{"_id":7768,"title":"Hệ thống Petrodollars - Sức mạnh của đế chế Hoa Kỳ và cũng là gót chân Asin của họ","body":"<div style=\"text-align: justify;\"><strong>Đây là bài viết xuất sắc của blogger Lê Ngọc Thống (Blog Góc nhìn của lính) vào thứ hai ngày 08 tháng 5 năm 2017. Xin mạn phép chia sẻ với bạn đọc trên spiderum.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1506bef0361b11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mới đây, Tổng thống Nga Vladimir Putin đã ra lệnh phải tiến hành ngay lập tức đòn tấn công đầu tiên (First Strike) mang tên \"Golden Tsar\" nhằm vào \"hệ thống Petrodollas\" của Mỹ...</div><div style=\"text-align: justify;\">Nếu thành công, thì như tuyên bố của Sergey Glazyev, cố vấn hàng đầu của Kremlin đã cảnh báo các nhà lãnh đạo phương Tây rằng: \"Người Mỹ càng hiếu chiến thì họ sẽ càng sớm thấy sự sụp đổ cuối cùng của đồng dollars. <strong>Thoát khỏi đồng dollars là cách duy nhất để các nạn nhân thoát khỏi sự xâm lược của Mỹ...&nbsp;</strong>và ngay khi Nga và Trung Quốc thông qua, đó có thể sẽ là sự kết thúc của quân đội Hoa Kỳ\".</div><div style=\"text-align: justify;\">Vậy nguồn cơn, thực chất và sự tác động của nó trong kế hoạch \"First Strike\" là như thế nào?</div><div style=\"text-align: justify;\">Tại sao?... Để cung cấp cho độc giả một cái nhìn tổng thể, trong phạm vi một bài viết là không thể, vì thế chúng ta buộc phải lần lượt đi từ các nội dung, nếu như muốn có nhận thức trọn vẹn...</div><h2 style=\"text-align: justify;\">Phần 1: Bretton Woods - Ngai vàng gãy chân của Mỹ!</h2><div style=\"text-align: justify;\">Năm 2005 khi Trung Quốc có GDP vượt Nhật Bản chỉ đứng sau Mỹ thì giới học giả, trí thức Trung Quốc gào thét rằng, đã đến lúc Trung Quốc chiếm ngai vàng của Mỹ, thống trị thế giới.</div><div style=\"text-align: justify;\">Rồi, năm 2010, Trung Quốc xuất bản cuốn sách \"Giấc mơ Trung Quốc - Tư duy nước lớn và định vị chiến lược trong thời đại hậu Mỹ\" của đại tá Lưu Minh Phúc-giáo sư, Giám đốc Viện Nghiên cứu xây dựng quân đội, thuộc trường Đại học Quốc phòng Trung Quốc.</div><div style=\"text-align: justify;\">Cuốn sách vừa xuất bản tại Bắc Kinh đã trở thành sách bán chạy nhất. Hầu như không có một phản ứng trái chiều nào từ cuốn sách này, mặc dù nội dung cuốn sách nêu các biện pháp soán ngôi Mỹ rất \"cải lương\" phi thực tế. Sách chỉ có giá trị kích động, đến mức, đọc xong sách này, nhà báo Jeffrey Schmidt thốt lên: \"Trung Quốc đã tháo găng tay và đang thách thức sự thống trị thế giới của Mỹ\".</div><div style=\"text-align: justify;\">Muốn lật đổ \"ngai vàng\" của Mỹ thì đương nhiên là không đơn giản vì nó được Mỹ bảo vệ bằng một lực lượng quân sự hùng mạnh, nhưng ít nhất anh phải xác định \"ngai vàng\" của Mỹ là cái gì, nó ở đâu...để mà nhắm tới, còn nếu không thì chỉ là con thiêu thân...</div><h3 style=\"text-align: justify;\">Giấy phép in tiền cho Cục dự trữ Liên bang</h3><div style=\"text-align: justify;\">Vào năm 1941, tại khách sạn Mount Washington ở Bretton Woods, New Hampshire. Cuộc tụ họp lịch sử bao gồm 730 đại biểu từ 44 quốc gia đồng minh...đã ra đời một thỏa thuận \"Bretton Woods\"...</div><div style=\"text-align: justify;\">Theo đó, về cơ bản, tất cả các loại tiền tệ được gắn liền với đồng dollas Mỹ và được chốt lãi suất cố định với vàng...Tức là đồng dollars Mỹ hoàn toàn chuyển đổi thành vàng với lãi suất cố định là 35 dollars một ounce trong cộng đồng kinh tế toàn cầu.</div><div style=\"text-align: justify;\">Sự chuyển đổi quốc tế sang vàng đã làm giảm bớt mối quan tâm về chế độ tỷ giá cố định và tạo ra một cảm giác về an ninh tài chính giữa các quốc gia trong việc Pegging (hành động thiết lập một tỷ giá hối đoái cố định giữa hai loại tiền tệ) giá trị đồng tiền của họ với đồng dollars.</div><div style=\"text-align: justify;\">Rõ ràng, cách bố trí Bretton Woods cung cấp một lối thoát hiểm: nếu một quốc gia cụ thể không còn cảm thấy thoải mái với đồng dollars, họ có thể dễ dàng chuyển đổi đồng dollars của họ thành vàng.</div><div style=\"text-align: justify;\">Sự sắp xếp này giúp khôi phục lại sự ổn định cần thiết trong hệ thống tài chính, nhưng nó cũng đã hoàn thành một điều rất quan trọng khác: Thoả thuận Bretton Woods lập tức tạo ra nhu cầu toàn cầu mạnh mẽ đối với đồng dollars Mỹ như là phương tiện trao đổi được ưu tiên. Và, tất nhiên, nhu cầu về một nguồn cung lớn dollars là tất yếu...</div><div style=\"text-align: justify;\">Chính phủ Mỹ, trên danh nghĩa, hưởng lợi từ nhu cầu toàn cầu đối với đồng dollars Mỹ này, vì chính điều này đã cấp cho chính phủ Mỹ một \"giấy phép\" in tiền. Tuy nhiên, điều đáng tiếc là chính phủ Mỹ \"có tiếng nhưng không có miếng\" khi quyền in tiền nằm trong tay Ngân hàng Trung ương tư nhân và Cục dự trũ Liên Bang (FED).</div><div style=\"text-align: justify;\">Để dành quyền in tiền cho chính phủ, ngày 4/6/1963, J. Kennedy ký sắc lệnh tổng thống No. 11110, theo đó, trao quyền in tiền cho Bộ tài chính Mỹ. Đây là các tờ \"dollars Mỹ\" đích thực có mệnh giá 2 USD và 5 USD mang dòng chữ \"A banknote of the United States\" thay vì là \"A banknote of the Federal reserve\" đã được in ra.</div><div style=\"text-align: justify;\">Kennedy đã làm điều này đúng luật, trả lại quyền in tiền cho chính phủ Mỹ. Tuy nhiên, các lãnh đạo FED thấy điều đó là sự phản bội tồi tệ, sau tất cả, chính họ đã đặt Kennedy lên ghế tổng thống. Các nhà lãnh đạo FED đã lo sợ hành động của Kennedy khi việc in mệnh giá lớn hơn sẽ tiếp nối mệnh giá nhỏ, và tương lai Kennedy sẽ đẩy FED hoàn toàn ra khỏi quyền in tiền là không xa.</div><div style=\"text-align: justify;\"><strong>Với sắc lệnh Tổng thống No.11110, Kennedy tưởng rằng đã bắt đầu quá trình loại bỏ êm dịu FED ra khỏi quyền in tiền, nhưng thật đáng buồn nó cũng chính là bản án tử hình cho J. Kennedy. Vào ngày 22 tháng 11 năm 1963 Kennedy bị ám sát.</strong></div><div style=\"text-align: justify;\"><strong>Kể từ đó, chẳng còn TT Mỹ nào dám thử tự in tiền nữa, cho dù sắc lệnh tổng thống No.11110 vẫn còn nguyên hiệu lực (bất kỳ ai lên thay Kennedy bãi bỏ sẽ trái luật).</strong></div><div style=\"text-align: justify;\">Rốt cuộc, FED vẫn nắm chắc quyền in tiền và do đó, người thụ hưởng chính của nhu cầu toàn cầu tăng lên đối với đồng USD là ngân hàng trung ương Mỹ, Cục Dự trữ Liên bang...</div><div style=\"text-align: justify;\">Bạn đã bao giờ tự hỏi tại sao dòng đầu tiên đập vào mắt trên tờ dollars Mỹ là Dự trữ Liên bang (Federal Reserve Note)? Câu trả lời là đơn giản là dollars Mỹ được Cục Dự trữ Liên bang Mỹ in ra.</div><div style=\"text-align: justify;\">Như vậy, Cục dự trữ liên bang Mỹ có một mối quan tâm rõ ràng trong việc duy trì nhu cầu toàn cầu ổn định và ngày càng tăng đối với đồng dollars Mỹ vì họ tạo ra chúng và sau đó kiếm được lợi nhuận với lãi suất mà họ đặt ra. Quá tuyệt vời.</div><div style=\"text-align: justify;\">Tất nhiên, người tiêu dùng Mỹ, Chính phủ liên bang và Cục Dự trữ Liên bang đều có lợi cho các mức độ khác nhau từ nhu cầu toàn cầu đối với đồng dollars Mỹ bắt nguồn từ thỏa thuận Bretton Woods.</div><h3 style=\"text-align: justify;\">Cú \"shock Nixon\" 1971, trò chơi \"Bretton Woods\" kết thúc!</h3><div style=\"text-align: justify;\">Dưới thời Johnson cầm quyền, cuộc chiến Việt Nam đã khiến nợ quốc gia là 354 tỷ USD, đến thời Nixon cuộc chiến chưa kết thúc đã khiến chính phủ Mỹ mắc nợ thêm 121 tỷ đưa tổng số nợ lên 475 tỷ USD, một con số kỷ lục khổng lồ thời đó. Nợ tăng lên này, cộng với các khoản nợ khác phát sinh từ một loạt các chính sách tài khóa và tiền tệ nghèo nàn, là điều rất có vấn đề với vai trò tiền tệ của Mỹ...</div><div style=\"text-align: justify;\">Nhưng đó không phải là các vấn đề tài chính của Mỹ khiến cộng đồng kinh tế quốc tế quan tâm nhất mà thay vào đó, sự mất cân bằng về dự trữ vàng của Mỹ đối với mức nợ mới là điều đáng báo động nhất.</div><div style=\"text-align: justify;\">Hoa Kỳ đã tích luỹ rất nhiều khoản nợ mới nhưng không có tiền để trả. Tình hình tồi tệ hơn, dự trữ vàng của Mỹ ở mức thấp nhất ở mọi thời đại khi nhiều quốc gia bắt đầu yêu cầu vàng từ Mỹ để đổi lấy đồng dollars của họ nắm giữ.</div><div style=\"text-align: justify;\">Tình hình đã khiến Mỹ mắc kẹt, buộc phải cung cấp tiền thật (vàng) để đổi lấy dòng tiền giấy giả (tờ dollas).Mỹ đã chảy máu vàng, và Washington biết hệ thống dollars cho vàng theo Bretton Woods không còn khả thi.</div><div style=\"text-align: justify;\">Ngày 15/8/1971, Tổng thống Mỹ Nixon tuyên bố \"đóng cửa sổ vàng\". Theo đó, đồng dollars chính thức từ bỏ tiêu chuẩn vàng. Trò chơi theo thỏa thuận Bretton Woods này kết thúc...cũng có nghĩa \"ngai vàng Bretton Woods\" mà Mỹ ngồi lâu nay đã \"gãy chân\" đã đến lúc thay thế...</div><div style=\"text-align: justify;\">Có thể nói, việc tuyên bố \"đóng cửa sổ vàng\" của Tổng thống Mỹ Nixon là một quyết định cực kỳ sáng suốt của giới chính trị, kinh tế, tinh hoa của nước Mỹ. Tất nhiên, Mỹ không chỉ dừng lại ở đó mà một chiến lược tiếp theo để duy trì đồng dollars thành chúa tể thế giới cực kỳ ngoạn mục...</div><div style=\"text-align: justify;\">Mỹ lại thiết lập và ngồi lên một \"ngai vàng\" khác vững chãi, chắc chắn, hơn bao giờ hết. \"Ngai vàng\" mang tên \"Hệ thống petrodollars\" trứ danh chứng tỏ uy lực từ năm 1975 đến nay đã đưa Mỹ trở thành một quốc gia bá chủ thế giới thực thụ...</div><h2 style=\"text-align: justify;\">Phần 2: Hệ thống Petrodollars - Ngai vàng hiện đại của Mỹ</h2><div style=\"text-align: justify;\">Sự phát triển của loài người đã trải qua nhiều thời kỳ đồ đá, đồ đồng....và bây giờ là thời dầu mỏ. Khác với vàng, dầu mỏ dùng để sản xuất, tiêu thụ, hoạt động mà thiếu nó loài người trở về thời kỳ trung cổ...Do vậy, dầu mỏ và thành phần của nó hầu như có mặt trong toàn bộ đời sống, hoạt động của loài người hiện đại...</div><div style=\"text-align: justify;\">Hiện nay thế giới tiêu thụ hơn 100 triệu thùng dầu trong một ngày, một số lượng khổng lồ được hút lên từ lòng đất...vì thế ai làm chủ được nguồn cung dầu mỏ là làm chủ được nền kinh tế toàn cầu...</div><div style=\"text-align: justify;\">Người Mỹ đã nhận ra điều này và sau khi kết thúc trò chơi \"dollars cho vàng\", họ đã thực hiện một kế hooạch mới là \"dollars cho dầu\" hay Petrodollars.</div><div style=\"text-align: justify;\">Có thể nói \"Petrodollars\" đã thể hiện tầm nhìn xa của các nhà tinh hoa chính trị-kinh tế nước Mỹ. Chính hệ thống Petrodollars đã biến đồng dollars trở thành một đồng tiền chung của quốc tế mà không ai có thể cưỡng lại khiến cho nước Mỹ ngồi chắc trên ngai vàng bá chủ thế giới hiện đại.</div><h3 style=\"text-align: justify;\">Vậy Petrodollars là gì?</h3><div style=\"text-align: justify;\"><strong>Trả lời ngắn gọn, cốt lõi nhất cho câu hỏi này là, tất cả dầu khai thác được đều phải dùng dollars để mua. Chấm hết.</strong></div><div style=\"text-align: justify;\">Arabia Saudi là quốc gia có trữ lượng và số lượng khai thác dầu mỏ lớn nhất thế giới được Mỹ nhắm tới và một thỏa thuận Mỹ-Arabia Saudi ra đời, theo đó:</div><div style=\"text-align: justify;\">Mỹ sẽ bảo vệ quân sự cho các mỏ dầu của Arabia Saudi. Mỹ cũng đồng ý cung cấp vũ khí cho Saudi, và có lẽ quan trọng nhất là đảm bảo bảo vệ ngai vàng hoàng tộc nhà Saudi khỏi bị Israel xâm lược, lật đổ (thời đó Israel được coi như một quốc gia \"sát thủ\", hùng mạnh trong cuộc chiến Trung Đông).</div><div style=\"text-align: justify;\">Đổi lại, Arabia Saudi phải đáp ứng 2 điều khoản:</div><ol><li style=\"text-align: justify;\">Nhà Saudi phải từ chối tất cả các loại tiền tệ khác để thanh toán cho việc mua dầu mỏ ngoại trừ đồng dollars.</li><li style=\"text-align: justify;\">Arabia Saudi sẽ mở cửa cho đầu tư tiền dư thừa thu được từ bán dầu của họ vào chứng khoán nợ của Hoa Kỳ.</li></ol><div style=\"text-align: justify;\">Có thể coi đây là một cú \"trúng thầu\" của Mỹ tại Arabia Saudi mà không chỉ thế, Mỹ còn \"trúng thầu\" toàn bộ các nước Ả Rập tại Trung Đông. Bởi vì đến năm 1975, toàn bộ OPEC cũng đều thực hiện 2 điều khoản này để đổi lấy \"hợp đồng bên B\" của Mỹ.</div><div style=\"text-align: justify;\">Như vậy, với bộ óc thông minh thiên tài của giới tinh hoa chính trị Mỹ, đặc biệt là Nixon và Kissinger, họ đã thành công khi tiếp tục duy trì nhu cầu toàn cầu của đồng dollars sau thất bại của Bretton Woods. Không chỉ thế, nó còn được tăng mạnh khi hệ thống Petrodollars đã hoạt động khi nhu cầu về năng lượng dầu mỏ ngày càng tăng trên thế giới.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc2b34d0361b11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><strong>Henry Kissinger gặp Vua Faisai của Ả Rập Xê Út để xây dựng nền hệ thống đô la dầu mỏ</strong></figcaption></figure></div><h3 style=\"text-align: justify;\">Lợi ích \"khổng lồ\" của Petrodollars</h3><div style=\"text-align: justify;\">Lợi ích đầu tiên, phải đề cập đến là Hệ thống Petrodollars đã \"khuyến khích\" xuất khẩu giá rẻ sang Mỹ, người tiêu dùng Mỹ được hưởng lợi lớn từ các quốc gia trên thế giới (thế mới gọi là bá chủ)...</div><div style=\"text-align: justify;\"><strong>Cả thế giới này quốc gia nào cũng cần dầu, mua dầu, vậy làm sao có đồng dollars để mua?</strong></div><div style=\"text-align: justify;\"><strong>Cách dễ nhất để có được tiền dollars Mỹ là thông qua các thị trường ngoại hối. Tuy nhiên, đây không phải là một giải pháp lâu dài hữu hiệu vì nó rất tốn kém. Do đó, nhiều quốc gia đã lựa chọn phát triển chiến lược xuất khẩu sang thị trường Mỹ để có dollars mua dầu...</strong></div><div style=\"text-align: justify;\">Chẳng hạn, Nhật Bản có rất ít tài nguyên thiên nhiên nên phải nhập khẩu một số lượng lớn hàng hóa, bao gồm dầu mỏ. Muốn có nhiều tiền dollars Mỹ để mua dầu thì tất cả các hàng hóa phải xuất sang Mỹ để thanh toán tiền dollrs.</div><div style=\"text-align: justify;\">Trung Quốc trước đây, khi Nga chưa nổi đình nổi đám như hiện nay, cũng vậy thôi đều coi Mỹ là thị trường lớn, sống còn, là \"công trường thế giới\" (chủ yếu của Mỹ) mà không có nó thì không chỉ thất nghiệp mà không có tiền dollars để mua dầu...</div><div style=\"text-align: justify;\"><strong>Rốt cuộc hàng hóa, dịch vụ giá rẻ (vì bị ép giá) và tiên tiến nhất, tốt nhất, là tinh hoa của nhân loại (cho xuất khẩu) ùn ùn đổ về Mỹ, người tiêu dùng Mỹ được lợi quá lớn.</strong></div><div style=\"text-align: justify;\">Điều thú vị nhất là, nếu như trước đây trong thời kỳ Bretton Woods, Mỹ phải buộc cung cấp tiền thật (vàng) để đổi lấy dòng tiền giấy giả (tờ dollas) thì<strong>&nbsp;giờ đây ngược lại, các quốc gia buộc phải đem vàng, hàng hóa (tiền thật) để đổi lấy (tờ giấy lộn) dollars.&nbsp;</strong>Hay hơn nữa là cái \"tờ giấy lộn màu xanh\" này lại do Mỹ in ra...</div><div style=\"text-align: justify;\">Và tiếp theo, đây là lợi ích chính, cốt lõi của hệ thống Petrodollars:</div><div style=\"text-align: justify;\">Hệ thống Petrodollars, về bản chất, Mỹ nhận được khoản vay kép từ mỗi giao dịch dầu mỏ trên toàn cầu từ 2 điều khoản trên, cụ thể:</div><ul><li style=\"text-align: justify;\">Bất kỳ quốc gia nào đều phải mua dầu mỏ bằng tiền dollars của Mỹ.</li><li style=\"text-align: justify;\">Lợi nhuận vượt trội của các quốc gia sản xuất dầu sau đó được đưa vào các chứng khoán nợ của chính phủ Mỹ được tổ chức tại các ngân hàng phương Tây.</li></ul><div style=\"text-align: justify;\">Petrodollars đã đem đến cho nước Mỹ 3 cái lợi lớn trong thấy:</div><div style=\"text-align: justify;\"><strong>1- Làm tăng nhu cầu toàn cầu của đồng dollars của Mỹ.</strong></div><div style=\"text-align: justify;\">Rõ ràng khi nhu cầu về dầu của thế giới tăng mạnh thì nhu cầu cần dollars để mua nó càng tăng. Đến đây FED sẵn lòng để in ra dollars để cung cấp, để cho vay...nếu bạn cần và theo ý muốn của FED. Giấy phép in tiền của FED được cấp trở lại sau khi Mỹ \"đóng cửa sổ vàng\".</div><div style=\"text-align: justify;\">Và thực tế, \"ấn phẩm\" của Cục dự trữ Liên bang (FED) thực sự đã cho các nhà tài phiệt chính trị tại Washington chi tiêu nhiều hơn, tạo ra trạng thái phúc lợi và chiến tranh...mà như Cố vấn hàng đầu của Kremli ông Sergey Glazyev đã tuyên bố ở phần đầu bài viết...</div><div style=\"text-align: justify;\"><strong>2- Làm tăng nhu cầu toàn cầu với chứng khoán nợ Mỹ.</strong></div><div style=\"text-align: justify;\">Một trong những khía cạnh nổi bật nhất của hệ thống petrodollar là yêu cầu các quốc gia sản xuất dầu lợi nhuận dầu dư thừa của họ và đặt chúng vào chứng khoán nợ Mỹ ở các ngân hàng phương Tây.</div><div style=\"text-align: justify;\">Đây là sách lược gọi là \" tái chế petrodollar \" bởi Henry Kissinger đã đặt ra. Thông qua việc sử dụng độc quyền dollars cho các giao dịch dầu, và sau đó gửi lợi nhuận quá mức của họ vào chứng khoán nợ Mỹ, hệ thống petrodollar là một \"giấc mơ trở thành sự thật\" cho một chính phủ chi tiêu như Hoa Kỳ.</div><div style=\"text-align: justify;\">Chi tiêu thỏa mái, đến nay nợ quốc gia của Mỹ đã có một con số khổng lồ là 19.160 tỷ USD, đã khiến đôi ba lần chính phủ đứng trước nguy cơ đóng cửa nhưng chỉ cần một vài \"thao tác\" của FED là chính phủ Mỹ hoạt động trở lại như đã thấy...</div><div style=\"text-align: justify;\"><strong>3- Tất nhiên, Mỹ có thể dùng tiền Mỹ, thứ giấy mà chỉ duy nhất Mỹ in ra được, để mua dầu.</strong></div><div style=\"text-align: justify;\">Tất cả các quốc gia phải mua dầu bằng dollars kể cả Mỹ, nhưng với Mỹ có sự khác biệt là Mỹ thanh toán 100% lượng dầu nhập khẩu bằng chính ngay \"tờ giấy\" mà mình in ra. Thử hỏi trên thế giới này có quốc gia nào, ngoài Mỹ, có thể in tiền để mua dầu và sau đó các quốc gia sản xuất dầu lại giữ nợ cho tiền in đó?</div><div style=\"text-align: justify;\">Để có thể quản lý kế hoạch in tiền tệ rộng lớn và toàn cầu, Mỹ và các đồng minh ở Tây Âu đã thành lập vào năm 1973 cái gọi là Hiệp hội Toàn cầu Hệ thống Thông tin Tài chính liên ngân hàng (SWIFT) - hệ thống nhắn tin kết nối với mọi ngân hàng trên thế giới và chuyển hàng tỷ đô la mỗi ngày.</div><div style=\"text-align: justify;\">Hệ thống nhắn tin SWIFT là yếu tố sống còn đối với sức khoẻ của toàn bộ nền kinh tế toàn cầu và được Mỹ đã sử dụng như một \"vũ khí chiến tranh\" khi Obama đã ra lện ngắt kết nối cho Iran khiến Iran rơi vào hỗn loạn về kinh tế...</div><div style=\"text-align: justify;\"><strong>Như vậy có thể nói, hệ thống Petrodollars là một công cụ để Mỹ bá chủ thế giới có hiệu lực. Có nó là có tất cả và \"1% người Mỹ tại phố Wall\" sẽ làm tất cả để không ai có thể động đến hệ thống Petrodolallrs này, sẵn sàng dùng sức mạnh quân đội để ra tay.</strong></div><blockquote><div style=\"text-align: justify;\"><strong><em><u>Nhận xét:</u></em></strong> Tất cả những thứ trên đều hoạt động trơn chu cho đến khi nước Nga của Putin xuất hiện. Nga sẵn sàng bán dầu mỏ, khí đốt để đổi lấy đồng tiền khác ngoài đôla Mỹ và thông qua đó phá đi vị thế độc quyền của đồng đôla dầu mỏ. Một số nước khác như Iran cũng theo gương và loại bỏ đôla Mỹ khỏi giao dịch dầu mỏ của họ.<br><br>Không chỉ có vậy, Nga cùng Trung Quốc còn tích cực xây dựng một hệ thống tài chính độc lập với hệ thống tài chính Mỹ. Thông qua đó, họ cho thế giới một lựa chọn thoát khỏi đồng đôla Mỹ. Đột nhiên, Mỹ không còn có thể in ra nguồn tiền vô tận để phung phí vào các cuộc chiến tranh và duy trì vị thế bá chủ thế giới của họ nữa.<br><br>Đó là lý do tại sao đồng đôla dầu mỏ là thứ tạo nên sức mạnh, đồng thời cũng là gót chân Asin của Đế chế Hoa Kỳ. Như một con nghiện vật vã khi bị cắt thuốc, các thế lực ngầm đang cai trị Mỹ sẽ làm mọi cách để đảo ngược tình thế, như chúng ta đã thấy tại Libya, Ukraine, Syria, v.v... Tuy nhiên sự sụp đổ của Đế chế Hoa Kỳ là điều tất yếu, và nó đang đến rất gần.&nbsp;</div></blockquote><div>Nguồn: <a href=\"https://vi.sott.net/article/2139-He-thong-dola-dau-mo-Suc-manh-cua-De-che-Hoa-Ky-va-cung-la-got-chan-Asin-cua-ho\" target=\"_blank\">https://vi.sott.net/article/2139-He-thong-dola-dau-mo-Suc-manh-cua-De-che-Hoa-Ky-va-cung-la-got-chan-Asin-cua-ho</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-05-11T07:36:58.205Z","down_point":1,"up_point":24,"tags":[{"_id":"59e7ebb4cb1dfd2534d01eb9","name":"HOA KỲ"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"5b2609c2a550e830927ab21f","name":"PETRODOLLARS"}]}