{"_id":26186,"tags":[{"_id":"5d642ab7a017a8646e0e73e3","name":"ENVIROMENT"},{"_id":"5df3adaf9a50665353f79c26","name":"GRETA THUNBERG"},{"_id":"5df3adaf9a50665353f79c25","name":"ECO FRIENDLY"},{"_id":"5b3a1ee081e6922986ead715","name":"CLIMATE CHANGE"}],"up_point":26,"down_point":3,"title":"Làm sao để chống lại cơn cuồng loạn về biến đổi khí hậu?","body":"<div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540069/large/climate_demo.jpg\" alt=\"Climate demonstration\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Liệu làn sóng cuồng loạn biến đổi khí hậu hiện nay, như được đại diện bởi Greta Thunberg, có làm bạn cảm thấy có gì đó không ổn không? Hay có thể bạn đang phải đối phó với bạn bè, người thân hoặc đồng nghiệp đang bị rối trí bởi tất cả những thứ đó? Trong các trường hợp đó, có thể có ích nếu bạn lùi lại một bước và mang đến một chút lý trí đến cho cuộc tranh luận. Theo định nghĩa, cuồng loạn là sự trái ngược của phân tích tình hình một cách bình tĩnh. Đây là lý do tại sao có quá ít lý trí và logic xung quanh vấn đề biến đổi khí hậu - và nó không phải chỉ về cuộc tranh luận khoa học, như chúng ta sẽ thấy. Bởi vì cho dù bạn có quan điểm thế nào về sự đúng đắn của lý thuyết nóng lên toàn cầu do con người gây ra đi nữa, có rất nhiều vấn đề với làn sóng cuồng loạn mà Greta khởi xướng.</div><div><br></div><div>Tôi sống tại một đất nước đã biến biến đổi khí hậu thành chủ đề trung tâm cho các chính sách của họ trong hàng thập kỷ nay. Vậy nên hãy để điều này là tiếng chuông cảnh báo cho các quốc gia khác. Hãy nhớ rằng mặc dù các nhà hoạt động cực đoan và hầu hết giới truyền thông nói rằng cuộc tranh luận này đã được phân định rạch ròi và cố gắng biến nó thành một vấn đề chính trị giữa cánh tả và cánh hữu, nó hoàn toàn không phải vậy. Có rất nhiều quan điểm khác nhau về biến đổi khí hậu ở cả bên cánh tả lẫn cánh hữu, trong cả giới khoa học chính thống và cái gọi là cộng đồng \"nghi ngờ biến đổi khí hậu\". Một khi bạn vứt bỏ tâm lý cuồng loạn, các sắc thái trong quan điểm này trở nên rất rõ ràng. Và trong khi chúng khiến mọi thứ trở nên phức tạp hơn nhiều, việc tính đến các sắc thái đó là lối thoát duy nhất khỏi những hậu quả tai hại của cơn cuồng loạn chính trị. Vậy nên đây là 10 luận điểm hàng đầu của tôi để chống lại cơn điên loạn biến đổi khí hậu hiện nay:</div><div><br></div><div>1. Vấn đề chờ giải quyết hay Ngày tận thế?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540066/large/Greta2_1_1024x809.jpg\" alt=\"Greta End is nigh\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ cái bẫy lớn nhất mà toàn bộ phong trào khí hậu này rơi vào là ý tưởng cho rằng \"nếu chúng ta không hành động ngay bây giờ thì tất cả chúng ta sẽ chết sớm\". Đó là suy nghĩ tận thế. Điều này này dập tắt sự bình tĩnh, suy nghĩ hợp lý. Nhưng một khi bạn thoát ra khỏi suy nghĩ đó, nó đơn giản chỉ trở thành một trong nhiều vấn đề đang chờ giải quyết. Có bao nhiêu trong số những người biểu tình và các nhà hoạt động này thậm chí có thể cho bạn biết hậu quả của khí thải CO2 là gì - ngay cả là theo 'báo cáo khoa học chính thức' của IPCC? (Intergovernmental Panel on Climate Change - Ủy ban LHQ về biến đổi khia hậu)</div><div><br></div><div>Dưới đây là những gì&nbsp;Joool Marotzke, đồng tác giả của báo cáo IPCC 2013, cho biết trong một cuộc phỏng vấn với tạp chí&nbsp;Spiegel&nbsp;của Đức năm 2018:</div><blockquote><div>SPIEGEL: \"Liệu có tồn tại bất kỳ ngưỡng nào mà khi vượt qua nó các quá trình không thể đảo ngược sẽ được khởi động không?\"<br><br>Marotzke: \"Chúng ta không thể loại trừ điều này, nhưng bằng chứng cho sự tồn tại của các điểm tới hạn này khá là yếu. Nhiệt độ 2 độ rất có thể dẫn đến sự tan chảy của dải băng Greenland, khiến mực nước biển dâng cao 7 mét trong tương lai dài hạn - đó sẽ là một sự thay đổi mạnh mẽ. Nhưng ngay cả khi điều này xảy ra, việc tan băng sẽ phải mất 3000 năm. Tất cả các điểm tới hạn khác như Dòng Gulf Stream bị cạn kiệt hoặc Tây Nam Cực tan chảy ít có khả năng xảy ra trong tương lai.\"</div></blockquote><div>Một nhà khoa học hàng đầu khác của IPCC, Giáo sư Myles Allen của trường đại học Oxford, đã nói tương tự trong một thông điệp ngắn trên YouTube:&nbsp;</div><blockquote><div>Thế giới sẽ không kết thúc sớm, và chắc chắn không có thời hạn chót nào mà chúng ta 'phải hành động' để tránh một ngày tận thế.</div></blockquote><div><br></div><div>Xin lưu ý bạn, mặc dù có một số lời cảnh báo đáng sợ trong các thông cáo báo chí của IPCC, những gì được liệt kê ở trên là 'quan điểm chính thức' của khoa học chính thống và nó không liên quan gì đến 'những người hoài nghi biến đổi khí hậu'. Quan điểm ấy có thể được tóm tắt như thế này: \"Vâng, chúng ta có một vấn đề và chúng ta cần tìm cách để giải quyết,&nbsp;nhưng có rất nhiều điều chúng ta chưa hiểu,&nbsp;và dù sao đi nữa, cũng sẽ phải mất nhiều năm cho đến khi vấn đề ấy được bộc lộ ra. Nó sẽ cho chúng ta đủ thời gian để giải quyết nó.\" Ít nhất, điều này cho thấy, trái với niềm tin phổ biến, có nhiều quan điểm khác nhau ngay cả trong giới khoa học chính thống về tác động của biến đổi khí hậu. Chỉ riêng thực tế này thôi cũng đủ khiến chúng ta miễn nhiễm với các chính trị gia và các nhà hoạt động, những người muốn áp đặt các biện pháp và chính sách cực đoan mà không tính đến các hậu quả không lường trước được, với lập luận rằng nếu chúng ta không thực hiện các biện pháp này&nbsp;ngay bây giờ, tất cả chúng ta sẽ chết.</div><div><br></div><div>2. Sự ngớ ngẩn của dự đoán dài hạn</div><div><br></div><div>Không cần tham gia vào cuộc tranh luận khoa học về biến đổi khí hậu, bất kỳ ai có chút lý trí cũng có thể thấy thật là ngớ ngẩn khi đưa ra dự đoán dài hạn về các vấn đề liên quan đến con người. Hãy thử nghĩ về những người ở năm 1900 tưởng tượng thế giới sẽ như thế nào vào năm 1950. Hoặc những người đó ở năm 1950 đã tưởng tượng thế giới như thế nào vào năm 2000. Ngay thế giới của chúng ta năm 2019 cũng khác xa mọi thứ mà con người có thể mơ tới vào năm 2000!</div><div><br></div><div>Trong vài thập kỷ tới, chúng ta có thể có một cuộc chiến tranh thế giới dẫn đến sự phi công nghiệp hóa trên diện rộng. Hoặc có thể có một đột phá công nghệ làm thay đổi mọi thứ và khiến những lo lắng về khí hậu hiện nay chẳng có ý nghĩa gì nữa. (Hãy nghĩ về cách mà điện hay động cơ đốt trong đã làm thay đổi thế giới như thế nào.) Chúng ta cũng có thể có một cuộc suy thoái kinh tế lớn làm giảm một nửa lượng khí thải CO2 của thế giới trong một thời gian ngắn. Nói cách khác, chính cái ý tưởng rằng khí hậu của chúng ta là 'do con người tạo ra' dẫn đến việc là chúng ta không thể dự đoán được nó, bởi vì mọi thứ liên quan đến con người hoàn toàn không thể đoán trước được. Và điều đó thậm chí chưa tính đến các hiện tượng tự nhiên kiểu thiên nga đen có thể làm thay đổi hoàn toàn các tính toán CO2 của chúng ta: ví dụ, một vài ngọn núi lửa phun trào ngay lập tức có thể khiến tất cả những nỗ lực giảm lượng khí thải CO2 của chúng ta trở nên vô nghĩa!</div><div><br></div><div>Điều cuối cùng nhưng không kém phần quan trọng là việc các nhà khoa học khí hậu sử dụng các mô hình để đưa ra dự đoán của họ. Nhưng ngay cả những mô hình tốt nhất cũng có một khoảng sai số (thường là lớn). Điều đó có nghĩa là độ chính xác của chúng giảm nhanh theo khoảng thời gian dự đoán của chúng. Đây là một lý do nữa tại sao các dự đoán dài hạn thường rất đáng nghi ngờ.</div><div><br></div><div>Một trường hợp điển hình là bài viết này từ năm 1989 trích dẫn một người \"nào đó\" từ Liên Hợp Quốc đưa ra những dự đoán sau:</div><blockquote><div>Liên Hiệp Quốc (AP) - Một quan chức môi trường cấp cao của Hoa Kỳ nói rằng nhiều quốc gia có thể bị xóa sổ hoàn toàn khỏi bề mặt Trái Đất do mực nước biển dâng cao nếu xu hướng nóng lên toàn cầu không được đảo ngược vào năm 2000.<br><br>Lũ lụt ven biển và mất mùa sẽ tạo ra một cuộc di cư lớn của những người \"tị nạn sinh thái\", đe dọa dẫn đến hỗn loạn chính trị, Noel Brown, giám đốc văn phòng New York của Chương trình Môi trường Liên Hiệp Quốc, hay UNEP, nói.<br><br>Ông nói rằng các chính phủ có 10 năm để giải quyết hiệu ứng nhà kính trước khi nó vượt ra ngoài tầm kiểm soát của con người.<br><br>Khi sự nóng lên làm tan chảy băng ở hai cực,&nbsp;mực nước biển sẽ tăng lên đến một mét, đủ để nhấn chìm Maldives và các quốc đảo phẳng khác,&nbsp;Brown nói với hãng tin AP trong một cuộc phỏng vấn vào thứ Tư.<br><br>Các vùng ven biển sẽ bị nhấn chìm; một phần sáu diện tích Bangladesh có thể bị ngập lụt, khiến một phần tư dân số 90 triệu người của họ phải sơ tán. Theo một nghiên cứu chung của UNEP và Cơ quan Bảo vệ Môi trường Hoa Kỳ, một phần năm diện tích đất trồng trọt của Ai Cập ở đồng bằng sông Nile sẽ bị ngập lụt, cắt đứt nguồn cung cấp thực phẩm của họ.</div></blockquote><div>Vậy là theo dự đoán 'khoa học' này, chúng ta đã 'tiêu tùng' từ 19 năm trước. Danh sách những điều không thể dự đoán được nhưng có thể làm thay đổi toàn bộ bức tranh - cho dù bạn có chấp nhận lý thuyết nóng lên toàn cầu do con người tạo ra hay không - là vô tận - và do đó xác suất những dự đoán dài hạn của chúng ta là chính xác nhanh chóng đạt đến con số 0%. Vì vậy, bất cứ ai nói với bạn rằng tất cả chúng ta sẽ chết trong X năm nếu chúng ta không cắt giảm CO2 ngay bây giờ đều không sử dụng cái đầu của họ. Tôi phải thừa nhận có lẽ loài người thực sự sẽ tự hủy diệt mình sớm - nhưng nếu vậy, nó sẽ có nguyên nhân nhiều hơn từ những cơn cuồng loạn trên Trái đất hơn là từ sự phát thải CO2!</div><div><br></div><div>3. Thực sự bảo vệ môi trường khác với cơn cuồng loạn về khí hậu</div><div><br></div><div>Một nhầm lẫn to lớn hiện nay về biến đổi khí hậu là nhiều người không phân biệt giữa luận điệu 'CO2 là chất độc hại' và các vấn đề môi trường thực sự như ô nhiễm, săn bắn các loài có nguy cơ tuyệt chủng, sự lãng phí nói chung và chủ nghĩa tiêu dùng tràn lan đang hủy hoại Mẹ Thiên nhiên. Tất cả các mối quan tâm về môi trường giờ đang bị trộn lẫn với biến đổi khí hậu. Do đó, trong suy nghĩ của một số người, nếu bạn nghi ngờ về cơn cuồng loạn về khí hậu, bạn chắc chắn là một kẻ cánh hữu độc ác muốn xóa bỏ mọi quy định bảo vệ môi trường và thích đổ bùn thải độc hại xuống sông chỉ để cho vui.</div><div><br></div><div>Thế nhưng sự thật khác hẳn. Trong số những người chỉ trích cơn cuồng loạn về khí hậu hiện nay, có nhiều nhà bảo vệ môi trường theo trường phái cũ, những người thực sự quan tâm đến động vật hoang dã, đến việc giảm chất thải, độc tố và thường không thích chủ nghĩa tiêu dùng tràn lan trong thế giới ngày nay. Và đây chính xác là lý do tại sao họ không thích cơn cuồng loạn về khí hậu: nỗi sợ CO2 làm lu mờ tất cả những mối quan tâm thực sự khác đối với môi trường. Thật vậy, cơn cuồng loạn này thường là mối đe dọa trực tiếp đối với chủ nghĩa môi trường thực sự, ví dụ như nhiều chất thải hơn nữa hay đơn giản là vì ngân sách ngày nay bị đổ vào biến đổi khí hậu thay vì dành cho các dự án bảo tồn thiên nhiên.</div><div>4. Biến giới trẻ thành công cụ quyền lực</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540151/large/skynews_schoolchildren_strile_.jpg\" alt=\"Children climate\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vâng, những đứa trẻ này rất dễ thương. Nhưng bạn có thực sự tin rằng chúng có chút hiểu biết gì về những gì chúng đang phản đối không?</div><div><br></div><div>Bạn có thể nói gì cũng được về phong trào cánh tả của những năm 60, nhưng những người này ít nhất đã chống lại chính quyền thời đó và mạo hiểm một cái gì đó bằng cách tham gia phong trào. Ngày nay thì hoàn toàn không phải như vậy, 'các nhà hoạt động khí hậu' thời nay đi đúng theo chủ trương của chính quyền và được khen ngợi nhiệt liệt bởi các thế lực cầm quyền, từ các chính trị gia cho đến những người nổi tiếng cho đến giáo hoàng. Nếu bạn vẫn tin rằng đây là một 'phong trào quần chúng' chống lại các thế lực cầm quyền, hãy xem xét điều này: nhà điều hành xe buýt lớn nhất của Đức&nbsp;cung cấp vé miễn phí&nbsp;cho những người đi đến các cuộc tuần hành phản đối.</div><div><br></div><div>Đã đành những người trẻ tuổi có thể xuống đường vì nhiều lý do, dù những lý do ấy đúng hay sai. Nhưng sẽ là khác hẳn khi thanh thiếu niên và thậm chí trẻ em được miễn đến trường để tham dự các cuộc tuần hành và biểu tình: đó là một phong trào được tổ chức từ trên xuống, được chính quyền hỗ trợ, đó là dấu hiệu của chế độ phát xít. Đó là việc biến những người trẻ tuổi thành công cụ quyền lực một cách trắng trợn, những người mà, nếu họ là trẻ em, thậm chí không biết gì về tất cả những điều này, và chỉ xem đó là một hoạt động thú vị hơn là đi học ở trường. Bộ mặt của 'phong trào' này lộ rõ khi mà những đứa trẻ không muốn tham dự bị bắt nạt và buộc tham gia bởi bạn bè, hay thậm chí chính giáo viên của họ. Một trường học thậm chí chính thức tuyên bố việc tham dự các cuộc biểu tình là bắt buộc!</div><div>Trong trường hợp bạn vẫn còn nghi ngờ tính chất toàn trị, được tổ chức từ trên xuống của phong trào này, dưới đây là&nbsp;quan điểm chính thức&nbsp;của hội đồng giáo dục ở bang Vancouver, Canada:</div><blockquote><div>Vào thứ Hai,&nbsp;giám đốc sở giáo dục của Richmond cũng cho phép học sinh tham dự các cuộc biểu tình về khí hậu.<br><br>\"Có nhiều bằng chứng ủng hộ lập luận rằng biến đổi khí hậu là có thật và phải được xem xét một cách nghiêm túc. Là cơ sở giáo dục công lập, chúng ta đóng vai trò quan trọng trong việc giáo dục học sinh về sự nóng lên toàn cầu và những tác động tiềm tàng của nó đối với hành tinh của chúng ta\", Scott Robinson nói trong một lá thư được đăng lên trang web của sở giáo dục.<br><br>\"Tại nhiều lớp học trên toàn thành phố, biến đổi khí hậu sẽ là một chủ đề thảo luận trong tuần này khi các giáo viên hướng dẫn học sinh thông qua nhiều bài học và hoạt động khác nhau. Tôi cũng khuyến khích bạn, với tư cách là phụ huynh, thảo luận về chủ đề này và phong trào vận động toàn cầu với con bạn.\"</div></blockquote><div>Ngay cả khi bạn đồng ý với phong trào này, bạn vẫn nên kinh sợ về các cuộc biểu tình chính trị gần như bắt buộc và được chính quyền chủ trương mà các thanh thiếu niên và trẻ em đang tham gia này. Điều gì sẽ xảy ra nếu ngày mai, họ hướng bạn, hay con bạn vào một mục tiêu mới mà bạn không đồng ý với? Đó là điều không thể chấp nhận được.</div><div><br></div><div>5. Vấn đề nan giải về ngân sách và nguồn lực có hạn</div><div><br></div><div>Bjorn Lomborg đưa ra một luận điểm tuyệt vời:&nbsp;</div><div><br></div><blockquote><div>Trong số tất cả mọi người, những người đang dọa dẫm về khí hậu nên hiểu rõ nhất rằng nguồn lực của chúng ta là có giới hạn. Tất nhiên, điều này cũng đúng đối với nguồn lực của chính phủ. Nhưng để \"làm gì đó với vấn đề biến đổi khí hậu\" thực sự rất tốn kém. Điều này có nghĩa là với mỗi xu bạn tiêu vào 'cuộc chiến chống biến đổi khí hậu' bạn sẽ không thể dùng nó ở chỗ khác. Vậy nên, giả sử có sự lựa chọn giữa đầu tư 1000 đô la vào cuộc chiến chống biến đổi khí hậu hoặc sử dụng cùng một số tiền đó để cứu một đứa trẻ sắp chết ở Châu Phi, bạn sẽ làm gì? Liệu bạn có muốn tăng cường hỗ trợ cộng đồng cho người già hay tăng các khoản trợ cấp cho các công ty 'công nghệ xanh' giàu sụ? Đây là những câu hỏi quan trọng mà hầu hết mọi người nên suy nghĩ. Và nếu câu trả lời là 'sao không làm cả hai', thì bạn vẫn chưa hiểu vấn đề: với mỗi xu được đầu tư vào vấn đề biến đổi khí hậu, mỗi giờ công chức dành cho biến đổi khí hậu và mỗi tiêu đề được công bố về biến đổi khí hậu trên truyền thông là một lượng tài nguyên tương ứng không được dùng cho các mục đích khác, đơn giản vậy thôi. Bạn phải lựa chọn, và lựa chọn một cách khôn ngoan.</div></blockquote><div><br></div><div>Nhưng bạn không thực sự có lựa chọn vào lúc này, phải không?&nbsp;Nếu những người dọa dẫm về khí hậu nói với bạn rằng tất cả chúng ta sẽ chết nếu chúng ta không cắt giảm khí thải, thì việc cắt giảm khí thải sẽ trở thành mục tiêu&nbsp;duy nhất&nbsp;đáng kể.&nbsp;Hãy nghĩ thử xem, điều này có nghĩa là đổ&nbsp;tất cả&nbsp;các nguồn lực vào việc chống biến đổi khí hậu. Đây là kết luận tất yếu của từ luận điểm của những người dọa dẫm về khí hậu, cho dù chính họ có nhận ra hay không. Và nó&nbsp;sẽ&nbsp;diễn ra thực sự nếu mọi người tỉnh lại và nhận ra rằng có nhiều vấn đề khác, khẩn thiết hơn và đáng được dành nhiều thời gian phát sóng, tiền bạc và trí tuệ hơn.</div><div><br></div><div>6. Trách nhiệm cá nhân</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540084/large/1569566279_strike2.jpg\" alt=\"Climate strike\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các ban có muốn từ bỏ \"dế yêu\" không hỡi các nhà hoạt động chống biến đổi khí hậu?</figcaption></figure></div><div><br></div><div>Một trong những điều khiến tôi bực mình nhất về các nhà hoạt động khí hậu là đối với họ, luôn luôn là những người khác phải từ bỏ mọi thứ để cứu lấy khí hậu, nhưng không bao giờ là chính bản thân họ. Và nếu họ từ bỏ một thứ gì đó (tất nhiên đi kèm với việc khoe khoang cho cả thế giới biết về sự hy sinh của họ), họ không bao giờ từ bỏ thứ&nbsp;thực sự&nbsp;có giá trị với họ.</div><div><br></div><div>Ai đó có thể dễ dàng tuyên bố rằng họ không sử dụng xe hơi khi họ sống trong một thành phố lớn, nơi họ không cần xe hơi, hoặc nói rằng họ không đi du lịch xa trong các kỳ nghỉ nếu đó không phải là điều họ thích, hoặc dè bỉu những người lái các cỗ xe hơi lớn nếu bản thân họ không đủ tiền mua chúng. Không, đó không phải là ý nghĩa thực sự của sự hy sinh. Hy sinh có nghĩa là bạn phải từ bỏ thứ gì đó mà&nbsp;chính bạn&nbsp;coi trọng. Ví dụ như bán chiếc điện thoại thông minh của bạn và mua một chiếc điện thoại \"cục gạch\" cũ từ ebay. Tôi dám chắc rằng những nhà máy Trung Quốc sản xuất điện thoại cho bạn đang bơm rất nhiều CO2 vào khí quyển! Hay tại sao bạn không từ bỏ thói quen uống cà phê? Hoặc giới hạn việc sử dụng internet của bạn chỉ một giờ mỗi ngày, tiết kiệm hàng tấn điện năng để máy chủ? Nhưng không, luôn là những người khác cần thay đổi, luôn là những người khác cần từ bỏ thứ gì đó mà họ coi trọng.</div><div><br></div><div>Tất nhiên, hy sinh một cái gì đó vì mục đích lớn hơn là một hành động cao cả. Nhưng nó nên là một sự hy sinh cho mục đích đúng đắn, và hơn hết là một sự hy sinh tự nguyện.&nbsp;Bị bắt buộc làm vậy bởi các chính trị gia và nhà hoạt động đạo đức giả chắc chắn không phải là một hành động cao quý.&nbsp;Chúng ta cần nhìn ra tấn trò của những kẻ đang sử dụng bầu không khí cuồng loạn hiện tại để ép buộc chúng ta làm những gì họ muốn chúng ta làm - và từ đó họ thu lợi!</div><div><br></div><div>7. Phát triển kinh tế cho người nghèo</div><div><br></div><div>Tăng trưởng kinh tế và lượng khí thải CO2 có mối&nbsp;tương quan chặt chẽ. Điều này có nghĩa là nếu bạn muốn giảm lượng khí thải đó, bạn cần phải chiến đấu chống lại tăng trưởng kinh tế. Và bạn có thể tìm thấy phần lớn sự tăng trưởng kinh tế ở đâu? Ở các nước đang phát triển và các thị trường mới nổi, tất nhiên rồi. Liệu có công bằng không khi các nước phương Tây phát triển kìm hãm sự phát triển kinh tế của những quốc gia mới bắt đầu? Những người dân các nước nghèo có nên được kết nối với lưới điện, xây dựng nhà ở, nhà máy và hệ thống nước sinh hoạt hay không? Tất cả những thứ đó đều dẫn đến phát thải CO2 nhiều hơn. Sao các người dám?</div><div><br></div><div>Không có cách nhìn nhận nào khác về vấn đề này: dọa dẫm bằng biến đổi khí hậu là một hình thức của chủ nghĩa thực dân mới áp đặt lên các nước đang phát triển. Để bạn thấy một ví dụ: ở đây tại Đức, chúng tôi đã chặt phá hoàn toàn các khu rừng của chúng tôi nhiều lần trong lịch sử của mình. Chúng tôi đã xây dựng nền văn minh của mình một phần bằng cách sử dụng những tài nguyên này - để sưởi ấm, nấu ăn, để xây dựng nhà cửa, tàu bè, vũ khí, đồ nội thất và các sản phẩm khác. Tuy nhiên, chúng tôi có gan đi cấm các quốc gia khác sử dụng tài nguyên thiên nhiên của họ bởi vì chính chúng tôi đang chìm ngập trong cơn cuồng loạn biến đổi khí hậu! Và ngay cả khi họ tuân theo các chính sách phát triển bền vững một cách nghiêm ngặt, không giống như các nước phương Tây chỉ vài thập kỷ trước, chúng tôi vẫn sẽ trừng phạt họ vì như vậy vẫn chưa đủ. Bạn nghĩ gì về sự ngông cuồng và đạo đức giả này? Sao các người dám! Đúng vậy!</div><div><br></div><div>8. Mối nguy của chính sách biến đổi khí hậu</div><div><br></div><div>Cơn cuồng loạn ở cấp độ chính trị chỉ có thể dẫn đến thảm họa: nếu bạn tin rằng tất cả chúng ta sẽ chết nếu chúng ta không thực hiện các biện pháp cực đoan ngay bây giờ, thì bạn có thể làm bất cứ điều gì.</div><div><br></div><div>Điều đầu tiên các chính trị gia sẽ làm, như tôi đã chứng kiến ở Đức đây trong một thời gian dài, là tìm ra những lý do mới để tăng thuế.&nbsp;Thuế thịt,&nbsp;thuế năng lượng tái tạo,&nbsp;thuế sinh thái đối với nhiên liệu&nbsp;- phát minh ra các loại thuế mới là một lĩnh vực mà các chính trị gia có những khả năng sáng tạo đáng nể. Và nếu bạn nghĩ rằng chống lại việc tăng thuế chỉ là một chủ đề của cánh hữu, hãy xem xét điều này:&nbsp;tất cả các loại thuế đó chỉ đơn giản là làm các sản phẩm thiết yếu như thực phẩm, điện hoặc nhiên liệu đắt hơn, gây tổn hại chủ yếu cho người nghèo.&nbsp;Người giàu không quan tâm đến giá thịt và nhiên liệu, nhưng những người đang phải sống qua ngày với đồng lương của họ chắc chắn là quan tâm đến điều đó. Nhưng bạn có thể nói gì được đây? Hãy nhớ rằng, nếu không có những khoản thuế này, tất cả chúng ta sẽ chết!</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540079/large/Changes_in_Residential_Electri.png\" alt=\"Energy prices Germany US\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đường liền: Giá điện ở Mỹ và Đức từ 2003 đến 2016</div><div>Đường đứt: Lượng khí thải CO2 trong cùng thời gian</div><div>Ai đó đang vớ bẫm ở đây, và hầu như không có ảnh hưởng gì tới lượng khí thải. Nhưng lối suy nghĩ này vượt ra ngoài việc tăng thuế và trở nên độc hại hơn nhiều. Các chính trị gia và các nhà hoạt động khí hậu đã bắt đầu biện minh cho bạo lực và hành vi phá hủy tài sản 'vì biến đổi khí hậu'.&nbsp;Câu chuyện&nbsp;sau đây minh họa điều này rất rõ:</div><div><br></div><blockquote><div>Một nông dân Đức phàn nàn trên Twitter sau khi 500 nhà hoạt động khí hậu giẫm nát cánh đồng của anh ta trong một cuộc 'diễu hành', phá hủy hết cả vụ mùa trên đó. Anh ấy nói rằng tổn thất tài chính không phải là vấn đề lớn nhất, mà là sự đau lòng khi chứng kiến thực phẩm bị phá hủy và thành quả lao động của anh bị tước đoạt đi. Và nếu sự trớ trêu của việc \"các nhà hoạt động khí hậu\" phá hủy mùa màng còn chưa đủ, một chính trị gia của đảng Xanh đã tweet như sau: \"Cà rốt của anh không quan trọng bằng khí hậu của chúng tôi. Xin lỗi nhé.\"</div></blockquote><div><br></div><div>Câu chuyện này nên khiến chúng ta dừng lại để suy nghĩ:&nbsp;các chính trị gia và chính quyền sẽ còn biện minh cho những hành vi nào nữa nhân danh 'khí hậu của chúng ta'?&nbsp;Ví dụ như&nbsp;cấm 'chối bỏ biến đổi khí hậu'&nbsp;và loại bỏ quyền tự do ngôn luận chẳng hạn? Hay là hạn chế lượng năng lượng bạn được phép sử dụng - hoặc thậm chí quy định chi tiết mục đích của việc sử dụng năng lượng của bạn? Có lẽ thịt sẽ trở thành bất hợp pháp? Và sau đó, còn gì tiếp theo? Hãy tỉnh dậy đi mọi người, đây là những viễn cảnh thực sự đáng sợ!</div><div><br></div><div>9. Năng lượng tái tạo không thành công</div><div><br></div><div>Châu Âu, đặc biệt là Đức thường được đưa ra như một ví dụ sáng chói về sự chuyển đổi thành công sang năng lượng tái tạo. Nhưng hãy để tôi kể cho bạn một câu chuyện khác. Điều này rất quan trọng, bởi vì năng lượng tái tạo là một trong những chính sách dễ thấy nhất (và khó chịu nhất) có thể sớm ảnh hưởng đến cộng đồng của bạn.</div><div><br></div><div>Năng lượng tái tạo, mà mọi người thường dùng để chỉ nguồn năng lượng từ gió và mặt trời, khó có thể thành công. Lý do rất đơn giản: đôi khi không có mặt trời hay gió, đặc biệt là vào ban đêm - và do đó, sản lượng năng lượng của năng lượng tái tạo giảm xuống bằng không. Điều này có nghĩa là bạn không thể thay thế dù chỉ là một nhà máy điện thông thường bằng năng lượng tái tạo.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540062/large/bird_choppers.png\" alt=\"Wind energy / renewable energy\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự thật đáng buồn về năng lượng tái tạo:</div><div>Bên trái: nhà máy điện và chim chóc.</div><div>Bên phải: nhà máy điện dự phòng và những cỗ máy giết chim.</div><div>Không chỉ vậy, sản lượng thất thường và không thể đoán trước của năng lượng tái tạo gây ra nhiều vấn đề còn rắc rối hơn. Mặc dù các nhà máy điện thông thường, chủ yếu là các nhà máy điện khí đốt, có thể được điều chỉnh liên tục để bù đắp cho sự lên xuống thất thường của gió và mặt trời, nhưng điều này có giới hạn của nó. Kết quả trên thực tế là a) nhiều tuabin gió đơn giản là ngừng hoạt động ngay cả khi có gió, điều bạn có thể thấy rất nhiều ở Đức và b) nước Đức phải trả tiền cho các nước láng giềng để lấy bớt đi năng lượng của mình trong khi sản lượng điện tăng đột biến vì đơn giản là không có đủ tải trong nước để dùng hết điện trong những lúc đó. Họ thường gọi đó là \"bán năng lượng với giá âm\".</div><div><br></div><div>Kết quả của tất cả những điều này là chỉ một phần rất nhỏ công suất của năng lượng tái tạo thực sự có thể được sử dụng. Nếu bạn kết hợp điều đó với chi phí và lượng năng lượng cần thiết rất lớn để sản xuất ra tất cả các tua-bin gió và các tấm năng lượng mặt trời đó, để vận chuyển chúng đi khắp thế giới, lắp đặt chúng, để chặt phá rừng, xây dựng các đường truyền mới, v.v., tính cả vòng đời của các thiết bị này và vấn đề xử lý chúng khi đến lúc phải thay thế chúng, chỉ có thể có rút ra một kết luận duy nhất: đây là một ý tưởng tồi tệ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540063/large/green_subsidies.jpg\" alt=\"Renewable Energy subsidies\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và sự thật đáng buồn về tính kinh tế của năng lượng tái tạo</div><div>- Anh có chắc đây là cách tốt nhất để giữ tuabin gió chạy không?</div><div>- Anh thử nghĩ xem tại sao nó được gọi là năng lượng xanh? (Nó được tạo ra từ các đồng bạc xanh).</div><div>Có hai gợi ý chính để giải quyết những vấn đề này. Một là nên xây dựng các đường truyền lớn giữa các cánh đồng điện gió (tiêu tốn một khoản tiền lớn, phá rừng, v.v.) để 'cân bằng' sản lượng năng lượng của các tuabin gió bằng cách kết nối tất cả chúng lại. Lý thuyết là \"sẽ luôn có gió ở đâu đó\". Nhưng điều này rõ ràng là ngớ ngẩn, bởi vì chỉ cần nhìn vào bản đồ thời tiết để nhận ra rằng tốc độ gió có mối tương quan lớn trên khắp cả nước. Làm sao có thể khác được? Trong thực tế, để lý thuyết áp dụng được, bạn cần có mối tương quan tỷ lệ nghịch về tốc độ gió giữa các phần khác nhau của đất nước. Không thể có chuyện đó! Một vùng áp thấp trên toàn châu Âu là một vùng áp thấp... phủ khắp cả châu Âu. Vậy là đi đời lý thuyết ấy.</div><div><br></div><div>Một giải pháp được thổi phồng khác là phát minh ra một số biện pháp kỳ diệu nào đó để lưu trữ một lượng năng lượng khổng lồ. Nhưng mặc dù có dòng tài trợ rất lớn cho những nghiên cứu như vậy trong nhiều thập kỷ, chưa có gì chút tia hy vọng le lói nào cho thấy điều đó có thể thực hiện được. Pin và năng lượng tái tạo là thứ tốt để cung cấp năng lượng cho cái tủ lạnh tại trang trại của bạn, nhưng chúng vô dụng trong việc cung cấp năng lượng cho nền văn minh hiện đại của chúng ta với các nhà máy nhôm, ngành công nghiệp thép và nhà máy sản xuất ô tô. Sự thật là các hệ thống lưu trữ năng lượng quy mô lớn chỉ là một giấc mơ vô vọng vào thời điểm này. Và ngay cả đến một lúc nào đó trong tương lai khi ai đó nghĩ ra một hệ thống khả thi, lúc ấy nghĩ về năng lượng tái tạo cũng chưa muộn thay vì xây dựng chúng ngay bây giờ khi chúng đơn giản lãng phí nhiều năng lượng hơn là chúng có thể tạo ra.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s27/540078/large/als_kaemen_invasoren_von_einem.jpg\" alt=\"Windpower madness\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sắp đến với cộng đồng của bạn rồi.</div><div><br></div><div>Nhưng vẫn còn chưa hết. Mọi người cần biết rằng:&nbsp;các tuabin gió là những con quái vật hủy diệt và làm đảo lộn cả cộng đồng ở bất cứ nơi nào chúng được xây dựng.&nbsp;Chúng kêu rất to, thậm chí ở khoảng cách 2km, và âm thanh giống như động cơ phản lực đặc trưng của chúng khiến nhiều người phát điên và không cho họ ngủ. Ngoài ra, chúng biến mọi vùng nông thôn xinh đẹp thành một khu công nghiệp quy mô lớn. Những cái&nbsp;bóng trải dài&nbsp;của chúng khiến nhiều người hoảng sợ. Nhiều bác sĩ dũng cảm ở Đức đã gióng lên hồi chuông cảnh báo vì họ thấy bệnh tật gia tăng nghiêm trọng ở các cộng đồng lắp đặt tua-bin gió, có thể là liên quan đến hạ âm (âm thanh có tần số dưới mức con người nghe được). Điều này ngày càng được các nghiên cứu&nbsp;khẳng định. Nếu có kế hoạch xây dựng tua-bin gió ở bất cứ đâu gần nhà bạn, bạn nên chống lại nó bằng mọi giá.&nbsp;Câu chuyện này trên YouTube&nbsp;là một ví dụ điển hình về cách các chính sách khí hậu, phục vụ cho các mục đích kinh doanh, lợi dụng trái tim nhân hậu của nhiều người để lừa đảo và tước đi tài sản cùng cuộc sống yên bình của họ. Hãy cẩn thận với những kẻ vận động hành lang đang nỗ lực một cách tuyệt vọng để bác bỏ những câu chuyện đau khổ của hàng ngàn người dân!</div><div><br></div><div>10. Khoa học chính thống đã từng sai</div><div><br></div><div>Khoa học thật tuyệt vời. Tuy nhiên,&nbsp;bất cứ khi nào khoa học bị vướng vào các vấn đề chính trị hoặc lợi ích tài chính, bạn nên luôn duy trì một thái độ hoài nghi lành mạnh. Trong trường hợp lý thuyết biến đổi khí hậu, có rất nhiều thứ đi theo nó: cả một thế hệ chính trị gia đã xây dựng sự nghiệp của họ xung quanh vấn đề này, cộng với đó là cả một loạt các tổ chức chính trị, chương trình chính phủ, sáng kiến nhà nước tài trợ, chương trình nghiên cứu, v.v. tồn tại chỉ vì vấn đề biến đổi khí hậu.&nbsp;Và sau đó, còn có ngành năng lượng tái tạo và công nghệ xanh được trợ cấp cao. Tổng cộng, ngành năng lượng xanh trị giá 1,5 nghìn tỷ đô la. Bạn sẽ thật là ngây thơ khi nghĩ rằng, trong bối cảnh đó, tất cả chỉ là nhằm bảo vệ môi trường và sự thật.</div><div><br></div><div>Và đừng quên rằng khoa học đã từng sai, đôi khi sai rất ghê gớm, trong quá khứ. Cụm từ bắt đầu bằng: \"đại đa số các nhà khoa học đồng ý rằng ...\" đã được áp dụng trong lịch sử cho những lý thuyết như sự vượt trội của chủng tộc da trắng (trước cả thời Đức quốc xã) và vô số các lý thuyết từng thịnh hành khác, giờ đã lỗi thời.</div><div><br></div><div>Đây không phải là chỗ để đi sâu vào các luận cứ khoa học xung quanh đề tài biến đổi khí hậu. Bạn có thể bắt đầu hành trình tự đào sâu vào chủ đề đó nếu bạn muốn. Nhưng điều quan trọng nhất, theo tôi nghĩ, là không bị mê hoặc bởi câu chuyện đơn giản được giới truyền thông trình bày mà nhìn vào các chi tiết đằng sau nó. Ví dụ, rất nhiều câu hỏi cần được phân tách thường bị trộn lẫn thành một mớ hổ lốn khủng khiếp trong cuộc tranh luận này, chẳng hạn như:</div><ul><li>Có phải quá trình biến đổi khí hậu đang diễn ra hay không, bất kể nguyên nhân là gì?</li><li>Nếu có, có phải các khí nhà kính như CO2 gây ra nó không? Vai trò cụ thể của CO2 là gì?</li><li>Nếu vậy, bao nhiêu phần trong đó là do con người tạo ra và vai trò của phần do con người tạo ra là đến đâu?</li><li>Có nguyên nhân nào khác ngoài khí nhà kính hay không và tác dụng của chúng là gì?</li><li>Có phải CO2 gây ra biến đổi khí hậu không hay hai thứ đó chỉ là quan hệ tương quan?</li><li>Các mô hình khí hậu được sử dụng bởi các nhà khoa học để đưa ra dự đoán chính xác đến mức nào?</li><li>Biến đổi khí hậu có thể có tác động gì đối với nền văn minh của chúng ta?</li><li>Nó là nóng lên hay lạnh đi?</li><li>Chúng ta có thể làm điều gì đó về nó không, và nếu có thì làm gì và như thế nào?</li></ul><div>Nếu bạn chấp nhận câu chuyện đơn giản về sự đối đầu giữa 'phần lớn các nhà khoa học' và 'những người từ chối biến đổi khí hậu', bạn sẽ không đi xa được. Nhưng một khi các vấn đề phức tạp khác nhau được giải quyết từng cái một, chúng ta có thể tiến gần hơn đến sự thật.</div><div><br></div><div>Nhưng bất kể khoa học nói gì, một điều rõ ràng là: có quá nhiều sự bất hợp lý và hiềm khích đang diễn ra vào lúc này khiến mọi người khó có thể nghĩ một cách tỉnh táo. Nếu tôi ít nhất có thể thuyết phục bạn rằng nên quay lại suy nghĩ một cách tỉnh táo, rõ ràng và thậm chí có thể giúp bạn bè, người thân và đồng nghiệp của bạn hiểu rõ hơn về toàn bộ cuộc thảo luận này, thì nhiệm vụ của tôi đã hoàn thành!</div><div>Tác giả: Luke Baier</div><div>Nguồn tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.eci.ox.ac.uk/people/mallen.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Professor Myles Allen - Environmental Change Institute - University of Oxford</strong><br><em class=\"markup-em\">Environmental Change Institute - University of Oxford</em>www.eci.ox.ac.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.eci.ox.ac.uk/people/mallen.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=GDUuzhm4_Xk\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Climate scientist Myles Allen on #Fridays4Future #SchoolStrikes4Climate</strong><br><em class=\"markup-em\">Myles explains why it’s not too late to solve climate change and asks students to join him in putting pressure on the one group that could solve climate chan...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=GDUuzhm4_Xk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f0029301db711eab658fbc28a3095d7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dw.com/en/german-bus-operator-offers-free-trips-to-climate-protests/a-50447239\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">German bus operator offers free trips to climate protests | DW | 16.09.2019</strong><br><em class=\"markup-em\">Intercity coach network Flixbus has announced they will offer free rides to climate change protesters this month. Over 400 protests are planned in Germany as part of a global day of action on September 20 and 27.</em>www.dw.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dw.com/en/german-bus-operator-offers-free-trips-to-climate-protests/a-50447239\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfcc4f401db711ea93e687b676d6f41f.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dailymail.co.uk/news/article-7062517/Swedish-girl-bullied-not-participating-Greta-Thunberg-climate-strike.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Swedish girl is bullied for not protesting for climate</strong><br><em class=\"markup-em\">A young girl feels bullied and stigmatised by her fellow classmates and teacher for not wanting to skip school and attend a protest against climate change.</em>www.dailymail.co.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dailymail.co.uk/news/article-7062517/Swedish-girl-bullied-not-participating-Greta-Thunberg-climate-strike.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4223be01db711ea9e853de996919e30.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.rt.com/news/469919-children-forced-participate-climate-strike/?utm_source=browser&utm_medium=aplication_firefox&utm_campaign=firefox\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Swedish school under fire for forcing kids to take part in climate strike</strong><br><em class=\"markup-em\">A school in eastern Sweden, perhaps hoping to create the next Greta Thunberg, has come in for heavy criticism after saying that its students must take part in a climate change protest during school hours.</em>www.rt.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.rt.com/news/469919-children-forced-participate-climate-strike/?utm_source=browser&utm_medium=aplication_firefox&utm_campaign=firefox\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdbc1ea01db711ea9e7aa79c9d601686.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://bc.ctvnews.ca/can-your-kid-cut-class-to-go-to-a-climate-rally-metro-vancouver-schools-weigh-in-1.4607680\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Can your kid cut class to go to a climate rally? Metro Vancouver schools weigh in</strong><br><em class=\"markup-em\">With a huge international climate strike scheduled for this Friday, Metro Vancouver school boards are weighing in on whether students will be allowed to attend.</em>bc.ctvnews.ca</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://bc.ctvnews.ca/can-your-kid-cut-class-to-go-to-a-climate-rally-metro-vancouver-schools-weigh-in-1.4607680\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1a05db01db711ea93e687b676d6f41f.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.sd38.bc.ca/Pages/newsitem.aspx?ItemID=147&ListID=3c1811b1-7128-406c-ad49-17bd553e8cf7&TemplateID=Announcement_Item#/=\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Global Climate Strikes - Letter from the Superintendent</strong><br><em class=\"markup-em\">Dear Parents and Guardians, &nbsp;Many of you will be aware that youth activists around the globe have been taking part in a movement to address the global climate crisis. Inspired by Swedish teenager Greta Thunberg, rallies referred to as Global Climate Strikes have been planned around the world to coincide with the United Nations Climate Action Summit this week in New York. Advocates around the planet are asking for people to participate in rallies on Friday, September 27, and many students have indicated that they would like to attend the rally in Vancouver, which will occur during the school day. As Superintendent of Schools, I believe it is important to communicate directly with parents about this important issue. There is ample evidence to support the argument that climate change is real and must be taken seriously. As a public school district, we play a crucial role in educating students about global warming and its potential impacts on our planet. In many classrooms across the District, climate change will be a topic of discussion this week as teachers engage students in a variety of lessons and activities. I also encourage you, as parents, to discuss this topic and the global advocacy movement with your children. I have included links to the NASA climate change website which is one of several sites I believe provides credible evidence about global warming as well as to the NASA Climate Kids website which may provide useful information for talking to younger children about climate...</em>www.sd38.bc.ca</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.sd38.bc.ca/Pages/newsitem.aspx?ItemID=147&ListID=3c1811b1-7128-406c-ad49-17bd553e8cf7&TemplateID=Announcement_Item#/=\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de0547501db711ea9e7aa79c9d601686.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.wsj.com/articles/u-n-ignores-economics-of-climate-1539125496\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Opinion | U.N. Ignores Economics Of Climate</strong><br><em class=\"markup-em\">New Nobel laureate William Nordhaus says the costs of proposed CO2 cuts aren’t worth it.</em>www.wsj.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.wsj.com/articles/u-n-ignores-economics-of-climate-1539125496\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e54bc4301db711eaa3ba6fcc70850a6d.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.sciencedirect.com/science/article/pii/S0048969718331930\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Carbon dioxide (CO2) emissions and economic growth: A systematic review of two decades of research from 1995 to 2017</strong><br><em class=\"markup-em\">Understanding the nexus CO2 emissions and economic growth helps economies in formulating energy policies and developing energy resources in sustainabl…</em>www.sciencedirect.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.sciencedirect.com/science/article/pii/S0048969718331930\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.bbc.com/news/world-europe-49281111\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">German MPs want meat tax to combat climate change</strong><br><em class=\"markup-em\">Raising VAT on meat by more than 100% would help curb global warming, politicians argue.</em>www.bbc.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.bbc.com/news/world-europe-49281111\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f67513b01db711ea9e853de996919e30.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.irishtimes.com/news/environment/germany-considers-reforms-to-20-year-old-eco-tax-1.3746110\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Germany considers reforms to 20-year-old ‘eco-tax’</strong><br><em class=\"markup-em\">Tax introduced by SPD-Green coalition led to rise in fuel prices by 20% in first four years</em>www.irishtimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.irishtimes.com/news/environment/germany-considers-reforms-to-20-year-old-eco-tax-1.3746110\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff1b20901db711ea9e853de996919e30.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.svz.de/deutschland-welt/panorama/Braunkohle-Proteste-Landwirt-Willi-wuetend-auf-Klimaaktivisten-id24433177.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nach Protesten gegen Braunkohle: Zertrampeltes Möhrenfeld: Landwirt Willi wütend auf Klimaaktivisten | svz.de</strong><br><em class=\"markup-em\">Klimaaktivisten von \"Ende Gelände\" trampeln bei den Protesten im rheinischen Kohlerevier achtlos über Äcker und Felder.</em>www.svz.de</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.svz.de/deutschland-welt/panorama/Braunkohle-Proteste-Landwirt-Willi-wuetend-auf-Klimaaktivisten-id24433177.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/150ef0701db811ea929eff19c03eb726.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theguardian.com/commentisfree/2018/sep/10/bbc-climate-change-deniers\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">No more BBC platform for climate change deniers? It’d be about time | Richard Black</strong><br><em class=\"markup-em\">The BBC seems to be moving away from feeling obliged to give equal weight to the views of the likes of Lord Lawson, says Richard Black, director of the Energy and Climate Intelligence Unit</em>www.theguardian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theguardian.com/commentisfree/2018/sep/10/bbc-climate-change-deniers\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1667c9b01db811ea93e687b676d6f41f.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dw.com/en/opinion-germanys-climate-activism-is-full-of-hypocrisy/a-48292725\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Opinion: Germany's climate activism is full of hypocrisy | DW | 13.04.2019</strong><br><em class=\"markup-em\">Fridays For Future protests, banning combustion engines by 2030, a climate cabinet. The hysteria around climate change in Germany has now lost all objectivity, says DW's Henrik Böhme.</em>www.dw.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dw.com/en/opinion-germanys-climate-activism-is-full-of-hypocrisy/a-48292725\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f8502601db811ea9bfb49f0719b6307.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=-PTzq_vRe1U\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"THIS IS OUR LIFE\" : What shadow-flicker looks like in Kingston, MA...</strong><br><em class=\"markup-em\">KingstonJournal.com</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=-PTzq_vRe1U\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ff8d2d01db811eaa3ba6fcc70850a6d.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://stopthesethings.com/2019/05/07/far-out-german-study-finds-pulsing-wind-farm-infrasound-20-kilometres-from-turbines/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Far Out: German Study Finds Pulsing Wind Farm Infrasound 20 Kilometres From Turbines</strong><br><em class=\"markup-em\">Overrun by 30,000 or so giant industrial wind turbines, it’s no surprises that Germans know all about the misery of wind turbine noise. A component of the cacophony of low-frequency, amplitude modu…</em>stopthesethings.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://stopthesethings.com/2019/05/07/far-out-german-study-finds-pulsing-wind-farm-infrasound-20-kilometres-from-turbines/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28f90da01db811ea9e7aa79c9d601686.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=jtGijb_oNeQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Voices of Vinalhaven, Maine: wind turbine noise Part 1</strong><br><em class=\"markup-em\">On December 19, WERU 89.9 FM radio conducted a lengthy interview with residents living near the Fox Island Wind Farm located in Vinalhaven, an island communi...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=jtGijb_oNeQ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b9626b01db811eabacb0f30d9aa6619.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15639,"created_at":"2019-12-13T15:26:39.123Z"}