{"_id":6399,"body":"<p style=\"text-align: justify;\">Để cho các bạn rõ hơn thì Thế hệ Y này được cho là những 8x cho đến 9x đời đầu, chính xác là những người sinh từ khoảng năm 1982 đến 1994 hay thậm chí kéo dài đến gần đầu những năm 2000... Tức là, khá nhiều người trong chúng ta nơi đây chắc chắn thuộc về thế hệ ấy... Sau khi vô tình được xem một bài phỏng vấn với Simon Sinek -nổi tiếng với trang web Start With Why, ông ta đã đưa ra những vấn đề vô cùng thiết thực mà có lẽ không ít thì nhiều trong chúng ta cũng phải trải qua. Phản ứng của tôi sau khi xem bài phỏng vấn ấy, chính là cười thầm, vỗ tay thậm chí đến 4 lần và đầu óc cứ mãi suy nghĩ vẩn vơ dù đang đi trên con đường tấp nập người qua lại của Sài Gòn giờ cao điểm.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.pulpdiddyspermutations.com/wp-content/uploads/2015/12/12.9.15-who-are-millennials-social-media-marketing-infographic-small1.jpg\" style=\"width:713px; height:499.1px;\"></p><p style=\"text-align: justify;\">Bạn có thể xem clip qua link: <a href=\"https://www.youtube.com/watch?v=hER0Qp6QJNU\" target=\"_blank\">Simon Sinek on Millennials in the workplace</a></p><p style=\"text-align: justify;\">Tôi sẽ chỉ dịch lại hầu hết bài phỏng vấn của ông ở phía bên dưới. Hy vọng chúng ta có một cuộc thảo luận văn minh và lịch sự ở phần comment.</p><p style=\"text-align: justify;\"><em>\"Tôi cảm thấy những người Millennials thật ra là rất khó quản lý, và bọn họ rất thèm khác sự công nhận. Họ có phần hơi ái kỷ, thậm chí ích kỷ, thiếu tập trung và thậm chí còn có phần lười biếng, nhưng cái muốn được công nhận mới là vấn đề lớn. Họ bối rối trong việc muốn làm thủ lĩnh những đến mức những người lãnh đạo/ cấp trên phải luôn hỏi về mong muốn của họ, và có 1 số câu trả lời như \"Tôi muốn làm việc có mục đích\", rất hay, và còn có 1 số bảo rằng \"Tôi muốn gây ra những tác động lớn lao\", một số thậm chí còn đòi được ăn miễn phí... Và cũng phải nói thế này, dù có sự chiều chuộng như cả việc có thức ăn miễn phí, phần nào đó ta vẫn không thấy họ vui vẻ trong cuộc sống. Lúc nào ta cũng cảm thấy bọn họ thiếu đi cái gì đó vậy... Và theo kinh nghiệm bản thân thì tôi cho rằng có 4 nguyên nhân chính đó là Phụ huynh, Công nghệ, Thiếu kiên nhẫn và Môi trường sống.</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"http://image.slidesharecdn.com/millennialsvsgenedge-140416131915-phpapp01/95/the-generation-after-millennials-are-not-like-millennials-we-call-them-generation-edge-13-638.jpg?cb=1400031634\"></em><br></p><p style=\"text-align: justify;\"><em>- Phụ huynh: Thế hệ Y được lớn lên trong quá nhiều sự bảo bọc của cha mẹ, thậm chí dù không phải do tôi nói, đó là việc dạy con không đúng. Ví dụ như họ luôn được nói rằng con rất đặc biệt, con có thể có bất cứ thứ gì chi cần con muốn, mà nếu chỉ cần hiểu sai thì hậu quả khôn lường. Thậm chí ở mức cao hơn là có một số học sinh được vào lớp Giỏi, có điểm cao không phải do chúng quá giỏi thật sự mà còn là do áp lực của phụ huynh lên chính giáo viên, và tất nhiên giáo viên cũng muốn tránh né mọi phiền hà có thể nên nhắm mắt làm ngơ. Thậm chí một số cái được gọi như giải khuyến khích trong một cuộc thi dành cho các học sinh tham gia sự kiện gì đó chỉ vì chúng có tham gia để chúng đỡ xấu hổ vì đã thua, nó đã làm hạ đi giá trị của việc tranh đua thật sự, niềm thúc đẩy thực sự để có thể bước lên bục cao nhất.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Thế nên khi thế hệ ấy tốt nghiệp rồi đi làm ở \"thế giới thực\" và nhận ra mình không giỏi đến vậy, họ chẳng có gì đặc biệt và bây giờ thì cha mẹ không thể nào tác động để họ được lên lương hay thăng chức, họ chẳng được gì nếu về chó hay có tham gia và không phải cứ muốn là sẽ có- những sự thật nghiệt ngã. Có thể nói đó là họ có sự tự trọng về bản thân họ rất thấp, nhưng thật ra thì nó cũng không hoàn toàn do lỗi của họ.</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"http://wp.streetwise.co/wp-content/blogs.dir/2/files//2016/02//Rachael4.png\"></em><br></p><p style=\"text-align: justify;\"><em>- Công nghệ: Đây là thời đại của Facebook, Instagram hay đại loại rồi. Việc tham gia vào mạng xã hội và cả điện thoại thông minh sẽ làm cơ thể tiết ra dopamine, thế nên khi có tin nhắn đến hay có noti trên FB, bạn sẽ cảm thấy vui và bớt cô đơn một chút. Thậm chí chúng ta liên tục check xem có ai tác động vào status, có ai like ảnh không, nếu lương tương tác thấp chúng ta sẽ bị căng thẳng tột độ về việc không được thích nữa hay thậm chí trầm uất chỉ vì bị unfriend.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Vấn đề với dopamine đó là nó làm chúng ta thỏa mãn, thích thú và chúng ta phải luôn tìm kiếm đến nó. Dopamine cũng là chất được tiết ra khi chúng ta hút thuốc, uống rượu và cả khi cờ bạc (thậm chí tình dục) hay nói trắng ra nó cực kì gây nghiện. Chúng ta có thể cấm hút thuộc, rượu bia, cờ bạc nhưng mặc nhiên chẳng thể cấm việc tương tác mạng xã hội. Hãy nhìn nhận chúng ta có cả một thế hệ vào tuổi dậy thì đang có sự thay đổi tâm sinh lý tiếp xúc với một chất gây nghiện chỉ thông qua mạng xã hội, và điều này rất quan trọng. Những kẻ nghiện rượu đa số đều phát hiện ra \"cơn nghiện\" của mình từ khi còn dậy thì, khi mà những thứ \"luật lệ\" mà chúng ta phải tuân theo chỉ là từ cha mẹ còn lúc dậy thì chúng ta vẫn thường thích làm những thứ mình muốn trước, tất nhiên bậc phụ huynh thì rất bực mình còn chúng ta thì càng cấm càng làm vì đó là lúc thay đổi tâm sinh lý và nó gây ra sự căng thẳng nhất định, và lẽ ra thì thay vì đi tìm bạn bè để giải khuây thì có 1 số lại tìm đến cảm giác thỏa mãn dopamine qua rượu, và sự việc với mạng xã hội cũng vậy. Khi có một sự căng thẳng gì, họ không tìm đến ai đó giãi bày, mà chỉ biết lên mạng xã hội chỉ để tìm cảm giác thỏa mãn nào đó trong họ.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Và từ đó dẫn đến việc bọn họ chẳng có một tình bạn tâm giao đích thực nào cả. Thậm chí một số còn bảo rằng bạn bè chỉ là lũ giả tạo bởi chúng sẽ thích cái gì hay ho hơn và từ chối họ ngay khi có thể, và việc đó cứ tiếp diễn vì không ai trong họ thực sự thực hiện hành vi ấy mà bỏ thời gian vào việc lướt mạng. Tôi không nói đây là việc xấu, nhưng ý tôi quan trọng nhất chính là việc cân bằng nó lại. Hãy thử tưởng tượng xem bạn đi ăn với bạn bè, mà bạn lại thích thú với việc nhắn tin với một người không ở đó, đó là 1 vấn đề; khi bạn đang họp mà bạn thậm chí còn không thể bỏ điện thoại ra khỏi bàn họp thì mọi người sẽ cảm thấy bạn không xem trọng cuộc họp ấy, và nó càng chứng tỏ bạn bị nghiện. và cứ như bất kỳ 1 cơn nghiện nào, nó sẽ phá hoại cuộc sống của bạn.</em></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Van-de-that-su-voi-cac-Millennial-The-he-Y-Part-2-4u2\" target=\"_blank\">Part 2</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-05T17:58:43.422Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Vấn đề thật sự của các Millennial- Thế hệ Y- Part 1","up_point":28}