{"_id":21808,"tags":[],"up_point":28,"down_point":0,"title":"Nắng như thế này","body":"<div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ tiếng mái tôn nổ lách tách ở nhà ông nội. Ngày nhỏ xíu, em hay nằm trong lòng ông trên chiếc võng mắc ở góc nhà. Võng đan như mảnh lưới đánh cá, nên chiều tỉnh dậy thì tay em đã lằn hết cả lên.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ ly nước hột é hai ngàn đồng đầy ứ hự của bà bán quán cạnh trường tiểu học. Từ nhỏ đến lớn, em chưa bao giờ được mẹ cho tiền ăn vặt cả. Em chỉ cóp nhặt những đồng lẻ mấy lần mẹ nhờ đi mua cái này, cái kia còn dư, mẹ cho, hay những lần bà nội dấm dúi đưa em. Nhưng đối với em như thế là đủ ngọt rồi.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ cây trứng cá của nhà hàng xóm, nơi em, cô bạn em và thằng nhóc cùng xóm hay đu lên ngồi cho mát. Cũng nhiều năm rồi kể từ ngày cô bạn ấy chuyển nhà, em không liên lạc được nữa. Nhưng sao em cứ tin khi nếu có duyên gặp lại, chúng em vẫn rất vui kể lại chuyện ngày xưa ấy.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ những buổi lưng chiều, em đu vắt vẻo ở thành giường gọi điện thoại cho cô bạn thân. Dù mới gặp nhau vài tiếng trước ở trường, tụi em vẫn có thể tiếp tục nói chuyện cả tiếng đồng hồ qua chiếc điện thoại bàn. Đến bây giờ, em vẫn có thể đọc thuộc làu số điện thoại của chúng nó, dù loại điện thoại ấy bây giờ chẳng còn ai dùng nữa.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ trưa hè ở quê ngoại, lần đầu tiên và cũng là lần gần nhất đó giờ em về ngoại. Quê ngoại em hẻo lánh, đơn sơ đến độ em không nghĩ có một nơi xa xôi như thế. Em nhớ dáng bà ngoại ngồi tẻ bắp, cười hiền. Ngoại em nói tiếng Kinh không sõi, nên đôi khi chỉ biết cười hiền, em nói gì Ngoại cũng “dạ”, đáng yêu.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ cả quê nội. Em nhớ những trưa em và anh họ đứng bên bờ ao thi ném đá xuống nước, hay đứng tần ngần chờ con rùa ngoi lên từ bể cá. Em nhớ những trưa nằm trong phòng, bà nội hay phe phẩy chiếc quạt nan và hát ru. Đâu đó có tiếng hát văng vẳng bài “Đưa cơm cho mẹ đi cày”. Em chẳng hiểu tại sao nhưng em rất yêu bài hát đó.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ cái sân bóng rộng đối diện nhà nơi mọi người hay đến chơi bóng chuyền. Có rất nhiều người, thậm chí cả những gương mặt lạ em chưa kịp hỏi tên, vui lắm. Em đang nằm trong nhà mà nghe tiếng bóng đập bên kia đường, em đã chộn rộn chẳng hiểu sao.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ giọt mồ hôi của mẹ những lần em theo ba mẹ vào rẫy cà phê. Giữa mênh mông vườn cà phê, nhưng em không sợ tiếng lặng thinh ấy, vì em thấy mình có vẻ hợp với núi rừng hơn là ngột ngạt xe cộ thành phố.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ chuyến xe ngang những lần gia đình em bắt xe đò đi về đâu đó. Bánh xe vội vàng, con đường lạ lẫm khiến em chỉ mong về nhà. Bây giờ mỗi lần đi ngang ai đó tay xách nách mang, ngồi dọc đường đợi xe khách, mặt dáo dác là em đoán họ từ tỉnh lên thành phố, em lại thấy thương.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ con đường vào huyện hồi em ôn thi học sinh giỏi. Ngày nào ba cũng đội nắng chở em vào trường huyện gần hai mươi cây số, đợi em 3, 4 tiếng đồng hồ rồi lại chở em về. Ròng rã suốt 3 tháng trời.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ chuyến xe buýt bắt vội giữa trưa. Em nhớ gần hết mặt chú lơ xe của những chuyến buýt đó, vì mấy chú hay tính tiền vé rẻ cho em. Chắc mấy chú hồi ấy cũng quen mặt em, quen hết cả đám học trò hay bắt xe lên thành phố học. Em còn nhớ cả bác xe ôm hay đứng đợi khách cạnh trạm buýt, đầu bác có một vết lõm chắc là do tai nạn, nhưng nhìn bác vẫn khoẻ và rất hiền. Hồi đó đứng đợi xe, nếu không có bác cùng chuyện trò chắc là em đã chán ngán tẻ nhạt lắm.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ những ngày mình đạp chiếc xe hết điện từ nhà lên thành phố. Em không mệt hay tủi thân, em chỉ mong mau đến nơi, ráng được ngày nào hay ngày đấy. Hồi đó chiều chủ nhật em và bạn em ra thành phố, giỏ xe lúc nào cũng có cân gạo, vài quả trứng và hộp thịt kho, cặp thì đừng toàn mì gói và sữa. Nhưng đến tầm thứ 5 là đã hết sạch đồ ăn, hay đứa lại dò dẫm vào chùa ăn đồ chay năm nghìn đồng.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ những ngày đầu ở Sài Gòn, em và bạn cùng nhà dắt díu đi rút tiền nộp học phí. Đi từ nhà ra đến ngã tư hàng xanh, 2 đứa thở hồng hộc ghé mua ly nước, đôi mắt tự dưng đỏ au.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ lần đầu ba mẹ lên thăm nhà trọ của em. Em ước giá như lúc đó có chút tiền gọi taxi, chắc ba mẹ đã không phải cuốc bộ giữa một ngày Sài Gòn rất nắng, chắc em đã không thấy xót ba mẹ nhiều như thế, chắc em cũng đã không nhớ đến bây giờ.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ khu ghế đá sát hàng rào nơi tụi em hay cúp học xuống mua nước cam, bánh tráng trộn, nơi tụi em họp câu lạc bộ, làm chương trình này kia. Chẳng hiểu sao hồi đó vui quá, có mấy hôm ăn vội ăn vàng mà không thấy đói, chỉ thấy vui.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ khu quân sự mà mọi người hay gọi là quận xanh, những lúc tụi em gật gà trong một tiết học giữa rừng, vẩn vơ vẽ vài thứ linh tinh vào vở rồi nhặt lá, thắt tóc, chơi ma sói, tưởng tượng mình như mấy cô thanh niên xung phong thời kháng chiến.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ con đường đi từ văn phòng xuống căng tin của công ty em từng thực tập, những lúc em cùng anh chị ríu rít cuốc bộ xuống ăn trưa.</div><div style=\"text-align:justify;\">Nắng như thế này, em bỗng nhớ những con đường em đã vội đi qua ở quê nhà, ở Sài Gòn, ở đâu đó trên đất nước Việt Nam này. Em không thích nắng, càng ghét buổi trưa, nhưng những buổi nắng như thế này, em lại cứ bâng quơ nhớ một điều gì đó trong ký ức lộn xộn và hơi ngớ ngẩn của em. Rồi em sẽ trải qua nhiều buổi trưa nắng như thế này nữa, thử xem em có nhớ nhiều như buổi nắng hôm nay không?</div><div><div><figure class=\"aligncenter\"><img src=\"https://thaolinhhoang.files.wordpress.com/2019/06/thong-vo-428-unsplash.jpg?w=775\" alt=\"thong-vo-428-unsplash\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Photo by Thong Vo on Unsplash<div style=\"text-align:justify;\"><br></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2019-06-23T11:50:23.170Z"}