{"_id":19718,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5bf0e91d13b3c30658109c11","name":"BÓNG RỔ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":28,"down_point":0,"title":"Bức thư Ray Allen gửi cho phiên bản 13 tuổi của mình","body":"<div>Gửi nhóc Ray,</div><div>Ngày mai, khi cậu bước xuống từ chiếc xe buýt của trường, cậu sẽ bước vào một thế giới hoàn toàn mới. Điều này không có gì lạ cả. Mỗi khi bố cậu chuyển căn cứ, cậu lại phải chào tạm biệt những người bạn của mình và bắt đầu một cuộc sống mới. Cứ khoảng mỗi ba năm, điều này lại diễn ra một lần. Trường mới, văn hóa mới, những gương mặt mới.</div><div>Từ Bắc California đến Đức, rồi về Oklahoma, lại đến Anh, rồi lại về Nam California</div><div>Và điểm đến lần này là Dalzell, Nam Carolina.</div><div>Cậu đã quen với việc làm một đứa nhóc xa lạ. Cậu đã phải dùng phần lớn thời gian của mình để tìm những người bạn mới, chứng minh với mọi người rằng cậu không phải là một đứa xấu xa. Cậu đã quen với việc làm một kẻ ngoài cuộc.</div><div>Tuy nhiên, lần này lại khác. Năm học đã trôi qua một nửa. Mọi người đã quen với nhau. Cậu đang ở một độ tuổi quan trọng, và lũ nhóc thì…</div><div>Lũ nhóc thì rất là khó chịu..</div><div>Cậu đã lớn lên trong một gia đình quân đội. Cả những đứa bạn của cậu cũng thế. Cậu đi vòng quanh khu phố với cái thẻ I.D trên cổ. Cậu cũng đã dành những năm tháng tiểu học ở Anh. Nên cho dù cậu không nhận ra, đối với một số người, cậu nói năng rất đàng hoàng và nghiêm chỉnh.</div><div>Khi cậu bước ra khỏi chiếc xe bus đó ở Nam Carolina và mở lời bắt chuyện, những đứa trẻ đó sẽ nhìn cậu như thể cậu là người ngoài hành tinh.</div><div>“Mày nói chuyện cứ như một đứa da trắng vậy”, chúng sẽ nói thế.</div><div>Cậu sẽ nhìn quanh trường và thấy những đứa trẻ đã có hội nhóm với nhau hết, và cậu sẽ cảm thấy bản thân thật lạc lõng .</div><div>Cậu sẽ tự vấn bản thân rằng, Mình không hiểu. Bản thân mình nên là người ra sao?</div><div>Thành thật mà nói, tôi ước rằng tôi có thể nói cho cậu biết rằng mọi chuyện sẽ trở nên dễ dàng hơn, rằng cậu sẽ hòa nhập, rằng mọi chuyện rồi cũng sẽ ổn thôi. Nhưng sự thật là cậu sẽ không thể hòa hợp được với ai cả, bất kể đó là lũ nhóc da trắng, da đen, những đứa mọt sách, hay thậm chí cả những đứa lố bịch.</div><div>Cậu sẽ trở thành kẻ thù của rất nhiều người đơn giản chỉ vì cậu từ nơi khác đến.</div><div>Dù rằng đây sẽ là điều khó khăn nhất, nhưng nó cũng sẽ là điều tuyệt nhất trong cuộc đời của cậu.</div><div><strong>Tôi muốn cậu làm điều này: hãy đến sân bóng rổ, dành hàng giờ ở đó, và cậu sẽ tìm thấy bản thân mình.</strong></div><div>Thế giới này rộng lớn hơn nhiều so với Dalzell, Nam Carolina. Nếu cậu kiên trì thực hiện kế hoạch, cậu sẽ thấy. Hãy nhớ đến tiếng động cơ phát ra từ chiếc Trans-Van cũ của bố cậu vào sáng Thứ Bảy và Chủ Nhật khi ông ấy rời nhà đi làm.</div><div>Cậu biết cái âm thanh đó. Nó chẳng đẹp đẽ gì cho cam.</div><div>Cậu sẽ chỉ muốn ngủ nướng mà thôi, nhưng cậu phải vớ lấy đôi giày và phóng ngay xuống dưới, vì ổng sẽ không đợi đâu. Cậu chỉ có đúng 2 phút trước khi cái xe ấm lên và ổng de nó ra đường. Bố cậu sinh hoạt theo giờ giấc quân đội, và nếu cậu không tới sân bóng rổ của căn cứ Không Quân trước 9h sáng để ghi tên mình vào tờ giấy đăng ký, cậu sẽ phải đợi cả ngày trời để được chơi đấy.</div><div>Trên sân bóng rổ, cậu sẽ học được rất nhiều điều. Cậu sẽ phải học cách phản công nhanh vì cậu chơi với &nbsp;toàn người lớn. Cậu sẽ trở nên nhanh đến mức tất cả những gã chơi cùng sẽ gọi cậu là “Showtime” khi cậu bước vào trong sân.</div><div>Giữa những game đấu, khi cậu ngồi nghỉ ở đường biên, hãy nghe thật kỹ những câu chuyện của những gã đó.</div><div>Cậu sẽ nghe rất nhiều lần câu: “Má, tao đã có thể..”</div><div>Má, ước gì tao được quay về ngày trước</div><div>Tao đã có thể chơi ở D-I</div><div>Phải chi tao không dính vào rượu bia thì...</div><div>Má, đáng lẽ ra…</div><div>Bọn tao ước rằng bọn tao có thể quay lại, anh bạn trẻ à…</div><div>Đừng bao giờ để bản thân phải thốt ra câu đó sau này. Ray à, cậu phải tập trung vào mục tiêu của mình, bởi vì mọi chuyện sẽ trở nên phức tạp lên theo những thành công cậu có được trên sân bóng.</div><div>Khi cậu được các trường đại học chú ý, những đồng đội của cậu sẽ nói những câu như: “UConn? Mày sẽ mài đũng quần trên băng ghế dự bị trong 4 năm thôi con ơi.”</div><div>Chỉ vì cậu không uống rượu bia, họ sẽ nói rằng, “Cứ chờ đi, mày sẽ thành bợm nhậu ngay khi vào đại học cho xem. Mày chưa sẵn sàng đâu, bọn nó uống thâu đêm suốt sáng đấy.”</div><div>Rất nhiều người không muốn thấy cậu thành công. Đừng tranh cãi với bọn nhóc ấy làm gì. Tin tôi đi, nó không giúp gì cho cậu đâu.</div><div>Thay vì vậy, hãy nhớ những kẻ đó.</div><div>Hãy nhớ cái cách mà họ nói.</div><div>Hãy nhớ gương mặt của họ.</div><div>Giữ những câu nói ấy ở trong đầu, và dùng nó để thúc đẩy cậu tiến bước mỗi ngày.</div><div>Vậy những lời tâng bốc thì sao đây? Đừng để tâm đến. Khi cái tên của cậu lan ra rắp cả nước, cậu sẽ nghe những câu đại loại như, “Cú ném của Ray cứ như là được trời ban tặng cho vậy”.</div><div>Nghe này: không có ông trời nào quan tâm đến cú ném của cậu hết.</div><div>Ông trời sẽ cho cậu rất nhiều thứ, nhưng cú ném của cậu thì không nằm trong số đó. Nó là thành quả của sự luyện tập.</div><div>Đừng ngây thơ như thế, cậu chưa sẵn sàng cho bóng rổ đại học chút nào cả.</div><div>Anh bạn trẻ, cậu chưa sẵn sàng đâu.</div><div>Khi còn ở trung học, cậu có thể cho rằng mình biết cách để trở thành một cầu thủ vĩ đại, nhưng thực sự cậu không biết gì hết. Khi đến UConn, huấn luyện viên của cậu sẽ cho cậu thấy tập luyện thực sự là như thế nào.</div><div>Ổng tên là Jim Calhoun, và đừng dại dột mà để ổng ghim cậu.</div><div>Khi cậu bước vào sân và tập buổi đầu tiên, hãy chuẩn bị tinh thần. Cậu sẽ rất háo hức mặc cái áo Huskies đó vào và bắt đầu ném. Nhưng đó chính là lúc huấn luyện viên bước vào và kéo cậu xuống đất.</div><div>“Mấy nhóc năm nhất!” ông ta nói. “Các cậu nghĩ các cậu xứng đáng với mấy cái đồng phục đó sao? Các câu chưa có cái quyền đó đâu”</div><div>Và thế là đám năm nhất phải cởi đống đó ra và mặc mấy cái áo thun và quần trơn xám xịt chán ngắt.</div><div>“Đổ tí mồ hôi tôi xem nào”</div><div>Cho đến tận khoảnh khắc đó, bóng rổ đối với cậu chỉ là ra sân, ném vài quả và phô diễn kỹ năng của mình.</div><div>Cho đến sau buổi tập đầu tiên đó cậu mới nhận ra, ôi, bóng rổ là một con bitch.</div><div>Cậu sẽ phải hoàn thành những bài tập khó nhằn nhất. Cậu sẽ mệt đến mức hụt cả hơi và còng cả lưng lại. Nhưng vấn đề ở đây là, gym ở Storrs có máy lạnh. Cơ thể của cậu thì lại quen chơi ở mấy cái gym nóng hầm hập ở Nam Carolina, nơi máy lạnh vắng bóng.</div><div>Cuối buổi tập, mọi người sẽ phải xếp hàng, và huấn luyện viên sẽ đi một vòng, đánh giá từng cầu thủ một.</div><div>Khi tới chỗ cậu, ổng sẽ nhìn vào áo cậu. Vài giọt mồ hôi chảy xuống yết hầu.</div><div>Rồi ổng nhìn cậu, và nhìn những giọt mồ hôi đó, rồi lại nhìn cậu.</div><div>“Vậy thôi hả? Tập như vậy là chưa đủ siêng đâu, Allen ạ”</div><div>Và buổi tập sau sẽ còn nặng hơn nữa.</div><div>Mặc dù huấn luyện viên sẽ liên tục đẩy cậu tới giới hạn, ổng cũng sẽ làm cho cậu trở thành một cầu thủ và con người tốt hơn. Đó chính là những thứ đầu tiên trong danh sách những thứ thật sự cần có của một cầu thủ vĩ đại.</div><div>Vài ngày sau, cậu sẽ được trải nghiệm một trong những khoảnh khắc đáng nhớ nhất của đời mình. Cậu sẽ thức dậy lúc 5:30 sáng, đến phòng tạ để hoàn thành bài tập trong ngày, trở về ký túc xá rồi tắm rửa chuẩn bị đến lớp.</div><div>Cậu mặc chiếc áo sơ mi và thắt cà vạt, mang ba lô lên vai, thong thả tản bộ đến lớp.</div><div>Cảnh vật thật yên lặng, vì hãy còn sớm. Lá vàng khô gãy giòn dưới chân. Cơ thể cậu đau nhức, nhưng quần áo cậu tinh tươm. Cậu đã làm đủ bài. Cậu đã chuẩn bị đầy đủ. Cậu có mục đích cho riêng mình.</div><div>Tôi không biết phải diễn tả khoảnh khắc này như thế nào, nhưng trong những lần tản bộ ấy, cậu sẽ có một ý nghĩ. Ui chà. Mình đang là sinh viên đại học này. Không cần biết mai này sẽ ra sao, mình sẽ làm gia đình mình tự hào.</div><div>Khi cậu đến lớp diễn thuyết, một cô bạn học sẽ quay sang hỏi, “Này, sao đằng ấy ăn mặc đẹp thế?”</div><div>Cậu sẽ tự tin đáp lời rằng, “Vì mình có thể làm vậy mà.”</div><div>Ngay trân khoảnh khắc đó, cảm giác như là cậu đã đứng trên đỉnh thế giới vậy.</div><div>Tôi có thể dừng bức thư ngay tại đây, và cậu vẫn sẽ cảm thấy hào hứng về những thành tựu cậu sẽ gặt hái được trong quãng đường đời phía trước. Nhưng cậu vẫn có một sự nghiệp kéo dài 18 năm ở NBA ở trước mặt.</div><div>Tôi sẽ tóm tắt gần hai thập kỷ ở NBA cho cậu như thế nào đây nhỉ? Cậu cần biết những gì? Điều gì thật sự quan trọng trong suốt hành trình đó?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/369838704c2411e9bfb993023a97518d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cậu sẽ đứng ở chiến tuyến đối nghịch với những người hùng của cậu: Michael Jordan và Clyde Drexler.</div><div>Cậu sẽ sát cánh bên những cá nhân sau này sẽ tề danh vào Ngôi Đền Danh Vọng: Kevin Garnett, Paul Pierce, LeBron James, Dwyane Wade.</div><div>Đôi lúc, cậu sẽ thấy sợ hãi.</div><div>Cũng có đôi lúc cậu sẽ thấy bản thân không đủ tốt.</div><div>Nhưng cậu vẫn sẽ hiện diện ở những buổi tập, vẫn sẽ ngày ngày nỗ lực.</div><div>Cậu sẽ ném 26000 cú trong cả sự nghiệp. Và cậu sẽ ném trượt quá nửa. Tôi nói rồi, bóng rổ là một con bitch mà.</div><div>Nhưng cũng đừng lấy thế làm lo. Một người thành công cần phải kinh qua 1000 thất bại. Hay trong trường hợp của cậu là 14000 cú ném trượt.</div><div>Cậu sẽ vô địch một lần ở Boston.</div><div>Và một lần khác ở Miami.</div><div>Tuy rằng hai đội sẽ có những cá thể khác nhau, vẫn có một điểm chung tồn tại: <strong>những thói quen.</strong></div><div><strong>Những thói quen cũ kỹ và nhàm chán.</strong></div><div>Tôi biết cậu muốn tôi bật mí những bí mật để thành công ở NBA.</div><div>Thực ra thì không có bí mật nào ở đây cả.</div><div>Chỉ có những thói quen cũ kỹ nhàm chán mà thôi.</div><div>Trong phòng thay đồ, mọi người sẽ nói những lời hoa mỹ. Họ nói rằng họ sẵn sàng hy sinh mọi thứ vì danh hiệu. Nhưng đây là bóng rổ, không phải một bộ phim. Mà trong bóng rổ thì những lời hoa mỹ ấy vô hiệu. Để thành công, cậu phải nỗ lực rèn giũa bản thân từng ngày, kể cả những khi ánh đèn hào quang không rọi tới.</div><div>Kevin Garnett, Paul Pierce, LeBron James, Dwyane Wade. Cậu sẽ vô địch với những con người rất khác nhau. Yếu tố quan trọng nhất giúp họ giành được vinh quang chính là những thói quen cũ kỹ nhàm chán. Họ tranh nhau xem ai sẽ đến phòng tập sớm nhất, và ai sẽ về muộn nhất.</div><div>Những kẻ cho rằng những lời trên chỉ là sáo rỗng, cũng như những kẻ nghĩ rằng những thứ ấy không dành cho họ vì họ không có một thứ tài năng trời phú, sẽ chẳng thể chạm tay được vào chiếc cúp ấy dù chỉ một lần trong suốt sự nghiệp.</div><div><strong>Nhưng tôi muốn cậu hiểu một điều rằng, chức vô địch không phải tất cả.</strong></div><div>Đúng là trong cái khoảnh khắc mà cậu giơ cao chiếc cúp, cậu sẽ tự hào và thỏa mãn khi nhớ đến những lời đàm tiếu nhắm vào bản thân, cho rằng cậu sẽ chẳng làm được gì hết.</div><div><em>Thằng dự bị</em></div><div><em>Đồ bợm</em></div><div><em>Thằng nhóc da trắng</em></div><div>Để tôi nói thật, sau khi cậu vô địch lần đầu tiên, cậu sẽ nhận ra rằng những cảm giác vui sướng, xúc động ấy chỉ là thoáng qua. Và nếu cậu chỉ chạy theo những thứ ấy, rồi sẽ có lúc cậu trở nên vô cùng suy sụp.</div><div>Chức vô địch gần như chỉ là thứ yếu so với cảm giác của những buổi sáng dậy sớm luyện tập Chức vô địch ấy giống như lúc cậu ngồi trong lớp học, với sơ mi và cà vạt chỉnh tề. Đó chỉ là một khoảnh khắc cao trào.</div><div>Hạnh phúc thực sự nằm ở hành trình cậu đã đi để đạt được nó, như khoảnh khắc cậu thong thả tản bộ dưới sân trường vậy.</div><div>Tôi nói những điều này từ tận đáy lòng: cuộc sống là một hành trình, không phải là đích đến. Và hành trình đó sẽ thay đổi con người cậu.</div><div>Tôi sẽ kể cậu nghe một câu chuyện.</div><div>Đó là buổi sáng sớm ngày 21 tháng 6 năm 2013. Cậu 38 tuổi, và chỉ mới vài tiếng trước cậu đã vô địch NBA cùng Miami Heat.</div><div>Cậu đã bước lên đỉnh của giải đấu bóng rổ nhà nghề Mỹ, không chỉ một mà hai lần.</div><div>Cậu đặt lưng xuống ngủ lúc 5 giờ sáng, nhưng không thể chợp mắt. Sau khi lăn lộn chán chê, cậu quyết định không ngủ nữa và lò dò xuống lầu. Trên sofa, gia đình và bạn bè cậu đã ngủ thẳng cẳng sau bữa tiệc ăn mừng tối qua. Cậu rón rén xuống bếp ăn sáng. Mặt trời đang dần lên, một sự im lặng bao trùm. Cậu đã đạt được những gì mình muốn, nhưng một cảm giác bồn chồn vẫn hiện hữu.</div><div>Tại sao cậu lại cảm thấy như vậy? Không phải cậu đã tập luyện chăm chỉ cho những thứ như vậy sao?</div><div>7:30 sáng, cậu lái xe đi.</div><div>Cậu dừng xe trước cửa một tòa nhà. Họ chỉ vừa mở cửa thôi.</div><div>Khi cậu bước vào, người tiếp tân ngạc nhiên hỏi cậu, “Ray? Anh… anh làm gì ở đây vậy?”</div><div>“Tôi không ngủ được”</div><div>“Nhưng mà… anh vừa mới vô địch mà?”</div><div>“Ừ, và tôi muốn ra khỏi nhà một chút”</div><div>“Nhưng… giờ mới là 8 giờ sáng. Và anh vừa mới vô địch thôi đó”</div><div>“Ừ thì, tôi vẫn có một vài thứ phải giải quyết với cái răng này. Anh ta có ở đây không nhỉ?</div><div>Rồi nha sĩ của cậu bước ra.</div><div>“Ray? Cậu…?”</div><div>“Tôi không ngủ được”</div><div>Thành công đối với cậu sẽ là như vậy đó. Cậu là kiểu người sẽ đi khám răng vào buổi sáng hôm sau khi vô địch NBA.</div><div>Tôi biết nó sẽ có vẻ khó tin.</div><div>Tôi biết.</div><div>Nhưng để đạt được giấc mơ của mình, cậu sẽ trở thành một kiểu người khác. Cậu sẽ bị ám ảnh bởi lịch trình của bản thân. Và cậu sẽ phải trả giá bằng việc một số người xung quanh cậu rời đi.</div><div>Cậu sẽ ở nhà phần lớn thời gian. Bạn bè cậu sẽ thắc mắc. Cậu không bao giờ uống một giọt rượu, không bao giờ. Mọi người sẽ cười cợt cậu. Khi cậu đã là cầu thủ ở NBA, cậu sẽ không thường chơi bài với mấy nhóc ở nhà. Cậu sẽ bị quy chụp là một đồng đội tồi. Cậu thậm chí phải để công việc lên trước gia đình mình.</div><div>Phần lớn thời gian, cậu sẽ ở một mình.</div><div>Điều đó không làm cậu nổi tiếng. Nhiều người sẽ không hiểu. Cái giá phải trả có đáng không?</div><div>Chỉ có cậu mới có cậu trả lời mà thôi.</div><div>Mình nên trở thành một người như thế nào?</div><div>Ngày mai, khi cậu bước xuống xe buýt, cậu sẽ phải chọn.</div><div>Từ đó về sau, cậu sẽ phải chọn.</div><div>Cậu muốn hòa nhập, hay cậu muốn đi trên con đường đơn độc dẫn tới sự vĩ đại?</div><div>Tôi viết bức thư này cho cậu dưới tư cách một người đàn ông 41 tuổi, người sẽ rời xa thế giới bóng rổ nhà nghề. Và người đàn ông đó đã không hối hận bất cứ một thứ gì.</div><div>Những gì cậu cảm thấy khi cậu bước xuống chiếc xe buýt chỉ là nhất thời. Bóng rổ sẽ đưa cậu ra xa khỏi nơi ấy. Cậu không những sẽ trở thành một cầu thủ bóng rổ, mà cậu sẽ còn có cơ hội tham gia những bộ phim, đi vòng quanh thế giới. Và rồi cậu sẽ làm một người chồng, một người cha những đứa trẻ tuyệt vời.</div><div>Hiện tại, câu hỏi quan trọng nhất trong cuộc đời của cậu không phải là, “Tôi nên trở thành một người như thế nào” hay thậm chí, “Tôi phải làm gì để một lần nữa bước lên đỉnh cao?”</div><div>Mà nó chính là, “Bố, đoán xem có chuyện gì xảy ra ở lớp toán của con?”</div><div>Những thứ ở trên kia là những phần thưởng, thứ sẽ ở đó chờ cậu ở phía cuối cuộc hành trình.</div><div>Hãy ra sân bóng rổ, và hãy dành hàng giờ ở đó.</div><div>Hãy rèn giũa mình đi, anh bạn trẻ.</div><div>Phần lớn mọi người sẽ không bao giờ thực sự biết rõ con người cậu. nhưng họ sẽ biết những gì cậu làm.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ray Allen<figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theplayerstribune.com/en-us/articles/ray-allen-letter-to-my-younger-self\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Letter to My Younger Self | By Ray Allen</strong><br><em class=\"markup-em\">I write this to you today as a 41-year-old man who is retiring from the game. I write to you as a man who is completely at peace with himself.</em>www.theplayerstribune.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theplayerstribune.com/en-us/articles/ray-allen-letter-to-my-younger-self\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/568f17b04c2511e9bfb993023a97518d.jpg);\"></a></div></figcaption></figure></div><div>__________________________________________________________________________________________________________________________________________________________</div><div>PS: Đây là bài dịch đầu tay của mình, rất mong mọi người đọc và đóng góp ý kiến. Mình chọn dịch bài này vì nó giúp mình rất nhiều trong việc nhận ra hạnh phúc thực sự nằm ở đâu, cả trong lẫn ngoài chuyện chơi bóng rổ. Thời cấp 3, mình chơi bóng rổ rất nhiều, nhưng có một thời gian mình lại không thấy tí hạnh phúc nào khi chơi, vì mình mải so sánh bản thân với những người khác. Cho đến khi đọc bài này rồi, mình mới kịp tỉnh ra và trân trọng những thứ thật sự quý giá. Đó là những buổi sáng chủ nhật dậy từ 6h để lên trường tập tới trưa trờ trưa trật mới về, hay là lần tập thể lực mệt đến mức mém tí vãi cả ra quần, hoặc những buổi chiều cúp học thêm chơi cho tới khi trời tối mịt, bị đuổi mới chịu về. Cũng kỳ diệu thay, từ khi mình bắt đầu tỉnh ra như vậy thì bản thân mình cũng dần chơi tốt lên, rồi đội bóng trường mình cũng đã có được những thành công nho nhỏ nhất định. Do đó mình rất biết ơn bức thư này, vì như đã nói, nó giúp mình tỉnh ra, để rồi bây giờ mình có thể mỉm cười khi nhìn lại khoảng thời gian đó, chứ không phải tiếc nuối dằn vặt. Nếu các bạn đã đọc tới đây, mình xin chân thành cảm ơn, và chúc các bạn một ngày tốt lành nhé :)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6507,"created_at":"2019-03-21T22:21:54.719Z"}