{"_id":3126,"body":"<div><p>&quot;ỦY BAN CHỐNG THÍNH 10 lý do đừng vào Bách Khoa, từ tổng quan cho đến cụ tỉ ===========================================================</p><p><br /></p><p>1. Trường quá rộng, bạn sẽ gặp phải tình huống được hỏi đường ngay trong trường mà méo biết trả lời. Khi đăng kí học tại 1 dãy nhà mới, khi đi thực hành, thí nghiệm sẽ gặp k ít khó khăn để tìm kiếm. Đặc biệt có D3 và D3-5 là địa điểm gây hoang mang nhất.</p><p><br /></p><p>2. Trường có 4 cổng nhưng những dịp hội hè, ngày nghỉ mà muốn vào trường bạn sẽ có thể phải phân vân đi cổng nào. Đặc biệt cổng Giải Phóng chỉ mở theo giờ, thời gian khác chỉ ưu tiên đi bộ hoặc vác xe qua. Từ cái tên cho đến tính chất rất phù hợp với sinh viên vừa nhận bằng ==&gt; đi thẳng ra cổng Giải Phóng, chui qua ngách để ra ngoài, quay mặt nhìn trường trìu mến, giơ cao tấm bằng, dõng dạc nói &quot;&quot;Tưởng BK thế nào, cản hộ bố mày cái&quot;&quot;.</p><p><br /></p><p>3. Thư viện cao to, đẹp zai. Khi vào bên trong nhìn 4 phía giống nhau vch, nhìn đâu cũng toàn siêu nhân chăm chỉ học hành ==&gt; muốn tìm bạn trong đó không phải dễ. Bên trong có rất nhiều sách, nhưng có thể bạn sẽ hối hận vì suốt mấy năm học không mượn đc quyển nào mà đọc.</p><p><br /></p><p>4. Các dãy nhà đều có phòng IT (Công nghệ thông tin). Hay gọi dân dã là quán Photo. Với giá tài liệu, phao thi đủ cỡ khá rẻ. Đặc biệt là số lượng tài liệu đa dạng, khá sát đề nên có thể các bạn sẽ bị &quot;&quot;nhiễm&quot;&quot; những thói hư tật xấu trong thi cử.</p><p><br /></p><p>5. Ngoài thư viện và các dãy nhà thì trường còn có thêm Hồ Tiền, 1 địa điểm cũng gây không ít hoang mang. Với các gốc liễu đìu hiu rủ xuống hồ, những khóm tre, gốc bằng lăng quanh hồ cùng với các đôi trai-gái, trai-trai, gái-gái ==&gt; Đây là nơi bạn sẽ nảy sinh ra những ý tưởng, suy nghĩ không tích cực mỗi khi đi qua. Có một vài người ước 1 ngày sẽ phi xe qua đạp 1 đôi xuống hồ, vài người khác nghĩ sẽ có 1 ngày ngồi đây ôm guita giả giọng soái ca tán gái rồi chợt nhận ra mình éo có khiếu âm nhac,...v..v..</p><p><br /></p><p>6. Trường có hẳn khu kí túc gồm 10 dãy nhà, có sức chứa 4200 cổ động viên, ak nhầm, sinh viên. Đây là 1 ổ dịch, xin nhắc lại là ổ dịch. Với các bệnh lẫn lộn như da liệu, bẩn, lười, hoang tưởng, gay, less, ham game, chăm học, nhát gái hoặc thấy gái đến phòng là rú lên,...v..v mà khi vào đó có thể bạn sẽ nhiễm nhiều hơn 1 bệnh trong số đó.</p><p><br /></p><p>7. Cái này có thể là nhai lại nhưng cũng xin nhắc đến cho đủ bộ. Là hiện tại các phòng học đều có điều hòa nên dễ dẫn đến các bệnh viêm phổi, buồn ngủ và lớp đông bất thường khi đi học. Bên cạnh đó wifi khắp trường có thể khiến các bạn mất tập trung khi học vì bận checkin với điều hòa.</p><p><br /></p><p>8. Trường luôn đề cao Học đi đôi với Hành. Nhưng Hành này chắc hành Tây. Vì những Thí nghiệm Vật lý, thí nghiệm điện, ....v...v..đã khiến bao chàng trai cô gái bỏ trường mà đi, có cố trụ lại thì cũng nước mắt tuôn rơi, cuộc đời xuống dốc.</p><p><br /></p><p>9. Riêng bộ môn Quân sự, Quốc phòng an ninh thì không có đi đâu cả, học tại trường. Vì vậy các bạn đừng có mơ Xuân Hòa vui vẻ, được lên núi hành quân. Chỉ có hành ngay tại trường, cụ tỉ là tại sân vận động. Tiện nhắc đến sân vận động thì đó cũng là mồ chôn nước mắt của không ít bạn trẻ mỗi lần học Giáo dục thể chất.</p><p><br /></p><p>10. Cuối cùng. Điều này quan trọng. Là trường có quá nhiều Giáo sư, tiến sĩ. Nên có thể nhiều khi đầu óc mình không thể theo kịp các thầy. Học từ năm 2 đến năm 4 mới hiểu 1/3, đến khi ra trường đi làm 2 năm mới hiểu đc 2/3, 1/3 còn lại thì chắc bao giờ làm Giáo sư như thầy sẽ hiểu nốt. Và đặc biệt. Các thầy nhất quyết nói không với tiêu cực nên cứ tạch là học lại</p><p><br /></p><p>FB: BK Confessions</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-31T06:29:37.286Z","creator_id":649,"down_point":1,"tags":[],"title":"&quot;ỦY BAN CHỐNG THÍNH&quot; 10 lý do đừng vào Bách Khoa","up_point":21}