{"_id":16594,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"5901cc2b5210c2058fbb4840","name":"J.K. ROWLING"}],"up_point":26,"down_point":0,"title":"[Dịch] Về Chậu Tưởng Ký trong Harry Potter (Pensieve – By J.K. Rowling)","body":"<div style=\"text-align:justify;\"><em>(Mình đọc thấy hay và muốn luyện thêm tiếng anh chuẩn bị xem FB 2 nên dịch lại chia sẻ với mọi người)</em></div><div style=\"text-align:justify;\">Chậu Tưởng Ký là một cái đĩa có phép thuật, rộng và nông, được làm bằng đá hoặc kim loại, thường được trang trí công phu hoặc được khảm những viên đá quý, có quyền năng mạnh mẽ và phức tạp. Chậu Tưởng Ký rất hiếm không những vì chỉ có những pháp sư và phù thủy cao cường nhất mới sử dụng được nó mà còn vì đa số phù thủy e sợ quyền năng của nó.</div><div style=\"text-align:justify;\">Quyền năng đáng sợ của Chậu Tưởng Ký liên quan đến ký ức và suy nghĩ của con người. Nó có khả năng tái tạo lại ký ức, làm sống lại những chi tiết về cảm xúc và suy nghĩ ở tận sâu trong tiềm thức con người một cách chân thực nhất, vì thế mà cả chủ nhân của những ký ức ấy và những người khác đều có thể bước vào và sống lại trong ký ức ấy một lần nữa. Những người có chuyện cần giấu, những người có quá khứ đáng xấu hổ (như trường hợp của giáo sư Horace Slughorn trong tập 6, ông đã cảm thấy rất xấu hổ về đoạn ký ức mà ông giảng cho Riddle về những Trường sinh linh giá), những người muốn chôn vùi bí mật của mình hay đơn giản là muốn bảo vệ sự riêng tư trong đầu mình, vì thế, rất e sợ quyền năng của Chậu Tưởng Ký.</div><div style=\"text-align:justify;\">Ngoài khả năng tái tạo lại ký ức, Chậu Tưởng Ký còn được dùng dể kiểm tra và sắp xếp lại suy nghĩ của người dùng nó và rất ít phù thủy có khả năng làm chuyện này. Thầy Dumbledore là một trong số ít đó, thầy đã từng dùng cái Chậu Tưởng Ký ở trường Hogwarts để sắp xếp và rà soát lại suy nghĩ của mình, đặc biệt là <em>chương 30</em> trong tập <em>Harry Potter và Chiếc cốc lửa</em>, khi ông rút ký ức của chính mình thả vào trong chậu và Harry thấy mặt nó biến thành mặt thầy Snape. Ông tự nhắc mình về mối liên hệ bí mật giữa Harry và thầy Snape ( thầy Snape yêu má Lily của Harry nên thầy đã chịu bảo vệ Harry một cách miễn cưỡng).</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b7058f0d7ad11e8a9c467da064126ed.jpg\"></div><div style=\"text-align:justify;\">Giống như đũa phép của phù thủy và pháp sư, khi họ qua đời, Chậu Tưởng Ký của họ cũng được chôn cùng để đảm bảo bí mật về những suy nghĩ và ký ức của chính họ, trừ khi họ có nguyện vọng giữ chúng lại. Tuy nhiên Chậu Tưởng Ký ở Hogwarts thì không thuộc về cá nhân nào cả mà nó là tài sản của trường. Các đời Hiệu trưởng của Hogwarts đã dùng nó để lưu lại kinh nghiệm của mình dưới dạng ký ức. Theo thời gian, những ký ức này được tích góp và tạo nên một thư viện vô giá cho những đời hiệu trưởng sau này.</div><div style=\"text-align:justify;\">Chậu Tưởng Ký của trường Hogwarts là một cổ vật vô cùng giá trị, lâu đời hơn cả chính tòa lâu đài. Nó được làm từ đá, được chạm khắc tinh xảo và được trang trí bởi những cổ tự Saxon cách điệu. Truyền thuyết xưa kể rằng 4 nhà sáng lập Hogwarts đã phát hiện ra nó – bị chôn vùi một nửa – ngay tại chỗ mà họ định xây ngôi trường.</div><div style=\"text-align:justify;\">Chậu Tưởng Ký có tên gốc là Pensieve, là một từ đồng âm với từ “pensive”, nghĩa là suy ngẫm một cách sâu sắc và thấu đáo, nhưng đồng thời nó cũng là một cách chơi chữ, phần “sieve” còn ám chỉ đến những đồ vật dùng để phân loại ý nghĩa từ một mớ ký ức và suy nghĩ rối rắm.</div><div style=\"text-align:justify;\"><em>Người dịch: Mayy</em></div><div style=\"text-align:justify;\"><em>Nguồn: <a href=\"https://www.pottermore.com/writing-by-jk-rowling/pensieve\" target=\"_blank\">https://www.pottermore.com/writing-by-jk-rowling/pensieve</a></em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18442,"created_at":"2018-10-24T17:04:17.915Z"}