{"_id":686,"body":"<div>Tôi deactivated Facebook vài ngày để xa lánh thị phi, tĩnh tâm, dành thời gian đọc sách.<br/><br/>Đây là lần đầu tiên sau 8 năm sử dụng, tôi quyết định đóng FB của mình một thời gian. Rồi tôi bắt đầu nhận một vài tin nhắn hỏi han FB bị làm sao? Tại sao lại đóng FB? Vài người hốt hoảng cho rằng họ bị tôi block FB.<br/><br/>Để trả lời, thì thực ra tôi thấy hết vui tạm thời, nên tôi đóng.<br/><br/>***<br/><br/>Tôi không biết từ bao giờ, FB đã trở thành một thứ nghiêm trọng như vậy đối với cuộc đời một con người? Là thứ mà nếu tôi block bạn thì bạn nghĩ tôi đã chính thức nói lời vĩnh biệt với bạn luôn?<br/><br/>Rồi từ bao giờ FB là nơi bạn vẽ nên một cuộc sống khác về bản thân và quên mất luôn là mình có một cuộc sống thực ở ngoài kia? Nơi mà bạn ăn, uống, ngủ, nơi bạn có những mối quan hệ khác phải chăm sóc, những việc khác phải làm?<br/><br/>Rồi từ bao giờ FB là nơi chốn để bạn đánh giá về một con người? FB hay bất cứ mạng xã hội nào khác chỉ là nơi chủ nhân của chúng muốn chìa ra cho bạn thấy cái họ muốn. Tôi cho bạn thấy cái tôi muốn bạn thấy. Còn muốn hiểu tôi là người thế nào, trước tiên bạn nên bước được một chân vào thế giới của tôi đã.<br/><br/>Rồi từ bao giờ FB là nơi mà núp dưới một cái tên không thật nào đấy, một bức hình không phải là bạn nào đấy, bạn tha hồ ném đá, chửi bới, học hằn và hạ nhục người khác? Từ bao giờ bạn cho mình cái quyền phán xét tôi nên làm gì trên FB của mình?<br/><br/>***<br/><br/>Tôi thấy mình chẳng có vấn đề gì với việc đóng FB của mình lại. Tôi chỉ đóng FB, chứ tôi vẫn đang sống.<br/><br/>Bạn sẽ làm gì nếu một ngày nào đó FB không còn nữa?<br/><br/>Những người quan trọng với tôi, họ có số điện thoại, Skype, địa chỉ nhà, địa chỉ mail…và họ biết tôi vẫn sống. Hãy tự hỏi mình xem, trong thế giới đầy rẫy công nghệ này, bạn sống “thực” được bao nhiêu phần trăm với những người bạn vẫn gọi là “Friends” trên FB?<br/><br/>Đinh Hằng</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-16T14:18:38.850Z","creator_id":629,"down_point":0,"tags":[],"title":"Deactivated Facebook","top_point":0.9333516,"up_point":23}