{"_id":15437,"tags":[],"up_point":33,"down_point":6,"title":"Heroes of Might and Magic III - In the Wake of Gods / Chapter 0","body":"<div><strong><em>Lời nói đầu:</em></strong></div><blockquote><div><br><strong>Bài viết là một hệ thống kiến thức được mài giũa qua rất nhiều năm tháng, có những ví dụ thực tế và cả những con số cụ thể để giúp ích cho những người chưa biết, đã biết và sẽ biết có cái nhìn tổng quan nhất về game Hero III. Qua đó, người chơi sẽ có được những sự lựa chọn thông thái và sáng suốt, đưa ra những quyết định chính xác làm thay đổi cục diện trận đấu. Tất tần tật đều có ở trong loạt bài về Hero III - WoG này.</strong></div></blockquote><div><br><strong><em>Chapter 0: Những điều thú vị mà bạn nên biết về Heroes of Might and Magic III - In the Wake of Gods</em></strong></div><div><br></div><div><em><u>I - Những điều cần biết:</u></em></div><div><br>Ra mắt lần đầu tiên vào năm 1999, tới nay game đã có tuổi đời cũng gần 2 thập kỷ. Vậy thì con game có tuổi đời ~ 20 năm này có gì hay mà tới tận bây h nó vẫn có lượng người chơi hùng hậu cả về Offline lẫn Online như vậy ?</div><blockquote><div>Trang tin tức và đánh giá game gamespot nhận xét :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52c691f0b12d11e8a2f369fa6a37d8ba.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></blockquote><div><br><strong>1 -&nbsp;</strong>Game rất thích hợp với những người đam mê chiến thuật và những người có tư duy logic đỉnh cao, trò chơi bao gồm 1 hệ thống ma trận giữa các phép thuật, đồ vật, địa điểm, công trình, Hero, Unit, với luật chơi phức tạp, khắc chế lẫn nhau, đòi hỏi gamer cần đầu tư thời gian để nghiền ngẫm và suy nghĩ, phân tích rồi tính toán từng đường đi nước bước.<br><strong>2 -</strong> Game được chia thành 3 mảng chính : khám phá world map, xây dựng thủ đô và dàn trận chiến đấu; nghe như vậy thì game có vẻ khá là đơn điệu, nhưng đó là nghệ thuật kết hợp đầy tài ba giữa nhập vai, chiến thuật, xây dựng và những yếu tố giải đố cực kỳ cân não, để từ đó, game mang tới cho người chơi trải nghiệm rõ ràng nhất về sự mỏng manh giữa lằn ranh thành và bại trong những quyết định của mình.<br><strong>3 -&nbsp;</strong>Game có một cốt truyện đồ sộ còn độ chất thì đã đạt tới cảnh giới mê đắm lòng người. Bạn sẽ được trải nghiệm điều này trong phần chơi Campain.(*)<br>Nếu bạn là fan cuốn Truyền Thuyết Trung Địa của Tolkien thì bạn sẽ thấy thế giới trong Hero III có rất nhiều nét tương đồng với thế giới trong cuốn sách này.<br>(*) Phần Campain đã có rất nhiều hướng dẫn, bạn có thể tự mình trải nghiệm với phiên bản việt hóa của game tại link :</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://forum.gamevn.com/threads/hang-hot-heroes-of-might-and-magic-iii-gamevn-v1-1.1017295/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">(Hàng hot) Heroes of Might and Magic III: Gamevn v1.1</strong><br><em class=\"markup-em\">Tổng hợp link download Heroes III Heroes of Might and Magic III: Gamevn v1.1 [IMG] Đặc điểm: - Đã dịch được toàn bộ text trong game - Đã dịch xong...</em>forum.gamevn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://forum.gamevn.com/threads/hang-hot-heroes-of-might-and-magic-iii-gamevn-v1-1.1017295/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab050370b12c11e8a22abbbd448e0316.jpg);\"></a></div></div><blockquote><div>Trang chuyên chấm điểm game IGN cho game 9/10&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef451700b12c11e8a2f369fa6a37d8ba.png\" class=\"fr-fic fr-dib\"></figure></div></blockquote><div><em><u>II - Vài nét về lịch sử phát triển:</u></em></div><div><br>Heroes of Might and Magic III là trò chơi điện tử thuộc thể loại chiến thuật theo lượt (Turn-Based-Strategy) được phát triển bởi Jon Van Caneghem tại hãng New World Computing và công ty The 3DO Company.<br>Game bao gồm 3 phiên bản Restoration of Erathia, Armageddon Blade, Shadow of Death và sau này đã được tổng hợp lại trong tựa game duy nhất mang tên Complete Edition.</div><div><br><em><strong>In the Wake of Gods</strong> (biểu tượng Con mắt của Chúa</em>)</div><div><br>- Là bản mod nổi tiếng nhất và có nhiều người chơi nhất hiện nay của Heroes III do trang web <a href target=\"_blank\">StrategyPlanet.com</a> phát triển.<br>- Phiên bản này cân bằng lại sức mạnh của các thành & hiệu ứng của các tạo tác ma thuật, bổ sung map mới, quái vật mới, tài nguyên mới và treasure mới, chưa hết, bản mod còn cập nhật vô vàn tính năng \"thiên biến vạn hoá\" khác từ WoG setting. (Phần này sẽ được đề cập kỹ hơn tại phần hướng dẫn chi tiết cách chỉnh map WoG)</div><div>-WoG còn có một tính năng vô cùng đặc biệt được lai tạo từ những ưu điểm xuất sắc nhất của Heroes III và Heroes IV: Mỗi thành đều được thêm 1 đơn vị quân Commander (*) mang những hình dạng khác nhau với những bộ Special Skill riêng biệt, và chúng đều có những câu chuyện của riêng mình. (Phần này mình sẽ trình bày chi tiết hơn ở phần phân tích sức mạnh và so sánh chỉ số chung giữa các thành)</div><div>(*) Trong 1 trận đấu, Commander không như các hero chỉ đứng ngoài cast phép, Comander trực tiếp tham gia chiến đấu & chịu ảnh hưởng từ các tham số chính như Attack, Defend và các tham số phụ như Luck, Morale của hero mang Commander. Đơn vị quân Commander thú vị ở chỗ chúng sẽ lên Lv theo hero, mỗi lần hero lên Lv Commander sẽ được học 1 Skill trong tổng số 6 Skill theo 5 cấp độ Basic-Advance-Expert-Master-Grandmaster. 1 Commander có thể học tối đa 4 Skill & khi Commander có hai Master Skill bất kỳ thì sẽ có một Extra skill cho bạn chọn lựa trong lần lên Lv tiếp theo.</div><blockquote><div>Đối với cộng đồng quốc tế: Trang web Strategy Planet đã ngừng phát triển WoG từ lâu, nhưng trò chơi vẫn được phát triển các mod mỗi năm (*) và có số lượng người chơi rất đông đảo, đặc biệt là tại Nga, các nước Đông Âu và Bắc Mỹ. Hàng năm luôn có các giải đấu lớn mang tầm quốc tế ở các khu vực này.</div><div>(*) Phiên bản nối tiếp của WoG mang tên Era II được cộng đồng Fan liên tục Update.</div><div>Đối với cộng đồng Việt Nam: Hiện trên thị trường có lưu hành hai bản WoG, một là bản đầu tiên 3.51 (do Thúy Vi Computer cung cấp & tràn ngập khu Bách Khoa quận Hai Bà Trưng), bản thứ hai 3.57 do nhiều nguồn khác nhau & bây h xuất hiện rất phổ biến trên mạng.</div></blockquote><div><em><u>III – Đôi lời của tác giả:</u></em></div><div>- Đối với người chơi Hero III lần đầu hoặc chơi mang tính chất trải nghiệm cho vui, cho biết, chắc chắn họ sẽ chán nản và bỏ qua vì nó quá rắc rối và khó chơi, nhưng nếu bạn dành thời gian để nghiên cứu và khám phá game, bạn sẽ được “nhập” trong vai 1 anh hùng mang sứ mệnh của kẻ chinh phục, được đắm chìm trong một thế giới mang sắc màu của thần thoại - nơi ngập tràn những sinh vật trong truyền thuyết, bản đồ kho báu, tạo tác ma thuật, quái vật, mỏ tài nguyên v..v..v...</div><div>- Đa phần người chơi Hero III đều thuộc thế hệ 8x & 9x, họ ca tụng đây là tựa game “ông vua chiến thuật theo lượt” hay ”cha đẻ của tất cả các Webgame chiến thuật hiện tại”, nhưng không phải vì vậy mà trò chơi không chiếm được cảm tình của các game thủ mới. Những game thủ trẻ tuổi vẫn tìm hiểu về Hero III trên khắp các diễn đàn như GameVN (diễn đàn tối thượng của các game thủ) hay Hero 3 FC in VietNam trên facebook. Tại đây, các bạn sẽ thấy khối lượng khổng lồ các bài hướng dẫn quý giá, những cuộc tranh cãi nảy lửa, hay những lời giao lưu – thách đấu của các fan Hero qua Garena & Hamachi.</div><blockquote><div>Nếu 1 ván cờ cân não làm ngốn của bạn khoảng 2h thì thời gian bạn bỏ ra để chơi 1 ván Hero sẽ mất ít nhất gấp đôi con số đấy, nghĩa là 1 ván game sẽ ngốn của bạn trên dưới 5 tiếng đồng hồ.(với cao thủ có thể sẽ nhanh hơn nhưng cũng còn ... tùy map)</div></blockquote><div>Tới đây thì mình xin được tạm ngừng mục giới thiệu chung về Hero III - In the Wake of Gods. Tại chapter đầu tiên, mình sẽ giới thiệu tới các bạn về Random Map trong game.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4fe15d0b12f11e89471bdea60ee586a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":19728,"created_at":"2018-09-05T17:20:52.853Z"}