{"_id":18198,"tags":[{"_id":"5a13ae8e11fb3c322c6d0c26","name":"STORY ABOUT LOVE"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":28,"down_point":0,"title":"Những câu chuyện tình-đáng-yêu","body":"<div>1. Sáng nàng gọi dậy. Chàng mơ màng bảo: \"10 phút nữa anh xuống\". Rốt cục 30 phút sau chàng mới xuất hiện. Thế là nàng dỗi. Cũng phải thôi. Có ai đời lại để bạn gái chờ lâu như vậy chứ.</div><div>Vậy mà khổ lắm nói mãi cái tính lạc-quan-trong-thời-gian của chàng. Đã cố sửa hơn chục năm nay mới có chút thành quả. Kẹt cái sáng sớm còn say ke nên không đủ tỉnh để nói đúng thời gian thực sự nàng cần phải chờ thay vì thời gian ảo ấy.</div><div>May mắn là nàng có công phu nhận thức bản thân. Nên cũng quan sát từng hành vi và nguyên nhân của những cảm xúc diễn biến trong lòng. Phần lớn là do ngoại cảnh tác động nên nàng mới vội vã mà nôn nóng. Từ đó sớm nguôi ngoai mà tha-thu cho chàng. Chàng biết ơn hết sức! Tự khắc điều chỉnh mình để giữ gìn sự luyện tập đó.</div><div>Lành thay!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc92d930126811e9b7c14fedab24ac6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hotel de ville, Paris</figcaption></figure></div><div>2. Nàng thích trang sức lấp lánh. Chàng lần đầu yêu nên bỡ ngỡ. Nàng biết ý nên dặn đi dặn lại nhiều lần để chàng mua quà sinh nhật cho hợp lòng mình. Dè đâu đến giờ G, chàng tặng nàng một gói quà rõ to. Nàng nhủ thầm sốt vó trong bụng \"Chời mẹ ơi, bông tai gì \"bự\" thế này. Chắc fail rồi quá!\".</div><div>Lại một lần nữa, nàng lấy công phu của mình ra để điều binh khiển tướng những cảm xúc không thoải mái trong lòng, nhẹ nhàng từ tốn bóc hộp ra. Một cục sắt bự chảng. Hít thở nào, hít thờ nào, nàng tự nhủ và tìm sự bình an cho thân tâm.</div><div>Lúc sau chàng mới khoe đi chiến tích cho nàng biết. Chuyện kể rằng có một chàng trai trưa nắng chan chan đi lùng sục các nhà sách để mua được cái cục sắt, là tháp Effiel, như ý muốn. Hỏi vì sao lại là tháp Effiel? Chàng nhắc đến ước nguyện của cả 2 đứa có một ngày sẽ cùng viếng thăm Paris. Chao ôi! Biết bao tình cảm và sự trân trọng được gói ghém trong món quà đó. Nếu nàng nổi cơn tam bành ngay lúc đầu mà chưa kịp nghe câu chuyện <em>behind the scene</em> thì coi như sứt mẻ một mảnh rồi.</div><div>Lành thay!</div><div>3. Nàng thương chàng đứng suốt ngày sẽ đau chân nên có ý muốn đi mua một đôi dép chất lượng. Chàng lại hiểu lầm nàng muốn dùng tiền công để mua đồ tư nên nhất mực từ chối. Khổ nỗi, nàng dự định dùng tiền của mình để mua.</div><div>Nàng cứ thắc mắc tại sao chàng lại cứ nói ngại này, ngại kia mà không rõ lý do. Hỏi hoài tới phiên chàng bực mà quát lại. Rồi. Coi như từ một đóa hoa đẹp đẽ bỗng chốc tan biến, héo tàn vì sự thiếu giao tiếp ấy. Thế là 2 người giận nhau gần cả ngày mới lành.</div><div>Lại một lần nữa, cũng may nàng cũng có thành quả công phu của mình nên cũng đã buông dần theo thời gian. Để tiếp tục hàn gắn và học hỏi, từ đó vun đắp cho yêu thương của đời mình.</div><div>Lành thay!</div><div>4. Nàng đọc sách cho chàng nghe từ tuốt phương xa. Giữa chừng thì thấy chàng đang có vẻ mất tập trung. Hỏi ra mới biết chàng đang chat với chị ABC. Hoạn Thư liền phất cờ khởi nghĩa trong lòng nàng. Tính sừng sỏ hỏi cho ra lẽ cớ sao chàng lại đối xử với nàng như vậy.</div><div>Lại một lần nữa, nàng nhớ đến công phu của mình mà đem ra xài. Tự nhớ đến những cam kết đầu tiên của 2 người khi bước vào mối quan hệ \"này\". Nàng liền (hoặc không liền) nhẹ nhàng buông xuống. <a href=\"https://spiderum.com/bai-dang/Nguoi-ta-kho-vi-thuong-khong-phai-cach-dwg?gi=pnllJnqLiwvF\" rel=\"noopener noreferrer\" target=\"_blank\">Chấp nhận và tôn trọng sự tự do của nhau</a>. Nhờ vậy mà mọi thứ vẫn tốt đẹp như nó vốn là.</div><div>Lành thay!</div><div>5. Chàng mới gõ lóc cóc các dòng trên. Đúng bon ngay đoạn 2 thì nàng liền tag vào hình ảnh cũng hết sức là chứa chan yêu thương và cực kỳ Paris. Nhiệm màu làm sao những phép lạ của cuộc đời vi diệu này.</div><div>Lành thay!</div><div>Ps: Các nhân vật chàng và nàng trong từng đoạn (có thể) không cùng một cặp đâu nha.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20450,"created_at":"2019-01-07T10:43:15.282Z"}