{"_id":1166,"body":"<div>1. Thánh khởi nghiệp<br>[...] Không chỉ nó, nhiều bạn trẻ mơ vậy lắm. Nhưng mơ là một chuyện, kinh nghiệm và trình độ đủ để làm được lại là chuyện khác. Bạn tôi làm trang web, chẳng ai thèm đọc, bạn mở quán cơm, được 2 tuần thì biến thành một quán trà đào, 2 tuần sau nữa thì treo biển cho thuê mặt bằng.<br><br>Trước đó bạn tôi nghĩ rằng bỏ việc cũng nhẹ nhàng thôi, ở nhà bố mẹ nuôi, có cơ hội được tự do khám phá chính bản thân mình. Tất cả đều màu hồng, rộng rãi đến thênh thang. Trong khi kinh nghiệm toàn đi nhặt về từ tự truyện của các vỹ nhân. Nhưng mà này, có ông thiên tài kinh doanh nào đi biếu không bí quyết cho đời không? Không hề, làm thế thì cả thế giới này giàu hết.<br><br>2. Ông thần trà đá, cà phê<br>[...] Nhưng khổ nỗi, trong thời gian bạn tôi thất nghiệp, phần lớn những anh chị em mà nó gọi điện đi chơi thì đang có công việc. Số còn lại, cũng thất nghiệp như bạn tôi, đứa thì không có tiền, đứa thì đi nhiều quá cũng chán. Rồi tụi nó cũng ngãng nhau ra, làm gì có nhiều chuyện để nói đến thế?<br><br>Không có ai đi cà phê cùng, bạn tôi đành phải ở nhà, cày phim và ăn, lần mới đây nhất gặp tôi, trông nó căng tròn và xám xịt như một khúc giò tai vậy, cậu chàng chán ở nhà lắm rồi, bay nhảy tự do chẳng thấy đâu, chỉ thấy ví tỷ lệ nghịch với cơ thể.<br><br>3. Fashionisto kiêm ông trùm công nghệ<br>Cũng do rảnh rỗi, bạn bắt đầu nghiên cứu thú vui mới, đẹp đẽ và tốn kém: thời trang và công nghệ. Hẳn nhiên, khi đã muốn \"chơi\" bất kỳ thứ gì một cách bài bản, thì bạn nên ở ngưỡng 30 và đang ở gần đỉnh cao của sự nghiệp, thú chơi nào cũng không dành cho người thất nghiệp và vừa bước qua tuổi 24. [...]<br><br>4. Boy số nhọ đi xong lại về<br>[...] Chật vật lắm cuối cùng giờ nó lại muối mặt xin về lại công ty cũ, dĩ nhiên với mức lương thấp hơn, và vẫn trái ngành. Được cái, người ta chịu đào tạo, đây cũng là bước đệm để bạn tôi làm lại từ đầu. \"Tuy không biết sẽ được bao lâu, nhưng tôi biết nó đã hối hận.\" [...]<br><br><a href=\"http://kenh14.vn/doi-song/khong-co-su-that-bai-nao-cua-tuoi-tre-khung-khiep-bang-that-nghiep-20160323143245137.chn\">http://kenh14.vn/doi-song/khong-co-su-that-bai-nao-cua-tuoi-tre-khung-khiep-bang-that-nghiep-20160323143245137.chn</a><br>Một bài viết hay của tác giả Lương Hồng Phúc.<br>Hãy sớm \"biết mình là ai\" :)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-03-30T03:50:51.751Z","creator_id":631,"down_point":0,"tags":[],"title":"Không có sự thất bại nào của tuổi trẻ khủng khiếp bằng thất nghiệp","top_point":0.9274646,"up_point":21}