{"_id":8302,"title":"Triết lý về \"Người hàng xóm thân thiện\" Spider-man","body":"<div style=\"text-align: justify;\">Spider-man nằm trong top 3 những siêu anh hùng dễ nhận dạng nhất và có số lượng fan cả trẻ tuổi lẫn lớn tuổi có thể xem là nhiều bậc nhất thế giới, không phải vì anh ta siêu mạnh siêu phàm đến mức cực khủng, mà do anh ta là một trong những anh hùng gần gũi với độc giả nhất ngay từ ngày xuất hiện trong comic lần đầu năm 1962. Nhân dịp Spider-man: Homecoming chuẩn bị được công chiếu và game Spider-man mới rồi sẽ ra mắt trên PlayStation 4, Wisecrack đã đưa lên một video phân tích khá hay về người anh hùng trẻ tuổi đã tồn tại đến hơn 50 năm theo một cách rất khác lạ mà tôi xin mạn phép dịch một phần và phân tích cùng các bạn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2aedfd05faf11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Hey everyone!\"- Spidey trong Captain America: Civil War</figcaption></figure></div><div style=\"text-align: justify;\">Nếu nói đến những siêu anh hùng đại diện cho một quốc gia, hay ở đây là đại diện cho những yếu tố cơ bản về nước Mỹ thì chắc chắn người ta sẽ ngay lập tức nói đến 2 cái tên khủng nhất đại diện cho 2 hãng comic lớn nhất nước Mỹ: Superman từ DC với châm ngôn \"Fighting for truth, justice and the American way\"; người còn lại dĩ nhiên là Captain America của Marvel với cái tên không cần phải bàn thêm và cả trang phục là cả một lá cờ Mỹ to tướng (Cho dù chữ \"America\" là Châu Mỹ, còn đồ của Cap thì giống lá cờ của Peru hơn...Đùa thôi :D) Họ luôn chiến đấu chống lại cái ác, sự bất công, bảo vệ kẻ yếu, lãnh đạo các nhân vật khác như cái cách nước Mỹ vận hành trên cả thế giới, nên cũng chẳng trách vì sao mà trong Amalgam comic từng kết hợp 2 nhân vật này trở thành một nhân vật heo phong cách... Hoa Kỳ nhất có thể! (Mặc cho gần đây Steve Rogers&nbsp;đã thành Captain Hydra) Thậm chí cả Batman cũng giúp thể hiện một triết lý rất là Mỹ đó chính là chủ nghĩa thực dụng.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/original/5/54353/2133739-superman_captain_america___alex_ross_halves_color_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">2 biểu tượng nổi tiếng nhất trong comic về Mỹ: Superman và Captain America</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Thế nhưng, ít ai nghĩ rằng, Spider-man thật ra cũng là một hiện thân cực kỳ rõ ràng về xứ sở cờ hoa nhưng theo một cách hoàn toàn khác biệt và ẩn sâu hơn rất nhiều.</div><div style=\"text-align: center;\"><strong>Vậy triết lý về Spider-man giống Hoa Kỳ đến độ nào?</strong></div><div style=\"text-align: center;\"><strong><figure class=\"aligncenter\"><img src=\"https://dncache-mauganscorp.netdna-ssl.com/thumbseg/1309/1309986-bigthumbnail.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Đầu tiên, đơn giản nhất là chính bộ đồ của Spidey cũng mang màu xanh đỏ, thậm chí trong phim Amazing Spider-man thì Andrew Garfield cũng đã đùa rằng mình đã giặt một lá cờ Mỹ nên làm lem màu quần áo trong nhà. Thế thì chúng ta đã có điều kiện về thị giác rồi nhỉ.</div><div style=\"text-align: justify;\">Thế còn bản thân Peter Parker thì sao? Rất nhiều phiên bản, cả trên điện ảnh lẫn comic trong một thời gian rất dài đã đều miêu tả Peter Parker là một cậu trai thiên tài nhưng luôn sống nghèo khó, trong nghịch cảnh nhưng luôn luôn cố gắng vươn lên, bỗng dưng có được những quyền năng trong người và luôn muốn sử dụng, hay thậm chí vật lộn với chúng mà cứu giúp mọi người, để rồi giờ đây cậu đã là chủ của Parker Industries và là nhà tài trợ của Avengers. Lịch sử nước Mỹ cũng như vậy: là một đất nước non trẻ chiến đấu vì nền dân chủ ngày còn là 13 thuộc địa và giờ đây là một siêu cường quốc của thế giới và nắm vai trò đầu tàu về nhiều khía cạnh như công nghiệp, xã hội, quân sự, chính trị và gặp những khó khăn trong việc đấy kể từ khi Thế Chiến thứ II kết thúc và đặc biệt là sau Chiến tranh lạnh.&nbsp;</div><div style=\"text-align: justify;\">Theo Wisecrack bảo rằng, do nước Mỹ có quá ít thời gian tồn tại để có thể thật sự tạo một dấu ấn đậm chất cụ thể về mặt triết lý cũng giống hệt như việc Peter không có cha mẹ; và việc nước Mỹ trở thành một Hợp chủng quốc, vay mượn rất nhiều triết lý và văn hoá để tự tạo dấu ấn riêng về sau này trong thời gian đầu cũng giống như việc Peter có được duy nhất một lời khuyên từ Chú Ben của mình:</div><div style=\"text-align: center;\"><strong>\"With great power there must also come great reposibility!\"</strong></div><div style=\"text-align: center;\"><strong><figure class=\"aligncenter\"><img src=\"https://qph.ec.quoracdn.net/main-qimg-ad18abdebe7389cfd624d6afdd382991-c\" class=\"fr-fic fr-dib\"><div>Vâng, đây mới là câu quote gốc đấy!</div></figure></strong></div><div style=\"text-align: justify;\">\"Năng lực càng lớn thì trách nhiệm phải càng cao\" thật ra lại có sự liên quan khá mật thiết đến một tư tưởng được phát triển \"lại\" khá mạnh mẽ vào thời Ronald Reagan, đó là American Exceptionalism- hay dịch thoáng ra là Sự phi thường của nước Mỹ. Tư tưởng này dựa trên một trong ba điều cơ bản về giá trị của nước Mỹ, Đó là Đức tin vào Chúa và theo Phúc âm Matthew 5:14 về Bài giảng ở trên núi của Chúa Jesus: \"Chính anh em là ánh sáng của trần gian. Một thành trên núi không tài nào che giấu được.\" Nói nôm na, American Exceptionalism bảo rằng nước Mỹ bá vờ lờ, anh Mỹ là anh trai soái ca number one có thể làm bất kỳ điều gì trên đời và sẽ là kẻ phải có trách nhiệm lãnh đạo cả thế giới. Spider-man chính là một anh hùng tự gánh lấy những trách nhiệm nặng nề như vậy với thành phố New York thân thương, tất cả chỉ vì một câu nói duuy nhất làm kim chỉ nam cho bản thân.</div><div style=\"text-align: justify;\">Và nói đến đây thì nhìn lại, chúng ta đã bao nhiêu lần thấy Peter Parker, cả từ phim lẫn comic, trễ nãi cuộc sống cá nhân, có khi chẳng nên được bao nhiêu tích sự gì thời còn trẻ và thậm chí làm phiền lòng những người thân xung quanh như đến lớp trễ mất tín chỉ, không xem Mary Jane tập hát trong Spider-man của Sam Raimi hay không đến kịp để nghe bài phát biểu của Gwen trong The Amazing Spider-man... Vì Spider-man muốn làm tất cả mọi thứ, từ giúp trẻ em cho đến bắt bọn cướp cạn lẻ tẻ, nên tất cả mọi người đều yêu quý Spider-man. Sự khác biệt chỉ đến khi Doc Ock chiếm lấy cơ thể Peter Parker và trở thành Superior Spider-man- 1 người hùng không mấy thân thiện hay siêng năng đi trực mà còn phó mặc cho cảnh sát vài chuyện, xài Spider-bot đi tuần thay nhưng lại là một Spider-man có hiệu suất thấp hiệu quả cao (ban đầu là vậy) và là một Peter Parker tốt hơn... Cách Peter Parker làm việc có thể gọi là theo Nghĩa vụ tích cực (Positives Duties)- Tức là nếu có tể giúp dược tất cả không màng cả bản thân là sẽ giúp mọi người đến cùng; trong khi Doc Ock lại làm việc theo Nghĩa vụ tiêu cực (Negative Duties)- Không cần phải giúp tất cả nhưng miễn là chả làm hại ai là được. Tuy vậy, chúng ta không thể nào toàn năng, và dù Peter Parker hay Doc Ock trong một cơ thể khi làm tốt chuyện A thì phải lơ là chuyện B và ngược lại.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://i.kinja-img.com/gawker-media/image/upload/s--IwSbaf4s--/iftmpwz14zmudqgh22pu.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">SUperior Spider-man</figcaption></figure></div><div style=\"text-align: justify;\">Việc phải đấu tranh giữa quyền lợi cá nhân và trách nhiệm anh hùng này thật sự cũng là điều nước Mỹ đã mắc phải trong suốt chiều dài lịch sử khi có sự thay đổi về sự cầm quyền. Spider-man đại diện cho 2 khái niệm như sau:</div><div style=\"text-align: justify;\">- The Reluctant Sheriff/ Cảnh sát trưởng bất đắc dĩ: Được sử dụng trong cuốn The Reluctant Sheriff: The United States After the Cold War bởi Richard Haas, tôi chưa đọc qua nhưng có thể đoán được tình huống ấy sau khi thế giới bị phân cực thậm chí sự trỗi dậy của Liên Xô thời Chiến tranh lạnh, đại loại nước Mỹ chẳng hề muốn thúc ép hay can dự vào trật tự thế giới đến vậy nhưng sự tổn thất về nhiều mặt của Châu Âu sau Thế Chiến II đã làm cho Mỹ phải đảm hết trách nhiệm phải đưa ra những đường lối hay chiến dịch phù hợp, từ đó giúp cảnh sát trưởng có 1 nhóm \"dân phòng\" giúp đỡ ông ta nhưng cách Mỹ có được các đồng minh phục vụ chung một mục đích ngày nay. Spidey cũng là một nhân vật, cụ thể nhất ở loạt phim Spider-man từ Sam Raimi, Peter đôi khi còn chẳng biết mình thật sự muốn làm Spider-man, đã vui khi mình hoặc mất năng lực hoặc có năng lực mới, nhưng khi mọi thứ rắc rối xảy đến anh ta vẫn cứ nhào vào giúp đỡ vì sự bó buộc về trách nhiệm, và rồi người dân New York hay các anh hùng đường phố khác của New York cũng muốn giúp đỡ anh ta.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://img15.deviantart.net/18f1/i/2012/054/f/b/amazing_fantasy_15_spider_man_first_appearance_by_dolfd-d4qpwk5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- The American Jeremiad/ Lời than thở của người Mỹ: Đây là cách các học giả Mỹ dùng để nói lên những suy nghĩ đất nước, và Peter có lẽ cũng cảm thấy như vậy. Đại loại, họ tin rằng sứ mệnh được Chúa trời ban cho nước Mỹ là sẽ trở thành cứu tinh của thế giới, và không hề có sự miễn cưỡng nào như Reluctant Sheriff cả. Nói cho vui thì như vầy, \"Nếu anh mà không làm gì, thằng khác mà làm hay mọi thứ mất kiểm soát thì sẽ tan tành hết thảy.\" Và đó cũng là lí do nước Mỹ tham gia vào khá nhiều cuộc chiến theo cách tự nguyện chứ không hẳn là miễn cưỡng. Và sự \"tan tành\" đầu tiên mà Peter chứng kiến khi mình không làm gì hết để ngăn 1 tên cướp theo phong cách Negative duties là gì, là cái chết của Chú Ben. Nên Nếu Spider-man không ra tay, sẽ có thêm người chết như Chú Ben vậy nên Peter Parker không thể nào làm ngơ (Nghe giống một gã nào cũng tối ngày khóc thương cha mẹ, ăn mặc như dơi đi đập tội phạm để không có thêm đứa trẻ 8 tuổi nào mất gia đình nhỉ?) Và cả trong Spider-man 2 và cuối The amazing Spider-man 2, khi không có Spider-man thì mmọi thứ trở nên hỗn loạn như Doc Ock xây được lò phản ứng và gã Rhino máy (!?!) lại phá thành phố New York... Vì thế Peter vẫn cảm thấy nghĩa vụ làm Spider-man của mình là vô cùng cần thiết và thiêng liêng.</div><div style=\"text-align: justify;\">Vậy có thể nói rằng, Spider-man là một hiện thân rất đẹp của những giá trị đại diện cho rất nhiều những trường phái triết học lẫn tinh thần tạo nên nước Mỹ từ lúc kí vào Bản Tuyên Ngôn Độc Lập ở Philadelphia đến ngày nay... À, mà đã đến ngày 4-7 rồi đó nhỉ?</div><div style=\"text-align: justify;\">Nguồn tham khảo:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=cV_BTUGPg7U&t=704s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Philosophy of Spider-Man – Wisecrack Edition</strong><br><em class=\"markup-em\">Check out http://LegalZoom.com/wisecrack for 15% off any product! LegalZoom is not a law firm or a substitute for the advice of an attorney. Join Wisecrack! ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=cV_BTUGPg7U&t=704s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae7052505fdc11e7be8d59a5a1121573.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.9marks.org/article/the-american-jeremiad-a-bit-of-perspective-on-the-rhetoric-of-decline/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The American Jeremiad: A Bit of Perspective on the Rhetoric of Decline</strong><br><em class=\"markup-em\">We must guard against responses to cultural decline that appeal to a past that never existed or a future God hasn’t promised.</em>www.9marks.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.9marks.org/article/the-american-jeremiad-a-bit-of-perspective-on-the-rhetoric-of-decline/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be2eee405fdc11e7be8d59a5a1121573.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/American_exceptionalism\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">American exceptionalism</strong><br><em class=\"markup-em\">null</em>en.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/American_exceptionalism\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22b751e05fdd11e7be8d59a5a1121573.jpg);\"></a></div></div><div style=\"text-align: justify;\"><a href=\"https://www.foreignaffairs.com/reviews/capsule-review/1997-07-01/reluctant-sheriff-united-states-after-cold-war\" target=\"_blank\">https://www.foreignaffairs.com/reviews/capsule-review/1997-07-01/reluctant-sheriff-united-states-after-cold-war</a></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.2041-6962.1978.tb00208.x/full\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">NEGATIVE DUTIES, POSITIVE DUTIES, AND RIGHTS</strong><br><em class=\"markup-em\">Click on the article title to read more.</em>onlinelibrary.wiley.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.2041-6962.1978.tb00208.x/full\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/478466c05fdd11e7be8d59a5a1121573.jpg);\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-07-03T11:34:02.187Z","down_point":0,"up_point":28,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}]}