{"_id":14436,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"594c9876fb07cb392ea27d6c","name":"THỰC TẠI"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"}],"up_point":31,"down_point":3,"title":"Tôi nghĩ về Facebook","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9126e408dde11e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình có 3 nick Facebook, cái đầu thường dùng nhất, đến cái thứ 2, và cái thứ 3 để chạy trốn. Như các bạn có thể thấy, thì mình đẹp trai.</figcaption></figure></div><div><iframe scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" src=\"https://www.deezer.com/plugins/player?format=classic&autoplay=true&playlist=true&width=700&height=350&color=007FEB&layout=dark&size=medium&type=tracks&id=16149860&app_id=1\" width=\"700\" height=\"100\"></iframe><br></div><pre style=\"text-align: right;\">Nghe chút nhạc nhẽo cho có cảm xúc để đọc và viết nhé. (Hình như nó không tự play, các bạn thử tự bấm nhé).</pre><blockquote><div>\"Bài viết mang tính chất duy nghiệm rất nhiều và chưa được kiểm chứng hay nghiên cứu cụ thể, cần được bình luận góp ý để rút kinh nghiệm.\"</div><div>- Theo lời của Dahildu Negu.</div></blockquote><h3 style=\"text-align: right;\"><strong>1. <u>ĐỊNH NGHĨA CÁ NHÂN</u></strong></h3><div style=\"text-align: justify;\">Cái đầu tiên mình muốn nói về Facebook, là định nghĩa cơ bản của mình về nó. Theo <a href=\"https://vi.wikipedia.org/wiki/Facebook\" rel=\"noopener noreferrer\" target=\"_blank\">Wikipedia</a>, Facebook là một website dịch vụ mạng xã hội và truyền thông xã hội do công ty Facebook, Inc điều hành với trụ sở tại Menlo Park, California. Mình vừa đi tra từ điển <a href=\"https://www.oxfordlearnersdictionaries.com/definition/english/website?q=website\" rel=\"noopener noreferrer\" target=\"_blank\">Oxford Learners' Dictionary</a> xem họ định nghĩa \"website\" là gì, thì đó là nơi được kết nối với Internet, nơi một công ty, hoặc tổ chức hay cá nhân, đăng tải thông tin. Tóm lại, Facebook là nơi cung cấp dịch vụ mạng xã hội và truyền thông xã hội thông qua Internet. <strong>Nhưng</strong>, với mình, nó <em>đơn giản</em> hơn, <strong><em>Facebook chỉ là một công cụ</em></strong>.</div><pre style=\"text-align: right;\">Lí do cho việc này sẽ nằm ở phía dưới.</pre><h3 style=\"text-align: center;\"><br></h3><h3 style=\"text-align: center;\"><strong>2. <u>TRẢI NGHIỆM CÁ NHÂN</u></strong></h3><div style=\"text-align: justify;\">Gia nhập cộng đồng người sử dụng Facebook vào năm 2011, nhưng đến cuối năm 2012 mới thực sự bắt đầu sinh hoạt thường xuyên ở đây.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/000468808deb11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện trang cá nhân Zing Me của mình vào thời điểm 11/3/2013</figcaption></figure></div><div style=\"text-align: justify;\">Chứng kiến <strong>sự suy tàn</strong> của mạng xã hội Zing Me (bắt đầu hoạt động từ tháng 8/2009), tôi đã có lúc cho rằng <em>Facebook rồi cũng thế</em> nhanh thôi. Nhưng bản thân đã <strong>lầm</strong>, công ty của anh Mark đương nhiên giỏi hơn VNG nhiều. Từ ngày tham gia đến giờ, mình chứng kiến sự phát triển của Facebook và nhiều người (mình đang xét giới hạn Việt Nam) càng ngày càng trở nên phụ thuộc vào chúng.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7032c0a08ded11e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện Facebook cách đây khoảng 5 năm.</figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>1. <u>Sự phát triển</u>:</strong>&nbsp;</h4><div style=\"text-align: justify;\">Facebook dường như có các chiến lược kinh doanh tìm hiểu nhu cầu người dùng rất hiệu quả (nhưng không hiểu tại sao đến giờ vẫn chưa có nút \"<strong>dislike</strong>\"). Các tính năng mới liên tục được cập nhật và hầu hết được người dùng ủng hộ. Bên cạnh đó, việc Microsoft - mà ai cũng biết là một người khổng lồ công nghệ của thế giới - mua cổ phần của Facebook đã mang đến cho Facebook một cơ hội chưa từng thấy để khẳng định danh tiếng. Việc kí kết hợp đồng quảng cáo vào năm 2010, hay mua lại Instagram vào năm 2012 và WhatsApp vào 2014 đều là những quyết định có ảnh hưởng tích cực đến sự phát triển của <strong>công cụ</strong> này. (Tham khảo quá trình phát triển cơ bản của Facebook qua <a href=\"https://vi.wikipedia.org/wiki/Facebook\" rel=\"noopener noreferrer\" target=\"_blank\">Wikipedia</a>.)&nbsp;</div><div style=\"text-align: justify;\">Và tôi đặc biệt đánh giá cao sự ra đời của ứng dụng Facebook, khiến việc truy cập và hoạt động trở nên đơn giản hơn bao giờ hết, cùng với sự phát triển chóng mặt của điện thoại thông minh.</div><blockquote><div style=\"text-align: justify;\">\"Mong một ngày <strong>Nhện</strong> cũng có thể có app (ứng dụng), và nếu đủ rảnh rỗi thì có thể \"xách\" mình về đào tạo để làm cái này.\"</div><div style=\"text-align: justify;\">- Theo lời của tôi - thằng đang gõ.</div></blockquote><h4><strong>2. <u>Sự phụ thuộc</u></strong></h4><pre style=\"text-align: right;\"><s>Tôi đang nghĩ xem có phải cái gì càng phát triển thì con người càng dễ phụ thuộc vào nó hay không, nhưng đó sẽ là một câu hỏi khác cần được tìm hiểu và suy nghĩ kĩ hơn.</s></pre><div style=\"text-align: justify;\">Ở điểm này, mình nghĩ là Việt Nam \"mạnh\" hơn các quốc gia khác. Hiện tại đang có khá nhiều người dùng chuyển sang sử dụng Instagram để đảm bảo tính riêng tư (?), nhưng tất cả không thể phủ nhận rằng <strong>công cụ</strong> này hiện nay đang ăn sâu vào đời sống:</div><div style=\"text-align: justify;\">- Một giáo viên dạy tiếng Anh ở một trung tâm nhỏ ở một huyện nhỏ yêu cầu các học sinh <em>lớp 4</em> của mình tạo tài khoản Facebook để nạp bài cho một số dạng đề nhất định.</div><div style=\"text-align: justify;\">- Nhà trường thông báo tin tức cho lớp trưởng các lớp thông qua Facebook ở nhiều trường Đại học.</div><div style=\"text-align: justify;\">- Lớp học của bạn cập nhật nhiều tình hình, hoạt động và kế hoạch ở các nhóm trên Facebook. (Trong trường hợp bạn đang còn đi học như mình cách đây 2 tháng.)</div><div style=\"text-align: justify;\">- Các tổ chức xã hội giao tiếp nhiều thông qua Facebook, và <em>có thể&nbsp;</em> là nhiều công ty trẻ cũng vậy.</div><div>- Vân vân và mây mây</div><div><strong>Điều suy ra ở đây là:</strong> bạn có muốn bỏ Facebook cũng không được.</div><div style=\"text-align: justify;\"><strong>Điều suy ra tiếp theo:</strong> Đa phần người Việt đang phụ thuộc vào Facebook rất nhiều. Nó đang ăn sâu vào văn hóa ở đây.</div><div><br></div><h3>III. <u>SUY NGHĨ - ĐÁNH GIÁ CÁ NHÂN</u></h3><h4>1. <u>Mặt phải</u></h4><div><strong>a. <u>Tiếp cận thông tin - Truyền thông</u></strong></div><div style=\"text-align: justify;\">- Thay vì ngồi gõ lóc cóc để truy cập vào các trang báo điện tử, hay xỏ chân vào dép để ra sạp/bưu điện để mua báo giấy, nay bạn chỉ cần đăng nhập Facebook, hay đơn giản hơn là chạm vào biểu tượng ứng dụng của nó, là bạn có thể <em>c</em><em>ập nhật rất nhiều thông tin ngay tức thì</em> mà không tốn nhiều công sức. Bạn có thể cập nhật về tình hình thời sự thế giới, hay bạn bè của mình, xem bác Trump bắt tay anh Un như thế nào, xem con bạn thân nó chỉnh ảnh chụp với hoa hướng dương héo ra kết quả đẹp ra sao... Thật là vi diệu. (Mặc dù mình không cảm nhận được sự vi diệu này ở tài khoản Facebook thường dùng nhất.) Nghiêm túc lại một chút, thì mình có thể quan sát được rất nhiều quan điểm ở đây, từ đó có thể xét vấn đề dựa trên nhiều khía cạnh nhất có thể.</div><div style=\"text-align: justify;\">- Bên cạnh đó, rõ ràng sự phụ thuộc, nghe qua có vẻ là một từ tiêu cực, nhưng cũng có mặt phải của nó. Khi tất cả mọi người tụ hội lại trên Facebook, thông tin dễ dàng được lan truyền hơn, các chiến dịch quảng cáo trở nên bớt tốn kém (?). Đồng thời, người sử dụng cũng có rất nhiều cơ hội để tiếp cận các cơ hội (:>), với vài cú click vào các trang fanpage tuyển dụng hay chia sẻ học bổng, chúng ta có thể thử mình với các thách thức.</div><div><strong>b. <u>Quan hệ xã hội - Tâm lí</u></strong></div><div style=\"text-align: justify;\">Còn gì bằng khi mà khoảng cách địa lí trở nên mờ nhòa trước <strong>công cụ</strong> này. Đây có lẽ là một trong những điều tuyệt vời nhất mình thấy được, đến thời điểm hiện tại.</div><blockquote><div style=\"text-align: justify;\">\"Nếu không có Facebook, có lẽ mình chẳng thể biết tới Nhện. Mặc dù đứa bạn đã từng đăng một bài trong cuộc thi IRead (<a href=\"https://spiderum.com/bai-dang/IRead-Neu-ngay-mai-khong-bao-gio-den-4jh\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>), mình đã lập tài khoản để upvote, và rồi cũng quên luôn sự tồn tại của Nhện cho tới khi có đứa bạn quen qua mạng cứ \"<em>nhai đi nhai lại\"</em> tên của nơi này.\"</div><div>- Chia sẻ của đứa đang gõ.</div></blockquote><div style=\"text-align: justify;\">Việc bấm \"thích\" các trang fanpage hay tham gia các hội nhóm giúp chúng ta dễ tìm kiếm những người đồng điệu hơn chạy lăng xăng khắp phố rất nhiều.&nbsp;</div><div style=\"text-align: justify;\">Một điểm, có lẽ là điểm cộng, là chúng ta không tiếp cận nhau xuất phát từ ngoại hình nhiều (trừ khi bạn quá xinh/đẹp hoặc quá xấu và điều đó thể hiện quá rõ ngay trên trang cá nhân). Nếu gặp ở ngoài đời, phong cách ăn mặc (vào một ngày xấu trời và lười biếng) có thể giúp bạn \"tránh\" ngay được một người (có thể là) bạn tuyệt vời trong cuộc đời, hay bởi sự ăn bún đậu mắm tôm mà vô tình quên nhai kẹo cao su. <strong>Chúng ta đến với nhau từ sở thích, khả năng, tâm hồn,... trước.&nbsp;</strong>Qua cái màn hình phẳng và sáng và chói khiến chúng ta dễ mở lòng hơn rất nhiều. Chúng ta chia sẻ và không (biết đển) sắc thái người khác, vì màn hình chỉ hiện chữ là chính.&nbsp;</div><div>Điều đấy giúp chúng ta <strong>nhìn thấy nhiều khía cạnh trong tâm lí con người</strong>, đặc biệt về nhu cầu cảm xúc:</div><div style=\"text-align: justify;\">+ <u>Anh hùng bàn phím</u> (như một số người cách đây hơn 2 năm ở trong một bài đăng của Beautiful Mind VN, xem <a href=\"https://dahildunegu.wordpress.com/2016/02/09/18impolite-chao-anh-ten-em-la-trinh/\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>): anh hùng bàn phím ở khắp nơi trên mạng xã hội (như đứa đang gõ mấy dòng này). Có nhiều anh hùng khá kiên trì với sự bảo thủ của mình, nhưng cũng có lắm người đã ăn khá nhiều gạch đá và dần thay đổi theo thời gian để tốt hơn. Việc này giúp ta thấy được nhu cầu lên tiếng và thể hiện quan điểm của mỗi người, điều thường chỉ có thể xảy ra khi đã bắt đầu đảm bảo về các nhu cầu sinh tồn. (Từ đó có thể suy ra sự phát triển của xã hội[?])</div><div style=\"text-align: justify;\">+ <u>Sơ cứu tâm lí</u>: nổi bật là nhóm <a href=\"https://www.facebook.com/groups/1542209466081640/?ref=br_rs\" rel=\"noopener noreferrer\" target=\"_blank\">[BMVN's] Serene Land (Vùng đất thanh bình)</a> được lập ra sau hai lần sập hòm mail của nhóm. Nhiều người gặp rắc rối tâm lí tìm kiếm được sự chia sẻ và đồng cảm ở nơi đây. Khi rơi vào những tình huống khẩn cấp như hoảng loạn, suy nghĩ tự sát ập đến,... mà xung quanh mọi người thường không hiểu lắm vấn đề, thì nơi đây sẽ khá phù hợp, mặc dù chỉ qua hình ảnh tĩnh hoặc động, các kí tự, nhưng như thế thôi cũng đủ để những người đấy (từng có mình) được cảm thấy an ủi và không còn cô độc. Cũng từ đấy, ta (có thể) biết rằng còn rất lắm phận khổ quanh mình, từ những sự việc trong đời sống, lẫn những rắc rối, suy nghĩ bên trong. <strong>TL; DR:</strong> biết rằng con người có rất nhiều vấn đề, chứ không chỉ mỗi bản thân.</div><blockquote><div style=\"text-align: justify;\">Sau một thời gian đọc linh tinh thì mình rút ra rằng: con người là một sinh vật cô đơn, nhưng không hề cô độc, xét trên tính cá thể.</div><div>- Trích mình.</div></blockquote><h4>2. <u>Mặt trái</u></h4><div><strong>a. <u>Tiếp cận thông tin và truyền thông</u></strong></div><div style=\"text-align: justify;\">Dù là thông tin ở đâu, trên màn hình hay trên giấy, thì đều cần sự suy nghĩ và phân tích nhất định (còn Trái Đất tròn thì không nhất thiết phải nghĩ thêm đâu!).&nbsp;</div><div style=\"text-align: justify;\">Nhưng với công cụ này, tất cả mọi người đều có thể nói, có thể (<em>tạo ra</em> và) đăng tải thông tin. Từ đấy, có nhiều thông tin chưa được kiểm duyệt tính chính xác và dễ bị bóp méo, gây nên sự sai lệch trong nhận thức hay hoang mang dư luận, mà một trong những vụ nổi bật nhất gần đây là về vấn đề cho thuê đặc khu ở Việt Nam. Tính đến hiện tại thì mình coi đây là một vấn đề vô cùng nhức nhối. Các thông tin được chia sẻ vô tội vạ, không có nguồn kiểm chứng, và đầu tư quá nhiều vào tính giật gân để thu hút sự chú ý.</div><div style=\"text-align: justify;\">Cũng với những đặc điểm tâm lí của người sử dụng nói riêng và con người nói chung, cùng một sản phẩm có chất lượng như nhau nhưng truyền thông khác nhau sẽ mang lại hiệu quả khác nhau rõ rệt, đây vốn là điều bình thường. Nhưng vấn đề bắt đầu xảy ra khi các sản phẩm/dịch vụ không đảm bảo chất lượng lại thu hút được nhiều sự chú ý hơn là những thứ đấy ở mức độ tốt hơn (mình từng quan tâm về mảng thời trang đường phố với chăm sóc da - trang điểm và nhận thấy điều này).&nbsp;</div><div style=\"text-align: justify;\">Cũng về phần tiếp cận thông tin, nhưng mình để riêng ra ở dưới này, đó là tiếp cận tri thức, mình liệt kê nó vào mặt trái, vì mình thích thế. Có một số nhóm trên Facebook mà mình khá thích, đặc biệt là nhóm Quora Việt Nam, nhóm đưa ra những mẩu tri thức nhỏ và thú vị, một điều rất hay. Nhưng dựa trên quan điểm cá nhân (của việc đi đọc lung tung) thì những mẩu kiến thức đấy, thường rất dễ quên vì nhiều và không có hệ thống. Với mình, nó giống như \"cần sa\" để giúp mình hứng thú hơn với việc tiếp cận tri thức một cách bài bản, chứ không thể coi là một nguồn thông tin đủ tin cậy để phụ thuộc và nâng cao tri thức.</div><div><strong>b. <u>Quan hệ xã hội - Tâm lí</u></strong></div><div style=\"text-align: justify;\">Bên cạnh những mặt phải trong khía cạnh này, cũng có rất nhiều mặt trái cần được xem xét và suy ngẫm.</div><div style=\"text-align: justify;\">- <u>Sống ảo</u>: sống ảo ở đây không chỉ là những tấm hình selfie mặt V-line, mà đó là cách chúng ta thể hiện và hành động trên mạng xã hội (như mình bây giờ). Khi sống ảo mức 1 thành công, chúng ta sẽ muốn sống ảo ở mức 2, và dần tới mức <em>n</em> (<em>với n là một số tự nhiên thuộc tập hợp N, n>1</em>). Gọi nó là sống ảo, vì nó thường không thật (nghe vô nghĩa nhỉ). Không thể phủ nhận những tác động của <strong>công cụ</strong> này lên con người chúng ta, nhưng về cơ bản, đó vẫn chỉ là giao tiếp số. Trong khi sự giao tiếp của con người phức tạp hơn rất nhiều, bao gồm ngôn ngữ cơ thể, từ ngữ, ngữ điệu... Nhưng khi nhu cầu sống ảo gia tăng, chúng ta giảm dần các giao tiếp trong đời thực (như mình). Hoặc nhiều khi chúng ta phải giả vờ để ý ai đó hoặc không thể cho họ ra khỏi danh sách bạn bè vì \"dĩ hòa vi quý\" (đó là lí do có cái nick Facebook để ảnh mặt mình đẹp trai), chúng ta cần like ảnh sếp đăng, mà đã like thì không thể gửi chút lời kiểu \"sao hôm nay trông sếp trẻ thế\"... Chúng ta xu nịnh (thật kinh tởm) ở nơi này (còn ở ngoài đời thường không cần thì thôi, hoặc do mình chưa ra đời). Nó ảo, vì một người có thể nói chuyện rất hợp với ta, rằng dường như đây chính là phần còn lại của số phận, và \"số phận\" đó nhanh chóng kết thúc sau vài tháng gặp nhau (vơ đũa cả nắm đấy, tùy). Thường thì có nhiều sự khác biệt rõ ràng trong cách nói chuyện trên mạng và cách sống thường ngày của một con người. Nhưng <strong>rõ ràng chúng ta không sống cả một đời chỉ để ngồi gõ và nhìn mấy thứ mã hóa</strong>, đúng không? Chúng ta bận tạo hình ảnh trên mạng xã hội, mà quên mất chúng ta thực sự cần ở bên người như thế nào để rồi kiến tạo và thay đổi bản thân mình để phù hợp. Cuộc sống, là <em>ở ngoài kia</em>, nơi những cầu thủ đang gắng hết sức để phá lưới đối phương, nơi mà mẹ bạn luôn nghĩ xem bạn thích món gì để nấu cho phù hợp (trong trường hợp mẹ bảo mà bạn không chịu nấu vì bận ngồi gõ như thế này), nơi bông hoa đang nở khoe sắc màu, nơi mưa gõ lộp bộp những tiếng vui tai, nơi có chàng trai lại xào xạc khi có cô gió ghé thăm, hay nơi có những người thương yêu bạn đã biết bao nhiêu lâu. <strong>Mạng xã hội chỉ là công cụ thôi, vì đây không thực là xã hội cho lắm. Vì xã hội phức tạp và đông đảo hơn thế. Đây là nhóm xã hội của những người sử dụng Facebook.</strong></div><div>- <u>Về tâm lí</u>:</div><div style=\"text-align: justify;\">+ <u>Rối loạn tâm lí</u>: trong bài đăng vào ngày 22/7/2018 trong nhóm Quora Việt Nam bởi tài khoản tên là Hoàng Long viết về nghịch lí cuộc sống, có đoạn ghi \"càng cảm thấy được kết nối, ta càng bị cô lập\". Nói thật mình chưa hiểu nó lắm, mình đang hiểu theo tháp nhu cầu Maslow, như cách mình đã diễn giải về sống ảo. Theo ý kiến của bạn Trần Thạch, khi càng cảm thấy được kết nối, càng hiểu rõ mọi người thì ta lại càng hiểu rõ hơn mình khác biệt như thế nào, và với lí do đó, ta lại càng cảm thấy cô đơn. Và sự cô đơn, một chất xúc tác tốt cho sự sáng tạo, cùng đồng thời là chất xúc tác tốt cho các rối loạn tâm lí. Điều này nghe có vẻ mâu thuẫn so với phần \"Mặt phải\". Chờ một chút, mình sẽ nhấn mạnh điều này: một nhóm hoạt động về mảng tâm lí rất tốt như \"Vùng đất thanh bình\" cũng chỉ mang tính chất SƠ CỨU TÂM LÍ, và không thể phụ thuộc xét về tính lâu dài. Về lâu dài, chúng ta cần có liệu trình điều trị phù hợp và dùng thuốc nếu cần thiết. Điều nữa mình muốn nói, là bắt nguồn tự việc đăng tải thông tin sai lệch, một số trang chỉ đăng đơn thuần một số triệu chứng kèm với caption kiểu \"nếu mắc 4/7 triệu chứng này thì có thể bạn đã bị trầm cảm\", và lướt một loạt comment sẽ kiểu: [tag bạn thân] + [tao/em/anh/chị bị trầm cảm rồi thì phải mày ạ], giống như việc u sầu, chán đời ngày càng trở thành xu thế (hoặc vấn nạn). Từ điểm này, có một điều, <em>có thể là ngụy khoa học hoặc không</em>, rằng những người mắc bệnh tâm lí ở giai đoạn đầu nếu tìm hiểu sâu nhiều về bệnh có nguy cơ dính đến \"lời tiên tri tự hoàn thành\" một thời gian không ngắn. Bên cạnh đó, việc thiếu các kết nối thực tế và tích cực, như một buổi trò chuyện nhẹ nhàng giữa hai người trong một quán cà phê nhạc cổ điển như <a href=\"https://www.facebook.com/Classique-Music-Cafe-115861272332564/\" rel=\"noopener noreferrer\" target=\"_blank\">Classique Music Cafe</a>, hay các hoạt động thể chất như việc thả diều của những đứa trẻ, hay đá bóng, đánh cầu lông, nay dễ dàng được thay thế bằng những cái vuốt. Thể dục vốn giúp con người giải phóng hormone serotonin trong não nay đành tìm những cách khác.</div><div style=\"text-align: justify;\">+ <u>Chạy theo xu hướng không phù hợp hoàn cảnh</u>: điều này cũng mang tính duy nghiệm nhiều vì bản thân ở trong một lớp mà các bạn đều có điều kiện kinh tế rất khá trong suốt 4 năm cấp 3. Khi tham gia các nhóm như \"Baby I'm real\" hay \"Vietnamese Street Style Group\", hoặc \"Beauty Tips & Reviews ♡ (Vietnam)\", chúng ta bắt gặp những chu trình skincare phức tạp với các sản phẩm giá thành (có thể) cao, hay những bộ outfits hơi hướng hyperbeast, họ khoe thành quả và sự đẹp đẽ của bản thân. <strong>Nhưng có tiền thì có quyền (tiêu).&nbsp;</strong>Chưa có tiền thì kiếm tiền tích trữ rồi tính sau... Những người chưa đi làm thì xin tiền từ phụ huynh đế đáp ứng được những nhu cầu, mong mỏi được bằng, được giống người ta; người có tiền thì tạm chấp nhận hy sinh một số thứ khác để đạt được những thứ đấy, và đôi khi thì sự hy sinh này không xứng đáng. Hay lướt News Feed, chúng ta thấy các cửa hàng đăng sản phẩm mới (trông có vẻ) hấp dẫn, và chúng ta muốn mua, trong khi điều đó chưa hẳn thực cần thiết. Và khi không thể chạy theo được những thứ, chúng ta đau khổ và bất lực. Điều này thường không hay. Một trong những hệ quả của việc này, là sự bùng nổ hàng giả và hàng nhái, cũng không hay nốt, và tạo những hệ lụy khó ngờ lên nền kinh tế nước nhà.</div><h4>3. <u>Một số cách đối phó</u></h4><div style=\"text-align: justify;\">- Sử dụng 2 tài khoản Facebook, một cái dành cho cá nhân, cái kia phục vụ nhiều hơn cho công việc, nếu cần thiết.</div><div>- <strong>Unfollow/Unfriend</strong> nếu cảm thấy cần thiết.</div><div>- <strong>Lọc News Feed</strong> một cách khó tính.</div><div style=\"text-align: justify;\">- Tập trung nhiều hơn vào phát triển bản thân bằng các hoạt động thể chất và trí não khác hơn là rèn cơ ngón tay.</div><h4>4. <u>Chú thích thêm</u></h4><div style=\"text-align: justify;\">Thời đại nào cũng có những vấn đề của riêng nó, có những lúc là sự tồn tại, có khi là chiến tranh, và giờ đây khi kinh tế khấm khá hơn về mặt bằng chung, sự ưu tiên và chú ý chuyển dịch sang các nhu cầu khác.</div><div style=\"text-align: justify;\">Với vốn kiến thức xấp xỉ con số 0, tôi không dám nói nhiều hay phân tích lí do tại sao Facebook lại có thể tạo ảnh hưởng mạnh mẽ đến vậy từ góc độ kinh tế, xã hội và tâm lí, cũng không dám đưa ra một vài dự đoán cho xu thế sử dụng <strong>công cụ mạng xã hội</strong> này trong tương lai của con người.</div><div style=\"text-align: justify;\">Tôi sẽ không lo lắng về điều này (vì lo cũng chả làm được gì) bởi đây là một mắt xích của sự phát triển. Xã hội sẽ đủ thông minh để làm cái nó cần làm. (Kiểu <a href=\"https://spiderum.com/bai-dang/Hegel-da-biet-se-co-nhung-ngay-nhu-hom-nay-9oz\" rel=\"noopener noreferrer\" target=\"_blank\">này</a>.)</div><div style=\"text-align: justify;\">Sự chuyển dịch về lối sống và giá trị đạo đức là không thể tránh khỏi. Đến bây giờ ngoài việc gõ gõ và rồi bớt rèn cơ ngón tay trên <strong>công cụ đó</strong>, tôi cũng chưa nghĩ ra nên làm gì thêm.</div><div style=\"text-align: justify;\">Còn nếu các bạn có nhu cầu và đủ khả năng làm hacker thì cứ làm hết khả năng dù nó sẽ phải trả giá bằng sự tan vỡ của các mối quan hệ và sụt giảm trong sức khỏe. Hoặc làm cái gì đấy đơn giản hơn nếu vẫn thích mảng này.</div><div><br></div><h2 style=\"text-align: center;\">IV. <u>TỔNG KẾT</u></h2><div style=\"text-align: justify;\">Tôi nghĩ rằng nên coi Facebook là một thứ <strong>công cụ</strong>, một thứ gia vị thay vì cụm từ \"mạng xã hội\" như chúng ta vẫn thường được nghe. Giả sử chúng ta cần đóng cái ghế cuộc đời, thì có lẽ Facebook chỉ nên làm cây đinh hay chiếc búa, thay vì dùng keo con voi dính nó vào cái ghế luôn.</div><div><br></div><div><strong>Và chúc các bạn hạnh phúc với chính mình.</strong></div><div><br></div><div style=\"text-align: justify;\"><strong><u>PS</u>:&nbsp;</strong>Câu \"Những kẻ nói đạo lí thường sống như [abcxyz]\" có vẻ quá quy chụp nếu xét tổng quan trên diện rộng, nhưng ít nhất thì nó đúng với người đang ngồi gõ gõ mấy dòng các bạn vừa đọc.</div><hr><div><br></div><div style=\"text-align: right;\">Ghé thăm tệ xá tại <a href=\"https://dahildunegu.wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Dahildu Negu</a>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4457,"created_at":"2018-07-23T00:42:12.987Z"}