{"_id":10541,"title":"Hiểu về 5 ngôn ngữ tình yêu (kèm 5 Love Languages Test tiếng Việt)","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5113aad0d34f11e7a53689aae60452cd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong tình yêu, hiểu nhau là một điều cực kỳ quan trọng. Hiểu giúp mỗi người đoán định được cảm xúc của đối phương. Hiểu để đồng cảm, để sẻ chia và để giúp nhau có thêm sức mạnh. Hiểu cũng giúp giải quyết mâu thuẫn mà nếu không có sự hiểu, tình yêu sẽ mỏng manh vô cùng.</div><div style=\"text-align: justify;\">Tuần vừa rồi tôi tham dự một lễ cưới. Sau vài giờ trò chuyện cùng một vài người bạn về chủ đề gia đình, tôi bị thôi thúc tìm hiểu và viết một bài về 5 ngôn ngữ tình yêu. Đây là một chủ đề rất hay, thiết thực và bạn có thể tải làm bài test để kiểm tra ngôn ngữ tình yêu của mình. Tôi đã chuyển ngữ thành tiếng Việt để bạn tiện tham khảo (bao gồm bài test cho <strong>Couples</strong> (cặp đôi yêu nhau) hoặc <strong>Singles</strong> (nếu bạn muốn test ngôn ngữ của mình trong các mối quan hệ nói chung)). Đăng ký nhận bài test tại đây: <a href=\"https://docs.google.com/forms/d/e/1FAIpQLScZw-CqgxoftdVlWYBvCryoUi9l0T111Z6AbFHUpIb4DXo4Kw/viewform?usp=sf_link\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>5 Love Languages Test</strong></a>.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Kiểu tình yêu mà thường được nhấn mạnh trong văn hóa hiện đại qua các tiểu thuyết và bộ phim lãng mạn chỉ là một thứ tình yêu trong sự hỗn loạn của những thứ liên quan. Người Hy Lạp cổ đại có nhiều từ khác nhau để mô tả tình yêu. Họ biết tình yêu được tìm thấy không chỉ trong mối quan hệ yêu đương mà còn là tình bạn, giữa những người lạ và với chính họ.</div><div style=\"text-align: justify;\">Kiểu tình yêu đầu tiên họ gọi đó là <strong>Eros</strong>. Eros tượng trưng cho ý nghĩa về một khao khát và đam mê về quan hệ nam nữ. Dạng tình yêu này cũng được cho là nguy hiểm vì bản chất phi lý trí và bùng cháy mãnh liệt của nó. Ở trạng thái mất cân bằng, Eros thậm chí có thể dẫn tới cuồng yêu hay bị ám ảnh.&nbsp;</div><div style=\"text-align: justify;\">Tình bạn, hay <strong>Philia</strong> được đánh giá trên cả Eros bởi vì nó được xem là tình yêu giữa hai người có cùng địa vị hoặc giống nhau về tính cách. Không có sự hấp dẫn về mặt tình dục mãnh liệt, kiểu tình yêu này thường gắn liền với sự trung thành giữa những người bạn, sự sẵn sàng hy sinh cho nhau cũng như chia sẻ cảm xúc với họ. Một loại Philia khác, đôi khi được gọi là <strong>Storge</strong>, về cơ bản liên quan đến quan hệ họ hàng và sự thân thuộc, bao gồm cả tình yêu giữa cha mẹ và con cái.</div><div style=\"text-align: justify;\"><strong>Ludus</strong> ám chỉ tình yêu bông đùa, kiểu tình cảm bạn sẽ nhận ra giữa những đứa trẻ hoặc những cặp đôi mà cả hai mới lớn. Chúng ta cũng trải qua Ludus khi mà chúng ta trêu đùa và cười với bạn bè hoặc khi chúng ta đi ra ngoài nhảy múa.&nbsp;</div><div style=\"text-align: justify;\">Một kiểu tình yêu khác đó là <strong>Pragma</strong>. Pragma là tình yêu mà đã lớn dần và phát triển theo thời gian. Tình yêu bền lâu này được bảo đảm bởi những thỏa hiệp giúp cho mối quan hệ được duy trì và thông qua việc thể hiện sự kiên nhẫn và tha thứ.</div><div style=\"text-align: justify;\">Tình yêu vị tha <strong>Agape</strong> được xem là dạng tình yêu quan trọng nhất và cấp cao nhất. Tình yêu này mở rộng ra tất cả mọi người, gia đình và những người lạ. Nó thuần khiết, không điều kiện và không kỳ vọng. Philautia là kiểu tình yêu đối với bản thân mà sẽ thúc đẩy việc yêu thương người khác. Hay nói cách khác, nếu bạn yêu và cảm thấy an toàn với chính mình thì bạn sẽ có nhiều tình yêu để dành cho người khác.</div><div style=\"text-align: justify;\"><strong>Với mỗi người, tình yêu không hề giống nhau.</strong></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5d789e0d34d11e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tất cả chúng ta đều trải qua nhiều loại tình yêu khác nhau ở giai đoạn này hoặc giai đoạn khác trong đời. Không chỉ vậy, ai cũng đều có những <strong><em>“ngôn ngữ tình yêu”&nbsp;</em></strong>(Love Language) - cách để nói và hiểu về tình yêu theo nhiều dạng khác nhau. Mỗi một người sẽ diễn tả và cảm nhận tình yêu theo một cách khác, và chuyên gia tư vấn về mối quan hệ, tiến sĩ Gary Chapman đã nhận ra 5 ngôn ngữ tình yêu sau nhiều năm làm việc với vai trò tư vấn cho các cặp đôi.</div><div><div style=\"text-align: justify;\">Kết luận của tôi sau 30 năm tư vấn hôn nhân đó là về cơ bản có 5 ngôn ngữ tình yêu - 5 cách mà mọi người nói và hiểu về tình yêu xét về mặt cảm xúc. Trong lĩnh vực ngôn ngữ học, một ngôn ngữ có nhiều thổ ngữ hay biến thể. Tương tự, trong 5 ngôn ngữ tình yêu này cũng có nhiều thổ ngữ khác nhau… Điều quan trọng đó là nói được đúng ngôn ngữ tình yêu của vợ hoặc chồng bạn.&nbsp;</div></div><h2 style=\"text-align: justify;\"><strong>5 ngôn ngữ tình yêu</strong></h2><h3 style=\"text-align: justify;\"><strong>1. Words of Affirmation (Lời nói động viên)</strong></h3><div style=\"text-align: justify;\">Đôi khi lời nói có thể vang vọng hơn hành động. Nếu đây là ngôn ngữ tình yêu của bạn thì khi đó những lời khen ngợi và câu từ thể hiện sự trân trọng là cả thế giới với bạn.&nbsp;</div><div style=\"text-align: justify;\">Những lời nói xúc phạm, chỉ trích hay đòi hỏi quá cao sẽ làm tổn thương mạnh mẽ tới những người “nói” ngôn ngữ tình yêu này.</div><div style=\"text-align: justify;\"><strong>Tip</strong>: Nếu người bạn yêu thương “nói” ngôn ngữ “Words of Affirmation” thì khi đó, hãy thường xuyên dành cho họ những lời khen ngợi, động viên sau mỗi lần họ đạt được thành công và thậm chí là nói hàng ngày.</div><h3 style=\"text-align: justify;\"><strong>2. Acts of Service (Những hành động phục vụ)</strong></h3><div style=\"text-align: justify;\">Ở đây, hành động mạnh hơn lời nói. Những người nói ngôn ngữ này thể hiện tình yêu của họ bằng việc làm điều gì đó cho người họ yêu, và cảm thấy được yêu thương nhất khi người họ yêu cũng hành động vì họ. Một ví dụ điển hình của \"Acts of Service\" đó là nấu một bữa ăn, rửa bát hay đi bộ cùng nhau.&nbsp;</div><div style=\"text-align: justify;\">Lười biếng, thất hứa hay đùn đẩy công việc là thứ sẽ làm tổn thương những người “nói” ngôn ngữ tình yêu này.&nbsp;</div><div style=\"text-align: justify;\">Cần lưu ý hành động phục vụ ở đây không phải là việc bạn phục tùng, quy lụy hay làm theo tất cả những gì họ muốn. Chính xác ở đây đó là sự quan tâm, chăm sóc bằng những hành động thiết thực, cụ thể và nhu cầu này ở người có ngôn ngữ tình yêu “Acts of Service” sẽ cao hơn người có ngôn ngữ tình yêu khác.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tip</strong>: Nếu người bạn yêu thương “nói” ngôn ngữ “Acts of Service”, hãy làm thứ gì đó mà bạn biết họ sẽ muốn làm hoặc giúp đỡ họ vượt qua khó khăn.</div><h3 style=\"text-align: justify;\"><strong>3. Receiving Gifts (Quà tặng)</strong></h3><div style=\"text-align: justify;\">Đối với một số người, được nhận quà là ngôn ngữ tình yêu cơ bản. Không phải họ thực dụng mà họ là những người cảm nhận được hạnh phúc từ tình yêu, sự quan tâm và nỗ lực thông qua những món quà. Nếu bạn “nói” ngôn ngữ này, một món quà hay cử chỉ đẹp thể hiện rằng bạn được chú ý, chăm sóc và tưởng thưởng vượt trên bất cứ điều gì được hy sinh để mang món quà đến với bạn.&nbsp;</div><div style=\"text-align: justify;\">Quên quà sinh nhật, lễ kỷ niệm hay một món quà chân thành đều sẽ làm họ tổn thương.</div><div style=\"text-align: justify;\"><strong>Tip</strong>: Nếu người bạn yêu thương “nói” ngôn ngữ “Receiving Gifts”, hãy lập một cuốn sổ “ý tưởng quà tặng”. Mỗi lần bạn nghe họ nói điều gì đó họ thực sự thích, hãy ghi chúng ra giấy.</div><h3 style=\"text-align: justify;\"><strong>4. Quality (Thời gian chất lượng)</strong></h3><div style=\"text-align: justify;\">Những người này cảm thấy được yêu thương nhất khi bạn thực sự hiện diện và kết nối với họ. Họ cảm nhận được tình yêu với sự tập trung hoàn toàn và không bị chi phối. Việc có mặt thực sự bên cạnh họ là điều quan trọng, và thực sự ở bên cạnh - không điện thoại, TV hay bất kỳ sự phân tán nào - sẽ khiến họ cảm thấy đặc biệt và được yêu.</div><div style=\"text-align: justify;\">Bỏ lỡ cuộc hẹn, mất tập trung hay không lắng nghe hoàn toàn đều làm họ tổn thương.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tip</strong>: Nếu người bạn yêu “nói” ngôn ngữ tình yêu “Quality Time”, hãy hỏi họ hoạt động nào họ thích làm với bạn. Sau đó, đặt một lịch hẹn và chắc chắn là tắt điện thoại và bỏ qua tất cả những thứ phân tán khác để tận hưởng một buổi hẹn hò chất lượng cùng người bạn yêu thương.</div><h3 style=\"text-align: justify;\"><strong>5. Physical Touch (Những cái vuốt ve, âu yếm)</strong></h3><div style=\"text-align: justify;\">Một người “nói” ngôn ngữ tình yêu “Physical Touch” quả thật rất dễ giận dỗi. Với họ, những cái vuốt ve, âm yếu là quan trọng nhất, cho dù đó chỉ là những hành động đơn giản. Ôm, nắm tay, cú chạm nhẹ trên tay, vai hay khuôn mặt - tất cả đều có thể là cách thể hiện tình yêu và quan tâm tới họ.</div><div style=\"text-align: justify;\">Phớt lờ, làm ngơ hay lợi dụng, sỉ nhục… đều sẽ làm tổn thương sâu sắc tới những người này.</div><div style=\"text-align: justify;\"><strong>Tip</strong>: Nếu người bạn yêu thương “nói” ngôn ngữ “Physical Touch” thì nắm tay, tựa vào vai, hay ôm họ vào lòng khi nói chuyện hoặc ngồi cạnh họ đều cực kỳ có ý nghĩa.</div><div style=\"text-align: justify;\">5 ngôn ngữ tình yêu này áp dụng cho tất cả các mối quan hệ - trong gia đình, bạn bè, vợ chồng, tình yêu và thậm chí là nơi làm việc. Hiểu rõ điều gì quan trọng với mọi người có thể giúp bạn hiểu, đồng cảm và làm việc tốt hơn với họ.</div><h2 style=\"text-align: justify;\"><strong>Bạn thể hiện tình yêu như thế nào?</strong></h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/167bee60d34e11e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"http://upliftconnect.com/five-languages-of-love/[/caption]\" target=\"_blank\">http://upliftconnect.com/five-languages-of-love/[/caption]</a></figcaption></figure></div><div style=\"text-align: justify;\">Việc tìm hiểu cách mà mọi người thực sự cảm nhận được yêu và diễn tả tình yêu như thế nào rất quan trọng. Khi yêu ai đó, chúng ta quan tâm tới điều gì quan trọng với họ. Ngôn ngữ tình yêu của chúng ta cũng có xu hướng là cách mà chúng ta thể hiện tình yêu. Việc tìm hiểu những người ta yêu thương dành tình yêu như thế nào cũng quan trọng như vậy.</div><div style=\"text-align: justify;\">Họ có lẽ thể hiện tình yêu với bạn theo cách mà bạn hoàn toàn không nhận ra vì bạn chỉ tìm kiếm tình yêu theo hình thức mà bạn đã dành tình yêu của mình cho người đó. Trong 5 ngôn ngữ tình yêu, đa phần chúng ta đều có 1 hoặc 2 ngôn ngữ mà quan trọng với chúng ta hơn những ngôn ngữ khác, và điều này khác với từng người.&nbsp;</div><h2 style=\"text-align: justify;\"><strong>Ngôn ngữ tình yêu của chúng ta có thay đổi?</strong></h2><div style=\"text-align: justify;\">Ngôn ngữ tình yêu của bạn thay đổi theo thời gian. Khi lối sống và những ưu tiên thay đổi, một vài ngôn ngữ tình yêu cơ bản cũng có thể thay đổi.</div><div style=\"text-align: justify;\">Ngôn ngữ tình yêu có lẽ cũng thay đổi theo các mối quan hệ khác nhau vì có những loại tình yêu khác nhau được chia sẻ với gia đình hoặc bạn bè hơn là với bạn đời hoặc người yêu. Anh chị em của bạn cũng “nói” một ngôn ngữ khác, tùy thuộc vào đó là mối quan hệ tình yêu hay mối quan hệ gia đình. Chẳng hạn, trong khi bạn cần một cái chạm nhẹ (physcial touch) hoặc một hành động phục vụ (Acts of service) từ người yêu và gia đình thì về cơ bản, bạn không cần điều này ở bạn bè để cảm thấy được quan tâm.&nbsp;</div><div style=\"text-align: justify;\">Ngôn ngữ tình yêu cũng có thể giúp bạn thể hiện tình yêu theo cách tốt nhất có thể và cảm nhận được tình yêu bạn muốn mà không cần những người khác “hiểu suy nghĩ” của bạn.</div><div style=\"text-align: justify;\">Hiển nhiên, ngôn ngữ tình yêu không thể giải quyết tất cả mọi thứ. Chẳng hạn, chúng không giúp bạn kiểm soát những vấn đề về tiền bạc trong gia đình hay cũng không làm cho kẻ thù của bạn bỗng trở thành “bạn hiền” trong thời gian ngắn. Thế nhưng, hiểu ngôn ngữ tình yêu của người chúng ta yêu thương sẽ giúp hai người hiểu nhau, đồng cảm và dễ dàng ngồi lại với nhau để giải quyết vấn đề. Đó chính là sức mạnh.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\">Nguồn tham khảo: <a href=\"http://www.5lovelanguages.com/\" rel=\"noopener noreferrer\" target=\"_blank\">5lovelanguages.com</a>, <a href=\"https://www.lavendaire.com/5-love-languages/\" rel=\"noopener noreferrer\" target=\"_blank\">Lavendaire.com</a>, <a href=\"http://upliftconnect.com/five-languages-of-love/\" rel=\"noopener noreferrer\" target=\"_blank\">Upliftconnect</a>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-11-27T08:43:29.629Z","down_point":1,"up_point":29,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "}]}