{"_id":5104,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Shakespear có một câu thoại rất nổi tiếng trong vở kịch của mình “ The fault is not in our stars, but in ourselves\" ( lỗi không phải tại số phận, lỗi thuộc về chúng ta). Lấy cảm hứng từ câu thoại đó, tác giả John Green đã viết nên một câu chuyện tình yêu giữa hai người còn trẻ nhưng mắc bệnh ung thư. Ông dường như muốn phản biện lại Shakespear khi khẳng định về sự vô cảm, lạnh lùng của số phận. Nhưng trên việc khắc họa nỗi đau trước hiện thực phũ phàng đó,<em>&nbsp;The fault in our stars&nbsp;</em>đã vẽ nên một bức tranh tình yêu rất đẹp: tình yêu lứa đôi, tình yêu gia đình và tình yêu cuộc đời. Cuốn sách này đã lấy đi nước mắt của hàng triệu người đọc trên thế giới, và cũng được New York Times bình chọn là best- seller, trước khi được chuyển thể thành phim điện ảnh.</p><p>Một trong những thành công làm nên cuốn sách/ bộ phim này chính là lời thoại của nhân vật, và danh sách dưới đây, đối với tôi, là danh sách những lời thoại hay nhất trong phim. Có thể tôi không hiểu hết được ý nghĩa của tất cả nhưng thực sự, đó là những câu nói đã khiến tôi trăn trở, suy nghĩ rất nhiều, ngay cả khi tắt màn hình video hay gấp cuốn sách lại.</p><p>Và nếu bạn chưa đọc/ chưa xem cuốn sách/bộ phim này, xin bạn hãy tạm gác việc đọc bài viết này, hoặc bạn có thể đọc một ít, vì tôi không biết rằng liệu tôi có tiết lộ quá nhiều điều hay không. :*><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9ItBvH5J6ss?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><strong>1. \" The booklets and the websites always list depression as a side effect of cancer. Depression is not a side effect of cancer. It’s a side effect of dying.</strong></p><p>\" Những tờ rơi và các websites luôn cho rằng trầm cảm là tác dụng phụ của bệnh ung thư. Trầm cảm không phải tác dụng phụ của ung thư. Nó là tác dụng phụ của việc sắp chết.\"</p><p><strong>2..“ Maybe you’d like to share your fear with the group?”</strong></p><p><strong>&nbsp;“ Oblivion”</strong></p><p>“ Cậu có thể chia sẻ nỗi sợ hãi của mình với mọi người không?”</p><p>“ Sợ bị lãng quên”</p><p><strong>3. “ I just want to say there’s gonna come a time when all of us are dead. There was a time before humans and there’s gonna come a time after. It could be tomorrow, it could be a millions year from now. And when it does, there will be no one left to remember Cleopatra, Muhammad Ali or Mozart let alone any of us. Oblivion is inevitable”</strong></p><p>“ Tôi chỉ muốn nói là sẽ có một ngày nào đó tất cả chúng ta sẽ đều phải chết. Đã có thời gian trước khi con người có mặt trên đời và chắc chắn cũng sẽ có một thời gian mà chúng ta không tồn tại nữa. Đó có thể là ngày mai, có thể là một triệu năm sau nếu tính từ bây giờ. Và khi ấy, sẽ không có một ai còn sống để có thể nhớ đến Cleopatra, Muhammad Ali hay Mozart chứ không nói đến bất cứ ai trong số chúng ta. Bị lãng quên là điều không thể tránh khỏi”</p><p><strong>4. “Hazel Grace, they don’t actually hurt you unless you light them. You put the thing that does the killing right between your teeth but you never give it the power to kill you. It’s a metaphor”</strong></p><p>“ Hazel Grace à, những điếu thuốc này không thể làm hại đến mình nếu mình không châm lửa. Ta để một thứ gì đó có thể giết được ta ngay trên răng, nhưng, ta sẽ không bao giờ cho nó có sức mạnh để giết ta. Đó là một phép ẩn dụ”</p><p><img src=\"http://www.immortal.org/wp-content/uploads/2016/09/the-fault-in-our-stars-2014_091757413.jpg\" alt=\"Kết quả hình ảnh cho the fault in our stars\" class=\"fr-dii fr-draggable\"><br></p><p><strong>5. “Some people don’t understand the promises they’re making when they make them”</strong></p><p>“ Một số người họ không hiểu ý nghĩa của những lời hứa khi họ đang hứa chúng”</p><p><strong>6. “ But the ending “</strong></p><p><strong>“ Yes I know it’s rather abrupt”</strong></p><p><strong>“ It’s evil. I mean I understand that she dies but there’s an unwritten contract between author and readers. And I feel like ending your book in the middle of a sentence violates the contract”</strong></p><p><strong>“ I know what you mean, but, to be completely honest, it is so truthful. You just die in the middle of life. You die in the middle of a sentence.</strong></p><p>“ Nhưng cái kết của cuốn tiểu thuyết…”</p><p>“ Đúng là vậy , em biết cái kết hơi đột ngột”</p><p>“ Điều đó thật độc ác. Ý anh là anh hiểu rằng cô nhân vật trong truyện đã chết, nhưng có một hợp đồng ngầm giữa tác giả và người đọc. Và anh cảm thấy cái kết nửa chừng này đã vi phạm hợp đồng đó”</p><p>“ Em hiểu ý anh là gì, nhưng đối với em, cái kết đó thực sự rất chân thận. Như thể bạn có thể chết khi cuộc đời bạn vẫn còn xanh. Bạn có thể chết ngay nửa chừng một câu chữ.”</p><p><strong>7. “ I like you. And I like hanging out with you but I cant let this go on any further. Because I don’t want to hurt you”</strong></p><p><strong>“ It will be privilege to have my heart broken by you.”</strong></p><p><strong>“ I’m a grenade. One day, I'm gonna blow up and I’m gonna obliterate everything in my way. I feel like it’s my responsibility to minimize the casualities”</strong></p><p>“ Em thích anh. Và em rất thích đi chơi với anh nữa nhưng em không thể để mối quan hệ này tiến xa hơn. Vì em không muốn làm tổn thương anh”</p><p>“ Đó sẽ là một vinh hạnh của anh nếu em làm tan nát trái tim anh”</p><p>“ Em là một quả bom chậm. Một ngày nào đó, em sẽ bùng nổ và em sẽ hủy diệt bất cứ thứ gì trên đường em đang đi. Em cảm thấy đây là trách nhiệm của em để cố gắng làm giảm thiểu tối đa lượng thương vong.”</p><p><strong>8. You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.</strong></p><p>Bạn không có quyền được chọn liệu mình có bị tổn thương hay không. Như bạn có thể chọn người làm tổn thương bạn. Và tôi thích sự lựa chọn của tôi.”</p><p><strong>9. “I am in love with you. And I know that love is just a shout into the void and that oblivion is inevitable. And that we ‘re doomed and that one day, we all will be returned to dust. And I know that the sun will swallow the only earth we will ever have. And I’m In love with you”</strong></p><p>“ Anh yêu em. Anh biết tình yêu này chỉ là một tiếng hét vang vọng vào trong hư không, và rằng việc bị lãng quên là không thể tránh khỏi. Rồi một ngày nào chúng ta sẽ phải chết, phải trở về cát bụi. Còn anh thì vẫn yêu em .”</p><p><strong>10. Pain demands to be felt.</strong></p><p>“ Nỗi đau cần được cảm nhận”</p><p><strong>11. “You’ve got to stay healthy. Come on, just eat something, honey”</strong></p><p><strong>“Stay healthy?”</strong></p><p><strong>“I’m not healthy. I’m gonna die”</strong></p><p><strong>“ Even if you die”</strong></p><p><strong>“When”</strong></p><p><strong>“Even when you die. I’ll always be your mother. It’s the greatest thing I’ve ever being. Losing you, that’s gonna hurt like hell. But you of all people know it’s possible to live with pain”</strong></p><p>“ Con phải khỏi mạnh. Nhanh lên nào, hãy ra đây ăn chút gì đó đi con yêu”</p><p>“ Khỏe mạnh?”</p><p>“ Con không khỏe mạnh. Con đang sắp chết”</p><p>“ Kể cả nếu con chết”</p><p>“ Khi…”</p><p>“ Kể cả khi con chết. Mẹ sẽ luôn là mẹ của con. Đó là điều vĩ đại nhất mà mẹ từng được làm trong cuộc đời mình. Con biết không, mất con, điều đó sẽ đau đớn như phải chết đi vậy. Nhưng con là một trong những người hiểu rằng chúng ta hoàn toàn có thể sống cùng với nỗi đau.”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9597a509d1411e68814a7e16df546f0.png\"></p><p><strong>12. “The world is not a wish granting factory.”</strong></p><p>“ Thế giới này không phải một nhà máy sản xuất điều ước.”</p><p><strong>13. “ One of the first things they ask you in the ER is to rate you pain on the scale from one to ten. I’ve asked this question for hundreds of times and I remember once when I couln’t catch my breath and I felt like my chest was on fire. The nurse asked me to rate the pain. Though I couln't speak I held up 9 fingers. Later, when I started feeling better, the nurse came in and she called me a fighter. “ You know how I know?”- she said “ You called a ten a nine. But that wasn’t truth. I didn’t call it a 9 because I was brave. The reason I called it a 9 was because I was saving my 10. And this is it. This is the great and terrible ten\"</strong></p><p>\" Một trong những điều đầu tiên người ta sẽ hỏi bạn trong phòng ER là bạn phải đo nỗi đau của bạn trên thang điểm từ một đến mười. Tôi đã được hỏi câu này hàng trăm lần rồi và tôi nhớ một lần khi tôi không thể thở được nữa, ngực tôi thì như lửa đốt. Cô y tá hỏi tôi hãy đo nỗi đau của mình. Dù tôi không thể nói được nhưng tôi đã giơ 9 ngón tay. Sau đó khi tôi đã khỏe hơn, cô ý tá vào và gọi tôi là một người anh hùng. “ Cháu biết vì sao cô nói thế không. Vì cháu đã gọi số 10 là 9.” Nhưng đó không phải là sự thật. Tôi không gọi 10 là 9 vì tôi dũng cảm. Lý do là vì tôi đã để dành số 10 cho mình. Và đây chính là số 10 đó. Nỗi đau mất mát là nỗi đau kinh khủng và đáng sợ nhất.”</p><p><strong>14. “ Funerals, I decided, are not for the dead. They ‘re for the living.”</strong></p><p>“ Tôi quyết định rằng đám tang không dành cho người đã chết, mà dành cho những người còn sống.”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1f3caf09d1411e68814a7e16df546f0.png\"></p><p><strong>15. “ I’m gonna talk about math. I am not a mathematician but I do know this. There are infinite numbers between 0 and 1. There ‘s point- one, point- one- two, and point one- one- two,.. and infinite collections of others. Of course, there is a bigger infinite set of numbers between 0 and 2 or between 0 and million. Some infinities are simply bigger than other infinities. I want more numbers that I’m likely to get and I want more days for Augustus Waters than he really got. But Gus my love, I cannot tell you how thankful I am for our little infinity. You give me a forever within the numbered days. And for that, I eternally grateful.”</strong></p><p>\" Bây giờ tôi sẽ nói về môn toán. Tôi không phải một nhà toán học nhưng tôi biết điều này. Có vô hạn những con số giữa số 0 và 1: 0.1; 0,12; 0,112,.. và hằng hà những tập số khác nữa. Tất nhiên cũng có một tập số lớn hơn giữa số 0 và số 2 hay giữa số 0 và một triệu. Sự vô hạn này lại lớn hơn sự vô hạn kia. Tôi cũng muốn có nhiều hơn những con số mà tôi có thể có, và tôi cũng muốn Augustus Waters có nhiều ngày để sống hơn quãng đời ngắn ngủi mà anh thực sự có. Nhưng Gus à, em không thể kể xiết rằng em cảm thấy biết ơn đến nhường nào cho khoảng vô cực nhỏ bé của chúng ta. Anh đã mang đến cho em sự vĩnh cửu trong những tháng năm hữu hạn. Và vì vậy, em sẽ mãi mãi biết ơn điều ấy.”</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-28T13:49:01.654Z","creator_id":3188,"down_point":0,"tags":[],"title":"\"NỖI ĐAU CẦN ĐƯỢC CẢM NHẬN\"","up_point":26}