{"_id":1403,"body":"<div>Tôi quen anh tình cờ trong một lần đi thể dục, đang đi thì thấy anh tiến đến hỏi giờ xong bắt chuyện. Tính tôi cũng dễ gần nên việc nói chuyện với người lạ thấy cũng bình thường (chắc thế nên dễ bị lừa). tôi bị ấn tượng với anh bởi vẻ chính chắn (anh hơn tôi tận 10 tuổi), qua cách nói chuyện thể hiện là một người biết suy nghĩ và khá tinh tế. Sau cuộc nói chuyện đó thì anh xin sđt của tôi và hẹn có dịp sẽ gặp lại.<br/><br/>Bẵng đi một thời gian, hôm đó tôi đang hơi stress nên xách mông lên đi thể dục, thế là lại gặp lại anh, cũng coi là có cái duyên (tôi khá tin vào duyên số). Hôm đấy tôi và anh nói chuyện rất nhiều, vì tôi đang có chuyện buồn nữa nên có người để tâm sự thấy nhẹ nhõm hơn. Tôi cũng thắc mắc tại sao anh nhiều tuổi vậy rồi mà chưa lấy vợ. Anh trêu tôi là vì mẹ anh đi xem bói bảo anh có duyên âm chưa cắt nên chưa lấy được. Tính tôi thật thà nên ai nói gì là tin, cũng chẳng nghĩ ngợi gì nhiều. <br/><br/>Sau hôm đấy, về nhà anh nhắn tin nói chuyện với tôi nhiều hơn, hay hẹn đi ăn uống, café. Tôi thì rất sẵn lòng phần vì tôi đang độc thân, phần vì có cảm tình với anh. Cứ dần dà như thế, anh nhanh chóng chiếm được tình cảm của tôi. Rồi đến một hôm, anh hẹn tôi ra quán café hai đứa hay ngồi, rồi anh bảo muốn hai đứa suy nghĩ về một mối quan hệ nghiêm túc hơn. Nhưng trước đó anh bảo tôi cần biết một sự thật, (nghe đến đây tôi tưởng tượng ra bao viễn cảnh kinh dị, rằng thì là anh bị Gay, anh… là gái chuyển giới, hay anh bị bệnh nan y (HIV, vô sinh,…) hay anh có tiền sử tiền án gì, blab la,… nhưng tất cả đều không đúng). Xong đoạn, anh đưa cho tôi xem ảnh khóa màn hình điện thoại, đó là hình ảnh một người phụ nữ xinh đẹp bên một bé gái khoảng 4 5 tuổi. Anh bảo đó là vợ cũ và con gái của anh,… <br/><br/>Tôi bất ngờ, nếu không muốn nói là shock. Tôi chưa bao giờ nghĩ mình sẽ yêu một người đàn ông đã từng có vợ (vì trong tư tưởng của tôi, những người đó khó mà tin tưởng được, có lần một thì cũng có lần hai,…) Tôi chỉ sợ cái định kiến kia nó sai lầm, vì khi tiếp xúc với anh tôi cảm nhận anh là một người đàn ông tốt. Khi biết chuyện này điều tôi nghĩ đến nhiều nhất là gia đình, Bố mẹ tôi mà biết chắc sẽ không đồng ý cho tôi tiếp tục với một người như vậy. Tình cảm của tôi với anh thì chưa đến mức sâu đậm, nên tôi đang suy nghĩ có nên tiếp tục mối quan hệ này không, nếu tiếp tục tôi sợ sẽ yêu anh mất? Nếu bây giờ dừng lại thì vẫn chưa muộn (nhưng tình cảm của tôi hiện tại đang nghiêng về phía muốn tiếp tục trong khi lý trí không cho phép)<br/>Mong nhận được lời khuyên từ mọi người!<br/></div>","cat_id":{"_id":5,"name":"Hỏi đáp vu vơ"},"created_at":"2016-04-07T08:29:37.719Z","creator_id":591,"down_point":0,"tags":[],"title":"Tôi có nên tiếp tục mối quan hệ với người đàn ông này?","top_point":0.9383548,"up_point":25}