{"_id":5793,"body":"<p>Này cô gái trẻ</p><p>Cô hãy nhớ lấy một điều này: Cô có 1 ông bố, 1 bà mẹ tuyệt vời đấy. Ngoài ra, cô còn có 1 thằng anh kì dị.</p><p>Cô hãy nhớ: Rằng ông bố, bà mẹ, và đặc biệt là thằng Ếch kì dị này tự hào về cô là vì cô là chính cô, chứ không phải vì cô là nhà vô địch! (Nếu vô địch thì tốt thui, hổng sao. Hehe)</p><p>Cô hãy nhớ: Thằng Ếch béo anh cô, không mong cô luôn chiến thắng và thành công đâu nhen! Thất bại dạy được mình nhiều điều hơn chiến thắng. Nước mắt của kẻ về nhì cũng có nhiều cái hay chứ hỉ.</p><p>Cô hãy nhớ: Cô chiến thắng, thằng Ếch béo sẽ dẫn cô đi ăn bánh tráng trộn, mua đá xay đủ mùi, hay đi ăn chè. Cô thất bại, thằng Ếch này cũng dẫn cô đi nhiêu đó thôi, vậy nên thoải mái đi hen!</p><p>Cô hãy nhớ: Cô thắng trận, cô vui một ngày. Cô thua trận, cô rút ra một bài học. Mà dù thắng hay thua, thằng Ếch này cũng bắt cô nai lưng ra đẩy cái xe vespa cổ từ quận 5 về quận 1 vào đêm giao thừa thôi. Tính tình kì dị.</p><p>Cô hãy nhớ: Đừng khép nép làm chi với những mối quan hệ chất lượng của mình, hãy thể hiện thoải mái. Đừng lo chi ai không hiểu mình họ vội vàng đánh giá mình. Chính họ mới là người cần thay đổi tư duy đánh giá.</p><p>Cô hãy nhớ: Đừng theo đuổi chi cái tiêu chuẩn: Cao 1m7, nặng 48kg. Đó là thứ tiêu chuẩn tào lao nhất trên đời này, mà những huyền thoại như anh em mình có trách nhiệm bước đi, đặt ra tiêu chuẩn mới!</p><p>Cô hãy nhớ: Sống vui vẻ, chan hòa, sẵn sàng giúp đỡ, tư duy thông minh, hành động tử tế. Những điều đó nghe vậy, chứ khó, cần luyện tập, cần thất bại.</p><p>Cô hãy nhớ: Lắng nghe ý kiến người đi trước, đừng vội cho nó là lỗi thời. Dùng tư duy thông minh và tử tế của mình để làm mọi người hạnh phúc. Lắng nghe, cô nhé!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac8bf940bb4911e6a2a477e016875c91.jpg\" style=\"width:460px; height:258.75px;\"></p><p>Và cô ơi, nói nhỏ với cô: Trận đấu nào cũng có những ý nghĩa nhất định của nó. Trước trận đấu vài ngày, hãy hẹn hò cả đội, đến nơi nào thân thuộc, ngồi chém gió. Trận đấu hay, vui và ý nghĩa hay không được quyết định từ cách cả đội bước vào sân đấu rồi. Đồng đội là ai, người như thế nào, mình không biết không quý thì mình sẽ chơi không đủ lăng xả. Nhớ nhe cô, thắng, hay thua, thì thằng Ếch cũng sẽ chỉ chở cô đi bằng chiếc xe mà nó thích, ăn những món ngày xưa thôi. Cô là em của thằng kì dị lắm, nhưng kệ, dị thì dị, chứ nó lúc nào cũng bảo vệ và đứng về phía cô. Yên tâm!</p><p>---Ếch này, ngoài béo ra, cũng có lúc tính tình kì dị, khác người---</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-06T00:20:17.480Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Ếch béo vênh váo","up_point":23}