{"_id":7014,"body":"<p><img src=\"http://znews-photo.d.za.zdn.vn/w660/Uploaded/zbvunua/2016_11_12/nguyenphi2.jpg\" alt=\"Nguyen phi Y Lan giup vua Ly Thanh Tong tri nuoc hinh anh 1\" class=\"fr-draggable\"><br></p><p>Chuyện kể Nguyên Phi Ỷ Lan là vợ thứ của vua Lý Thánh Tông (tên thật là Lý Nhật Tôn, trị vì ngai vàng từ 1054 – 1072). Sử sách không nói rõ nàng sinh năm nào, quê quán ở đâu và cũng có ý kiến rằng lý lịch của bà “có nét huyền ảo”. Nhưng theo Thần tích xã Dương Xá ghi tên bà là Lê Thị Khiết, người thôn Cổ Lỗi.</p><p>Phận là con nhà nghèo, mẹ cha lại mất sớm, nàng ở với mẹ kế và được người ta gọi là “Cô Tấm”. Người ta thường nói, <em>“Mấy đời bánh đúc có xương, Mấy đời dì ghẻ lại thương con chồng”</em>, nhưng nàng Khiết và mẹ kế thì trái ngược lại, họ dựa vào nhau mà sống ngày qua ngày, chăm lo và yêu thương nhau.</p><p>Vua Lý đã ngoài 40 tuổi mà vẫn chưa có con trai nối dõi tông đường vì Hoàng hậu chỉ sinh cho ông hai cô con gái mà thôi. Một hôm, vua đi trẩy hội ngang qua làng Thổ Lỗi, trong khi mọi người đều quỳ lạy đón vua, vì mải miết chăm sóc bãi dâu kế gốc lan nên nàng không để ý. Vua thấy lạ, bèn đến hỏi. Nàng Khiết đối đáp lễ nghĩa, chân thật, dáng điệu con nhà nghèo nhưng lại toát vẻ thanh tao, giản dị. Người ta kháo nhau, đấy chắc hẳn là sự mở đầu của mối tình đẹp đẽ giữa vua và “Cô Tấm”. Rồi nàng được đón về cung, được phong là Nguyên Phi Ỷ Lan, tựa cô gái đứng bên gốc lan.</p><p>Khi vào cung, trong khi cung nữ khác đua nhau trang điểm, bàn tán chuyện trò, xen vào những chuyện vô bổ thì nàng lại ra sức học hành chính trị, địa lí, thông thạo Phật giáo, trở thành một người phụ nữ vừa có sắc vừa có tài, người người khen ngợi.</p><p>Vào năm 1066, nàng hạ sinh được một hoàng tử khiến nhà vua hết sức vui mừng, bèn phong làm Thái tử tên thật là Lý Càn Đức sau lên ngôi lấy hiệu Lý Nhân Tông.</p><p>Vào năm 1069, vua đi đánh giặc và giao quyền nhiếp chính cho Ỷ Lan, có sách ghi đây là dụng ý của vua vì ngoài mẹ đẻ ra thì không ai có thể dốc sức bảo vệ ngai vàng cho con và tránh kẻ khác nhòm ngó. Nàng là người phụ nữ tài giỏi, trong kì nhiếp chính, cùng Thái sư Lý Đạo Thành đã lập được những công trạng lớn, quan trong triều kính nể, dân làng thương mến và gọi bà là Quan Âm. Thân chinh đánh giặc nhưng mãi vẫn không thắng, vua Lý Nhân Tông trở về và nghe được những công lao của Ỷ Lan, ông liền cho quân xuất trận lần nữa và nói: “Ỷ Lan là đàn bà còn làm được ta là đàn ông há thua sao!”, trận đó vua ta đã thắng quân Chiêm Thanh xâm lăng.</p><p>Rồi khi vua Lý Thánh Tông băng hà, Lý Nhân Tông lên ngai vàng khi 7 tuổi, mọi thứ lại đảo lộn. Thượng Dương hoàng hậu, bấy giờ là Hoàng Hậu trong cung, được sắc phong làm Hoàng Thái hậu buông rèm dự chính triều cùng vua con lo việc nước, trong khi Ỷ Lan là mẹ đẻ chỉ được phong là Hoàng Thái Phi chăm lo hậu cung. Uất ức? Buồn tủi? Căm thù? Một con người hiền lành, theo Ngô Sĩ Liên trong Đại Việt sử kí toàn thư, vẫn không thể nhẫn nại được.</p><p>Ở đời, đàn bà có thói ghen tuông, mấy ai lại không tránh khỏi.</p><p>Ỷ Lan ngày đêm suy tính kế sách, “cân nhắc điều hơn lẽ thiệt” nhằm tìm một cái cớ lật đổ Hoàng Thái hậu Thượng Dương và bà cũng tìm đến sự ủng hộ của Thái úy Lý Thường Kiệt. Ban đầu, Thái úy Lý Thường Kiệt cũng không rõ nên theo phe nào và ông cũng nhận ra rằng, trong trận chiến quyền lực này, một mất một còn, ông không thể đứng ở vị trí trung gian được. Một lần vua vào thăm mẹ, thấy mẹ nay bệnh tình càng lúc càng nặng nên hỏi nguyên cớ do đâu, Ỷ Lan nức nở cầm tay vua con: “Con ơi, mẹ già khó nhọc mới có ngày hôm nay mà bây giờ phú quý thì người khác được hưởng. Vậy con để mẹ già vào đâu?”</p><p>Vở kịch mà Ỷ Lan dựng lên ngày một tinh vi, vua vì chữ hiếu mà nghe theo lời mẹ. Vào năm 1073, vua Lý Nhân Tông truyền lệnh giam Hoàng Thái hậu cùng 76 cung nữ vào lãnh cung với trọng tội có ý tiếm quyền (nung nấu ý định đoạt ngôi khi vua còn nhỏ) và đẩy Thái sư Lý Đạo Thành về châu Nghệ An khi có ý giúp đỡ Hoàng Thái hậu. Ỷ Lan được phong làm Linh Nhân Hoàng Thái hậu. Mấy hôm sau, Thượng Dương Hoàng hậu bị bức treo cổ tử tự cùng 76 cung nữ đều thiệt mạng. Hà cớ nào lại ra nông nỗi này?</p><p>Mấy năm sau đó, Linh Nhân Hoàng Thái hậu không ngày nào yên, cứ sống trong dằn vặt. Bà ngày đêm tụng Kinh niệm Phật. Bà cho xây dựng chùa xá ở các nơi và người ta nói số chùa bà xây tương xứng với số cung nữ đã thiệt mạng. Giữa bà và vua Lý Nhân Tông dường như lại có một bức tường chắn ngang không rõ từ bao giờ.</p><p>Một người phụ nữ sắc tài vẹn toàn, một người mẹ hiền lành luôn dạy con những điều hay lẽ phải, một Nguyên Phi luôn đóng góp công sức để xây dựng đất nước. Nhưng rồi, khi đứng trước địa vị quyền lực, bà lại chẳng thể chống cự được.&nbsp;</p><p>Ấy chẳng phải lẽ thường tình trong xã hội, cả xưa và nay sao?&nbsp;</p><p><br></p><p><em>Nguồn tài liệu tham khảo: “Đại Việt sử kí toàn thư – Bản Kỷ Toàn thư Q3”</em></p><p><em>“54 vị Hoàng hậu Việt Nam (2012), Đặng Việt Thủy – Đặng Thành Trung”&nbsp;</em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-06T01:53:39.785Z","creator_id":5179,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Nguyên Phi Ỷ Lan ","up_point":27}