{"_id":5954,"body":"<p>Hầu hết thanh thiếu niên phương Tây sẽ ăn mừng lễ tốt nghiệp trung học ở nhà, cùng tiệc nướng BBQ với rượu táo và một vài bạn cùng lớp. Nhưng Martijn Garritsen (Martin Garrix) thì không thế. Cậu nhóc kết thúc lớp học viện âm nhạc ở Herman Brood Academy tại Utrecht trong tháng 6. Martin ăn mừng điều đó không phải là một vài người bạn mà là hàng trăm ngàn người, lần đầu tiên ở Warsaw, sau đó Las Vegas (2 lần) rồi Dover, sau đó trở lại Las Vegas. Đó là cuộc sống khi bạn có sự thăng tiến mạnh mẽ nhất trong dòng nhạc điện tử (EDM). Trong vòng 12 tháng, cậu trai Martin Garrix (18 tuổi) không chỉ hoàn thành xuất sắc việc học, mà còn là ví dụ tiêu biểu cho việc đi từ một khán giả (theo đúng nghĩa đen) tại Ultra Miami 2014, cho đến việc là người end-set main stage tại Ultra Miami 2016. (như cái cách Joseph Schooling đã làm: từ vị thế là một cậu nhóc chụp ảnh cùng Michael Phepls vào năm 2008 để rồi 8 năm sau, đánh bại chính Phepls để đoạt HCV tại Rio 2016).&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b467c990c2a211e69277c7d42f3bb41c.jpg\" style=\"width:794px; height:552px;\" alt=\"Năm 2013, tốt nghiệp trường Herman Brood Academy\"></p><p><br><strong>1/ Cơ duyên đến với EDM:&nbsp;</strong><br>Martin có thể không phải là một hình mẫu điển hình mà các bậc phụ huynh muốn con mình hướng đến (bỏ dở việc học phổ thông, chuyển sang học làm nhạc), nhưng cậu nhóc có một thứ mà không phải ai cũng có được: “tài năng đặc biệt với EDM”. &nbsp;Ban ngày, Martin giống như bất kỳ bạn bè đồng trang lứa nào khác: đi học, vui chơi với bạn bè, và đôi khi gây ra 1 ít rắc rối cho cha mẹ. Tuy nhiên, vào ban đêm, cậu nhóc ấy ở trong phòng thu, với bassline, với drop, và là người đứng sau một số bản thu âm được chơi tại các festival trên toàn cầu. Năm 2004, Martin trải qua một bước ngoặc đã thay đổi hoàn toàn cuộc đời mình.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6029c00c2a211e69277c7d42f3bb41c.jpg\" style=\"width:775px; height:775px;\" alt=\"Biết chơi guitar năm 8 tuổi.\"></p><p>Martin chia sẻ trong một cuộc phỏng vấn với DJMAg:</p><blockquote><p>\"Tôi chưa bao giờ cảm thấy hứng thú với âm nhạc điện tử. Sau đó, tôi nhìn thấy Tiësto chơi nhạc tại Thế vận hội Athens 2004 trên truyền hình. Tôi chưa bao giờ nghe loại nhạc [EDM] như thê &nbsp;trước đây. Mẹ tôi chơi piano cổ điển, cha tôi và tôi thì chơi guitar. Đây là lần đầu tiên tôi nghe được nhứng thứ như nhịp điệu (beats), nhịp độ (tempo), và vibe điện tử, nhưng thứ EDM có thể mang đến cho bạn. Từ thời điểm đó, tôi đã mong muốn trở thành một DJ. Tôi bắt đầu nghe trance, và ngay lập tức tải FL Studio rồi sau đó để dành tiền để mua các thiết bị phục vụ cho việc làm DJ của mình\". &nbsp;</p></blockquote><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f709bd80c2a211e69277c7d42f3bb41c.jpg\" style=\"width:779px; height:509.466px;\" alt=\"Được truyển cảm hứng từ Tiesto và bắt đầu làm nhạc với phần mềm FL studio\"></p><p>Đó là những viên gạch đầu tiên cho phép anh thực hiện mục đích tại các buổi tiệc dành cho bạn bè của cha mẹ, người thân, các đám cưới và các sự kiện khác diễn ra tại địa phương. Cùng lúc đó, Martin cũng tự trao dồi kĩ năng của bản thân, trước khi nghĩ đến những sự kiện lớn hơn.Trong năm 2010, Martin lên sân khấu tại một club ở Amsterdam, khi đó a mới 13 tuổi. Hai năm sau, anh gửi một bản remix chính thức ca khúc \"Tonight\" của Enrique Iglesias và nhận được những phản hồi tương đối tích cức. Sau thành công của “Tonight”, Martin lọt vào mắt xanh của Spinnin’ Records (SR)-một trong những hãng thu âm mang tính biểu tượng của EDM. Ngay lập tức, Martin có hợp đồng sản xuất âm nhạc đầu tiên.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d71abf0c2a311e69277c7d42f3bb41c.jpg\" alt=\"Năm 2012, ký hợp đồng với Spinnin’ Records, phát hành “Error 404”.\"></p><blockquote><p>\"Tôi đã có nền tảng làm ghost producer từ trước. Vào thời điểm đó, rất khó khăn để tôi mang các tác phẩm của mình đến với khán giả, mọi người có thể nhún nhảy theo giai điệu, nhưng không ai biết tôi là người đã làm ra nó. &nbsp;Tôi không thể cho bạn biết tôi đã sản xuất các track đó như thế nào nhưng các ca khúc đó gây ấn tượng với họ [Spinnin’], điều đó dọn đường cho việc tôi gia nhập Spinnin’ dễ dàng hơn. Rồi họ mời tôi đến văn phòng, và yêu cầu tôi trình diễn kĩ năng của mình. Và cuối cùng chúng tôi ký hợp đồng”</p></blockquote><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/467ec630c2a311e69277c7d42f3bb41c.jpg\" style=\"width:774px; height:776.55px;\" alt=\"Từng làm ghost producer cho rất nhiều artist\"></p><p><br></p><p><strong>2/ Gia nhập Spinnin’ Records:&nbsp;</strong></p><p>Sau khi gia nhập Spinnin’, Sander van Doorn đã hỗ trợ Martin phát hành track \"Error 404\", lần lượt sau đó là \"Torrent\" (hợp tác với Sidney Samson) và \"BFAM” (Julian Jordan”. Martin có track remix chính thức đầu tiên cho \"Your Body\" của Christina Aguilera (được phát hành trong phiên bản deluxe album Lotus của cô) và \"Project T” của Dimitri Vegas & Like Mike cùng với Sander van Doorn (ca khúc nhanh chóng đạt #1 trên bảng xếp hạng Beatport). Năm 2013 Martin phát hành single “Animals” dưới label của Spinnin’, và ngay lập tức “Animals” oanh tạc hầu hết các bảng xếp hạng âm nhạc trên toàn thếgiới. Nó đã leo lên #1 trên bảng xếp hạng của Beatport và trụ vững trong 4 tuần. Martin xác lập kỉ lục là nghệ sĩ trẻ nhất từng giữ #1. Ngoài ra, nó còn đạt #1 tại quê nhà Hà Lan, Bỉ và Anh, Top 5 ở Úc, Pháp, Tây Ban Nha và Đức, cũng như chứng nhận đĩa bạch kim tại Mỹ (phát hành qua Casablanca Records). Với bản hit này, Martin nhanh chóng nhận được sự hỗ trợ từ rất nhiều đàn anh có tên tuổi trong giới EDM như David Guetta, Tiesto, Steve Aoki, Afrojack để phát triển sự nghiệp.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53d7d3d0c2a311e6a2a477e016875c91.jpg\" alt=\"Track nhạc nổi tiếng nhờ Asphalt 8\"></p><p>Về Animals, Martin cho biết:</p><blockquote><p>\"Những giai điệu của “Animals” đã có trong đầu khi tôi 12 tuổi, và tôi đã ấp ủ nó trong một thời gian dài . Phần drop là rất khác biệt. Nó khiến bạn cảm thấy như đang ở trong rừng, với một tinh thần tràn đầy năng lượng, sẵn sàng nó để bùng nổ bất cứ lúc nào. Tôi thật không thể tưởng tượng rằng bài hát lại phổ biến đến thế ở các lễ hội, sau khi biết rằng nó là bài hát được chơi nhiều nhất tại Electric Daisy Carnival (EDC) Las Vegas. Điều tuyệt vời nhất là biết được có nhiều người được truyền cảm hứng từ âm nhạc và câu chuyện của tôi. Tôi muốn cho mọi người thấy rằng nếu bạn theo đuổi ước mơ của mình, nó sẽ trở thành sự thật. Đó là những gì tôi muốn làm”.&nbsp;</p></blockquote><p>Tiếp nối sự thành công của \"Animals\", track remix “Project T” của Martin leo lên #1 trên Beatport. Lần thứ 3 có được #1, tuy độ hot không như “Animals” nhưng sau khi tuột xuống #2, nó đã trụ vững trong 6 tháng, một thành tích không hề tồi. Cũng trong năm này, Martin đã debut trên bảng xếp hạng của DJMag ở #40, và một năm sau, anh đã tăng 36 hạng, để leo lên #4. Để có được thành tích này, Martin đã làm việc cật lực trong năm 2014, khi biểu diễn tại Ultra Miami 2014, nơi anh đã chơi một số track mới và chưa được phát hành (rất nhiều ID hợp tác với các nhân vật có tên tuổi như Hardwell, Dilion Francis hay Afrojack). Sau đó, anh phát hành \"Proxy\" với sự giúp đỡ từ Hardwell, cho phép tải về miễn phí trên SoundCloud cho người hâm mộ của mình như là một món quà cho năm 2013 tuyệt vời. Cũng trong năm 2014, Martin lần lượt cho ra mắt \"Virus (How About Now)\" cùng MoTi và \"Turn Up The Speakers\" cùng Afrojack (được biểu diễn lần đầu tại Ultra Miami trước khi phát hành). &nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/609cb7c0c2a311e69277c7d42f3bb41c.jpg\" alt=\"#40\"></p><p>Tháng 02/2015, Martin phát hành \"Forbidden Voices\" như một món quà cho người hâm mộ vì 10 triệu lượt thích trên trang Facebook của mình. 1 tháng sau, anh tiếp tục cho ra mắt đĩa đơn \"Don't Look Down\" với sự góp giọng của Usher (Martin là người đồng sáng tác cùng với James 'JHart' Abrahart và Busbee). Tháng 05/2015, anh phát hành \"The Only Way Is Up\" cùng Tiesto nhằm quảng cáo cho 7up. Cũng trong tháng này, Avicii phát hành \"Waiting for Love\" với Martin là ghost-producer, nhưng sau đó Avicii đã gỡ thông tin trên. Tháng 07/2015, Garrix phát hành một vở kịch dài \"Break Through The Silence\" với Matisse & Sadko. Với những nỗ lực không ngừng nghỉ, Martin tiếp tục leo 1 hạng, lên #3 trong top 100 DJs của DJMag.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72482f90c2a311e6a2a477e016875c91.jpg\" style=\"width:800px; height:780px;\" alt=\"#3\"></p><p><br></p><p><strong>3/ Rời khỏi Spinnin’, thành lập hãng thu âm riêng STMPD RCRDS.&nbsp;</strong></p><p>26/08/2015, Martin ra một thông báo trên các phương tiện truyền thông xã hội về viễ anh đã chấm dứt hợp đồng của mình với Spinnin' và công ty quản lý MusicAllStars Management. Nguyên nhân được anh đưa ra: \"từ đầu năm nay, tôi đã cố gắng để lấy lại quyền sở hữu của âm nhạc của tôi từ Spinnin' Records và giữ niềm tin của tôi trong MAS. Tôi vô cùng thất vọng vì các cuộc thảo luận đã không dẫn đến một sự thay đổi nào trong các hiệp định về quyền sở hữu trí tuệ, và đó là lý do tại sao tôi rời bỏ công ty\". Sau khi chia rời Spinnin’, Martin tung ra label của riêng mình, mang tên STMPD RCRDS (viết tắt của Stampede Records), với single debut “Now That I’ve Found You”. Tháng 07 năm nay, Martin đã kí hợp đồng với Sony Music International.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82eae9f0c2a311e69277c7d42f3bb41c.jpg\" style=\"width:846px; height:780px;\"></p><p><br></p><p><strong>4/ Vì sao ở thời điểm hiện tại, sức hút của Martin Garrix lại lớn đến thế?</strong><br>Để nhìn nhận điều này, không ai phù hợp hơn quản lí của của anh: Scooter Braun. Sau đây là giải thích của Scooter (quản lí của Justin Bieber) về sự thành công của Martin Garrix trên Forbes:</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f838dc0c2a311e6a2a477e016875c91.jpg\" style=\"width:858px; height:585px;\" alt=\"Martin và Scooter\"></p><p>“Trước khi tham dự như &nbsp;một raver vào năm 2014, Martin đã cho thấy mình có tiền năng đặc biệt như thế nào để được góp mặt tại các sự kiện âm nhạc lớn nhất thế giới như Coachella, EDC Las Vegas, Tomorrowland hay UMF. Theo dữ liệu từ Songkick, Martin chơi hơn 40 sự kiện âm nhạc trong vòng 12 tháng (kể từ tháng 06/2013), một khối lượng công việc đáng nể, nếu biết ở thời đó, Martin còn phải dành thời gian cho việc học.&nbsp;</p><p>Paul McCartney đã quan sát Martin trong set nhạc của cậu ấy, và khi tôi nói với cậu ấy điều đó, cậu ấy phản ứng theo kiểu “Whaaaaa\". Cậu ấy bảo tôi: \"Tôi đã nói với bố mẹ sau set nhạc, rằng sự kiện tại Coachella diễn ra trong 2 tuần. Paul McCartney đến đây vào tuần đầu tiên, tôi không thể bỏ lỡ việc được gặp ông ấy. Tôi nghĩ bố mẹ nên đến vào tuần thứ hai. Vì vậy, tôi đã nhắn tin cho họ và họ trả lời rằng \"Oh, bố mẹ sẽ đến vào tuần thứ hai\".&nbsp;</p><p>Tôi vẫn còn nhớ như in lần đầu tiên nghe đến tên Martin Garrix. Tôi có một trợ lí tên Michael George. Michael đã đi đến tất cả các lễ hội EDM để tìm một điều gì đó đặc biệt. Sau đó, cậu ấy trở lại, nói với tôi về Martin, rằng đây là một tài năng hiếm có khi còn rất trẻ, và khuyên tôi nên kí hợp đồng với Martin. Tôi đáp lại:\"Chẳng phải cậu luôn biết rằng lúc nào tôi cũng cảm thấy hào hứng khi hợp tác với những tài năng trẻ tuổi hay sao? Tôi sẽ là quản lí của cậu nhóc này\". Khi đó tôi đã là quản lí của Justin [Bieber], Ariana [Grande] và Carly [Rae Jepsen].&nbsp;</p><p>Tôi đến Cộng hòa Dominican để liên lạc với Martin, khi cậu ấy cùng các DJ trẻ tuổi khác đi nghỉ tại Club Med Punta Cana. Tôi đến quầy lễ tân và nói với họ: “Tôi cần phải gặp Martin ngay lập tức, tôi là giáo viên của trường mà cậu ấy đang theo học, đây là một trường hợp khẩn cấp”. Rồi họ đưa tôi đến phòng cậu ấy. Martin vừa tweet một cái gì đó, đại loại “Internet ở đây thật tồi tệ!\". Tôi đến và nói: “Tôi là Scooter Braun và tôi đến đây để làm quản lí những thứ này [ám chỉ việc sống ảo :v] cho cậu”.</p><p>Trong khi các thủ tục giấy tờ đang được vạch ra ở các tuần tiếp theo, cho một thỏa thuận đồng quản lí giữa tôi và Spinnin’, tôi bảo George hãy giữ kín thỏa thuận này trong sáu tháng, vì lo ngại rằng bất kỳ thông tin nào lọt ra ngoài, cũng có thể cản trở sự phát triển của Martin. Tôi dành thời gian đó để liên lạc với những nghệ sĩ trong ngành công nghiệp EDM, để quảng bá, cũng như tăng độ phủ sóng của cậu ấy tại Mỹ. Mọi chuyện có vẻ không được như mong đợi. George bảo: \"Này Scooty [tên thân mật của Scooter], cậu nên nhìn nhận rằng chúng ta chưa phải là một tên tuổi lớn, chúng ta mới chỉ là tân binh tại đây. Những khó khăn hiện tại, chúng ta cần phải chấp nhận. Việc gì cũng cần thời gian, cậu đừng quá lo lắng\".&nbsp;</p><p>Tôi nhận thấy Martin có những tố chất đặc biệt để thành công tại đây [thị trường âm nhạc Mỹ]. Tôi liên lạc cho Ed Sheeran với hi vọng Ed sẽ hợp tác cùng Martin để cho ra mắt một ca khúc vào cuối năm nay. Tôi cũng liên lạc với Pharrell [Williams], để hi vọng có 1 sản phẩm giữa họ trong tương lai gần.&nbsp;</p><blockquote><p>\"Có rất nhiều thứ tôi muốn làm,\" Martin bảo. \"Dĩ nhiên, tất cả những thứ tôi đã trải qua [biểu diễn ở Ultra, Coachella, EDC, Tomorrowland] đều vô cùng tuyệt vời. Nhưng vẫn còn một thứ tôi muốn trải nghiệm, đó là được trình diễn tại Madison Square Garden. Điều đó thật quá sức tưởng tượng với tôi”.&nbsp;</p></blockquote><p>Bây giờ, mục tiêu của tôi và cậu ấy là tập trung cho album đầu tiên. Chúng tôi đã có 6 tracks, và hi vọng sẽ có thêm những track mới để sẵn sàng cho việc ra mắt album vào năm tới.”<br><br></p>","cat_id":{"_id":32,"name":"Âm nhạc"},"created_at":"2016-12-15T08:55:49.569Z","creator_id":4573,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a34dd78932b9f2abfec671b","name":"EDM"},{"_id":"5b10f5f1e39edb7da1ae0eaa","name":"MARTIN GARRIX"}],"title":"MARTIN GARRIX VÀ CÂU CHUYỆN VỀ MỘT THẦN ĐỒNG EDM.","up_point":25}