{"_id":4378,"body":"<h4>1. Halo Effect</h4><p>Halo Effect là hiện tượng nhận thức trở nên thiên vị, xảy ra khi bạn có ấn tượng quá mức về một lĩnh vực, dẫn đến sự thiên vị trong một lĩnh vực khác. Hiện tượng tâm lý này có hiệu ứng lan tỏa vô cùng lớn khi một công ty có một sản phẩm tốt, từ đó dẫn đến một giả định trong tâm lý khách hàng rằng các sản phẩm khác của công ty đó cũng tốt.</p><p>Một ví dụ điển hình cho hiệu ứng này là sự thành công của Apple Computer. Trong năm 2005, Apple dành gần như mọi khoản ngân sách để làm Marketing cho sản phẩm Ipod, giúp Ipod chiếm vị trí số một trong thị trường máy nghe nhạc, chiếm 73.9% thị phần, đem về 39% doanh thu cho công ty. Nhưng điều bất ngờ là, các sản phẩm khác của Apple như máy tính Macintosh, dù không được đầu tư Marketing, nhưng cũng tăng đột biến (thị phần máy tính cá nhân của Apple đã tăng từ 3% lên đến 4%). Đây chính là Halo Effect, sự ấn tượng về sản phẩm Ipod đã khiến người dùng tin tưởng Apple, dẫn đến tin tưởng chất lượng sản phẩm khác của công ty này, làm tăng doanh thu cho Apple.</p><h4><img src=\"http://i0.wp.com/tomorrowmarketers.org/wp-content/uploads/2016/09/14142045_558362284355309_1695311061073225759_n.png?resize=960%2C675\" alt=\"Hiệu ứng tâm lý trong Marketing\" class=\"fr-dii fr-draggable\"></h4><h4><br>2. Sleeper Effect</h4><p>Sleeper Effect (Hiệu ứng ngủ quên) là một hiệu ứng tâm lý liên quan đến sự thuyết phục. Khi một người xem một mẫu quảng cáo có nội dung tích cực, một mối quan hệ tích cực với sản phẩm ấy sẽ được hình thành. Tuy nhiên, qua một thời gian ngắn, cảm giác ấy sẽ phai dần và cuối cùng thì mất đi. Nhưng, nếu thông điệp đến kèm theo một điểm nhấn hoặc một liên hệ tri thức mật thiết với đời sống người xem thì sự kết nối với thông điệp đó sẽ tồn tại trong thời gian dài hơn.</p><p>Một ví dụ điển hình nhất cho hiệu ứng tâm lý này là quảng cáo Máy lọc nước của Kangaroo – một quảng cáo gây ra sự chú ý khó chịu đến người xem, nhưng vẫn đem lại thành công bởi Hiệu ứng ngủ quên. Sau 1 khoảng thời gian nhất định, sự phản cảm, hoài nghi kia dần biến đi, nhường chỗ cho sự cân nhắc nghiêm túc bởi tâm trí khách hàng đã được đóng đinh tên thương hiệu và câu slogan rồi. Cuối cùng, chỉ cần chất lượng sản phẩm tốt, khách hàng hài lòng, dần dần thương hiệu sẽ thuyết phục được cả những người vì tò mò mà đến thử.</p><p><br></p><p>Nguồn <a href=\"http://tomorrowmarketers.org/hieu-ung-tam-ly-trong-marketing/\">http://tomorrowmarketers.org/hieu-ung-tam-ly-trong-marketing/</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-21T05:10:16.434Z","creator_id":2615,"down_point":0,"tags":[],"title":"HIỆU ỨNG TÂM LÝ TRONG MARKETING","up_point":21}