{"_id":8952,"title":"Thư gửi cha","body":"<div>Cũng nhanh thật bố nhỉ? Từ &nbsp; ngày nào con còn bé tí, giờ đây đã là sinh viên 1 trường đại học lớn rồi &nbsp; đó. Mà cũng chả nhanh lắm, con thấy những tháng năm qua trôi qua cũng &nbsp; thật chậm, đủ để con cảm nhận được hết những gì cuộc sống ban tặng. 1 &nbsp; người mẹ, 1 người cha, 1 người chị, và xung quanh con cũng còn đầy những &nbsp; con người khác yêu mến con....nhưng mà...</div><div>&nbsp;</div><div>Con &nbsp;vẫn nhớ những ngày ấy, khi cha con mình cùng cười cùng nói, những &nbsp;khi &nbsp;con vui bố vui, con buồn bố trêu, cũng chả mấy khi cha con mình &nbsp;được &nbsp;cười vui như vậy. Những lần bố đưa đi chơi, bế con trên cổ, bố chạy &nbsp; khắp xóm khoe với mọi người rằng con đã biết đi, biết chạy. Cũng lâu &nbsp; lắm rồi, lúc đó chắc con cũng mới chỉ 3 tuổi...những kí ức mờ nhạt 1 màu &nbsp; sương như mơ.</div><div>&nbsp;</div><div>Con vẫn nhớ những ngày ấy, khi cha &nbsp;con mình hợp tác, bố in, con xếp &nbsp;lưới, nhanh, gọn, nhẹ, làm xong cha &nbsp;con đi ngủ sớm, cũng chả mấy khi, &nbsp;con được ở bên cha? Chạy lon ton khắp &nbsp;xóm, chỉ biết vui cười, đâu có để ý &nbsp;đến con người lam lũng cặm cụi &nbsp;từng ngày, kiếm từng hào lẻ đem về cho &nbsp;con ăn?</div><div>&nbsp;</div><div>Con &nbsp;vẫn nhớ những ngày ấy, khi cha dạy con, khi con hư, cha đánh đòn, &nbsp;đau &nbsp;lắm, khóc nhiều, những giọt nước mắt của nỗi đau về thể xác, nhưng &nbsp;sao &nbsp;con nhớ, những khi ấy, con thật sự hạnh phúc, vì đã được làm 1 người &nbsp; tốt hơn, sửa sai, để giờ đây con tự hào nói rằng con đã lớn hơn các bạn &nbsp; cùng trang lứa rất nhiều. Nhưng sao những llusc ấy cha buồn, con đâu có &nbsp; biết? Thấy con hư người cha nào chả buồn? Ấy vậy mà...</div><div>&nbsp;</div><div>Con &nbsp;vẫn nhớ những giây phút kinh hoàng, kinh hãi, những giây phút máu &nbsp; chảy, những tiếng hét, tiếng kêu, tiếng đập phá, những âm thanh như xé &nbsp; nát đôi tai, trái tim con. Những hình ảnh đã cào xé tâm hồn con, những &nbsp; phút giây lửa trong con bùng cháy dữ dội, những tiếng gào thét ấy, những &nbsp; tiếng đập phá ấy, như dầu đổ vào con, những ngọn lửa bùng lên như &nbsp;thiêu &nbsp;đốt, tất cả trước mắt con chỉ còn là hoang tàn, những vết máu &nbsp;chảy, &nbsp;những vết bầm tím, giọt nước mắt và cả những lời chửi rủa....</div><div>&nbsp;</div><div>Con &nbsp;vẫn nhớ những ngày ấy, khi cha con mình không còn ở bên nhau. &nbsp;Nhìn &nbsp;nhau với ánh mắt xa lạ, trước mắt con là 1 người xa lạ, và có lẽ, &nbsp;trong &nbsp;mắt cha, con cũng không còn là thằng bé ấy nữa.&nbsp;</div><div>&nbsp;</div><div>Cũng &nbsp;như bao đứa trẻ khác, con cũng phải lớn lên, có suy nghĩ riêng &nbsp;của &nbsp;mình, có cái tôi lớn, có hoài bão và cả những giấc mơ. Một hoài bão &nbsp; thật lớn, những giấc mơ thật xa, và dần dần con đang thực hiện những ước &nbsp; mơ ấy...Cha à...cha có tự hào không? Một người con mà người khác nhìn &nbsp; vào chỉ muốn là con mình? Một người con trai không đần độn, thiếu văn &nbsp; hóa, mà trong khi đó đã tiếp bước đứng lên trên bao nẻo đường gai chông? &nbsp; Cha có tự hào không khi con đã đạt được phần nào hoài bão to lớn ấy? &nbsp; CHa có tự hào không khi con đã lớn?</div><div>&nbsp;</div><div>Cha ơi...có &nbsp;khi nào cha biết những cảm xúc này? Những dung cảm chỉ &nbsp;con có? Tại sao &nbsp;giờ đây ta không còn nhìn thấy nhau? Đâu còn những nụ &nbsp;cười, đâu còn &nbsp;những khoảng khắc cha con? Giờ đây, ta đi qua nhau chỉ &nbsp;bằng 1 tiếng &nbsp;chào, ta nhìn thấy nhau chỉ bằng 2 ánh mắt, ta nói với nhau &nbsp;những câu &nbsp;ngắn ngủi. Cha ơi, có biết thời gian qua của con như thế nào &nbsp;không?</div><div>&nbsp;</div><div>Con &nbsp;đang đi trên con đường đầy chông gai, con chưa bao giờ nhờ đến ai &nbsp;giúp &nbsp;đỡ mình, một mình con đi, 1 mình con chịu. Suốt quá trình học lớp &nbsp;12, &nbsp;con đã gặp bao chuyện, bao điều khiến con chỉ muốn hét lên và đập &nbsp;phá &nbsp;tất cả...</div><div>&nbsp;</div><div>Con đã phải lòng 1 người con gái, 1 &nbsp;người mà con biết con đã yêu thật &nbsp;lòng, 1 người mà cha cũng biết, tuy &nbsp;không xinh đẹp như những hot girl &nbsp;kia, tuy không hoàn mỹ như những ảo &nbsp;mộng kia, nhưng cô ấy đã chiếm 1 &nbsp;phần thật lớn trong <a href=\"con...bao\" target=\"_blank\">con...bao</a> lần mâu &nbsp;thuẫn, chia tay, rồi lại quay &nbsp;lại...con cũng mệt lắm chứ, con biết chia &nbsp;sẻ với ai khi chỉ có cô ấy là &nbsp;người con chia sẻ? Còn cha...nhưng cha &nbsp;ơi, mình có đâu phải bạn bè? &nbsp;Nhưng con vẫn tiếp tục, và con vẫn hạnh &nbsp;phúc bên cô ấy, mặc dầu vẫn còn &nbsp;nhiều lần giận nhau, nhưng con biết cô &nbsp;ấy sẽ dần lớn lên và hiểu được &nbsp;con, hiểu được những gì con suy nghĩ, &nbsp;con tin vào cô ấy, tin vào hiện &nbsp;tại này. Cha có biết con đang yêu &nbsp;không?</div><div>&nbsp;</div><div>Cha nè, con đã đỗ Đại Học đấy, cha có biết &nbsp;không? Học hành 12 năm &nbsp;trời, con cuối cùng cũng đã đỗ đại học. Con luôn &nbsp;lười biếng, thể hiện ra &nbsp;1 kẻ luôn chán học, những gì trên trường báo &nbsp;lại với cha luôn là hình &nbsp;ảnh xấu của con. Cha thất vọng, con biết, &nbsp;nhưng con cũng biết cố gắng &nbsp;chứ? 4 năm cấp 2 con không học hành ra gì, &nbsp;cha ghét con, cha báng bổ, &nbsp;cha mắng, nhưng con đã đỗ cấp 3, thừa 11 &nbsp;điểm....nhưng con đâu có bằng &nbsp;bạn, bằng bè? Cha luôn lôi những người &nbsp;xung quanh con ra để so sánh, con &nbsp;không bằng họ, con biết, nhưng cha &nbsp;ơi...có phải con đã đỗ? Con đã làm &nbsp;được điều cả cha và con đều không &nbsp;tưởng tới? Sao con vẫn chưa làm hài &nbsp;lòng cha?</div><div>&nbsp;</div><div>Và &nbsp;rồi, 3 năm cấp 3, 3 năm học trung bình...chả người cha nào muốn &nbsp;con &nbsp;mình học dốt phải không? Nhưng kìa, con đã lập lại điều xưa kia con &nbsp;đã &nbsp;làm, con đã đỗ Đại Học. Mà chả phải Đại Học nào, đây là Học Viện &nbsp;Ngoại &nbsp;Giao...1 trường ai nghe đến cũng thấy cao quý. Con đã làm 1 điều &nbsp;không &nbsp;tưởng, 1 thằng học dốt nhất lớp đã đỗ cao nhất lớp, thừa 2 điểm &nbsp;đầu &nbsp;vào. Con tự hào về mình lắm. Nhưng kìa <a href=\"cha...sao\" target=\"_blank\">cha...sao</a> họ vẫn luôn hơn con &nbsp; trong mắt cha? Tại sao kể cả khi con đã vượt mặt được bao nhiêu con &nbsp; người khác để vào được đây, cha vẫn luôn coi con là kẻ thất bại? Con đâu &nbsp; phải thiên tài? Con đâu thể thủ khoa? Con đã vượt được bao nhiêu &nbsp;người, &nbsp;nhưng cha vẫn luôn thấy bao nhiêu người vượt con....Chả nhẽ mọi &nbsp;thành &nbsp;công con có, cha đều phủ nhận sao?</div><div>&nbsp;</div><div>Cha &nbsp;ơi...học đại học....con cũng không phải là kẻ bỏ thừa, con đã bọc &nbsp;mình &nbsp;lại bằng 1 lớp bọc thật chắc, 1 &nbsp;bộ mặt thật &nbsp;khác, 1 con người &nbsp;không &nbsp;phải là con, tất cả chỉ để 1 ngày nào đó con xuất hiện dưới 1 góc &nbsp;độ &nbsp;khác, để con được người khác biết đến, để họ phải thấy con là 1 người &nbsp; đáng tự hào...nhưng <a href=\"cha....Cha\" target=\"_blank\">cha....Cha</a> có bao giờ tự hào về con? Những việc con &nbsp; đang làm...cha có biết đến không? Những hoài bão kia...liệu cha có đoái &nbsp; hoài? Cha ơi....Cha đâu rồi?</div><div>&nbsp;</div><div>Con đang sốt, trán &nbsp;con đang ran lên, mắt như muốn rơi ra khỏi &nbsp;hốc...Con đang cần 1 người &nbsp;cha....nhưng bên kia, ai đó đã có cha của &nbsp;<a href=\"con...ai\" target=\"_blank\">con...ai</a> đó đã gọi cha bằng &nbsp;câu <a href=\"cha....con\" target=\"_blank\">cha....con</a> còn ở đây, mang dòng máu của &nbsp;cha....nhưng con không còn &nbsp;gọi cha bằng chữ bố, chữ cha nữa rồi....</div><div>&nbsp;</div><div>Cha &nbsp;ơi....cha đang ở đâu? Hôm nay trời đẹp cha nhỉ? Là ngày đẹp có &nbsp;khác, &nbsp;đúng ngày mà cha vui nhất...con luôn biết hôm nay cha đã cười vui &nbsp;thế &nbsp;nào, thoải mái thế nào, cha vẫn luôn như vậy mà...cha ơi, con vẫn &nbsp;chưa &nbsp;được nói câu này....vì cả ngày hôm nay không gặp cha....nhưng cha &nbsp;à, &nbsp;con muốn chúc cha 1 điều:</div><div>&nbsp;</div><div>-Sinh nhật vui vẻ cha nhé. Con yêu cha.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":531,"created_at":"2017-08-23T17:09:40.994Z","down_point":1,"up_point":26,"tags":[]}