{"_id":16792,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"5aed38218551330b84183412","name":"TRAINGHIEM"},{"_id":"5bddca98d351865eb287d3fa","name":"PHAMNHATVUONG"}],"up_point":29,"down_point":6,"title":"Anh thấy bác Vượng là người như thế nào?","body":"<div style=\"text-align:justify;\">Nay đi Phú Quốc, tôi ghé Vinpearl Golf tham quan và bị choáng ngợp hoàn toàn trước mô hình sân gôn đẳng cấp rộng 80 héc ta được bao quanh bởi rừng nguyên sinh - núi và biển. Dải màu xanh trải dài bất tận, những thân cây to cả vòng tay ôm không xuể đứng kiêu hãnh chạm bầu bầu trời xanh, những con hồ nước trong vắt, thiên nhiên nơi đây quá hoàn hảo và truyền cảm hứng cho gôn thủ thực hiện những cú swing tuyệt đẹp trên sân cỏ. 4h chiều, tôi gọi cho anh T., GM của Vinpearl Golf Phú Quốc để sắp xếp một chuyến tham quan vòng quanh sân. 4h30, tôi có mặt tại sảnh lễ tân, một người đàn ông mặc áo cam nhẹ nhàng bước ra chào: \"Có phải chị Trang đấy không ạ?\" Tôi gật đầu mỉm cười, anh dẫn tôi ra xe tuk tuk hai chỗ ngồi, cả hai cùng ngắm cảnh sân gôn bao la với những con đường ngăn nắp uốn vòng quanh, phía tay trái là dãy biệt thự, phía tay phải là rừng nguyên sinh, ở giữa là sân cỏ và những con hồ nhân tạo rộng lớn. Nhìn từ phía nào thì Vinpearl Golf Phú Quốc cũng toát lên vẻ đẹp mê mẩn lòng người và khiến kẻ tham quan muốn thử vài cú swing ngay tức khắc.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-BXYb9Nvni0w/W9q3aJyBd6I/AAAAAAAAD_E/OTN_oiP2RAkA28poiZhJwfkWh92yDGcNQCLcBGAs/s1600/vinpearl%2Bgolf%2Bphu%2Bquoc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đi một đoạn, tôi nhìn sang hỏi anh:</div><div style=\"text-align:justify;\">- Anh C. làm ở Vinpearl Golf lâu chưa ạ?- À, anh làm được 4 năm.- Chà, thế là làm ngay từ khi có dự án của Vinpearl tại Phú Quốc rồi đúng không ạ?- Đúng rồi. Hồi đó là bên Phú Quốc 1 vừa xây xong và đi vào hoạt động, còn Vinpearl Golf cũng vừa hoàn thành, dự án này kéo dài xấp xỉ 11 tháng, 1 năm thì xong.</div><div style=\"text-align:justify;\">Vừa nghe xong, tôi bất ngờ. Bất ngờ thứ nhất là thời gian anh làm ở Vin đã khá lâu, 4 năm là con số không hề nhỏ khi nói về thời gian gắn bó của cá nhân với một doanh nghiệp nhất định, khi mà tỷ lệ nhảy việc đang ở mức khá cao tại Việt Nam. Bất ngờ thứ 2 là dự án tại Vin luôn đạt tiến độ xây dựng thần tốc. Mấy ngày nay đọc báo, tôi thấy có bao nhiêu dự án \"bị treo\" xuất hiện nhan nhản, nào là bệnh viện, nhà chung cư, cầu đường...ngâm hàng năm không xong, thậm chí bỏ dở giữa chừng vì nhiều nguyên nhân khác. 11 tháng với một sân gôn rộng 80 héc ta, 10 tháng với một khu nghỉ dưỡng chất lượng 5 sao là con số gần như không ai có thể tin nổi. Tôi lại càng ngạc nhiên hơn khi chừng ấy thời gian mà Vin có thể cho ra sản phẩm chất lượng đạt tiêu chuẩn quốc tế, dù tham quan suốt 30 phút dài cũng khó nhận ra khuyết điểm nào để chê bai hay phàn nàn.</div><div style=\"text-align:justify;\">Tôi tò mò hỏi anh:</div><div style=\"text-align:justify;\">- Thế anh C đã gặp bác Vượng khi nào chưa?- À, anh gặp nhiều rồi em à. Năm ngoái bác vào đây nhiều, vì có dự án, năm nay thì ít hơn.- Anh thấy bác là người như thế nào? Có phải là người khó gần không ạ? - Tôi buột miệng hỏi hồn nhiên.- Không em à. Ai cũng nghĩ với một tỷ phú như bác thì sẽ khó mà tiếp xúc, nhưng với nhân viên của mình, bác luôn đối xử công tâm, rõ ràng, có thưởng có phạt, và điều đó không làm ai phật lòng được. Bác luôn nói ngắn gọn, luôn hỏi nhân viên dứt khoát: \"Mọi người đã hiểu lời tôi nói chưa, nếu ai chưa hiểu, tôi sẽ nói lại một lần nữa.\" Bác khuyết khích nhân viên phát biểu ý kiến, cũng vô cùng tôn trọng công việc của mỗi người. Không phải đến sân golf của mình, bác sẽ làm gì thì làm, bác hỏi ý kiến người quản lý \"anh đi hướng nào thì được?\" Đấy, qua những gì anh tiếp xúc với bác, anh thấy bác cũng như một người bình thường nhưng khiến nhân viên tôn trọng, kính nể. - Em nghĩ được tiếp xúc với một người như bác Vượng quả nhiên may mắn anh nhỉ. - Đúng. Người vào Vin có câu \"Tự hào Vingroup\", nó giống như kẻ tí hon đứng trên vai người khổng lồ vậy.- Thời gian đầu khi vào Vin anh thấy sao?- Áp lực. Và trong đầu luôn hiện lên suy nghĩ là mình sẽ bỏ việc. Làm vị trí này giai đoạn đầu được training rất kĩ... và cũng rất căng thẳng. Không chỉ từ cách đánh gôn, mà phải hiểu gôn là gì, mình phục vụ ai, tâm lý khách hàng khi vào đây như thế nào,... một cen ti mét trên sân cỏ nếu chưa đạt chuẩn đều bị khiển trách. Nếu đi làm ở chỗ nọ chỗ kia, khi sản phẩm chưa đạt yêu cầu thì người ta cũng lẳng lặng cho qua thì ở Vin luôn quan tâm từ mọi tiểu tiết. Anh được học về sự tỉ mỉ, chỉn chu, và ai ai cũng theo đuổi sự hoàn hảo.</div><div style=\"text-align:justify;\">Trong năm qua, khi làm dự án 100 nhân vật, tôi được gặp người nọ người kia, nghe nhiều câu chuyện nọ câu chuyện kia, họ truyền tải những thông điệp sống ý nghĩa, những góc nhìn mới mẻ và thú vị. Riêng câu chuyện của anh C vẫn khiến tôi suy nghĩ nhiều, và tôi quyết định viết một bài để ghi nhớ những lời anh nói. Trong cuộc sống, có những giai đoạn chúng ta luân chuyển từ môi trường này sang môi trường khác, không thích ứng được từ những ngày đầu, ta ngụy biện bảo rằng bản thân không phù hợp với nơi này, ta bỏ việc. Tôi nghĩ đó là một quyết định dễ dãi, và nó cũng thể hiện họ là người không thể chịu đựng áp lực. Nhưng thật sự, khi còn trẻ thì căng thẳng là một trải nghiệm đáng quý, uốn nắn chúng ta thành những cây xanh vạm vỡ, khỏe mạnh, kiêu hãnh vươn mình giữa bầu trời xanh. Đến Vinpearl, tôi quan sát thấy từ người lao công, tạp vụ, tiếp tân,... đến cấp quản lý đều có chung một biểu hiện khi gặp khách, đó chính là nụ cười. Trên gương mặt họ toát lên niềm tự hào Vingroup, trong cách ứng xử của họ thể hiện đẳng cấp dịch vụ đặt khách hàng lên hàng đầu.</div><div style=\"text-align:justify;\">Khi tôi checkout resort Vinpearl tại Hòn Tre, qua bến tàu chờ xe đi sân bay Cam Ranh, chị tiếp tân lễ phép chào tôi, giơ tờ đánh giá khách hàng xin phép tôi cho thêm ý kiến. Tôi gật đầu đồng ý và cũng thể hiện quan điểm rõ ràng rằng việc checkin ở bến tàu thi thoảng khiến khách chờ hơi lâu. Một lúc sau, chị quản lý ra cúi chào tôi và đề nghị xin đôi ba phút trò chuyện. Tôi sẵn sàng dành thì giờ và kể cho chị nghe về lời phàn nàn của những hành khách mà tôi có dịp trò chuyện với họ. Chị quản lý cám ơn và phân tích rõ ràng để tôi hiểu. Đó cũng là một cách hay để nâng cao chất lượng dịch vụ, không cứ nhất thiết phải là 5 sao mới chỉn chu như thế này.</div><div style=\"text-align:justify;\">Tôi rời sân gôn, gặp cô bé tiếp tân tại đó và nhờ chụp cho đôi ba kiểu ảnh về viết bài. Cô mỉm cười ngại ngùng và bảo tôi:</div><div style=\"text-align:justify;\">- Chị ơi, em mới 18 tuổi thôi, chị kêu em \"chị\", em ngại quá.&nbsp;- Ô thế à. Sao em đi làm sớm vậy?- Em tốt nghiệp thì vô đây làm luôn chị ạ.- Giỏi quá. Giờ làm việc giỏi còn hơn học giỏi em ạ. Em cố gắng, khi nào cảm thấy đã chín trong ngành, em đề nghị cho xin qua bộ phận khác. Chị vừa gặp một chị làm ở Vinpearl, chị đó từng là phục vụ khách sạn, rồi qua làm nhà hàng, rồi lại chuyển qua mảng sale. Người ta cứ tiến lên, tiến lên vậy em à. Em chắc chắn làm được.- Nhưng em khó lắm, vì em không có bằng.&nbsp;- Không nhất thiết phải dựa vào cái bằng để khiến người khác tự tin vào năng lực của em. Chỉ cần em được việc thôi.- Dạ.</div><div style=\"text-align:justify;\">Tôi mỉm cười chào cô bé và ra về. Một buổi chiều tại sân gôn với nhiều câu chuyện đáng nhớ.</div><div style=\"text-align:justify;\"><a href=\"http://www.trangps.com/2018/11/anh-thay-bac-vuong-la-nguoi-nao.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps </em></a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2018-11-03T16:19:36.508Z"}