{"_id":3037,"body":"<div><p>Mình nghĩ hầu hết chúng ta đã nghe đến cuộc hành hương về thánh địa Mecca ít nhất một lần. Nhưng ấn tượng lưu lại của chúng ta về nó có lẽ chỉ xoay quanh những vụ giẫm đạp kinh hoàng dẫn đến chết người. TV chiếu cảnh những người lớn và trẻ em Hồi Giáo mặc đồ trắng theo nghi thức, họ lấm lem bùn đất, hoảng loạn và mệt mỏi, bị lạc người thân trong chuyến hành hương về vùng đất thiêng liêng nhất theo đức tin của họ. Dường như những người Việt Nam (nơi hầu hết dân số đều không theo một tôn giáo nào cả, thậm chí là những người vô thần) khó lòng mà hiểu được nguyên nhân vì sao hành trình về Mecca mỗi năm luôn có người chết, mà số lượng người hành hương vẫn nhiều tới như vậy, đầy lòng thành kính và tin tưởng. </p><p><br /></p><p>(vấn đề vô thần - atheism là một chủ đề thú vị, mình sẽ bàn tới ở một bài viết khác nhé :3) </p><p><br /></p><p><img src=\"https://static01.nyt.com/images/2016/06/12/magazine/12mecca1/12mag-12mecca-t_CA5-superJumbo.jpg\" /></p><p><br /></p><p>Đương nhiên, mình cũng chẳng phải là người hiểu biết gì nhiều về tôn giáo. Thế nên dưới đây mình sẽ cung cấp một số thông tin cơ bản nhất (từ góc nhìn của một tay mơ) :)): </p><p><br /></p><ol><li>Mecca là một thành phố ở Arab Saudi. Đây là vùng đất thánh của người Hồi Giáo. </li><li>Cuộc hành hương được gọi là Hajj - diễn ra trong 5 ngày (từ ngày thứ 8 đến ngày thứ 12 của tháng 12 - theo lịch Hồi giáo). Tháng 12 cũng là tháng cuối cùng trong năm theo lịch này. Nhưng lịch Hồi Giáo ngắn hơn 11 ngày so với lịch phương Tây (Công lịch) nên lịch cụ thể của Hajj thay đổi qua từng năm. </li><li>Mỗi người Hồi Giáo trong đời phải ít nhất một lần thực hiện Hajj - hành hương về thánh địa Mecca - nếu như họ có đủ điều kiện về sức khỏe và tài chính. </li><li>Trang phục khi hành hương của họ là quần áo trắng. Miêu tả thì khó hiểu nên tốt nhất là google ảnh nhé. Điều này để tượng trưng cho sự trong sạch và công bằng. Mọi vật dụng liên quan đến sự giàu sang hay chứng tỏ địa vị nào đó trong xã hội cũng được tháo gỡ. Kiểu như trang sức là không được đeo.</li><li> Người hành hương không dùng nước hoa, không cạo râu, không cắt tóc hay móng tay trong quá trình Hajj. Điều này để đảm bảo họ có thể cầu nguyện trong trạng thái tự nhiên nhất của mình. </li><li>Trong thời gian 5 ngày, họ cũng bị nghiêm cấm giết bất kỳ một sinh vật sống nào. Không săn bắn, không đánh chém, không sử dụng ngôn từ thô tục. </li></ol><p><br /></p><p>Ok, thế là cũng tương đối rồi. Và giờ còn về cái quan trọng nhất - qui trình hành hương: Qui trình 5 ngày này khá là… lòng vòng ngoắt ngoéo và có nhiều hành động trùng lặp nên nếu không quan tâm đến tôn giáo thì cũng khá là mệt mỏi. Bạn có thể đọc infographic tiếng Anh dưới đây nếu muốn có cái nhìn tổng quát: </p><p><br /></p><p><img src=\"http://vid.alarabiya.net/images/2013/10/02/9a727c71-73cd-4411-9e28-f14d625908f5/9a727c71-73cd-4411-9e28-f14d625908f5.jpg\" /></p><p>Chi tiết về qui trình hành hương cũng được trình bày khá rõ <a href=\"http://vnexpress.net/tin-tuc/the-gioi/tu-lieu/quy-trinh-hanh-huong-o-thanh-dia-mecca-3285191.html\" target=\"_blank\">ở một bài đăng trên VnExpress</a> :3</p><p><br /></p><p>Có được background về Mecca rồi thì giờ mình muốn giới thiệu các bạn <a href=\"http://www.nytimes.com/2016/06/12/magazine/mecca-goes-mega.html?smid=pl-share&_r=0\" target=\"_blank\">bài viết này</a> trên New York Times: “Mecca Goes Mega” - đại loại là viết về sự hiện đại xung quanh trung tâm thánh đường ấy. Mình chưa tìm hiểu kỹ, nhưng qua những bức ảnh trong bài viết, chúng ta có thể hiểu rằng cuộc hành hương về Mecca không còn quá gian khổ nữa. Rõ ràng là có tồn tại một số nhận thức sai lầm về Hajj từ những người “ngoài luồng”, và góc nhìn này của phóng viên NYT đã cho ta thêm một cảm nhận khác về Mecca.</p><p><br /></p><p><em><img src=\"https://static01.nyt.com/images/2016/06/12/magazine/12mecca3/12mag-12mecca-t_CA4-superJumbo.jpg\" /></em></p><p><em>Một nhóm người Yemen nghỉ ngơi ăn uống</em></p><p><br /></p><p><em><img src=\"https://static01.nyt.com/images/2016/06/12/magazine/12mecca4/12mag-12mecca-t_CA3-superJumbo.jpg\" /></em></p><p><em>Hình ảnh từ các CCTV được tập trung trong căn phòng này</em></p><p><br /></p><p><em><img src=\"https://static01.nyt.com/images/2016/06/12/magazine/12mecca-building-boom-slide-AIZB/12mecca-building-boom-slide-AIZB-superJumbo.jpg\" /></em></p><p><em>Những người Indonesia tiến vào trung tâm nhà thờ</em></p><p><br /></p><p><em><img src=\"https://static01.nyt.com/images/2016/06/12/magazine/12mecca-building-boom-slide-798Q/12mecca-building-boom-slide-798Q-superJumbo.jpg\" /></em></p><p><em>Thánh địa Mecca đang tiếp tục được mở rộng để phục vụ lượng người hành hương đông đúc</em></p><p><br /></p><p>Mecca không còn là một vùng đất hoang sơ cằn cỗi chỉ có những ngôi nhà đất, nhà thờ lớn và Kaaba (khối đa giác trung tâm - nơi thiêng liêng nhất của thánh đường). Suy cho cùng, Mecca cũng nằm ở Arab Saudi - nơi chẳng thiếu những người giàu có đủ tiềm lực để biến đổi vùng đất, khiến kiến trúc xưa cũ từ thời đế chế Ottoman dần dần biến đổi, thay thế bởi những tòa nhà phong cách Arab. Những khách sạn, chung cư và trung tâm thương mại hiện đại mọc lên. Các ông vua của Arab Saudi thì có hẳn một kế hoạch dài hạn để mở rộng khu vực thánh đường, xây dựng các tuyến tàu điện ngầm và tàu hỏa, xây thêm các lối vào thánh đường, xây thêm phòng tắm, thậm chí có cả hệ thống ô bạt lớn nhất thế giới để che nắng/mưa cho những người hành hương nếu thời tiết khắc nghiệt. </p><p><br /></p><p>Những bức ảnh này được thực hiện bởi một phóng viên người Ý theo đạo Thiên Chúa. (Người ngoại đạo như anh ta làm sao có được visa để tới đây trong thời gian hành hương? Ừm, vì Luca Locatelli có một người vợ Indonesia theo đạo Hồi). </p><p><br /></p><p>Mình rất thích chùm ảnh (vào link gốc ở trên để xem full) vì nó thật sự gợi nên sự gần gũi và đời thường. Và vì Mecca vẫn là biểu tượng của tôn giáo, chùm ảnh còn thể hiện một mối liên kết vừa trang nghiêm vừa bền chặt giữa những người đạo Hồi, dù cho họ đến từ rất nhiều quốc gia - và rõ ràng vẫn là hàng triệu cá thể độc lập trong cuộc sống riêng của mình.   </p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-27T08:28:50.756Z","creator_id":946,"down_point":0,"tags":[],"title":"Hành hương ở Mecca - Không chỉ là những thảm họa","up_point":25}