{"_id":24361,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"}],"up_point":25,"down_point":0,"title":"Viết cho em – 12 – “Cái dũng của thánh nhân” và chuyện anh đã bắt đầu đọc sách như thế nào","body":"<div style=\"text-align:justify;\">Các em thế hệ 9x có lẽ ít ai biết và dùng qua cái đĩa mềm dung lượng 1.4Mb, cũng như các em 200x sau này dùng USB nhiều hơn đĩa CD-DVD vậy. Hồi lúc internet chưa phổ biến, đĩa CD là một phương tiện ghi nhớ và chia sẻ hình ảnh, thông tin… một cách phổ biến và thuận tiện nhất. Riêng anh cảm thấy biết ơn đĩa CD không phải vì những games ấn tượng chiếm trọn thanh xuân của mình, mà vì một lần vô tình đi mua đĩa game và software, anh đã tiện tay mua một đĩa có tên là “Ebook collection”.</div><div style=\"text-align:justify;\">Trong thị trường đĩa lậu thời đó, cái Ebook collection này được thiết kế khá có tâm. Một cái giao diện dạng web, liệt kê theo danh mục tác giả, tác phẩm, click vào sẽ link đến cái ebook tương ứng, đa phần là dạng PDF. Từ những tác giả trong nước như Nam Cao, Vũ Trọng Phụng, Nguyễn Nhật Ánh, Đoàn Thạch Biền… đến các tác phẩm lớn của Trung Quốc như Tam Quốc, Phong Thần, Tây Du ký, kiếm hiệp Kim Dung, Cổ Long, tiểu thuyết tình cảm Quỳnh Dao… đến tác phẩm của phương Tây như Papillon người tù khổ sai, bá tước Monte Crixto, Không gia đình… Series Sherlock Holmes, trinh thám Agatha Christie… Hơn 1000 quyển.</div><div style=\"text-align:justify;\">Trước đó anh chỉ đọc sách giáo khoa, truyện cười, truyện cổ tích, truyện ngắn trên báo mà thôi, chưa từng nghĩ mình sẽ đọc một thứ gì đó quá 200 trang cả. Từ khi có CD đó, anh thử đọc những quyển mình thích trước, rồi dần dần đọc sang những quyển mình chưa nghe bao giờ. Anh thích các thể loại trinh thám, phiêu lưu, đọc từ Tây sang Đông, hết rồi mới về Việt Nam. Mãi từ đó đến giờ, chưa có năm nào anh đọc nhiều sách đến vậy.</div><div style=\"text-align:justify;\">Đĩa CD đó có thể xem là khởi đầu cho việc đọc sách của anh, nhưng trong cả đĩa đó, chỉ có một quyển sách thật sự gây sốc và thay đổi một phần nào đó trong con người anh. Đó là quyển “Cái dũng của thánh nhân” của Thu Giang Nguyễn Duy Cần. (Lúc đọc thì anh chưa có thói quen quan tâm về tác giả, về sau đọc lại thì mới nhớ tên ông).</div><div style=\"text-align:justify;\">Trong những mẩu chuyện thiền, khi kể về những phút giây ngộ đạo của một vị thiền sư nào đó, có rất nhiều hoàn cảnh và nguyên nhân khác nhau, có thể là một chiếc lá rơi, một gậy đánh lên người, một tiếng chuông hay một lời kinh, tiếng kệ. Điểm chung chính là sự vật đó xuất hiện đúng thời điểm, làm cho thế giới quan của người đó trở nên mở rộng ra hay sáng tỏ hơn, hay nhiều hơn thế. Với anh thì “cái dũng của thánh nhân” mang đến một thay đổi cũng chấn động như vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/480a62b0e5f111e98554852664d9bba0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Trước đó, anh vẫn hướng về các hình tượng mạnh mẽ về cơ bắp, hay kỹ xảo chiến đấu, gan dạ tiến về phía trước, lúc nào cũng sôi động, hào hứng với nguồn năng lượng bất tận sẵn sàng tuôn ra trước mọi kích thích từ môi trường. Anh không khinh thường những người nhẫn nhịn, nhưng anh cũng không thấy đó là hay. Và tất cả những điều đó thay đổi hoàn toàn khi đọc quyển sách này.</div><div style=\"text-align:justify;\">Trong sách, tác giả đưa ra một định nghĩa mới về cái dũng, đó là tính điềm đạm: <strong><em>“Điềm đạm, tức là cái tính \"như như bất động\", thản nhiên bình tĩnh, \"không thể cho ngoại vật động đến tâm của mình\". Người điềm đạm, tức là người đã làm chủ được Tình dục và ý chí của mình. Nói một cách khác, người điềm đạm, tức là người \"chủ động\", không \"bị động\" vì những vật không theo mình nữa. Cái Dũng của Thánh nhân, tức là chỗ cùng cực của Điềm đạm.”</em></strong></div><div style=\"text-align:justify;\">Muốn đạt được đức điềm đạm thật sự, cần phải biết mình có những nỗi sợ nào. Phần làm anh bất ngờ nhất đến ngay sau đó: phần nói về “súc tích khí lực”:</div><blockquote><h4 style=\"text-align: justify;\">“Nguyên nhân thứ nhất, khiến cho ta có tánh hay sợ, là thiếu sức khoẻ. Sức khoẻ, không phải là sức mạnh của gân cốt, mặc dầu sức mạnh của gân cốt là hiện tượng của sức khoẻ. Ta phải khéo phân biệt chỗ đó. Sức khoẻ ở nơi sự khéo léo tu dưỡng khí lực, chớ không phải chỉ nơi sự điêu luyện thân thể mà thôi.</h4><h4 style=\"text-align: justify;\">Tích tụ khí lực, ngoài những phương pháp khí công để tăng gia nó, cũng có nhiều cách giữ gìn cho nó đừng tản mát vô ích.&nbsp;</h4><h4 style=\"text-align: justify;\">Sống phải hoạt động, nhưng không nên náo động chút nào cả. Một cái động vô ích, và một cái động hữu ích, đó là chỗ phân biệt náo động và hoạt động.&nbsp;</h4><h4 style=\"text-align: justify;\">&nbsp;Trong đời ta, cần phải kiểm tra và trừ khử một cách gắt gao những náo động, những phung phí vô lối khí lực ta, nếu ta muốn đi đến một tinh thần thanh thản và tự chủ.&nbsp;</h4><h4 style=\"text-align: justify;\">Mỗi một cử động vô ích, như la hét, cười cợt, nhảy nhót, run vai, rút cổ, ra tay ra chân, nóng nảy, vụt chạc... toàn là những cử động vô ích, chỉ để làm tiêu hao khí lực, chớ không bổ dụng vào đâu cả. Ta nên biết, bất kỳ một cử động nào, dầu yếu hay mạnh, cũng đều làm cho khí lực tiêu hao. Vậy ta phải hết sức tiết kiệm những khí lực hao tổn vô lối ấy, bòn mót nó như bòn vàng.”</h4></blockquote><div style=\"text-align:justify;\">Không biết em đọc những lời trên có cảm thấy rung động như anh không? Đến lúc này đọc lại, anh vẫn còn cảm giác đó. Từ lần đầu tiên đọc được những lời trên, anh đã nhìn lại phần khí lực hàng ngày mình phung phí, mình đã làm bao nhiêu cử chỉ vô ích. Hiệu quả nhất có thể thấy được là anh ít nói hơn, nghĩ nhiều hơn, bình tĩnh hơn, từ đó lời nói và hành động chính xác, có giá trị hơn không ít.</div><div style=\"text-align:justify;\">Đây cũng là lần đầu tiên anh chủ động dừng lại và quan sát bản thân trong mỗi hành động, lời nói, trong từng khoảnh khắc. Dừng lại và quan sát chính mình chính là bước đầu để đi vào cảnh giới thiền, hay đơn giản là để hiểu bản thân mình hơn. Điều này là cơ bản để đạt đến nhiều điều khó khăn hơn như rèn khả năng tập trung hay thiền tập.</div><div style=\"text-align:justify;\">Nếu em không quen với việc dừng lại quan sát chính mình, thì tác giả mang đến cho em một lý do, đó là việc trả lời câu hỏi: <strong>Liệu mình có đang phung phí khí lực không?</strong></div><div style=\"text-align:justify;\">Ngoài phần “súc tích khí lực” đáng kinh ngạc này ra, trong sách còn những phần khác như: Lễ độ, ảnh hưởng của hoàn cảnh, phòng sự bất ngờ, tinh thần độc lập, trách nhiệm, ám thị, đừng nói sai, trí tưởng tượng, cách phán đoán về sự đời. Tuy nhiên những phần này anh đã ít nhiều biết qua trước đó, không gây ngạc nhiên bằng phần “súc tích khí lực”.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/942cbdf0e5f111e98554852664d9bba0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Còn có một đoạn khác mà chính tác giả tranh luận với nhà văn khác về quyển sách này, như sau:</div><h4 style=\"text-align: justify;\">Quyển sách tôi chỉ có một mục đích thôi: đào tạo cho mỗi một người của chúng ta cái tinh thần điềm đạm. </h4><blockquote><h4 style=\"text-align: justify;\">Tôi đã định nghĩa cái Dũng của Thánh nhân như thế này: bất kỳ là ở vào cảnh nguy hiểm nào cũng không biết sợ. Gọi là cái dũng của Thánh nhân là để phân biệt với cái dũng của thất phu, chỉ biết dùng cường lực để đối phó hay lung lạc con người. Không biết sợ bất cứ là ở vào trường hợp ngang trái nào, đâu phải có thể hiểu là khư khư bất động (immobile, inerte) mà phải biết cho đó là một sự điềm tĩnh (calme) để đối phó có hiệu quả hơn. Vả lại anh cũng đã nhận thấy lẽ ấy trong khi anh viết: “Người dũng đứng trước nguy cơ, mặt không đổi sắc, tim không đập mạnh, đầu không choáng, trí rất bình, lượng sức mình mà đối phó với cảnh ngộ”. Thế thì sao lại có thể hiểu lầm người như thế là người khư khư bất động (khi người ta đánh mình!)</h4></blockquote><div style=\"text-align:justify;\">Quyển sách này, với anh là một hồi chuông thức tỉnh, không biết em cảm nhận ra sao. Anh cũng không phiền nếu em cảm thấy khó hiểu hay thấy nó không giá trị, hoặc không đồng tình quan điểm trong sách. Có thể em không cần một hồi chuông, mà cần một câu kệ, hay một gậy vào mông, biết đâu được.</div><div style=\"text-align:justify;\">Một điều khác cũng quan trọng không kém đối với anh chính là tâm “hướng thượng” – nghĩa là mong muốn vượt thoát khỏi những sự bình thường, tầm thường của thế nhân. Trước đây anh vốn nghĩ chuyện muốn đạt đến một cảnh giới nào đó của thánh nhân là một cái gì đó “sai sai”. Một lý do mà người ta hay mang ra để biện hộ cho các thói xấu của mình là “con người ai cũng vậy”, “có phải thánh đâu mà”. Đúng là con người ai cũng vậy, và đó là nguyên nhân đau khổ của con người. Mình chấp nhận mình là người, nhưng cái tâm mình phải hướng về thánh, phải có mong muốn tốt hơn thì mình mới từng bước tốt hơn.</div><div style=\"text-align:justify;\">Không có tâm hướng thượng khiến nhiều người quen ăn thô nói tục, một hôm nói ra vài lời tao nhã phải tự thấy ngượng ngùng?! Hay một người khác một hôm muốn viết ra vài dòng tâm sự cũng phải tự “bào chữa” bằng một câu kiểu “P.S: viết linh tinh chút thôi”. Haizz, đáng thương.</div><div style=\"text-align:justify;\">Bản thân anh còn “thức tỉnh” nhiều lần với nhiều tiếng chuông khác nữa, tuy nhiên đa phần là những tác giả nước ngoài. Hôm nay bỗng dưng nhớ lại một quyển sách do học giả người Việt viết ra, nên anh giới thiệu lại. Nếu em không ngại thì thử tìm đọc xem sao.</div><div style=\"text-align:justify;\">03.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-03T15:24:19.009Z"}