{"_id":26595,"tags":[{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"5c83b0a74816cb3d5710b99e","name":"TIỀN BẠC"},{"_id":"5ce60582e98be6158fade329","name":"KIẾM TIỀN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":29,"down_point":2,"title":"Kiếm tiền, tiêu tiền, rồi chết. Chuyện gì đang xảy ra với cuộc đời thế?","body":"<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88bfd530286611eabc4c3fffeccb0160.jpg\" class=\"fr-fic fr-dib\"></figure><div><br></div><div>Ngày nay, có lẽ \"tiền\" đã trở thành một chuẩn mực, một cái lẽ trong xã hội hay thậm chí là động cơ, mục đích sống của rất nhiều người. Bằng cách nào đó, nó ăn sâu vào tiềm thức và chi phối suy nghĩ cũng như hành vi của gần như tất cả chúng ta. Từ đó, thật nực cười, rằng chúng ta lại trở thành nô lệ của chính sản phẩm chúng ta tạo ra.</div><div>Vô số những khoá học làm giàu, đầu sách dạy tư duy người giàu, thậm chí những phát ngôn kiểu \"khi mày giàu, mày nói gì cũng là chân lý\" đang dần trở thành một điều gì đó quá đỗi bình thường và ngày càng phổ biến. Tệ hơn nữa, nó đang trở thành một thứ \"thuốc độc tâm hồn\" được rất nhiều người săn đón.</div><div>Bài này tôi sẽ chỉ tập trung vào phân tích sự thật về tiền, không đi sâu vào những hệ quả \"tốt đẹp\" của nó, và tôi viết những dòng này cốt là nói lên tiếng lòng mình, dẫu biết là nó sẽ động chạm rất nhiều người, đúng hơn là động vào sự trống rỗng cần một thứ gì đó cứu vớt nơi tâm hồn họ- tiền. Tất nhiên, sẽ có người chống chế, bảo vệ cho thứ duy nhất giúp họ tránh phải đối mặt với khoảng trống một cách bất lực của chính mình. Do đó, hãy đọc kỹ phần 1, và in đậm luôn là : <strong>bạn có quyền không đọc</strong>, nếu cảm thấy bị công kích.</div><h3>1. Chống chỉ định & làm rõ:</h3><h4>a. Chống chỉ định:</h4><div>-Người YÊU tiền, quyền năng của tiền.</div><div>-Người YÊU những thứ xa hoa mà tiền mang lại.</div><div>-Người xem tự do tài chính là cái cớ để kiếm tiền để có 2 thứ trên.</div><div>-Người có mục đích sống là KIẾM THẬT NHIỀU TIỀN.</div><div>-Người không có gì ngoài tiền.</div><div>-Người coi tiền là TẤT CẢ.</div><h4>b. Làm rõ:</h4><div>-Tôi không giàu có, nhưng đã từng lên voi xuống chó, từng sung túc và cũng từng không có ăn. Ở đây, tôi chỉ phân tích vấn đề ở góc nhìn thứ 3, kèm với kinh nghiệm sống của chính tôi.</div><div>-Tôi không phải dân kinh tế và cũng không theo trường phái hay chủ nghĩa nào cả, ít nhất là trong bài viết này.</div><h3>2. Thực tế được xây dựng bằng tưởng tượng.</h3><div>Ngay từ bé, tôi chưa bao giờ ước muốn sẽ sống một cuộc sống giàu sang của một triệu phú hay của ông bà nào đấy, song, có một câu hỏi luôn khiến tôi trăn trở: \"Tại sao sống cần phải có tiền?\". Nghe thì có vẻ ngây ngô và ngớ ngẩn, nhưng nếu bỏ hết những gì mà tiền bạc có thể mang lại thì nó lại hết sức thực tế nhưng không phải ai cũng dám nghi vấn. Tỉ dụ, tôi luôn tò mò là một người sẽ ra sao hay sống thế nào nếu một ngày toàn bộ hệ thống kinh tế biến mất và số tiền họ dành dụm được bỗng trở thành đống giấy lộn. Nhưng thực tế việc đó khó có thể xảy ra, nên ai( kể cả tôi) cũng phải phấn đấu kiếm tiền.</div><h4>Vậy, lý do nào khiến cho việc kiếm tiền trở thành một mục tiêu quá đỗi hợp lý như thế?</h4><div>Khi nền sản xuất xã hội đạt đến một mức độ phát triển nhất định và xuất hiện nhu cầu trao đổi thì tiền tệ được sinh ra để giải quyết những vấn đề như so sánh giá trị, mua bán, trao đổi hàng hoá, dịch vụ,... Không dừng lại ở đó, con người cũng bắt đầu tích trữ tiền của, tài sản như một hình thức đảm bảo về mặt kinh tế. Bản thân tiền tệ không có ý nghĩa gì khi đứng một mình, nhưng khi là một phần của nền kinh tế thì lại là một thứ đầy quyền năng vì khả năng vận động cả hệ thống của chính nó.&nbsp;</div><blockquote><div>Tiền tệ có giá trị không phải vì nó có giá trị tự thân mà vì những gì tiền tệ có thể trao đổi được.</div></blockquote><div><div>Trên thực tế, tiền thực ra chỉ là một mớ giấy được chính phủ phát hành và quy định tất cả mọi người trong hệ thống kinh tế đó chấp nhận giá trị thanh khoản của nó. Hay nói cách khác, nó là một tờ giấy được cả xã hội tưởng tượng là vàng, bạc, dầu mỏ,... không hơn không kém.&nbsp;</div><div><br></div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://external-preview.redd.it/lZmgKexZL1Y4c8NlbyidF_6LY64lM6sgfzttz3QJ2_w.jpg?auto=webp&s=3361d0b06c8235ed4a3bf81b775ed3b53d73065c\" alt=\"Image result for why money was invented\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lý do tiền tệ được phát minh.</figcaption></figure></div><div><br></div></div></div><div>Cái tôi muốn nói ở đây là <strong>sự ảo tưởng liên-chủ quan</strong>( intersubjective illusion) của tiền. Để tiền tệ có giá trị thì bản thân nó phải được mọi người tin là nó có giá trị, tức là <strong>nó phải tồn tại trong nhận thức của mỗi người</strong>. Bản thân tiền không có giá trị, nhưng nó được mặc định là có trong tâm thức mỗi người. Để tiền có thể lưu thông thì <strong>mọi người phải cùng tin vào một ảo tưởng như thế</strong>. Thực tế là xã hội chúng ta đều tin vào sự tưởng tượng đó và tiền hiển nhiên trở thành một một thực thể phi vật lý trong suy nghĩ của chúng ta. Thế nhưng, để tạo được một mộng tưởng có tính liên kết như thế là cả một quá trình.</div><h3>3. Tiến trình tẩy não.</h3><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b26f6602bb011ea9909d104d6b7995d.jpg\"></div><div>Ngay từ khi sinh ra, con người sẽ phải học cách thích nghi để có thể tồn tại trong xã hội loài người nói riêng và đối phó với tự nhiên nói chung. Hay nói cách khác, đây là lúc con người phải học \"luật chơi\", chuẩn bị cho bản thân khả năng thích ứng và nội tại phát triển cho sau này. Đầu tiên, họ sẽ phải học khả năng tự duy trì sự tồn tại của mình ( ăn uống, vệ sinh, luyện tập, phòng vệ,...), làm quen những lễ nghi của xã hội (hiếu lễ, phép tắc, giai cấp,...) và đồng thời tiếp xúc dần với các yếu tố văn hoá, kinh tế, chính trị,... Quá trình này cung cấp cho họ nền tảng và động lực phát triển suốt quãng đời còn lại như một vạch xuất phát. Chính lúc này đây thì những yếu tố vi tế dễ dàng bị bỏ qua được lồng vào như một điều hiển nhiên và tạo ra lực quán tính ghê gớm làm cho con người không thể dừng lại. Sự vi tế ở đây là nó khiến chúng ta nghĩ sự tranh đấu là nền tảng cho sự phát triển của cả xã hội và sự phát triển này là để cuộc sống &nbsp;tiện nghi, sung túc, ấm no, hạnh phúc hơn.</div><div>Con người sau khi đã vào ngưỡng trưởng thành thì họ sẽ phải phấn đấu, phát triển để dành được thành tựu, bằng không, họ chỉ là một sự thất bại. Áp dụng hệ nhị nguyên- tư tưởng luận ưa thích của loài người- vào \"cuộc đua\" này thì chỉ tồn tại 2 thái cực thắng hoặc thua. Giai đoạn trên đã làm quá tốt công việc tạo ra một sân chơi mà ở đó tồn tại luật bất thành văn: thất bại là điều không thể chấp nhận được. Thế nên người ta cứ đua một cách điên cuồng, chẳng thể dừng lại và vô thức không biết lý do vì sao họ phải chạy đua dù nó khiến họ đau khổ, kiệt quệ, thậm chí còn có thể khiến họ tự kết liễu đời mình để kết thúc cuộc đua đó.&nbsp;</div><div>Đa số chúng ta( hoặc bố mẹ chúng ta) đều muốn trở thành luật sư, bác sĩ, kỹ sư, phi hành gia, nhà kinh doanh... bởi chúng ta hiểu giá trị những ngành nghề đó mang đến cho xã hội. Đó có thể một ước mơ giúp đời, một giấc mơ có những trái nghiệm thú vị,... nhưng khi đã lớn lên thì nó hiếm khi mang tính thuần khiết như thế vì sự thành công gắng liền với tiền bạc đã dần trở thành một thứ thiết yếu. Liệu chúng ta có làm những công việc đó một cách phi lợi nhuận cả đời không? Chúng ta phải có khả năng nuôi sống bản thân, gia đình và chúng ta cần tiền để làm điều đó. Sự thật là xã hội đã điều kiện hoá cuộc sống bằng thước đo tài sản. Cả những vẫn đề tưởng chừng như căn bản nhất như sức khoẻ, giáo dục,... cũng được khai thác rất triệt để.</div><div>Có thể thấy, từ lúc Cách mạng nông nghiệp xuất hiện thì đời sống con người ngày càng phụ thuộc lẫn nhau, khi mà mỗi người có một ngành nghề riêng và thành phẩm của họ có thể trao đổi sản phẩm của các ngành nghề khác. Thợ thủ công có thể đổi vải lấy gạo, ngư dân có thể đổi cá lấy nhu yếu phẩm, thợ săn có thể đổi thịt lấy rượu,... Càng ngày, sự chuyên biệt hoá càng khiến cho mức độ lệ thuộc càng cao và kinh tế xuất hiện như một hệ thống để giúp trao đổi giữa các ngành nghề, dịch vụ. Tiền tệ đóng vai trò như mạch máu của hệ thống này, và tất nhiên, ai có nhiều \"máu\" hơn thì giàu có, sung túc hơn. Nhưng thực tế, tiền bạc còn hàm ẩn một yếu tố khác: quyền lực.</div><div>Đây là một dạng quyền lực tiềm ẩn dựa trên yếu tố kinh tế được khái quát hoá trên khái niệm giàu- nghèo một cách hết sức tinh vi. Thông thường, người ta sẽ xem trọng một tỉ phú và xem thường một gã ăn mày, không phải vì nhân cách, đạo đức hay bất cứ điều gì khác mà là vì tiềm lực kinh tế của đối tượng. Nếu là một người bán xe, bạn muốn tiếp một người làm công ăn lương hay chủ một doanh nghiệp? Không khó để nhìn thấy những đặc quyền mà xã hội dành cho giới giàu có trong đời sống và câu chuyện đơn giản chỉ là ai có đủ khả năng hưởng những lợi ích đó.&nbsp;</div><div>Ngoài ra, vẫn còn thứ còn khuếch đại cái thực tại chưa đủ mệt mỏi này lên một tầm cao mới nữa. Chưa bao giờ tôi thoả mãn hơn khi đọc những dòng này, tác giả như nói lên được tiếng lòng của mình:</div><blockquote><div>Chủ nghĩa lãng mạn nói với chúng ta rằng, để có thể phát triển tối đa năng lực của mình, chúng ta phải có càng nhiều trải nghiệm càng tốt. Chúng ta phải cởi mở mình trước những trạng thái cảm xúc đa dạng; chúng ta phải thử nghiệm nhiều loại mối quan hệ; chúng ta phải thử nghiệm &nbsp;nhiều cách nấu nướng khác nhau; chúng ta phải học cách thưởng thức những phong cách âm nhạc khác nhau. Một trong những cách tốt nhất để làm tất cả những điều này là phải phá vỡ thói quen hằng ngày của mình, bỏ lại đằng sau những khung cảnh sống quen thuộc, và đi du lịch tới các vùng đất xa xôi, nói chúng ta có thể \"trải nghiệm\" &nbsp;văn hoá, hương vị, thị hiếu và những chuẩn mực của người khác. Chúng ta nghe đi nghe lại những huyền thoại lãng mạn về việc \"một trải nghiệm mới đã mở mắt và thay đổi cuộc sống của tôi như thế nào\".&nbsp;</div><div>Chủ nghĩ tiêu thụ nói với chúng ta rằng để hạnh phúc, chúng ta phải tiêu thụ càng nhiều sản phẩm và dịch vụ. Nếu chúng ta cảm thấy có điều gì thiếu vắng hoặc chưa ổn, thì có lẽ chúng ta đang cần phải mua một sản phẩm( xe hơi, quần áo mới, thực phẩm hữu cơ) &nbsp;hoặc một dịch vụ( dọn nhà, trị liệu tâm lý, các lớp yoga). Mỗi quảng cáo truyền hình là một huyền thoại nhỏ khác nhau về việc tiêu dùng sản phẩm dịch vụ sẽ làm cuộc sống tốt đẹp hơn.&nbsp;</div><div>Chủ nghĩa lãng mạn khuyến khích sự đa dạng và hoàn toàn ăn khớp với chủ nghĩa tiêu dùng...</div><div>(trích Sapiens- Yuval Noah Harari)</div></blockquote><div>Chỉ từng đó ví dụ thôi là có thể thấy vì sao cả đời chúng ta phấn đấu để kiếm tiền. Tuy nó đã được cố hữu vào tâm thức, nhưng cuộc đời chúng ta chỉ cần có tiền hay sao?</div><h3>4. Kiếm tiền, tiêu tiền, rồi chết.</h3><div>Điều hiển nhiên nhất chúng ta thấy ở tiền là khả năng mang lại hầu như tất cả mọi thứ chúng ta muốn. Nhưng như đã phân tích ở phần trên, xã hội đã điều kiện hoá cuộc sống bằng thước đo tài sản và thêm hiệu ứng khuếch đại của cặp đôi chủ nghĩa lãng mạn- tiêu dùng. Chúng ta đang dần bỏ quên cái bản chất tự nhiên của mình và dần bị lập trình để bóc lột cũng như chạy theo những giá trị không có thật. Đáng buồn thay, nó ăn sâu đến mức khiến chúng ta nghĩ đó là một mục tiêu, cột mốc quan trọng của cuộc sống và rồi theo đuổi nó gần như cả đời.</div><blockquote><h4>Tự do tài chính ư? CÒN LÂU!</h4></blockquote><div>\"Tự do tài chính\" có lẽ là cái khái niệm hoa mỹ và đẹp đẽ nhất mà cái hệ thống kinh tế kia trao thưởng cho một ai đó. Định nghĩa thì cũng khá đơn giản: Tự do tài chính là luôn có đủ tiền để đưa ra những quyết định trong cuộc sống mà không bị chi phối bởi tiền bạc. Cá nhân tôi thấy nó là khá buồn cười, và là một tiêu chuẩn kép mà nhiều người không nhận ra dưới cái bóng tự do của nó. Đầu tiên, thế nào là \"đủ\"? 1 triệu đô, 5 tỷ đô? Một trong những bản chất của con người là Tham, nghĩa là không bao giờ thấy đủ, mà kể cả có cảm nhận được là mình đã có đủ để mình sống thoải mái thì nó cũng dẫn tới điều thứ hai: Làm sao để duy trì được trạng thái đó? Tất nhiên, bằng rất nhiều thứ được mớm ra như tạo thu nhập thụ động, tiết kiệm, đầu tư, có nhiều tài sản hơn tiêu sản... Tức là bạn phải luôn nghĩ cách để tạo ra tiền( chắc là có tự do). Tất nhiên, tôi không phủ nhận việc giàu có thì cuộc sống sẽ dễ chịu hơn( ở vấn đề sinh tồn), nhưng không có nghĩa là cuộc sống của của bạn được tự do khỏi việc kiếm tiền. Âu, tự do tài chính chỉ là một cái cớ của việc có thời gian để làm việc khác, vì còn nghĩ tới tài chính thì bạn còn ở trong cái hệ thống kia và phải làm việc cho nó.</div><div><figure class=\"aligncenter\"><img src=\"https://train-for-business.com/wp-content/uploads/2018/07/ThinkstockPhotos-482713903.jpg\" alt=\"Image result for financial freedom\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Next exit to another one.</figcaption></figure></div><div>Có một điều, có thể đã trở thành cái luật bất thành văn, ít nhất là trong văn hoá người Việt, rằng khái niệm thành đạt gắn liền với chủ nghĩa vật chất. Một người thành đạt sẽ là một người có đa số những thứ như vợ con, có nhà có xe, công danh sự nghiệp, tài khoản tiết kiệm trên xxx triệu, blah blah. Có lẽ cái chuẩn mực đấy không chỉ khiến những người trẻ áp lực rất nhiều, mà còn phải từ bỏ tiềm năng, ước mơ của mình để theo đuổi cái nhãn thành đạt mà người lớn, cũng như xã hội gán lên đó.</div><div>Thực tế, những người rơi vào cảnh nợ nần, người thì làm ăn thất bại, người mua thì để mua nhà mua xe, người thì chữa bệnh,... thường khá vất vả để chi trả hết khoản nợ. Vấn đề ở đây không phải là lý do mượn nợ có hợp lý hay không, mà là cách hệ thống kinh tế hoạt động khá tàn nhẫn. Mọi thứ được khai thác để tạo ra nhiều lợi nhuận nhất có thể, kể cả việc cho vay tiền cũng tạo ra lãi. Thế là những con nợ phải chật vật kiếm tiền để trả nợ, bất kể là số tiền cao hơn một cách oái ăm. Nhưng buồn cười là xã hội cũng tạo ra vô số những hào nhoáng để khiến người ta chạy theo để rồi như một con chuột sụp vào cái bẫy nợ nần. Cái vòng lẩn quẩn đó cứ thế lặp đi lặp lại, và những con nợ đáng thương có khi còn nghĩ rằng chẳng cần giàu cũng có thể có được những thứ họ muốn, miễn là họ còn làm ra tiền được.&nbsp;</div><div>Thậm chí, có rất nhiều người chỉ đang \"tồn tại\". Họ chỉ sống với một mục đích duy nhất: thoả mãn bản thân. Cái vòng: \"đi làm- nhận lương- tiêu tiền- lại đi làm\" đều đặn lặp lại hàng tháng. Nghe thì có có vẻ hạnh phúc, vì sau khi có tiền thì: shopping, du lịch, lên đời điện thoại, mua nhà mua xe,... nhưng sau cùng cuộc sống cũng chỉ xoay quanh cái vòng mà không có bất ký ý niệm sống nào vượt ra khỏi đó. Combo chủ nghĩa lãng mạn- chủ nghĩa tiêu dùng được thiết kế như một lối sống hoàn hảo cho những người như thế.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/www.compassionnyc.org/wp-content/uploads/2019/04/greedy-businessman.jpg?fit=572%2C800&ssl=1\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cứ thế, nhiều người đang và chỉ đang sống vì tiền, dù nó ẩn dưới những ước mơ đầy nhân văn, những hạnh phúc ngắn hạn được vẽ lên bởi những thứ được lãng mạn hoá để kích cầu tiêu dùng. Trớ trêu là xã hội đã biến nó thành một điều hết sức bình thường nên chúng ta có xu hướng <strong>không quan tâm đến những thứ khác</strong>. Và đoán xem, bao nhiêu vấn đề tầm cỡ như biến đổi khí hậu, ô nhiễm môi trường,... bắt đầu từ đâu? Những thứ tối cần thiết cho sự sống đang bị đe doạ, và 'những người thường'- số đông chúng ta- vẫn đang bất chấp, miệt mài... kiếm tiền.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":41163,"created_at":"2019-12-31T12:49:29.616Z"}