{"_id":823,"body":"<div><p>Hôm qua Netflix vừa tung ra 13 tập phim kì 2 của Daredevil lúc 2h chiều giờ Việt Nam.</p><p>Và tôi xin thành thật với các bác, nếu không phải đi làm thì tôi đã ngấu nghiến 13 tập đó từ lúc ấy rồi!!!</p><p><br /></p><p>Giờ tôi xin được Review về 3 tập đầu của kì 2 (Vì mới xem được đến đây thôi).</p><p>________________</p><p>Trước hết là về lý do vì sao tôi chọn review kiểu chia khúc thế này.</p><p>Thứ nhất là bởi vì mỗi khúc đoạn thể hiện một nội dung khác nhau. Ba tập đầu kì thể hiện nội dung giới thiệu nhân vật và đưa người xem đến với câu chuyện mới.</p><p>Thứ 2 là bởi vì tôi thích thế. :))</p><p><br /></p><p>Với việc giới thiệu các nhân vật và mở đầu câu chuyện thì xin phép được gửi lời đến người viết kịch bản ở Netflix là: &quot;Tôi xin bái ông làm thầy&quot;.</p><p>Cách viết rất tài tình, thực sự khiến người xem bị cuốn theo câu chuyện mới mà cần được xem. Không còn là Matt Murdock đấu với đế chế của các băng đảng tội phạm nữa, và giờ là &quot;The Devil of Hells Kitchen đương đầu với một kẻ giết người hàng loạt và nhiều điều khác nữa&quot;.</p><p>Khi xem kì 2 của một series, người xem thường rơi vào tình trang: hình như tôi đang xem lại kì 1. Lý do là vì lối kể chuyện và nội dung gần như không thay đổi. Và may mắn thay là Daredevil đã không gặp phải lỗi này.</p><p><br /></p><p>Về các nhân vật, tôi xin được nhận xét về các nhân vật phụ đầu tiên.</p><p>Anh bạn thân Nelson Foggy kì này là nhân vật tôi thích nhất. Mặc dù chưa được xem hết kì 2, nhưng sau những gì đã được thể hiện qua 3 tập đầu, tôi được thấy 1 Foggy mạnh mẽ và được tập trung phát triển nhiều hơn hẳn so với kì 1. Trong kì 1 tôi thấy anh bạn thân vô dụng hay chạy theo Matt, kì 2 tôi thấy một anh bạn thân bá đạo, cứng rắn, mạnh mẽ và thực tế là chỗ dựa cực vững chắc cho Matt.</p><p><br /></p><p>Tiếp đến là Keran, như với Foggy, nhà làm phim đã thực sự chú tâm đến các nhân vật phụ quanh Matt, Keran không còn là cô nàng yếu đuối cần cứu giúp nữa mà đã trở thành một người phụ nữ cứng rắn thực sự, có khả năng đe dọa người khác và đứng trên đôi chân của mình.</p><p><br /></p><p>Matt Murdock, con quỷ đỏ của Hellskitchen, thực sự chỉ là nhân vật dẫn dắt câu chuyện của kì 2. Tôi xin thành thật, với sự phát triển nhân vật của các nhân vật phụ thế này, quỷ đỏ của chúng ta thực sự chỉ còn thú vị trong các cảnh đánh nhau nữa thôi (trong 3 tập đầu thôi nhé, xin đừng gạch đá tôi :)))</p><p><br /></p><p>Và cuối cùng là nhân vật chính, THỰC SỰ CHÍNH CỦA 3 TẬP ĐẦU! Frank Castle, The Punisher.</p><p>(Spoiler alert) </p><p>Chúng ta được chứng kiến Matt Murdock mất 13 tập phim mới trở thành Daredevil, 13 tập phim tập luyện + đánh nhau + xây dựng nhân vật để trở nên bá đạo. HẲN 13 TẬP! VÀ FRANK FUCKING CASTLE ĐẬP TAN CẢ 13 TẬP ẤY KHI ĐÁ ĐÍT DD NGAY TRONG TẬP ĐẦU TIÊN!!!</p><p>(hết spoiler)</p><p>Tôi thật sự đã rất hồi hộp khi chứng kiến những sự &quot;trừng phạt&quot; của &quot;kẻ trừng phạt&quot;, mong muốn được thấy hắn xuất hiện 1 cách BÁ ĐẠO nhất có thể. Và ôi trời ơi hắn đã đạp đổ mọi mong đợi của tôi. </p><p>Không phải xuất hiện ngay cảnh đầu</p><p>Không phải xuất hiện ở cảnh cuối</p><p>Không phải xuất hiện ở giữa.</p><p>Mà là do cách hắn đánh vào tâm trí của người xem.</p><p>Matt đại diện cho luật pháp, Matt mù bởi vì luật pháp mù quáng.</p><p>Frank đại diện cho công lý, Frank giết người bởi bị những kẻ hắn giết cũng giết người khác.</p><p>Mạng đổi mạng!</p><p><br /></p><p>Tóm lại, 3 tập đầu của kì 2 Daredevil đã cho chúng ta 1 màn dạo đầu đầy húng. Và tôi xin cam đoan với các bác, 10 tập tiếp theo sẽ còn hay hơn thế này. PEACE!</p><p><br /></p><p>#10over10wouldbang</p><p>#marvtastic </p><p><br /></p><p>#Samurice</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-03-19T17:06:21.316Z","creator_id":531,"down_point":2,"tags":[],"title":"Review - Daredevil (Season 2) Ep 1 đến 3","top_point":0.7816041,"up_point":22}