{"_id":5823,"body":"<h1>1, Về chỉnh sửa gen</h1><p>Nếu ở những năm 80 của thế kỉ trước mà ai đó bảo bạn rằng: máy tính, smart phone, internet... sẽ chiếm trọn thế giới trong tương lai. Bạn sẽ nghĩ họ điên rồ. Nhưng hãy nhìn thế giới của chúng ta chỉ 30 năm sau đó này. Máy tính, smart phone, internet.. cho phép bạn làm gần như tất cả mọi thứ. Chúng ta hiện tại cũng đang ở thời điểm đó nhưng thay vì là máy tính thì lần này là Chỉnh Sửa Gen (Genetic Engineering).&nbsp;</p><p>Lịch sử về chỉnh sửa gen thì có từ rất rất lâu rồi. Loài người đã biết lựa chọn những giống hoa quả hay động vật có lợi cho mình và nhân giống chúng như cây cải là 1 ví dụ. Từ cây cải dại mọc ở đồng cỏ bây giờ chúng ta đã có hàng tá loại rau cải khác nhau. Chúng ta làm điều đó nhưng chúng ta vẫn chưa rõ nguyên nhân tại sao 1 số cây lại cho quả to? tại sao dùng hạt của chúng trồng thì phần lớn các cây con cũng sẽ cho quả to? mãi cho đến năm 1960 khi họ tìm ra bộ mã của mọi sự sống: ADN. ADN là cốt lõi của mọi vật sống trên trái đất. Nó là bản thiết kế mô tả toàn bộ về chủ thể. Bạn thay đổi bản thiết kế thì chủ thể sẽ thay đổi theo. Từ khi đó, các nhà khoa học đã liên tục thử nghiệm với ADN để tạo ra các giống vật nuôi và cây trồng khác hiệu quả hơn việc sinh sản có chọn lọc rất rất nhiều. Có nhiều cách để thực hiện như là chiếu phóng xạ vào hoa màu để chờ đợi đột biến random nào đó có lợi xảy ra. thêm những gen mong muốn vào động vật để tạo ra lợn siêu nạc, chuột phát sáng, ếch trong suốt... Tuy nhiên vẫn có 1 giới hạn mà họ không vượt qua được đó là tìm trong cái đống mã dài cả tỉ trang giấy như thế, cắt đoạn mã độc hại không mong muốn ra. Nói đơn giản là họ chỉ có thể thêm gen vào còn không thể cắt gen ra 1 cách chính xác được.</p><h1>2, Công cụ CRISPR</h1><p>Clustered Regulary Interspaced Short Palindromic Repeats là chiếc kéo cho các nhà khoa học với độ chính xác cực cao và quy trình thực hiện cực kì đơn giản. CRISPR được phát hiện ở trong các loài vi khuẩn đóng vai trò như hệ miễn dịch của chúng để đánh lại virut. Virut có cấu tạo cực đơn giản, 1 chút ADN, protein, Enzym... bản thân chúng không tự sinh sản được như vi khuẩn. chúng tiếp cận vi khuẩn và bơm ADN của mình vào sau đó dùng vi khuẩn như 1 nhà máy chế tạo virut. phần nửa các vi khuẩn chết nhưng những con còn sống sẽ lưu giữ 1 bản copy ADN của virut lại để cho 1 vũ khí đặc biệt gọi là CAS9 sử dụng. Lần tới khi virut xâm nhập, CAS9 sẽ sử dụng bản copy ADN của virut để đối chiếu và so sánh với độ chính xác cực cao. Khi CAS9 tìm được ADN trùng khớp, nó ngay lập tức cắt bỏ và làm cho virut không thể sinh sôi được. Gần đây các nhà khoa học đã tìm được cách thể thao túng CAS9. họ chỉ cần cho CAS9 1 đoạn gen mẫu và bơm nó vào tế bào trứng vừa được thụ tinh, CAS9 sẽ tìm được chính xác đoạn gen chứa mã độc đó và cắt nó khỏi bản thiết kế. Với CRISPR, thay vì nhiều năm thực hiện quy trình và tốn cả triệu đô, CRISPR chỉ cần 1 tuần với 1% giá thành.</p><h1>3, Sửa đổi gen của người</h1><p>Với CRISPR việc thực hiện chỉnh sửa con người là hoàn toàn có thể. Chúng ta có thể xóa bỏ tất cả các khiếm khuyết dị tật bẩm sinh của con người ngay từ khi vừa được thụ tinh. Tuy nhiên, khi công nghệ CRISPR được phát triển và phổ biến toàn thế giới, điều gì sẽ ngăn cản chúng ta không chỉnh sửa em bé theo hướng thêm tí chiều cao? thêm tí cơ bắp? thêm tí thông minh? Liệu chúng ta có muốn sống trong thế giới khi ai ai cũng giống nhau như đúc? Thế giới mà chúng ta \"Sản Xuất\" em bé? Thậm chí kinh khủng hơn là sản xuất những robot nửa người với cảm xúc và nhận thức bị cắt bỏ để phục vụ như nô lệ? Trung quốc hiện tại đã dùng phương pháp sinh sản vô tính để nhân giống vật nuôi nhanh chóng. điều gì sẽ khiến họ và các nước khác không nhân bản nô lệ? Bạn có thể khẳng định: nhà tôi sẽ không sử dụng CRISPR để chỉnh sửa con tôi. Ok, tốt cho bạn thôi. Nhưng con bạn sẽ sống trong 1 thế giới mà thằng nào cũng thông minh, hoàn hảo, đẹp trai... trừ nó. liệu nó được cuộc sống tốt khi nó thua kém người ta về mọi mặt? Liệu nó có giữ được ý nghĩ cao quý đó của bạn và cũng không chỉnh sửa con của nó khi cả đời nó sống trong sự thua kém người khác? dần dần thế giới sẽ tràn ngập những con búp bê nhân tạo được chỉnh sửa 1 cách hoàn hảo. Bạn có muốn sống trong thế giới đó không? hay kinh khủng hơn nữa là vào đầu thế kỉ 19 chúng ta đột phá trong lĩnh vực vật lý hạt nhân và chế tạo ra siêu vũ khí có sức tàn phá cực khủng khiếp, điều gì sẽ ngăn cản chúng ta không sửa dụng CRISPR để chế tạo 1 siêu virut? khi mà CRISPR trở nên phổ biến thì những bọn khủng bố như ISIS sẽ không sử dụng chúng để chế tạo siêu virut chứ? nên nhớ là với siêu virut được chỉnh sửa gen thì chắc chắn sẽ không có thuốc chữa và mức độ tàn phá của nó sẽ không phải là 1 thành phố, 1 tỉnh, 1 quốc gia nữa mà sẽ là cả thế giới khi chúng lây lan và chỉ những tên khủng bố có vacxin mới sống sót được. hãy nhìn những con virut được tiến hóa random từ đột biến tự nhiên mà chúng đã gây ra bao thảm họa cho nhân loại rồi. điều gì sẽ xảy ra khi chúng ta có thể kiểm soát những đột biến đó? Ý kiến của bạn thì sao? chúng ta có nên sử dụng cây kéo của chúa ban tặng không?</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-08T08:01:44.686Z","creator_id":4030,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"5b2636545e8c2e237e5e77d3","name":"CHỈNH SỬA GEN"},{"_id":"5b2a92e8734af84f262efe2d","name":"CRISPR"}],"title":"Chỉnh sửa Gen - Đột phá mới trong y học hay mở đầu của thảm họa?","up_point":23}