{"_id":5606,"body":"<p>Đã từ khá lâu khi được một người anh giới thiệu về cuốn sách'' Nếu biết trăm năm là hữu hạn'' và dĩ nhiên tôi đã đọc cuốn đó một lần. Phải nói đó là một cuốn sách ngắn mà rất hay. Tôi nhớ mãi &nbsp;có một câu chuyện nhỏ, đại loại nói thế này:</p><blockquote><p><strong>\" Tôi sợ con người.... Xin Thượng đế hãy bảo vệ con bởi những người thân cận, vì con sợ họ sẽ hại những lúc con không ngờ, còn kẻ thù con sẽ chiến đấu được''.</strong></p></blockquote><p>Rồi gần đây, tôi có đang đọc một cuốn sách của một nhà linh đạo Ấn Độ, ông có viết rằng đến khi nào ta nhận ra mình thức tỉnh thì mình mới đang sống. Chúng ta chỉ có sống vài năm thời thơ ấu &nbsp;là ta sống thật với chính mình, còn lại là ta vẫn cứ ngủ mê, ngủ dài trong những năm tháng còn lại của cuộc đời.&nbsp;</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8f8c840b0b911e69277c7d42f3bb41c.jpg\"></p><p>Cuộc đời ta sống càng lâu mà ta chưa thức tỉnh &nbsp;thì là chỉ là cái mác của mọi người. Theo thời gian ta thấy ta giống bố một tí, mẹ một tí, ông nội một tẹo, bà nội một tẹo- giống ai đó ở ngoài kia. Rồi bỗng bạn nghĩ rằng mình đã hiểu bản thân mình, dựa trên những cái mác mà mọi người tặng cho và nghĩ rằng mình đã tỉnh ngủ.</p><p>&nbsp; &nbsp;Rồi cũng thể, ta cũng đi tặng cho người khác những cái mác hoàn hảo, những xét đoán. Nhà linh đạo cũng nói rằng: <em><strong>''Khi ta đã phán xét hay gắn mác cho người đó thì chính lúc đó ta không còn hiểu người đó, ta bị giam những suy nghĩ bởi những cái mác''</strong></em>.&nbsp;</p><p>&nbsp; &nbsp; Cho đến khi chưa tỉnh ngủ, ta vẫn dùng cái thể giới nội quan nhỏ bé để tiếp tục gán mác, phán xét mọi thứ bằng thế giới của một người chưa tỉnh giấc.</p><p>Có thể tôi đang viết tào lao &nbsp;và cuối bài tôi sẽ kể một câu chuyện:</p><p><strong><em>Một thương gia nọ bước &nbsp;vào quán rượu và thấy gã kia có quả chuối nhét nơi tai! Ông ta nghĩ:</em></strong></p><p><em><strong>- Không biết mình có nên nhắc hắn điều đó chăng. Mà thôi không phải việc của mình. Song ý nghĩ đó &nbsp;cứ bám theo ông ta mãi nên sau khi uống một hai ly ông ta lên tiếng:</strong></em></p><p><em><strong>\" À, xin lỗi. Anh có quả chuối nhét ở tai ấy''.</strong></em></p><p><em><strong>Gã kia đáp;</strong><strong>&nbsp;'' Sao, ông nói sao?''.</strong></em></p><p><em><strong>Ông ta lặp lại; '' Anh có quả chuối nhét nơi tai''.</strong></em></p><p><em><strong>Gã kia hỏi lại; ''Ông nói gì vậy?''.</strong></em></p><p><em><strong>Người thương gia hét lên; '' Anh có &nbsp;quả chuối nhét nơi tai ấy !''.</strong></em></p><p><strong><em>Gã kia bảo; '' Ông la &nbsp;to nữa đi. Tôi có quả chuối nhét nơi tai''.</em></strong></p><p>Nguồn ảnh: Google</p><p><a href=\"http://mylifesoup.blogspot.com/\" target=\"_blank\"><strong>TỰ MÌNH ĂN SOUP</strong></a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-22T13:46:02.112Z","creator_id":3003,"down_point":0,"tags":null,"title":"Cảm nhận vài cuốn sách","up_point":20}