{"_id":4010,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa171130750911e68d4cb7ff89c184b7.jpg\" style=\"width: 447px; height: 447px;\">1. Không dám có những suy nghĩ tiêu cực như tự tử gì đó, không dám lấy chồng xa. Cố gắng kiếm thật nhiều tiền. Bố mẹ chỉ có tôi mà thôi,<span>&nbsp;</span>tôi không thể phụ công ơn của họ được.</p><p>2. Từ lúc nhập cung tới nay, bổn cung hưởng trọn sự ân sủng của Hoàng thượng.</p><p>3. Ghét nhất là nhà bác, nhà chú, nhà cô, nhà cậu, nhà ai cũng có hai, ba đứa, nhà mình chỉ có một, Tết đến phát lì xì tới mệt!!!</p><p>4. Mỗi ngày đều tưởng tượng giá mà mình có một người anh đẹp trai kinh khủng.</p><p>5. Một mình nhận ngàn vạn cưng chiều, và một mình nhận trăm vạn cô độc.</p><p>6. Thực ra con một cũng không cô đơn, vì suốt quãng thời gian họ lớn lên, lúc nào cũng có sự hiện diện của một người, khiến họ muốn quên cũng không quên nổi, luôn ở bên không rời. Vâng, đó chính là con nhà người ta.</p><p>7. À ha, chính là trong nhà mà có đồ gì vỡ, hỏng thì y như rằng đó là do mình làm.</p><p>8. Luôn muốn nuôi một chú cún.</p><p>9. Đã hỏi vô số lần: “Mẹ ơi, sinh cho con một anh trai được không?”</p><p>10. Mẹ: “Mẹ muốn sinh thêm một đứa.”<br>Mình: “Con sẽ bóp chết nó đấy!”</p><p>11. Hưởng nhiều hơn, trách nhiệm cũng lớn hơn.</p><p>12. Đậu Đại học, cũng không yên tâm tới thành phố khác học.</p><p>13. Thực ra tôi thương ba mẹ lắm, dù nhiều lúc tôi khiến ba mẹ tức giận vô cùng, vậy mà họ đành bó tay, chỉ có thể đối với tôi tốt hơn nữa.</p><p>14. Đơn giản là sau này con mình chẳng có cậu, có dì nào cả.</p><p>15. Dù phạm phải lỗi gì cũng sẽ bị gán cho cái tội “Con một luôn ích kỷ”. Người khác luôn nói bọn tôi ỷ lại vào bố mẹ quá mức, nhưng ai hiểu cho nỗi buồn của bọn tôi chứ.</p><p>16. Lúc nhỏ thì không có gì là không tốt cả, tất cả những gì tốt nhất đều của tôi, nhưng khi bố mẹ lớn tuổi dần, tất cả mọi việc đều đổ lên vai một mình tôi, không có ai để chia sẻ, không có ai để khóc lóc kể lể, chỉ có thể tự mình gánh vác, chỉ hy vọng bản thân càng ngày càng thêm mạnh mẽ.</p><p>17. Bị bố mẹ quản chặt hơn, không cho ra ngoài chơi vì sợ bị lừa.</p><p>18. Đánh nhau không có ai giúp, ha ha.</p><p>19. Cả phòng kí túc, chỉ có mình tôi là con một. Ăn tiêu tiết kiệm, bạn cùng nói: “Cậu tiết kiệm làm gì, cậu là con một mà!” Đôi khi chơi sang, mua cái gì đó đắt đắt thì bị nói kháy: “Đúng là con một có khác, muốn mua cái gì là mua cái đấy, chẳng giống tụi này!”</p><p>20. Lúc bố mẹ bận rộn, đêm tối một mình trong nhà, chỉ có thể ôm gối để kiếm chút ôm ấp. Khi gặp ác mộng, lại nghĩ tới trên giường chỉ có một mình mình, thấy gian phòng không ngừng phóng to thu nhỏ, cảm giác cả thế giới này chỉ còn lại một mình mình, đủ áp lực đổ sập xuống. Con một mệt mỏi lắm. Mình cũng biến thành một đứa ở nhà thì hướng nội, chẳng bao giờ nói năng gì, ra ngoài thì như bị tăng động, điên cuồng vô cùng.</p><p>21. Mất đồ là lỗi của tôi. Bát vỡ là tôi làm. Ngay cả WC hết giấy cũng là do tôi. Có việc gì xấu thì người đầu tiên bố mẹ nghĩ tới sẽ là do tôi làm hết!</p><p>22. Kỳ vọng mà bố mẹ dành cho tôi nhiều lúc lớn vượt quá năng lực của tôi, nhưng tôi luôn biết đó là trách nhiệm của tôi, nên làm việc gì cũng phải cẩn thận, việc gì cũng phải cố gắng hết mình. Rất nhiều người nói con một hay bị chiều hư, thực ra không phải đâu, chúng tôi cũng có những lúc buồn, những lúc khó chịu, những lúc cô đơn mà không có nổi một người anh, người chị, người em để nói chuyện cùng.</p><p>23. Ngày nào cũng chơi với con chó nhà nuôi, giờ cẩu ngữ đạt cấp 8 rồi.</p><p>24. Thỉnh thoảng lại thấy bản thân như bị tâm thần phân liệt vậy đó. Vì cứ tự chơi, tự nói chuyện, tự đóng mấy vai liền mà.<br><br>- Tú Anh Nguyễn<br><br></p><p>Chuyện tôi ganh tị nhất với mấy đứa con gái khác là có anh trai đẹp trai đấy :<<br>Haiz... Mà thôi nghĩ lại, giờ có em gái rồi mình đóng vai anh trai cũng được mà cũng không có. Cảm giác như cả thế giới chống đối với tôi vậy huhu</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-07T14:43:56.426Z","creator_id":2494,"down_point":0,"tags":[],"title":"Nỗi khổ của con một","up_point":27}