{"_id":25151,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5c7d380520ddf03a52c9e504","name":"NHÂN QUẢ"}],"up_point":26,"down_point":0,"title":"Viết cho em - 40 - Về “thiên cơ” và nhân quả trong đời","body":"<div style=\"text-align:justify;\">Ta từ đâu đến với cuộc đời này, rồi chết đi sẽ lại về đâu? Nói chi những điều đao to búa lớn, trong mấy mươi năm vùng vẫy giữa cuộc đời, ta có làm gì để thay đổi quỹ đạo cuộc đời được định ra từ lúc sinh ra? Cuộc đời ta là do những lựa chọn của riêng ta mà thay đổi, hay do số trời?</div><div style=\"text-align:justify;\">Theo chiêm tinh học, mỗi người sinh ra đều có một ngôi sao bổn mệnh, và ứng với ngày sinh, giờ sinh mà có nhiều ngôi sao khác tác động lên cuộc đời của người đó, hình thành nên tính cách và cả những may rủi người đó sẽ gặp trong đời. Mỗi khi vị trí các vì sao thay đổi, số mệnh của người đó cũng vận chuyển tùy theo.</div><div style=\"text-align:justify;\">Anh cũng tin có số mệnh trên đời. Trời có mệnh trời, người có mệnh người. Con người khi hiểu mình, hiểu đời, hiểu nhân quả sâu xa có thể nhìn thấy những thứ xung quanh mình rất khác.</div><div style=\"text-align:justify;\">Các bậc giác ngộ, chứng đắc đạo quả, hay tinh thông đạo pháp có thể nhìn thấy thiên cơ, thường là một phần không toàn vẹn. Những người bình thường tìm hiểu và tôn trọng nhân quả, thấy được nhân quả thôi đã đủ kính sợ, không dám nói năng hay hành động khinh suất rồi.</div><div style=\"text-align:justify;\">Có câu rằng <strong>“bồ tát sợ nhân, phàm phu sợ quả”</strong>. Người bình thường không xem trọng hay không hiểu nhân quả, cứ gieo nhân xấu bừa bãi theo ý mình bất chấp hậu quả, đến khi phải nhận quả xấu bất ngờ thì đau khổ và lo sợ không biết quả xấu khác sẽ đến lúc nào, dưới hình dạng nào. Còn các bậc hiểu nhân quả thì lấy làm cẩn trọng, họ không sợ quả, vì đã là quả thì phải nhận, mà ngược lại thận trọng trong việc gieo nhân. Khi muốn cứu độ hay khuyên giải một người cũng cần phải có nhân duyên và cân nhắc rất nhiều, không phải sợ họ liên lụy, mà sợ gieo nhầm nhân xấu, hậu họa khôn lường.</div><div style=\"text-align:justify;\">Thiên cơ bất khả lộ, vì nếu đã lộ thì nó không còn là thiên cơ nữa, mà trở thành nhân quả. Thiên cơ thuộc về trời, nhân quả thuộc về người. Một sự quy đổi lớn như vậy người nào có thể chịu được hậu quả của việc tiết lộ thiên cơ?</div><div style=\"text-align:justify;\">Giả như một người quân sư nhìn thấy thiên cơ, biết được đoàn quân đi về hướng Tây sẽ tổn thương thảm trọng, từ đó dẫn đến nhiều việc về sau và cuối cùng mất nước. Ông ta suy nghĩ ngày đêm cũng không cách nào dựa vào tài trí của mình mà tác động lên cục diện, xoay chuyển càn khôn. Thế rồi trong một lúc cùng quẩn, quyết định hi sinh chính mình, tiết lộ thiên cơ. Đoàn quân đi sang hướng Nam, tránh được một kiếp, nhưng trận đánh sau toàn quân bị diệt, và quốc gia đổi chủ nhanh hơn.</div><div style=\"text-align:justify;\">Sẽ ra sao nếu tiết lộ cho một người rằng anh ta sẽ được làm quan, hay nói cho một cô gái rằng cô ấy sẽ mắc bệnh nan y và chết trẻ? Dù cho nhìn thấy được thiên cơ, khi không nói ra thì mọi sự sẽ diễn tiến đúng như vậy, nhưng nếu nói ra rồi thì sẽ có một thiên cơ khác xuất hiện, phủ định cái ban đầu. Dù cho có thể thấy được phản ứng của chàng trai hay cô gái kia, và họ phản ứng đúng như vậy, nhưng còn sự ảnh hưởng của tương lai đến những người thân, bạn bè, hoặc cả những người họ gặp trên đường đều không thể nào nhìn tới hết. <strong>Nên thiên cơ là bất khả lộ.</strong></div><h2 style=\"text-align: justify;\">Có một chủ đề từng thu hút nhiều tranh luận: Nếu thấy quyển sách có ghi tương lai của chính mình, bạn sẽ đọc hay bỏ qua?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e704290fbf511e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều người tin rằng không có cái gọi là số mệnh, nghĩ rằng mình có thể tự chủ quyết định mọi sự của bản thân mình. Thế nhưng sự thật là <strong>có khi mọi phản ứng vùng vẫy của người đó nhằm tránh thoát vận mệnh lại chính là con đường vận mệnh chân chính của người đó vậy.</strong></div><div style=\"text-align:justify;\">Có một điều đúng là người ta có thể làm chủ phản ứng của bản thân mình trước ngoại cảnh, tuy nhiên khả năng làm chủ đó lại phụ thuộc rất nhiều vào kiến thức, trình độ nhận thức và mức độ hiểu và tin nhân quả của người đó. Cùng một tình huống, một người có thể nhìn ra 2 lựa chọn và 5 loại kết quả, người khác thì nhìn thấy 5 lựa chọn và 50 loại kết quả. Tùy vào khả năng làm chủ thân, tâm và điều kiện ngoại cảnh lúc chọn lựa mà đưa đến những khả năng khác nhau.</div><div style=\"text-align:justify;\">Một số người cũng quan tâm chuyện hành thiện, tích đức, tu tập công phu, nhưng lại vẫn còn thả chim, thả cá phóng sinh theo lịch, như tổ chức sự kiện ấy. Nhân quả của việc đó đâu có khó để nhìn ra. Nhưng nhiều chuyện trên đời chính là như vậy, không hiểu thì là không hiểu, chấp mê bất ngộ là vậy.</div><div style=\"text-align:justify;\">Có nhiều người kể cho anh nghe hoàn cảnh và sự lựa chọn của họ rồi hỏi anh có ý kiến gì không. Trước đây thì anh rất hăng hái phân tích, góp ý, về sau ít lại dần. Anh biết họ không nghe mình. Anh biết với tính cách của họ thì sự lựa chọn đó sẽ dẫn họ về đâu. Có nhiều cái biết nhưng không thể nói vì nói ra không thể giúp được gì ngược lại còn gây hại nhiều thêm.</div><div style=\"text-align:justify;\">Ngay cả việc nói đạo lý hay cung cấp thông tin trên báo, trên mạng, qua các bài viết cũng vậy. Điều anh làm là muốn mang lại tích cực cho nhiều người nhất có thể. Anh biết trong số đó vẫn không thể tránh khỏi những hiểu lầm, hiểu sai, những người oán ghét mình vô cớ, hay nhẹ nhất là “mất hình tượng”, lòi ra cái ngu, cái dốt nào đó cho người ta cười thầm… nhưng vẫn chấp nhận đánh đổi và thận trọng nhất trong khả năng có thể mà thôi.</div><div style=\"text-align:justify;\">Khi mình ngồi im không làm gì, không nói gì với ai, không tương tác với cuộc đời thì sẽ ít tạo thêm nhân quả, ít can thiệp vào cuộc đời của người này người khác sẽ ít sự kiện tác động đến mình hơn. Khi đã quyết định làm một điều gì đó tương tác với cuộc đời, với người khác, thì phải biết trước là một nhân không chỉ cho một quả, mọi thứ tốt và xấu đều sẽ không ngừng kéo đến, phải bình tĩnh mà đón nhận và chú ý hơn nữa vào việc gieo nhân lành, còn quả đắng, quả xấu thì cũng đừng phiền lòng thoái chí.</div><div style=\"text-align:justify;\">Giống như khi còn đi học vậy, mỗi lần mình muốn bước lên bậc cao hơn thì bài kiểm tra sẽ xuất hiện, đó là những bài toán khó mà mình cần phải đối mặt để trưởng thành hơn. Khi cuộc đời đưa cho mình thử thách, đó là sự công nhận, là cơ hội để bước lên.</div><div style=\"text-align:justify;\">Cứ bước đi rồi sẽ gặp muôn người, người nào cần ở lại sẽ ở lại, người cần rời đi sẽ rời đi. Dùng thiện tâm mà đối đãi, tất có người thương. Người hiểu thì sẽ hiểu, không hiểu thì không hiểu, người ghét vẫn sẽ ghét, không cưỡng cầu mà chi.</div><div style=\"text-align:justify;\">Không mong tạo những duyên lành, chỉ cầu gieo đúng nhân quả, đúng người hữu duyên.</div><div style=\"text-align:justify;\">31.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-31T15:46:40.123Z"}