{"_id":7872,"title":"CON BẠN THÂN","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abab1c903e1611e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi có 1 con bạn thân, năm chắc gặp nhau cf chừng 2 lần, đôi khi là 5 hay 6 tùy nó:<br><br>-“Tao lại chia tay hắn rồi!”- có nhiều hơn vài lần 1 năm không, ai biết được.<br><br>Nói chung mỗi lần nó mở đầu bằng câu đó thì mặc nhiên sẽ là 1 chuyến đi cf ở 1 cái quán mà nó thích, món uống mà nó yêu và 1 thằng người ngồi vẩn vơ để nó tuôn trào tâm trạng.<br><br>Chuyện tình của nó và thằng bồ nó, nói theo truyện Kiều thì cũng y chang:<br><br>+Gặp gỡ và đính ước: Tụi nó làm rất nhanh và gọn, quen mới mấy tháng đã thấy hứa hẹn sau này trăng mật ở đâu? Đẻ mổ hay truyền thống? Toalet trong nhà sẽ treo hình gì?????<br><br>+Gia biến và lưu lạc: À cái này thì ba má 2 đứa vẫn sống tốt, còn tụi nó thì lưu lạc như ăn sáng hàng ngày thể hiện qua tổng số lần 2 đứa nó chia tay trong 1 tháng là hàm biến thiên ko có điều kiện đem nhân với 3 hay 4 gì đó của tổng số bàn chải đánh răng có trong nhà của 2 đứa cộng lại, à mà mình đang nói cái quái gì thế nhỉ???<br><br>+Đoàn tụ: Dùng 1 từ trong Toán học để miêu tả mối quan hệ đoàn tụ của tụi nó mình sẽ dùng từ “Phương trình”, tại vì số lần tụi nó chia tay luôn bằng với số lần tụi nó đoàn tụ ở 2 đầu của 1 phương trình, bằng chứng là số câu:<br><br>-‘Tao với hắn chia tay rồi!”<br><br>Và:<br><br>-‘Eh mạy, tụi tao quay lại rồi, hi hi!”.<br><br>Là luôn luôn bằng nhau tuy rằng chữ hi hi đôi khi thay đổi là ha ha, he he hay cái khỉ gió gì đại loại thế.<br><br>Thế mỗi lần tụi nó chia tay mình sẽ làm gì?? À sẽ là người tổng hợp, phân tích, kiêm thống kê cho nó biết rằng:<br><br>-“Lại chia tay lần thứ 22 à??”.<br><br>-“Lí do tại sao tụi mày chia tay ấy hả?? Tao nghĩ khá phức tạp đấy, biết cái trứng và con gà đứa nào có trước hok?? Hả tuần hoàn vô tận ấy hả?? Mày biết thế sao còn hỏi tao?? Đằng nào tụi mày chả quay lại để chia tay nữa??”.<br><br>-“Ồ, lại đoàn tụ rồi hả? Eh lần sau chia tay thì chia vào T7 tao rãnh tao chở đi cf nha, lần vừa rồi mày chia ngay T5, sáng tao còn phải đi làm nữa, thương tao với, bạn thân ngộ z??”.<br><br>Nói chung là, có những mối quan hệ, ko thể nào giải thích được.<br><br><a target=\"_blank\" href=\"https://www.facebook.com/DanhChoNuCuoi/\"></a></div><div><em>Nếu thích đọc những bài viết của mình thì vào đây nhé:</em></div><div><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-05-21T11:16:03.021Z","down_point":0,"up_point":27,"tags":[]}