{"_id":4589,"body":"<p style=\"\">Gotham, một thành phố tràn ngập trong những tiếng van xin, gào thét trong đau khổ tới tuyệt vọng. Nay bỗng trở nên vắng lặng hơn bao giờ hết khi cuộc chiến giữa The Wing Of Robins và The Arrow nổ ra, người người tìm cách chạy khỏi thành phố, lực lượng cảnh sát của ủy viên Gordon dường như bất lực trước trận chiến.&nbsp;</p><p style=\"\">Vậy mà nó đã kéo dài hơn 5 năm rồi, những người dân ở lại Gotham cũng đã quen với tiếng súng đạn và gào thét hàng đêm, nhưng không có ai đứng lên làm gì vì họ biết rằng có đứng lên thì cũng vô ích, cuộc chiến quá dai dẳng không phe nào chịu đầu hàng, chẳng lẽ họ cứ để những người vô tội bị vạ lây?&nbsp;</p><p style=\"\">Tôi đã từng như những người dân nọ, tôi đã từng phó mặc cho 2 phe của cuộc chiến thích làm gì thì làm nhưng rồi điều tồi tệ xảy đến... và tin tôi đi, bạn không hề muốn gia đình bạn gặp phải đâu. Sự đau khổ, dằn vặt vẫn còn đó trong tim tôi, tôi không thể cứu vợ mình khỏi cuộc chiến...</p><p style=\"\"><a href=\"http://danhngoncuocsong.vn/danh-ngon/chi-nguoi-da-trai-qua-noi-dau-kho-tot-cung-moi-co-kha-nang-cam.html\" title=\"view quote\"></a>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71505880858e11e6a7859b1ac2405198.jpg\"></p><p>5/8/2018 : Tiết trời mưa xối xả như cảnh báo rằng sắp có chuyện chẳng lành xảy ra...&nbsp;</p><p>Nhìn xuống thành phố tôi lại ngày một nhớ Barbara... Nếu không phải vì tên Batman đó, chắc giờ đây tôi đang có một cuộc sống hạnh phúc cùng với cô ấy thay vì ngồi trên đây và tự dằn vặt với bản thân vì đã quá vô dụng nên không thể cứu được người mình yêu… Batman, hắn nghĩ mình là ai mà có thể lôi kéo những con người vô tội vào cuộc chiến của hắn chứ. &nbsp;Hắn đã cướp đi vợ tôi, cô ấy là tất cả với tôi.</p><p>&nbsp;Và giờ tôi sẽ lấy đi tất cả những gì mà hắn đã xây dựng, để không một gia đình nào phải chịu chung số phận như tôi nữa. Barbara anh hứa với em rằng anh sẽ trả thù cho em và giải cứu Gotham khỏi sự cai trị của Batman.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8effb8c0858f11e6a7859b1ac2405198.jpg\"></p><p>Càng nhìn tôi lại càng nhớ rõ hơn cái khoảnh khắc đấy.</p><p>26/5/2016: Đó là ngày kỉ niệm lễ cưới của tôi và Barbara, nhưng ở thành phố Gotham thì dù có là ngày quốc khánh đi chăng nữa thì cuộc chiến giữa The Wing Of Robins và The Arrows vẫn không ngừng nghỉ. Tôi đã nghĩ rằng cả hai bọn tôi sẽ có một lễ kỉ niệm đáng nhớ. Bởi vậy tôi đã dành thời gian của mình trang trí nhà cửa, nấu ăn và định rằng sẽ làm cho Barbara bất ngờ…Nhưng sự thật trái ngược hoàn toàn với những gì tôi nghĩ, người tôi đón vào nhà lại chính là Batman và trên tay hắn là cái xác của Barbara trong trang phục Batwoman!!!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01a0d080859011e6a7859b1ac2405198.jpg\"></p><p>Batman nói:” Anh Grayson, vợ anh – Barbara Gordon là một người lính tốt, cô ấy đã hoàn thành xuất sắc nhiệm vụ của mình. Không may thay vào tối nay, cô ấy đã bị <em>Crime Syndicate*(ở đây Crime Syndicate là tổ chức tội phạm ở Gotham)</em> phục kích và tử vong, tôi vô cùng xin lỗi anh và gia đình”.</p><p>Nói xong hắn đặt Barbara vào ghế và dùng áo choàng bay đi. Toàn thân tôi như bị tê liệt, nước mắt tôi bắt đầu chảy trên khuôn mặt mang đầy sự sợ hãi và bàng hoàng. Tôi không nói lên lời, tất cả những gì tôi có thể làm khi đó là gục xuống và khóc bên cái xác của vợ mình. Tôi biết rằng khóc cũng không thể làm cô ấy sống lại nhưng tôi biết làm gì lúc này cơ chứ, tôi bất lực nhìn Barbara.</p><p>Vừa khóc trong đầu tôi vừa thắc mắc những câu hỏi:</p><p>- “Vì sao Barbara lại là Batwoman??? ”</p><p>&nbsp;-“Sao vợ mình lại có thể làm việc cho tôi phạm??? ”</p><p>...</p><p>28/5/2016: Vài ngày sau lễ tang Barbara, tôi nhận được tin Ủy viên Jim Gordon – cha của Barbara bị hôn mê do biết tin con gái mình qua đời.</p><p>&nbsp;Mất đi Gordon khiến Batman và cánh quân của hắn gặp tổn thất lớn, The Arrow thừa thế tấn công vào các cứ điểm The Wing Of Robins. Bắt giữ được các thủ lĩnh như Duke Thomas, Timothy Drake và Stephanie Brown.</p><p>Còn tôi ư? Thời gian đã cho tôi câu trả lời vì sao Barbara lại làm việc cho Batman, đơn giản vì cô ấy nghĩ rằng phải có ai đó đứng lên chấm dứt cuộc chiến này, Barbara đã quá mệt mỏi vì hàng đêm phải chịu đựng sự ầm ĩ và tiếng gào thét của những người vô tội bị liên lụy. Bởi vậy mà cô tham gia vào cuộc chiến, không phải vì cô muốn theo tội phạm mà đơn giản là Barbara muốn cuộc chiến sớm được kết thúc, trả lại sự bình yên cho người dân.</p><p>Nhưng với tôi thì điều đó thật vô nghĩa, ta đứng lên thì khác nào một hạt cát nhỏ đấu lại cả bờ biển, điều đó không giúp ích cho người dân mà ngược lại nó còn khiến ta phải hi sinh, mang theo bao nỗi đau để họ hàng, gia đình hứng chịu...</p><p>Từ cái ngày 28/5 đó, tôi như người mất hồn, con đường đời của tôi xuống dốc, tôi thành một thằng vô danh tiểu tốt nghiện rượu, gánh xiếc của tôi phá sản, tôi mất đi niềm tin vào cuộc sống. Từ một chủ gánh xiếc, giờ đây trở thành một thằng ăn mày nằm la liệt ngoài đường và luôn luôn căm ghét bản thân vì đã quá vô dụng.</p><p>1/2/2017: Tôi quyết định nhảy lầu xuống Gotham Pioneer Bridge, tôi làm việc này để kết thúc sự đau khổ của bản thân mình, đồng thời được gặp lại Barbara.</p><p>Đứng trước mép cầu, tôi tự nhủ rằng mình sẽ được gặp lại vợ, cơ thể tôi cảm giác được từng làn gió se lạnh của tiết trời Gotham. Tôi nhắm mắt lại, thả mình và nhảy xuống cầu.</p><p>Nhưng xem chừng ông trời vẫn chưa muốn tôi chết, ngay cái giây phút giữa sự sống và cái chết đó thị trưởng Oliver Queen đã cứu tôi.</p><p>&nbsp;Ông kéo tôi lên và tôi kể cho ông chuyện đã xảy ra suốt năm qua, vừa kể tôi vừa khóc, khóc vì đã không cứu được người mình yêu, khóc vì đã vứt bỏ cuộc sống đi. Nghe xong, Oliver kéo tôi dậy, ông ta vạch chiếc áo khoác ra, để lộ vai phải của mình. Tôi vô cùng ngạc nhiên, ông ta có một cánh tay máy!!!</p><p>Ông ta nói với tôi:</p><p>- Này nhóc, cậu không phải người khổ nhất thế gian này đâu. Nên đừng than vãn hay khóc lóc, người vượt qua được nỗi đau đó và tiếp tục bước đi mới là người đáng khâm phục.</p><p>Nói xong, ông khuyên nhủ tôi rằng cuộc đời còn nhiều thứ đáng trân trọng và tự tử không giúp tôi giải quyết được vấn đề, không những thế ông ấy còn cho tôi một cơ hội thứ hai để làm lại cuộc đời mình, ông cho tôi chỗ ở và cho tôi gia nhập The Arrows.</p><p>Lúc đầu tôi nghĩ rằng, tham gia vào đội quân thì thật vô nghĩa nhưng sau khi Oliver giảng giải cho tôi rằng nếu làm điều này thì tôi cũng phần nào báo thù cho Barbara. Ngoài ra ông ấy đã cứu mạng tôi, tôi mang nợ với Oliver. Và việc tham gia vào đội quân The Arrows chính là cơ hội để tôi trả ơn ông ý. Bởi vậy nên tôi tham gia vào đội quân The Arrows.</p><p>5/8/2017: Sau khi tham gia đội ngũ The Arrows, với kĩ năng nhào lộn và né tránh được huấn luyện từ bé tôi nhanh chóng được trở thành một trong những chỉ huy và thành viên ưu tú nhất của đội quân.</p><p>Thị trưởng đặt hiệu cho tôi là Nightwing, tôi &nbsp;cùng các chỉ huy của đội quân từ đó mà dành ra một năm để lên kế hoạch bắt sống Red Robin – cánh tay phải của Batman. Một khi đã bắt được hắn thì việc tìm ra Batman chỉ là vấn đề thời gian.</p><p>&nbsp;Nhưng giá mà làm nó dễ như nói, vì là cánh tay phải của Batman nên kĩ năng của hắn rất lợi hại, chỉ sơ hở là có ngay một viên đạn vào đầu. Bởi vậy chúng tôi cần phải rất cẩn trọng.</p><p>\" Thời gian trôi nhanh quá Barbara nhỉ? Cuối cùng ngày đó đã đến, ngày mà anh có thể triệt hạ Batman một lần và mãi mãi.</p><p>Sau 1 năm miệt mài luyện tập và chuẩn bị, đã đến lúc triển khai kế hoạch phục kích.</p><p>Barbara, giờ đây anh có thể trả thù cho em được rồi, anh có thể mang lại cho Gotham sự hòa bình mà thành phố này xứng đáng.” Dick tự nhủ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c73a43f0859311e6a7859b1ac2405198.jpg\"></p><p><strong>TO BE CONTINUED...</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-28T15:57:01.372Z","creator_id":2741,"down_point":3,"tags":[],"title":"[Fantasfict R2] Battle Of The Nights Part 1: The Grayson's Tragedy","up_point":23}