{"_id":9389,"title":"BẠN CÓ Ý ĐỊNH TẬP GYM? - part 1","body":"<div>Chào các cô chú bác anh chị em bạn dì trên spiderum, hôm nay, mình sẽ chia sẻ một chủ đề mà mình thấy trên cộng đồng spiderum của chúng ta ít đề cập đến, đó là GYM.&nbsp;</div><div>Vì sao mình lại bàn về chủ đề này? - Vì nó đã, đang và sẽ là một môn thể thao thịnh hành trong tương lai. Nếu các bạn có để ý quanh khu vực mình sinh sống sẽ để ý thấy rằng hiện nay các phòng gym mọc lên như nấm. Chưa kể đến vô vàng lợi ích khi chúng ta đến với gym. Ngoài những thứ chúng ta thấy được bằng mắt như thay đổi ngoại hình trở nên quyến rũ hơn thì yếu tố bên trong càng là thứ chúng ta nên quan tâm như lượng mỡ giảm giúp chúng ta phòng tránh được nhiều loại bệnh khác nhau liên quan đến nó, hay quá trình trao đổi chất được đẩy mạnh khiến hệ miễn dịch của chúng ta trở nên khỏe hơn, sức khỏe chúng ta khỏe hơn đồng nghĩa đến việc chúng ta tránh khỏi hầu hết các bệnh tật. Nhiều người xung quanh mình sau khi tập gym đã có thói quen tốt, cũng như tinh thần trở nên thoải mái hơn hẳn so với trước, trong đó có bản thân mình.&nbsp;</div><div>Theo dõi spiderum từ những ngày đầu, mình thấy rất rất nhiều bài viết hay về các chủ đề khoa học, tâm lý, tình cảm, kỹ năng.. nhưng vẫn chưa có bài viết nào về chủ đề này nên xin mạo muội đi lá cờ tiên phong về nó. Các kiến thức mà mình sẽ trình bài ở các phần sau là do quá trình tập lâu năm, lượm lặt từ nhiều nguồn, cũng như tiếp thu các kinh nghiệm từ những người đi trước mình tổng hợp lại và viết sau cho nó dễ đọc, dễ hiểu để các bạn trẻ nào đang có ý định sẽ hiểu hơn và có thêm động lực để nhấc mông ra khỏi giường và lao vào phòng tập.&nbsp;</div><div>Hẹn gặp các bạn vào bài viết tiếp theo và hy vọng mọi người sẽ ủng hộ series GYM để mọi người cùng nhau quyến rũ!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfa1d3e09c5011e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2601,"created_at":"2017-09-18T10:31:40.867Z","down_point":1,"up_point":26,"tags":[]}