{"_id":7650,"title":"Mối thâm thù Thiệu – Kỳ làm Sài Gòn sụp đổ","body":"<blockquote><div>Theo dòng sự kiện 1 chút. Sài Gòn đã sụp đổ bởi rất nhiều nhân tố và có lẽ chính những mâu thuẫn nội bộ đã đẩy nhanh hơn thất bại ấy. Dưới đây là bài viết phân tích chính trị Sài Gòn trong những năm cuối của chiến tranh được đăng trên tờ The New York Times, 03/03/2017. Các bạn cùng tìm hiểu nhé!</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/202592402e3f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phật giáo đối đầu Công giáo. Người miền Bắc chống lại người miền Nam. Dân sự đụng độ quân sự. Nội đô khinh rẻ ngoại thành. Người Kinh bài xích người dân tộc thiểu số. Năm 1967, nhà nước chống cộng Nam Việt Nam là một chảo lửa chứa đầy những sự kình địch chồng chéo, thúc đẩy và làm trầm trọng thêm sự hỗn loạn chính trị đang phá hủy đất nước sau khi Tổng thống Ngô Đình Diệm bị ám sát năm 1963 trong một cuộc binh biến.</div><div>Nhưng xét ở góc độ chính trị cấp cao, chính cuộc tranh đấu giữa hai kình địch là tướng Nguyễn Cao Kỳ và Nguyễn Văn Thiệu mới là điều gây chú ý nhất đối với các nhà quan sát chính trị. Cả hai người đều trẻ tuổi và đầy tham vọng, đều là những tay lèo lái xảo quyệt các âm mưu ám độc và đảo chính vốn lan tràn trong giới quân đội cầm quyền Nam Việt Nam.</div><div>Và sau nhiều năm đấu đá, xây dựng liên minh, họ cùng hướng đến một cuộc đối đầu trong cuộc bầu cử Tổng thống năm 1967. Cuộc bầu cử có ý nghĩa đối với tính chính danh chính trị của chính nhà nước Nam Việt Nam, điều có vai trò cốt yếu trong việc lật ngược tình thế trong cuộc đấu tranh kéo dài chống lại lực lượng Cộng sản.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d5825002e3f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1967, chỉ mới 37 tuổi, Nguyễn Cao Kỳ đã nắm giữ chức vụ Thủ tướng ít quyền lực. Là một trong những sĩ quan đầu tiên tham gia lực lượng không quân quốc gia do Pháp tài trợ, Kỳ đã được thăng cấp nhanh chóng sau cuộc chiến cùng người Pháp chống lại quân đội của Hồ Chí Minh trong chiến tranh Đông Dương lần thứ nhất (1946-1954). Đến năm 1964, Kỳ là Tư lệnh lực lượng không quân, vị trí cho phép ông ta chủ mưu nhiều âm mưu đảo chính quân sự sau đó.</div><div>Lớn hơn đối thủ của mình 7 tuổi, Nguyễn Văn Thiệu cũng nổi danh vào đầu những năm 1950, đấu tranh với quân Việt Minh do cộng sản dẫn dắt tại vùng đồng bằng Sông Hồng của Việt Nam. Với cương vị tư lệnh của Sư đoàn 5 có tầm quan trọng chiến lược đóng quanh Sài Gòn, Thiệu cũng là một nhân vật quan trọng trong các cuộc đảo chính dự kiến, nhưng phản đối chúng cho tới khi âm mưu chống lại Ngô Đình Diệm dường như chắc chắn thành công trước khi dẫn đầu cuộc tấn công vào Phủ Tổng thống. Vận may của Thiệu suy giảm sau một vụ đấu đá với Nguyễn Khánh, vị tướng mới nhất trong chuỗi các tướng lĩnh muốn đoạt ngai vàng. Thiệu rất hằn học khi Khánh ủng hộ Kỳ bằng việc bảo trợ và cho Kỳ thăng chức. Tuy nhiên sau đó Thiệu đã quay trở lại sau khi Khánh và một loạt các tướng lĩnh cao cấp khác bị thanh trừng vào mùa xuân 1965, nắm chắc vị trí Chủ tịch Ủy ban Lãnh đạo Quốc gia do quân đội dẫn dắt vào tháng 6.</div><div></div><div>Ngoài những điểm chung trong cuộc đời binh nghiệp, Thiệu và Kỳ hầu như hoàn toàn khác biệt. Xấc láo, màu mè, bốc đồng, Kỳ để tóc theo kiểu một tên giang hồ, khoác lên mình một khăn hàng hiệu màu tím và cặp kính hàng không, kè kè bên mình bà vợ hai, vốn là một tiếp viên hàng không với phong cách lòe loẹt. Kỳ thường được biết đến như là một tư lệnh táo bạo liều lĩnh, với niềm đam mê cờ bạc và đá gà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/540e88802e4111e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ngược với Kỳ, Thiệu luôn cẩn trọng và sống khép kín; xây dựng hình tượng bản thân là người đàn ông chuẩn mực của gia đình với sở thích khiêm tốn, ông tránh xa ánh đèn sân khấu, thích đứng sau hậu trường vạch ra các kế hoạch của mình.</div><div>Nhưng sự ganh đua giữa Thiệu và Kỳ vượt xa ngoài khác biệt đó. Không chỉ xung đột về tính cách, mối thâm thù Thiệu – Kỳ đại diện cho và làm trầm trọng hơn các mâu thuẫn sâu sắc trong xã hội, ngay cả khi quốc gia lún sâu hơn vào chiến tranh.</div><div>Tính cách thích giao du của Kỳ giúp ông ta lấy lòng của các sĩ quan trẻ trung thành, đặc biệt là các đồng hương người miền Bắc – hầu hết là dân Công giáo, những người chống Cộng kịch liệt đi vào Nam sau khi Việt Nam chia cắt năm 1954. Nhưng tính bốc đồng, kiêu căng và bám lấy viện trợ của Mỹ đã khiến Kỳ bị xem là kẻ đầu cơ chính trị trong mắt những người bảo thủ và người miền Nam. Lo sợ quyền lực chính trị của người miền Bắc và nạn tham nhũng bắt nguồn từ sự can thiệp về kinh tế và quân sự của Mỹ, những địa chủ lớn tuổi có khuynh hướng thân Pháp rút lui khỏi xã hội mới bẩn thỉu vốn nổi lên như một sự tất yếu trong giai đoạn mới của cuộc chiến.</div><div>Trong bối cảnh đó, Thiệu, một hình mẫu về con người có trách nhiệm và đáng kính chính là tấm lá chắn hoàn hảo chống lại biểu tượng xấu xa của Kỳ. Tuy nhiên, các Phật tử chiếm đa số và phe Công giáo thiểu số vẫn đề phòng sự cải đạo sang Công giáo gần đây của Thiệu, và xuất thân từ một thị trấn nhỏ miền Trung cũng cản trở Thiệu giành được sự ủng hộ rộng rãi của người dân. Sống giản dị và tách biệt, Thiệu không có được thứ sức hút của Kỳ, và những người ủng hộ Thiệu thường chọn Thiệu là vì ghét Kỳ hơn là vì thực sự tôn kính Thiệu.</div><div>Mối thâm thù này đã thâm nhập khắp giới chính trị Nam Việt Nam vào giữa những năm 1960, với việc bộ máy quân sự và dân sự chia rẽ nội bộ, và các sĩ quan hay công chức bị ép phải tuyên bố trung thành với một bên. Đại sứ Nam Việt Nam tại Mỹ tuyên bố là người của Kỳ, cùng với Bộ trưởng Quốc phòng, Giám đốc Cảnh sát quốc gia, Đô trưởng Sài Gòn, và nhiều người khác. Không để bị lép vế, nhóm của Thiệu tuyên bố hai trong số 4 tư lệnh vùng và tham mưu trưởng quân đội đứng về phía họ.</div><div>Sau hậu trường, các phe phái từ cả hai nhóm đều bận rộn với các âm mưu, thủ đoạn, giành lấy các chức vụ trong một môi trường mà các cáo buộc và việc “đâm sau lưng” trở nên phổ biến. Chẳng hạn, Cựu Tư lệnh đồng bằng sông Cửu Long (người được Thiệu đỡ đầu) – tùy vào người được hỏi – có thể là một kẻ cướp buôn lậu heroin khét tiếng hoặc là một con người chân thành bị bôi xấu bởi những đối thủ vô liêm sỉ của người bảo trợ ông.</div><div>Đến 1967, năm trọng yếu trong nền chính trị Nam Việt Nam, cuộc đấu cuối cùng tiến đến giai đoạn khủng hoảng. Hơn 12 tháng qua đã chứng kiến các cuộc đấu đá quân sự mới giữa người miền Bắc và người miền Nam, và cuộc nổi dậy lần thứ hai của Phật giáo, khiến chính quyền phải mất nhiều tuần liền chiến đấu trên các con phố ở miền Trung để phục hồi quyền kiểm soát của Nhà nước. Đối mặt với các đòi hỏi cải tổ từ trong nước và Washington, cuối cùng quân đội đã chấp nhận một hiến pháp mới, bầu cử Tổng thống và khôi phục Quốc hội.</div><div>Dù nhằm để hợp pháp hóa hơn là hất cẳng sự cai trị của quân đội – điều vốn được Nhà Trắng xem là lợi ích thiết yếu của Mỹ – nhưng cuộc bầu cử năm 1967 đã đánh thức lực lượng dân sự đối lập vốn lâu nay bị trấn áp. Thực vậy, “không ai tin cuộc bầu cử sẽ được tiến hành trung thực”, một nhà báo nhớ lại. Tuy nhiên, dù người ta biết chắc ai sẽ là người chiến thắng trước khi cuộc bầu cử bắt đầu, thì các cải tổ năm 1967 cũng làm dấy lên hi vọng về một chính quyền quân sự có trách nhiệm giải trình và đáp ứng tốt hơn các đòi hỏi, tiếp thu các ý kiến của người dân và thượng tôn pháp luật.</div><div>Thế nhưng, sự lạc quan thận trọng đó bị che mờ bởi những đồn đoán khắp nơi về xung đột giữa Thiệu và Kỳ sắp tới. Dù Sài Gòn lúc đó rất hỗn độn nhưng lại khá tự do về báo chí, các mục tiêu cao quý của cuộc bầu cử đã phải nhường chỗ cho các tin đồn chính trị. Trong khi đó, Kỳ đã nắm bắt thế chủ động nhiều tháng trước khi chiến dịch tranh cử chính thức bắt đầu, thông qua thứ mà CIA mô tả là biến các niềm tin của mình thành hành động rõ ràng bằng cách sử dụng các nguồn lực của chính phủ” để thúc đẩy nỗ lực tranh cử của mình. Việc này bao gồm các hình thức như đe dọa, kiểm duyệt báo chí, quấy rối có chủ đích và điều chuyển những người ủng hộ các đối thủ của mình đến các khu vực do Cộng sản kiểm soát. Ngoài ra, Kỳ cũng bảo trợ cho các nhân vật chủ chốt của các tôn giáo và sắc tộc để đổi lại việc họ sẽ cử người đến các điểm bỏ phiếu ủng hộ ông.</div><div>Các âm mưu lén lút đó càng gây hoài nghi hơn nữa về sự bền vững và tính chính danh mà người ta muốn cuộc bầu cử mang lại. Giận dữ với tính hai mặt của đối thủ, Thiệu đã lên án Kỳ mạnh mẽ trong một cuộc trao đổi gay gắt với Đại sứ Mỹ, Ellssworth Bunker; cảnh báo về một cuộc đảo chính không thể tránh khỏi nếu công chúng mất niềm tin vào tiến trình bầu cử, Thiệu đưa ra một đe dọa đầy ngụ ý nhưng đúng đắn về việc sẽ tự tay mình giải quyết mọi vấn đề, qua đó đưa ra cảnh báo cho Bộ Ngoại giao Mỹ. Sự lộn xộn của người Mỹ càng tăng lên trong Tổng hành dinh quân đội Nam Việt Nam, với việc đấu đá Thiệu – Kỳ làm các công việc của quân đội bị đình trệ.</div><div>Cuối cùng, khi thời hạn chót để gửi hồ sơ ứng viên đến gần, giới chóp bu quân sự Nam Việt Nam quyết định đối mặt với bế tắc này, yêu cầu sắp xếp một cuộc họp bí mật để giải tỏa tình thế. Cuộc họp đã diễn ra trong vài ngày, kết thúc với những chỉ trích, buộc tội lẫn nhau và những giọt nước mắt. Khi tất cả được dàn xếp, Thiệu nổi lên là người chiến thắng, làm giật mình giới quan sát khi đứng đầu liên danh tranh cử tổng thống toàn người của giới quân sự. Kỳ chấp nhận xuống nước với đề cử cho chức Phó Tổng thống. Mặc dù các chi tiết của cuộc họp vẫn mù mờ, một nhân chứng kể lại rằng thời khắc quyết định diễn ra khi một người trung thành của Kỳ phản bội, thừa nhận sự thất vọng với sự gian dối quá đà trong chiến dịch tranh cử của Kỳ.</div><div>Không đúng với dự định dân sự tham gia chính quyền như ban đầu, kết quả bầu cử đều toàn người của quân đội chiến thắng được Nhà Trắng đánh giá là “thảm họa” về mặt quan hệ công chúng. Vốn đã không mong đợi nhiều vào cuộc bầu cử, các tướng lĩnh xem chính quyền rõ ràng là chiến thắng của họ, mặc dù chỉ giành được 35% số phiếu – một sự bác bỏ nghiêm khắc của công chúng nếu xét đến bộ máy quan liêu và các gian lận bầu cử của họ chống lại một lực lượng dân sự đang bị cố tình chia rẽ.</div><div>Bị qua mặt một cách ngoài mong đợi, Kỳ vẫn duy trì được sự ủng hộ trong giới quan chức quân đội chóp bu và sự quý mến trong hàng ngũ binh lính các cấp. Mặc dù Thiệu giành được chức Tổng thống vào tháng 10/1967, vị trí của ông ta vẫn chưa được đảm bảo. Bị ám ảnh về bóng ma của một cuộc đảo chính khác, một công cụ hàng đầu của Kỳ, Thiệu tìm cách vô hiệu hóa đối thủ của mình bằng cách giành sự ủng hộ người Mỹ. Đóng vai một chính khách có trách nhiệm và tuyên bố giữ vững hiến pháp mới, Thiệu nâng vị thế của mình với một Nhà Trắng vốn lo sợ rằng các mưu đồ mới ở Sài Gòn sẽ làm mất đi sự ủng hộ của công chúng đối với cuộc chiến. Mặt khác, Thiệu cũng tập hợp được một nhóm người ủng hộ trong Quốc hội mới, thông qua việc nhấn mạnh các lợi ích chung hoặc đánh vào lòng ham muốn hối lộ theo yêu cầu. Sau đó, lợi dụng chiến dịch Tết Mậu Thân 1968 của Cộng sản vào tháng 2/1968, Thiệu có cớ để thay thế các tay chân thân cận của Kỳ trong quân đội, tại sân bay, hải quan và các hãng tàu – các vị trí cốt yếu trong các đường dây buôn lậu vàng và thuốc phiện của cả hai phe.</div><div>Cú hạ đo ván đến từ một tai nạn lạ lùng: Vào tháng 6, một tàu pháo Mỹ có trực thăng tuần tra khu vực phố Tàu ở Sài Gòn bắn nhầm một quả tên lửa, thiêu rụi em rể của Kỳ, các chỉ huy cảnh sát của Sài Gòn và Chợ Lớn cùng 4 quan chức cảnh sát cấp cao khác – tất cả đều là những mắt xích quan trọng trong các mạng lưới ngầm và chính trị của Kỳ. Vụ tấn công gây phản ứng mạnh chống lại việc xả đạn tùy tiện của người Mỹ và biến Thiệu thành người của Mỹ trong mắt của những người Việt Nam vốn thích thuyết âm mưu.</div><div>Với việc các quyền lực công khai và bí mật đều bị kiềm chế, Kỳ đành dựa vào trò đả kích chính trị, cáo buộc Thiệu lãnh đạo yếu kém và thờ ơ với nạn tham nhũng và sự băng hoại xã hội. “Mười lãnh đạo thì có đến chín người tham nhũng”, ông than phiền với nhà báo Ý Oriana Fallaci. “Chúng ta cần một cuộc cách mạng. Chúng ta cần những đạo luật mới đem quyền lực đến cho dân nghèo”.</div><div>“Nhưng đó là những gì Hồ Chí Minh nói,” Fallaci đáp lại.</div><div>Các chiêu trò mị dân đó của Kỳ rất phong phú, vì chính Kỳ không lạ gì với các thủ đoạn chính trị. Không giống như các đồng nghiệp của mình, những người tích trữ tiền bạc để đi shopping và mua sắm biệt thự tại Châu Âu, Kỳ tham gia các âm mưu chủ yếu nhằm thăng tiến về chính trị hơn là đạt được các mục đích cá nhân. Định cư tại California sau khi chính quyền Sài Gòn sụp đổ, Kỳ sống đạm bạc dựa vào thu nhập từ một cửa hiệu buôn bán rượu của gia đình (ông mất vào năm 2011).</div><div>Trong bất kỳ trường hợp nào thì sự khiêu khích của Kỳ cũng làm trầm trọng thêm tính hoang tưởng bản năng của Thiệu. Ngày càng bị cách biệt trong dinh tổng thống và được vây quanh bởi các cố vấn trẻ xảo trá và nhiều tham vọng, Tổng thống Thiệu đã trở thành nạn nhân của chính những nghi ngờ đen tối của mình. Tháng 10/1968, một tờ báo Công giáo đăng tải tiên đoán của một thầy bói nổi tiếng, cảnh báo rằng một cuộc đảo chính sẽ xảy ra vào cuối tháng. Hoảng sợ về ý nghĩ Kỳ và Công giáo cộng tác với nhau, Thiệu đặt quân đội vào tình trạng báo động cao lần thứ 3 trong nhiều tháng, bắt giữ các chủ báo và tu sĩ hàng đầu của phe Công giáo, và đe dọa đóng cửa các tờ báo nếu họ dám tiết lộ phản ứng của ông ta.</div><div>Từng trực tiếp tiến hành các cuộc đảo chính trong suốt thời kỳ hỗn loạn sau khi Diệm bị ám sát, sự nhạy cảm của Thiệu có lẽ cũng dễ hiểu. Nhưng các phản ứng quá mức gây hại trong cuộc bầu cử Tổng thống lần thứ hai, năm 1971, đã chấm dứt việc thử nghiệm Hiến pháp tại Nam Việt Nam, khiến Thiệu và nền dân chủ Nam Việt Nam mất uy tín không thể cứu vãn nổi.</div><div>Có uy thế với quân đội nhưng bị ám ảnh với nỗi lo sợ trước đối thủ vốn hiện đã khá yếu ớt, Thiệu lợi dụng việc kiểm soát Tòa án tối cao và Quốc hội để áp đặt các quy định bầu cử ngoại trừ việc cấm cản sự tham gia của Kỳ. Ngoài ra, văn phòng của Thiệu còn gửi thư hướng dẫn gian lận bầu cử đến các tư lệnh quân đội các tỉnh, khiến một quan chức phải ca thán rằng Thiệu đã “viết ra những điều chỉ nên truyền miệng”. Khi thủ đoạn của Thiệu cuối cùng bị lộ, cả Kỳ và cựu tướng Dương Văn Minh đều đã rút tư cách ứng cử viên để phản đối.</div><div>Không chùn bước, Thiệu đã gây sốc các quan sát viên người Mỹ và Việt Nam bằng cách tiến hành một cuộc tranh cử không có đối thủ, định hình cuộc bầu cử thành một cuộc trưng cầu dân ý về sự cai trị của ông ta. Sau khi thắng cử, Thiệu sử dụng chiến dịch Xuân Hè năm 1972 của Cộng sản làm cái cớ để áp dụng các chính sách hạn chế khắc nghiệt lên các đảng phái chính trị và truyền thông độc lập.</div><div>Đại sứ Nam Việt Nam tại Washington nhớ lại, cuộc bầu cử năm 1971 đánh dấu thời khắc “việc tìm kiếm một mục tiêu quốc gia giàu sức sống cuối cùng đã bị thải loại để nhường chỗ cho sức mạnh của kẻ chuyên quyền.” Nó đã đánh mạnh vào xã hội dân sự chống Cộng từng bùng nổ của Nam Việt Nam, với sự nhiệt tình đáng kể thời năm 1967 phải nhường chỗ cho sự hoài nghi và thất vọng.</div><div>Ngoài các hậu quả tức thời, sự kiện năm 1971 cũng phản ánh thất bại của Nam Việt Nam trong việc vượt ra khỏi nền chính trị ô dù và của những nhân vật cá tính lớn. Đặc biệt, các cải tổ năm 1967 đã dự định cung cấp một mô hình quản trị mới, trong đó thẩm quyền không bắt nguồn từ vũ lực mà từ sự chính danh trong mắt cử tri, và là nơi các đảng đối địch nhau giải quyết các tranh luận một cách ôn hòa hơn là lệ thuộc với số phận của những lãnh đạo mạnh.</div><div>Thay vì kiềm chế các tướng lĩnh bằng luật lệ, các cuộc bầu cử 1967 và 1971 lại bị lu mờ bởi mối thù hằn Thiệu – Kỳ, một nhân tố không nhỏ góp phần vào thất bại chết người của chính quyền quân sự trong việc giành được tính chính danh về chính trị trong mắt công chúng. Mặc dù chỉ được các sách vở tiếng Anh về cuộc chiến miêu tả như là các âm mưu nhỏ nhặt trong một chế độ bù nhìn, sự đấu đá nội bộ trong chính quyền Nam Việt Nam đã lý giải cho sự sụp đổ của nhà nước này từ bên trong, rõ ràng và không thể đảo ngược, nhiều năm trước khi chiến tranh kết thúc.<br><br>Sean Fear, “The Feud That Sank Saigon”, The New York Times, 03/03/2017.</div><div>Biên dịch: Trịnh Ngọc Thao | Hiệu đính: Lê Hồng Hiệp&nbsp;</div><div><br>Nguồn: <a href=\"http://nghiencuuquocte.org/2017/04/25/moi-tham-thu-thieu-ky-lam-sai-gon-sup-do/\" rel=\"noopener noreferrer\" target=\"_blank\">nghiencuuquocte.org</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c52b18902e4011e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3338,"created_at":"2017-05-01T07:40:11.037Z","down_point":0,"up_point":29,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}