{"_id":1087,"body":"<div>*Bài học 4: “TÁN GÁI LÀ PHẢI NGHIÊM TÚC”<br/>Dường như sau 3 lần thất bại và ngậm trái đắng. Cộng với việc tiếp thu thêm bài học: “Tán gái là phải nghiêm túc” mình dần dà trở nên nghiêm túc và đứng đắn hơn, xứng đáng là thanh niên nghiêm túc 2k16. Với tinh thần, “lao động hăng say, có ngay bạn gái”, “ế trong tư thế ngẩng cao đầu, nếu có gái tới thì gật đầu cho nhanh”, cơ mà cũng chẳng thấy ai. <br/><br/>Từ đó, mình bắt đầu bớt mối quan tâm về con gái hơn mà quan tâm đến công việc nhiều hơn... Đó chính là làm công việc nhà, giặt đồ, phơi đồ, rửa chén, chà wc. Vất vả như 1 osin. Tưởng tượng đến cảnh sau này có vợ, mà ở nhà suốt để làm việc nhà thì cay đắng làm sao. Cơ mà có vợ là cũng còn may, bồ thì chưa có, vợ thì đâu ra. Vừa phơi đồ, vừa miên man suy nghĩ thì bất chợt đâu đó tiếng nói ai đó vọng ngang tai<br/>-“Hôm nay anh siêng ghê ta ^^”<br/>Ố ồ, thì ra là tiếng cô bé hàng xóm. Một luồng điện xoẹt ngang qua người mình, kiểu như tiếng sét ái tình. Nhưng may mình vẫn còn đủ bình tĩnh để nhoẻn miệng cười với em nó một cái và đáp:<br/>-“Siêng năng là phong cách sống của anh mà em. Cơ mà trông em hôm nay cũng duyên ra phết ^^”<br/>-“Anh khéo nịnh thật”<br/>Nói xong bé quay lưng vào phòng để lại cho con tim ai đó thẩn thờ... Mà cũng kệ, không thể nào để sập đổ hình tượng thanh niên nghiêm túc vừa mới xây dựng được, kệ em ấy.<br/>Nói thế thôi, nhưng không hiểu sao, tối hôm đó, trằn trọc không ngủ được. Em ấy sống ở đây cũng lâu rồi, bình thường mình cũng có để ý gì đâu. Kỳ lạ ghê ta, có một sự khó giải thích nặng... Mình chính thức bị say nắng cmnr. Thế là mình quyết tâm tán đổ em ấy một cách nghiêm túc. Trong đầu vang lên khẩu hiệu: “Tán gái với tinh thần của thanh niên nghiêm túc”.<br/>Hôm sau, lục tung cả dãy trọ, cuối cùng cũng lòi ra được số đt của bé hàng xóm. Cũng nhắn tin lân la, hỏi thăm này nọ. Chốt màn nhắn tin, em ấy bảo là em ấy ấn tượng với mình. Kiểu như, ấn tượng với tiếng ngáy của mình như tiếng máy bơm hơi, đêm nào cũng vang vọng sang phòng em ấy (phòng em ấy đối diện). Em ấy còn bảo: “dạo này thấy ở nhà nhiều hơn hồi xưa, với trông anh cũng siêng năng nữa. Nhiều lúc nhìn sang thấy anh đang nấu ăn, chỉ muốn sang ăn ké”. Sau đó, mình chủ động rủ em ấy đi chơi và em ấy cũng vui vẻ đồng ý.<br/>Vài ngày sau, cuộc đi chơi cũng diễn ra vui vẻ theo đúng tinh thần cực kỳ nghiêm túc. Chính nhờ sự nghiêm túc đã mang lại thành công trên con đường thoát kiếp FA của mình.<br/>Một hôm, trong lúc mình đang mải mê xem Ma thì ngoài cửa sổ có tiếng gọi “Anh ơi”, làm mình giật bắn người, không lẽ nào là ma thật... Ngó mặt lên, trông ra ngoài cửa sổ, hóa ra là em ấy, mình cười và đáp:<br/>-“em muốn làm anh chết vì bệnh tim hả? Có gì không em?”<br/>-“mình ra ghế đá gần nhà ngồi chơi đi anh, anh em mình nói chuyện”<br/>-“Bảo kê anh nha, anh nhát ma lắm đấy:))”<br/>Cuối cùng, mình cũng ra ghế đá ngồi với em ấy. Nói chuyện được một chốc, lúc này đường thì vắng tanh không một bóng người, trời thì lạnh ngắt, nói chuyện thì ít mà muỗi chích thì nhiều, cộng với việc máu nghiêm túc trong người mình nổi lên. Mình lấp bấp:<br/>-Em à, anh muốn... anh muốn<br/>-Không...không được đâu anh, mình mới quen nhau mà<br/>Mình nghiêm túc:<br/>-Em nói cái gì thế, anh muốn........... về nhà, ngồi đây muỗi cắn chịu không nổi. Mình về đi em.<br/>Vừa dứt lời, em ấy giận đùng đùng, bỏ vô nhà không nói không rằng một câu. Đó là lần cuối cùng mình nói chuyện với em ấy =)) Cũng chả hiểu sao, mình cũng chỉ nghiêm túc lo cho sức khỏe của mình và em ấy thôi mà em ấy lại nổi giận đến như vậy. Lại một lần nữa mình FA. Mình rút ra được bài học cho chính bản thân mình: “Trong tán gái, nghiêm túc KHÔNG PHẢI lúc nào cũng đúng”<br/><br/>*Bài học 5: “TÁN GÁI LÀ PHẢI...”<br/>Phải với trái cái gì nữa, thất bại nhiều quá, đốt mịa sách luôn rồi =)) Quyết tâm từ nay bỏ hết sách, bí kíp, quy trình tán gái đã học. Tự đi bằng chính thực lực đôi chân của mình. Cho dù có FA, cũng phải là chính mình.<br/><br/>*Chốt<br/>Hôm nọ, sang nhà thằng em chơi. Nó kể nó đang cưa bé kia. Nó nhờ mình làm quân sư nữa mới ghê chứ =)). Nó bảo tối nay nó định nhắn tin với bé đó. Nội dung tin nhắn: “Anh không thể sống nếu thiếu em, I love U”. Rồi nó dò hỏi ý kiến mình?<br/>Mình cười và đáp: <br/>-Chú nghĩ sao ấy chứ, riêng bản thân anh, ANH CHỈ KHÔNG SỐNG NỔI NẾU THIẾU TIỀN THÔI CHỨ THIẾU GÁI THÌ ANH XÁC NHẬNN LÀ VẪN SỐNG KHỎE NHÉ =))<br/>*HẾT* FA VẪN HOÀN FA :))</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-27T01:46:25.553Z","creator_id":1719,"down_point":0,"tags":[],"title":"TÂM SỰ CỦA 1 FA (CHỐT)","top_point":0.9069074,"up_point":20}