{"_id":19586,"tags":[{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"}],"up_point":20,"down_point":0,"title":"Kể chuyện con bạn mạnh mẽ hơn đàn ông mà yếu đuối hơn phụ nữ","body":"<div>Để mình kể cho mọi người nghe về một cô bạn cũ của mình hồi còn đi học. Nó phải nói là xinh nhất nhì khối (xinh hay xấu không quan trọng, quan trọng là mình muốn khoe vậy thôi), nó ngồi kế bên mình. Tính tình của nó thì khá là “đờn ông”, vui vẻ, vô tư, có điều nhiều lúc hơi xấu tính và khá là lười học. Nói chung mặc dù như vậy nhưng mình thấy nó khá là tốt, mình nhớ có lần mình lỡ đâm cây bút vào tay máu chảy cũng nhiều, nó thì hốt hoảng kiếm cái gì để quấn lại, lúc mình ngủ thì nó canh thầy cô cho mình, lúc mình ốm thì nó không chọc mình mà để yên mình tịnh dưỡng. Mình sẽ không nói nhiều về Đức tính của nó nữa kẻo lạc đề.&nbsp;</div><div>Ok câu chuyện thật sự bắt đầu. Năm lớp mấy mình không nhớ, sáng hôm đó mình vào lớp thì thấy mắt nó đỏ hoe, gục đầu xuống bàn, hỏi mấy đứa xung quanh thì không biết gì. Mình thì tệ khoản dỗ dành lắm (hic có lần đi siêu thị với bạn có đứa nhóc lạc mẹ khóc oa oa mà mình chỉ biết đứng nhìn bạn mình dỗ nó, thấy bản thân tệ quá) nên mình để yên nó khóc, vì mình cũng từng như nó và mình chỉ muốn được yên thay vì tất cả mọi người đua nhau hỏi han lý do tại sao lại khóc. Đến tiết 2 thì nó mới bình tĩnh lại, lúc này thì mình cố trêu nó cười bằng đủ trò hạ thấp bản thân xuống, mãi nó mới cười được một cái và rồi vui vẻ trở lại. Tới cuối buổi học mình mới tò mò hỏi, thì mới biết là đêm hôm trước mẹ nó đang ngủ thì dậy đi vệ sinh, chả biết thế nào đang rót nước uống thì mẹ nó quỵ xuống đất, méo miệng chỉ biết đập tay gọi, lúc này thì nó mới chạy ra, thấy mẹ nằm sõng soài nó mới hét bố ra, mẹ nó nhập viện trong đêm vì đột quỵ. Đó là lý do nó khóc cả buổi sáng. Bọn mình chụm lại bàn luận đủ kiểu, mình thì an ủi nó bằng câu “cũng may đưa vào viện kịp nên chắc không sao mày nhỉ” vậy mà thật, mấy hôm sau mẹ nó bắt đầu có tiến triển tốt, mặc dù chưa nói được. Hội bạn thân của nó cũng mua bánh trái lên thăm, thấy bảo tình hình khá là tốt, mình cũng mừng cho nó. Tầm 1 tháng sau mẹ nó xuất viện và trở về nhà, ngày hôm đó mình thấy nó vui hơn mọi khi.&nbsp;</div><div>2 tháng sau mình vẫn nghe thấy giọng cười của nó trong lớp, nó rủ bạn bè đến chơi với điều kiện là im lặng cho mẹ nó ngủ. Mẹ nó bây giờ đã cử động được một chút và nói cũng ổn hơn, cứ đà này mẹ nó rồi sẽ sớm ổn định như người bình thường.</div><div>Đến một sáng hôm đó mình không thấy nó đi học. Nghe bạn bè nó nói là mẹ nó phải nhập viện, trông đứa nào cũng lo lắng cho mẹ bạn. Và mình có cái linh cảm là lạ.</div><div>Tới tiết 5 ngày hôm đó, ai cũng gục đầu xuống ngủ vì tiết Văn cứ trôi qua chầm chậm đến khó chịu. Tiếng chuông điện thoại của cô chủ nhiệm vang lên, cô ra ngoài nghe máy rồi bất thần bước lại vào trong. Chính cái giây phút đó mình tin tất cả mọi người đều bất ngờ, mẹ của nó đã mất sáng nay.</div><div>Tức thì như có dòng điện chạy qua, mình cứng đơ không nói được gì, quá bất ngờ. Cả lớp sững sờ, không gian im lặng ban nãy lại càng im lặng hơn. Rồi đâu đó trong lớp có tiếng sụt sùi, con bạn ngồi sau mình nhăn mặt, mắt ầng ậng nước, miệng lắp ba lắp bắp :”Hả? Mẹ con X mất rồi hả. Tao không muốn mẹ nó chết đâu!!”. Rồi những đứa bạn thân của nó cũng khóc theo, mình cũng thấy mắt cô đỏ hoe. Trong lòng mình như có khúc gỗ chắn ngang, cảm giác thật kì lạ. Cả tiết học còn lại ai cũng trơ ra chẳng buồn nói gì, cô hỏi thì cứ im lặng.</div><div>Cả lớp tổ chức đi viếng, nhưng mình không muốn đi, vì mình sợ, mình sợ phải nhìn thấy khuôn mặt của con bé đàn ông ngồi kế bên mình. Mình không dám chứng kiến điều đó, mình từng đi viếng tang của bố một người bạn, không thân nhưng cũng hay nói chuyện, và mình thấy cái cảnh ấy như ghim sâu vào trong lòng mình.</div><div>Hôm sau theo thông tin mình tham khảo được từ bạn cùng lớp thì hôm qua con bạn mình không hề khóc. Nhưng mình biết nó sẽ chăm chăm nhìn vô định, trong đầu nó ắt hẳn sẽ rối bời. Ngày hôm sau nó đã đi học, không biết tại sao nó không chịu ở nhà, mình hỏi và nó nói nó không muốn về nhà, và mình hiểu. Dù khi ấy mình chưa trải qua những mất mát nào cả, cũng giống như mình hiểu cảm giác đau đớn khi bị đâm dù mình chưa bị đâm bao giờ, chỉ là mình sẽ không hiểu được một cách chân thật và điều đó sẽ đau đớn hơn là mình nghĩ. Con người nó tuy có vẻ nông cạn nhưng mình tin sâu trong tâm hồn nó là một đứa con gái mong manh.</div><div>Cả ngày hôm đó nó không hề khóc, thầy cô và bạn bè đều hỏi thăm, mình thì không nói gì cả, vì mình biết nó đang chịu đựng, nó đang nén thương đau, nó không muốn nỗi đau cứ khơi lại như thế. Nếu bạn đang cố không khóc mà có người đến bảo “sao vậy? mày có làm sao không” thì chắc chắn bạn sẽ oà khóc như một đứa trẻ. Vậy mà nó đã làm rất tốt.</div><div>Nó cứ cố tỏ ra là mình ổn. Nó kể đêm đó mẹ nó nhập viện, bác sĩ bảo mẹ nó bị vỡ mạch máu não, và chuyển về nhà chờ chết. Nó bình thản bảo, trưa nay sẽ chôn. Khi cô Toán hỏi nó sao hôm nay đã đi học, nó cười gượng, rồi cúi đầu vờ nhìn bài vở. Mình như thấy bản thân trong đó, bối rối và thấy xung quanh thật đáng sợ, chỉ muốn về nhà bình yên với bố mẹ, nhưng thật đáng tiếc, mẹ nó đã không còn nữa.&nbsp;</div><div>Vài tháng sau mình bắt đầu nghe mấy đứa bạn mình bảo nó rất không ra gì. Chưa đầy nửa tháng nó đã đổi khác, nó cắt tóc ngắn, vung tiền mua quần áo và chẳng có vẻ gì là đau buồn cả. Đó là những lời nói từ chính bạn thân của nó. Mình bắt đầu thấy làm lạ, mấy hôm sau lựa thời cơ, mình hỏi nó</div><ul><li>Tóc mày trông đẹp đấy</li><li>Ờ, lúc mẹ tao còn sống, tao xin mà mẹ tao không cho, còn giờ mẹ tao... nên tao mới được cắt ấy - Nó nói</li></ul><div>Mình như bị sét đánh thật sự. Bao nhiêu sự thương cảm của mình hoá ra là dành cho một người vô cảm.&nbsp;</div><div>Mãi đến sau này, khi gặp nó và nói chuyện, mình mới hiểu ra, nó thủ thỉ với mình rằng năm ấy nó rất buồn, dù mẹ nó toàn quát mắng, nhưng ai mà chẳng yêu mẹ mình, và nó cố làm như vậy để mọi người đừng thương hại mình. Mình cũng thấy hối hận vì có một khoảng thời gian mình đã nhìn nó bằng con mắt dành cho kẻ không ra gì.</div><div>Đấy! Thế mới nói phụ nữ phức tạp là thế, ngoài cứng nhưng trong lại mềm. Một người con gái càng mạnh mẽ thì bên trong họ lại càng mong manh dễ vỡ. Đừng thấy họ như thế mà xem họ như đàn ông, đối xử với họ như đàn ông. Đó là hành động dễ gây tổn thương người khác và cũng rất là bất lịch sự.&nbsp;</div><div>Theo kinh nghiệm nhìn người của mình là ai càng cố tỏ ra mạnh mẽ thì lại là người dễ khóc nhất, dễ tổn thương nhất và hay có nhiều bộn bề suy nghĩ. Cũng giống như một quả trứng để nó khỏi vỡ thì người ta thường đặt vào một cái hộp bảo vệ. Những người mạnh mẽ cũng vậy, tự tạo một cái vỏ bảo vệ cho mình để tránh những người vô tâm như chúng mình làm tổn thương.</div><div>*Không liên quan chút nào hết: mới chỉ con bạn (không phải em trong bài) nghe nhạc của Cam và nó kêu “tao thấy nó chả có gì nổi bật”, sốc dễ sợ luôn hic. Còn kêu nó nghe nhạc Táo thì nó bảo không thích, kêu nghe TayNguyenSound cũng nói vậy, kêu nghe Mơ của Tank27 thì chả buồn nghe. Hic bạn bè chả có ai nghe nhạc như mình cả :(</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eKgbEWOE5NI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2019-03-16T13:34:17.111Z"}