{"_id":9378,"title":"Tóm tắt nội dung của The Vietnam War Ep1: Dé jà Vu (1858-1961) (*)","body":"<div><figure class=\"aligncenter\"><img src=\"https://pagead2.googlesyndication.com/pagead/imgad?id=CICAgKCr6P6AiQEQ2AUYWjIIYm1X9wTBXPk\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>*Những nội dung này tôi tóm tắt từ video, không phải quan điểm cá nhân, nhưng không tránh khỏi chủ quan cá nhân và misunderstanding khi tổng hợp. Nên nếu ai từng xem và thấy có điểm gì \"khác lạ\" đâu đó thì cmt để tôi xem lại. Khuyến khích nên xem, vì có một số nội dung mình không thể tóm tắt mà lý do thì ai cũng biết. Tôi tập trung tóm tắt những nội dung mà những bài học lịch sử ở trường lớp không bao giờ nhắc tới, hay làm rõ những nội dung mà có lẽ đã được nghe loáng thoáng đâu đó nhưng chưa có căn cứ cụ thể.</em></div><div><em>Link video: <a href=\"http://www.pbs.org/video/deja-vu-1858-1961-vietnamese-yhieqx/\" target=\"_blank\">http://www.pbs.org/video/deja-vu-1858-1961-vietnamese-yhieqx/</a></em></div><div>1. CT Hồ Chí Minh từng gửi thỉnh nguyện thư cho Thư ký của Tổng thống Roservelt và nhờ chuyển cho Tổng thống, nhưng dường như ông này đã không chuyển. Sau đó, Vào những năm 1945, có sự hợp tác giữa Mỹ và Việt Minh (VM) trong việc chống lại Pháp-Nhật và sự hiện diện của OSS (tiền thân của CIA trong buổi Tuyên ngôn Độc lập ngày 2/9/21945). Mỹ lúc này vẫn giữ thái độ trung lập trong cuộc chiến ở Đông Dương. Lưu ý rằng, Hồ Chí Minh lúc này vẫn là một người cộng sản nhưng có khuynh hướng dân tộc, còn Võ Nguyên Giáp là một người thuần cộng sản. Võ Nguyên Giáp đã từng 1 lần tổ chức thanh trừng những người có tư tưởng đối lập với ông trong VM một lần khi Hồ Chí Minh vắng mặt tại Việt Nam.</div><div>2. VM những năm đó còn yếu thế, mặc dù chiến tranh du kích là hiêu quả thực, nhưng sự hăm he đòi chiếm đóng trở lại của thực dân Pháp là một mối nguy lớn, và VM khó lòng đơn phương chiến thắng. CT Hồ Chí Minh lúc bấy giờ tìm kiếm sự hỗ trợ của Mỹ (gửi thư cho Truman, nhưng dường như Truman cũng không đọc được thư này), sự thương lượng với Pháp nhưng không được đáp trả. Lúc này, chủ nghĩa Cộng sản (CS) đang thắng thế tại Liên Xô và Trung Quốc ngỏ ý giúp đỡ. Một cách tự nhiên, miền Bắc Việt Nam (Bắc Việt) trở thành một thể chế Cộng sản.</div><div>3. Mỹ và Liên Xô lúc này đang chiến tranh lạnh, và Bắc Việt chuyển mình về phía chủ nghĩa CS, Truman bị chỉ trích vì đã để Trung Quốc thành một nước CS, do đó, Truman lúc này quay sang hỗ trợ người Pháp ở miền Nam Việt Nam (Nam Việt), đánh dấu Mỹ không còn giữ quan điểm trung lập về cuộc chiến tại Việt Nam. Mỹ lúc đó cũng đồng thời tham chiến tại Nam Hàn, hỗ trợ chống lại Bắc Hàn. Đến đời TT Eisenhower (1952), Mỹ vẫn tiếp tục mạnh tay hỗ trợ Pháp trong chiến tranh Việt Nam (với chi phí quân sự chiếm 30-80% thuế của người Mỹ). Nhưng tính đến lúc này, chủ nghĩa CS đang trong giai đoạn mạnh và Pháp đang nắm phần thua ở Đông Dương.</div><div>4. Hiệp định Geneva, theo những gì mình hiểu từ video, đã được lên kế hoạch trước trận Điện Biên Phủ (ĐBP), nhưng cả hai bên đều có ý định giành thế thượng phong hơn khi ký kết hiệp định (hoặc là tìm một cơ hội để thắng mà không phải ký hiệp định?!) nên Pháp đã âm thầm tạo thế trận ĐPB để rồi sau đó vẫn thua. Trong trận ĐBP, Pháp có nhận được sự hỗ trợ quân sự từ phía Mỹ (nhưng TT Eisenhower đã âm thầm hỗ trợ mà không thông qua Nghị viện?!). Mặc dù chiến thắng, phía VM tổn thất nhiều hơn, gấp 3 lần số thương vong của Pháp. Sau hiệp định Geneva, đó là cuộc \"di dân\" đau thương nhất trong lịch sử dân tộc, những người phải lựa chọn ra đi hay là chết dưới sự kìm kẹp của chủ nghĩa CS, đó là sự kiện \"thuyền nhân\".</div><div>5. Sau khi hiệp định Geneva được ký kết, quân Pháp rút khỏi Bắc Việt nhưng trên đường rút bị tập kích, còn quân Bắc Việt ở miền Nam tập kết ra Bắc nhưng vẫn để lại hàng ngàn cán bộ chủ chốt ở lại. Nói chung, Bắc Việt đã không giữ đúng như cam kết. Pháp cũng không vừa, âm thầm hậu thuẫn cho một nhóm vũ trang tại Sài Gòn. Lúc này, tình thế miền Nam rất hỗn loạn với nhiều quân đội khác nhau (quân tôn giáo, quân Bắc Việt, các nhóm vũ trang, quân đội Sài Gòn do Ngô Đình Diệm mới lên làm TT chỉ huy). Ngô Đình Diệm, tổng thống của nước Việt Nam Cộng Hoà vừa thành lập, đã dẹp được các nhóm phiến quân khác trong Sài Gòn, chính thức đẩy người Pháp ra khỏi Việt Nam và thiết lập lại quan hệ với Mỹ (Eisenhower). Mỹ hỗ trợ VNCH trong việc tái thiết và xây dựng Sài Gòn, bên cạnh đó là huấn luyện quân đội VNCH. TT Ngô Đình Diệm cũng mạnh tay tìm diệt quân đội CS còn ở lại Miền Nam. Gây nên sự phẫn nộ ở Miền Nam lúc bấy giờ.</div><div>6. Trong khi đó ở Bắc Việt, CT Hồ Chí Minh chỉ đạo cải cách kinh tế theo mô hình của Liên Xô và Trung Quốc, cũng đồng thời là một cuộc \"thanh trừng\", núp bóng dưới cái tên \"Cải cách ruộng đất\". CT Hồ Chí Minh coi trọng việc xây dựng Bắc Việt hiện thời hơn là khởi động tiếp một cuộc chiến tranh với Nam Việt, nhưng những người CS ở miền Nam đang bị \"săn lùng\" dưới chế độ VNCH lại không thể ngồi im như vậy. CT Hồ Chí Minh lúc này cũng bắt đầu phải chia sẻ quyền lực của mình với những người khác, một trong số đó là Lê Duẩn, người có xu hướng bạo lực trong Đảng. Lê Duẩn, bằng sự ảnh hưởng của mình đã thuyết phục Bộ Chính trị ủng hộ cho cuộc chiến của những người CS tại Nam Việt, lập ra dường mòn Hồ Chí Minh để hỗ trợ CS Nam Việt (<em>người viết - NV: cách đặt tên đường mòn này cũng thật khôn khéo, dường như có sự ám chỉ rằng kế hoạch này liên quan đến HCM và đang dùng tên tuổi của ông để tăng sự ủng hộ của dư luận cho kế hoạch?!</em>)</div><div>7. Năm 1960, Kenedy thắng cử TT Mỹ. Cùng lúc đó, tại Tân Lập, Mặt trận giải phóng dân tộc (Việt Cộng) ra đời, thay thế cho Việt Minh (<em>NV: vì VM có dính líu đến Mỹ?!</em>)</div><div><br></div><div><strong><u>Một số câu nói hay trong E1:</u></strong></div><blockquote><div>\"Tôi nghĩ rằng, can đảm tức là phải xông lên lô-cốt địch hoặc đứng thẳng giữa hoả lực địch. Nhưng hành quân ngày qua ngày...và nghĩ rằng vài phút nữa mình bước ra đó, rồi liệu có bỏ xác lại chỗ này hay chỗ kia hay sắp bị cụt mất chân không? Chỉ bước đi thôi cũng đã vô cùng can đảm\" - <strong>Tim O'Brien.</strong></div><div>\"Các nhà lãnh đạo Việt Nam mà nói \"Chúng tôi sẵn sàng hi sinh đến những người Việt Nam cuối cùng\", chúng tôi coi những câu đấy là những câu đáng ca ngợi. Thực sự mà nói, người dân không hề biết rằng đằng sau những lời tuyên bố cao cả đó là sự hi sinh của chính họ. Lịch sử sau này sẽ coi rằng cuộc kháng chiến đó có xứng đáng để hi sinh nhiều người dân như vậy hay không\" - <strong>Huy Duc.</strong></div></blockquote><div><strong><br></strong></div><blockquote><div>&nbsp;\"Chiến tranh không có kẻ thắng, người thua. Mà chỉ có tan nát, đau thương. Chỉ có những người chưa bao giờ đánh nhau, mới bàn luận người này thắng, ông kia thua mà thôi.\" - <strong>Bao Ninh</strong></div></blockquote><div><strong><u>Một số suy nghĩ của người viết:</u></strong></div><div>Từ đây, có thể thấy rằng, Việt Nam trong những năm 1945 như một con cờ nhỏ trong tay của các nước lớn, nằm kẹt giữa cuộc xung đột giữa chủ nghĩa tư bản và chủ nghĩa cộng sản. Sự lựa chọn đi theo một hướng, suy cho cùng cũng là lựa chọn theo thế cuộc lúc đó. Và lựa chọn đó đã mang lại kết quả như bây giờ.</div><div>Tôi vẫn tin rằng, Hồ Chí Minh là một người theo chủ nghĩa dân tộc. Nhưng ông đã bị kìm kẹp bởi những người khác trong Đảng.</div><div>Sau khi xem xong video này, tôi chợt nghĩ tại sao con người lại có thể chia rẽ nhau chỉ vì những chủ nghĩa, tôn giáo, sắc tộc, màu da,... Chiến tranh đến từ sự sân si, tham lam và phân biệt đối xử giữa người với người, và đem đến cuối cùng là sự mất mát, chia rẽ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":9419,"created_at":"2017-09-18T03:51:16.998Z","down_point":2,"up_point":26,"tags":[]}