{"_id":2552,"body":"<div><p>Vừa đọc được một bài của một bạn người Hà Nội gốc 4 đời trên một trang confession nói về chuyện người ngoại tỉnh thấy Hà Nội ô nhiễm bụi bặm. Kéo xuống comment đọc phải có đến 90% là bình luận của các bạn không ở Hà Nội. Các bạn bảo là các bạn yêu sự trong lành yên tĩnh thanh bình ở quê hương chôn rau cắt rốn của các bạn, và nếu chẳng vì công việc các bạn cũng chẳng ham hố gì cái Hà Nội bụi bặm xô bồ này. Đọc mà xót. Hà Nội ạ, ai bảo mày là đầu tàu kinh tế của miền Bắc là thủ đô ngàn năm văn hiến làm chi để các bạn ấy đổ về rồi lấy cái cớ chê mày xô bồ xấu xí. Ai bảo mày cứ tập trung hết những công ti doanh nghiệp lớn làm gì để người ta phải bỏ quê hương yêu thương của người ta chen chúc ở cái nơi đất chật người đông này. Lỗi của mày đó mà.</p><p><br></p><p>Mà không chỉ thế, đơn cử như vì mày là thủ đô, nên con người Hà Nội cứ mở mồm tự nhận mình là gốc kinh kỳ thì sẽ bị nói là vênh váo là xem thường gốc gác của người khác. Chao ôi nực cười! Tại sao những người khác được tự hào về quê hương của họ còn người Hà Nội như tôi thì không? Hà Nội 10 15 năm trước ấy, các bạn biết nó thế nào không? Hồ Gươm không xa hoa lộng lẫy không điện đèn sáng trưng về đêm như bây giờ đâu. Nó cũng sáng, nhưng chỉ đủ để con người ta có thể đắm mình vào cái không khí yên ả mát nhẹ tận hưởng giờ phút nghỉ ngơi cuối ngày. Hồ Ngọc Khánh hồ Giảng Võ nước còn sạch còn trong, chiều chiều có ông lão râu tóc bạc ngồi câu cá thổi sáo. Trong mắt của một con bé 5, 6 tuổi lúc ấy, Hà Nội đẹp diệu kì. Đẹp không phải kiểu đài các tiểu thư kiêu kì hoa lệ, mà nó đẹp theo cái cách của riêng nó, cái cách mà dù đi đến đâu \"lòng vẫn nhớ về Hà Nội\" ấy mà. Giống như các bạn thôi, người Hà Nội cũng yêu quê hương của mình, cũng rất tự hào vỗ ngực nói \"tôi là người Hà Nội\" chứ không phải \"tôi là người thủ đô\".</p><p><br></p><p>Các bạn nói Hà Nội bẩn, Hà Nội đắt, người bán hàng gian dối nói thách đủ đường. Phải rồi. Nếu quê hương của các bạn trở thành thủ đô, có lẽ nó cũng sẽ như vậy thôi. Tại sao các bạn không bao giờ tự hỏi vì đâu mà Hà Nội của chúng tôi trở nên như thế? Các bạn có từng tự hỏi, vì cái gì mà một nơi đã từng vô cùng đẹp đẽ thanh bình, một nơi mà tình thương giữa người với người đã được đưa vào những trang sách, lại trở nên đáng sợ như bây giờ? Vì đâu? Tôi không đổ lỗi cho ai vì việc này, nếu trách có lẽ chỉ trách Lý Thái Tổ từ ngàn năm trước lại đi chọn Đại La (Thăng Long) làm kinh đô, để giờ đây Hà Nội của tôi vị vạ lây thế này. Thế nên thay vì trách Hà Nội của tôi bẩn, Hà Nội của tôi bụi bặm xấu xí, Hà Nội của tôi tắc đường rồi ô nhiễm, các bạn có thể ngẫm lại một phút xem mình đã làm được gì cho mảnh đấy này chưa? Các bạn bám trụ lấy mảnh đất này, kiếm tiền bạc của cải đem về xây dựng quê hương làng xóm xủa các bạn đẹp hơn nhưng chẳng bao giờ để ý xem Hà Nội của tôi ngày càng tệ đi như thế nào. Vậy phải chăng, chỉ bởi vì là thủ đô nên Hà Nội của tôi xứng đáng với những gì mà nó đang phải chịu đựng?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.tugo.com.vn/wp-content/uploads/H%C3%80-N%E1%BB%98I-3.jpg\"></p><p><br></p><p>Nguồn: FB Quỳnh Hương</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-22T08:40:36.147Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Tâm sự người Hà Nội","top_point":0.9204367,"up_point":27}