{"_id":3572,"body":"<div><p>Phần 10: Trên, trên hết.... Beyond</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-10-Tren-tren-het-Beyond-2qp\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-10-Tren-tren-het-Beyond-2qp</a></p><p><br></p><p><img src=\"http://www.marvunapp.com/Appendix4/sharra_kythri_shiar001.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Sharra và K'ythri)</em></p><p><br></p><p>Trong lịch sử đế chế Shi’ar, mọi thứ bắt đầu từ câu chuyện của Sharra và K’ythri, những vị thần có cánh. Hai nhân vật có sức mạnh chưa được xác định và là đại diện của 2 mặt trái, tốt và xấu. Cuộc chiến giữa Sharra và K’thri dừng lại khi họ bị ép phải lấy nhau vì mục đích không rõ ràng và sau đó họ được nhận viên pha lê M’kraan. Đại diện cho hòa bình và sự tác duyên giữa Sharra và K’ythri, M’kraan Crystal được coi là bảo vật của đế chế. Cho đến ngày nay, đế chế Shi’ar vẫn dùng viên M’kraan để nhắc nhở mình rằng định mệnh của đế chế là cộng hưởng cùng các giống loài khác nhau để tạo ra một đế chế lớn mạnh nhất.&nbsp;</p><p><br></p><p><img src=\"http://static1.comicvine.com/uploads/original/11126/111264834/5167543-1390341368000-all-new-x-men-23-preview-3.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Đế chế Shi'ar)</em></p><p><br></p><p>Sinh ra sau và được quan sát sự phát triển của loài Skrull, Kree, không học cách tập trung sức mạnh vào giống loài của mình, loài Shi’ar phát triển đế chế của mình theo phương pháp mới, cộng hưởng với các giống loài khác. Đế chế Shi’ar là hợp thể của nhiều giống loài mà trong đó, mọi giống loài đều tôn thờ người đang nắm giữ vai trò hoàng đế. Để bảo vệ cho mình, đế chế tạo ra đội bảo vệ hoàng gia (Imperial Guard). Mỗi giống loài của đế chế đều được bầu ra người mạnh nhất rồi sau đó kẻ mạnh nhất đó sẽ được tham gia Imerial Guard. Vì vậy, Imperial Guard bao gồm rất ít thành viên, nhưng mỗi thành viên đều là một cá thể với sức mạnh vô cùng mạnh mẽ (Siêu cường, tiêu khiển suy nghĩ, tiêu khiển vật chất…)</p><p><img src=\"http://static4.comicvine.com/uploads/original/5/59855/3213191-xkb_03_024.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Imperial Guard của Shi'ar Empire)</em></p><p><br></p><p>Trở lại với hệ mặt trời, song song với sự phát triển của đế chế Shi’ar là sự phát triển của loài Eternal, lúc này đang sống trên Titan.&nbsp;</p><p><br></p><p><img src=\"http://static3.comicvine.com/uploads/original/11/117763/2864910-captain_marvel__31___page_11.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Kronos)</em></p><p><br></p><p><img src=\"http://vignette2.wikia.nocookie.net/marveldatabase/images/8/87/What_If_Vol_1_27_page_36_Uranos_(Earth-616)_001.jpg/revision/latest?cb=20090831014424\" class=\"fr-dii fr-draggable\"></p><p><em>(Uranos)</em></p><p><br></p><p>Từ trước khi rời lên Titan, loài Eternal được dẫn dắt bởi 2 anh em: Kronos, người hướng thiện và Uranos, kẻ hướng ác. Với một cuộc nội chiến không tránh khỏi, Uranos và những kẻ theo hắn bị trục xuất và phải di cư lên Titan để sinh sống. Tuy nhiên loài Eternals vẫn là Human và cuộc chiến diễn ra trên Trái Đất, một trong những Elder Gods trốn được sự thanh trừng của Demiurge tên là “Nguyệt Long” (vãi cả tiếng Hán ))) – Dragon of the Moon) đã tận dụng cơ hội này để tăng cường sức mạnh cho mình. Dragon of the Moon rời khỏi chiều không gian của mình và thâm nhập vào gói vũ trụ Trái Đất, làm rối loạn tâm trí những kẻ đang tham chiến và hút đi sự bình tĩnh từ chúng, Dragon of the Moon đã vô tình thúc đẩy cuộc chiến lên tầm cao mới.</p><p><img src=\"http://vignette1.wikia.nocookie.net/marveldatabase/images/a/a0/Dragon_of_the_Moon_(Earth-616)_from_Guardians_of_the_Galaxy_Vol_2_12.jpg/revision/latest?cb=20150626181144\" class=\"fr-dii fr-draggable\"></p><p><em>(Nguyệt Long - Dragon of the Moon)</em></p><p><br></p><p>Nội chiến giữa những Eternals trên Titan xảy ra. Phiến quân theo Uranos tự hủy diệt lẫn nhau, để lại tàn dư của một nền văn minh từng phát triển vượt bậc. Số ít những Eternals còn lại chia ra hai ngả, phần lớn rời Titan và bay lên những vì sao tìm con đường sống mới, số ít ở lại Titan sinh sống. Một trong những người ở lại Titan là Sui-San.&nbsp;</p><p><img src=\"http://static2.comicvine.com/uploads/original/1/15776/2964910-sui-san.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Sui-San)</em></p><p><br></p><p>Kết hôn với A’lars, một trong những tướng quân của Uranos, Sui-San sinh ra hai đứa trẻ tên là Eros và Thanos. Phát triển hệ thống máy tính thông minh ISAAC và tái sinh cho Titan, Sui-San và A’lars trở thành thủ lĩnh của Eternals trên Titan.</p><p><img src=\"http://static7.comicvine.com/uploads/original/3/37015/740017-sui_san2.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Gia đình A'lars)</em></p><p><br></p><p>Phần 12: Tình yêu, hi sinh và thèm muốn.</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-12-Tinh-yeu-hi-sinh-va-them-muon-2ts\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-12-Tinh-yeu-hi-sinh-va-them-muon-2ts</a></p><p><br></p><p><br></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-20T08:48:34.329Z","creator_id":531,"down_point":1,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 11: Shi'ar, Titans","up_point":21}