{"_id":11972,"title":"VENOM: NGUỒN GỐC NHÂN VẬT #23","body":"<h4 style=\"text-align:justify;\">Xin chào các bạn, mình là Samurice và teaser trailer mới nhất về Venom do Tom Hardy thủ vai đã ra mắt khán giả cách đây không lâu và vì thế mình nghĩ đây là cơ hội hoàn hảo để kể cho các bạn về nguồn gốc của nhân vật có thể coi là phức tạp nhất của Marvel Comics này. </h4><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2eca23e0cba211e8be3ff71fc9e0d3cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trước khi đi vào kể về nguồn gốc của Venom, mình xin được nói qua về <a href=\"https://spiderum.com/bai-dang/Nguon-goc-nhan-vat-9-The-Amazing-Spiderman-6ew\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderman&nbsp;</a>và mối quan hệ của anh với hai người là Eddie Brock và Flash Thompson. Lý do vì sao mình phải kể về 2 người này là vì họ chính là 2 Venom đặc biệt nhất trong lịch sử phát hành truyện của Marvel Comics. Các bạn chắc đang nghĩ, có tận 2 Venom cơ á? Thực ra thì chúng ta còn từng có nhiều hơn 2 Venom cơ các bạn ạ, nhưng hôm nay mình sẽ chỉ đưa ra những gương mặt tiêu biểu nhất thôi.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42d9a360cba211e88418299967bea834.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bắt đầu với Eddie Brock, nhân vật có thể được coi là Venom chính nhất và chuẩn mực nhất trong comic. Là người đầu tiên trở thành Venom, Eddie lần đầu xuất hiện trong comic là một nhà báo và đã đưa tin giả lên trang nhất kể về danh tính thực của một tội phạm có tên Sin-Eater. Được khen thưởng vì bài báo này, Eddie sau đó đã đâm ra căm thù Spiderman vì Spiderman đã tìm ra được danh tính thực của Sin-Eater và chứng minh rằng bài báo của Eddie là sai. Do sự cố này, Eddie bị đuổi việc và bị cấm làm báo mãi mãi. Do chồng mình mất cả sự nghiệp, vợ của Eddie đã bỏ anh ngay sau đó. Mọi sự chưa kết thúc ở đây vì ngay sau đó anh được tin mình bị ung thư. Mất sự nghiệp, mất gia đình và mất cả tương lai, Eddie càng ngày càng căm thù Spiderman và quyết tâm phải giết Spiderman bằng được. Điều này khiến anh lao đầu vào luyện tập và tăng cường thể hình của mình đến mức không tin được và đây cũng chính là điều khiến anh trở thành Venom.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50847a80cba211e88757e5c0e3037770.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tiếp theo là mối quan hệ giữa Flash Thompson và Peter Parker aka Spiderman. Chắc các bạn vẫn nhớ đến kẻ thường xuyên bắt nạt Peter Parker ở trường cấp 3. Trong phim Spiderman 1 do Sam Raimi làm ra anh là người đã đấm Peter rồi bị phản damage ngay lập tức. Trong The Amazing Spiderman thì anh là Eugine Thompson, người đã đập nát máy ảnh của Peter và rồi sau đó đã ôm Peter khi biết bác Ben qua đời. Đến gần đây nhất thì với Spiderman Homecoming của Marvel Studios, Flash Thompson không còn là nhân vật bắt nạt tay chân nữa mà chuyển sang làm thanh niên trêu ghẹo nhiều hơn. Phiên bản phim ảnh là vậy nhưng trong comic, nhân vật Flash còn thú vị hơn nhiều. Khi còn học cấp 3 anh thường xuyên bắt nạt Peter Parker nhưng lại cực kì hâm mộ Spiderman mà không biết 2 bọn họ là 1 người. Khi lớn lên Flash luôn dõi theo hình ảnh của Spiderman và mong muốn được trở thành một anh hùng. Vì thế anh đã tham gia quân đội và lao vào chiến trường Iraq với niềm hi vọng đem lại hòa bình cho thế giới. Vì điều này Flash đã bị trọng thương và trở về với nước Mỹ với đôi chân không còn hoạt động được. Đây chính là điều đã khiến anh sau này trở thành Venom.</div><hr><div style=\"text-align:justify;\">Vừa rồi là hai nhân vật điển hình của cái tên Venom, và sau đây tôi sẽ đi vào nguồn gốc của sinh vật ngoài hành tinh này.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d3d7790cba211e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Venom lần đầu xuất hiện trong Secret War số thứ 8 xuất bản năm 1984. Secret War là sự kiện khi tất cả các anh hùng của chúng ta lao đầu vào đánh nhau trong một thế giới có tên Battle World. Tại đây, Spiderman đã bị đánh rách cả bộ đồ của mình và anh đang cần có một bộ đồ mới. Sau khi lượn một vòng quanh phòng thí nghiệm ở đây, Spiderman tìm ra được một vật hình tròn màu đen và nó ngay lập tức cuốn vào người anh và trở thành bộ đồ màu đen nổi tiếng mà chúng ta vẫn thường thấy. Bộ đồ này không chỉ cho Spiderman trở thành hotboi của Marvel comics mà còn tăng cường mọi sức mạnh mà Spiderman có. Nhanh hơn khỏe hơn mạnh hơn và bắn tơ vĩnh cửu không cần nạp lại và đặc biệt hơn là bộ đồ có thể biến đổi thành quần áo hàng ngày được và vì thế anh không cần phải bỏ nó ra mà có thể mặc nó mãi mãi.</div><div style=\"text-align:justify;\">Đến năm 1985, trong đầu truyện Web of Spiderman số đầu tiên thì chúng ta được biết dù được nâng cấp rất xịn, Spiderman cũng nhận ra rằng mình càng ngày càng bạo lực và căng thẳng hơn. Sau khi gặp Reed Richards, Mr.Fantastic thì anh được biết bộ đồ thực chất là một sinh vật ngoài hành tinh và có xu hướng tăng cường cảm xúc mạnh mẽ nhất của vật chủ và có mục đích gắn bó mãi mãi với vật chủ của nó. Sững sờ vì sự thật đáng sợ này, Peter đã đến một nhà thờ và đánh chuông để ép bộ đồ rời khỏi người mình. Với điểm yếu là âm thanh và lửa, bộ đồ đen không thể cưỡng được và đã phải rời Peter mà đi. Tuy nhiên bộ đồ này vẫn cố gắng đưa Peter lúc này đang bất tỉnh đến một nơi an toàn rồi mới bỏ đi.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/709bf690cba211e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mối quan hệ giữa Peter Spiderman và bộ đồ đen Symbiote suit rất khăng khít vì nó không chỉ tăng cường mọi<a href=\"https://spiderum.com/bai-dang/Phan-tich-suc-manh-4-Spiderman-MCU-Co-bap-5bu\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;khả năng của Peter</a> mà nó còn hấp thụ cả kí ức lẫn cảm xúc của anh. Vì thế khi bị Peter ép rời khỏi người, nó đã cảm thấy bị phản bội và tìm đến một vật chủ khác để được trả thù. Và đúng lúc đó, tại chính nhà thờ mà Peter đánh chuông là Eddie Brock đang ngồi dưới và cầu nguyện để có sức mạnh để giết được Spiderman. Thấy được cảm xúc mãnh liệt của Eddie, bộ đồ Symbiote đã nhập vào Eddie và từ đây Venom đầu tiên được tạo ra.</div><div style=\"text-align:justify;\">Mặc dù Eddie là Venom đầu tiên và nổi tiếng nhất nhưng gần đây danh hiệu này dần được chia sẻ với Flash Thompson. Như đã kể trên, Flash là một người hâm mộ của Spiderman và luôn mong muốn được trở thành anh hùng. Vì thế khi đôi chân của anh không còn, anh đã rất đau lòng và gần như đã từ bỏ ước nguyện đó. Nhưng sau sự kiện “Siege on Asgard”, bộ đồ Symbiote Venom đã rơi vào tay của chính phủ Mỹ và họ muốn sử dụng nó để tạo ra một siêu chiến binh kiểu mới. Được mời vào dự án đặc biệt này, Flash đã tự nguyện trở thành vật thí nghiệm cho dự án và từ đây anh đã hợp nhất với con Symbiote Venom và trở thành đặc vụ cho chính phủ Mỹ - Agent Venom.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bdfca80cba211e884b7fd537a8d68ef.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Như đã nói ở trên, Eddie Brock và Flash Thompson không phải là những Venom duy nhất. Thực tế, câu chuyện về Venom có thể được dành cho một video riêng vì nó khá là phức tạp và dài dòng. Nhưng kể ngắn gọn thì trong đầu truyện Venom Super Special xuất bản năm 1995 thì Venom là một Symbiote, nghĩa là một sinh vật cộng sinh đến từ một hành tinh lạ ngoài vũ trụ. Ở hành tinh lạ này chúng là một giống loài lớn và có mục đích sinh ra là để tăng cường sức mạnh cho những sinh vật nhỏ bé hơn để chúng có khả năng sinh tồn lâu dài. Trong lúc tăng cường sức mạnh cho vật chủ, các Symbiote sẽ tồn tại bằng cách hút Adrenaline trong cơ thể vật chủ để sống.</div><div style=\"text-align:justify;\">Vì thế chúng thường xuyên kích thích cảm xúc của vật chủ lên để họ tiết ra thêm Adrenaline. Vì bản năng này, các Symbiote không chỉ tăng cường sức mạnh và cảm xúc mà còn hướng vật chủ đến một tương lai tàn phá điên loạn do không kiểm soát được mình. Vì vậy các Symbiote thường xuyên gây ra chiến tranh và xung đột khắp nơi. Đến khi chúng hút cạn Adrenaline trên vật chủ, chúng sẽ rời vật chủ đi và kiếm vật chủ khác để tiếp tục sinh sống. Venom sinh ra là một Symbiote nhưng lại có tính thiện, nó muốn tăng cường sức mạnh nhưng lại muốn cộng hưởng mãi mãi với vật chủ của mình. Vì vậy nó đã bị chính đồng loại trục xuất khỏi hành tinh và bị đày xuống Battle World, nơi mà nó gặp được Spiderman trong sự kiện Secret War.</div><div style=\"text-align:justify;\">Vì các Symbiote chủ yếu lấy dinh dưỡng từ Adrenaline của vật chủ, chúng thường tìm đến những kẻ có khả năng sản sinh ra chất này nhiều và chủ yếu là những người có cảm xúc mãnh liệt. Với trường hợp của Eddie Brock thì đây là sự căm thù với Spiderman còn với Flash thì đây là niềm đam mê và hi vọng được trở thành anh hùng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bbd6020cba211e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và đó là hai Venom điển hình của Marvel Comics mà chính phim sắp tới của SONY tạo ra dựa vào để tạo hình cho Tom Hardy. Theo như những thông tin được đưa ra từ SONY và trailer gần đây thì nhân vật chính của chúng ta sẽ là Eddie Brock nhưng câu chuyện được kể sẽ là của Flash Thompson. Có thể trong phim, Eddie Brock sẽ là một chiến binh bị thương tại trận địa và sau đó tự nguyện hiến mình cho dự án Venom và từ đó anh trở thành Venom. Sự liên hệ giữa Spiderman của Tom Holland với phim này hiện chưa được công bố nhưng qua một vài thông tin trên mạng thì nhiều nhà báo đã bắt được hình Tom Holland trên trường phim của Venom. Cá nhân mình không thấy việc Spiderman xuất hiện trong phim Venom là cần thiết và câu chuyện càng tập trung vào các vấn đề cá nhân của Eddie khi trở thành Venom thì càng tốt.</div><div style=\"text-align:justify;\">Về năng lực, Venom có toàn bộ khả năng mà Spiderman có như là khả năng đu bám vào mọi vật, siêu khỏe siêu nhanh, bắn tơ và đặc biệt là giác quan thứ 6. Giác quan thứ 6 của Venom đặc biệt ở chỗ nó ngăn chặn được giác quan nhện của Spiderman và đây là lợi thế chính mà Venom có được khi đấu với Spiderman vì Peter không thể đoán trước được đòn đánh và di chuyển của Venom.&nbsp;</div><div style=\"text-align:justify;\">Bên cạnh những khả năng của Spiderman, Venom còn có hàng loạt khả năng riêng của mình điển hình như khả năng biến hình, thay đổi ngoại hình, bắn ra các xúc tu lỏng. Điều khiến Venom cực kì nguy hiểm với Spiderman là ở chỗ hắn có thể cải trang và trốn trong đám đông và tấn công Peter Parker ở bất cứ lúc nào vì giác quan nhện của anh không thể nhận ra được Venom đang ở đâu. Và với những kiến thức và kí ức có được từ Peter khi còn mặc bộ đồ đen, Venom có thể dùng những mối quan hệ riêng của Peter để chống lại anh. Đây là điều đã khiến Eddie Brock thực sự là một cơn ác mộng với Peter vì việc đầu tiên hắn làm khi biết được Peter là Spiderman đó là tấn công Mary Jane, người yêu của Peter lúc bấy giờ. Nhưng với Flash Thompson thì vì biết được Peter Parker là Spiderman, điều này chỉ khiến anh thêm ngưỡng mộ Spiderman và yêu mến Peter Parker nhiều hơn.&nbsp;</div><hr><div style=\"text-align:justify;\">Nếu các bạn có theo dõi mạng xã hội thường xuyên và hay để ý các trang về comic hoặc các thông tin liên quan thì chắc hẳn các bạn cũng từng thấy một con Venom màu đỏ và một số con Venom màu trắng rồi đúng không? Hơi rối trí một chút nhưng các bạn đừng lo, đó không phải là Venom đâu.&nbsp;</div><div style=\"text-align:justify;\">Trong comic, Venom khi đến tuổi trưởng thành đã sinh thành ra một đứa con và nó có tên là Carnage và đây chính là con Venom màu đỏ các bạn từng thấy đó. Không Venom không phải là con gái và Venom không giao phối với ai cả. Venom như sinh vật đơn bào vậy, khi trưởng thành nó sẽ tách mình ra và tạo ra một sinh vật mới y hệt nó và đây là cách nó sinh sản. Và thực tế trong comic gia đình Venom còn khá là đông đúc cơ các bạn ạ. Ngoài Carnage, Venom còn từng bị ép đẻ ra 5 đứa con khác là Scream, Agony, Lasher, Phage và Riot rồi sau đó 5 đứa con này hợp nhất và tạo ra Hybrid. Rồi chính Carnage cũng đẻ ra 2 đứa con là Toxin và Scorn và chúng thực sự mới là những cơn ác mộng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a87d13f0cba211e8af3e93eda47eaaea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Còn con Venom trắng thì ở đâu á? Trong comic, sau khi bị tách khỏi Venom, Eddie Brock phải tiếp tục chống lại căn bệnh ung thư của mình và đã cố gắng trở thành người thiện và tham gia những tổ chức giúp đỡ người vô gia cư và người bị ung thư. Ở đây anh đã gặp Mr.Negative, một người có khả năng đặc biệt biến các vật chất tích cực thành tiêu cực và ngược lại. Và khi bị Mr.Negative chạm vào người, các tế vào Symbiote còn lại trên người Eddie đột biến và kết hợp với bạch cầu trong cơ thể anh và tạo thành Anti-Venom, là con Venom trắng đó các bạn à. Câu chuyện về các Symbiote này thì xin được để hôm khác mình nói nhé, vì thực sự nó rất hay và đáng được dành thời gian nhiều hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc3069b0cba211e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một điều thú vị với nhân vật Venom đó là đầu tiên đây không phải là ý tưởng đến từ Marvel comics mà là của một fan hâm mộ Spiderman có tên Randy Schueller và Marvel đã mua lại ý tưởng này với giá 220$. Và có lẽ vì được cống hiến bởi một người hâm mộ mà vì thế Venom mới đặc biệt như vậy.&nbsp;</div><div style=\"text-align:justify;\">Và đó là tất cả những gì các bạn cần biết về Venom để chuẩn bị đón chờ trailer tiếp theo mà SONY sẽ tung ra về nhân vật này. Các bạn thấy sao? Nếu so sánh giữa phiên bản điện ảnh trên phim Spiderman 3 năm 2007 với những gì mình vừa kể thì bạn thích phiên bản nào hơn? Cá nhân mình thì Spiderman 3 đã là một cái tát khá đau vào mặt khi khiến Venom trở thành một nhân vật vớ vẩn như vậy. Họ thậm chí còn chả cho Venom nói lên câu: “We are Venom!” - một trong những câu thoại điển hình trong thế giới comic. Và vì thế nên mình rất mong đợi rằng lần này với Tom Hardy, SONY sẽ thể hiện nhân vật Venom chuẩn mực hơn.&nbsp;</div><h3 style=\"text-align: center;\">Và cuối cùng, như thường lệ, BƯỞI TIME!</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9b39490cba211e884b7fd537a8d68ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #21: Erik Killmonger</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cab6097014d411e8980d71644eee6d13.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Ant-Man-Quyen-luc-toi-thuong-93m\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ant Man: Quyền lực tối thượng?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Quan điểm - Tranh luận</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Ant-Man-Quyen-luc-toi-thuong-93m\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd98de1014d411e8ab6607265cc37f34.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-22-Fantastic-Four-94h\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #22: Fantastic Four</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-22-Fantastic-Four-94h\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe7f6d90cba011e8af3e93eda47eaaea.jpg);\"></a></div></div><hr><h3 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h3><h3 style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a></h3><h3 style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a></h3><h3 style=\"text-align: center;\"><a href=\"https://www.youtube.com/channel/UCRsd_L7wBGdHLhfacuy3QVw\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></h3><h3 style=\"text-align: center;\"><br></h3>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-02-18T17:55:13.730Z","down_point":1,"up_point":27,"tags":[{"_id":"5bbc70f097557603f9765483","name":"CARNAGE "},{"_id":"592e579ad764b11cbdf97444","name":"MOVIE"},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5a89be016744ef6044c64f6b","name":"VENOM"},{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"}]}