{"_id":21008,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5ce06d7062ae1a4454bfeb98","name":"MANNUP"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}],"up_point":21,"down_point":1,"title":"John Wick- Đen","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2690a42079ac11e9a1e955eea151a568.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: John wick</figcaption></figure></div><div>Ngay từ khi mới xuất hiện, phần đầu tiên của John Wick đã mang đến một phong cách hành động đầy sự dứt khoát và lạnh lùng với hàng hằng sa số những pha headshot. Phần thứ hai của bộ phim lại tiếp tục mở rộng một thế giới ngầm của sát thủ thế giới, mỹ miều chẳng kém gì thế giới kiếm hiệp của Kim Dung, với rất nhiều mối quan hệ và oán hận tình thù phức tạp.</div><div>Vậy thì John Wick phần 3 sẽ khiến khán giả phải bất ngờ vì điều gì?</div><div>Rồi các bạn sẽ được diện kiến một đệ nhất cao thủ khác, cũng “làm quá chỉ vì một con chó” không khác gì John Wick và vô số những cảnh kết liễu mới mà sẽ làm dày thêm cho huyền thoại bất bại của ông ba bị.</div><div>Ngay từ trước khi được công chiếu tại Việt Nam, thế giới đã phải ngỡ ngàng vì John Wick phần 3 được tận 97% điểm tích cực trên Rotten Tomatoes.&nbsp;</div><div>Nếu để nói về những chi tiết khiến John Wick đứng tách biệt hoàn toàn với các bộ phim hành động khác thì không thể không nói đến ba chi tiết.</div><div>Một thế giới tội phạm ngầm lẩn khuất trong thế giới thực với rất nhiều ân tình uẩn khúc như một thế giới võ lâm phong lưu hào sảng trong tiểu thuyết kiếm hiệp Trung Hoa. Một phong cách hành động nhanh, gọn, dứt khoát và chết người trong lối hành tẩu của gã sát thủ kiệm lời John Wick. Cuối cùng, cũng là thú vị nhất, là những nét nội tâm thâm sâu phức tạp của một kẻ kỳ nhân trong thế giới sát thủ với vô vàn dị sỹ.</div><div>Khi xem phim, bạn sẽ phải liên tiếp đặt cho mình những câu hỏi. Ai là kẻ ngay cả những ôm trùm xã hội đen người Nga cũng phải run sợ gọi là Ông Ba Bị? Gã đã làm gì để mà bất kể ở Mỹ hay đi đến châu Âu cũng được người người nể phục? Làm thế nào để mà ngay đến cả đối thủ của John Wick dù chỉ chờ một tích tắc để quật gã con khủng long trước mặt vẫn phải giữ trong lòng một phần tôn trọng? Những kẻ muốn mượn tay thần chết để tranh đoạt quyền lực đen thì rất nhiều, thế nhưng, giữa biển người chém giết thì ở đâu gã mới có được cảm giác bình yên như về nhà?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7344b81079ac11e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>John Wick phần 1, thật ra, không phải là câu chuyện về một thanh niên đi trả thù chỉ vì một con chó. Mà là câu chuyện của một con người đã bị dồn vào đường cùng và bộc phát một cơn thịnh nộ như quỷ thần trước những kẻ dám tước đi phần hạnh phúc cuối cùng còn sót lại trong cả cuộc đời khổ ải của mình.</div><div>Phần 1 của bộ phim bắt đầu một cách lửng lơ với một John Wick đã độ trung niên, muốn tránh khỏi toàn bộ ân oán giang hồ nhưng vẫn bị những vòng xoáy của thế giới ngầm kéo ngược trở lại vũng bùn của một sát thủ. Trong phần 2, thế giới tội phạm của bộ phim được tiếp tục mở rộng thêm nữa khi những duyên nợ trong quá khứ bắt đầu quay trở lại tìm John Wick để đòi một món nợ ân tình mà trước đây gã đã thề bằng máu để có thể làm được kỳ tích rửa tay chậu vàng, ân đoạn nghĩa tuyệt với giang hồ.</div><div>Trong thế giới mà người ta gọi là xã hội đen, con người không có gì để tin nhau ngoài duy nhất một chữ Tín. Một kẻ đã lọc lõi trong nghề như John Wick, dù đã sức tàn lực kiệt, muốn được chạy trốn thì cũng không thể phá bỏ tôn chỉ này. Chính vì thế mà gã, một lẫn nữa, lực bất tòng tâm lại phải rơi vào vòng xoáy của những cuộc tranh đoạt không có hồi kết. Đó cũng là cách mà câu chuyện trong phần 2 bắt đầu.</div><div>Một trong những nét thú vị của phần 2 bộ phim là hàng loạt những ngôn ngữ ngầm của giới sát thủ. Họ “cải trang” việc trao đổi thông tin về cách phi tang xác chết, mua bán súng đạn, đặt phòng khách sạn, cầu cứu bác sĩ… bằng hàng loạt những từ ngữ vốn rất bình thường trong cuộc sống. Với John Wick 1, người xem đã được biết thế nào là “đặt bàn ăn tối” thì “tiệc rượu với chuyên gia” trong phần 2 sẽ còn thú vị hơn nhiều.</div><div>Người trong giang hồ, tuy tự do phóng túng nhưng hành tẩu vẫn phải có quy tắc. Những quy tắc vốn rất bình thường của hội sát thủ như không tác nghiệp trong hắc điếm (chuỗi khách sạn Continental trên toàn thế giới) cuối cùng lại trở thành những tình tiết mang tính xoay chuyển toàn cục lớn nhất trong cả bộ phim. Đó là cái hay thế giới tội phạm lắm ân tình của John Wick, cũng là thứ dẫn đến một tình tiết đáng giá của cả bộ phim là hai gã cừu thù vẫn có thể ngồi cùng bàn, uống cùng ly rượu với nhau và hẹn ngày gặp lại giao đấu sẽ tặng nhau một cái chết nhanh gọn như một sự tôn trọng dành cho đối thủ xứng tầm.</div><div>Các pha hành động trong John Wick cũng là một trong những chi tiết bản sắc của cả series phim hành động này. John Wick nổi tiếng vì… bắn vào đầu không phải vì gã… thích thế.</div><div>Nếu cũng là người quan tâm đến chuyện súng ống, quân sự, bạn hẳn phải biết việc trên đời không bao giờ có một người lính bắn tỉa nào đi một mình. Lúc nào một tay thiện xạ cũng sẽ có một trợ thủ chuyên cầm ống nhòm ở cạnh để hỗ trợ định vị và quan sát tình hình xung quanh. Giống như chuyện phường đạo tặc trộm gà bắt chó nếu không phải túng quẫn lắm thì cũng không hành sự đơn lẻ.</div><div>Bắn vào đầu là đặc trưng trong phong cách của John Wick bởi đó cũng là “đạo” sinh tồn của gã khi hành tẩu. Kẻ đơn thương độc mã lao vào giữa trận tiền với tầng tầng lớp lớp kẻ địch bao vây khắp nơi thì cách duy nhất để tin chắc mình không bị ai đó bắn vào lưng và đảm bảo khi hắn trúng đạn thì sẽ nằm xuống luôn và không còn động đậy nữa. Thế kỷ 21 thì kẻ nào cũng mặc áo chống đạn. Thế nên không bao giờ có chuyện bắn vài phát vào thân là đã đủ để hạ gục đối thủ.</div><div>Bắn vào đầu vừa thể hiện cho một cá tính đồng nhất từ trong ra ngoài của một kẻ đã đạt tới chữ “nghệ” trong nghiệp sát thủ của mình, vừa là chi tiết nói lên đẳng cấp của John Wick giữa phường đạo tặc đâm thuê chém mướn. Nếu gã chịu học những kỹ năng như gián điệp, đầu độc, cải trang thì con đường sát thủ đã dễ dàng hơn. Nhưng nếu vậy thì chúng ta sẽ không có được một hình tượng John Wick chất lừ từ trong ra ngoài như bây giờ nữa.</div><div>Để nhắc đến John Wick, ngoài tên huý “Ông Ba Bị”, thì người ta chỉ thường nhắc đi nhắc lại về gã bằng 3 đặc điểm: khả năng tập trung, sự trách nhiệm trong việc đeo đuổi đến cùng nhiệm vụ và quan trọng nhất, là ý chí mãnh liệt của một con người. Chính vì thế mà John Wick, chỉ là một con người bình thường mới có thể được nể trọng và khiếp sợ đến như thế trong thế giới ngầm.</div><div>Hình tượng của John Wick được khắc hoạ cùng với một chú chó, như một ẩn dụ cho một con người đã quá mệt mỏi với thế giới con người. Cảnh John Wick kiệt quệ lết xác về nhà và cho chó ăn trong phim là một trong những hình ảnh khơi dậy lòng thương cảm của người xem với nhân vật trong phim. Để rồi sau đó, lại có tiếp một cảnh, gã cùng với chú chó quay trở về căn nhà cũ đổ nát để tìm lại chiếc vòng của người vợ quá cố. Chốn đó dù có trở thành bình địa thì vẫn là nơi cuối cùng lưu giữ cảm giác hiếm hoi gã từng biết về thứ gọi là hạnh phúc. Cho dù nó có dột nát, hoang tàn, cháy thành than… gã vẫn coi đó là nhà.</div><div>John Wick rõ ràng không phải là một bộ phim hành động não ngắn dành cho những giờ phút giải trí chộp giật. Nếu để ý kỹ, bạn sẽ còn nhìn thấy rất rất nhiều chi tiết ẩn ý khéo léo của đạo diễn trong phim. Như vì sao một chiếc Mustang cổ điển lại giống với con người của John Wick đến thế, vì sao gã chỉ uống Bourbon, vì sao mà gã dù kiệm lời cộc cằn nhưng lại được rất nhiều bạn bè yêu quý…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a09e375079ac11e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều người nói rằng John Wick từ khởi đầu cho đến tận bây giờ vẫn chỉ là một bộ phim hạng B. Tôi thì không nghĩ như vậy. Nếu bạn so sánh giá trị của một bộ phim bằng kinh phí thì chắc hẳn những bộ phim tâm lý tình cảm sẽ luôn đứng bét bảng. Nhưng hãy cứ thử nhìn lại những bộ phim hay nhất thế giới xem số lượng phim tâm lý tâm lý tình cảm trong đó chiếm bao nhiêu phần trăm?</div><div>Thậm chí, chất điện ảnh mà series phim này mong muốn truyền tải còn giá trị hơn rất nhiều bộ phim bom tấn khác rất nhiều. Nếu không muốn nói series này đang là công thần của dòng phim hành động võ thuật của thế giới.</div><div>Những fan của dòng phim hành động võ thuật chắc cũng hiểu. Hai yếu tố khiến cho các tín đồ của dòng phim này phải nín thở dán mắt vào màn hình chính là nằm ở hai điểm: những cú máy dài và những trường đoạn hành động đòi hỏi diễn viên phải giỏi võ thuật hoặc ít nhất là được đào tạo gắt gao trong một thời gian dài.</div><div>Chính nét hút hồn ấy cũng là thứ đã khiến dòng phim võ thuật hành động của thế giới, kể cả châu Á trở nên thoái trào từ khoảng 10 năm trước. Để mang đến một phong cách hành động mới trong từng phim là rất khó. Ngay đến cả hiện tượng võ thuật của Thái Lan như Tony Jaa cũng chỉ có thể ra được đến phim thứ 3 là mọi người bắt đầu thấy ngán trước những cảnh đánh quyền Thái đã dần trở nên quen thuộc. Bên cạnh đó, dần dà các khán giả của điện ảnh cũng không còn quá hứng thú với những bộ phim đánh đấm có nội dung không mấy thú vị, nếu không muốn nói là lặp đi lặp lại.</div><div>Kể từ đó, những pha hành động trên màn ảnh rộng chỉ còn là những cú máy chớp nhoáng dưới một giây, chuyển đổi góc máy liên tục để ra vẻ gắt nhưng thật ra chỉ tốn thời gian của diễn viên và cả đội ngũ quay dựng.</div><div>Series John Wick đem hai yếu tố thần thánh ấy trở lại, bằng sự nỗ lực dù đã ở đoạn cuối tuổi trung niên của Keanu Reeves. Gần một năm trước khi John Wick 2 được chính thức khởi chiếu, các fan của anh đã phát hiện ra một video cảnh Keanu luyện tập với các loại súng một cách cực kỳ nghiêm túc để có thể tiếp tục mang đến những điều bất ngờ mới trong các cảnh hành động của phim. Và để nói về sự nghiêm túc của con người này thì… Keanu chính là một trong những diễn viên có cả khả năng tập trung cao độ lẫn sự chuyên tâm và thái độ nhã nhặn với mọi người nhất thế giới.</div><div>Nhờ thế mà series John Wick của tài tử Keanu Reeves không chỉ giải quyết được rất nhiều khuyết điểm cũ của dòng phim võ thuật hành động mà còn mang đến một thế giới võ hiệp phương Tây hiện đại còn lôi cuốn hơn hẳn, trở thành một ngọn hải đăng rực sáng giữa đêm bão tố của dòng phim võ thuật thời kỳ công nghiệp hoá.</div><div>Cuối cùng mọi thứ là để quy về cùng một chữ - chân tình. Kẻ mang chân tình không bao giờ cần giải thích, bởi chỉ có người xảo biện mới phải trốn tránh bằng lí lẽ. Người sống bằng chân tình, không cần nhiều lời, bằng hữu vẫn coi trọng nhân cách của gã bằng hành động. Còn thực tài của John Wick thì không cần phải nói, chỉ riêng việc gã đến bây giờ vẫn còn tồn tại đã đủ để nói trong giang hồ ít ai chơi “chó lửa” tới được đẳng cấp như kẻ mang trên lưng dòng chữ “Vận may thiên vị kẻ to gan” (hình xăm dòng chữ Latin “Fortis Fortuna Adiuvat” trên lưng John Wick).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e97e86f079ac11e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":15899,"created_at":"2019-05-18T20:39:12.804Z"}