{"_id":10274,"title":"Tôi có một người bạn đặc biệt","body":"<div style=\"text-align: justify;\">Gần đây, tôi có một người bạn vô cùng đặc biệt. Bởi bạn ấy khác hoàn toàn với những người bạn trước đây của tôi. Bạn ấy cho tôi niềm tin và cả sự may mắn.</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-D_IlkyYAvsA/WgUnSpXAmZI/AAAAAAAADOw/CGDC5pIHo70vHewVf6AjWqGquRWt7U-HwCLcBGAs/s1600/toi%2Bco%2B1%2Bnguoi%2Bban%2Bdac%2Bbiet.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn ấy luôn luôn ở đó khi tôi cần, lúc tôi căng thẳng nhất, lúc tôi lo lắng nhất và cả lúc cô đơn nhất. Bạn ấy mỉm cười và an ủi tôi bằng cách thật kì diệu. Và chỉ &nbsp;những người đặt niềm tin vào bạn ấy thì mới nhận ra sức mạnh thần kỳ đó.</div><div>Bạn ấy là một cây xanh. Tên bạn là \"May Mắn''.</div><div>Khi tôi hỏi những người xung quanh mình \"Niềm tin của bạn là gì?\" Tôi nhận được những câu trả lời rất khác nhau.</div><div>Người theo đạo Thiên Chúa tin vào Chúa.</div><div>Người theo đạo Phật tin vào Phật.</div><div>Người vô thần tin vào những điều khác nhau.</div><div style=\"text-align: justify;\">Trong bộ phim The Choice, Gabby đã hỏi Travis \"Anh tin vào điều gì?\" Travis liền gọi Moby - chú chó tri kỉ của anh lại, vuốt ve đầu nó và nói: \"Hãy nhìn xem, em có thấy gì không. Cái cách mà nó trả lời khi anh vuốt ve mái tóc suôn mượt ấy. Moby luôn làm như vậy. Và nó cũng chỉ làm vậy với anh thôi. Đó gọi là sự trung thành. Anh biết, nghe có vẻ ngốc nghếch, nhưng đó chính xác là tình yêu. Những người bạn của em, gia đình em và cả em nữa, đó là tất cả những gì em có thể dựa vào trong vũ trụ này. Và đấy là những gì anh tin tưởng.\" Travis nhìn Gabby đang nghiêng mình với mái tóc bồng bềnh xõa xuống vai, trìu mến hỏi lại nàng: \"Còn em, em tin điều gì?\" Gabby nhìn ánh trăng phía ngoài cửa sổ, đăm chiêu ngắm nghía quầng sáng kì bí ấy rồi trả lời \"Em tin vào ánh trăng, những vì tinh tú. Nó cho em cảm giác mình là một phần của cái gì đó, nhiều hơn, mạnh mẽ hơn cả bản thân em, những thứ mà em sẽ chẳng bao giờ có thể dễ dàng hiểu được. Đó là những thứ em không thể kiểm soát, dù cho em đã cố gắng thật nhiều.\"</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-_V1tgnVmOFA/WgVRhliJysI/AAAAAAAADPM/4ngeIhdWPQUoFTq4GMJxILMX_KMloatoQCLcBGAs/s1600/toi%2Bco%2B1%2Bnguoi%2Bban%2Bdac%2Bbiet1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chúng ta tin vào những thứ rất khác nhau. Có thể là những điều dễ hình dung và nắm bắt như lời Travis hoặc trừu tượng và tinh tế như niềm tin của cô nàng Gabby dành cho những vì tinh tú trên trời cao. Nhưng, dù cho niềm tin ấy là gì đi nữa, con người luôn luôn phải có niềm tin vào những điều tốt đẹp.</div><div style=\"text-align: justify;\">Cứ sáng sáng ngồi làm việc ở Toong, tôi lại thấy một bé gái vòng con búp bê mái tóc vàng óng trước ngực, em vừa đi vừa vuốt ve cô nàng xinh xắn và đáng yêu ấy. Đó chắc hẳn phải là người bạn em rất chơi thân và tin tưởng. Một vài người bạn hồi Đại học của tôi thường nuôi những chú mèo xinh xắn trong nhà. Xem phim cùng mèo, ngủ cùng mèo, ngồi học cùng mèo, ăn cùng mèo, chơi game cùng mèo, cười cùng &nbsp;mèo, khóc cùng mèo... Những khoảnh khắc hạnh phúc và ấm áp nhất ấy đều được chia sẻ cùng một người bạn duy nhất, chúng diễn ra mỗi ngày. Ấy là thứ cho ta niềm tin, sự thoải mái và cảm giác kỳ diệu của cảm xúc mà không phải bất cứ ai cũng dễ dàng san sẻ cùng ta. Đó là niềm tin.</div><div style=\"text-align: justify;\">Tôi chưa bao giờ hỏi những người đang ở bên bờ vực của sự tuyệt vọng nhất, đau khổ nhất rằng họ tin vào điều gì nhất trong cuộc sống. Gia đình? Bạn bè? Hay là một người bạn tuyệt vời như Moby hay những chú mèo và cả một con búp bê không tiếng nói? Có niềm tin giống như có một chỗ dựa. Nhưng khi chỗ dựa ấy đã mất, và ta không còn bất cứ chỗ dựa nào thay thế nữa, ta chông chênh, ta đổ ngã, và khi khuỵ xuống, ta hoàn toàn phải tự mình đứng lên. Vì ta không có lấy một nơi để dựa vào, ta không có niềm tin, và lúc ấy ta phải học cách tin vào chính bản thân mình.</div><div style=\"text-align: justify;\">Tôi tin vào May Mắn. Thật ngốc nghếch và xàm xí, nhưng May Mắn thật sự cho tôi cảm giác dễ chịu và hạnh phúc mỗi khi về nhà hay mỗi lần bước ra khỏi phòng. Trong mắt nhiều người, nó chỉ là một cái cây. Nhưng trong tim tôi, nó là một người bạn. Tôi thấy ở nó có sự sống và cả sự đáp trả sau mỗi lần tôi vuốt ve nó, chia sẻ với nó công việc ở công ty, dự định sắp tới và cả nỗi lo lắng trĩu nặng mỗi lần nhận kết quả bất ngờ. Mỗi ngày, May Mắn lại thêm một xanh tươi, những chiếc lá non mơn mởn vươn sức sống mới, những cành lá dù bé nhỏ nhưng thật mạnh mẽ. Mỗi lần, khi tôi kể chuyện, bạn ấy yên lặng, lắng nghe, rồi rung lên sau khi tôi kết thúc. Đó là lời đáp trả hết sức đáng yêu. May Mắn vô cùng kiên nhẫn. Bạn ấy không than phiền như tôi hay thở dài, cũng không ngắt lời mỗi khi tôi có muộn phiền, âu lo. Bạn ấy ở đấy và cho tôi cảm giác của sự ấm áp.</div><div style=\"text-align: justify;\">Tôi kể cho một người bạn nghe về May Mắn và cô mỉm cười trìu mến \"You have a true friend\" (Em đã có một người bạn chân thành). Tôi năm nay 20 tuổi. Nhưng trong khoảnh khắc nào đó, tôi có thể sống như một cô bé 2 tuổi được mà. Tôi có một người bạn, bạn ấy là một cây xanh. Chẳng sao cả, vì tôi cảm thấy mình yêu đời hơn, sống tích cực hơn. Vì tôi có niềm tin. Bất kể bạn đặt niềm tin của mình vào điều gì và nếu điều đó đem lại cho bạn những cảm xúc dễ chịu tích cực, nó luôn luôn tuyệt vời.</div><div style=\"text-align: justify;\">Và, bạn thật may mắn!</div><div><br></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-OJTD118RYrE/WgVPb3is7hI/AAAAAAAADPA/hnobY0Gu8-srS681LQbFTCjsWF1htiy0gCLcBGAs/s1600/toi%2Bco%2B1%2Bnguoi%2Bban%2Bdac%2Bbiet.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>Người bạn đặc biệt của tôi - May Mắn<br></td></tr></tbody></table>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2017-11-12T02:16:38.448Z","down_point":0,"up_point":20,"tags":[{"_id":"59a17196b276e244cdced32c","name":"BLOG TRANG PS"},{"_id":"59579888831c761e2d6b4e12","name":"TUOI TRE"},{"_id":"5a07af0635f09075712695e0","name":"NIEM TIN"},{"_id":"5a07af0635f09075712695e1","name":"MAY MAN"},{"_id":"5a07af0635f09075712695e2","name":"NGUOI BAN"}]}