{"_id":2249,"body":"<div><br/>____<br/><br/>1. &quot;Đây là lớp kém nhất mà tôi từng dạy, học sinh khoá trước vừa chăm vừa ngoan.&quot; Hết một năm vẫn là: &quot; Tôi chưa bao giờ dạy lớp nào ý thức kém như thế này, các anh chị khoá trước...&quot;<br/><br/>2. Cấp 2:&quot; Dạng bài này lên cấp 3 các em sẽ được dạy.&quot;<br/>Cấp 3:&quot; Dạng này cấp 2 chắc chắn các em đã được dạy rồi nhỉ.&quot;<br/><br/>3. &quot;Cái lớp này to mồm nhất trường, đi từ đầu hành lang bên kia tôi đã thấy ù cả tai.&quot;<br/><br/>4. &quot;Không chịu học thi trượt là do các em thôi, đừng nghĩ các em học cho tôi, chẳng liên quan gì tôi cả, lương tháng tôi vẫn nhận đều.&quot; <br/><br/>5. &quot;Đừng tưởng tôi đứng trên này không biết các em làm gì ở dưới nhé. Em kia đang nghịch di động chứ gì, vì có ai tự nhìn vào đũng quần của mình rồi mỉm cười đâu?!&quot;<br/><br/>6. &quot;Thầy ở trên nói, trò ở dưới cũng nói, thôi tôi để các anh chị nói đấy.&quot;<br/>Một phút sau:&quot; Sao không nói nữa đi, không phải các anh chị có thể nói luôn mồm được sao?&quot;<br/><br/>7. &quot;Hôm nay mùng 7, mời em có số thứ tự thứ 7 lên bảng.&quot;<br/><br/>8. &quot;Nhìn hết lên bảng!&quot;<br/>&quot;Nhìn bảng làm cái gì? Nhìn tôi đây này!&quot;<br/>&quot;Nhìn tôi làm gì? Mặt tôi có đáp án à? Nhìn vào sách đi!&quot;<br/><br/>9. &quot;Không đem vở bài tập tức là chưa làm.&quot;<br/><br/>10. Cấp 3:&quot; Vào được đại học là có thể nhàn nhã rồi.&quot;<br/>Đại học:&quot; Đừng tưởng vào được đại học là có thể xả hơi nhé.&quot;<br/><br/>11. &quot;A rõ ràng sai, B dĩ nhiên không đúng, C nhìn là biết chả liên quan, vậy chỉ có thể chọn D.&quot;<br/><br/>12. &quot;Tôi cho anh lên bàn này ngồi để anh chim chuột chém gió đó hả?&quot;<br/><br/>13. &quot;Ai chọn đáp án một giơ tay? Ai chọn đáp án hai giơ tay? Thế những người không giơ tay là có bất mãn gì với đề bài hả?&quot;<br/><br/>14. &quot;Tại sao lại đi học muộn? Tôi không muốn nghe bất kì lý do nào cả!<br/>Tại sao lại quên sách ở nhà? Tôi không muốn nghe bất kì lý do nào cả!<br/>Tại sao lại không nộp vở bài tập? Tôi không muốn nghe bất kì lý do nào cả!&quot;<br/><br/>15. &quot;Tôi có một cậu học sinh cũ... (10 phút trôi qua)<br/>Tôi có anh bạn cũ... (thêm 10 phút trôi qua)<br/>Tôi có người hàng xóm... (lại 10 phút nữa)&quot;<br/><br/>16. &quot;Nói thật thì khả năng em đỗ đại học ngang với khả năng tôi lên làm tổng thống Mỹ.&quot;<br/><br/>17. &quot;Lớp trưởng chạy ra tắt điện cho tôi, các em không xứng đáng dùng nguồn năng lượng quốc gia.&quot;<br/><br/>18. &quot;Bài kiểm tra lần này tôi có nằm mơ cũng không ngờ có em lại không qua được điểm trung bình.&quot;<br/><br/>19. &quot;Bài tập đâu?&quot;<br/>&quot;Em để quên ở nhà mất rồi ạ.&quot;<br/>&quot;Cho em 20k đi xe ôm về lấy ngay đến đây cho tôi.&quot;<br/><br/>20. &quot;Thành tích kém thế này hay là em không vừa lòng với cách dạy của tôi?&quot;<br/><br/>21. &quot;Đồng bằng miền trung nước Mỹ trồng rất nhiều ngô. Em thích ăn ngô không?&quot;<br/>&quot;Có ạ.&quot;<br/>&quot;Ngô nước Mỹ trồng chỉ dành cho lợn ăn.&quot;<br/><br/>22. &quot;Ai không muốn nghe giảng có thể ngủ, nhưng đừng có ngáy, ảnh hưởng các bạn muốn nghe giảng.&quot;<br/><br/>23. &quot;Em kia, mời em đặt lại chân lên vỏ địa cầu.&quot; <br/><br/>24. &quot;Câu hỏi này tôi sẽ mời một em thường ngày không chịu giơ tay phát biểu vậy.&quot;<br/><br/>25. &quot;Các em ra ngoài đừng nhận là học trò tôi. Tôi xấu hổ lắm.&quot;<br/><br/>26. &quot;Tôi ngờ rằng Newton đã bị các em làm tức chết.&quot; <br/><br/>27. Lúc tổng vệ sinh:&quot; Các em phải coi lớp học như nhà mình.&quot;<br/>Lúc ngủ trong giờ:&quot; Anh tưởng đây là nhà anh chắc?!&quot;<br/><br/>28. &quot;Cứ nghĩ đến tương lai thế giới nằm trong tay các em mà tôi ngủ không được ngon giấc.&quot;<br/><br/>29. &quot;Lần này kiểm tra bỏ qua chương 8 và chương 10 nhé.&quot;<br/>Đề kiểm tra, &quot;Nội dung chính của chương 8 và chương 10 là gì?&quot;<br/>Chú thích:&quot; Thầy nói bỏ qua hai chương nhưng không có nghĩa là các em được phép chả biết tí ti gì về hai chương này.&quot; <br/><br/>Nguồn: FB Kiem Duong</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-09T05:09:48.197Z","creator_id":564,"down_point":0,"tags":[],"title":"Câu nói bất hủ của thầy cô","top_point":0.924113,"up_point":20}