{"_id":26534,"tags":[{"_id":"59b3add7b276e244cdd45da2","name":"HỌC TIẾNG ANH"},{"_id":"5cba866fe000eb3be45754d4","name":"NÓI TIẾNG ANH"}],"up_point":27,"down_point":1,"title":"Muốn nói tiếng Anh thành thạo hơn: hãy tập nghĩ bằng tiếng Anh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af98fce02a0a11eaaa0b7b427e2dd6c8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Suy nghĩ bằng tiếng Anh giúp ích rất nhiều cho quá trình học nói tiếng Anh. Suy nghĩ được bằng tiếng Anh sẽ kích hoạt các từ vựng, ngữ pháp đang “lơ lửng” trong bộ nhớ của bạn. Giúp bạn hiểu những gì đã học tốt hơn, từ đó mà nhớ lâu hơn. Nó còn khiến việc nói tiếng Anh trở một phản xạ tự nhiên của bạn, bạn không còn cần phải thực sự nghĩ về việc nói Tiếng Anh nữa. Giống như khi tập đi xe đạp, ban đầu chúng ta phải học cân bằng, học phanh, và đạp thế nào cho đúng bằng cách dùng nhận thức. Nhưng khi đã đi thành thạo rồi, chúng ta không cần thực sự nghĩ về việc làm thế nào để cân bằng, phanh hay đạp, vì phần vô thức đã đảm nhiệm việc này rồi.</div><div>Các bạn có thể áp dụng các cách trong bài viết này để bắt đầu và phát triển suy nghĩ bằng tiếng Anh, từ đó có thể nói trôi chảy, tự nhiên hơn.</div><div><strong>Kết hợp linh hoạt các loại từ điển</strong></div><div>Mình tạm chia từ điển thành hai loại: từ điển Anh-Anh (trong đó có bao gồm từ điển đồng nghĩa, trái nghĩa), và từ điển Anh-Việt.</div><div>Theo kinh nghiệm của mình, hai loại từ điển này nên được dùng song song, và bổ trợ cho nhau.</div><div>Mình sẽ lấy ví dụ bằng cách tra từ <em>RAVENOUS</em> trong từ điển Merriam-Webster. MÌnh sẽ chú ý vào ba kết quả trả về mà theo mình là hữu ích nhất cho người học, bao gồm định nghĩa từ, từ đồng nghĩa và ví dụ.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f2155102a0711ea9caf1368e55f72bc.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8780bc002a0711eabdac337b5797aea3.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/911520802a0711eabb2fdb45b09329bc.jpg\"></div><div>Nhìn vào phần định nghĩa, bạn đã có thể phần nào hiểu ra nghĩa từ này là đói cồn cào mà khỏi cần tra từ điển Anh-Việt rồi đúng không? Tiếp theo đến phần từ đồng nghĩa, nhìn vào danh sách từ này, chắc hẳn bạn đã biết trước ít nhất là 1 hoặc 2 từ rồi (như <em>greedy</em> và <em>piggish</em> chẳng hạn), từ đó có thể tạo sự liên hệ để nhớ từ <em>r</em><em>avenous</em> lâu hơn, hoặc học thêm các từ đồng nghĩa khác. Và cuối cùng, phần ví dụ sẽ cho bạn một vài hoàn cảnh dùng từ, để các bạn có thể phần nào cảm nhận được ý nghĩa và sắc thái cùa từ <em>ravenous</em>.</div><div>Vậy nếu chỉ tra từ điển Anh-Anh mà đã hiểu được nghĩa và vài cách dùng của từ rồi, sao lại còn phải tra từ điển Anh-Việt? Việc này để tránh những trường hợp, bạn biết một từ trong tiếng Anh nhưng để tìm ra từ tương ứng trong tiếng Việt thì không thể. Ngoài ra, não bộ chúng ta thường sẽ ghi nhớ những khối thông tin có nhiều sự liên kết chặt chẽ, thay vì những thông tin đơn lẻ.</div><div>Từ điển Anh-Anh sẽ luyện cho bạn suy nghĩ bằng tiếng Anh, còn từ điển Anh-Việt lại giúp bạn tạo được sự liên kết giữa hai ngôn ngữ, từ đó mà việc chuyển đổi giữa hai bên sẽ linh hoạt hơn.</div><div>Sau khi hoàn tất việc tra cứu và ghi lại những gì cần thiết, bạn hãy thử tự tay đặt một vài câu với từ mới học được xem sao.</div><div><strong>“Đắm chìm” trong tiếng Anh</strong></div><div>Mặc dù chỉ khoảng 20% dân số thế giới nói tiếng Anh, nhưng tiếng Anh lại chiếm đến 56.7% nội dung trên toàn Internet (theo Web Technology Surveys). Vì thế không quá khó để bạn có thể thoải mái “tắm” trong nguồn thông tin vô tận này.</div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c361f602a0911eab868ada46a664c82.png\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\"><a href=\"https://w3techs.com/technologies/overview/content_language\" target=\"_blank\">https://w3techs.com/technologies/overview/content_language</a></div></figure></div><div>“Đắm chìm” giúp hình thành suy nghĩ, tư duy trong tiếng Anh, đồng thời bạn còn học được nhiều kiến thức mới mẻ và thú vị. “Đắm chìm” ở đây không có gì ghê gớm cả, chỉ đơn giản là hãy cố gắng tiếp xúc với tiếng Anh càng nhiều càng tốt. Không chỉ dừng lại ở các tài liệu học tập, mà còn ở những thông tin khiến bạn hứng thú. Tại sao bạn không dùng tiếng Anh để tìm hiểu thêm về những mối quan tâm, sở thích, và đam mê của bản thân. Trong thời đại số, hầu như mọi người đều có thể tiếp cận với Internet, một nơi có tài nguyên vô tận về mọi chủ đề để học tiếng Anh.</div><div>Bằng việc tiếp xúc với tiếng Anh liên tục như vậy, bạn có thể từng bước hình thành các suy nghĩ bằng tiếng Anh, ngoài ra kĩ năng đọc và nghe của bạn sẽ cải thiện đáng kể. Bằng việc tìm hiểu về những mối quan tâm, sở thích, và đam mê của chính bạn, bạn sẽ có nhiều động lực hơn, mà ít bị nản chí quá sớm. Sau một thời gian, bạn chắc chắn sẽ có khả năng diễn đạt những điều bạn quan tâm trôi chảy bằng tiếng Anh.</div><div>Ngôn ngữ là một công cụ của con người. Vậy tại sao khi học một ngôn ngữ, ta lại không ứng dụng nó ngay một cách thiết thực hơn? Tiếp nhận thông tin một cách chủ động giống như bạn đang “cài đặt” ngôn ngữ vào bộ não vậy, thay vì học thuộc ngữ pháp, từ vựng một cách thụ động. Chắc hẳn chúng ta đều có lúc gặp phải trường hợp thấy một từ quen quen, nhưng không nhớ ra được nghĩa, đã học nhưng thực chất chưa học, vì không thể sử dụng được trong lời nói hay khi viết.</div><div><strong>Dừng việc dịch trong đầu</strong></div><div>Thói quen dịch mọi thứ trong đầu sẽ làm cho phản xạ nói của bạn chậm hơn. Đây là thói quen của hầu hết mọi người mới bắt đầu học tiếng Anh. Điều này hoàn toàn ổn cho những người bắt đầu học. Tuy nhiên, về lâu dài, thói quen này sẽ cản trở bạn nói trôi chảy và tự nhiên, vì bạn cần thêm thời gian chuyển đổi giữa tiếng Việt và tiếng Anh. Ngoài ra, nếu bạn có thói quen dịch mọi thứ, bạn rất dễ sa vào dịch word by word, thay vì dùng các cụm, hoặc cách diễn đạt chính xác. Từ đó mà gây ra khó hiểu. Mình từng gặp một trường hợp như sau: một bạn muốn nói ''Theo mình, ...,\" nhưng thay vì dùng \"In my opinion, ...,\" hay \"I see ... as ...\" thì bạn ấy dùng \"Following me, ....\"</div><div><strong>3 bài tập giúp từng bước xây dựng &nbsp;thói quen nghĩ bằng tiếng Anh&nbsp;</strong></div><div>Đầu tiên, là cấp độ dễ nhất. Bạn thử nghĩ bằng các từ, cụm đơn lẻ trước.</div><div>Ví dụ, trời mưa to, các bạn thử nghĩ đến các từ, cụm từ liên quan đến mưa xem sao.</div><div>heavy rain, rains dogs and cats, umbrella, raincoat, etc.</div><div>Bạn có thể nghĩ đến bất cứ từ nào, nhưng chúng nên có sự liên quan đến các hành động, suy nghĩ, hoặc môi trường xung quanh bạn.</div><div>Tiếp theo, tăng dần độ khó bằng việc ghép các từ thành một câu hoàn chỉnh.</div><div>“ah my crush, I should probably say hi …”</div><div>Việc có những suy nghĩ lặt vặt quá nhiều trong đầu nhiều khi có thể gây khó chịu, vì thế bạn có thể tìm những người cùng muốn học tiếng Anh để cùng luyện nói. Không cần bắt đầu bằng những chủ đề quá phức tạp, có thể chỉ là những suy nghĩ vu vơ. Tuy nhiên, việc nghĩ và nói to lên sẽ giúp bạn dần quen với việc sử dụng ngôn ngữ một cách chủ động.</div><div>Sau khi đã quen với việc nghĩ đến các từ, câu hoàn chỉnh bằng tiếng Anh, đã đến lúc sử dụng chúng để thử kể một câu chuyện nhỏ với các tình tiết có sự liên kết với nhau. Mình vẫn tin rằng ở bước này, có người học cùng là cần thiết. Vì thế nếu bạn muốn cải thiện, hãy chủ động tìm đến các hội, nhóm học tiếng Anh để có thể cùng nhau tạo nên một môi trường học tập tốt nhất. Và ‘’Practice makes perfect.’’</div><div>Rất mong các bạn thấy bài viết này hữu ích trong việc học nói tiếng Anh.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28093,"created_at":"2019-12-29T07:05:56.525Z"}