{"_id":6737,"body":"<p align=\"center\" style=\"text-align: left;\">Đại loại là mình đã đi du học được gần một năm thôi nhưng tự cảm thấy có ít nhiều thay đổi trong suy nghĩ và nên viết chút gì đó. Mình đã định viết đại loại về mấy thứ to lớn như là <em>Tại sao người ta lại từ bỏ giấc mơ?&nbsp;</em>hay là <em>Văn minh của người nước ngoài&nbsp;</em>nhưng rồi thấy những thứ đó hơi to lớn nên thôi.</p><p>Quay lại với món phở...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c7231ce0eda611e685bb4b69cd142419.jpg\"></p><p>Phở của Việt Nam cũng giống như sushi của Nhật Bản hay pizza của Ý. Phở là một trong những thứ mà mình thấy đáng xếp hạng vào diện Di sản văn hoá của Việt Nam trên cả các loại ca nhạc hay vịnh Hạ Long. Nó được cả người Việt Nam lẫn người nước ngoài yêu thích vô cùng và thậm chí mình từng rất sốc khi biết rằng con bạn cấp ba của mình không thích ăn phở (nó thích ăn bún cá, bún riêu gì đó nhưng đại loại là không thể chấp nhận được việc không thích ăn phở).&nbsp;</p><p>Vậy phở ở nước ngoài khác gì ?</p><p>Phở ở nước ngoài mà mình ăn chính xác là ở Canada. Chắc hẳn nhiều người biết rằng Canada nổi tiếng rất lạnh và đặc biệt hơn là cho những ai đã có cơ hội trải nghiệm cuộc sống có tuyết hoặc chí ít là cái lạnh miền Bắc thì sẽ thấy một bát phở nóng tuyệt vời như nào. Phở ở Canada rất ngon nếu xét về khía cạnh ẩm thực. Nếu các bạn không thuyết phục thì mình từng skype với một vài đứa bạn du học sinh khác và đưa ra nhận định rằng phở ở nước ngoài cũng rất ngon. Bạn mình đã thậm chí thuyết phục mình đến 95% rằng phở ở nước ngoài còn ngon hơn phở ở Việt Nam. Cụ thể là nó dẫn chứng từ một vài đầu bếp có tiếng mà nó quen và kết luận rằng nước phở ở nước ngoài sau nhiều năm tìm cách pha chế giống với Việt Nam cộng với thịt bò Úc thì bát phở còn tuyệt vời hơn (bạn mình nó làm phụ bếp cho một nhà hàng khá cao cấp ở Úc 1 sao Michelin). Bản thân mình cũng đã từng ăn trên dưới 50 quán phở ở Hà Nội và tin rằng bát phở mình ăn ở bên đây cũng chí ít là trên trung bình.</p><p align=\"center\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/47017ce0eda711e685bb4b69cd142419.jpg\"></p><p align=\"center\">Một lần đi ăn phở một mình ở Toronto&nbsp;</p><p align=\"center\">(tại sao không thể nào quay được ảnh trong forum???)</p><p>Phở ở đây ngon nhưng có ăn phở ở đây không thể nào tuyệt vời như ăn phở ở Việt Nam. Ăn phở ở nước ngoài đâu có được gửi xe máy ngay trước quán rồi nhìn thấy thùng bà chị rửa bát ngay vỉa hè, đâu có cậu bé đánh giầy chạy loanh quanh, cũng không có cô bán báo bóng đá dạo mỗi cuối tuần và đâu có được đứng trước mặt bà bán phở mòn mặt để gọi <em>một bát phở nạm gầu nhiều hành trần ít nước béo...với lại một bát tái gầu nhiều bánh không hành...à mà mỗi bát thêm một quả trứng trần, quẩy và 2 cốc trà đá..</em>. Ăn phở ở Việt Nam là mỗi buổi sáng ra để nghe và chứng kiến đủ thứ sự việc trên đời hay cùng đám bạn bàn tán những câu chuyện tự nhiên nảy ra. Quán phở là nơi hẹn với hội bạn của những buổi tuần, nơi tụ tập sau mỗi trận bóng, nơi mà các gia đình trẻ dành cả buổi sáng để cho cậu con ăn vài thìa phở trắng thay vì cháo và sữa, nơi mà các bác tiếp năng lượng sau 15 phút chạy bộ và nơi mình đi đến mỗi lần trốn học thêm. Thậm chí có lần mình ăn phở ở một quán quen gần nhà và chứng kiến một hội những anh thanh niên độ tuổi từ 20 đến 30 xông vào quán đòi sử dụng vũ lực đối với một anh nhà báo vì đâu đó lỡ tay chụp trộm bức ảnh. Ăn một bát phở ở Việt Nam có biết bao điều thú vị xung quanh vậy mà chúng ta lại trả nhiều tiền hơn để thưởng thức một bát phở nước ngoài. Tuy nhiên mình lại không thể quyết định rằng liệu ăn phở ở Việt Nam có thực sự thú vị như mình nghĩ hay đó lại nên là những điều làm cho việc ăn phở ở Việt Nam kém hấp dẫn: thiếu vệ sinh, phục vụ kém, bán hàng rong...</p><p><br></p><h1>Liệu bạn thích ăn phở ở Việt Nam hay ăn phở ở nước ngoài?</h1><p><br></p><p><br></p><p><strong>Disclaimer: Phở ở Việt Nam mình không có nói tất cả các quán như phở vuông, phở 24 hay đại loại mấy quán như thế.</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-08T02:42:30.713Z","creator_id":6129,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e9","name":"hỏi đáp"}],"title":"Ăn Phở ở nước ngoài","up_point":28}