{"_id":5877,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; <strong>&nbsp; &nbsp;&nbsp;</strong>Đây là cuốn sách mà tôi đã mua vì nghe cái tên sách đã thấy thú vị rồi “Ping - A frog in search for a New Pond and on Journey to the Ocean – Vượt ao tù, ra biển lớn” – Stuart Avery Gold. Sách viết về ếch à, hay đấy !!!</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable fr-bordered\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5109300bf0111e6a2a477e016875c91.jpg\" style=\"width:575px; height:425.714px;\"></p><p><br></p><h2 style=\"text-align: center;\"><strong>“Cuộc hành trình có ý nghĩa nhất là cuộc hành trình bên trong mỗi chúng ta –&nbsp;</strong><strong>The most meaningful journey to take is the one within”</strong></h2><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cuốn sách là câu chuyện kể về một chú ếch tên Ping, kẻ lữ hành và là nhân vật chính của chúng ta hôm nay. Những hành động quả cảm, kiên trì, những quyết định, những bài học cùng với sự đấu tranh nội tâm bên trong chú ếch Ping.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nước trong ao cạn dần, hầu hết cư dân sống trong ao đều thích thú vì điều đó, trừ chú ếch Ping. Ping là một tay nhảy cừ khôi nhất cái ao, nhưng nước cứ cạn dần thế này thì làm sao Ping thực hiện được những cú nhảy “<em>thần sầu</em>” được cơ chứ. Trong khi những giấc mơ của Ping cứ ngày một lớn dần thì cái ao lại ngày một bé lại. Lúc này đây, Ping có rất nhiều nỗi lo sợ. Sợ trách nhiệm, sợ bị chế nhạo, sợ đương đầu, sợ chính ước mơ của mình, nhưng lỗi lo sợ lớn nhất trong Ping chính là sợ sự thay đổi. Lỗi sợ đó bao trùm lấy Ping, níu chặt lấy Ping, bám vào tâm hồn non nớt của Ping. Rồi sao chứ, trong lúc bị nỗi sợ bao trùm, Ping đã có một quyết định làm thay đổi cuộc đời của chú ta hoàn toàn, Ping đã quyết định rời khỏi cái ao, nơi đã gắn bó với Ping từ khi Ping còn là một chú nòng nọc bé con.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bỏ lại sau lưng quá khứ huy hoàng, Ping nhảy vào cuộc phiêu lưu vĩ đại nhất đời chú ta. Ngày qua ngày, Ping nỗ lực, Ping vượt qua chính mình từng ngày. Rồi đến một ngày kia, Ping nhận ra chú ta đang tự đưa mình vào một cơn ác mộng. Những cành cây quất vào người Ping đau rát, Ping dần nản chí, lòng buồn bã với tương lại vô định. Chẳng ai giúp gì được cho Ping cả, Ping cô độc.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>Những tiếng động ồn ào xung quanh ta, phố đã lên đèn, cơn mưa đã ngừng, kéo ta về thực tại… không gian tĩnh mịch quá, ta nghe rõ cả tiếng tim mình đập... ta là ai và ta đang đi đâu ? Ta đang làm gì thế này ?&nbsp;</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đúng lúc đó, vào lúc tuyệt vọng nhất, Ping đã gặp được bác Cú già thông thái đang đứng trên ngọn cây. Với nhiệt huyết, sự quyết tâm của Ping, bác Cú già đã nhận Ping làm học trò. Nhiều tuần, bác Cú già đã dạy Ping biết rất nhiều điều.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><em><strong>\"Hành trình thật sự của cuộc sống chính là hành trình của con tim</strong></em></p><p style=\"text-align: center;\"><em><strong>về với tổ ấm vốn có của nó.\" - Bác Cú già Quote</strong></em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bắt đầu bằng bài học ý nghĩa của việc chấp nhận mạo hiểm. <em>\"Né tránh mạo hiểm là đương đầu với mạo hiểm lớn nhất\".</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đã có ai nhìn thấy ếch đi bằng hai chân chưa nhỉ? Nhìn thấy chắc cũng sợ phát khiếp. Các nhà khoa học còn đang tranh luận xem ếch có đi được bằng hai chân không nữa kìa. Nhưng Ping đã làm được điều đó. Lần đầu tiên Ping chập choạng đứng, rồi ngã. Sau nhiều lần ngã rồi lại đứng dậy, Ping đã bước đi bằng hai chân. Ping đã trở thành chú ếch đầu tiên trên thế giới đi bằng hai chân. Wow, thật tuyệt.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Ai mà chẳng có lần đầu tiên, nhớ lại thì lần đầu tiên tôi học vẽ Doodle tôi còn chẳng biết tôi đang vẽ cái gì nữa. Lần đầu tiên tôi đá bóng, tôi sợ bọn nó shoot bóng vào người tôi lắm cho nên để cho an toàn tôi đã mặc quần bò với áo dài tay. Lần đầu tiên tôi tán gái, tôi chỉ nấu món tôi thích, còn chẳng hỏi xem em thích ăn món gì, có thích món tôi nấu không, ngu ngơ lắm, dại khờ lắm, rồi để em xa rời tôi…</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau những ngày khổ luyện cả về thể xác lẫn tinh thần. &nbsp; &nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Để giờ đây,</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ping đã trưởng thành…</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Và rồi Ping đã gặp hai chú ếch Daikon và Hodo. Ping đã làm thầy của hai chú ếch non nớt đó, non nớt như chính Ping trước đây vậy.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cuộc hành trình mới bắt đầu...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><u>Bonus:</u></strong> <em>Như khi bạn chơi Dota2 vậy, muốn lên level thì bạn phải farm-farm-farm, phải làm mọi thứ có thể để nhận exp, để kiếm gold, để có item, để chiếm ưu thế. Lên level cao hơn, bạn học được những skill mới, bạn càng phải farm nhiều hơn, phải đè team địch không lên được level, không sẽ bị team địch cho ăn no ăn hành. Sẽ có những lúc team bạn không-được-xanh-cho-lắm hay bị rape cho lòi kèn. Đến lúc này đây, bạn đứng giữa 2 lựa chọn: 1 là throw-game, quay ra blame đồng đội rồi ăn ít nhất 4 cái report vào mặt, tụt MMR, xuống với giải low; 2 là try hard, mute hết, để tập trung vào farm-farm-farm và stick cùng đồng đội đi bắt lẻ mấy con bò lạc, biết đâu lại try hard thành công. Bạn chọn cái nào? Là mình thì mình sẽ try-hard, thà cố gắng hết mình, biết đâu lại win ngược thần thánh. Ôi cái cảm giác win ngược nó phê gì đâu không, phê như lần đâu cầm tay gái vậy. Còn ông nào mà đã đen thì đánh thế nào cũng sml thôi. “Putang ina mo bobo”. Try-hard thôi nào ace =)))))</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T19:05:27.659Z","creator_id":3947,"down_point":0,"tags":null,"title":"[IRead] \"Ping – Vượt ao tù, ra biển lớn\" và câu chuyện kẻ lữ hành","up_point":27}