{"_id":3717,"body":"<div><p>Ngày trước, tôi cũng là đứa nhanh thích, nhanh chán. Tôi thấy mình luôn bắt đầu với rất nhiều năng lượng và nhiệt huyết nhưng chỉ cần bị vấp vài hòn đá, bị dội vài gáo nước lạnh là chán, bỏ cuộc.</p><p><br /></p><p>Và tôi nhận thấy xung quanh tôi cũng nhiều người trẻ gặp hoàn cảnh tương tự: từ bạn bè, đồng nghiệp, các em sinh viên đi làm thêm, đến các bạn gặp khó khăn trong việc học tiếng Anh đến nhờ nhà Domino chúng tôi tư vấn, giúp đỡ. Dù việc liên quan đến học tập hay đi làm, người trẻ ban đầu rất dễ nhiệt huyết, hết mình nỗ lực cố gắng. Nhưng sau một thời gian, tự nhiên cảm giác không còn động lực nữa. Cứ như cái lão động lực đấy ghét bỏ mình vậy. Đến 1 tí là đòi đi. Và người trẻ lại liên tục đổ lỗi cho động lực khi quyết định bỏ cuộc.</p><p><br /></p><p><img src=\"http://fs2.hoclamgiau.vn/upload/libs/sys/.jpg/2015/1/6/112706_14__68811_688_8709289.jpg\" /></p><p><br /></p><p>Vậy động lực là cái gì mà lúc có lúc không? Sao có người níu giữ được chân nó rất lâu, có người lại chỉ trụ được vài ngày?</p><p><br /></p><p>Giờ tôi đã luyện được cho sức bền của mình khá lên nhiều. Có lẽ phần nào vì khả năng nhận thức bản thân tốt hơn, và phần nào do bị vỡ mộng đủ nhiều nên trưởng thành hơn. Tôi hiểu được rằng cái thế hệ chúng tôi gán cho mác động lực, đam mê, niềm hứng thú với công việc để dựa dẫm, bấu víu là chưa đủ. Động lực không phải lúc nào cũng tự nhiên mà có. Có những cái chúng tôi phải tự biết mà xây.</p><p><br /></p><p>Theo self-determination theory của Edward Deci và Richard Ryan, có 2 kiểu động lực giúp chúng ta thành công và hạnh phúc trong những việc mình làm là intrinsic motivation và extrinsic autonomous motivation.</p><p><br /></p><p>1.<strong> Intrinsic motivation</strong> là động lực có được từ bên trong công việc. Ta thấy hứng thú vì bản chất công việc đã rất thú vị với bản thân mình. Ai cũng mong muốn có được động lực này. Như các bạn designer bị mê mẩn với hình ảnh, màu sắc, con chữ. Hay các giảng viên đam mê được truyền tri thức và cảm hứng cho học trò mỗi ngày.</p><p><br /></p><p>2. <strong>Extrinsic autonomous motivation</strong> lại đến từ việc nhận thức được tầm quan trọng và ý nghĩa của những việc mình làm. Có thể bản chất công việc không khiến bạn thấy hứng thú, nhưng vì bạn nhìn ra được ý nghĩa của những gì mình làm, tầm quan trọng của những giá trị mình đang tạo ra và điều đó giúp mình có động lực để cố gắng.</p><p><br /></p><p>Công việc nào cũng vậy. Không phải lúc nào hay cái gì mình làm cũng có được intrinsic motivation. Sẽ có những lúc ta phải làm những việc mình không thích, nhưng lại cần thiết để phát triển kỹ năng hay để đạt tới một cột mốc xa hơn.</p><p><br /></p><p>Người duy trì được động lực lâu dài là người có được cả instrinsic motivation và extrinsic autonomous motivation. Intrinsic motivation cho mình được làm những mảng mình thích, học tập theo kiểu mình thích. Extrinsic autonomous motivation lại giúp mình sẵn sàng hết mình với cả những mảng “khó nhai” mà công việc đòi hỏi vì mình nhìn ra được sự quan trọng của nó.</p><p><br /></p><p>Intrinsic motivation quá rõ ràng rồi. Cái tôi nghĩ người trẻ cần học là extrinsic autonomous motivation để tôi luyện được sức bền. Điều này chỉ đạt được khi mình có được lý chí vững vàng và thái độ cởi mở, sẵn sàng học hỏi, luôn biết nhìn vào những điểm tích cực. Nếu lý chí không đủ mạnh để biết điều gì quan trọng với bản thân, nếu đầu óc vốn đóng kín và chỉ luôn tập trung nhìn ra được những điểm không hay, ta dễ dàng phủ nhận cơ hội đang có và bỏ cuộc từ rất sớm.</p><p><br /></p><p>Chọn môi trường học tập, làm việc tốt, công việc tốt là điểm khởi đầu cho đam mê và hứng khởi. Nhưng cái lửa ấy kéo dài được bao lâu cũng còn phụ thuộc rất nhiều vào bản thân mình. Đừng bao giờ đổ lỗi cho động lực khi mình hoàn toàn có thể tự làm được ngọn đuốc tiếp lửa cho bản thân.</p><p><br /></p><p>Nguồn: fb Tran Thi Thuy Trang</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-26T08:21:14.456Z","creator_id":867,"down_point":0,"tags":[],"title":"ĐỪNG ĐỔ LỖI CHO ĐỘNG LỰC","up_point":25}