{"_id":4915,"body":"<p><a href=\"http://news.zing.vn/con-toi-khoc-thet-khi-thay-cho-du-o-pho-di-bo-post690357.html\" target=\"_blank\">\"Khóc thét khi thấy chó\"</a>, <a href=\"http://news.zing.vn/dat-cho-bua-bai-tren-pho-di-bo-ho-guom-post690314.html\" target=\"_blank\">\"Dắt chó bừa bãi\"</a>, <a href=\"http://vietnamnet.vn/vn/doi-song/song-la/334504/cho-hung-du-tan-cong-nguoi-gia-o-pho-di-bo-ho-guom.html\" target=\"_blank\">\"Tranh cãi chuyện dắt chó\"</a>, <a href=\"http://www.24h.com.vn/tin-tuc-trong-ngay/het-hon-canh-cho-tha-rong-doa-can-nguoi-o-pho-di-bo-hn-c46a826809.html\" target=\"_blank\">\"Hết hồn chuyện dắt chó\"</a>, <a href=\"http://kenh14.vn/vua-dao-pho-di-bo-ha-noi-vua-lo-gap-phai-cho-khong-ro-mom-duoc-tha-chay-tung-tang-20161003112607326.chn\" target=\"_blank\">\"Cư dân phẫn nộ\"</a>...</p><p>Vô vàn câu chuyện và ý kiến khác nhau về chuyện thả chó quanh phố đi bộ thời gian gần đây.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f398ea095af11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>(Thả chó trên phố đi bộ)</em></p><p><br></p><p>Tôi là một người yêu chó, tôi nuôi 1 chú chó ta khá xinh xắn ở nhà tên là Gấu và phải chia sẻ rằng nó rất ngoan, hơi tồ nhưng rất đáng yêu. Khi đi bộ trên phố tôi thấy nhiều người đem chó theo, cho chúng được đi dạo và được nhiều người ôm ấp nhìn rất vui. Cá nhân tôi cũng muốn đưa Gấu lên phố lắm. Nhưng có một điều khiến tôi phải để Gấu ở nhà mỗi khi cắp xe lên phố đi dạo. Đó là việc an toàn cho mình và người khác.</p><p><br></p><p>1. Với việc an toàn cho mình, tôi luôn đề cao việc vệ sinh và tránh các bệnh truyền nhiễm.&nbsp;</p><p>Gấu nhà tôi tuy rất ngoan và được tiêm chủng đầy đủ, đảm bảo không dại không bệnh và không cắn, nhưng điều đó không có nghĩa là chó nhà khác cũng như vậy. Để đảm bảo rằng tất cả mọi con chó khác trên phố đều được tiêm chủng phòng bệnh đầy đủ là không thể. Và nếu như để Gấu nhà tôi bị dính bệnh lạ về nhà thì nói thật là tôi không dám.</p><p><br></p><p>2. An toàn cho người khác....</p><p>Gấu tôi rất ngoan, chả khi nào cắn ai. Tuy nhiên, nó dễ bị \"xúc động\" khi ở bên những con chó khác. Và đúng thật sự thì rất khó kiểm soát được chó khi đến mùa động đực, giao phối. Về cá nhân tôi, việc có một con chó khác lại gần chó nhà mình và bắt đầu thực hiện \"nghi thức thần thánh\" và tôi không cản 2 chúng nó thì chắc chắn sẽ nhìn rất khó, chưa kể đến việc nếu cản chúng lại, có khi chúng còn cắn nhau.</p><p>Điều tôi muốn nói ở đây là có thể chúng sẽ trở nên hung dữ bất chợt và chúng ta không thể kiểm soát được. Với bối cảnh hiện tại, phố đi bộ tràn ngập trẻ em, các bậc phụ huynh muốn con cái mình được hưởng ngoạn văn hóa Việt theo đúng nghĩa, kéo theo đó là việc chúng sẽ có nguy cơ bị chó tác động. Nếu là một phụ huynh, việc con mình gặp nguy hiểm \"tiềm tàng\" nghĩa là sẽ phải ngăn cản.&nbsp;</p><p><br></p><p>3. Về việc ý thức của người đi bộ.</p><p>Cho rằng là họ dạy bảo chó của mình rất tốt, chúng rất ngoan và không bao giờ cắn ai. Chính tôi cũng đã đi bộ nhiều và chứng kiến chúng, chúng rất ngoan và không cắn ai bao giờ. Nhưng điều đó không có nghĩa là chúng không đái và không ị. Cái này chúng ta cần hiểu, chó sẽ là chó và chó sẽ không nhịn ị và đái. Chúng mót thì chúng xả. Chúng ta không phải là người dọn phố, chúng ta có lẽ không để ý. Nhưng từ ngày có phố đi bộ, việc nhìn thấy phân chó đầy khắp các bãi cỏ và thậm chí trên vỉa hè trở nên phổ biến hơn.&nbsp;</p><p>Nếu chúng ta tạo ra phố đi bộ để bảo vệ văn hóa và nâng cao ý thức người dân Hà Nội về môi trường và con người quanh ta thì liệu việc để ý thức kém ảnh hưởng đến văn hóa chung có đáng không?</p><p><br></p><p>Những điều trên tôi liệt ra chỉ là một phần nhỏ trong những vướng mắc khi nghĩ về chuyện thả chó dạo gần đây ở Hồ Gươm. Tôi rất yêu chó, tuy nhiên chúng ta cần cân nhắc về việc thả chó khi đi dạo quanh hồ.</p><p><br></p><p>Nếu muốn thả chó, chúng ta cần ưu tiên việc an toàn cho người và của, phố đi bộ là khu vực công cộng, và đã là công cộng thì cần phải tuân thủ quy tắc và đảm bảo trật tự công cộng.</p><p>Tiếp theo, chúng ta cần có ý thức bảo vệ môi trường mỗi khi đưa chó đi dạo.</p><p><br></p><p>Nếu bất cứ ai muốn đưa ý kiến rằng người nước ngoài đưa cho đi dạo suốt mà có sao đâu thì xin mời sang Singapore hoặc nước nào đó tân tiến gần nước ta và chứng kiến cách họ đưa chó đi dạo. Và từ đó tự trả lời chính mình câu hỏi \"Tại sao họ luôn cầm theo tay 1 đến 2 túi nilon con con và tại sao họ luôn có công viên dành cho chó\".</p><p><br></p><p>Tóm lại, với tôi, việc cấm thả chó quanh Hồ Gươm, khu vực phố đi bộ, không hề sai và cần được hiểu một cách tích cực. Chúng ta cần hiểu ý nghĩa của phố đi bộ và việc thả chó có tác hại gì đến xã hội và môi trường một cách rõ ràng hơn. Nếu như để thả chó mà không ai bị ảnh hưởng và không ai lên tiếng thì rõ ràng việc đó hoàn toàn bình thường có phải không?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-19T04:07:32.018Z","creator_id":531,"down_point":2,"tags":[],"title":"Chuyện \"thả chó\" ở Phố đi bộ.","up_point":22}