{"_id":5415,"body":"<p>Nếu các bạn đã từng coi qua Castle In The Sky, Spirited Away hay Princess Mononoke, hẳn có nghe qua studio phim Ghibli của đất nước mặt trời mọc. Những bộ phim hoạt hình 2D được chăm chút tỉ mỉ trong từng nét vẽ nét đồ, từng bước chuyển động cho đến nội dung đong đầy những cảm xúc nhân bản và đậm tính nhân văn sâu sắc. Mộ đom đóm (The grave of the fireflies) là cũng là một bằng chứng chân xác về giá trị giáo dục ẩn sâu nơi những nét vẽ trẻ thơ trong sáng ấy.</p><p><br></p><p><img src=\"https://i0.wp.com/110.imagebam.com/download/28cGjOXup2peUBOAJllcuw/38374/383736162/Grave-of-the-Fireflies_wallpaper.jpg\" alt=\"\" height=\"768\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><br></p><p><strong>Nội dung quen thuộc qua góc nhìn mới lạ</strong></p><p>Nói tới đau thương mất mát, thảm họa diệt chủng, bi ai cùng cực, chia ly sinh tử, người ta nghĩ ngay tới chiến tranh. Loài người sinh ra được ban tặng cho tình cảm tâm lý, tính tốt cũng như thói xấu từ đó mà hình thành. Có yêu thương thì cũng có ganh đua, tị nạnh; có chở che thì cũng có bóc lột, đàn áp. Nhân loại tranh giành nhau vươn lên cái vị trí dẫn đầu về lòng tham trong giới sinh vật, và chiến tranh phôi thai nảy nở.</p><p>Hàng ngàn hàng vạn cuộc chiến, chính nghĩa có, phi nghĩa có đều nảy sinh từ mâu thuẫn và kết thúc khi nút thắt tranh chấp được gỡ bỏ. Nhưng sau đó là gì? Mộ đom đóm bày ra trước mắt người xem cả một khu trưng bày những hình ảnh tang tóc, nhuốm u nhuốm ám, những vết bầm tím rướm máu trên “cơ thể nước Nhật” gieo rắc nỗi lo âu mang tên “Thế chiến thứ Hai”. Tiếng động cơ máy bay rền rĩ, đạn pháo rít lên những âm thanh ghê tai. Lửa cháy xèo xèo, thiêu rụi toàn bộ nền kinh tế dựng lên từ bao nhiêu năm trong thoáng chốc. Những bước chân chạy loạn đan vào nhau. Những tiếng la thất thành dưới màn mưa lửa đạn. Thiên Hoàng ra quân chiến đấu, để rồi dân chúng lầm than, úp mặt vào tro tàn xám xịt.</p><p><br></p><p><img src=\"https://i1.wp.com/110.imagebam.com/download/rzFpIevfUBve_w-BjN_rGg/38374/383736164/grave-of-the-fireflies-ending-the-agitation-of-the-mind--grave-of-the-fireflies--photos.jpg\" alt=\"\" height=\"576\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><br></p><p>Câu chuyện mở ra bằng một câu nói khiến người xem vừa hoang mang lo sợ, vừa tò mò hồi hộp đặt dấu chấm hỏi cho số phận của một đứa trẻ. “Ngày 21 tháng 9 năm 1945. Đó là đêm mà tôi chết” – chỉ 19 ngày sau khi Đại chiến thế giới lần Hai kết thúc. Chiến tranh gieo rắc trên đất nước lốm đốm những nấm mồ, trẻ có già có, trai có gái có, vùi dập sự sống đang xanh tươi mơn mởn; và sau đó kéo những người còn lại đến sát bờ vực thẳm. Đói. Bệnh tật. Tù đày. Bao trùm một bầu không khi đầy tro bụi, khói thuốc súng pháo. Tang tóc len lỏi trong từng phân tử không khí. Và đứa bé, hay là linh hồn của cậu, hiện lên trong ánh đỏ nhức nhối để làm một nhiệm vụ không lấy gì vui sướng: kể lại quá khứ đau thương của chính mình, mở tung những khung cửa nhìn về một không gian chiến tranh chính nơi quê hương của đất nước đi tham chiến. Cùng với đứa em gái yêu thương, hai linh hồn ngược dòng thời gian trên chuyến tàu điện, tìm về với gốc gác ban đầu, từ màn đêm u tối.</p><p><br></p><p>Câu chuyện sáng lại trong khung cảnh chạy giặc của một gia đình. Cậu con trai hí húi cất đồ dự trữ, đảm luôn nhiệm vụ trông nom cô em để mẹ chạy xuống hầm trước. Cậu bé Seita nhanh chóng thể hiện bản lĩnh của người con trai trụ cột trong gia đình, thể hiện phong thái nhanh nhẹn trong tình huống khẩn cấp. Từng hành động lượm búp bê cho em, gỡ tấm hình cha trong khung ra cất lại đã bộc lộ sự cẩn thận chu đáo và vô cùng điềm tĩnh đối phó với mọi sự biến đang diễn ra trước mắt.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <img src=\"https://i0.wp.com/111.imagebam.com/download/Q8UT-8cGMBTdseOqPNgCIg/38374/383736166/latest.jpg\" alt=\"\" height=\"429\" class=\"fr-dii fr-draggable\" style=\"width: 300px;\"></p><p>Câu chuyện bắt đầu cuốn theo những nhịp chạy khi chậm rãi, khi hối hả của hai đứa trẻ: thằng anh cõng em gái trên lưng. Những cánh đồng đen muội than, nhà sập, xác người; những khu tạm cư tập trung chen chúc người; bệnh xá đầy rẫy bệnh nhân. Và chính nơi đây, hai đứa trẻ nhận được tin về người mẹ. Nhưng chỉ Seita biết được tình trạng của mẹ, rồi lầm lũi nhận hộp tro từ tay bác sĩ. Hình ảnh cậu bé cúi người ôm trọn chiếc hộp tro cốt ấy đè nặng trong lòng độc giả. Người ta có cảm tưởng như cậu bé chưa đủ tuổi trưởng thành ấy đang oằn mình gánh lấy nghĩa vụ vô cùng gian nan mà người lớn vô tình rũ bỏ. Mẹ mất, ba đi lính hải quân xa, cậu giành lấy hết công việc của song thân phụ mẫu để lo cho cái gia đình nhỏ của mình. Về sống với bà dì họ hàng, tưởng chừng đã có nơi yên thân trú ngụ. Nhưng không, với lòng tự trọng cao, cậu quyết ra đi tự mình chạy gạo chạy thịt, gánh thêm một “tảng trách nhiệm” to hơn. Lưng cậu vẫn địu em, tay xách nách mang, trên vai là tay em gái cầm chiếc dù rách tả tơi mới đổi được của một ông nông dân già tốt bụng – ngỡ như đốm lửa nhỏ trong mưa, leo lét nhưng vẫn cháy.</p><p><img src=\"https://i1.wp.com/109.imagebam.com/download/VXHVhYxOoYY1PwxdEVVMVw/38374/383736159/Fireflies-grave-of-the-fireflies-34757829-1280-720.jpg\" alt=\"\" height=\"720\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p>&nbsp;</p><p>Không chấp nhận người dì thiếu tôn trọng, hai đứa trẻ dọn ra một hầm bỏ hoang rìa sông, tự tay dựng nên cái gọi là gia đình, sự sống. Chiến tranh cướp đi bố mẹ, rồi cũng cắp luôn sức khỏe, thức ăn và hơn cả là những ngày ấu thơ đáng lẽ ra phải được tươi đẹp, tự do, trong sáng, hồn nhiên của hai đứa nhỏ. Có lẽ những giây phút bình yên ấy chỉ có khoảnh trời đêm dày đặc ánh sáng nhấp nháy của bầy đom đóm, những con đom đóm ngập tràn màu tuổi thơ. Thế nhưng, khi ánh sáng về, khi ngày mới đến, những con đom đóm tàn lụi ánh sáng huyền diệu, ngã quỵ trước dòng thời gian nghiệt ngã, còn những đứa trẻ thì tiếp tục vòng đời quẩn quanh trong vô vọng, trong những toan tính cuộc đời hằn lên đầu óc thơ trẻ.</p><p><br></p><p><img src=\"https://i0.wp.com/109.imagebam.com/download/0GAOgd3S3YR0ge8iw-_3hw/38374/383736169/url.jpg\" alt=\"\" height=\"737\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><br></p><p><br></p><p>Rồi một lần nữa, thần chết mang tên chiến tranh rước luôn cô em nhỏ bé Setsuko, nguồn động viên tinh thần, nguồn sống cho cả hai. Chôn chặt niềm đau vào mình, như đã từng nén từng dòng nước mắt như lũ trào bờ đê, Seita đặt em vào một chiếc giỏ nhỏ, thiêu và bỏ tro vào hộp đựng kẹo hoa quả. Cậu phải giữa lại chiếc hộp ấy, bởi nó là thứ gắn liền với em cậu nhất, trong từng giây phút còn sống trên hồng trần này. Những viên kẹo đậm mùi nho, nhãn, mận, đào, bạc hà là cứu cánh cho cuộc đời của một cô bé chập chững bước ra đời lúc bầu má còn bầu bĩnh, lúc nụ cười vẫn còn chưa bị thời gian dán lên những vết nhăn suy tư. Setsuko là một điển hình cho niềm tin của con người. Cô bé luôn mang theo nụ cười tươi rói, có sức lay động mãnh liệt, luôn luôn lạc quan yêu đời. Đôi lúc cô bé buồn rầu giận dỗi, những lúc nằm mơ khóc thét gọi tên mẹ, nhưng rồi khi ánh sáng ban ngày đong đầy đôi mắt trẻ, Setsuko lại quay trở về với hình mẫu của một cô bé dễ thương, yêu đời, vui sống, tự do. Dường như ý đồ của đạo diễn, tác giả kịch bản tạo ra nhân vật này nhằm gieo vào con người nhận thức về sức mạnh của niềm tin trong mọi hoàn cảnh. Nó đem lại sức đẩy mạnh mẽ phóng con người tiến về phía trước, mạnh mẽ hơn, kiên cường hơn. Và khi niềm tin chết đi, như cái chết dặt dìu, vật vờ của Setsuko, con người ta cũng mất đi niềm tin cuộc sống, đánh rơi bản năng sinh tồn.</p><p><br></p><p><br></p><p><img src=\"https://i1.wp.com/111.imagebam.com/download/Hx286HR-ML49xCqLOmklcQ/38374/383738255/Grave_of_fireflies.jpg\" alt=\"\" height=\"768\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><br></p><p><br></p><p>Câu chuyện kết thúc, bởi từ đầu nó đã kết thúc trong câu nói của Seita. Cái chết của cả gia đình là một minh chứng đau đớn nhưng chân thực nhất về chiến tranh và dư âm dai dẳng mà nó mang lại: một tuần, một tháng, một năm hay cả cuộc đời con người. Những con người ở tầng lớp trên – tầng lớp thống trị – tranh giành nhau quyền lợi rồi xung đột. Họ không chỉ đau riêng mình mà con lây nỗi đau, sự mất mát, niềm thương tiếc vô hạn cho những đồng bào của họ, cho cả dân tộc họ. Tại sao không phải là thỏa thuận hòa bình, tại sao không phải là tôn trọng lẫn nhau, bình đẳng bình quyền? Bởi trên đời vẫn còn những mặt người chấp nhận hy sinh tính mạng kẻ khác, vứt số mệnh họ vào cái hố sâu tham lam không đáy của chính bản thân.</p><p><br></p><p><br></p><p><img src=\"https://i0.wp.com/109.imagebam.com/download/zJmKTpDjPeL0DceA1hi0eg/38374/383738246/257725.jpg\" alt=\"\" height=\"1000\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><br></p><p><strong>Nghệ thuật linh hoạt, sáng tạo</strong></p><p>Câu chuyện bắt nhịp theo một mạch kể ngược dòng, như một dạng hồi kí văn học. Độc giả được hướng dẫn trong một chuyến du hành lội ngược dòng sông kí ức, bởi hướng dẫn viên là nhân vật chính của câu chuyện. Linh hồn của cậu bé chính là người kể chuyện chân thành nhất mà cũng khách quan nhất.</p><p><br></p><p>Hồn của hai đứa trẻ bắt chuyến xe điện để điểm lại quá khứ đầy đau khổ của mình trong chiến tranh, một hình thức sức mạnh tinh thần chống lại quy luật cuộc sống quay ngược chuyến tàu thời gian ôn lại những kí ức kinh hoàng cho một tội ác của nhân loại – chiến tranh. Nơi ấy không có hoa thơm trái ngọt, không có những trò chơi con nít ném đĩa Menko, con quay Beigoma, thả diều Tako, cầu lông Hanetsuki, không có Sushi, Tempura, mì Udon, bánh xèo Okonomiyaki ngon lành mà chỉ là những cuộc chạy đua với thời gian, với sinh mệnh, tìm cho chính mình một chốn trú ngụ. Trò chơi thường thấy nhất của hai anh em chính là vui đùa với bầy đom đóm trên cánh đồng, nơi triền dốc. Những con đom đóm lập lòe ánh sáng xanh lơ nhàn nhạt tựa như hàng vạn vì sao trên trời hội tụ. Đó là cả một bầu trời tuổi thơ của hai đứa trẻ, là niềm vui bất tận của cô em Setsuko, là hình ảnh thiêng liêng về đoàn tàu hải quân gắn liền với hình ảnh người bố của cậu anh Seita. Hình ảnh bầy đom đóm rực sáng trong đêm đen, và lụi tàn khi ngày tới cũng chính là dấu hiệu ám chỉ cuộc đời của hai anh em Sat-Sei, cũng là điềm báo trước số mệnh của cả nước Nhật sau này.</p><p><br></p><p>Thủ pháp tương phản trong phim cũng được vận dụng vô cùng tinh tế và đạt được hiệu quả cao. Những đồng tiền bé nhỏ đem lại nụ cười mênh mang trên khuôn mặt trẻ; chiếc nhẫn của mẹ cất trong túi Setsuko chính là “hòn đá nghĩa vụ” đè nặng, oằn vai Seita. Lúc bần hàn, một cảnh tượng đáng suy xét hơn: người ta rời bỏ nhà cửa đề xuống hầm chạy trốn, còn Seita thì cứ ngược hướng di tản mà tìm lấy sự sống, mặc dù sự sống ấy lấy được từ của ăn trộm. Và chính hình tượng đom đóm cũng khắc họa độ tương phản ấy rõ nét nhất, trong không gian chiến tranh đen đúa mịt mùng. Những con công trùng nhỏ xíu xiu, những ánh sáng yếu ớt nhưng khi tập hợp lại tạo thành cả một dải ngân hà thu nhỏ. Ấy chính là vẻ đẹp của tinh thần con người trong hoạn nạn khó khan, vẫn cố gắng kiên trì vượt qua để sống, để tỏa sáng với đời. Hay như những hộp đựng tro cốt người thân. Tại sao lại thiêu mà không phải chôn? Có lẽ nhiều người sẽ nghĩ ngay rằng thiêu sẽ đỡ tốn kém trong hoàn cảnh ngặt nghèo bấy giờ. Riêng bản thân tôi nghĩ rằng, người ta thiêu xác để giữa lại xác toàn vẹn nhất, dẫu mang hình thái của tro tàn xám úa. Khi người ta chôn, người ta thân yêu nhất sẽ nằm lại trong đất, rồi sẽ phai tàn, và không bao giờ chạm vào được. Khi ta thiêu và đừng cốt vào lọ, ta có thể luôn luôn cảm nhận một cách chân thực nhất cả về xác thịt lẫn tinh thần về sự hiện diện của người thân: tất cả hình hài ta yêu thương bao tháng ngày đều nằm trong chiếc lọ nhỏ ấy. Có lẽ đó cũng là lí do giải thích cho việc Seita cho đến khi hao mòn sức tàn lực kiệt, ngã gục bên vệ đường, tay cậu vẫn giữ khăng khăng chiếc hộp kẹo hoa quả đựng hài cốt của em gái mình. Chiếc hộp kẹo hoa quả ấy không chỉ từng đựng kẹo, từng đựng “nước hoa quả” – một thứ nước cầm chừng đem lại sự hứng thú cho đứa em Setsuko mà là cả Setsuko trong đó, từng trò chơi, từng nụ cười, từng lời nói. Mãi cho đến khi chết đi trong sự tàn phá của giặc đói.</p><p><br></p><p>Đạo diễn Takahata đã từng khẳng định việc xây dựng hình tượng Seita là một sự chỉ trích giành cho thái độ của quân Nhật: vì kiêu hãnh mà tham chiến để rồi nhận lấy hậu quả khốc liệt. Cậu bé Seita vì quá coi trọng lòng tự trọng, kiêu hãnh mà bỏ qua lý trí, quyết định rời bỏ nơi trú ngụ để tự mình sống sót. Và cái chết, bước đường cũng ngõ cụt của hai anh em cũng là do những hành động của cậu gây ra. Nếu cậu chấp nhận ở lại, chấp nhận làm việc để đóng góp cho Tổ quốc, thì sự thể có lẽ đã chuyển biến theo một chiều hướng khác tốt đẹp hơn cho cả hai. Tuy nhiên, nếu chỉ nhìn nhận như vậy, ta sẽ bỏ qua nhiều điều. Seita chỉ là một đứa trẻ vừa mới mất gia đình, suy nghĩ chưa chín chắn, bồng bột nhưng dám hành động, dám vượt khó để tự mình cố gắng đứng vững. Hơn nữa, với ý thức nghĩa vụ vô cùng cao, Seita chấp nhận làm mọi việc để người thân thực sự yên vui. Xét về khía cạnh nội dung, kịch bản dựa vào cuốn tiểu thuyết của nhà văn Nosaka bày tỏ sự hối hận đối với người em gái thì coi rằng đây là một bộ phim hướng về đề tài phản chiến là chủ chốt thì không hoàn toàn chính xác. Biết đâu được chính cái nhìn đồng cảm, cảm thông của tác giả dành cho cậu nhóc lại làm nên giá trị to lớn cho bộ phim, cả về khía cạnh hiện thực chiến tranh và giáo dục con người?</p><p>Một lần nữa, điều gây ám ảnh tôi nhất chính là câu nói thông báo về ngày Seita chết. Tại sao lại nhấn mạnh đến cả ngày tháng, và để ngay đầu phim? Và tại sao lại là ngày chết chứ không phải là ngày sinh? Một sự khởi đầu thông báo về một sự vĩnh biệt cũng đã làm cho chúng ta thấy rõ những điều gì sẽ tiếp diễn phía sau. Chiến tranh là con dao hai lưỡi. Nó đem lại cho con người quyền lực, của cải, nhưng cũng tước đoạt phần NGƯỜI của chúng ta đi dần. Và càng ngày, có lẽ cái phần NGƯỜI cao quý ấy, phần NGƯỜI quan trọng để chúng ta được gắn mác là sinh vật thông minh nhất, sinh vật cấp cao so với mọi loài đang hao mòn dần. Con dao hai lưỡi ấy đang đâm ngược trở lại chúng ta, đau lòng hơn là đâm chính vào thế hệ trẻ, thế hệ tương lai làm chủ thế giới.</p><p><img src=\"https://i1.wp.com/110.imagebam.com/download/mtkykWX7qAKD-UjEQtUQsw/38374/383738261/Hotaru.no.Haka.full.1034984.jpg\" alt=\"\" height=\"1000\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-13T13:26:34.307Z","creator_id":1049,"down_point":0,"tags":null,"title":"[Anime] Hotaru ni Haka -Mộ đom đóm","up_point":27}