{"_id":17377,"tags":[{"_id":"5bfd054281e6c80e6e257799","name":"TỰ DO VƯỢT TRÊN SỰ HIỂU BIẾT"},{"_id":"5bffcbbad313a005db37d5bb","name":"KRISHNAMURTI"}],"up_point":24,"down_point":1,"title":"\nTự do có phải là được làm điều mình muốn?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2ddbe10f3c811e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Diễn giả Krishnamurti chỉ ra rằng đôi khi điều ta muốn bị &nbsp;chi phối bởi truyền thống cũ kĩ hoặc truyền thông hiện đại, vì thế để tự &nbsp;do, ta phải vượt lên hiểu biết thông thường. &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>Trong cuốn Tự do vượt trên sự hiểu biết, tác giả &nbsp;Krishnamurti - một nhà diễn thuyết có ảnh hưởng của thế kỷ XX - chia sẻ &nbsp;quan điểm về tự do nguyên bản của mỗi con người.</div><h2 style=\"text-align: center;\"><strong>Khi kinh nghiệm, lề lối cũ&nbsp;</strong></h2><h2 style=\"text-align: center;\"><strong>trở thành một cái bẫy</strong></h2><div>Có rất nhiều cách hiểu về tự do: Tự do là được làm những &nbsp;điều ta muốn, có thể suy nghĩ và nói các vấn đề trong tâm chí ta; tự do &nbsp;là cảm giác thỏa mãn trong tiện nghi hiện đại... Đối với Krishnamurti, &nbsp;chính những thiên kiến, lề lối cũ, thậm chí kiến thức cũng là tác nhân &nbsp;khiến cho con người mất đi tự do nguyên bản.</div><div>Con người nói rất nhiều về tự do, thậm chí tuyên bố sẵn sàng &nbsp;tranh cãi, đổ máu vì nó. Song, không mấy người cắt nghĩa được tự do &nbsp;thực sự là gì. Đa phần chúng ta hình dung tự do là “được làm điều mình &nbsp;muốn”. Nhưng ta không hề cảnh giác rằng, những điều mình muốn là kết quả &nbsp;từ sự áp đặt của truyền thống, tôn giáo, ý thức hệ, sách vở và thậm chí &nbsp;là… truyền thông, quảng cáo.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><table align=\"center\"><tbody><tr><td><figure class=\"aligncenter\"><img alt=\"Tu do co phai la duoc lam dieu minh muon? hinh anh 1\" src=\"https://znews-photo.zadn.vn/w1024/Uploaded/oplukaa/2018_11_29/Tu_do_1.jpg\" width=\"1500\" height=\"994\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div><br></div><div><br></div></td></tr><tr><td>Sách Tự do vượt trên sự hiểu biết.<br></td></tr></tbody></table><div>Có bao giờ ta tự hỏi, tự do đích thực của mỗi con người là điều gì? &nbsp;Và làm thế nào để con người có thể đạt được tự do? Krishnamurti đã dành &nbsp;phần lớn cuộc đời mình để đi tìm lời giải cho những câu trả lời này và &nbsp;chia sẻ nó rộng rãi tới cộng đồng.</div><div>Với Krishnamurti, trong quá khứ, &nbsp;tư tưởng của chúng ta là kết quả của nhiều nguồn thông tin: truyền &nbsp;thống, văn hóa, sách vở, tôn giáo, những chuẩn mực đạo đức… Qua nhiều &nbsp;thế hệ, tiêu chuẩn hành vi đó trở thành một phần truyền thống hoặc tôn &nbsp;giáo. Trong đó, có không ít những tri kiến sai lệch, &nbsp;cũ kỹ, chúng trở &nbsp;thành tấm áo khoác mà ta khoác lên ngay từ khi bước vào cuộc đời.&nbsp;</div><div>Còn trong hiện tại, ta &nbsp;cũng bị ảnh hưởng bởi mối quan hệ cá nhân, quyền lực hay thậm chí là &nbsp;hình tượng ảo ảnh do chính chúng ta tự tạo dựng. Ta hướng tới một hình &nbsp;tượng mà chúng ta tưởng mình là hoặc nên là, trong khi chính hình tượng &nbsp;đó ngăn cho ta hiểu, ngăn cho ta nhìn vào bản chất thực sự của ta.</div><div>Như vậy, ta rơi &nbsp;vào cạm bẫy mất tự do, ta sống với những điều được truyền đạt, bị dẫn &nbsp;dắt bởi thiên kiến, hoặc để hoàn cảnh và môi trường xung quanh áp đặt. &nbsp;Tâm hồn ta cạn kiệt và trống rỗng, thiếu đi những điều mới mẻ do bản &nbsp;thân ta thực sự khám phá và cảm nhận.</div><div>Tác &nbsp;giả Krishnamurti cho rằng, ta cần phải nhận thức được mình đã mất đi tự &nbsp;do như thế nào. Và để đạt được tự do, ta không chỉ cần cải thiện khả &nbsp;năng nhận thức, nắm bắt nội dung, bản chất , tinh thần cởi mở, phóng &nbsp;khoáng để chú tâm vào những gì diễn ra trong cuộc sống, mà ta còn phải &nbsp;có một sức khỏe tinh thần thật tốt.</div><h2 style=\"text-align: center;\"><strong>Phá vỡ vách ngăn của chính mình để tự do</strong></h2><div>Krishnamurti &nbsp;diễn giải: “Làm sao có một tâm trí tỉnh giác, tinh nhạy và sáng rõ có &nbsp;thể tồn tại trong một cơ thể chậm chạp, nặng nề? Để hoàn toàn trở nên &nbsp;tinh nhạy với tất cả những ẩn ý kỳ diệu của cuộc đời, đòi hỏi sự đồng &nbsp;điệu giữa tinh thần và thế xác\".</div><div>Đến &nbsp;đây, bạn sẽ tự hỏi tại sao lại cần phải đọc một cuốn sách về tự do khi &nbsp;cuộc sống hiện tại của mình đã thoải mái và đầy đủ tiện nghi? &nbsp;Một CEO nổi tiếng của một trong những tập đoàn viễn thông lớn nhất Việt &nbsp;Nam từng phát biểu: “Điểm yếu của những người giỏi, nhiều kinh nghiệm là &nbsp;có một cái hộp có sáu tấm ngăn bao quanh họ. Tấm ngăn dưới chân là tất &nbsp;cả dữ liệu mà họ có, tấm vách trên đầu là niềm tin, phía trước là những &nbsp;gì họ từng nhìn thấy, kinh nghiệm tạo ra tấm chắn phía sau, bên trái là &nbsp;tất cả những gì họ giả định, vách ngăn bên phải là tất cả hệ tri thức &nbsp;của họ. Không có cái hộp, không có bất kỳ một rào cản nào ngăn bước, các &nbsp;bạn sẽ nhìn thấy cả vũ trụ\".&nbsp;</div><div>Bạn &nbsp;có bao giờ nhận ra, chính kiến thức và kinh nghiệm trở thành một bức &nbsp;tường ngăn mình đến với tự do - tri thức chân thực nhất?&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><table align=\"center\"><tbody><tr><td><figure class=\"aligncenter\"><img alt=\"Tu do co phai la duoc lam dieu minh muon? hinh anh 2\" title=\"Tự do có phải là được làm điều mình muốn? hình ảnh 2\" src=\"https://znews-photo.zadn.vn/w1024/Uploaded/oplukaa/2018_11_29/krishnamurti_smiling_02.jpg\" width=\"2709\" height=\"1443\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div><br></div><div><br></div></td></tr><tr><td><br></td></tr></tbody></table><div>Nhìn &nbsp;rộng ra, tư tưởng của Krishnamurti thật sự mang tính đột phá khi ông &nbsp;chỉ ra: nếu nhân loại có thể có chung một tâm thức để đối diện với những &nbsp;thử thách, nhọc nhằn, sướng khổ cùng nhau, ta sẽ không tạo ra sự cô &nbsp;đơn, sợ hãi, hung hãn tiềm tàng … Hay có thể hiểu, nếu từng người một &nbsp;hiểu về tự do, hiểu về những “vách ngăn” của chính mình và của cộng &nbsp;đồng, dân tộc, quốc gia; ta có thể triệt tiêu những mầm mống &nbsp;gây ra &nbsp;những vẫn đề toàn cầu như chiến tranh, xung đột, phân biệt chủng tộc, &nbsp;biến đổi khí hậu, ô nhiễm môi trường…</div><div>Ở &nbsp;tuổi 90, Krishnamutri vẫn dành thời gian của mình cho những buổi diễn &nbsp;thuyết tại Liên Hợp Quốc về chủ đề hòa bình và nhận thức. Thậm chí, ông &nbsp;vẫn tiếp tục diễn thuyết tại Ấn Độ chỉ một tháng trước khi mất vào năm &nbsp;1986. Có thể thấy, dù Krishnamurti đã mất hơn 30 năm, nhưng cuốn sách Tự do vượt trên sự hiểu biết vẫn có giá trị vượt thời gian.</div><div>Cuốn &nbsp;sách là tiếng nói vang vọng của nhà hiền triết cho nhân loại và các thế &nbsp;hệ trong tương lai về việc xây dựng một thế giới tự do, hòa bình, nhân &nbsp;ái.&nbsp;</div><blockquote><div>Jiddu Krishnamurti hay &nbsp;(12/5/1895–17/2/1986) là một tác gia và nhà &nbsp;diễn thuyết nổi tiếng về các triết học và các vấn đề tinh thần. Các chủ &nbsp;đề ông quan tâm thường là: mục đích của thiền định, mối quan hệ giữa con &nbsp;người, phương cách để tạo nên sự thay đổi xã hội tích cực trên phạm vi &nbsp;toàn cầu. Cuộc sống và những lời dạy của Jiddu Krishnamurti &nbsp;trải dài trong phần lớn thế kỷ XX, được nhiều người tôn vinh là một con &nbsp;người có ảnh hưởng sâu sắc nhất vào ý thức nhân loại trong thời đại hiện &nbsp;nay.</div><div>Toàn bộ &nbsp;tác phẩm của Jiddu Krishnamurti &nbsp;và các tác phẩm &nbsp;viết về ông tương đương với khoảng 400 quyển sách cỡ trung. Đã có trên &nbsp;70 đầu sách tổng hợp nội dung từ những buổi diễn thuyết, thảo luận trên &nbsp;khắp thế giới của Krishnamurti được phát hành và tái bản nhiều lần.</div><div>&nbsp; &nbsp; &nbsp;</div></blockquote><div style=\"text-align:right;\"><strong>Summer Soltices</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11059,"created_at":"2018-11-29T11:21:30.853Z"}