{"_id":20963,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5cdde12da88b7157055449ad","name":"DARK"},{"_id":"5cdde12da88b7157055449ac","name":"OYASUMI PUNPUN"}],"up_point":21,"down_point":0,"title":"Oyasumi Punpun","body":"<div style=\"text-align:justify;\"><em>Oyasumi Punpun is kinda manga-version of Norwegian Wood but with humor, a darker story and a considered-to-be-happy ending.</em></div><div style=\"text-align:justify;\">That's what I'd summarize this manga, if you're familiar with Norwegian Wood. Believe me, these two have many <span style=\"background-color: initial;\">striking</span><span style=\"background-color: initial;\">&nbsp;similarities.</span></div><div style=\"text-align:justify;\">Oyasumi Punpun is a manga that tells a story of an ordinary boy, from his childhood to his adulthood, as well as the lives of people around him. But the story itself is extraordinary. It's about what happens in daily life, the majority of events are really similar to what you may see in real life. Yet somehow, gradually everyone is dragged into some kind of twisted fate, where they have to struggle with all their strength to overcome.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-t3wP9sbmClI/WLySQWlBCcI/AAAAAAAAs5c/ptsHFnr8c0ovcCjHFQ2ndpoClgka7wReACHM/s16000/0034-017.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">The philosophical meanings are amazingly deep and dark, they are revealed whenever a character's life takes a new turn. <span style=\"background-color: initial;\">People are torn between friendship and romance, between righteousness and instinct, between selfishness and generosity, between hatred and forgiveness, and so on.&nbsp;</span><span style=\"background-color: initial;\">Only in the darkest moments of their life do they realize what they truly want versus what the others expect of them. And even when a character seems to achieve his life-time dream, he never knows of the spiral downwards hell later.</span></div><div style=\"text-align:justify;\">The characters are very diverse and well-crafted that you can almost relate them to someone you know in real life - except Punpun and his family. They are drawn as some childish doodles that look like some birds. They are just humans but not drawn as humans. &nbsp;Yet they are pretty average and typical in just about everything else. What's even stranger is that most of the time, the author omits Punpun's lines of conversation. Even Punpun's thoughts are often expressed in third-person perspective. Most of the time we would have to figure what Punpun really says by reading the others' responses to him. It is as if the author intentionally leaves almost everything of the character blank - except his name and his life. It is our freedom to fill in what is missing - and in doing so, we fill ourselves in the story.</div><div style=\"text-align:justify;\">Although the story is fictional, I often find the struggle, the sadness and the pain of the characters too real. Perhaps the author is really <em>that&nbsp;</em>good. Or perhaps it's because I fill myself in the story and it fits so well that sometimes it's scary, sometimes it reminds me of my past. Probably both. But who cares? As long as it's good. And really, it's perfect, in my honest opinion. I'm not a hardcore otaku or&nbsp;a veteran literature reader, but this piece might as well be made into anime, movie, or even a novel and I'd still watch or read again as if I never know it before.</div><div><figure class=\"aligncenter\"><img src=\"https://static.mangaboss.net/cover/Oyasumi-Punpun.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br><span style=\"background-color: initial;\">This manga is so sophisticated, yet so haunting and traumatic that if you've been seeing life as pink, it will shatter your perception of reality completely. It might even be considered mild psychological horror. There will be blood. There will be death. But whatever. If you're willing to read something unorthodox, or if you just want to relive your past, you're gonna get an amazing ride.</span></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Good night. It's 5 am now.</span></div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7010,"created_at":"2019-05-16T22:16:13.907Z"}