{"_id":21627,"tags":[{"_id":"5d031d6e5fccb1637d8e8ea5","name":"TÁC GIẢ"},{"_id":"5d031d6e5fccb1637d8e8ea4","name":"ARCHETYPE"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5d031d6e5fccb1637d8e8ea3","name":"KỸ THUẬT VIẾT"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"}],"up_point":53,"down_point":0,"title":"12 khuôn mẫu nhân vật mà mọi tác giả đều cần biết","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94ff5f708cc911e991c5afd20ee6c353.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Archetype</em>, nghĩa là “khuôn mẫu” là một từ có nguồn gốc tiếng Hy Lạp cổ đại, với từ gốc archein mang nghĩa “nguyên thủy hoặc cổ đại”, và typos, tức “khuôn mẫu, mô hình hoặc dạng thức”. Nhà tâm lý học Carl Gustav Jung, cha đẻ của tâm lý học phân tích, đã sử dụng khái niệm archetype trong lý thuyết về psyche (tâm thần). Ông cho rằng có những khuôn mẫu nhân vật huyền thoại, phổ biến nằm trong vô thức tập thể của bất cứ ai trên thế giới này. Các khuôn mẫu này thể hiện những đặc tính cơ bản chung của trải nghiệm của loài người khi tiến hóa và phát triển, hệ quả là những khuôn mẫu này có thể làm thức tỉnh những cảm xúc sâu sắc.</div><div>Cũng theo Jung, trong tính cách của một người hiển nhiên gồm có nhiều khuôn mẫu khác nhau, tuy nhiên trong tính cách và hành vi, thường dễ nhận thấy ít nhất một khuôn mẫu nổi bật hơn cả. Nếu bạn tin vào những lý thuyết của Jung, thì đây là những khái niệm thường được dùng để “nhìn người”, từ đó hiểu hơn về người khác và cũng có các đối đáp tương ứng.</div><div>Carl Jung phân loại ra các loại khuôn mẫu điển hình, tuy nhiên nhiều phần trong khuôn mẫu này mang nhiều hơi hướm của Kinh Thánh (như anima-animus, wise old man...) và không thức thời lắm đối với độc giả thời nay. Bài viết này cũng sẽ nêu tên cho một số khuôn mẫu phù hợp cho việc tạo nhân vật cho câu truyện của bạn.</div><div>Vậy sử dụng khuôn mẫu nhân vật thì có giống như việc tạo các nhân vật “rập khuôn” hay không? &nbsp;Không hẳn, bởi vì ngay cả bản thân loài người cũng chỉ có một số lượng các hành vi và đặc điểm có hạn, đơn giản bởi dù gì, chúng ta cũng bị kiểm soát bởi những nhu cầu và nỗi sợ hãi tương đối giống nhau. Tuy nhiên, một loại nhân vật sẽ bị coi là “dập khuôn” nếu như các đặc tính của nhân vật trong các tác phẩm quá giống nhau và nhàm chán. Nếu bạn muốn biết cách tránh tạo nhân vật dập khuôn, lát nữa bài viết sẽ gợi ý cho bạn một số phương pháp cơ bản.</div><div>Còn bây giờ, bài viết sẽ giới thiệu danh sách 12 khuôn mẫu nhân vật mà bạn có thể tham khảo cho câu truyện của mình. Mỗi khuôn mẫu gồm có các điểm mạnh, điểm yếu và khát vọng, đây là những yếu tố mà bạn có thể sử dụng để thúc đẩy tuyến truyện của nhân vật ấy.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/910a77308ccc11e9b216b958df19364f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>1. Chiến binh</h2><div>Được trang bị với những kỹ năng nhất định, cùng với ý chí kiên cường, người anh hùng này sẽ chinh phục địch thủ và đem về chiến thắng. Nhân vật cực kì đáng tin cậy này thường gặp phải khủng hoảng niềm tin khi hành trình chạm đáy, và một khi họ vượt qua được, họ sẽ vươn lên cao hơn trước kia nhiều lần.</div><div><strong>Điểm mạnh</strong>: Lòng can đảm, sức mạnh (thể chất hoặc tinh thần) và kĩ năng</div><div><strong>Điểm yếu</strong>: Ngạo mạn, cái tôi lớn</div><div><strong>Khao khát</strong>: Cứu thế giới, chứng minh giá trị bản thân</div><div><strong>Ví dụ</strong>: Hercules, Odysseus, Aragon trong <em>Chúa Nhẫn</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c19eaf108ccc11e9b74e4dd75b2b39c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>2. Đứa trẻ</h2><div>Ngây thơ và ngờ nghệch, nhưng khi sự ngây thơ trong sáng ấy bị mất đi, đó là một hành trình lớn lên mà không thể đảo ngược lại được, và câu truyện nào cũng sẽ phải tịnh tiến trên con đường ấy. Nhân vật khuôn mẫu này thường coi thế giới qua lăng kính màu hồng lúc đầu, cho đến khi gặp khủng hoảng từ sự thật thực tế nghiệt ngã. Tuy vậy không có nghĩa nhân vật nào sau này cũng sẽ trở nên chai sạn và biến đổi hoàn toàn so với trước kia, nhưng thường họ sẽ trưởng thành từ những bài học thấm thía về thế giới quanh mình.</div><div><strong>Điểm mạnh</strong>: Lòng lạc quan, nhiệt huyết, trí tưởng tượng</div><div><strong>Điểm yếu</strong>: Sự ngây thơ, yếu đuối</div><div><strong>Khát vọng</strong>: Hạnh phúc</div><div><strong>Ví dụ</strong>: Dorothy trong <em>Phù thủy Xứ Oz</em>, Scout trong <em>Giết con Chim nhại</em>, Simba trong <em>Vua sư tử</em></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b9d86f08ccd11e9b10071125a192d73.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>3. Kẻ mồ côi</h2><div>Ai cũng đã từng có giấc mơ trút bỏ sự vô hình và trở nên nổi bật trong xã hội, và đó là lí do tại sao nhiều nhân vật chính có xuất thân là trẻ mồ côi. Những đứa trẻ ấy sẽ phải đấu tranh rất nhiều để hưởng lợi phú quý, nhưng một khi thành công, họ sẽ rất nổi bật. Không nhất cứ phải là trẻ mồ côi đúng nghĩa không cha mẹ, nhưng những nhân vật này thường phải trải qua một hành trình đi tìm gia đình mới.</div><div><strong>Điểm mạnh</strong>: Khả năng sinh tồn, lòng thấu cảm, nhẫn nhịn, chịu đựng tốt</div><div><strong>Điểm yếu</strong>: Tự ti, sẵn sàng đánh mất bản ngã để hòa hợp với những người khác do sợ bị lạc lõng</div><div><strong>Khát vọng</strong>: Phát triển và có những mối quan hệ sâu đậm</div><div><strong>Ví dụ</strong>: Cậu bé An trong <em>Đất rừng phương Nam</em>, Harry Potter, Rémy trong <em>Không gia đình</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce9044208cd311e994627db2414d41ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>4. Người kiến tạo</h2><div>Với những nhân vật này, với họ không có gì quan trọng hơn việc tạo nên một thứ gì đó. Trong nhiều câu truyện, họ có thể là một người nghệ sĩ, sẵn sàng hiến thân và những mối quan hệ của bản thân để theo đuổi một mục tiêu nghệ thuật lớn lao trừu tượng. Do tầm nhìn hẹp hòi của mình mà họ thường phải trả một cái giá rất đắt.</div><div><strong>Điểm mạnh</strong>: Sức sáng tạo, động lực, khả năng thực hiện ý tưởng</div><div><strong>Điểm yếu</strong>: Hiến thân, cầu toàn, ích kỷ</div><div><strong>Khát vọng</strong>: Tạo một thứ gì đó để được lưu danh mãi mãi</div><div><strong>Ví dụ</strong>: Tiến sĩ Frankenstein trong <em>Frankenstein</em>, Bác sĩ Jekyll trong <em>Dr. Jekyll and Mr. Hyde</em></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f7bc0308cd411e9b821a52b17305073.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>5. Người chăm sóc</h2><div>Điểm đặc trưng của nhân vật này là sự vị tha, hết lòng vì người khác. Họ có thể là một người mẹ, người cha, người vợ, chồng, hoặc người bạn thân, nhưng dù có là ai, họ đều sẵn sàng làm mọi thứ để bảo vệ một người khác quan trọng với họ. Thường thì họ hiếm khi được coi là tâm điểm của câu truyện, nhưng trách sao được khi bản thân họ luôn sẵn lòng nhường phần tốt nhất cho nhân vật quan trọng kia?</div><div><strong>Điểm mạnh</strong>: Lòng vị tha, hào phóng</div><div><strong>Điểm yếu</strong>: Cũng là lòng vị tha, dễ bị lợi dụng</div><div><strong>Khát vọng</strong>: Che chở, bảo bọc và giúp đỡ người khác</div><div><strong>Ví dụ</strong>: Samwise Gamgee trong <em>Chúa Nhẫn</em>, Samwell Tarly trong bộ truyện <em>A Song of Ice and Fire</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68ecb7108cd411e9b74e4dd75b2b39c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>6. Vị hiền triết/Người thầy</h2><div>Nhân vật chính của chúng ta có thể gặp một nhân vật thông thái già dặn, người có thể chỉ bảo cách để đối đầu với những thử thách ở phía trước. Nhân vật này có thể đúng nghĩa là một vị hiền triết, một thầy phù thủy, một võ sư hay đơn giản là cha mẹ. Có giả thuyết cho rằng những nhân vật này xuất hiện trong các câu truyện là để dạy dỗ bạn đọc trẻ phải biết nghe lời người lớn tuổi hơn.</div><div><strong>Điểm mạnh</strong>: Thông thái, dày dặn kinh nghiệm</div><div><strong>Điểm yếu</strong>: Quá cẩn trọng</div><div><strong>Khát vọng</strong>: Giúp người hùng vượt qua giới hạn bản thân</div><div><strong>Ví dụ</strong>: Obi-Wan Kenobi trong <em>Star Wars</em> (1979), Gandalf trong <em>Chúa Nhẫn</em>, Morpheus trong <em>Ma Trận</em></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f1a14708cd611e9b216b958df19364f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>7. Gã hề</h2><div>Có thể mang hình hài gã hài hước, kẻ ngờ nghệch, tên hề, chàng trai phê pha ung dung tự tại. Họ tách biệt với thực tại một phần nào đấy, có xu hướng tìm sự thoải mái trong tình huống hiện tại thay vì đương đầu khó khăn. Trong những câu truyện xưa, họ thường gặp kết cục bi thảm do bản chất chỉ muốn tìm đến sự lười nhác, thoải mái. Còn trong những câu truyện ngày nay, nhân vật này thường là nguồn đem đến tiếng cười.</div><div><strong>Điểm mạnh</strong>: Đáng mến, hài hước</div><div><strong>Điểm yếu</strong>: Nông cạn, lười nhác</div><div><strong>Khát vọng</strong>: Tận hưởng, hạnh phúc</div><div><strong>Ví dụ</strong>: Timon và Pumba trong <em>Vua sư tử</em>, Ron trong <em>Harry Potter</em> (một số tình huống).</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d57d5a08cd611e9b216b958df19364f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>8. Pháp sư</h2><div>Một nhân vật có khao khát làm bá chủ thiên hà. Với bản chất tò mò, họ luôn tìm kiếm sự thông thái, nhưng khác với khuôn mẫu Người thầy, họ còn muốn áp đặt ý nguyện của mình lên con người và thế giới xung quanh. Các vị pháp sư này dễ làm người khác thán phục, vì dù họ có thể không phải là pháp sư đúng nghĩa, nhưng những kì tài của họ vượt qua khả năng của những người bình thường.</div><div><strong>Điểm mạnh</strong>: Kiến thức, thông thái</div><div><strong>Điểm yếu</strong>: Cái tôi, ngạo mạn</div><div><strong>Khát vọng</strong>: Bình phục thế giới hỗn loạn theo ý của mình</div><div><strong>Ví dụ</strong>: Sherlock Holmes, Dr. Strange</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dac0a8e08cd611e98d43e340daaae22b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>9. Người cai trị</h2><div>“Khổ tâm đeo bám kẻ đội đầu vương miện”, trích trong vở kịch Henry IV của Shakespeare. Mọi xã hội đều cần một người lãnh đạo, nhưng kẻ ấy sẽ phải làm thế nào khi nắm quyền lực lớn trong tay? Họ phải làm gì để bình an thiên hạ? Liệu họ có là nhà lãnh đạo tốt hiền, hay nắm quyền với bàn tay sắt?</div><div><strong>Điểm mạnh</strong>: Khả năng lãnh đạo, khả năng thuyết phục, quyền lực trong tay</div><div><strong>Điểm yếu</strong>: Đa nghi, chuyên quyền</div><div><strong>Khát vọng</strong>: Nắm giữ quyền lực, kiểm soát</div><div><strong>Ví dụ</strong>: Macbeth, Miranda Priestly trong <em>The Devil Wears Prada</em>, Daenerys và Cersei trong bộ truyện <em>A Song of Ice and Fire</em></div><div><em><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/938317508cd711e991c5afd20ee6c353.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><h2>10. Kẻ nổi loạn</h2><div>Trong xã hội bất công, những kẻ nổi loạn là những người có ý chí lật đổ những sự hà khắc ấy. Một kẻ nổi loạn có thể là một người lãnh đạo với tài thu phục, nhưng họ phải hoạt động bí mật. Họ có thể là một chiến binh tự do, nhưng cũng có thể đơn giản là nghệ sĩ nhạc rock, hay một cô gái cá tính muốn bóc mẽ thày giáo xấu tính của mình.</div><div><strong>Điểm mạnh</strong>: Tài ba, kiên định</div><div><strong>Điểm yếu</strong>: Thiếu thốn đủ mọi nguồn lực</div><div><strong>Khát vọng</strong>: Thay đổi thế giới quanh họ theo hướng tốt hơn</div><div><strong>Ví dụ</strong>: V trong <em>V for Vendetta</em>, Tyler Durden trong <em>Fight Club</em>, các nhân vật trong <em>Những người khốn khổ</em></div><div><em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d762bb608cd711e98028f785d610fcea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><h2>11. Người tình</h2><div>Cho dù có là chàng hoàng tử, gã lang thang hay ma cà rồng, họ sẵn sàng làm mọi thứ vì tình yêu của mình, tới một mức độ mà không ai ngờ tới. Điểm trừ của sự tận tụy này là việc họ sẵn sàng hi sinh mọi thứ vì nửa kia của mình, mà kết cục thường dẫn tới điều bi thảm.</div><div><strong>Điểm mạnh</strong>: Tình yêu, sự tận tụy, ý chí kiên cường</div><div><strong>Điểm yếu</strong>: Mù quáng, sẵn sàng hi sinh danh phận và cả mạng sống</div><div><strong>Khát vọng</strong>: Tình yêu</div><div><strong>Ví dụ</strong>: Romeo và Juliet, Edward và Bella trong <em>Twilight</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b19a61208cd811e9b9125def928ae233.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>12. Kẻ hồng nhan</h2><div>Họ hứa hẹn thỏa mãn những gì nhân vật kia thèm khát – tiền tài danh vọng và cả dục vọng nữa. Nhưng tất nhiên, cái giá họ muốn thường cho vụ lợi cá nhân, mà người kia chỉ biết cái giá ấy khi đã quá muộn. Thông thường, những nhân vật này là nữ, và loại nhân vật này còn có tên khác là Femme Fatale. Khi nhân vật này xuất hiện, thường thì bài học để lại sẽ là “Đừng tin những gì quá tốt mà lại quá dễ dàng”.</div><div><strong>Điểm mạnh</strong>: Sức hút, duyên dáng, khả năng mê hoặc để lợi dụng</div><div><strong>Điểm yếu</strong>: Lời hứa giả dối, yếu kém hơn người khác về thể chất</div><div><strong>Khát vọng</strong>: Chi phối kiểm soát kẻ mạnh</div><div><strong>Ví dụ</strong>: Một nhân vật trong <em>Gone Girl</em>, Điêu Thuyền trong <em>Tam Quốc Diễn Nghĩa</em></div><hr><div>Trên đây là 12 khuôn mẫu nhân vật mà bạn có thể sử dụng để “áp đặt” cho câu truyện của mình. Quay lại với câu hỏi ở trên, làm thế nào để nhân vật của mình không bị người đọc đánh giá là “dập khuôn”, khi số lượng hình mẫu nhân vật chỉ là có hạn?</div><div>Câu trả lời nằm ở những mảnh tiểu tiết của câu truyện.</div><div>Mặc dù người đọc thích thú khi thấu cảm được với những nhân vật tưởng xa lạ mà lại có khuôn mẫu quen thuộc gần gũi, nhưng những câu truyện xây dựng nhân vật thành công thường hết sức tránh sự mơ hồ đối với câu truyện của mình.</div><div>Hãy liên tưởng tới một câu truyện đơn giản nhất – câu truyện của Simba trong <em>Vua sư tử</em>. Nhiều người đã chỉ ra sự tương đồng về cốt truyện và tác phẩm với tác phẩm <em>Hamlet&nbsp;</em>của Shakespeare, nhưng bộ phim không bị đạp đổ vì những điểm giống nhau ấy. Bằng những thêm thắt về tính cách và hành vi nhân vật, cũng như bối cảnh khác lạ, người xem cho dù quen thuộc với <em>Hamlet</em>, cũng vẫn cảm thấy thú vị và hấp dẫn với một câu truyện tưởng cũ mà hóa ra vẫn nhiều nét mới này.</div><div>Đối với những người viết truyện, khuôn mẫu nhân vật là một khái niệm hữu ích đối với họ, bởi từ đó họ có thể tạo ra những nhân vật phức tạp, nhưng vẫn dễ làm người đọc thấu cảm. Cho dù câu truyện có nằm ở một dải thiên hà cách đây vài triệu năm ánh sáng, thủa Trung cổ xa xôi hay đặt tại Hồng Kông những năm 80, tác giả đều đưa vào những câu truyện muôn thuở về những con người có cuộc sống và những khó khăn thử thách không khác biệt đối với thế giới quan hiện tại của người đọc, đó là cách để dẫn dụ người đọc để họ cảm thấy lôi cuốn với câu truyện của tác giả.</div><div><strong>Thế còn nhân vật của bạn trong&nbsp;</strong><a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dẫn Truyện</strong></a><strong>&nbsp;thuộc loại nào?</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00c827a08cd911e9873c512ebf902354.jpg);\"></a></div></strong></div><div style=\"text-align:right;\"><em>Dịch từ Reedsy</em></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-06-14T04:07:10.449Z"}