{"_id":22533,"tags":[{"_id":"5b10a456c3640a7db9a25cd3","name":"SỐNG XANH"},{"_id":"5d352d30b533d02f9e97f4db","name":"ZEROWASTE"}],"up_point":32,"down_point":0,"title":"Chia sẻ sau 1 năm mình sống \"zero waste\"","body":"<div>Tròn 1 năm mình có biết đến lối sống <em>zero waste</em>.&nbsp;</div><div>Hiểu đúng và đơn giản thì \"zero waste\" là <strong>TIỆM CẬN dần việc đến hạn chế xả thải tối đa ra môi trường.</strong></div><div>Ngày nay không khó để bắt gặp những ly nhựa, hộp xốp, ống hút, đũa tre, bọc nilon... sử dụng một lần rồi bỏ. Tùy trình độ ý thức mà nó được đưa đến thùng rác hay trôi lềnh bênh trên sông.&nbsp;</div><div>Trước đây, mình cứ nghĩ, làm điều đúng trong việc bảo vệ môi trường chỉ cần có ý thức xả rác đúng nơi (thùng rác) là ngon lành. Giờ đây được gieo duyên nên mình mở mang ra một chân trời mới.</div><div>Bạn biết không? Cho dù bạn xả rác đúng nơi đúng chỗ. Nhưng những mớ plastic ấy sẽ đi về đâu? Chắc hẳn bạn cũng đã trên 1 lần biết về tuổi thọ của những đồ plastic có thể trơ trơ ra đến gần nửa thiên niên kỷ (hơn 400 năm) mà không phân hủy. Do đó, dù bạn có bỏ vào thùng rác ngăn nắp thì tất cả chúng vẫn còn dập dìu, trôi nổi bốn bề. Cách duy nhất có thể phân hủy ngay và luôn là đốt. Và đoán rằng bạn cũng sẽ không muốn sống chung với những cơn khói đó rồi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807f60f0ac3011e9a67571b3c61ea8c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ đó, lối sống <strong>zero waste - hạn chế TỐI ĐA phát thải ra môi trường</strong> được ra đời. Triết lý zero waste mà mình nắm được hiện tại rất đơn giản.&nbsp;</div><blockquote><div><strong>Chỉ cần thay thế/hạn chế những vật dụng xài 1 lần (hầu hết đều là nhựa plastic), thay vào đó là những sản phẩm bền, thân thiện và có thể tái sử dụng.</strong>&nbsp;</div></blockquote><div>Thế là xong!</div><div>Với mỗi ly trà sữa ngon lành bạn uống, đã thải ra 1 ly nhựa - 1 ống hút nhựa - 1 bọc nilon cũng nhựa nốt. Thì giờ đây bạn có thể chọn lựa mang theo bình nước bên mình để thay cho ly nhựa; ống hút tre/inox/thủy tinh thay cho ống hút nhựa, túi vải xinh xinh nào đó để thay cho bọc nilon. Tất cả đều có thể tái sử dụng hàng trăm, nghìn lần nếu bạn giữ gìn tốt. Nhờ vậy tiết kiệm cho môi trường biết bao!</div><h3>Những vật dụng zero waste mà mình đã trang bị được:</h3><div>- <strong>Bình nước giữ nhiệt Lock&Lock</strong>: có thể uống cà phê, trà sữa, sinh tố, nước ép...</div><div>- <strong>Bình nhựa/thủy tinh</strong>: mang nước theo ở nhà, thay vì mua chai nước nhựa ở ngoài.</div><div>- <strong>Ống hút tre/inox</strong>: có cả size nhỏ và size lớn để hút trân châu - món khoái khẩu của mình</div><div>- <strong>Vải sáp ong</strong>: dùng để bọc thực phẩm hoặc gói đồ ăn. Mình vừa dùng để gói bánh bao (thay vì tốn bọc nilon + hộp xốp).</div><div>- <strong>Khẩu trang Airphin (hoặc AQ)</strong>: vừa có thể lọc bụi mịn PM 2.5 (2.5 micromet), vừa có thể tái sử dụng bằng cách giặt lại (thay vì mỗi ngày là một khẩu trang y tế). 1 khẩu trang có thể sử dụng hiệu quả trong 1 tháng.</div><div>- <strong>Xà bông thiên nhiên</strong>: vừa sạch vừa thơm lại vừa \"gần gũi với thiên nhiên - hồn nhiên như cây cỏ\", còn gì bằng. &nbsp;Hiện có rất nhiều brand xà bông thiên nhiên khác nhau. Nhưng mình prefer <a href=\"https://papadreamer.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Papa's Dreamer</a> vì gần như 100% thân thiện môi trường (không dùng cả dầu cọ). Giá 1 soap từ 80k. Có thể xài 1-2 tháng tùy lượng sử dụng.</div><div>- Bên cạnh đó, mình còn đang tăm tia các sản phẩm thân thiện với môi trường hơn như là: bàn chải tre (tiết kiệm mớ nhựa làm thân), các loại nước giặt - rửa - tắm từ quả bồ hòn siêu-cấp-vô-địch-vũ-trụ (thay vì lệ thuộc vào các bác Unilever or P&G). Dầu gội mình đang xài brand <a href=\"https://daugoihuongnhu.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Hương Như</a>. Nước giặt, nước lau sàn mình dùng brand <a href=\"https://minhhongbiotech.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Minh Hồng</a>.&nbsp;</div><div>Tất cả đều có thể ra refill lại với giá tiết kiệm hơn mà không thải bỏ vỏ nhựa nào tại shop zerowaste gần nhà mình: <a href=\"https://www.facebook.com/treehouseq10/\" rel=\"noopener noreferrer\" target=\"_blank\">Tree House</a> (Q10 - TPHCM)</div><div>Hiện ở Sài Gòn, Hà Nội hay Đà Nẵng đều có rất nhiều cửa hàng zerowaste khác nhau. Bạn có thể tìm để đến mua ủng hộ nhé.</div><div style=\"text-align:center;\"><a href=\"https://www.facebook.com/notes/change/danh-s%C3%A1ch-m%E1%BB%99t-s%E1%BB%91-c%E1%BB%ADa-h%C3%A0ng-xanh-chia-s%E1%BA%BB-cam-k%E1%BA%BFt-%C4%91%E1%BB%91i-v%E1%BB%9Bi-m%C3%B4i-tr%C6%B0%E1%BB%9Dng/2085797641467937/\" rel=\"noopener noreferrer\" target=\"_blank\">List các cửa hàng zerowaste và cả các quán cafe, nhà hàng cam kết hạn chế xả thải: tham khảo trên note của page Change</a></div><div>Mình vẫn đang chập chững đi trên hành trình zero waste. Sẽ còn nhiều thiếu sót và hạn chế mà vì khách quan hay chủ quan chưa thể vẹn toàn. Mình tin rằng nếu không có những hành động nhỏ, từng bước một thì sẽ không tạo ra kết quả lớn được.</div><div>Mình chia sẻ bài viết này, trước như lời \"tuyên thệ\" (nghe hơi to tát, mà kệ, mình thích) hướng đến lối sống #zerowaste mà mình đang theo đuổi. Sau cũng mong được gieo duyên đến bạn bè gần xa về tác hại của plastic đã và đang mang lại đến chúng ta. Bạn đừng nghĩ xa vời, vĩ mô rằng bảo vệ môi trường thế này thế kia. Thực ra từng nỗ lực đóng góp của bạn là đang bảo vệ chính tương lai của bạn đấy.</div><h2>Last but not least</h2><h4>1. Giá cả sẽ đội lên nhiều</h4><div>Khi mới bắt đầu chuyển qua lối sống zerowaste, bạn có thể sẽ bị khớp bởi giá cả cao hơn rất nhiều so với các sản phảm công nghiệp. Bản thân mình cũng từng bị shock khi 1 cục soap lên tới 80k trong khi nếu dùng Lifebouy thì chỉ hơn 10k.</div><div>Nhưng khi nhìn vào thực tế, vào tác động mà nó mang lại, thì số tiền dôi ra thêm đó vẫn là quá rẻ so với hệ quả môi trường phải gánh chịu khi sử dụng các sản phẩm công nghiệp khác.</div><div>Hiểu rõ cái WHY đó nên mình từng bước chấp nhận và mở lòng với nó hơn. Và giờ đây gần như đã không còn dùng các sản phẩm sinh hoạt công nghiệp nữa.</div><h4>2. Trào lưu zerowaste?</h4><div>Có ngộ nhận là những bạn bắt đầu tới zerowaste thường hype quá mức nên... trang bị rất nhiều đồ zerowaste (muỗng, nĩa, đũa, hộp cơm, bình nước, chai lọ...). Trong khi những vật đó có thể đều có sẵn ở nhà và không cần thiết.&nbsp;</div><div>Sẽ okay nếu bạn thật sự có nhu cầu với nó. Chỉ là mình mong rằng bạn đừng mua chỉ vì trào lưu rồi lại tiếp tục kích thích sản xuất ồ ạt nhiều thêm lại tạo thêm gánh nặng cho thiên nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/490004e0ac2b11e9a67571b3c61ea8c8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hầu hết các món ở đây đều có thể \"chôm đồ nhà\" xài được :D</figcaption></figure></div><h4>3. Blame người khác khi họ không theo zerowaste</h4><div>Bản thân zerowaste là một lựa chọn về một lối sống bền vững. Để sống zerowaste cần sự chuyển biến để thay đổi nhận thức rất nhiều. Khi bắt đầu sống zerowaste, nhìn xung quanh bạn sẽ dễ bị ngợp khi QUÁ NHIỀU NGƯỜI KHÁC đang waste rất nhiều thứ. Bạn sẽ có thể hụt hẫng, giận dữ, thất vọng rồi lên án người khác. (Góc độ ngược lại là số đông sẽ dè bỉu bạn khi <strong>khác người).</strong></div><div>Rất nhiều trường hợp dù nỗ lực kêu không lấy nilon nhưng chủ quán vẫn không hiểu ý định, nghĩ là bạn làm khó dễ họ để họ cau có. Mình cũng dễ bực bội và phản ứng lại.</div><div>Hay là khi bạn blame những người xung quanh, ép buộc họ phải thay đổi theo bạn một cách cưỡng bức, tấn công khiến họ khó chịu. Mối quan hệ sứt mẻ từ đó.</div><div>Hãy nhẹ nhàng, từ tốn và chấp nhận cái tiến trình thay đổi ở người khác lẫn bản thân. <strong>Good things take time.&nbsp;</strong>Quan sát những diễn biến cảm xúc ấy, mình nghĩ cũng là một cơ hội để rèn luyện tâm tính nữa là :))</div><div>Chúc bạn an vui trên con đường zerowaste.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20450,"created_at":"2019-07-22T03:27:44.172Z"}