{"_id":4557,"body":"<p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/940a167084cd11e6a7859b1ac2405198.jpg\" style=\"width:791px; height:373.43px;\"></p><p>Từ khi còn nhỏ, chúng ta luôn được bảo rằng phải tha thiết trở thành một ai đó và làm một việc gì đó khi mình còn sống. Khi chúng ta còn nhỏ, tất cả mọi thứ chúng ta muốn là được vui vẻ. Có rất nhiều thứ để học và cái gì cũng mới mẻ khiến chúng ta muốn thử mỗi cái một tí.</p><p>Hành vi này cũng ổn khi bạn là một đứa trẻ. Trẻ con không thực sự được mong chờ để tập trung làm điều gì đó cho chính mình. Con trẻ có những tài năng kì diệu nhưng cần bố mẹ hướng dẫn và sắp xếp kế hoạch cho chúng.</p><blockquote><div>Cuộc sống là trò giải trí vĩ đại cho đến năm 12 tuổi.</div></blockquote><p>Những đứa trẻ dễ bị đánh lạc hướng sẽ trở thành những người lớn dễ bị đánh lạc hướng. Vài người vẫn cứ chạy từ thứ đồ “lấp lánh” này sang thứ đồ “lấp lánh” khác, cho đến khi khủng hoảng tuổi 20 kéo đến và họ tự hỏi mình đã làm gì trong suốt thời gian qua.</p><p>Người ta làm thí nghiệm này với trẻ em nhưng kết quả có thể áp dụng được với cả người lớn</p><h2 style=\"text-align: center;\"><strong>Thí nghiệm Kẹo Marshmallow của đại học Stanford.</strong></h2><p>Trong cuối những năm 1960 đến đầu 1970, có một thí nghiệm nổi tiếng được thực hiện với trẻ em gọi là <strong>thí nghiệm kẹo Marshmallow Stanford.</strong> (đừng nhầm lẫn với <a href=\"https://vi.wikipedia.org/wiki/Th%C3%AD_nghi%E1%BB%87m_nh%C3%A0_t%C3%B9_Stanford\">thí nghiệm nhà tù Stanford</a>)</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QX_oy9614HQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Khác với các thí nghiệm khác, kết quả của thí nghiệm này chỉ có thể biết được sau 20 năm.</p><p>Đó là bởi vì thí nghiệm này muốn chứng tỏ rằng liệu có mối liên hệ nào giữa trẻ con có thể trì hoãn sự thỏa mãn và viễn cảnh tương lai của cuộc sống chúng.</p><p>Thí nghiệm khá là đơn giản: Đứa trẻ có hai lựa chọn</p><div><em><strong>Ăn một cái kẹo marshmallow ngay bây giờ</strong></em></div><div>hoặc:</div><div><em><strong>Chờ 15 phút và được ăn 2 cái marshmallow.</strong></em></div><p>Người làm thí nghiệm sẽ rời khỏi phòng và trở lại sau ¼ giờ để xem sự lựa chọn của đứa trẻ là gì.</p><p>Sau đó, qua nghiên cứu thời kì thanh niên của đứa trẻ, họ sẽ ghi lại</p><div><em><strong>Điểm SAT (Scholastic Aptitutde Test)</strong></em></div><div><strong><em>Chỉ số BMI (Body Mass Index)</em></strong></div><div><strong><em>Thành công trong học tập</em></strong></div><div><em><strong>và một vài thành tích khác trong cuộc sống.</strong></em></div><p>Kết quả nghiên cứu chỉ ra rằng có một mối liên hệ giữa đứa trẻ không ăn marshmallow trong 15 phút đầu và điểm SAT của đứa trẻ đó (nay đã là thanh niên) khi bước vào kì thi cuối cấp.</p><p>Và cuối cùng để tổng kết lại, người ta đã chụp cắt lớp não của những người tham gia vào thí nghiệm. Đứa trẻ có thể trì hoãn sự tự thỏa mãn bản thân có phần thùy trước phát triển hơn hẳn, phần đảm nhiệm vai trò rèn luyện bản thân và ý chí mạnh mẽ</p><blockquote><div>Đặc tính dự đoán cho thành công trong tương lai chính là khả năng trì hoãn sự thỏa mãn bản thân.</div></blockquote><p>Đó không phải là một kĩ năng khó cần 10000 giờ để thuần thục. Cũng không phải cái gì đó làm công chúng ồ lên ngạc nhiên hoặc kinh sợ, không phải thứ mà giới truyền thông muốn nhắc đến.</p><p>Ở một vài thời điểm, nó thực sự là chỉ đơn giản là việc bạn không làm gì cả. Bạn chỉ đang phản kháng và chiến đấu với sức mạnh ý chí của bản thân. Và bạn chỉ ngồi đó nhìn cái kẹo Marshmallow trong 15 phút.</p><p>Trong một vài thời điểm khác, đó là khi bạn làm làm đi làm lại một việc 100 lần, hoặc có thể 1000 lần.</p><p>Cả hai trường hợp đều chán. Những người muốn giải quyết nhanh thường có những cái mà họ muốn lúc đó. Họ thiếu sự kiên định.</p><p>Ai có ‘’thể trì hoãn sự sung sướng’’ ở một lĩnh vực trong cuộc sống có thể làm điều đó ở phần khác của cuộc sống.</p><p>Ai có thể tiết chế rượu bia sẽ có mối quan hệ trọn vẹn hơn.</p><p>Ai không cầm smartphone ngay khi có thông báo trên FB có thể hoàn thành cuốn tiểu thuyết họ đang viết dang dở.</p><p>Các tạp chí fitness sẽ đóng cửa nếu họ cả ngày chỉ nói đến trì hoãn sự thỏa mãn của bản thân. Họ muốn bán nhiều thuốc tăng cơ và bột whey.</p><p>Những ai có thể điều chỉnh được tâm trạng của mình từ đỉnh cao hạnh phúc cho tới sự chán chường ngột ngạt của những ngày yếu kém sẽ có một thể trạng mạnh mẽ, khi họ, và chỉ họ có thể kiểm soát được cảm xúc của mình.</p><p>Khi bạn đầu hàng trước cám dỗ hay định từ bỏ, hãy nhớ:</p><h2><strong><em>Thành công càng nhanh thì càng dễ mất. Chỉ những bước chân chậm rãi kiên định mới đảm bảo bạn tiến về phía trước</em>.</strong></h2><p>Lược dịch từ<a href=\"https://medium.com/the-mission/science-proves-that-this-boring-quality-is-the-best-predictor-of-future-success-c8d1c0072513#.fxos8esvh\" target=\"_blank\">&nbsp;Medium.com</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-27T16:13:57.984Z","creator_id":2587,"down_point":0,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"title":"Thí nghiệm Marshmallow Stanford và điều gì đảm bảo sự thành công trong tương lai","up_point":35}