{"_id":4567,"body":"<p>Hôm qua tôi mới đọc được bài báo:&nbsp;</p><p><a href=\"http://hoc.vtc.vn/thi-trac-nghiem-mon-toan-de-xuat-tru-diem-neu-chon-sai-dap-an-56465.html\" target=\"_blank\">Thi trắc nghiệm Toán: Đề xuất trừ điểm nếu chọn sai đáp án</a></p><p>Ở trên group facebook mà tôi nhìn thấy bài này, người ta chửi bác GS này bằng đủ loại ngôn ngữ thậm tệ. Mà toàn tụi trẻ, toàn \"tương lai của đất nước\" không. Ở phần comment cuối bài báo, mọi thứ cũng không khá khẩm hơn. Tôi đọc lướt qua khoảng 100 bình luận gần như cái nào cũng như cái nào, phê phán, kêu gào, thậm chi là chửi rủa người đáng tuổi cha chú mình.</p><p>Liệu các bạn đã công bằng?</p><p>Chưa bàn tới chuyện thi trắc nghiệm Toán hay không (tôi nghĩ cũng khá ổn, có thể sẽ bàn sâu hơn trong một bài khác), việc trừ điểm khi khoanh bừa sai mà bác GS - TS Đặng Văn Soa nói có gi sai? Trên thực tế, nếu ai đã từng thi SAT chắc đều biết việc áp dụng hình thức này khiến thí sinh cẩn thận và nỗ lưc hơn nhiều. Suy cho cùng, bạn đi thi để kiểm tra thực lực chứ không kiểm tra độ may mắn, càng giảm thiểu được xác suất may mắn bao nhiêu thì đo thực lực sẽ càng chuẩn.&nbsp;</p><p>Các em sợ không được khoanh bừa thì sẽ liệt là vì các em KÉM, tại sao một nền giáo dục lại phải thay đổi để tạo điều kiện cho những em đã không có năng lực lại còn đòi hỏi?&nbsp;</p><p>Chúng ta lúc nào cũng kêu gào tình trạng thừa thầy thiếu thợ. Vậy mà những người nỗ lực hoặc trình độ không đủ lại không chọn con đường phù hợp với mình mà cứ cắm đầu vào cái không phù hợp và trông chờ vào \"may mắn\" làm gì vậy?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://dantri4.vcmedia.vn/k:2016/thi-trac-nghiem-1473475492452/neumontoanthitracnghiemsenaysinh5nhuocdiem.jpg\" style=\"width:515px; height:344.02px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-28T03:20:21.838Z","creator_id":15,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Trừ điểm khi khoanh sai thi trắc nghiệm thì có gì sai?","up_point":37}