{"_id":8646,"title":"Cuộc cách mạng trí tuệ nhân tạo (phần 2): Con đường từ ANI tới AGI.","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tiếp nối phần 1, các bạn có thể đọc ở đây: <a href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-Con-duong-toi-Sieu-tri-tue-6mv\" rel=\"noopener noreferrer\" target=\"_blank\">Con đường tới Siêu trí tuệ&nbsp;</a></div><div style=\"text-align: justify;\"><strong>Phần 2:&nbsp;</strong><strong>Con đường từ ANI tới AGI.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ac6a50075a511e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Westworld - series kinh điển về đề tài A.I</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Tại sao lại khó khăn đến thế ?</u></strong></div><div style=\"text-align: justify;\">Chẳng có gì khiến bạn trầm trồ trí tuệ của loài người bằng lúc bạn biết được rằng tái tạo được mức độ thông minh đó cho một cỗ máy là một công việc khó khăn đến thế nào. Xây dựng những tòa nhà cao tầng, đưa con người vào vũ trụ, tìm hiểu những chi tiết về vụ nổ Big Bang – tất cả đều dễ dàng hơn nhiều so với việc hiểu chính bộ não của chính chúng ta hay làm thế nào để tạo ra một thứ gì ngầu như thế. Như hiện nay, bộ não người chính là thứ phức tạp nhất trong toàn vũ trụ.</div><div style=\"text-align: justify;\">Điều thú vị là phần khó khăn nhất trong nỗ lực xây dựng AGI (một máy tính thông minh như con người nói chung, chứ không phải chỉ ở trong một lĩnh vực) lại không phải như bạn nghĩ. Xây dựng một cỗ máy có thể nhân hai số có mười chữ số trong một phần nghìn giây – dễ như ăn kẹo. Dựng một cái nhìn vào con chó và có khả năng trả lời đó là con chó hay con mèo – phức tạp lắm rồi đây. Tạo ra một AI đánh bại bất kỳ người nào trong môn cờ vua? Có rồi. Tạo ra một cái đọc một đoạn văn trong một cuốn sách tranh dành cho trẻ 6 tuổi và không chỉ nhận diện ra những từ ngữ mà còn hiểu được&nbsp;ý nghĩa&nbsp;của chúng? Google đang dành hàng tỷ đô để làm điều đó. Những điều đau đầu như tính toán, chiến lược thị trường chứng khoán hay dịch ngôn ngữ – là những điều đơn giản đến mức kinh ngạc đối với máy tính, trong khi những thứ đơn giản – như hình ảnh, chuyển động, di động và nhận thức – lại cực kỳ khó khăn với chúng. Hay là, như nhà khoa học máy tính Donald Knuth giải thích, “AI hiện giờ đã thành công trong việc làm gần như tất cả những điều cần tới việc “suy nghĩ”, nhưng lại thất bại trong việc làm những điều mà con người hay động vật làm mà không cần tới suy nghĩ.” (7)</div><div style=\"text-align: justify;\">Một điều mà bạn có lẽ nhanh chóng nhận ra khi bạn nghĩ về điều này, đó là những điều tưởng chừng như đơn giản với chúng ta lại thực ra vô cùng phức tạp đến mức không thể tin nổi, và chúng chỉ có vẻ đơn giản như vậy vì những kỹ năng đó đã được tối ưu hóa trong chúng ta (và nhiều loài vật khác) bằng hàng trăm triệu năm tiến hóa. Khi bạn đưa tay ra với lấy một vật, các cơ, gân và xương trên vai, khuỷu tay và cổ tay ngay lập tức thao tác một loạt các chuyển động vật lý đồng bộ hóa với đôi mắt, cho phép bạn chuyển động tay trên một đường thẳng trong không gian ba chiều. Đối với bạn, điều này chẳng tốn nhiều nỗ lực gì cho cam bởi vì bạn đã có một phần mềm được hoàn thiện hết mức trong não nhằm thực hiện điều này. Đây cũng là lý do tại sao không phải những phần mềm gây hại là ngu ngốc khi chúng không nhận ra được những từ biến dạng mà bạn phải điền vào khi thiết lập một tài khoản mới trên một website – mà chính là bộ não của bạn quá đáng kinh ngạc khi có khả năng đó.</div><div style=\"text-align: justify;\">Mặt khác, nhân các số lớn hay chơi cờ là những hoạt động mới mẻ đối với các sinh vật và chúng ta chưa có thời gian để tiến hóa tới mức làm chúng một cách thuần thục được, nên một cỗ máy không cần phải quá tốn công sức để vượt mặt chúng ta. Hãy nghĩ về điều này – bạn muốn làm gì hơn, xây dựng một chương trình có thể nhân các số lớn hay là một chương trình có thể hiểu được bản chất của chữ B đủ để có thể nhận ra chữ B với bất kỳ phông chữ hay chữ viết tay khó đoán nào mà nó vẫn nhận ra đó là chữ B không?</div><div style=\"text-align: justify;\">Một ví dụ vui – khi bạn nhìn vào hình này, cả bạn và máy tính đều có thể nhận ra nó là một hình chữ nhật với những màu đậm nhạt xen kẽ nhau:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Screen-Shot-2015-01-21-at-12.59.21-AM.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Vậy là hòa nhé. Nhưng nếu như bạn bỏ phần màu đen đi và để lộ toàn bộ bức hình…</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Screen-Shot-2015-01-21-at-12.59.54-AM.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Bạn chẳng khó khăn gì cũng có thể mô tả những hình xi lanh đục và mờ, các thanh và các góc 3 chiều, nhưng máy tính sẽ thất bại toàn tập. Nó sẽ mô tả những gì nó thấy – một loạt các hình 2 chiều nằm trong các sắc độ khác – mà thực tế đúng là như vậy. Não bạn đã xử lý cực kì tinh vi để có thể nhận dạng được độ sâu được ngầm chỉ, sự phối màu, và nguồn sáng mà bức tranh muốn thể hiện (8). Và nhìn vào hình dưới đây, máy tính sẽ chỉ nhìn thấy một màn trắng, đen và xám hỗn độn, trong khi bạn có thể dễ dàng nhận ra đây là cái gì – chính là một bức ảnh một cục đá ba chiều màu đen tuyền:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/article-2053686-0E8BC15900000578-845_634x330.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Credit: Matthew Lloyd</figcaption></figure></div></div><div style=\"text-align: justify;\">Và tất cả những điều mà chúng ta vừa nói tới mới chỉ là ghi nhận thông tin tĩnh và xử lý nó. Để đạt được mức thông minh như con người, máy tính sẽ phải hiểu được những thứ như là sự khác biệt giữa các biểu cảm gương mặt khác nhau, giữa trạng thái vui lòng, nhẹ nhõm, vừa lòng, thỏa mãn hay vui mừng, và tại sao phim&nbsp;Braveheart&nbsp;thật tuyệt trong khi bộ&nbsp;The Patriot&nbsp;thì dở tệ.</div><div style=\"text-align: justify;\">Mệt thật đấy.</div><div style=\"text-align: justify;\">Thế thì làm sao chúng ta có thể đạt được điều đó?</div><div style=\"text-align: justify;\"><strong><u>Chìa khóa đầu tiên để tạo ra AGI: Tăng sức mạnh tính toán</u></strong></div><div style=\"text-align: justify;\">Một điều cần thiết không thể tranh cãi để tạo ra được AGI là nâng cấp được sức mạnh của phần cứng. Nếu như một hệ thống AI muốn được thông minh như bộ não người, nó cần phải đạt được mức khả năng tính toán nền của bộ não.</div><div style=\"text-align: justify;\">Một cách để thể hiện khả năng này chính là số đơn vị phép tính trên giây (total calculations per second – cps) mà bộ não có thể thực hiện, và bạn có thể lấy được số này bằng cách tìm ra được lượng cps tối đa mà mỗi phần của não có khả năng thực hiện rồi cộng lại với nhau.</div><div style=\"text-align: justify;\">Ray Kurzweil tìm ra một lối tắt bằng cách lấy tính toán về cps của một nhà khoa học chuyên nghiệp nào đó cho một phần của não và tính khối lượng phần đó trên tổng khối lượng bộ não rồi nhân tỷ lệ lên để ước lượng năng lực tổng. Nghe có vẻ chả đáng tin mấy, nhưng ông ta đã lặp lại vụ này vài lần với các kết quả tính toán cho từng khu khác nhau trong não, và lúc nào cũng ra được số liệu na ná nhau, khoảng 10^16, hay là 10 quadrillion cps.</div><div style=\"text-align: justify;\">Hiện nay, siêu máy tính nhanh nhất thế giới, chiếc Thiên Hà-2 của Trung quốc, thực ra đã vượt qua con số đó, với khoảng 34 quad cps. Nhưng cái máy này cũng rất khốn nạn, vì nó chiếm tới 720 mét vuông, dùng tới 24 megawatt (trong khi não người dùng có 20 watt để chạy), và tốn tới 390 triệu đô để thiết lập. Không hẳn hữu dụng để áp dụng rộng rãi hay trong công nghiệp hay thương mại gì hết.</div><div style=\"text-align: justify;\">Kurweil cho rằng chúng ta nên nghĩ về tình trạng của máy tính bằng việc xem xét với 1000 đô thì có thể mua được bao nhiêu cps. Khi con số đó đạt gần tới mốc của con người – 10 quad cps – tức là AGI hoàn toàn có thể trở thành sự thật.</div><div style=\"text-align: justify;\"><strong>Định luật Moore</strong> là một định luật được kiểm chứng lịch sử là hiệu quả, nói rằng tổng năng lực tính toán tối đa của toàn thế giới sẽ nhân đôi sau mỗi hai năm, tức là sự tiến bộ của phần cứng máy tính, giống như sự tiến bộ chung của nhân loại trong lịch sử, sẽ tăng theo hàm mũ. Áp dụng với số liệu của Kurzweil về cps/1000 đô, chúng ta đang nằm ở mốc 10 nghìn tỷ cps/1000 đô, đúng với tốc độ được mô tả trên quỹ đạo được dự đoán trên biểu đồ sau: (9)</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/PPTExponentialGrowthof_Computing-1.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Vậy là những chiếc máy tính giá 1000 đô hiện nay đã vượt qua ngưỡng bộ não chuột và đang ở khoảng một phần nghìn bộ não người. Nghe thì chẳng thấm vào đâu, cho tới khi bạn nhớ ra là chúng ta chỉ đạt mức một phần nghìn tỉ vào năm 1985, rồi thì một phần tỷ năm 1995, và rồi một phần triệu vào năm 2005. Đạt được mốc một phần nghìn vào năm 2015 đặt chúng ta vào đúng quỹ đạo để tiến tới việc sở hữu một cỗ máy tính với giá phải chăng và năng lực tính toán xấp xỉ ngưỡng loài người.</div><div style=\"text-align: justify;\">Vậy là về mặt phần cứng, nguồn lực cơ bản cho AGI đã được đáp ứng về mặt công nghệ hiện nay, tại Trung Quốc, và chúng ta sẽ sớm có được phần cứng đạt mức AGI với giá phải chăng trong vòng 10 năm nữa. Nhưng năng lực tính toán thô không làm cho một chiếc máy tính trở nên thông minh – câu hỏi tiếp theo là, làm thế nào chúng ta đưa được trí thông minh của loài người vào cỗ máy đó?</div><div style=\"text-align: justify;\"><u><strong>Chìa khóa thứ hai để tạo ra AGI: Làm nó trở nên thông minh</strong></u></div><div style=\"text-align: justify;\">Đây mới là phần khấp khuỷu. Sự thật là, chẳng ai thật sự biết làm thế nào để cỗ máy thông minh lên được – chúng ta vẫn còn đang tranh luận làm thế nào để máy tính có thể thông minh như con người và biết con chó là gì và một chữ B xiên vẹo hay một bộ phim nhạt toẹt là như thế nào. Nhưng có kha khá những chiến lược kì dị ngoài kia, và đến một lúc nào đó, một trong số chúng sẽ thành ra có hiệu quả. Dưới đây là ba loại chiến lược phổ biến nhất mà tôi đã gặp:</div><ul><li style=\"text-align: justify;\"><strong>Sao chép bộ não.</strong></li></ul><div style=\"text-align: justify;\">Đó là khi những nhà khoa học phát rồ lên vì đứa nhóc ngồi cạnh họ trong lớp quá thông minh và lại luôn được điểm quá cao ở các bài kiểm tra, trong khi họ có gắng học chăm chỉ thế nào đi nữa thì cũng chẳng thể lại nổi, và thế là cuối cùng họ quyết định: “Thôi kệ giờ cứ chép bài đứa kia cho nhanh.” Nghe có lý đó chứ – chúng ta đang mắc kẹt khi phải tạo ra một cỗ máy cực kỳ phức tạp, và ngẫu nhiên làm sao lại có hẳn một khuôn mẫu tuyệt hảo ngay trong đầu mỗi chúng ta.</div><div style=\"text-align: justify;\">Thế giới khoa học đang làm việc hết sức để có thể giải mã cấu tạo bộ não nhằm tìm hiểu bằng cách nào sự tiến hóa lại tạo ra được một thứ hàng khủng tới vậy – <strong>những người lạc quan</strong> nhất cho rằng chúng ta sẽ đạt được mốc này vào năm 2030. Một khi nhiệm vụ hoàn thành, chúng ta sẽ biết được tất cả những bí mật về cách thức bộ não hoạt động một cách kỳ diệu và hiệu quả như thế nào, và chúng ta có thể lấy đó làm nguồn cảm hứng và ăn cắp những kỹ nghệ của nó. Một ví dụ về cấu trúc máy tính bắt chước não bộ là mạng nơ ron nhân tạo. Ban đầu nó là một mạng các nơ ron kết nối, nối với nhau bởi đầu ra và đầu vào, và nó chẳng biết gì cả – y hệt như não một em bé. Cách để nó “học” là nó sẽ làm thử một nhiệm vụ, ví dụ như nhận dạng chữ viết tay, và ban đầu, những thông tin qua lại và những dự đoán liên tiếp của nó trong việc giải mã từng chữ sẽ hoàn toàn là ngẫu nhiên. Nhưng khi nó được chỉ là nó đã đoán đúng ở đâu, những kết nối trong những đường bắn tin đã tạo ra câu trả lời đúng được củng cố; khi nó bị cho là đoán sai, những kết nối sẽ suy yếu đi. Sau rất nhiều lần thử sai, mạng lưới này, tự nó đã tạo ra những đường nơ ron thông minh và bộ máy đã được tối ưu hóa cho nhiệm vụ này. Bộ não người cũng học theo cách này nhưng phức tạp hơn, và khi chúng ta tiếp tục nghiên cứu bộ não, chúng ta lại khám phá thêm nhiều cách mới mẻ để tận dụng cách vận hành của mạng lưới thần kinh.</div><div style=\"text-align: justify;\">Sao chép triệt để hơn có thể là “tái tạo toàn bộ não”, một chiến lược với mục đích là cắt bộ não thật ra thành những lớp thật nhỏ, chụp hình mỗi lát, sử dụng phần mềm để tái tạo chính xác lại một mô hình 3 chiều, và rồi gán nó cho một máy tính thật mạnh. Chúng ta lúc đó sẽ có một máy tính chính thức có khả năng làm mọi điều mà bộ não có thể – nó chỉ cần học và tiếp thu thông tin. Nếu như các kỹ sư thật sự siêu sao, họ sẽ có thể tái tạo lại một bộ não thật với độ chính xác khủng đến mức tính cách và trí nhớ của bộ não sẽ được giữ nguyên một khi cấu trúc của bộ não đã được tải vào trong máy tính. Nếu như bộ não thuộc về Jim ngay trước khi ông này mất, thì máy tính giờ sẽ tỉnh dậy và trở thành Jim (?), và đó sẽ là một AGI rất mạnh, và giờ chúng ta có thể tập trung vào việc biến Jim thành một ASI thông minh không tưởng, và điều này có lẽ sẽ làm ông vui mừng khôn xiết.</div><div style=\"text-align: justify;\">Chúng ta còn cách bao xa mới tới được điểm đó? Cho tới nay, chúng ta&nbsp;mới vừa&nbsp;thành công trong việc tái tạo một bộ não giun dẹp dài 1mm, và chứa tổng 302 neuron. Bộ não người có 100 tỷ neuron. Nếu như bạn thấy đây chỉ là một dự án vô vọng, hãy nhớ lại sức mạnh của tăng tốc theo hàm mũ – giờ chúng ta đã thành công trong việc chinh phục một bộ não giun nhỏ bé, não kiến sẽ nhanh chóng nối tiếp, rồi não chuột, và rồi ngạc nhiên chưa! tất cả những điều này đều bỗng chốc trở nên thật hợp lý.</div><ul><li style=\"text-align: justify;\"><strong>Cố gắng bắt tiến hóa phục vụ chúng ta</strong></li></ul><div style=\"text-align: justify;\">Rồi thì chúng ta cho là bài thi của đứa nhóc thông minh quá khó chép lại, nên thay vào đó chúng ta có thể thử copy&nbsp;cách học&nbsp;của nó.</div><div style=\"text-align: justify;\">Có một điều chúng ta đã biết. Xây dựng một cỗ máy mạnh cỡ bộ não là có khả năng – sự tiến hóa của chính bộ não của chúng ta là một bằng chứng. Và nếu như bộ não là quá khó để tái tạo, chúng ta có thể thay vào đó tái tạo&nbsp;quá trình tiến hóa. Thực tế là, ngay cả khi chúng ta có thể tái tạo bộ não, thì có lẽ cũng chỉ như dựng một máy bay dựa trên việc sao chép các chuyển động vỗ cánh của loài chim – thường thì, máy móc được thiết kế tốt nhất dựa trên hướng tiếp cận mới mẻ theo tính chất máy móc thì hơn là bắt chước hoàn toàn cấu tạo sinh học.</div><div style=\"text-align: justify;\">Thế thì làm cách nào chúng ta có thể mô phỏng tiến hóa để tạo ra AGI? Phương pháp có tên là “thuật toán di truyền” (genetic algorithms), sẽ hoạt động như sau: sẽ có một quá trình thực hành và đánh giá diễn ra lặp đi lặp lại (theo đúng cách mà những loài sinh vật “thực hành” khi sống và được “đánh giá” bằng việc liệu chúng có thể sinh sản được hay không). Một nhóm các máy tính sẽ được cho làm các nhiệm vụ, và những máy tính thành công nhất sẽ được&nbsp;lai&nbsp;với nhau bằng cách phối một nửa của từng máy thành một máy mới. Những máy thành công ít hơn sẽ bị loại bỏ. Qua nhiều lần lặp lại, quá trình chọn lọc tự nhiên này sẽ tạo ra những máy tốt hơn nữa. Thách thức ở đây chính là tạo ra một hệ thống đánh giá và vòng lai tự động để quá trình tiến hóa này có thể tự chạy được.</div><div style=\"text-align: justify;\">Mặt yếu của sao chép tiến hóa là dường như tiến hóa thích tốn hàng tỷ năm để tạo ra sản phẩm trong khi chúng ta muốn hoàn thành việc này trong có vài thập kỷ.</div><div style=\"text-align: justify;\">Nhưng chúng ta có khá nhiều lợi thế so với tiến hóa tự nhiên. Đầu tiên là, tiến hóa chẳng có tầm nhìn xa mấy và chỉ làm việc kiểu ngẫu nhiên – nó tạo ra nhiều phiên bản lỗi hơn là những bản xịn, nhưng chúng ta hoàn toàn có thể điều chỉnh quá trình để nó sẽ chỉ hướng tới những biến đổi có ích và những dị biệt có nghĩa. Thứ hai là, tiến hóa chẳng có mục đích nào cả, kể cả trí tuệ – đôi khi có những môi trường sẽ chọn&nbsp;đào thải&nbsp;trí tuệ cao cấp hơn (vì sử dụng trí tuệ sẽ rất tốn năng lượng). Chúng ta, thay vào đó, có thể đặc biệt điều hướng quy trình này nhắm tới mục đích tăng trí tuệ. Thứ ba là, để chọn lựa trí tuệ, tiến hóa phải đổi mới theo nhiều phương diện để nâng đỡ trí tuệ – như là thay đổi cách tế bào tạo ra năng lượng – trong khi chúng ta có thể gạt bỏ những gánh nặng đó và sử dụng các phương tiện như điện năng. Chẳng phải nghi ngờ gì lắm, chúng ta sẽ nhanh hơn tiến hóa rất nhiều – nhưng cũng chưa rõ liệu chúng ta có đủ nhanh để biến đây thành một chiến lược khả thi không.</div><ul><li style=\"text-align: justify;\"><strong>Đẩy hết mọi trách nhiệm cho máy tính.</strong></li></ul><div style=\"text-align: justify;\">Đây là lúc mà các nhà khoa học đã nản đến độ họ gắng viết phần mềm để bài thi tự giải nó. Nhưng nó lại có thể là phương án có triển vọng nhất mà chúng ta có.</div><div style=\"text-align: justify;\">Ý tưởng chính là chúng ta sẽ xây dựng một máy tính với hai kỹ năng chính là nghiên cứu AI và viết code để thay đổi chính nó – cho phép nó không chỉ học mà còn tự cải thiện cấu trúc của nó. Chúng ta sẽ dạy máy tính trở thành nhà khoa học máy tính để chúng tự quay vòng sự phát triển của chúng. Và đó sẽ là nhiệm vụ chính của chúng – tìm ra cách để&nbsp;bản thân&nbsp;chúng trở nên thông minh hơn. Bài sau sẽ nói rõ hơn về vụ này.</div><div style=\"text-align: justify;\"><strong>Tất cả những điều này rất có thể sẽ xảy ra sớm thôi</strong></div><div style=\"text-align: justify;\">Tiến bộ nhanh chóng trong lĩnh vực phần cứng và thí nghiệm đổi mới với phần mềm đang đồng thời diễn ra, và AGI có thể lặng lẽ tiến tới với chúng ta rất nhanh chóng và bất ngờ vì hai lý do chính sau đây:</div><ul><li style=\"text-align: justify;\">Tăng trưởng hàm mũ là rất mãnh liệt và tốc độ phát triển chỉ cỡ như ốc sên cũng có thể tăng lên chóng mặt – hình GIF này là một minh họa hết sức hoàn hảo:</li></ul><div><div><figure class=\"aligncenter\"><img src=\"http://waitbutwhy.com/wp-content/uploads/2015/01/gif\" alt width=\"629\" height=\"354\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nguồn: <a href=\"http://www.motherjones.com/media/2013/05/robots-artificial-intelligence-jobs-automation\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.motherjones.com/media/2013/05/robots-artificial-intelligence-jobs-automation</a></figcaption></figure></div></div><ul><li style=\"text-align: justify;\">Về phần mềm thì, các tiến bộ có thể có vẻ rất chậm, nhưng chỉ cần một cú hích thôi cũng có thể ngay lập tức thay đổi tốc độ tiến bộ (giống như là khoa học, vào cái thời mà loài người nghĩ Trái đất là trung tâm vũ trụ, đã gặp khó khăn trong việc tính toán hoạt động của vũ trụ, và rồi phát hiện ra Trái đất quay quanh Mặt trời bỗng dưng làm mọi sự trôi chảy hết cả). Hoặc là, khi nhắc tới máy tính có khả năng tự cải thiện, nghe có vẻ thật xa xôi nhưng thật ra lại chỉ cần một cú hích nhỏ là nó sẽ trở nên hiệu quả hơn gấp 1000 lần và tiến tới mức trí tuệ con người.</li></ul><div><br></div><div style=\"text-align: justify;\"><strong>Con đường từ AGI tới ASI</strong></div><div style=\"text-align: justify;\">Vào một lúc nào đó, chúng ta sẽ đạt được AGI – những cỗ máy thông minh như con người. Thế là một đống người và máy sống ngang hàng với nhau.</div><div style=\"text-align: justify;\">Ôi nghe vầy mà chẳng phải vầy đâu.</div><div style=\"text-align: justify;\">Vấn đề là, AGI với mức thông minh và năng lực tính toán như con người vẫn sẽ có những lợi thế đáng kể so với loài người. Ví dụ như:</div><div style=\"text-align: justify;\"><strong>Phần cứng:</strong></div><ul><li style=\"text-align: justify;\"><strong>Tốc độ</strong>.&nbsp;Hệ thần kinh của não bộ tối đa đạt tới 200 Hz, trong khi những bộ vi xử lý ngày nay (và chắc hẳn chúng sẽ còn nhanh hơn rất nhiều khi chúng ta đạt mốc AGI) chạy ở mức 2 GHz, tức là nhanh gấp 10 triệu lần so với chúng ta. Và những giao tiếp nội bộ của não, với tốc độ 120 m/s, quá là cùi bắp khi so với tốc độ ánh sáng khi truyền tin của máy tính.</li><li style=\"text-align: justify;\"><strong>Kích cỡ và bộ nhớ.&nbsp;</strong>Bộ não bị cố định về kích cỡ bởi xương sọ của chúng ta, và dù sao đi nữa nó cũng chẳng to lên được, nếu không thì tốc độ truyền tin 120 m/s sẽ tốn quá nhiều thời gian để truyền tải thông tin từ một tổ chức não tới tổ chức khác. Máy tính có thể bành trướng ra bất kì kích cỡ nào, cho phép nhiều phần cứng hoạt động hơn, một bộ nhớ làm việc (RAM) và một bộ nhớ dài hạn lớn hơn và có mức độ chính xác và khả năng tuyệt vời hơn bộ não rất nhiều.</li><li style=\"text-align: justify;\"><strong>Độ tin cậy và sức bền.&nbsp;</strong>Không chỉ có bộ nhớ trở nên chính xác hơn. Do những đơn vị truyền tin của máy tính chính xác hơn là neuron thần kinh của chúng ta, chúng sẽ ít bị hoai đi (và có thể được thay thế nếu như bị hư). Bộ não người cũng rất dễ mệt mỏi, trong khi máy tính có thể chạy không ngừng nghỉ, với hiệu suất đạt đỉnh điểm 24/7.</li></ul><div style=\"text-align: justify;\"><strong>Phần mềm:</strong></div><ul><li style=\"text-align: justify;\"><strong>Có thể hiệu chỉnh, nâng cấp, cùng với nhiều khả năng hơn.&nbsp;</strong>Không giống như bộ não người, phần mềm máy tính có thể được nâng cấp và sửa chữa cũng như dễ thí nghiệm hơn. Các nâng cấp cũng sẽ có thể được mở rộng ra trong những lĩnh vực mà bộ não người còn yếu. Phần mềm xử lý hình ảnh của loài người cực kỳ tiến bộ, trong khi năng lực kỹ thuật phức tạp của nó lại quá thấp. Máy tính có thể tranh đua với loài người về phần mềm xử lý hình ảnh nhưng&nbsp;đồng thời&nbsp;cũng có thể tối ưu hóa về mặt kỹ thuật hay những mặt khác.</li><li style=\"text-align: justify;\"><strong>N</strong><strong>ăng lực tổng hợp.</strong> Loài người đè bẹp các loài khác trong năng lực tổ chức tổng hợp trí tuệ. Bắt đầu với sự phát triển của ngôn ngữ và sự tạo thành những cộng đồng tập trung lớn và đông đảo, tiến lên với những phát minh về chữ viết và in ấn, và giờ tăng lên gấp nhiều lần qua Internet, trí tuệ tổng hợp của loài người là một trong những lý do chính chúng ta vượt mặt những loài khác ở một khoảng cách rất xa. Và máy tính sẽ còn xịn hơn cả chúng ta nữa. Một mạng lưới toàn cầu của AI chạy một chương trình nào đó có thể thường xuyên đồng bộ với chính nó để bất kỳ thứ gì một máy nào học được cũng sẽ được gửi tới toàn bộ các máy khác. Những nhóm này có thể xử lý một nhiệm vụ dưới vai trò một nhóm, bởi vì hẳn sẽ ít có khả năng xuất hiện những ý kiến trái chiều hay động lực lợi ích cá nhân, như chúng ta thấy ở loài người. (10).</li></ul><div style=\"text-align: justify;\">AI, có khả năng trở thành AGI bằng cách tự cải tiến hoạt động của bản thân, cũng sẽ không thấy “mức con người” là một mốc quan trọng gì lắm – đó chỉ là một chỉ dấu có nghĩa với chúng ta – và sẽ chẳng có lý do gì để chỉ dừng lại ở mức con người. Và tính tới những lợi thế mà chúng có so với chúng ta, hiển nhiên là nó chỉ dừng ở mức đó một khoảnh khắc ngắn ngủi trước khi tiến tới lãnh địa siêu trí tuệ.</div><div style=\"text-align: justify;\">Điều này sẽ làm chúng ta giật mình vãi cả *** khi nó xảy ra. Lý do là từ điểm nhìn của&nbsp;chúng ta, A) trong khi trí tuệ của các loài động vật khác nhau có sai khác, điểm chính yếu là chúng thấp hơn chúng ta rất nhiều, và B) chúng ta nghĩ rằng người thông minh nhất trong loài người sẽ thông minh hơn cực kỳ so với người ngu nhất. Kiểu như thế này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Intelligence.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Vậy nên khi AI phóng tới mức trí tuệ cao hơn chúng ta, chúng ta chỉ coi nó là trở nên thông minh hơn,&nbsp;so với mức loài vật. Rồi đến khi nó đạt tới mức thấp nhất của trí tuệ loài người – Nick Bostrom dùng thuật ngữ “chàng ngốc nhà quê” (village idiot) – chúng ta sẽ kiểu, “Ôi trời, nó như một thằng ngu vầy. Dễ cưng quá!” Chỉ là, trong thang trí tuệ lớn,&nbsp;tất cả&nbsp;loài người, từ chàng nhà quê cho tới Einstein, cũng chỉ cách nhau một khoảng rất nhỏ – nên ngay khi&nbsp;vừa mới&nbsp;đạt mốc chàng ngốc và đạt chuẩn AGI, nó bỗng dưng vọt lên thông minh hơn cả Einstein và chúng ta chẳng biết cái gì vừa lướt qua cả.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Intelligence2.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Và rồi cái gì… sẽ xảy ra sau đó?</div><div style=\"text-align: justify;\"><strong><u>Cuộc bùng nổ trí tuệ</u></strong></div><div style=\"text-align: justify;\">Tôi hy vọng các bạn tận hưởng được khoảng thời gian bình thường vui vẻ, bởi vì khi chủ đề này đã tới bước bất thường và đáng sợ thì nó sẽ cứ như thế mãi. Tôi muốn dừng lại một chút để nhắc lại rằng tất cả những điều tôi vừa nói là thật – là khoa học thật và dự báo thật về tương lai từ một loạt những nhà tư tưởng và khoa học đáng kính nhất. Cứ cố mà nhớ vậy nhé.</div><div style=\"text-align: justify;\">Dù sao đi nữa, như tôi đã nói ở trên, phần lớn các mô hình hiện nay để đạt mốc AGI có bao gồm cả việc AI sẽ tiến tới đó thông qua tự cải tiến. Và một khi nó tiến tới AGI, ngay cả các hệ thống cấu thành và phát triển bởi những phương pháp không liên quan tới tự cải tiến thì giờ cũng có thể đủ thông minh để tiến hành tự cải tiến nếu muốn.</div><div style=\"text-align: justify;\">Và giờ là lúc chúng ta bàn tới một khái niệm cực khủng: <strong>tự hoàn thiện đệ quy</strong> (recursive self-improvement). Nó hoạt động như sau –</div><div style=\"text-align: justify;\">Một hệ thống AI ở một mốc cố định – ví dụ như là mức chàng ngốc đi – được lập trình với đích nhắm là tự cải thiện trí tuệ của nó. Một khi nó làm được, nó sẽ trở nên&nbsp;thông minh hơn, có lẽ lúc này là ở mức Einstein – nên giờ nó sẽ trơn tru hơn và có thể nhảy vọt những bước lớn hơn. Những bước này làm nó trở nên thông minh hơn rất nhiều bất kỳ người nào, và làm nó có thể nhảy những bước còn xa hơn nữa. Và khi những bước nhảy lớn dần và nhanh dần, AGI sẽ bay vọt lên trên thang trí tuệ và mau chóng đạt tới mức siêu trí tuệ của một ASI. Đây được gọi là cuộc bùng nổ trí tuệ (Intelligence Explosion (11)), và đó là ví dụ tuyệt hảo cho Quy luật Tăng tốc theo cấp số nhân.</div><div style=\"text-align: justify;\">Có một vài tranh luận nổ ra trong việc mất bao lâu AI sẽ đạt được mức thông minh như người. Con số trung bình trong một cuộc khảo sát hàng trăm nhà khoa học về việc họ tin bao giờ chúng ta có khả năng lớn hơn trung bình là đã đạt được mốc AGI là năm 2040 (12) – tức là khoảng 25 năm nữa, và nghe cũng không ấn tượng lắm cho tới khi bạn tính tới việc nhiều nhà tư tưởng trong lĩnh vực này cho rằng tiến trình từ AGI tới ASI sẽ&nbsp;cực kỳ&nbsp;chóng vánh. Như kiểu sau đây:</div><div style=\"text-align: justify;\">Mất hàng thập kỷ để AI đầu tiên đạt mốc trí tuệ chung ở mức thấp, nhưng rồi nó cũng xảy ra. Một máy tính có thể hiểu được thế giới xung quanh ở mức đứa trẻ 4 tuổi. Đột nhiên, một tiếng đồng hồ sau khi chạm ngưỡng đó, hệ thống này tung ra một thuyết vật lý vĩ đại kết nối giữa thuyết tương đối rộng và lượng tử, một điều mà chưa con người nào có thể làm được một cách rõ ràng. 90 phút sau đó, AI đã trở thành một ASI, thông minh hơn một người tới 170 000 lần.</div><div style=\"text-align: justify;\">Siêu trí tuệ ở mức đó nằm quá tầm hiểu biết dù là xa vời nhất của chúng ta, tương tự như một con ong chẳng thể thấm được học thuyết kinh tế của Keynes. Trong thế giới của chúng ta, thông mức tức là đạt 130 điểm IQ và ngu ngốc là 85 điểm – chúng ta không có từ nào mô tả IQ ở mức 12 952.</div><div style=\"text-align: justify;\">Điều mà chúng ta biết là sự thống trị toàn diện của loài người trên thế giới gợi ra một luật lệ:&nbsp;trí tuệ sẽ mang lại quyền lực. Tức là một ASI, khi chúng ta đã tạo ra nó, sẽ trở thành thứ có quyền lực nhất trong lịch sử sự sống trên Trái đất, và tất cả những sinh vật sống, bao gồm cả loài người, đều nằm trong lòng bàn tay nó –&nbsp;và điều này có thể xảy ra chỉ sau một vài thập kỷ nữa.</div><div style=\"text-align: justify;\">Nếu như bộ não thô ráp của chúng ta có thể tạo ra wifi, vậy thì một thứ thông minh gấp 100 hay 1000 hay 1 tỷ lần chúng ta hẳn sẽ chẳng gặp vấn đề gì với việc điều khiển vị trí của từng nguyên tử một trên thế giới theo mọi cách mà nó muốn, vào bất kỳ lúc nào – tất cả những điều mà chúng ta cho là phép thuật, tất cả những quyền lực của một vị Chúa vạn năng đều sẽ chỉ là một hành vi tầm thường như là bật một cái công tắc đèn đối với chúng ta. Tạo ra công nghệ để đảo ngược tiến trình lão hóa, chữa các loại bệnh dịch, đẩy lùi nạn đói và thậm chí là tiến tới bất tử, thiết lập thời tiết để bảo vệ sự sống tương lai trên Trái Đất – tất cả bỗng dưng đều trở nên có thể. Một khả năng khác là nó sẽ chấm dứt toàn bộ sự sống trên hành tinh này. Như vậy, nếu như một ASI trở thành sự thật, và giờ có một vị Chúa toàn năng trên Trái đất – thì câu hỏi quan trọng bậc nhất đối với chúng ta sẽ là:</div><div style=\"text-align: justify;\"><strong><u>Liệu nó có phải là một vị Chúa tốt không?</u></strong></div><div style=\"text-align: justify;\">Đó là chủ đề trong phần 3 của bài viết này.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-3-Nhan-loai-se-tro-nen-bat-tu-hay-diet-chung-6p8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cuộc cách mạng trí tuệ nhân tạo (phần 3): Nhân loại sẽ trở nên bất tử hay diệt chủng?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cậu bé bán diêm trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-3-Nhan-loai-se-tro-nen-bat-tu-hay-diet-chung-6p8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ccfb080c6d511e7a71f1722b10ff0c2.jpg)\"></a></div></div><div style=\"text-align: justify;\"><br></div><div><strong><u>Nguồn:</u></strong><u><a href=\"http://waitbutwhy.com/2015/01/artificial-intelligence-revolution-1.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://waitbutwhy.com/2015/01/artificial-intelligence-revolution-1.html</a></u></div><div><u><strong>Dịch:</strong><a href=\"https://liemaximun1208.wordpress.com/2017/03/06/cuoc-cach-mang-tri-tue-nhan-tao-con-duong-toi-sieu-tri-tue/\" rel=\"noopener noreferrer\" target=\"_blank\">https://liemaximun1208.wordpress.com/2017/03/06/cuoc-cach-mang-tri-tue-nhan-tao-con-duong-toi-sieu-tri-tue/</a></u></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8818,"created_at":"2017-07-31T04:04:40.329Z","down_point":0,"up_point":30,"tags":[{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"}]}