{"_id":19033,"tags":[],"up_point":37,"down_point":0,"title":"Những trò đùa dai","body":"<div>Hôm nay mình nghe <a href=\"https://www.thisamericanlife.org/668/the-long-fuse\" rel=\"noopener noreferrer\" target=\"_blank\">This American Life nói về những người có trò đùa đi quá xa trước khi chết</a> buồn cười vãi rắm.</div><div>Tự dưng có một ngày đẹp trời, ngay trước khi chết, ông giáo sư ở hội đồng tín thác trường Colgate có khẳng định 50 năm trước ông ấy bịa chuyện viết thư cho tạp chí khoa học tố cáo Mì chính có hại cho sức khỏe. Mì chính làm chóng mặt đau đầu các kiểu là ông ấy bịa ra, chứ thật ra ông ấy không biết gì hết về mì chính. Tên nhà khoa học \"Kwok\" (Đọc như \"Quack,\" ở từ \"quack science\" tức là \"khoa học dỏm\") cũng là do ông ấy bịa đặt ra hết. Nhưng trò đùa đã đi quá xa, giờ mọi người sợ mì chính.</div><div>Nghiêm túc mà nói, bây giờ chưa có nghiên cứu gì kết luận được là mì chính có hại cho sức khỏe. Những thứ quảng cáo bột xương tủy, thành phần E bao nhiêu bao nhiêu, chiết xuất nấm này kia thật ra cũng là mì chính giả dạng chứ không gì khác. FDA <a href=\"https://www.fda.gov/food/ingredientspackaginglabeling/foodadditivesingredients/ucm328728.htm\" rel=\"noopener noreferrer\" target=\"_blank\">kết luận rằng mì chính là an toàn cho sức khỏe</a>.</div><div>Ở trên mạng có những người rất thông minh chuyên đi nói là <a href=\"https://theflatearthsociety.org/home/\" rel=\"noopener noreferrer\" target=\"_blank\">trái đất phẳng</a>, hoặc là con người chưa bao giờ đặt chân lên mặt trăng, hay thuyết tiến hóa là bịa đặt, hay trái đất ở trung tâm để xem mình thuyết phục được người khác đến mức nào. Đọc thì có những lý thuyết mình thấy người viết phải là bố của các loại thông minh để <a href=\"https://theflatearthsociety.org/home/index.php/featured/maps\" rel=\"noopener noreferrer\" target=\"_blank\">nghĩ ra những thứ lý giải rất loằng ngoằng cho những niềm tin đó, có cả hình vẽ rất có lý</a>. Đó là những kỵ sỹ dựng lên cối xay gió để tự thẩm du cho vui đọc rất buồn cười. Có người tin thật mà đi cãi nhau nghiêm túc thì đọc chẳng vui tí nào.</div><div>Vấn đề là những trò đùa đó có khi lại bị người cả tin nghĩ là thật. Mà người mắc mưu không phải là người thường. Một người thời gian vừa rồi mình nghĩ là bị hố lớn với một trò đùa dai là bà Hillary Clinton. Hồi còn đang đi tranh cử bà Hillary có cả <a href=\"https://www.bbc.com/news/world-us-canada-37493165\" rel=\"noopener noreferrer\" target=\"_blank\">một chiến dịch trên truyền thông đi chỉ trích những người thích con cóc màu xanh - Pepe</a> - là những người phát xít phân biệt chủng tộc, ngu dốt, đáng khinh. Thực ra con cóc xanh là một trò đùa đã có từ những năm 2006 chứ không phải tới khi bà ra tranh cử mới có. Bọn teen đi chế con cóc xanh như cái emoji hiện tại để gắn vào bài viết nhằm biểu thị các trạng thái cảm xúc của mình. Có con cóc xanh cười, cóc xanh khóc, dí súng vào đầu, cóc xanh chim to, con cóc xanh thích tiền mã hóa, và có con cóc xanh ủng hộ Trump, tất cả hình ảnh đó chỉ là xuyên tạc. Chuyện tự dưng đi chửi những người thích con cóc xanh là hành động chứng tỏ bà đang là kị sỹ đi đánh cối xay gió, mắc lừa trò đùa của người khác. Không phải ai cũng là kẻ thù của mình, nhất là những người thích đùa.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2uRLJZxINAQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Thế cho nên hôm cả nước Mỹ đi bầu cử, mình nhớ lúc ấy định nướng thịt ăn mừng bà ấy thắng vì cơ hội hôm đó người ta nói là 97% gì đấy. Nhưng lúc khi người ta kiểm phiếu và bà ấy thua, mình nhận ra mình vô tình đang mặc một cái áo ở nhà có hình con cóc xanh do người bạn thân tặng mấy năm trước đó. Cái áo đó cũng là một trò đùa vì bạn ấy biết mình hay lên internet xem memes. Cái hồi sắp bầu cử mình không dám mặc cái áo có hình con cóc bạn tặng ra đường vì sợ bị người khác nói là đồ phát-xít khốn nạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6adbc60334311e9bc9ef74079b2089d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23056,"created_at":"2019-02-18T06:09:24.082Z"}