{"_id":10038,"title":"A Song of Ice and Fire - Những câu chuyện xảy ra trước A Game of Thrones - Phần 4: Cuộc chinh phạt Dorne lần hai và sự thống nhất Bảy Vương Quốc","body":"<div>Xin chào mọi người, sau một khoảng thời gian tạm nghỉ sau khi kết thúc phần 3 - Vũ Điệu Của Bầy Rồng, Hải Stark tôi đã quay trở lại và tiếp tục đem đến những câu chuyện lịch sử của ASOIAF đây. Và trong phần này, chúng ta sẽ đến với cuộc chinh phạt Dorne lần thứ hai và sự sát nhập của Dorne vào Bảy Vương Quốc.</div><div><a href=\"http://hainguyen.spiderum.com/list/a-song-of-ice-and-fire\" rel=\"noopener noreferrer\" target=\"_blank\">Những phần cũ của series</a></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bcd5150a20c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Thời kỳ cai trị của vua Aegon III sau cuộc nội chiến</strong></div><div>Như trong phần trước đã đề cập, sau khi giành lại Ngai Sắt từ tay Rhaenyra, vua Aegon II cũng chỉ giữ được nó nửa năm, anh mất vào giữa năm 131 A.C và người kế vị chính là cháu trai của anh và cũng là con trai của công chúa Rhaenyra - hoàng tử Aegon, lúc đó mới 11 tuổi. Những sóng gió đầu tiên đã được lãnh chúa Cregan Stark dẹp yên, nhưng sau đó lãnh chúa Stark lại quay về phương Bắc chứ không ở lại Vương Đô, vì vậy giờ quyền chấp chính bị đem ra tranh giành giữa các lãnh chúa với nhau, có tất cả 7 người tranh giành vị trí chấp chính, gây ra một cuộc đấu đá nội bộ hoàng gia Targaryen.</div><div>Quãng thời gian này kéo dài từ năm 131 A.C đến năm 136 A.C khi Aegon đủ tuổi ngồi lên Ngai Sắt. Trong 5 năm này, mọi quyền hành nằm trong tay Tiểu Hội Đồng gồm bảy người, trong số đó, duy nhất Grand Maester Munkun là phục vụ đến khi Aegon đủ tuổi, những vị trí còn lại bị thay đổi liên tục. Xuất sắc nhất trong số đó là Sea Snake - lãnh chúa Corlys Velaryon, nhưng ông mất vào năm 132 A.C ở tuổi 79 trong sự tiếc thương của nhiều người. Những vị trí còn lại cũng thay đổi liên tục bởi nhiều lý do khác nhau. Cụ thể là:</div><div>Tiểu Hội Đồng đầu tiên của vua Aegon III:</div><div>- Phu nhân Jeyne Arryn (chết bệnh ở Gulltown năm 134 A.C)</div><div>- Lãnh chúa Corlys Velaryon (chết vì tuổi già năm 132 A.C)</div><div>- Lãnh chúa Roland Westerling (chết năm 133 A.C trong một mùa đông kéo dài và khắc nghiệt)</div><div>- Lãnh chúa Manfryd Mooton (chết vì tuổi già và bệnh tật năm 133 A.C)</div><div>- Ser Torrhen Manderly (từ chức năm 132 A.C sau khi cha và anh trai chết vì mùa đông khắc nghiệt)</div><div>- Grand Maester Munkun (người duy nhất phục vụ Aegon III đến năm 136 A.C)</div><div>Những người thay thế các vị trí:</div><div>- Lãnh chúa Unwin Peake (thay thế lãnh chúa Velaryon&nbsp;năm 132 A.C và từ chức 2 năm sau đó)</div><div>- Lãnh chúa Thaddeus Rowan (thay thế lãnh chúa Westerling năm 134 A.C và bị thay thế năm 136 A.C)</div><div>- Ser Corwyn Corbray (chồng của Rhaena Targaryen, thay thế lãnh chúa Mooton năm 134 A.C nhưng bị giết cùng năm đó)</div><div>- William Stackspear (được chọn ở Đại Hội Đồng năm 136 A.C)</div><div>- Marq Merryweather (cũng được chọn ở Đại Hội Đồng)</div><div>- Lorent Grandison (cũng được chọn ở Đại Hội Đồng)</div><div>&nbsp;Những năm của chế độ nhiếp chính được bắt đầu từ việc Ser Tyland Lannister, người đã phục vụ rất tốt trong cương vị Cánh Tay Phải dù anh bị mù và điếc (hậu quả của những lần bị Rhaenyra tra tấn - nhưng mù và điếc thì phục vụ kiểu gì nhỉ?). Tuy nhiên, mùa đông khắc nghiệt đã cướp mất Ser Tyland năm 133 A.C. Các vấn đề trở nên tồi tệ hơn khi lãnh chúa Unwin Peake trở thành chấp chính. Ông có vai trò rất quan trọng trong cả hai trận chiến tại Tumbleton nên ông cho rằng sẽ là một sự sỉ nhục nếu ông không được làm chấp chính. Cuối cùng thì ông cũng giành được nó, và ông lại có thêm nhiều quyền lực. Ông cho rất nhiều họ hàng vào Red Keep, cố gắng gả con gái cho vua Aegon III sau khi công chúa Jaehaera - người được hứa hôn với Aegon III tự sát khi mới 10 tuổi, cũng giống như mẹ mình - hoàng hậu Helaena, cô bé cũng nhảy khỏi cửa sổ ở Pháo Đài Maegor. Một số câu hỏi bắt đầu xuất hiện sau cái chết của cô. Có phải cô đã thực sự tự sát hay không? Một số người còn nói nhỏ với nhau là cô bé bị giết, và rất nhiều cái tên được nói đến. Trong số đó là Ser Mervyn Flowers của Vệ Vương, người em con hoang của lãnh chúa Peake, là người đứng gác khi cô bé nhảy xuống. Sự thật không ai có thể biết, nhưng chắc chắn lãnh chúa Peake có dính líu đến việc này. Lãnh chúa Peake cũng dùng mọi cách để các đối thủ cạnh tranh vị trí chấp chính suy yếu đi.</div><div>Lãnh chúa Alyn Velaryon (em trai Ser Addam Velaryon) là một đối thủ nguy hiểm với lãnh chúa Peake. Mặc dù ban đầu khi được đề nghị thay thế lãnh chúa Corlys khi ông mất, nhưng anh từ chối và dong buồm đến chiến đấu ở Stepstone. Sau đó, anh được mọi người gọi là Oakenfist bởi một chiến thắng lớn trên biển, nhưng sự nổi tiếng đó lại gây ra một sự chia rẻ khi anh trở về Vương Đô. Trước đó, Cánh Tay Phải cũng có ý định muốn kiểm soát Stepstone và kết thúc các vương quốc hải tặc, nhưng Oakenfist đã nhanh chóng giải quyết tất cả vấn đề ở Stepstone. Nhờ vào chiến công đó, Oakenfist có vinh dự trở thành một trong các nhiếp chính dù lãnh chúa Peake liên tục cản trở.&nbsp;</div><div>Cuối cùng, ông thuyết phục các nhiếp chính còn lại là hãy để cho lãnh chúa Alyn đến Westerlands để đối phó với những chiến thuyền dài của lãnh chúa Dalton Greyjoy - Thủy Quái Đỏ. Đây có thể nói là một chuyến đi đầy nguy hiểm khi lãnh chúa Alyn phải đối phó với một trong những chiến binh giỏi nhất của Quần Đảo Sắt, kết quả chắc chắn sẽ làm cho anh bị đánh bại hoặc chết. Nhưng mọi chuyện lại khác xa dự đoán của lãnh chúa Peake khi lãnh chúa Alyn chiến thắng vẻ vang và yên ổn được vùng Westerlands.</div><div>Trong khi mọi chuyện xảy ra, Aegon III – còn quá trẻ để cai trị - cũng vẫn chỉ là một con cờ. Cậu bé có một tuổi thơ u sầu và khá buồn bã, ít hứng thú về nhiều việc khác. Aegon toàn mặc đồ đen, và đi ra ngoài mà không nói chuyện với ai. Người đồng hành duy nhất của Aegon vào những năm đầu là Gaemon Palehair, cậu nhóc từng giả mạo làm con trai ruột của vua Viserys khi Vương Đô bạo loạn, &nbsp;bây giờ đã làm người hầu và bạn của Aegon. Cuối cùng, Gaemon Palehair bị chết trong việc thử thức ăn cho nhà vua và hoàng hậu trẻ đẹp Daenaera Velaryon.&nbsp;</div><div>Tiểu thư Daenaera là họ hàng của lãnh chúa Alyn Velaryon, cha cô là em họ lãnh chúa Alyn - Daeron Velaryon, ông hy sinh tại Stepstone. Là một cô bé xinh đẹp, Daenaera mới có 6 tuổi khi công chúa Rhaena và Baela đem cô đến gặp nhà vua – cùng hàng ngàn thiếu nữ trong buổi khiêu vũ lớn vào năm 133 A.C. Cánh Tay Phải, lãnh chúa Peake, là người tổ chức nó, vì sau khi các nhiếp chính kiên quyết phản đối việc hứa hôn giữa con gái ông và nhà vua thì ông vẫn chưa từ bỏ tham vọng. Tuy nhiên, việc đó thất bại, ông rất giận dữ và dọa rằng sẽ từ chức và để các nhiếp chính khác tự chọn người khác lên mà cai trị. Chỉ đợi có thế, Tiểu Hội Đồng lập tức chọn lãnh chúa Thaddeus Rowan thay thế vị trí của lãnh chúa Unwin Peake.&nbsp;</div><div>Aegon chỉ có duy nhất một niềm vui trong những năm đó: sự trở về của người em trai, hoàng tử Viserys (cậu bị bắt trong trận chiến Vịnh Gullet và bị đưa sang Lys làm con tin, nhưng không một ai biết và tất cả nghĩ cậu đã chết). Aegon vẫn luôn hối hận khi đã bỏ người em trai lại khi cùng Stormcloud bay mất, nhưng chính Oakenfist - lãnh chúa Alyn đã giành lại hoàng tử Viserys từ tay các lái buôn của Lys. Cái giá phải trả của lãnh chúa Velaryon là khá lớn, nhưng việc này là một niềm vui khôn tả với Aegon. Nhất là khi Viserys trở về với hôn thê của mình - tiểu thư Larra Rogare. Và cũng từ đây, người duy nhất Aegon tin tưởng chỉ có Viserys.&nbsp;</div><div>Cuối cùng, nhờ Larra Rogare và sự giàu có của gia đình cô, một gia đình đầy tham vọng đã giúp phá vỡ quyền lực của các nhiếp chính. Tuy nhiên họ lại quá sơ xuất khi muốn thâu tóm luôn cả quyền lực của Ngai Sắt. Đó là khoảng thời gian mà Ngân Hàng Rogare giàu có hơn cả Ngân Hàng Sắt của Braavos, và nhà Rogare muốn kiểm soát nhà vua, nhưng những hành động của họ lại rất sai trái. Lãnh chúa Rowan, đã bị kết tội đồng lõa với họ và bị tra tấn để có thêm thông tin. Ser Marston Rivers, được phong làm Cánh Tay Phải đã cho lính bắt tiểu thư Larra sau khi bắt các em trai cô. Nhưng nhà vua và em trai vẫn không từ bỏ cô, và tất cả bị bao vây ở Pháo Đài Maegor &nbsp;bởi người của Waters tới 18 ngày. Âm mưu cuối cùng cũng được sáng tỏ, khi Ser Marston cố gắng hoàn thành lệnh của nhà vua bằng cách bắt tất cả những người không không dính líu của nhà Rogare và lãnh chúa Rowan. Bản thân Ser Marston Rivers thì bị một Vệ Vương là Ser Merwyn Flowers giết chết.&nbsp;</div><div>Hỗn loạn chồng chất, cuối cùng sau khi lãnh chúa Rowan bị bắt thì Aegon phong Grand Maester Munkun là Cánh Tay Phải mới, và khi Aegon đủ tuổi cai trị, thì đó là lúc các nhiếp chính tan rã. Nhà vua và Cánh Tay Phải bước vào phòng họp của Tiểu Hội Đồng và ra lệnh giải tán hội đồng nhiếp chính, đồng thời phong lãnh chúa Manderly là Cánh Tay Phải mới.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce3e6cd0bb4311e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon III Targaryen</figcaption></figure></div><div>Mọi hỗn loạn đã chấm dứt, vương quốc thật sự đã hòa bình, thế nhưng thời kỳ cai trị của Aegon III cũng đánh dấu sự suy yếu quyền lực của nhà Targaryen. Bản thân vị vua thì lại chịu tổn thương rất lớn về tinh thần, anh đã trải qua một tuổi thơ khá đau buồn, không tìm thấy niềm vui gì, và thường nhốt mình trong phòng. Thậm chí Aegon không thích bị người khác chạm vào mình – kể cả người vợ xinh đẹp. Sau khi cô có khả năng mang thai, phải mất một thời gian lâu nhà vua mới chịu cho cô vào phòng của mình... nhưng cuộc hôn nhân của họ cuối cùng cũng sinh ra được hai người con trai và ba cô con gái. Con trai lớn, Daeron, được phong làm Hoàng tử Dragonstone và người thừa kế Ngai Sắt.&nbsp;</div><div>Mặc dù Aegon đã đem lại cuộc sống ấm no và hòa bình cho cả vương quốc kể từ sau cuộc nội chiến, nhưng anh vẫn không có thiện cảm gì với người dân cũng như các lãnh chúa. Aegon III là một vị vua cực kỳ lạnh lùng, đặc biệt là khi ngồi trên Ngai Sắt. Tuy rằng người em trai của anh là Viserys lại có thiên phú thuyết phục người khác, anh cũng dần trở nên lạnh lùng và nghiêm khắc khi vợ anh bỏ anh và các con để trở về Lys.&nbsp;</div><div>Mỗi ngày, hai anh em Aegon và Viserys cùng nhau giải quyết những vấn đề của vương quốc. Một rắc rối xảy ra đó là đối phó với những kẻ tự xưng là Hoàng tử Daeron the Daring - người được cho là đã chết tại Trận Tumbleton lần hai. Nhưng vì xác của cậu không bao giờ được tìm thấy nên có rất nhiều kẻ tự xưng là Daeron. Một vấn đề khác là những nỗ lực để khôi phục lại sức mạnh vô song của nhà Targaryen - những con rồng. Mặc dù vua Aegon III sợ hãi và căm ghét chúng, nhưng Viserys đã thuyết phục anh rằng những con rồng sẽ khiến bất cứ kẻ nào dám có ý định chống lại nhà Targaryen phải sợ hãi. Theo lời đề nghị của Viserys, anh cho chín phù thủy từ Essos đến, cố gắng sử dụng ma thuật của họ để làm trứng nở. Nhưng tất cả đều thất bại. Có tất cả 4 con rồng còn sống khi triều đại Aegon bắt đầu: Silverwing, Morning, Sheepstealer và Cannibal, nhưng 3 con thì hoặc mất tích hoặc sống hoang dã. Và vì con rồng cuối cùng được ấp nở và chết trong thời kỳ cai trị của anh nên sau này, người ta vẫn gọi anh là Aegon Bả Rồng. Và 26 năm sau khi lên ngôi, Aegon III mất vào năm 157 A.C vì bệnh lao phổi. Rất nhiều người thấy anh già hơn so với tuổi của mình, chắc có lẽ anh đã có một tuổi thơ quá ngắn. Vị vua u sầu này không được nhiều người nhớ đến mặc dù chính anh là người xây dựng lại đống đổ nát mà thế hệ trước gây ra, và các di sản anh để lại cũng sẽ bị phai mờ bởi các con trai của mình.</div><div><strong>2. Daeron Đệ Nhất lên ngôi, phát động cuộc chinh phạt Dorne lần hai</strong></div><div>Khi Aegon III qua đời, người con trai cả Daeron mới có 14 tuổi. Có lẽ bởi vì sức quyến rũ và có bẩm chất thiên tài từ nhỏ, hoặc cũng có thể bởi những ký ức của anh về thời kỳ Nhiếp Chính của cha mình nên anh không chấp nhận cho bất cứ ai làm Nhiếp Chính của mình. Thay vào đó, anh sẽ tự mình cai trị với sự giúp đỡ của chú mình là Viserys ở vị trí Cánh Tay Phải.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85032490bb4611e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Daeron I Targaryen</figcaption></figure></div><div>Khi mọi người nhìn anh đội vương miện của chính Aegon Nhà Chinh Phạt, họ đã đoán rằng sau này anh cũng sẽ rất tài giỏi, đem lại vinh quang không thua kém gì Aegon Nhà Chinh Phạt. Nhưng vinh quang đó nhanh chóng cũng bị biến thành tro bụi. Daeron có được một trí thông minh trời cho và khả năng thuyết phục được mọi người, khi vị vua trẻ lần đầu tiên đi cùng người chú của mình để tham gia Tiểu Hội Đồng. Anh đã đưa ra kế hoạch \"Hoàn tất cuộc chinh phạt\" bằng cách thống nhất nốt Dorne vào Bảy Vương Quốc. Nhiều lãnh chúa đã nhắc cho Daeron nhớ rằng ngay cả Aegon Nhà Chinh Phạt và các chị em gái mình cũng không thể làm được điều đó. Và thậm chí bây giờ vũ khí mạnh nhất của nhà Targaryen là những con rồng cũng đã không còn. Đáp lại các lãnh chúa, Daeron đã nói một câu nổi tiếng: \"Ngươi có rồng. Con rồng đó đang đứng trước mặt ngươi\", và từ đó, anh có biệt danh là Daeron Rồng Trẻ.&nbsp;</div><div>Daeron I bắt đầu tập trung tất cả sức mạnh vào trận chiến với Dorne, vùng đất mà hàng trăm năm trước, nhiều binh lính của Reach và Stormlands và thậm chí rồng của nhà Targaryen đã bỏ mạng. Daeron đã chia đội quân của anh ra làm ba hướng tấn công: nhóm đầu tiên được chỉ huy bởi lãnh chúa Tyrell, sẽ tiến vào Dorne qua Đèo Hoàng Tử. Nhóm thứ hai là hạm đội thủy quân được chỉ huy bởi lãnh chúa Alyn Velaryon sẽ tấn công theo đường biển. Nhóm cuối cùng do đích thân nhà vua chỉ huy sẽ tấn công theo đường Boneway, nơi anh sẽ dùng những con đường tắt để đi vòng qua các tòa tháp của người Dorne. Cả ba đội quân gộp lại có khoảng năm mươi đến sáu mươi ngàn quân, nghĩa là họ đông hơn quân đội toàn Dorne. Vị vua trẻ sau đó đã quét sạch các đội quân cản đường. Phía bên Đèo Hoàng Tử cũng dành thắng lợi, và quan trọng nhất, hạm đội thuyền chiến hoàng gia đã đánh nát Planky Town (nằm đối diện Lemonwood) và có thể tiến vào thượng nguồn con sông Greenblood.&nbsp;</div><div>Dorne hoàn toàn bị chia cắt ra làm hai bởi vì lãnh chúa Alyn đã kiểm soát được sông Greenblood, các đội quân phía tây và phía đông của người Dorne không thể nào hỗ trợ cho nhau. Và từ đó, các cuộc chiến bắt đầu nổ ra. Chỉ trong vòng một năm, những người xâm lược đã tiến tới những cánh cổng của Sunspear và chiến đấu với người Dorne, dưới cái bóng của thành phố. Và đến năm 158 A.C, Hoàng Tử Xứ Dorne cùng bốn mươi lãnh chúa quyền lực nhất của Dorne đã phải quỳ xuống dưới chân của Daeron Targaryen Đệ Nhất tại chính Sunspear. Vậy là Rồng Trẻ Daeron đã làm được điều mà ngay cả Aegon Nhà Chinh Phạt cũng không làm được, tuy nhiều cuộc nổi loạn vẫn xảy ra ở khắp các sa mạc và những vùng núi – nhiều người trở thành những kẻ sống ngoài vòng pháp luật – nhưng họ chỉ là một con số nhỏ.</div><div>Vị vua trẻ nhanh chóng củng cố quyền cai trị ở Dorne, giải quyết bất cứ một cuộc nổi loạn nào anh tìm ra, tuy việc đó không hề dễ dàng chút nào. Có một lần nhà vua suýt bị trúng tên độc nhưng may mà một Vệ Vương đã chắn cho anh, đó chính là Hoàng tử Aemon Targaryen, con trai thứ hai của Viserys Targaryen, người được mệnh danh là Hiệp Sỹ Rồng (Aemon Targaryen là một trong những hiệp sỹ vĩ đại nhất của Bảy Vương Quốc và vô cùng được kính trọng cũng như yêu mến).</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adc154c0bd3e11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aemon Hiệp Sỹ Rồng</figcaption></figure></div><div>Tuy không dễ dàng, nhưng đến cuối năm 159 A.C, có vẻ như mọi thứ ở Dorne đã yên bình. Rồng Trẻ quyết định trở về Vương Đô trong vinh quang, anh để lãnh chúa Tyrell ở lại cai trị Dorne. Để chắc chắn thêm vào lòng trung thành của Dorne, nhà vua đem theo 14 con tin của các nhà quý tộc theo về Vương Đô, hầu hết là các con trai và con gái của các đại gia tộc ở Dorne.</div><div>Tuy nhiên, ngay khi Daeron trở về Vương Đô, mặc dù các con tin cũng như các gia tộc của họ có vẻ vẫn trung thành với nhà vua thì người dân xứ Dorne không hề như vậy. Mười ngàn người đã chết khi chinh phạt Dorne, và trong ba năm tiếp theo, con số đó là bốn mươi ngàn người, người Dorne ngày càng nổi dậy chống lại quân đội Targaryen mạnh mẽ hơn. Lãnh chúa Tyrell đã cố gắng dập tắt các cuộc nổi loạn, đi từ lâu đài cho tới lâu đài khác trong mỗi tuần trăng – trừng phạt những người ủng hộ nổi loạn bằng các thòng lọng, đốt cháy nhiều ngôi làng chứa chấp những kẻ nổi loạn và cứ thế mà tiếp diễn. Nhưng người dân vẫn chiến đấu chống lại, và mỗi ngày họ đều ăn cắp lương thực, đốt các trại lính, giết ngựa và đặt nhiều cạm bẫy – một số binh lính bị giết Sunspear, bị phục kích ở các cồn cát, hoặc trong các trại lính.</div><div>Nhưng cuộc nổi loạn đích thực bắt đầu khi ông đến Sandstone, thành trì của nhà Qorgyle. Khi ông đến nơi thì tòa lâu đài trống không, lãnh chúa Tyrell bước vào phòng của lãnh chúa Qorgyle và nằm lên chiếc giường trong phòng, ông thấy một sợi dây dài kéo được để gọi người hầu, lãnh chúa Tyrell kéo thử nó và tấm bạt trên trần chiếc giường mở ra và một trăm con bọ cạp đỏ trút xuống và giết chết ông. Và cái chết của lãnh chúa Tyrell đã thật sự châm ngòi cho các cuộc nổi loạn quy mô lớn ở Dorne.&nbsp;</div><div>Đến năm 160 A.C, vua Daeron buộc phải quay lại Dorne để dập tắt các cuộc nổi loạn. Anh thắng được những trận đấu nhỏ khi tiến tới Boneway, trong khi đó thì lãnh chúa Alyn Velaryon tiếp tục xuất hiện tại Planky Town và sông Greenblood. Sau khi bị đánh bại một lần nữa vào năm 161 A.C, người Dorne đồng ý thề trung thành thêm một lần nữa và muốn bàn bạc với vị vua trẻ về những điều kiện... nhưng nó thực chất là cái bẫy của một sự phản bội cùng với kế hoạch ám sát đã được sắp đặt. Rồng Trẻ cùng binh lính của mình đi thẳng vào cái bẫy với lá cờ hòa bình, khi anh đến nơi thì đội quân của anh bất ngờ bị tấn công, hoàng tử Aemon đã thét lên: \"BẢO VỆ NHÀ VUA!\". Tất cả Vệ Vương đều rút kiếm ra để bảo vệ nhà vua, nhưng người Dorne áp đảo đội bảo vệ của Daeron. Ba Vệ Vương bị giết khi cố mở đường máu cho nhà vua, người thứ tư đầu hàng, tuy nhiên hoàng tử Aemon vẫn tiếp tục chiến đấu để cứu vua Daeron, nhưng cuối cùng anh bị trúng hai mũi tên và bị khống chế, còn Rồng Trẻ Daeron thì bị bao vây và cuối cùng chết khi trong tay vẫn còn cầm thanh Blackfyre.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f64e5cb0bc6c11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chết của Rồng Trẻ Daeron</figcaption></figure></div><div>Như vậy là cuộc chinh phạt Dorne lần hai lại kết thúc trong máu và chết chóc. Daeron Targaryen bị giết, ít nhất năm mươi ngàn lính của phe xâm lược bỏ mạng và Dorne vẫn giữ được độc lập. Thời kỳ cai trị của Daeron chỉ vẻn vẹn có bốn năm ngắn ngủi và tham vọng quá lớn của anh cũng chết theo. Vinh quang của anh có thể đã trở thành mãi mãi, nhưng bây giờ nó hoàn toàn trở thành phù du – sau khi trải qua nhiều chiến thắng nổi tiếng nhưng một thất bại cũng đủ làm cho nó trở thành cuộc chiến vô nghĩa.&nbsp;</div><div><strong>3. Thời kỳ cai trị của Baelor và Viserys cùng việc tái thiết lập hòa bình với Dorne</strong></div><div>Khi tin tức về cái chết của Daeron I cùng với việc những đội quân còn sót lại chạy tán loạn ở Dorne tới tai người dân ở Vương Đô, rất nhiều người nổi giận và đòi giết hết các con tin người Dorne. Thậm chí ngay cả Cánh Tay Phải Viserys, người vốn nổi tiếng hòa nhã và trầm lặng cũng không kìm được sự tức giận khi nghe tin về cái chết của người cháu. Ông lập tức tống giam tất cả các con tin vào ngục để chờ treo cổ họ. Con trai lớn của ông là Aegon thậm chí còn giao cô gái người Dorne mà anh yêu cho cha để ông xử tử vì quá tức giận.&nbsp;</div><div>Nhưng có một việc còn quan trọng hơn: ai sẽ là người kế vị Daeron? Daeron lên ngôi khi còn rất trẻ nên anh chưa có con cũng như người thừa kế. Vậy nên chiếu theo luật thì em trai anh - Baelor sẽ là người kế vị Ngai Sắt. Có thể nói Baelor là vị vua mộ đạo nhất trong thời kỳ cai trị của nhà Targaryen, cũng có thể là mộ đạo nhất lịch sử Westeros cũng nên. Hành động đầu tiên của anh khi lên ngôi là ra lệnh tha thứ cho tất cả con tin người Dorne. Rất nhiều hành động thể hiện sự mộ đạo và đầy khoan dung diễn ra trong suốt 10 năm cai trị của vua Baelor.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcffde30bc6e11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Baelor I Targaryen</figcaption></figure></div><div>Ngay cả khi nhiều lãnh chúa và Tiểu Hội Đồng cầu xin anh hãy trả thù cho anh trai thì Baelor vẫn tuyên bố sẽ tha thứ cho những ai đã giết Rồng Trẻ và khẳng định rằng chính anh sẽ cố gắng “băng bó vết thương” của cuộc chiến mà Daeron đã gây ra cùng với hàn gắn hòa bình với Dorne. Sau đó, vị vua trẻ nói với tất cả mọi người rằng anh sẽ đi tới Dorne mà \"không một đội quân nào đi theo cũng như không mang theo thanh kiếm nào\". Vua Baelor sẽ dẫn các con tin trở về và đề nghị hòa bình. Và anh đã làm điều đó, đi bằng đôi chân trần từ Vương Đô tới Sunspear mà mặc duy nhất một bộ áo tang trong khi các con tin cưỡi ngựa phía sau.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f48a0580bc6e11e797d8b90624eb0289.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Baelor đi tới Dorne</figcaption></figure></div><div><br></div><div>Rất nhiều bài hát nói về chuyến đi của Baelor tới Dorne, chúng được truyền đi khắp nơi bởi các ca sĩ. Khi leo qua ngọn núi Stone Way, Baelor đi đến lâu đài của nhà Wyl, nơi đang giam giữ hoàng tử Aemon Hiệp Sỹ Rồng, Anh tìm thấy Aemon bị nhốt một chiếc lồng, và không mặc quần áo. Baelor đã cầu xin lãnh chúa Wyl hãy tha thứ cho Aemon nhưng ông từ chối và bắt nhà vua hãy tiếp tục hành trình của mình. Sau đó, Baelor đã cầu nguyện cho người em họ và hứa rằng anh sẽ quay lại. Rất nhiều thế hệ sau này không biết lúc đó Aemon đã nghĩ gì khi người đứng trước mặt và hứa sẽ quay lại cứu mình lại là một người đàn ông ốm yếu, nói không nên lời – hốc hác với đôi chân trần đẫm máu. Và sau đó, Baelor tiếp tục hành trình và sống sót vượt qua con đường Boneway, nơi mà hàng ngàn người trước đó đã không qua khỏi con đường này.&nbsp;</div><div>Một mình anh băng qua các sa mạc giữa những ngọn đồi thấp dưới chân núi ở phía bắc và con sông Scourge ở phía nam bằng chính đôi chân trần. Và Baelor vẫn kiên trì tiếp tục đi dưới cái nắng chết người ở Dorne, theo sau anh là các con tin đang cưỡi ngựa. Đó là một chuyến đi đầy khó khắn, nhưng cuối cùng anh cũng sống sót đến gặp Hoàng tử Xứ Dorne ở Sunspear, một số tin rằng đó là điều kỳ diệu đầu tiên trong thời kỳ của Baelor. Và điều kỳ diệu thứ hai là anh đã thành công hàn gắn hòa bình với Dorne trong suốt thời kỳ cai trị của mình. Trong số các điều kiện giữa hai bên, Baelor đồng ý cho hoàng tử trẻ Daeron - cháu nội của Cánh Tay Phải Viserys và con trai của Aegon con trai cả của Viserys - sẽ được hứa hôn với Công chúa Mariah Martell, con gái lớn của Hoàng tử Xứ Dorne. Nhưng cả hai vẫn còn nhỏ vào lúc đó, cho nên hôn nhân sẽ diễn ra khi cả hai đến tuổi.&nbsp;</div><div>Sau khi ở lại ít ngày tại Sunspear, Hoàng tử Xứ Dorne đề nghị Baelor quay lại Vương Đô bằng thuyền. Tuy nhiên, vị vua trẻ cho rằng Thất Diện Thần đã ra lệnh anh phải đi bộ trở về. Một số người Dorne trong cung điện lo sợ Cánh Tay Phải Viserys sẽ lấy cớ gây chiến tranh nếu lỡ Baelor chết trên đường về, nên họ cố gắng làm mọi thứ để chắc chắn Baelor sẽ về an toàn, nhiều lãnh chúa người Dorne đều mời anh vào lâu đài để nghỉ ngơi. Khi anh đi tới Boneway, Baelor nhớ lại người em họ Aemon đang bị bắt giam. Anh đã thỉnh cầu Hoàng tử Xứ Dorne hãy thả Aemon, lãnh chúa Wyl chấp nhận, nhưng thay vì tự thả Aemon, ông đưa cho Baelor chìa khóa để vào chiếc lồng của Aemon. Lúc này Aemon cũng không mặc gì cả, bị phơi mình dưới ánh nắng mặt trời vào ban ngày và chịu lạnh bởi các cơn gió vào ban đêm, nhưng có thêm một cái hố được đào bên dưới cái lồng, và bên trong đó là hàng trăm con rắn độc. Hiệp Sỹ Rồng đã quỳ xuống van xin nhà vua hãy bỏ anh lại, thay vào đó hãy đi tìm sự giúp đỡ của các lãnh chúa Dorne khác quanh đó, nhưng Baelor đã mỉm cười và nói với Aemon rằng các vị thần sẽ che chở cho anh. Sau đó, Baelor bước xuống cái hố.&nbsp;</div><div>Các ca sĩ thì hát rằng những con rắn độc đã cúi đầu trước Baelor khi anh đi qua, nhưng sự thật lại khác. Baelor bị cắn hàng chục phát khi tiến tới chiếc lồng, và mặc dù anh mở được cánh cửa, nhưng Baelor đã gần như muốn gục xuống nếu Aemon không nắm tay anh kéo ra khỏi cái hố. Cả hai đều mắc kẹt trong chiếc lồng. Binh lính của lãnh chúa Wyl thì đánh cược rằng Aemon sẽ chui ra khỏi lồng với Baelor bằng cách nào, và có lẽ vì sự tàn nhẫn của họ đã làm Aemon trở nên liều lĩnh, anh quyết định cõng Baelor rồi leo lên đỉnh chiếc lồng, sau đó nhảy ra khỏi cái hố.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75a1b360bc7011e786f9910c497ecb45.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Baelor và Aemon</figcaption></figure></div><div>Sau khi rời khỏi lâu đài của nhà Wyl, Aemon đã cõng Baelor đi hết quãng đường còn lại của Boneway trước khi tới một ngôi làng, các tư tế ở các ngọn núi của người Dorne đã cho anh đồ mặc và tiếp tục cõng nhà vua đang bị hôn mê. Khi Aemon đi đến các tòa tháp của lâu đài nhà Dondarrion, anh và nhà vua được đưa tới Blackhaven, nơi các master cố gắng chăm sóc cho nhà vua trước khi họ gửi tin đến Storm's End để được trợ giúp. Trong thời gian đó, Baelor đã rất là yếu, và có thể sẽ chết.</div><div>Anh đã dần lấy lại ý thức khi trên đường được đưa đến Storm’s End, và miệng chỉ lẩm bẩm những lời cầu nguyện. Hơn nửa năm trước khi anh trở Vương Đô, trong suốt thời gian đó, Cánh Tay Phải Viserys là người cai trị cả vương quốc, nỗ lực duy trì hòa bình với Dorne mà vua Baelor đã thiết lập.&nbsp;</div><div>Cả vương quốc đều ăn mừng khi Baelor bước vào đại sảnh và ngồi lên trên Ngai Sắt. Baelor vẫn tiếp tục tôn thờ Thất Diện Thần, và sắc lệnh đầu tiên mà anh đưa ra đó là thay đổi một số luật lệ cho hợp với Thất Diện Giáo. Mặc dù nhà vua đã được hứa hôn với em gái là công chúa Daena vào năm 160 A.C nhưng anh vẫn cố thuyết phục Đại Tư Tế hủy bỏ cuộc hôn nhân này. Đó là một hôn ước trước khi anh trở thành vua, và nó sẽ không bao giờ được trọn vẹn. Sau khi cuộc hôn nhân bị hủy bỏ, Baelor còn cho Daena cùng hai em gái là Rhaena và Elaena vào ở \"Tháp Sắc Đẹp\" trong Red Keep, nơi về sau được gọi là Maidenvault. Lý do của việc này là nhà vua muốn họ tránh khỏi những cám dỗ và dục vọng của loài người, nhưng một số người thì cho rằng anh sợ bị quyến rũ bởi sắc đẹp của họ. Mặc cho Viserys, các công chúa cũng như các thành viên hoàng gia khác phản đối, nhà vua vẫn thực hiện, anh đưa ba chị em gái cũng như các trinh nữ mà các lãnh chúa gửi đến vào tòa tháp.</div><div>Nhiều sự phản đối cứ tiếp tục xảy ra khi Baelor tiếp tục thực hiện các sắc lệnh của mình ở Vương Đô, dù rằng không ai nghĩ nó sẽ gây rắc rối cho vị vua trẻ nhiều như vậy. Hàng ngàn gái làng chơi cũng như con của họ bị tập trung lại và bị đuổi khỏi thành phố. Anh cũng quyết định xây dựng một Điện thờ mới trên đỉnh đồi Visenya - điều mà anh thấy trong giấc mơ. Nơi đó về sau được gọi là Đại Điện Baelor, và lâu sau khi nhà vua qua đời nó mới được hoàn thành. Đại Điện đó chỉ là ảo ảnh đầu tiên trong vô số ảo ảnh mà nhà vua tiếp tục nhìn thấy trong các giấc mơ của mình.&nbsp;</div><div>Một vài người đã nghĩ chắc có lẽ lúc nhà vua sắp chết ở Dorne đã làm ảnh hưởng đến tâm trí của anh, vài năm sau các quyết định của anh ngày càng bất thường. Mặc dù người dân vẫn yêu mến anh – vì nhà vua đã đem kho báu hoàng gia vào tất cả việc từ thiện, bao gồm việc phân phát bánh mì mỗi ngày cho các người dân trong thành phố - nhiều lãnh chúa ở Bảy Vương Quốc Một vài người đã nghĩ chắc có lẽ lúc nhà vua sắp chết ở Dorne đã làm ảnh hưởng đến tâm trí của anh, vài năm sau các quyết định của anh ngày càng bất thường. Mặc dù người dân vẫn yêu mến anh – vì nhà vua đã đem kho báu hoàng gia vào tất cả việc từ thiện, bao gồm việc phân phát bánh mì mỗi ngày cho các người dân trong thành phố - nhiều lãnh chúa ở Bảy Vương Quốc &nbsp;bắt đầu cảm thấy không thoải mái về các hành động của nhà vua. Thậm chí, sau khi hủy đám cưới với Daena, anh muốn chắc chắn là mình không bao giờ cưới ai bằng cách chấp nhận lời thề như các Tư Tế dưới sự chứng kiến của Đại Tư Tế. Các sắc lệnh ngày càng liên quan đến các vấn đề của tôn giáo – bao gồm việc anh nỗ lực đề nghị Citadel sử dụng bồ câu thay cho các con quạ để mang thư, và anh cũng muốn miễn thuế cho những gia đình có con gái đức hạnh tốt bằng việc cho họ sử dụng cái dây đai lưng tượng trưng cho sự trong trắng. Một trong những việc gây ảnh hưởng lớn đến cả vương quốc là vua&nbsp;Baelor cứ khăng khăng đòi ra lệnh đốt tất cả các cuốn sách. Mặc dù một số cuốn sách giữ những kiến thức quan trọng và cũng có một số ghi chép những thông tin nguy hiểm, nhưng việc đốt phá kiến thức là một điều không thể chấp nhận. Cuốn sách “The Testimony of Mushroom” bị đốt thì không ai luyến tiếc làm gì, nó toàn chứa những lời nói thô tục và một số sự kiện nhạy cảm trong hoàng gia. Nhưng cuốn “Unnatural History” của Tư Tế Barth thì lại khác, đó là một cuốn sách được một trong người thông minh nhất Bảy Vương Quốc viết ra. Barth chuyên nghiên cứu về các nghệ thuật cao siêu, điều đó cũng đủ làm cho vua Baelor rất căm ghét và tiêu hủy nó, mặc dù “Unnatural History” không chứa những vấn đề gây tranh cãi cũng như các tội lỗi liên quan đến tôn giáo. Chỉ một vài đoạn trong cuốn sách còn sót lại tới ngày nay.</div><div>Sau nhiều năm, vua Baelor bắt đầu dành nhiều thời gian vào việc ăn chay và cầu nguyện. Khi Đại Tư Tế mất, vua Baelor đã chỉ cho Hội Đồng Mộ Đạo rằng các vị thần đã chỉ cho anh thấy Đại Tư Tế tiếp theo, và họ nghe theo lời của Baelor – đó chỉ là một người dân thường tên là Pate, nhưng anh có tài điêu khắc trên gạch rất đẹp mà chưa qua trường lớp nào, tính tình chân thật, và không nhớ nổi một lời cầu nguyện. Đại Tư Tế mới này chết một năm sau vì bệnh tật. Sau đó, Baelor lại tiếp tục thuyết phục rằng các vị thần đã chọn một cậu bé mới 8 tuổi làm Đại Tư Tế tiếp theo. Baelor nói rằng đã thấy cậu bé nói chuyện với những con bồ câu, và chúng đã trả lời lại trong giọng của đàn ông và phụ nữ - đó là giọng của Thất Diện Thần, theo lời miêu tả của Baelor. Vì thế, sau khi nhà vua tuyên bố chuyện anh đã chứng kiến, Hội Đồng Mộ Đạo một lần nữa nghe theo lời của anh, và Đại Tư Tế trẻ nhất xuất hiện.</div><div>Sự ra đời của cậu bé Daemon Waters (sau này được biết đến với cái tên là Daemon Blackfyre), con của Daena Targaryen với một người cha không rõ danh tính (nhưng sau này, tất cả đều biết người cha đó là em họ của nhà vua, Aegon Đệ Tứ, khi anh vẫn còn là hoàng tử), cùng với việc nhà vua bắt đầu ăn chay như hối lỗi, làm cho nhiều người nghĩ đó là con của Baelor. Việc ăn chay liên tục trong thời gian dài suýt nữa đã giết chết nhà vua. Sau đó lại là cái chết của cặp song sinh mới sinh ra của công chúa Naerys (em họ Baelor và là vợ của Aegon Đệ Tứ), lần này làm cho vua Baelor đau buồn và không chịu ăn gì cả ngoại trừ uống nước cùng vài lát bánh mì. Nhà vua cứ ăn uống như thế trong 40 ngày. Vào ngày thứ 41, vua Baelor đã ngã gục trước bệ thờ của Đức Mẹ. Grand Master Munkun cùng cậu bé Đại Tư Tế cố gắng làm tất cả để cứu nhà vua, nhưng điều kỳ diệu của nhà vua lần này đã không còn. Sau mười năm cai trị, vua Baelor mất vào năm 171 A.C.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94b1f6a0bc8611e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ba em gái của vua Baelor: Elaena, Rhaena và Daena</figcaption></figure></div><div>Sau cái chết của Baelor, giờ đây Ngai Sắt lại phải tìm người thừa kế. Daeron và Baelor đều là con trai của vua Aegon III, và họ đều đã chết, chỉ còn lại các cô con gái. Một số người nghĩ rằng nên trao vương miện cho Công chúa Daena, nhưng ký ức về người phụ nữ ngồi trên Ngai Sắt trước đó 40 năm vẫn còn ám ảnh cả vương quốc, vì vậy, chiếu theo luật của Đại Hội Đồng năm 101 A.C, vương miện được trao cho em trai vua Aegon III là Cánh Tay Phải Viserys, người phục vụ 3 đời vua và gần như cai trị cả vương quốc suốt thời kỳ của Daeron và Baelor. Có rất nhiều tin đồn ác ý xuất hiện sau khi Viserys lên ngôi, cho rằng Viserys đã đầu độc nhà vua sau cả chục năm chờ đợi được ngồi lên Ngai Sắt. Một số thì cho rằng Viserys đầu độc Baelor để giúp cho cả vương quốc, từ lúc Baelor bắt đầu tin tưởng vào Thất Diện Thần nhiều hơn ở các người dân của anh. Bởi vì nếu nhà vua cứ tiếp tục ra các sắc lệnh thiên vị cho Thất Diện Giáo thì sớm muộn gì cũng sẽ có xung đột giữa Ngai Sắt với Phương Bắc (theo Cựu Thần) và Quần Đảo Sắt (theo Thần Chết Chìm).&nbsp;</div><div>Tuy vậy, không ai có thể chối cãi rằng Viserys đã thực sự cai trị suốt 14 năm trời khi Daeron mải mê chinh chiến và Baelor thì dành thời gian ở Điện thờ nhiều hơn là ở Red Keep. Viserys từng bị bắt làm con tin ở Lys nhiều năm, và trở về với một cô dâu người Lys xinh đẹp. Dáng cao và yểu điệu, với mái tóc vàng kim và cặp mắt màu tía đặc trưng của người Valyrian (vì dòng máu đó vẫn còn ở Lys), cô lớn hơn Viserys 7 tuổi. Mặc dù cô sống ở đây không được hạnh phúc cho lắm, nhưng cô vẫn sinh cho ông 3 người con trước khi về Lys. Người con cả là Aegon, sinh ra ở Red Keep vào năm 135 A.C. Anh là một chàng trai khỏe mạnh và quyến rũ, và cũng khá vô trách nhiệm, tính khí thất thường và rất mê ăn chơi khoái lạc. Anh đã gây cho cha mình nhiều rắc rối, và sau đó là cả vương quốc cũng phải chịu đau khổ dưới thời của anh. Một năm sau đó, người con thứ hai của Viserys ra đời: Aemon. Aemon cũng khỏe mạnh từ nhỏ như người anh trai, và cũng đẹp trai, nhưng lại khác xa người anh của mình về tính cách. Anh đã chứng tỏ mình là một hiệp sĩ giỏi trong các cuộc đấu – là một hiệp sĩ đủ xứng đáng để mang theo thanh kiếm Valyrian của nhà Targaryen - thanh Dark Sister. Sau này, anh nổi tiếng khắp nơi và được gọi là Hiệp Sỹ Rồng vì hay đội chiếc nón sắt được gắn ba đầu rồng bằng vàng trắng ở trên. Cho đến ngày nay, nhiều người vẫn còn gọi anh là hiệp sĩ xuất sắc nhất từng sống và là một trong những cái tên vĩ đại nhất từng phục vụ Đội Vệ Vương. Người con cuối cùng của Viserys ra đời năm 138 A.C, là con gái duy nhất của ông - công chúa Naerys. Cô có làn da khá nhợt nhạt, thân hình nhỏ nhắn, nét mặt cân đối, và các ca sĩ đã viết nhiều bài hát để nói về cặp mắt xinh đẹp của cô – cặp mắt màu tím rất đẹp. Trong hai người anh, thì Naerys yêu Aemon nhất, vì anh luôn làm cho cô cười – và Aemon có điểm gì đó mà Aegon không bao giờ có được. Cô yêu mến Thất Diện Thần, và có thể trở thành nữ tu nếu Viserys cho phép. Nhưng ông đã bắt cô cưới Aegon vào năm 153 A.C. Các ca sĩ đều cho rằng Aemon và Naerys đều khóc trong đám cưới đó, mặc dù lịch sử nói rằng trong đám cưới, Aemon và Aegon đã cãi nhau rất to.&nbsp;</div><div>Rất nhiều người đã viết rằng các hành động dại dột của Rồng Trẻ Daeron và Baelor bắt nguồn từ những lời khuyên của Viserys, trong khi nhiều người khác lại nói rằng ông đã cố gắng &nbsp;làm hết sức để sửa chữa những sai lầm của hai vị vua trước. Mặc dù thời kỳ cai trị của ông không dài hơn 1 năm, nhưng ông đã cải cách lại các binh lính của hoàng gia cùng với cách hoạt động của nó, thành lập sở đúc tiền mới cho hoàng gia, ông cũng đã nổ lực thúc đẩy trao đổi hàng hóa với các nơi bên kia Biển Hẹp. Ông cũng sửa đổi lại một vài điều của bộ luật có từ thời vua Jaehaerys. Viserys II dần được gọi là một Jaehaerys mới, vì chưa có vị vua nào khôn ngoan hơn hoặc có khả năng cai trị giỏi như ông. Nhưng thảm họa đã giáng xuống Bảy Vương Quốc khi bệnh tật lại cướp đi vị vua tài giỏi này vào năm 172 A.C. Có một số điều không nên nếu nói về căn bệnh đột ngột này, và thời điểm đó cũng không ai dám nói những nghi ngờ về cái chết đột ngột của nhà vua. Phải hơn 10 năm sau, có người mới dám viết lên giấy tố cáo vua Viserys II đã bị đầu độc bởi chính con trai và người thừa kế của ông - Aegon. Nhưng đó có phải là sự thật hay không? Chúng ta không thể nào biết. Nhưng sau khi trải qua thời kỳ cai trị ô nhục và thối nát của Aegon Không Xứng Đáng thì nhiều người tin rằng đó là sự thật.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b14c2e0bc8911e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Viserys khi còn trẻ cùng vợ mình - Larra Rogare và Aegon</figcaption></figure></div><div><strong>4. Triều đại tồi tệ của vua Aegon IV</strong></div><div>Với cái chết của người cha vào năm 172 A.C, Aegon cuối cùng cũng được ngồi lên Ngai Sắt mà anh thèm muốn đã lâu. Hồi trẻ, Aegon rất lịch sự, có thể chiến đấu bằng thương với kiếm, thích săn bắn và khiêu vũ. Anh là một hoàng tử lanh lợi nhất ở Red Keep vào thời của mình và được mọi người ngưỡng mộ bởi các mưu mẹo của mình. Nhưng Aegon có một điểm yếu lớn: đó là không thể kiểm soát được bản thân mình. Sự ham muốn dục vọng, cùng với bản tính tham ăn – tất cả đã biến vị hoàng tử trở thành một con người hoàn toàn khác. Và khi đã ngồi trên Ngai Sắt, thời kỳ cai trị tồi tệ của Aegon bắt đầu bằng những hành động mà anh đã muốn làm từ lâu, nhưng càng ngày các ham muốn của nhà vua càng trở nên không có giới hạn, và những hành động đó của vị vua mới sẽ ám ảnh cho cả vương quốc sau này. “Aenys thì quá yếu đuối, còn Maegor thì quá tàn bạo\", Maester Keath viết, \"và Aegon II thì tham lam, nhưng chưa có vị vua nào trước đó hoặc sau này có thời kỳ cai trị tồi tệ như Aegon IV\".</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5497c230bc8a11e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon IV Targaryen</figcaption></figure></div><div>Aegon chọn những người tham gia vào việc cai trị không phải vì gia đình quý tộc, trung thực hay sáng suốt, ông chỉ chọn những người có thể làm vui lòng hoặc nịnh bợ mình. Và phụ nữ thì tràn ngập khắp Red Keep, họ sống trong lâu đài chỉ với một mục đích duy nhất là thỏa mãn cơn dục vọng của nhà vua. Trong những ý nghĩ bất chợt, ông thường lấy một số thứ thuộc quyền sở hữu của gia tộc này cho gia tộc khác, cũng như việc đặt tên cho ngọn đồi lớn là The Teats của nhà Bracken rồi lại đem nó tặng cho nhà Blackwood (nhà Bracken và Blackwood là tử thù hàng ngàn năm, giống như nhà Stark và nhà Bolton). Vì những mục đích riêng của mình, Aegon thường xài phung phí kho báu của hoàng gia, ông đã tặng cho Cánh Tay Phải là lãnh chúa Butterwell một quả trứng rồng để đổi lấy ba cô con gái nhà Butterwell. Ngoài ra, Aegon cũng cướp luôn quyền của những người được thừa kế khi ông cần tài sản của họ.&nbsp;</div><div>Đối với người dân, thời kỳ cai trị của ông có thể là nguồn gốc sinh ra các câu chuyện nhảm nhí và các trò tiêu khiển cho họ. Còn những lãnh chúa không ở Red Keep, thì họ hi vọng nhà vua sẽ thả tự do cho con gái của mình. Aegon khá khỏe mạnh, quyết đoán, nhẹ dạ, và cũng không làm hại nhiều người. Nhưng nếu ai dám cản đường, thì ông cũng có thể rất tàn bạo và cực kỳ nguy hiểm. Nhiều người nói rằng Aegon không bao giờ ngủ một mình, đêm nào cũng phải có một người phụ nữ ngủ chung với mình. Sự ham muốn tình dục của ông không chừa một ai, từ các tiểu thư quý tộc cho đến các cô gái làng chơi, và có vẻ ông cũng chẳng thèm quan tâm người nằm dưới mình có thân phận như thế nào. Vào những năm cuối đời, Aegon cho rằng mình đã ngủ ít nhất với hơn 900 người phụ nữ, nhưng ông chỉ thực sự yêu mến có 9 người (trong số đó lại không có Naerys, em gái và là vợ nhà vua). Cả 9 tình nhân đều đến và cho ông những đứa con ruột, nhưng sau đó từng người một (ngoại trừ người cuối cùng) đều được cho về nhà khi ông cảm thấy chán. Thậm chí Aegon đã từng quan hệ với công chúa Daena (em gái Rồng Trẻ Daeron và Baelor) và cho ra đời một cậu bé.</div><div>Daemon là cái tên mà Daena đã đặt cho đứa bé, vì thời trước đó đã có một vị hoàng tử mang tên Daemon rất tài giỏi (chính là Daemon Targaryen, em trai Viserys I và chồng của Công chúa Rhaenyra) và cũng rất hiếu chiến và đáng sợ. Cậu bé này lớn lên cũng như người tên Daemon đó. Daemon Waters, đó là cái tên đầy đủ sau khi anh ra đời vào năm 170 A.C. Khi Daemon ra đời, công chúa Daena từ chối nói tên của người cha, nhưng Aegon cũng bị một số người cho rằng mình có dính dáng vào chuyện này. Được nuôi lớn ở Red Keep, vị hoàng tử trẻ đẹp trai này được các maester thông minh nhất dạy dỗ cũng như nhiều hiệp sỹ cấp cao giỏi nhất Bảy Vương Quốc huấn luyện, trong đó số có Ser Quentyn Ball, một hiệp sĩ rất giỏi nhưng dễ nổi giận, thường được gọi là Fireball.&nbsp;</div><div>Daemon không thích bất cứ gì ngoại trừ việc thường xuyên rèn luyện khả năng chiến đấu và dần anh vượt trội hơn người cùng tuổi. Nhiều người cho rằng một ngày nào đó, Daemon có thể trở thành một Hiệp Sỹ Rồng khác. Vào năm 12 tuổi, Daemon được chính vua Aegon phong hiệp sỹ khi anh chiến thắng cuộc đấu cho các cận vệ (điều này khiến cho Daemon thành hiệp sỹ trẻ nhất từng được phong tước khi trẻ hơn người trẻ nhất trước đó là vua Maegor tới 4 tuổi, vua Maegor được phong hiệp sỹ lúc 16 tuổi). Nhưng đó chưa phải tất cả, vua Aegon còn khiến cả Red Keep và Tiểu Hội Đồng sốc nặng khi ông trao cho Daemon thanh bảo kiếm Valyrian huyền thoại của Aegon Nhà Chinh Phạt - thanh Blackfyre, thanh kiếm của người chủ Ngai Sắt, vua Aegon sau đó còn trao cho Daemon đất đai, của cải, Daemon sau đó bỏ đi cái họ con hoang Waters và lấy luôn họ là Blackfyre.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc1ff650bd3c11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon IV phong tước cho Daemon&nbsp;Waters</figcaption></figure></div><div>Quay lại với người vợ chính thức của nhà vua - hoàng hậu Naerys, cô là người phụ nữ duy nhất mà Aegon không thấy thoải mái khi lên giường cùng, Naerys là người có tính cách dịu dàng, yếu đuối và mộ đạo, những thứ mà nhà vua không bao giờ có. Việc sinh con đối với hoàng hậu Naerys như một cuộc đấu sinh tử vì cô khá nhỏ và ốm yếu. Khi sinh hạ hoàng tử Daeron vào cuối năm 153 A.C, Grand Maester Alford cảnh báo rằng cô sẽ chết nếu tiếp tục sinh con lần nữa. Naerys đã nói với người anh trai rằng: “Tôi đã làm tròn bổn phận của mình, và cho anh một người thừa kế. Tôi cầu xin anh, hãy để chúng ta trở lại sống như anh trai và em gái.” Và Aegon đã trả lời: “Đó là điều chúng ta đang làm đây.” Nhưng Aegon vẫn tiếp tục đòi người em gái thực hiện bổn phận người vợ cho đến hết cuộc đời của cô.&nbsp;</div><div>Các vấn đề giữa họ trở nên phức tạp hơn do hoàng tử Aemon, em trai Aegon thì vốn đã không thể chia lìa với Naerys từ khi còn trẻ, việc này khiến cho Aegon và Aemon luôn trong tình trạng căng thẳng. Dù vậy, Aemon vẫn thực hiện bổn phận của một Vệ Vương hoàn hảo, anh hy sinh khi bảo vệ vua Aegon khỏi âm mưu ám sát của hai anh em nhà Toyne. Cả vương quốc đều đau buồn trước cái chết của anh vì Aemon gần như là một huyền thoại, một hình mẫu hoàn hảo của một \"true knight\", nhưng không ai đau buồn hơn hoàng hậu Naerys, cô chết một năm sau đó khi sinh con. Và sau này Aegon cũng rất ít khi làm gì để tưởng nhớ hai người em.&nbsp;</div><div>Những cuộc cãi nhau với người thân của nhà vua trở nên tồi tệ hơn sau khi người con trai Daeron đã đủ trưởng thành để nói lên ý kiến của mình. Trong cuốn “Lives of Four Kings” của Kaeth đã nói rõ rằng sự buộc tội sai lầm vì tội ngoại tình giữa Ser Morgil Hastwyck với hoàng hậu, thật chất đó là chủ mưu của nhà vua, mặc dù vào thời điểm đó Aegon đã từ chối điều đó. Những cáo buộc của nhà vua đã dẫn đến cái chết cho Ser Morgil khi anh chấp nhận Xét xử bằng đấu tay đôi với Hiệp Sỹ Rồng (đây cũng là một đề tài yêu thích của các ca sĩ khi hát về Aemon khi anh đứng ra bảo vệ danh dự cho em gái mình). Cũng vào thời gian đó vua Aegon và hoàng tử Daeron đã cãi nhau nảy lửa khi Aegon muốn gây chiến với Dorne. Đó cũng là lần đầu tiên (nhưng không phải là lần cuối cùng) mà Aegon đã đe dọa sẽ cho một trong những con hoang khác của mình làm người thừa kế thay cho Daeron.&nbsp;</div><div>Vào những năm cuối thời kỳ của ông, hoàng tử Daeron ngày càng chứng tỏ là một người cai trị giỏi hơn nhiều so với Aegon. Một số lãnh chúa thấy cơ hội lúc này rất béo bở để thuyết phục nhà vua tham ăn cho thêm đất đai, danh hiệu, đổi lại họ sẽ cho những ham muốn mà ông cần. Một số khác thì bắt đầu vây quanh hoàng tử Daeron, mặc dù nhà vua đã có những lời đe dọa cùng với những lời đồn về thân phận thật sự của Daeron (đó là Daeron thực chất là con của Naerys với Aemon chứ không phải Aegon), nhưng nhà vua vẫn không bao giờ từ bỏ người con trai này. Một số cho rằng có lẽ một phần nào đó trong Aegon vẫn còn biết đến danh dự và có lẽ ông cảm thấy xấu hổ với bản thân và vợ mình. Nhưng thực chất có lẽ ông biết nếu không chọn Daeron làm người kế vị thì các đồng minh của anh sẽ sẵn sàng gây chiến để bảo vệ quyền lợi cho Daeron, trong số đó có cả Dorne, vì Daeron đã cưới em gái của Hoàng tử Xứ Dorne. Và cũng có lẽ đó là lí do tại sao Aegon lại bắt đầu chú ý đến Dorne, lợi dụng sự thù ghét giữa người Dorne với Reach và Stormlands để mua chuộc các đồng minh của Daeron và sử dụng chúng chống lại những người ủng hộ anh.</div><div>Nhưng may thay, kế hoạch xâm chiếm Dorne vào năm 174 A.C đã bị phá hỏng khi hạm đội của nhà Targaryen bị bão phá hủy khi đang trên đường tới Dorne. Đó chỉ là một trong những điều ngu ngốc của Aegon IV. Vẫn chưa từ bỏ việc xâm chiếm Dorne, sau đó nhà vua ra lệnh cho các Pháp sư lửa của Hội Giả Kim hãy tạo cho ông một con rồng! Một con quái vật kỳ dị được làm bằng gỗ và sắt, cùng với đó là máy phun wildfire, có lẽ nó có thể sử dụng để bao vây các thành trì. Nhưng Aegon lại muốn đem thiết bị đó băng qua Boneway, một nơi có nhiều dốc đứng mà người Dorne phải khắc các bậc thang để đi lại. Chúng được vận chuyển đi không bao xa, vì một trong những “con rồng đầu tiên” bị bốc lửa cháy dữ dội ở Rừng Vương, cách Boneway còn rất xa. Sau đó cả bảy “con rồng khác” lần lượt bị cháy theo. Hàng trăm người bị cháy, cùng với một phần tư Rừng Vương. Aegon đành phải từ bỏ tham vọng xâm chiếm Dorne của mình.&nbsp;</div><div>Và cuối cùng thời đại tồi tệ của Aegon IV cũng kết thúc vào năm 184 A.C, khi ông đã 49 tuổi. Lúc đó ông rất mập, chỉ có thể đi lại, và một số người đã nghĩ rằng người tình nhân cuối cùng của ông – Serenei ở Lys, mẹ của Shiera Seastar – sao có thể chịu nổi khi ông ôm cô. Bản thân nhà vua phải nhận một cái chết rất kinh khủng, thân hình của Aegon thì phình ra và chảy xệ xuống, làm cho ông không thể nào đứng dậy khỏi chiếc ghế, tay chân thì từ từ thối rữa cùng với các con giòi bò khắp nơi. Nhiều maester cho rằng họ chưa bao giờ gặp tình trạng như thế, trong khi các tư tế cho rằng đó là sự trừng phạt của các vị thần. Để làm giảm cơn đau, Aegon được các maester cho uống sữa pha nhựa anh túc, nhưng có lẽ một chút cũng có thể đã làm nhà vua không bao giờ tỉnh lại. Nhưng kể cả trước khi chết, Aegon vẫn làm một hành động ngu ngốc cuối cùng mà sau này lôi cả vương quốc vào một trong những cuộc nổi loạn dai dẳng nhất - ông hợp pháp hóa toàn bộ các con hoang của mình, không kể là con hoang xuất thân tầm thường hay danh giá. Đối với Aegon, đó có thể là điều an ủi sau những gì ông đã gây ra cho những người phụ nữ đã ngủ với mình. Nhưng đối với cả vương quốc, đó có nghĩa là máu và lửa kéo dài suốt năm thế hệ.&nbsp;</div><div>Sau đây là danh sách 9 người tình mà Aegon yêu nhất và con của họ:</div><div>- Tiểu thư Falena Stokeworth (lớn hơn nhà vua 10 tuổi), cô là người tình đầu tiên của Aegon. Con của họ không được biết đến.</div><div>- Megette, vợ của một người thợ rèn. Aegon khi đang cưỡi ngựa gần Fairmarket năm 155 A.C đã ghé vào đây để thay móng ngựa và gặp Megette, Aegon mua cô bằng 7 đồng rồng vàng. Aegon đã định làm đám cưới bí mật với cô nhưng cha anh là Viserys đã phát hiện và ông đưa Megette vào điện thờ để làm nữ tu. Con của Aegon và Megette là Alysanne, Lily, Willow và Rosey</div><div>- Tiểu thư Cassella Vaith, một con tin người Dorne mà Rồng Trẻ Daeron đem về. Cassella và Aegon không có con.</div><div>- Bellegere Otherys, một kẻ trộm, thương nhân, đôi lúc là cướp biển, thuyền trưởng của Widow Wind, sinh ra bởi một con gái của một thương nhân người Braavos với một sứ giả đến từ Quần Đảo Summer. Sau khi Naerys suýt chết vì sảy thai năm 161 A.C thì vua Baelor đã gửi Aegon đến Quần Đảo Summer trong một nhiệm vụ ngoại giao, có lẽ vua Baelor muốn Naerys không bị Aegon làm phiền trong khi cô đang hồi phục. Ở Braavos, Aegon gặp Bellegere Otherys. Hai người ngoại tình hơn 10 năm, mặc dù Bellegere cũng đã có chồng ở mỗi nơi cô ghé đến. Cô sinh cho Aegon ba đứa con trong 10 năm, hai con gái và một con trai, họ là Bellenora, Narha và Balerion.</div><div>- Tiểu thư Barba Bracken, con gái của lãnh chúa Bracken. Sau khi Aegon lên ngôi thì anh đã phong lãnh chúa Bracken là Cánh Tay Phải và lấy cô làm tình nhân. Cô sinh cho ông một người con hoang sau hai tuần lễ trước khi cặp sinh đôi khác của Aegon và Naerys ra đời: một trai một gái, đứa con trai thì chết còn đứa con gái còn sống, cô bé được đặt tên là Daenerys. Cậu bé con hoang của Aegon và Barba cũng rất nổi tiếng, đó là Aegor Rivers, hay còn được gọi là Bittersteel, người sau này sáng lập Hội Chiến Binh Vàng.</div><div>- Tiểu thư Melissa Blackwood, tình nhân được nhà vua yêu thích nhất.<br>Trẻ và đẹp hơn Barba, ngoài ra cô cũng thùy mị hơn, Melissa là một cô gái tốt bụng và rộng lượng, cô là bạn của hoàng hậu Naerys, thậm chí Hiệp Sỹ Rồng và hoàng tử Daeron cũng yêu mến cô. Cô sinh cho Aegon ba người con hoang, nổi tiếng nhất trong số đó là Brynden Rivers hay còn được gọi là Bloodraven. Ba người con của cô với Aegon là Mya, Gwenys và Brynden.</div><div>- Tiểu thư Bethany Bracken (em gái của Barba), Aegon đem cô về Red Keep vào năm 177 A.C, tuy nhiên Bethany lại để ý đến một hiệp sỹ của Vệ Vương - Ser Terrence Toyne. Cả hai bị bắt gặp đang trên giường bởi chính Aegon năm 178 A.C, Ser Terrence bị tra tấn tới chết, còn Bethany và cha cô bị tử hình. Điều này đã dẫn đến việc hai anh em nhà Toyne ám sát nhà vua để trả thù, nhưng chính Aemon Hiệp Sỹ Rồng đã hy sinh khi bảo vệ vua Aegon. Bethany và Aegon không có con.</div><div>- Tiểu thư Jeyne Lothstone (con gái của Falyna - người tình đầu tiên của Aegon). Jeyne được đem đến Red Keep vào năm I78 AC, khi cô mới 14 tuổi vì cha cô được phong làm Cánh Tay Phải mới. Jeyne và Aegon không có con.</div><div>- Serenei của Lys, một cô gái người Lys xinh đẹp, được lãnh chúa Jon Hightower đem đến. Serenei là tình nhân đẹp nhất trong những người tình của King Aegon, nhưng có lời đồn rằng cô cũng biết đến các ma thuật. Cô chết khi sinh người con hoang cuối cùng cho nhà vua, một bé gái gọi là Shiera Seastar, sau này trở thành một người đẹp nhất Bảy Vương Quốc, đều được các người anh trai cùng cha khác mẹ yêu mến, Bittersteel và Bloodraven, đó cũng là nguyên nhân dẫn đến mối bất hòa giữa Bittersteel và Bloodraven.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75209ea0bd4311e7b42611764b082c92.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bethany Bracken, Barba Bracken, Megget, Cassella Vaith và Jeyne Lothstone</figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac6d4430bd4311e78cd74d39426c94be.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Melissa Blackwood, Serenei của Lys, Falena Stokeworth và Bellegere Otherys</figcaption></figure></div><div><strong>4. Daeron Tốt Bụng lên ngôi và sự sát nhập của Dorne vào Bảy Vương Quốc</strong></div><div>Sau cái chết của Aegon IV vào năm 184 A.C, con trai cả và người thừa kế của ông là hoàng tử Daeron nhanh chóng trở về từ Dragonstone và lên ngôi dưới sự chứng giám của Đại Tư Tế. Anh đội vương miện của cha mình – một quyết định anh đưa ra để chứng tỏ anh là con trai của Aegon (những lời đồn về việc Daeron là con của Aemon vẫn còn). Sau đó, Daeron lập tức sửa lại những điều mà cha anh đã làm sai, bắt đầu bằng việc giải tán tất cả thành viên của Tiểu Hội Đồng của cha mình. Anh thay thế họ bằng những người anh đích thân chọn, đa số đều là những người đưa ra những lời khuyên sáng suốt và khôn ngoan. Vào thời điểm đó, Daeron cũng cải thiện lại Đội Gác Thành. Tuy nhiên, Daeron chưa dừng lại ở đó, anh nỗ lực sửa chữa tất cả những gì mà cha đã để lại. Vị vua mới này là một người rất tận tâm trong trách nhiệm cai trị cả vương quốc, cũng như cố gắng kiểm soát được những người con hoang của cha anh. Mặc dù anh không thể - và sẽ không bao giờ – hủy bỏ di chúc cuối cùng của Aegon, nhưng anh vẫn cố gắng làm tất cả cho những người anh em cùng cha khác mẹ của mình trở nên gần gũi với nhau hơn, đối xử với họ rất tốt, và cho họ những gì mà Aegon đã hứa.&nbsp;</div><div>Anh đã trả của hồi môn mà Aegon đã từng hứa với Archon ở Tyrosh, do đó Daemon Blackfyre cũng phải cưới Rohanne ở Tyrosh như Aegon từng mong muốn, lúc này Ser Daemon mới 14 tuổi. Trong đám cưới của họ, vua Daeron đã cho Daemon một miếng đất nằm gần Xoáy Nước Đen, với quyền được xây lâu đài cho riêng mình. Một số người nói rằng anh làm vậy để khẳng định quyền lợi giữa anh với các con hoang thân phận cao quý của Aegon, một số khác là cho rằng nhà vua đã quá tốt bụng và công bằng. Nhưng cho dù sự thật là gì, những nổ lực của vị vua trẻ cũng không đem lại kết quả gì.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c671ebf0bd4411e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Daeron II Targaryen</figcaption></figure></div><div>Vào thời điểm này, Bảy Vương Quốc vẫn chưa phải chịu hậu quả từ lời di chúc sai lầm của Aegon IV. Đám cưới giữa Daeron với công chúa Mariah Martell bắt đầu có hiệu quả, và là một trong những thành tích lớn nhất của vua Daeron mà chưa có vị vua Targaryen nào trước đó làm được. Vua Daeron đã thương lượng với người anh rể - Hoàng tử Xứ Dorne Maron Martell suốt hai năm trời về việc Dorne sát nhập Bảy Vương Quốc. Và cuối cùng Hoàng tử Maron đã chấp nhận, cùng với việc Hoàng tử Maron sẽ cưới em gái vua Daeron - công chúa Daenerys. Đám cưới được tổ chức vào năm sau, và với cuộc hôn nhân đó, Dorne cuối cùng cũng quỳ xuống và thề trung thành với Ngai Sắt.</div><div>Vua Daeron đã đỡ Hoàng tử Xứ Dorne đứng dậy và cả hai cùng đi ra khỏi Red Keep để tới Đại Điện, đặt vòng hoa dưới chân của bức tượng Baelor và nói: \"Baelor, việc mà ông luôn mong muốn đã được hoàn thành.” Đó là giây phút rất tuyệt vời, cuối cùng cả vương quốc từ Tường Thành tới Summer Sea đã thống nhất như những gì Aegon Nhà Chinh Phạt từng mơ ước, và tuyệt vời hơn khi không có mạng sống nào phải trả giá, như những gì Rồng Trẻ Daeron từng phải trả.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a968a0bd4511e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Daeron và Maron đặt hoa dưới chân tượng Baelor</figcaption></figure></div><div>Vào năm tiếp theo, Daeron cho xây dựng lên một cung điện mới ở vùng Dornish Marches, nơi tiếp giáp với Dorne, Reach và Stormlands. Nó được gọi là Summerhall để đánh dấu hòa bình mà ông đã tạo nên, mặc dù nó không giống một lâu đài cho lắm, nhưng cũng khá vững chắc, sau này rất nhiều hoàng tử nhà Targaryen đã giữ nơi này với danh hiệu Hoàng tử Summerhall.&nbsp;</div><div>Tuy nhiên, dù sát nhập vào vương quốc, Dorne vẫn được phép giữ lại một số luật lệ và truyền thống riêng, ví dụ như quyền thừa kế luôn được trao cho người con lớn, không phân biệt con trai hay con gái. Cùng với việc nhà vua bắt đầu cho quá nhiều người Dorne tới Red Keep để tham gia bàn bạc chính trị, thậm chí nắm giữ một trong các vị trí ở Tiểu Hội Đồng, nhiều người cho rằng vua Daeron đã quá thiên vị người Dorne. Chính điều này là một trong những nguyên nhân nổ ra cuộc Biến loạn Blackfyre.</div><div>Vào những năm sau đó, Daemon Blackfyre bắt đầu ngày càng lộ rõ bản chất của một tên phản bội. Một trong số đó là việc Daemon phải cưới Rohanne ở Tyrosh theo mong muốn của Aegon – chứ không phải theo ý Daemon. Thay vào đó, Daemon bắt đầu đam mê người em gái của Daeron là công chúa Daenerys. Cô chỉ nhỏ hơn Daemon hai tuổi, và Daenerys cũng yêu mến Daemon, nếu chúng ta có thể tin được các ca sĩ, nhưng cả Aegon IV và Daeron II đều không muốn có chuyện đó xảy ra. Điều đó cũng có thể khá hợp lý, nhưng theo một câu chuyện khác thì lại cho rằng Daemon không phản đối gì về việc đám cưới với Rohanne ở Tyrosh, nhưng anh cũng muốn giống với Aegon Nhà Chinh Phạt và Maegor Bạo Chúa là có nhiều hơn một người vợ. Aegon IV có thể đã hứa với Daemon về điều đó, nhưng Daeron II thì không, anh từ chối việc có hai vợ của Daemon và chấm dứt điều đó bằng việc cho Daenerys cưới Maron Martell, như một phần trong việc thỏa thuận thống nhất Dorne. Có thể Daenerys đã yêu Daemon, nhưng không ai có thể biết điều đó. Nhưng điều chúng ta biết là vào những năm tiếp theo, Daenerys trở thành một người vợ chung thủy của Maron Martell, và nếu quả thật cô yêu Daemon Blackfyre, thì điều này cũng đã thuộc về quá khứ.&nbsp;</div><div>Thời kỳ cai trị của Daeron ngày càng giúp cho cả vương quốc vững chắc, và ông được mọi người, kể cả quý tộc lẫn dân thường, gọi là Daeron Tốt Bụng. Ông rất công bằng cùng trái tim nhân hậu, thậm chí một số cho rằng đó là nhờ vào người vợ Dorne của ông. Mặc dù ông không phải là một chiến binh giỏi – theo các miêu tả thì ông có thân hình nhỏ bé, hai tay thì ốm, và dáng đi hơi gù, giống như một học giả hơn một chiến binh – nhưng hai trong số bốn người con trai của ông đều là các hiệp sĩ giỏi. Người con trai lớn, hoàng tử Baelor hay còn được gọi là Baelor Breakspear ở tuổi 17, vì chiến thắng nổi tiếng của anh trong cuộc đấu ăn mừng đám cưới Daenerys, anh đã chiến thắng Daemon Blackfyre trong trận chung kết. Còn người con út là hoàng tử Maekar thì cũng là một chiến binh cứng rắn và mạnh mẽ. Hoàng tử Baelor lại mang dòng máu của mẹ, anh có mái tóc và cặp mắt màu đen, nhìn giống Martell hơn là Targaryen, nhưng sau đó anh được mọi người ngưỡng mộ bởi tấm lòng rộng lượng và công bằng như người cha của mình. Các hiệp sĩ và lãnh chúa ở vùng Dornish Marches (những người đã chiến đấu quá nhiều với người Dornish qua rất nhiều năm) bắt đầu không tin tưởng vua Daeron, cũng như hoàng tử Baelor. Và họ vẫn coi người Dorne là kẻ thù, họ bắt đầu nhìn sang Daemon Blackfyre, một chàng trai cao lớn và khỏe mạnh, giống một á thần bên trong hình dáng con người, cùng với việc anh mang thanh kiếm của Aegon Nhà Chinh Phạt, trái ngược hoàn toàn với Daeron.</div><div>Những mầm mống của cuộc nổi loạn đã được gieo trồng, nhưng phải mất thêm vài năm tiếp theo để chúng ra trái. Không một lời lăng mạ hay xúc phạm, vua Daeron cũng không hề đối xử bất công với Daemon, nhưng Daemon Blackfyre cũng vẫn bắt đầu chống lại vua Daeron. Nếu nó bắt nguồn từ tình yêu của Daemon với Daenerys, thì tại sao tới tận 8 năm sau cuộc nổi loạn mới bắt đầu? Đó là một khoảng thời gian dài, đặc biệt khi Rohanne đã sinh cho Daemon 7 người con trai và gái, và Daenerys cũng đã sinh cho Hoàng tử Maron người thừa kế.</div><div>Sự thật thì các mầm mống này bắt đầu từ Aegon Không Xứng Đáng, Aegon IV rất ghét người Dorne và thường muốn gây chiến với họ. Cũng có rất nhiều lãnh chúa mong muốn trở về những ngày tháng chiến tranh với Dorne, họ không hài lòng với nhà vua yêu hòa bình Daeron, vì vậy họ quay sang ủng hộ Daemon Blackfyre. Nhưng điều gì đã thúc đẩy mong muốn chiếm lấy Ngai Sắt của Daemon? Có thể là do một người con hoang khác: Ser Aegor Rivers Bittersteel, người rất nóng tính vì mang trong mình dòng máu nhà Bracken. Aegor là người luôn thúc giục Daemon nổi loạn, có thể vì Aegor rất dễ cảm thấy bị xúc phạm, vì đã hai lần Aegor và nhà Bracken bị Aegon IV đuổi khỏi Red Keep, hoặc có thể do mối bất hòa giữa Aegor và Brynden. Dù nguyên nhân thật sự là gì, Aegor cũng đã kêu gọi Daemon hãy giành lấy Ngai Sắt, và sau đó Daemon cũng đồng ý gả con gái lớn, Calla, cho Aegor. Có thể lưỡi kiếm của Aegor rất cay đắng, nhưng miệng lưỡi của ông còn hơn thế nữa. Ông đã nói nhiều điều vào tai của Daemon, cùng với các hiệp sĩ và nhiều lãnh chúa.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21f92d90bd4911e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ser Aegor Rivers Bittersteel</figcaption></figure></div><div>Sau những năm Aegor thì thầm vào tai Daemon, cuối cùng cũng có kết quả, và Daemon Blackfyre quyết định sẽ chiếm lấy Ngai Sắt. Tin tức nhanh chóng truyền tới tai vua Daeron về việc Daemon Blackfyre tự phong làm vua, không ai biết tại sao vua Daeron có thể biết nhanh đến vậy, nhưng rất có thể chính Brynden Rivers là người nói cho ông biết (chi tiết về Brynden sẽ có ở bài sau). Nhà vua lập tức ra lệnh cho Vệ Vương đến bắt Daemon trước khi kế hoạch của Daemon tiến xa hơn nữa. Nhưng Daemon lại được cảnh báo trước, và được giúp đỡ bởi một hiệp sĩ nổi tiếng nóng tính Ser Quentyn Ball, còn gọi là Fireball, cuối cùng Daemon đã trốn thoát an toàn khỏi Red Keep. Các đồng minh của Daemon Blackfyre lấy đó làm cái cớ gây chiến tranh, cho rằng Daeron đã có những hành động chống lại Daemon vì nỗi sợ không có căn cứ. Một số khác thậm chí đặt tên cho nhà vua là Daeron the Falseborn (ý nói việc Daeron không phải con Aegon IV).&nbsp;</div><div>Và như vậy, cuối cùng vào năm 196 A.C, Biến loạn Blackfyre nổ ra, một cuộc biến loạn kéo dài tới năm thế hệ Blackfyre và cực kỳ dai dẳng. Lá cờ rồng đen của Daemon Blackfyre được kéo lên, kéo theo hàng loạt trận chiến lớn nhỏ khắp nơi trên Bảy Vương Quốc.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48861ae0bd4911e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cờ hiệu của Daemon Blackfyre - con rồng đen ba đầu trên nền đỏ</figcaption></figure></div><div><strong>*Tới đây phần 4 xin được khép lại, những tưởng sau khi Dorne sát nhập vào Bảy Vương Quốc thì hòa bình sẽ kéo dài lâu, nhưng \"cuộc vui ngắn chẳng tày gang\", những hậu quả từ 12 năm cai trị tồi tệ của Aegon IV đã bùng nổ, tạo nên một cuộc biến loạn kéo dài nhất lịch sử vương triều Targaryen - cuộc Biến loạn Blackfyre. Tất cả chi tiết về năm cuộc biến loạn sẽ có trong phần 5 của series: Biến loạn Blackfyre.</strong></div><div><strong>P.S: Lẽ ra ban đầu tôi định chia phần 4 này thành 4a và 4b, nhưng nghĩ lại thì tôi tạm nghỉ series này sau phần 3 hơi lâu rồi, chia ra 4a và 4b thì có khi anh em lại thất vọng quá nên thôi viết thành một phần luôn! Chắc chắn là rất dài, nhưng ít ra vẫn ngắn hơn phần Vũ Điệu Của Bầy Rồng! Phần 4 này cũng không nói nhiều về các cuộc chiến mà nói nhiều đến những chuyện nội bộ nhà Targaryen nên có thể sẽ gây nhàm chán ít nhiều, nhưng vẫn mong anh em tiếp tục ủng hộ.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-10-30T08:12:43.920Z","down_point":0,"up_point":31,"tags":[]}