{"_id":18338,"tags":[],"up_point":36,"down_point":4,"title":" ĐIỂM KHÁC BIỆT GIỮA Mark Zuckerberg VÀ Bill Gates\n","body":"<div>Hôm nay mình mới đọc được một bài so sánh khá hay và quyết định dịch lại.</div><div>Các bạn có thể tham khảo bài gốc ở đây: <a href=\"http://www.differencebetween.net/technology/difference-between-mark-zuckerberg-and-bill-gates/#ixzz5cZ6Fgtz6\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.differencebetween.net/technology/difference-between-mark-zuckerberg-and-bill-gates/#ixzz5cZ6Fgtz6</a></div><div>Mark Zuckerberg và Bill Gates là hai người tiên phong trong lĩnh vực công nghệ và viễn thông. Facebook - một trong những mạng xã hội nổi tiếng và được sử dụng nhiều nhất mọi thời đại. Trong khi đó, tập đoàn Microsoft là một trong những công ty phần mềm PC lớn nhất thế giới.</div><div><strong><u><em>Mark Zuckerberg là ai?</em></u></strong></div><div><figure class=\"aligncenter\"><img src=\"http://cdn.differencebetween.net/wp-content/uploads/2018/04/MarkZuckerberg.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mark Zuckerberg sinh năm 1984 tại White Plains, New York và hiện đang sống ở Palo Alto, California, với vợ là Priscilla Chan và hai đứa con. Zuckerberg là một trong những lập trình viên máy tính và doanh nhân Internet có ảnh hưởng nhất trong thời đại chúng ta.</div><div>Năm 2004, Zuckerberg và các bạn cùng phòng (Eduardo Saverin, Andrew McCollum, Dustin Moskovitz và Chris Hugues) đã tạo ra Facebook từ ký túc xá Harvard .Tính đến năm 2012, Facebook đã đạt một tỷ người dùng. Zuckerberg hiện là chủ tịch và CEO của Facebook, nhưng đã phải đối mặt với một số cuộc chiến pháp lý với các nhà đồng sáng lập khác, những người tuyên bố họ được hưởng một phần lớn hơn lợi nhuận. Hiện nay, Zuckerberg là một trong những người giàu nhất thế giới, với giá trị tài sản ròng ước tính khoảng 62 tỷ đô la. Một phần thu nhập của anh đã được sử dụng để hỗ trợ các tổ chức từ thiện.</div><div>Mark Zuckerberg là trung tâm của một số tranh cãi, đặc biệt là về việc đối xử và xử lý thông tin cá nhân bảo mật của người dùng. Gần đây, Facebook và Zuckerberg là tâm điểm của vụ bê bối Cambridge Analytica khi họ bị cáo buộc cho phép công ty tư vấn chính trị Anh sử dụng Facebook để thao túng người dùng trong cuộc bầu cử quốc gia.&nbsp;</div><div><strong><em><u>Bill Gates là ai?</u></em></strong></div><div><figure class=\"aligncenter\"><img src=\"http://cdn.differencebetween.net/wp-content/uploads/2018/04/684px-BillGates2012.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>William Henry Gates - còn được gọi là Bill Gates, sinh năm 1955 tại Seattle, Washington, và hiện đang sống ở Medina, Washington. Ông trở thành một trong những doanh nhân và nhà từ thiện nổi tiếng nhất thế giới. &nbsp;Sau năm 1975, cùng với Paul Allen, Gates ra mắt Microsoft. Hiện nay, Bill Gates là đồng sáng lập và cố vấn công nghệ của Microsoft sau khi đã là chủ tịch, CEO và kiến trúc sư trưởng phần mềm cho công ty. Đồng thời ông hiện đang là chủ tịch của Bill & Melinda Gates (tổ chức từ thiện hành động để xóa đói giảm nghèo, thúc đẩy chăm sóc sức khỏe đầy đủ và tạo điều kiện tiếp cận với giáo dục và công nghệ).</div><div>Bill Gates được cho là người giàu nhất thế giới, với giá trị tài sản ròng ước tính hơn 90 tỷ USD. Cùng với vợ, Gates tham gia vào các hoạt động từ thiện và cam kết hỗ trợ cộng đồng và giúp chống lại nghèo đói trên thế giới. Trước đó, Gates đã buộc phải đối mặt với nhiều cuộc chiến pháp lý chống lại tuyên bố về chiến thuật kinh doanh chống cạnh tranh. Sau khi rời khỏi vị trí chủ tịch và CEO của Microsoft, ông bắt đầu làm việc bán thời gian tại công ty trong khi dành phần lớn thời gian cho Quỹ Bill & Melinda Gates, qua đó ông cũng quyên góp một khoản tiền lớn cho một số tổ chức từ thiện, các chương trình nghiên cứu khoa học.</div><div><strong><em><u>Điểm tương đồng giữa Mark Zuckerberg và Bill Gates</u></em></strong></div><div>- Cả hai đều bỏ học Harvard để theo đuổi ý tưởng của mình và làm việc toàn thời gian cho các dự án của họ.</div><div>- Họ đều là những người vô cùng tài năng và trực quan, những người đã đổi mới lĩnh vực công nghệ Internet và góp phần thay đổi cuộc sống của hàng tỷ người.</div><div>- Họ đã phải đối mặt với các cuộc chiến pháp lý để bảo vệ công việc và chiến thuật kinh doanh của họ, mặc dù Zuckerberg đã phải đối mặt với sự chỉ trích lớn hơn.</div><div>- Họ là hai trong số những người đàn ông giàu nhất hành tinh, và họ đều là những nhà từ thiện tích cực và nhân đạo. Vào năm 2010, cùng với Warren Buffet, họ đã ký vào Cam kết Giving, trong đó họ cam kết quyên góp một nửa tài sản của mình cho các tổ chức từ thiện, đồng thời mời các cá nhân giàu có khác cùng tham gia.</div><div>- Cả hai đều được biết đến với phong cách giản dị. Mặc dù là tỷ phú, họ thường mặc quần áo bình thường hơn là những bộ đồ đắt tiền.</div><div><strong><em><u>Khác biệt giữa Mark Zuckerberg và Bill Gates</u></em></strong></div><div><strong>+ Sự sáng tạo <br></strong>Mặc dù cả hai đều tham gia vào lĩnh vực Internet, máy tính và đổi mới, hai sáng tạo của họ khá khác nhau. Microsoft là một công ty phần mềm PC trong khi Facebook là một trong những mạng xã hội nổi tiếng nhất thế giới, cho phép mọi người từ khắp nơi trên thế giới chia sẻ thông tin và nói chuyện với nhau ở bất cứ đâu trên thế giới. Ngoài ra, tập đoàn Microsoft sản xuất phần mềm, điện tử và máy tính cá nhân - sau đó được bán cho công chúng, trong khi Facebook không sản xuất bất cứ thứ gì, mà chủ yếu cung cấp dịch vụ cho những người muốn giữ liên lạc với bạn bè và người thân trên toàn thế giới.</div><div><br><strong>+ Ý định<br></strong>Bill Gates có một tầm nhìn rõ ràng về những gì ông muốn đạt được và mục tiêu của ông là gì, trong khi Zuckerberg tạo ra Facebook với mục đích chính là cung cấp một công cụ để giao tiếp giữa các sinh viên trong trường. Mức độ phổ biến của Facebook leo thang nhanh chóng trong số các sinh viên và dần dần bắt đầu lan rộng ra bên ngoài khuôn viên trường, mặc dù ban đầu Zuckerberg không lên kế hoạch cho nó. Như vậy, thành công của Zuckerberg, không có chủ ý như Gates.</div><div><strong>+ Từ thiện<br></strong>- Zuckerberg đã quyên góp tiền cho một số tổ chức từ thiện, bao gồm Diaspora - một máy chủ phân phối dịch vụ mạng xã hội, Quỹ cộng đồng Thung lũng Silicon, Biohub và một tổ chức chống lại dịch bệnh do vi rút Ebola ở Tây Phi. Zuckerberg cũng thành lập Quỹ giáo dục khởi nghiệp và sáng kiến Chan Zuckerberg.<br>- Ngoài việc quyên góp cho các tổ chức từ thiện khác nhau và các trường đại học và viện giáo dục, Bill Gates còn thành lập Quỹ Bill và Melinda Gates nhằm mục đích cải thiện cơ hội giáo dục ở Hoa Kỳ và thúc đẩy chăm sóc y tế đầy đủ và xóa đói giảm nghèo trên phạm vi toàn cầu.</div><div><strong>+ Tranh chấp pháp lý<br></strong>- Zuckerberg đã và đang đối mặt với nhiều tranh chấp pháp lý khác nhau. Đầu tiên, anh phải đối mặt với nhiều vụ kiện từ các nhà đồng sáng lập HarvardConnect và Facebook, và sau đó là các phiên điều trần pháp lý liên quan đến vai trò của Facebook trên việc cấm nội dung bất hợp pháp, nguy hiểm, đe dọa hoặc phỉ báng . Facebook cũng bị kiểm tra vì lạm dụng và rò rỉ thông tin cá nhân của người dùng.<br>- Một trong những tranh chấp pháp lý chính mà Gates liên quan là vụ kiện luật chống độc quyền của Tập đoàn Microsoft v. (2001) do Bộ Tư pháp Hoa Kỳ giải quyết. Microsoft đã bị cáo buộc sử dụng các thực tiễn chống cạnh tranh và nắm giữ độc quyền trong ngành.</div><div><strong><u><em>Tổng kết</em></u></strong></div><div>Mark Zuckerberg và Bill Gates là hai trong số những doanh nhân giàu nhất thế giới và là những người tiên phong trong lĩnh vực công nghệ và viễn thông. Tuy nhiên, mặc dù có một số điểm tương đồng trong sự nghiệp và trong lĩnh vực chuyên môn của họ, họ khác biệt đáng kể trong cách họ điều hành công ty. Mặc dù cả hai đã phải đối mặt với nhiều tranh cãi pháp lý và đều tham gia vào các hoạt động từ thiện, nhưng cuộc sống của họ khá khác biệt, trong đó chênh lệch tuổi tác đóng một vai trò đáng kể.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28676,"created_at":"2019-01-14T08:23:59.266Z"}