{"_id":14176,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5a2262cbf8d0471942fd88ac","name":"SHARK TANK"}],"up_point":34,"down_point":0,"title":"Shark Tank Việt Nam gieo rắc “Ảo Tưởng”?","body":"<blockquote><div style=\"text-align: justify;\">Gameshow chính là gameshow, mà nhiệm vụ chính của mọi show truyền hình đều là câu view. Vì vậy xem vui thì được còn đừng nên ảo tưởng hay kì vọng quá mà gây ảnh hưởng lớn đến con đường khởi nghiệp của chính bạn.</div></blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9865a250841411e8aa37e5d0282af43a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chương trình Thương vụ bạc tỷ</figcaption></figure></div><div style=\"text-align: justify;\">Tối qua tôi có nhận được một email khá thú vị về vấn đề start-up và chương trình đang được nhiều bạn trẻ đón nhận. Đọc tiêu đề thì chắc các ông cũng đoán được vấn đề tôi muốn nhắc đến. Đúng vậy, tôi với ông sẽ cùng bàn luận về <strong>Shark Tank (hay Thương vụ bạc tỷ)</strong> - một chương trình truyền hình thực tế về đầu tư khởi nghiệp bắt nguồn từ Mỹ được Việt Nam mua bản quyền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93a6108083ea11e8aa37e5d0282af43a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đi làm về tôi nhân được mail thú vị phết các ông ạ :))</figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên, trước khi đi vào bàn luận, tôi sẽ giới thiệu một chút về <strong>Shark Tank (ST)</strong> để ông nào chưa biết chương trình này như thế nào thì có thể hình dung được.&nbsp;</div><div style=\"text-align: justify;\">ST là <strong>chương trình</strong> mà qua đó các <strong>công ty, start-up&nbsp;</strong>sẽ đến đây trình bày những <strong>sản phẩm độc đáo</strong> của mình với hy vọng nhận được tiền đầu tư. Họ sẽ có khoảng <strong>10-</strong><strong>30 phút để thuyết trình về ý tưởng và công ty.</strong> Sau đó là thời gian để thảo luận, đối đáp với các Shark. Và nếu mọi thứ được \"đồng ý\" thì công ty đó sẽ <strong>nhận được tiền</strong> từ những <strong>nhà đầu tư</strong> này. Số tiền đầu tư trong chương trình sẽ khoảng vài tỷ trở lên. Và với số tiền đó sẽ giúp một người đang không có đồng nào trong tay bỗng chốc trở thành tỷ phú. Chính điều này làm cho chương trình đặc biệt hấp dẫn đối với các start-up, các bạn trẻ bắt đầu làm kinh doanh.</div><div style=\"text-align: justify;\">Chắc các ông cũng đã nắm bắt được về ST nên tôi xin phép quay trở lại vấn đề chúng ta sẽ bàn luận. Dưới đây tôi có để link của bài viết được chia sẻ trong mail để các ông cùng đọc và nêu ý kiến.</div><div style=\"text-align: justify;\"><a class=\"fr-strong\" href=\"https://itbiz.asia/vi/shark-tank-viet-nam-noi-truyen-cam-hung-hay-gieo-rac-ao-tuong/?utm_source=emailmarketing&utm_medium=email&utm_campaign=itbizsharktank\" rel=\"noopener noreferrer\" target=\"_blank\">Shark Tank Việt Nam – Nơi Truyền Cảm Hứng Hay Gieo Rắc “Ảo Tưởng”</a></div><blockquote><div style=\"text-align: justify;\">Tóm lại:<br>Con đường khởi nghiệp dài, khó khăn với hàng ngàn thứ gian truân lắm. Muốn thành công thì cần phải có thời gian “xương máu” để đi rồi trải nghiệm. Gameshow chính là gameshow, mà nhiệm vụ chính của mọi show truyền hình đều là câu view. Vì vậy xem vui thì được còn đừng nên ảo tưởng hay kì vọng quá mà gây ảnh hưởng lớn đến con đường khởi nghiệp của chính bạn.</div></blockquote><div style=\"text-align: justify;\">Một cách khách quan và xét góc độ cá nhân, tôi nhận thấy ST có những điểm đáng khen và cũng có điểm chê. Đầu tiên, tôi sẽ có vài lời khen. Tôi theo dõi ST Việt Nam ngay từ những ngày đầu ra mắt. Cũng là người có tư duy khởi nghiệp thì tôi rất ủng hộ chương trình này. Nếu chú ý và phân tích thì chúng ta có thể học được rất nhiều bài học từ ST. Tôi hay tự đặt mình vào vị trí người đi gọi vốn và tưởng tượng mình sẽ nói gì khi có rất nhiều câu hỏi về công ty, hoàn cảnh, hay khó khăn hơn khi bị \"những con cá mập\" đụng vào lòng tự trọng. Chính điều này giúp cái đầu của tôi được \"make sense\", tôi nhận ra để đứng trước mặt các Shark và gọi được vốn thì trước hết tôi cần <strong>định lượn</strong>g được <strong>công ty</strong>. Ngoài ra, có rất nhiều câu hỏi làm tôi nhận ra được <strong>lỗ hỏng trong kiến thức</strong> của sinh viên kinh tế,<strong>&nbsp;lỗ hỏng của các start-up</strong> ngay cả khi họ vẫn nhận được tiền đầu tư.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/172455f0841f11e8aa37e5d0282af43a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhiều khi tôi cũng muốn đặt mình vào vị trí các Shark để tự ngẫm những câu hỏi lựa chọn công ty mình muốn đầu tư, người mình muốn hợp tác. Quan điểm của tôi thì luôn ủng hộ bắt tay cùng làm theo <strong>nguyên tắc win-win</strong>. Và ở thời điểm hiện tại, tôi muốn khuyến khích các ông rằng: <strong>\"Bắt đầu đi thì nên đi đường ngách. Nhưng đã đi đâu thì đừng nên đi một mình. Ưu tiên hợp tác.\"&nbsp;</strong></div><div style=\"text-align: justify;\">Nói chung, khi chúng ta xem và <strong>có cái nhìn đa chiều</strong> từ hai phía là nhà đầu tư và công ty đi gọi vốn thì chúng ta sẽ nhận được nhiều hơn một bài học bổ ích.</div><div style=\"text-align: justify;\">Nói trắng ra, đôi khi tôi cứ thắc mắc là không biết các start-up, các công ty và giám đốc họ đến đấy mục đích thực sự có phải kêu gọi đầu tư hay không? Mà nếu đúng ra tôi thấy cái lợi to lớn nhất (cũng được coi là một cái khen đấy nhỉ) của ST đó là quảng bá thương hiệu cho các công ty tham gia chương trình. Chưa biết có nhận được bạc tỷ hay không nhưng trước mắt các công ty, các giám đốc đã được lên sóng truyền hình quốc gia, quảng bá được thương hiệu công ty của mình. Chỉ với 10 phút trên VTV vào giờ vàng trên chương trình được nhiều người yêu thích có lượt xem cao thì cho tôi hỏi bao nhiêu tiền bạc để đổi lấy được giá trị này. Thế mới nói kể cả không nhận được đầu tư thì các ông ra về cũng vẫn được lời. Biết đâu bước ngoặt của các ông lại chính nhờ 10 phút lên sóng đó.</div><div style=\"text-align: justify;\">Tôi lại muốn khuyến khích các ông là kể cả tham gia nhưng không nhận được tiền đầu tư cũng không phải vấn đề quan ngại vì chưa chắc các ông ra về đã là sản phẩm của các ông không tốt. Vẫn rất nhiều các trường hợp từ chối đầu tư những họ vẫn phát triển và nổi tiếng đấy. Thế mới thấy, làm gì thì làm quan trọng vẫn là mình - <strong>kẻ đứng đầu phải có cái đầu lạnh</strong>. Đầu tư chứ có phải họ cho mình đâu, nên họ có quyền chọn. Còn mình cầm được tiền của họ chắc gì đã là cái hay. Ôi cái đầu... :))</div><div style=\"text-align: justify;\">Đấy là những cái khen của tôi. Còn các ông thì&nbsp;sao?</div><div style=\"text-align: justify;\"><strong>Khen thì khen mà cái chê thì cũng nên chê.</strong></div><div style=\"text-align: justify;\">Gây ảo tưởng cho các bạn trẻ. Cũng không sai, 10 phút lên sóng mà nhận được tiền tỷ, chỉ nghĩ thôi tôi cũng thấy mình được lời quá. Tài thuyết trình tôi thuộc dạng \"very good\", ý tưởng của tôi thì được nhiều người công nhận hay, kiến thức và hiểu biết của tôi cũng \"good\". Lên và trình bày thôi.</div><div style=\"text-align: justify;\"><strong>Sai</strong>, quá sai rồi.</div><div style=\"text-align: justify;\">Muốn tham gia ST mà chỉ ngồi đọc ba cái quyển sách lý thuyết (đọc sách thì đương nhiên là tốt rồi), luyện thuyết trình tốt và nghĩ ý tưởng của mình hay thì HÃY TRỞ VỀ HÀNH TINH ẢO TƯỞNG CỦA ÔNG NGAY ĐI!!! Đi đàm phán đầu tư chục tỷ mà trình được mỗi cái ý tưởng hay thì thôi ông dành 10 phút đấy về nhà ba hoa với mấy đứa em thì còn có đứa nó hưởng ứng.</div><div style=\"text-align: justify;\">Trời ơi, hãy trả lời cho tôi <strong>SẢN PHẨM</strong> của ông đâu?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b622d80842211e8aa37e5d0282af43a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nói thật chứ <strong>ý tưởng</strong> nó <strong>rẻ mạt</strong> lắm. Ý tưởng thì thằng nào chả có và cũng chẳng ai đi đánh giá ý tưởng. Người ta chỉ đánh giá khi ông nghĩ ra mà ông không <strong>đưa ý tưởng thành sản phẩm</strong>. Các ông cầm kiếm nhảy xuống biển đấu với \"cá mập\" mà kiếm nó mới đang được sản xuất trong não thì tôi chắn một điều là đời các ông xong rồi. Kể cả có kiếm mà kiếm không đủ mạnh thì các ông cũng vui được một chốc xong sốc cả đời. Sống ở đời, chẳng tự nhiên người ta đi gọi nhà đầu tư là Shark (cá mập). Trong kinh doanh, ông yếu nghĩa là ông phải chết. Ngay cả khi ông được nhận đầu tư mà ông không có <strong>cái đầu tỉnh táo</strong> thì kiểu gì ông cũng bị đánh bật ra khỏi công ty của mình.</div><div style=\"text-align: justify;\">Thực ra, Shark Tank được làm ra đâu phải để làm người xem ảo tưởng. Ảo tưởng hay không còn phụ thuộc vào ông. Như con dao nó được rèn ra đâu phải để giết người mà do thằng cầm con dao nó nghĩ và vận dụng như thế nào. Tốt nhất thì hãy mở rộng tầm nhìn và biết chọn lọc thứ để tiếp nhận. Chẳng ai lại như con ếch ngồi đáy giếng rồi kêu thế giới này thật nhỏ bé.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be760440842211e8afbcb1d334226cef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và đúng ST cũng chỉ là một gameshow, mà gameshow thì cần người xem. Làm kinh doanh thì chắc hiểu nếu không có người xem thì tiền đâu mà mấy ông sản xuất làm tiếp. Mấy ông dựng chương trình cũng đỉnh phết, cắt ghép hấp dẫn, toàn câu chủ chốt thì nhấn mạnh nhiều, gây dựng thương hiệu cá nhân cho các Shark tốt. Và đó vẫn là điều bình thường của các chương trình thực tế. Gameshow thì vẫn có tính giải trí, có kịch bản là để thu hút người xem, nhưng khoản tiền đầu tư thì là thật, nó không có tính giải trí và kịch bản. Hoặc kịch bản về khoản tiền đầu tư thì chỉ có nhà đầu tư và người gọi vốn hiểu. Chương trình chỉ là cầu nối. Lựa chọn nắm bắt cơ hội này hay không là tùy ông chọn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17954,"created_at":"2018-07-10T07:45:09.928Z"}