{"_id":14902,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"5a8101c3f3ecc95bc763c03b","name":"SỰ NGHIỆP"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"}],"up_point":33,"down_point":3,"title":"Đâu là bình yên thật sự?","body":"<div>Có ai đó nói với em rằng, cuộc đời yên bình mới là đích đến cuối cùng của cuộc sống. Thì thật ra em à, yên bình khác với lười nhác, thụ động, hèn nhát và phụ thuộc. Giữa một cái cây cổ thụ luôn vươn thẳng mình ngày ngày ngắm mây trời xanh biếc và một cây leo uốn mình bám vào nó thảnh thơi trong bóng tối, đâu mới thật sự là yên bình, em biết không? Cuộc đời bình yên, an nhàn không phải là sống một cuộc đời rong chơi, hưởng thụ trong vô nghĩa. Người bình yên là khi họ tìm được niềm vui, thanh thản trong tâm hồn sau khi trải qua một cuộc đời có nhiều ý nghĩa, có nhiều ước mơ, có nhiều hoài bão, nhưng chắc chắn là họ đã phải làm việc, đã lao động cật lực một đời để tạo ra những thành quả cho mình, cho người. Vì vậy, nếu ai đó tin rằng, bình yên là sống vô lo, vô nghĩ, rồi cho mình cái quyền vô trách nhiệm với bản thân, dung túng những thói quen lười biếng, buông thả bản thân, phó mặc cuộc đời mà không cố gắng thì không phải đâu. Đó chỉ là đang biện minh cho sự yếu kém, ích kỷ của mình thôi.</div><div><br></div><div>Cuộc đời bình yên, tự tại như trong phim kiếm hiệp, sống kiếp lang bạt giang hồ, ung dung một cõi đất trời trong tay để mà nói, đều chẳng bao giờ là ngẫu nhiên, sinh ra mà đã có cả. Các anh hùng trước khi vang danh giang hồ cũng từng là những kẻ vô danh, kém cỏi, nếu không ngày đêm rèn luyện võ công, chăm chỉ mài kiếm thì tất yếu đều bị đả bại, thậm chí sẽ bị giết chết. Một Quách Tĩnh khù khờ, nếu không chăm chỉ mài võ có thể trở thành anh hùng xạ điêu lừng danh không? Một Dương Quá lạc lõng, vô danh nếu không vượt qua nhiều biến cố, cuối đời có thể đi cùng Tiểu Long Nữ mai danh ẩn tích, thong dong trong cõi đất trời riêng không? Vậy thì năm tháng tĩnh lặng, kiếp này bình yên từ đâu mà có? Là sinh ra đã sẵn, muốn là được hay cả đời phải nỗ lực, phải phấn đấu để nuôi dưỡng mới đạt được?</div><div><br></div><div>Cuộc đời này là những hiện thực khắc nghiệt với vô số những trách nhiệm kể từ khi ta bước vào tuổi trưởng thành, ta sẽ chẳng bao giờ vô tư, vô lo như đứa trẻ được nữa. Vì là người trưởng thành nên cần sống có trách nhiệm, nên bước chân ta sẽ mặc nhiên bước về phía trước, dù mệt nhoài, dù vấp ngã, dù đớn đau, nhưng \"trách nhiệm\" sẽ luôn là động lực để ta vượt qua tất cả. Có đôi khi, chúng ta sợ phải mang trên người quá nhiều trách nhiệm, có đôi khi, trách nhiệm làm chúng ta cảm thấy cô độc, lạc lõng, mệt nhoài đến mức muốn buông bỏ mọi thứ và tự hỏi cuộc đời là gì, mình đang sống vì lẽ gì. Sẽ có rất nhiều những ngày dài chơi vơi như thế.</div><div><br></div><div>Thế rồi, chúng ta vẫn sẽ thúc mình đứng dậy, trách nhiệm dần trở thành bản năng, chúng ta chiến đấu với những thứ tưởng chừng như tầm thường trong cuộc sống hàng ngày, những thứ có đôi lúc làm mình cảm thấy tẻ nhạt và vụn vặt. Nhưng chính khi ta có thể vượt qua những vụn vặt, tầm thường ấy để sống một đời với nhiều ý nghĩa từ những trách nhiệm nhỏ nhặt kia, ta sẽ thấy bình yên và hạnh phúc tận trong tâm hồn. Bởi thế mà, làm người trưởng thành sẽ chẳng thể cầu ước cuộc đời vô lo vô nghĩ để coi đó là tôn chỉ cho một kiếp sống bình yên được đâu, chỉ trừ khi chúng ta sống cuộc đời của một cái cây leo, phó thác mọi trách nhiệm, thậm chí cả sinh tồn của mình cho một người khác gánh vác giúp. Nhưng cuộc đời này, ai sẽ nguyện làm cổ thụ để cho ta bám vào mãi mãi?</div><div><br></div><div>Thế nên là, những năm tháng tuổi trẻ ấy, chúng ta đừng ngại ngần những thử thách, đừng nguội lạnh những đam mê, đừng bỏ bê những trách nhiệm và đừng vội vàng hưởng thụ trong an nhàn. Khi con người còn thấy mình có đam mê, có động lực và trách nhiệm để sống, để làm việc và phấn đấu cho tương lai thì thành quả tạo ra mới là một đời an yên, bình ổn. Tôi từng xem một bộ phim nói về một người trẻ đột nhiên mắc bệnh Alzheimer, một ngày tỉnh dậy bị mất trí, lãng quên hết những kỷ niệm, không còn nhận ra ai là người thân yêu nhất, anh ta thấy mình không còn động lực để sống. Em ạ, não người là thứ kỳ diệu vô cùng, nó vốn tạo ra không phải để ghi nhớ mà là để lãng quên, 70% những thứ chúng ta học được sẽ nhanh chóng mất đi nếu không được tập luyện. Và vì thế, nếu chúng ta không ngừng khắc sâu những điều quan trọng vào bộ nhớ thì cũng như ta đã nuông chiều cho nó những thói quen vô nghĩa, lười nhác, để dần dần biến nó trở thành thứ ù lì, trì độn. Nên em biết không, cuộc đời con người vô nghĩa nhất chính là khi họ không thể tìm ra động lực, khát khao để theo đuổi trong cuộc sống nữa. Và điều đáng sợ nhất, khủng khiếp nhất là một buổi sáng thức dậy, em sẽ mất dần đi những ký ức, không nhớ nổi những gương mặt người mà em yêu thương, và không nhớ nổi mình là ai trong cuộc đời này.</div><div><br></div><div>Nên tuổi trẻ ấy mà, đừng quá nuông chiều mình trong cảm giác an nhàn, buông thả, đừng để mình rảnh rang quá nhiều mà dang dở những dự định, mà trễ hẹn với thành công, mà thoái thác những trách nhiệm với người thương yêu. Bởi biết đâu, khi ta không còn khắc sâu, không còn ghi nhớ những đam mê, những khát khao, những dự định và trách nhiệm vào trong não bộ, một ngày nào đó thức dậy, ta sẽ sống như người mắc Alzheimer, không thể nhớ ra sự tồn tại của mình trong cuộc đời này nữa.</div><div><br></div><div>Lẽ đó, em ạ, nếu ai đó nói với em về đích đến của tuổi trẻ là tìm thấy một nơi để ngả mình vào những bình yên, thong thả mà sống, không cần có bất kỳ hoạch định nào cho tương lai thì có lẽ, họ đã không đủ dũng cảm để trải qua hết một đời với nhiều ý nghĩa để hiểu bình yên là gì, họ thật ra chỉ là sớm đầu hàng trước đam mê, hèn nhát với bản thân, trốn tránh những trách nhiệm mà thôi. Còn trẻ, em đừng mong có bình yên quá sớm, mà hãy vạch cho mình con đường đến bình yên bằng những miệt mài làm việc và trách nhiệm với yêu thương, khi ấy, em sẽ mãi mãi giữ lại cho mình những ký ức rất đẹp để cuối đời mỉm cười trong an nhiên thật sự, em nhé!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f52df3c09fd511e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">thấy đẹp nên up lên thôi :V</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5421,"created_at":"2018-08-14T15:29:03.936Z"}