{"_id":4370,"body":"<p><br></p><p><strong>Bối cảnh :</strong></p><p>- Chỉ với một cái phẩy tay sai lầm của The One Above All, những đứa con của quỷ dữ được giải phóng và trong cố gắng giam giữ chúng lại, một vụ nổ đa vũ trụ xảy ra. Thế giới bị đảo lộn, kéo dài, rút ngắn, những thứ đã xảy ra biến mất, những điều không tưởng thay vào những lỗ hổng thời gian.<br>- Để tránh khỏi Diệt vong toàn nhân loại, Đại Tướng Zod, cùng người con nuôi, Kal - El của mình, lần theo một toạ độ cũ của vị nhân tài đã quá cố Zor-El để tìm đến một hành tinh có thể sinh sống được. Nhân loại Trái Đất lần đầu tiên được giới thiệu đến người ngoài hành tinh và nhận ra hàng phòng thủ của họ đã yếu ớt ra sao.<br>- Trong cố gắng lật đổ Đế Chế Krypton, đứng đầu phe Kháng chiến, Bruce Wayne đã bị một tên hai mang hãm hại, đẩy ngã vào thùng hoá chất.<span>&nbsp;</span><br>- Tổng Tư Lệnh Kal-El tìm thấy một cuốn tiểu thuyết trong đống hoang tàn, những kì ức của một thế giới không tồn tại len lỏi vào mỗi đêm.</p><p><strong>Nội dung :</strong></p><p>- Sau mười năm chịu đựng dưới ách đô hộ của Đế Chế Krypton, loài người có được một vị tướng tài ba, Bruce Wayne. Nhưng một nhiệm vụ thất bại và hậu quả là sự ra đi của Viên đạn bạc, loài người lại rơi vào tuyệt vọng. Tổng Tư Lệnh Kal - El bỗng nắm giữ trên tay một cuốn sách còn sót lại sau sự xoá bỏ toàn diện văn hoá của người Trái Đất. Một cuốn tiểu thuyết kể về cuộc đời của một cậu bé phải chứng kiến cái chết của bố mẹ trong con hẻm nhỏ, sự trưởng thành của cậu và những người bạn đặc biệt cậu gặp trên đường. Cho đến một ngày câu chuyện khiến cuộc sống của Kal-El vượt ngoài tầm kiểm soát, vị Tổng Tư Lệnh người Krypton lên đường tìm cho ra nhân vật Batman này.Cùng lúc đó, kẻ cầm đầu quân Kháng chiến được áp giải tới ngục tối nơi những bí mật được giữ kín và những tiếng cười man rợ đầy ám ảnh, một tên hề luôn nhìn vào bóng tối và mỉm cười; một vị tướng của vương quốc dưới đáy biển với đôi bàn tay nhuốm máu và tâm hồn giận dữ, mục nát; một vị thị trưởng vẫn đau đáu tìm lại tự do và công lí cho chủng tộc mình và những cậu chuyện kì lạ nổi lên dưới căn ngục tối ấy. Đối mặt với nguy cơ phát điên, Kal-El cần phải hợp tác với Bruce Wayne để tìm cho ra &#39;cậu bé&#39; này. Nhưng Bruce Wayne thật sự là ai ? Anh ta đang che giấu những bí mật gì và sao lại có một Kal-El khác đang đe doạ cả một đế chế ? Liệu đứa con của Krypton có tìm ra được câu trả lời và sửa chữa mọi sai lầm khi anh đang dần nghi ngờ chính cả thân phận mình ? Hành tinh này đang bị dò xét bởi Kẻ mang <span>ánh sáng cho quang phổ trắng</span>.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T03:16:10.433Z","creator_id":2822,"down_point":0,"tags":[],"title":"[Fantasfict] Stare at the abyss","up_point":30}