{"_id":8643,"title":"Ensō (円相) - Vòng tròn tâm linh của người Nhật","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ddd1420752d11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Trong Thiền Tông (Zen Buddhism), <em>ensō</em> là một vòng tròn được vẽ bằng tay với chỉ một hoặc hai nét vẽ phóng khoáng và tự do, nhằm miêu tả một khoảnh khắc mà ở đó tâm can được giải phóng để cho cơ thể tự sáng tạo. <em>Ensō</em> biểu trưng cho sự khai sáng tột bậc, cho sức mạnh, cho sự tinh tế, cho vũ trụ và cho hư vô (mu). Nó được biểu thị bởi tính tối giản, sinh ra từ mỹ học Nhật Bản.</strong></div><div style=\"text-align: justify;\">Vẽ <em>ensō</em> là một hoạt động sáng tạo có kỷ luật trong tranh vẽ mực Nhật Bản—<em>sumi-e</em> (墨絵). Các công cụ cũng như các cơ chế vẽ của việc vẽ <em>ensō</em> không khác gì so với thư pháp truyền thống Nhật Bản: họa sĩ sử dụng một cây bút lông (筆) để thấm mực lên <em>washi</em> (một loại giấy mỏng của Nhật). Vòng tròn có thể được để mở và cũng có thể được vẽ kín. Trong trường hợp đầu tiên thì vòng tròn được coi là phi hoàn hảo, qua đó cho phép sự vận động, sự phát triển và nỗ lực tiến tới hoàn hảo của vạn vật. Người nghệ sĩ Thiền Tông thường liên hệ khái niệm này với <em>wabi-sabi</em>, vẻ đẹp của sự phi hoàn hảo. Khi vòng tròn được vẽ kín, nó biểu trưng cho sự hoàn hảo, giống như thể hoàn hảo của Plato, cũng là lý do vì sao vòng tròn luôn được sử dụng trong việc xây dựng mô hình vũ trụ học từ thời thiên cổ đến nay.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9ccdf70752d11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thông thường, người họa sĩ sẽ vẽ <em>ensō</em> với một nét mượt mà và phóng khoáng. Khi được vẽ theo phong cách thư pháp <em>sōsho</em> (草書) của Nhật Bản, đường lia bút lông sẽ đặc biệt nhanh. Và một khi một vòng tròn <em>ensō</em> đã hoàn thành, người họa sĩ sẽ không bao giờ sửa nó nữa. Nó là minh chứng cho nhân phẩm của người họa sĩ và ngữ cảnh khai sinh của nó, trong một khoảnh khắc ngắn ngủi và bất động. Vẽ <em>ensō</em> là một hoạt động tâm linh mà con người ta thậm chí có thể làm một lần mỗi ngày.</div><div style=\"text-align: justify;\">Truyền thống tâm linh là vẽ vòng tròn <em>ensō</em>—cũng như truyền thống viết thư pháp Nhật Bản—nhằm giúp ích cho sự tự nhận thức này được gọi là <em>hitsuzendō</em> (筆禅道). <em>Ensō</em> là đại diện của những khía cạnh và phẩm chất khác nhau của mỹ cảm <em>wabi-sabi</em> của Nhật Bản: <em>Fukinsei</em> (tính phi đối xứng, tính bất thường), <em>kanso</em> (tính tối giản), <em>koko</em> (đơn giản; không cầu kỳ), <em>shizen</em> (tự nhiên; không giả dối), <em>yugen</em> (sự thanh nhã, sâu sắc & tinh tế), <em>datsuzoku</em> (sự tự do), và <em>seijaku</em> (sự yên bình).</div><h1 style=\"text-align: justify;\">Nguồn</h1><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/Ens%C5%8D\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ensō</strong><br><em class=\"markup-em\">In Zen, ensō (円相 , \"circle\") is a circle that is hand-drawn in one or two uninhibited brushstrokes to express a moment when the mind is free to let the body create.</em>en.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/Ens%C5%8D\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c6c7b50752d11e7974c2f2e910a06eb.jpg)\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6565,"created_at":"2017-07-30T13:51:30.246Z","down_point":0,"up_point":33,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"597de462fbb1440d17202e11","name":"ENSO"},{"_id":"597de462fbb1440d17202e12","name":"MỸ CẢM"},{"_id":"597de462fbb1440d17202e13","name":"VÒNG TRÒN"}]}