{"_id":12067,"title":"Chuyện tặng bạn đầu năm: Ta là ai mà yêu quá đời này","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f77664a01a7411e8b904e9bff029726c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Gần công ty mình có một quán cơm chay đông khách lắm. Tháng nào cũng có vài bữa mình và mọi người trong phòng lại hò nhau ghé ăn. Các món chay ở đây cực kỳ đa dạng, nếu hôm nay có sườn chay, đùi gà chay, thì hôm mai có lẽ sẽ có&nbsp;cá kho chay, giò chay cùng rau dưa đủ loại. Một suất cơm có giá rất rẻ, chỉ 20 ngàn, ai muốn ăn bao nhiêu thì lấy bấy nhiêu, tùy thích. Nghe các chị trong công ty bảo, ngày xưa quán không định giá chung như thế mà để khách trả tiền tùy tâm, vì chủ quán là người theo đạo Phật, mở quán ăn này với mong muốn quyên tiền công đức. Nhưng nghe đâu làm vậy được một thời gian thì quán lỗ quá, không duy trì được, nên chủ quán mới để giá chung là 20 ngàn, riêng ngày rằm và mùng Một sẽ để hòm công đức tùy tâm như ngày xưa. Mình gật gù, để giá chung như vậy thiệt hợp lý, mỗi lần mình đi ăn sẽ đỡ phải nghĩ nên gửi tiền bao nhiêu cho vừa, bởi mình đến đây là vì đồ ăn chứ đâu phải để làm từ thiện.&nbsp;</div><div style=\"text-align: justify;\">Ban đầu mình thích thích quán ăn này cũng chỉ vì đồ ăn ngon thôi, nhưng dần dà lại đâm thương quý nơi này từ lúc nào chẳng biết. Chắc vì mình thích cái cách các bạn phụ bếp dù bận tối tăm mặt mũi nhưng chẳng tỏ ra khó chịu với khách bao giờ. Mình cũng thích cái cách từng người khách lúc ăn xong đứng dậy sẽ chủ động cầm bát đĩa về phía cô rửa bát. Bát đặt vào chồng bát. Đĩa đặt lên chồng đĩa. Đũa thìa thả vào trong rổ. Xong xuôi, ai nấy mới gửi tiền rồi cảm ơn ra về.&nbsp;</div><div style=\"text-align: justify;\">Có bận mình tới sớm lắm, quán vắng hoe, thấy có một anh mặc áo Grab đang đứng xếp bát đũa khăn ăn phụ một em giúp việc trong quán. Bát đũa xếp xong hết, anh mới ngồi xuống ăn suất cơm của mình rồi lại tất tả lên xe chạy đi làm tiếp.&nbsp;</div><div style=\"text-align: justify;\">Một hôm khác, mình tới quán muộn lắm, quán cũng vắng hoe, đồ ăn cũng gần như chẳng còn gì, chỉ còn hai món rau và một món cơm. Chị bếp nhìn mình áy náy: \"Em ơi, chỉ còn có thế này thôi. Hay em cứ vào đi, chị xào thêm cho em ít giò nhé!\" Mình không muốn phiền hà nên cười cười bảo, thôi chị ơi, em ăn thế đủ rồi, và lấy cơm, ngồi xuống ăn ngấu nghiến. Đĩa cơm ấy dù ít ỏi, không đầy đặn nhưng chẳng hiểu sao vẫn đủ sức níu chân mình lại, chẳng muốn rời.</div><div style=\"text-align: justify;\">Những nơi chốn kiểu như vậy luôn luôn khiến cho mình cảm thấy yêu đời. Dường như bước chân vào đây, ai cũng trở nên ôn hòa, nhẹ nhõm với nhau hơn. Không ai đòi những người phụ việc đang vất vả ngược xuôi phải phục vụ, dọn dẹp cho mình. Không ai dành cho nhau những lời cáu kỉnh. Không ai tiếc với người xa lạ ngồi đối diện một nụ cười. Thì ra chỉ một nụ cười hòa ý dù pha chút ngượng ngập thôi cũng đã đủ khiến người ta xích lại gần. Thì ra chỉ một hành động bưng bát tới tận chậu rửa cũng đã thể hiện tấm lòng cảm thông. Thì ra người ta có thể học được cách thương và biểu hiệu tình thương với mọi người từ những điều rất nhỏ...</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Từ ngày đầu năm mới tới hôm nay đã là 11 ngày mình thấy xuân về chạm ngõ. Ngõ của tâm hồn, của những yêu thương đầy khắp. Ngày đầu tiên của năm mới, mình đã kết nối lại với một người mình từng block, để nói với người lời chúc mừng đầu năm, và cũng là để thật sự tha thứ cho người và cả cho mình. Ngày đầu tiên đi làm, mình tới thăm những nơi chốn đã khiến mình nửa yêu nửa ghét, gỡ bỏ những chán ghét trong lòng và khiến nơi đó chỉ còn những yêu thương. Mình cười với mỗi một người mà mình từng không thích. Một cách chân thành chứ không khách sáo, dẫu biết những định kiến có thể sẽ khiến người ấy chẳng nhận ra trong nụ cười của mình có sự chân thành đâu. Mình nghĩ thầm, vậy cũng có sao, mình biết lòng mình thế nào là được. Mình cũng dành thời gian đi cà phê cà pháo suốt, nghe những người mình thương kể lể những lo lắng trong lòng. Những ngày này, dường như nắng thật trong, mưa thật hiền và cây xanh đến lạ...</div><div style=\"text-align: justify;\">Khi viết những lời này, tâm mình đang nhẹ nhàng khó tả. Chỉ là không biết những gì mình viết có đủ sức khiến bạn cảm thấy cuộc sống nhẹ nhàng hơn chút nào không? Một năm mới lại tới rồi, mình sẽ không chúc bạn có một năm thành công đâu. Thay vào đó, mình muốn chúc bạn có một năm tràn đầy tình thương mến.&nbsp;</div><div style=\"text-align: justify;\">Chúc Spiderum năm tới có thêm nhiều nhiều người yêu nhau nhaa ^^!</div><div style=\"text-align: right;\">Yo Le. 26.2.2018</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2018-02-25T21:51:53.870Z","down_point":0,"up_point":51,"tags":[{"_id":"5a5190b7870ef2078b637f89","name":"YÊU THƯƠNG"},{"_id":"5a932ff9f625540c204792d7","name":"CHÚC MỪNG NĂM MỚI"}]}