{"_id":11514,"title":"Câu chuyện những quả trứng gà","body":"<div>Trứng là loại thực phẩm quá đỗi quen thuộc trong cuộc sống của chúng ta mà có lẽ cứ nhắc đến tên thì ai cũng biết hoặc đã từng ăn qua. Có quá nhiều món có thể làm với trứng để khiến ta có thể ăn từ bé đến lớn mà vẫn cảm thấy ngon miệng, từ cực đơn giản đến tinh tế cầu kì:&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47991c00fac411e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Từ bé tôi đã được ăn trứng với rất nhiều tình yêu. Những quả trứng với lòng đỏ tròn trĩnh nằm gọn ghẽ trong lớp protein lòng trắng trong trong, khi chín lại chuyển sang sắc trắng tươi trông rất dễ chịu.</div><div>Quen thuộc như trứng omelet, trứng luộc ăn với chút nước mắm thơm hoặc ăn kèm thịt, giá đỗ, bò viên trong tô hủ tiếu gõ, trứng bóp mềm để tan vào bánh tráng trộn, riêng món trứng cuộn ta đã có thể biến đổi các loại nhân cho thêm như hành lá, cà chua, thịt bằm, phô mai... Tuỳ vào sở thích sẽ có người thích ăn xém cạnh, vừa chín tới hay chỉ chiên một mặt sunny-side up egg. Người Hàn đặt trứng còn nguyên phần lòng đỏ loại này lên để chúng dễ dàng tan vào món cơm trộn, hoặc trứng trà xanh ăn khi xông hơi mà ta thường thấy trong các cảnh phim. Yêu cầu dày công chuẩn bị và tỉ mỉ hơn ta có trứng muối (ngâm ngập trứng trong hỗn hợp muối, đường, hồi, quế, thảo quả trong khoảng từ 3-4 tuần), trứng bắc thảo (cũng cùng cách ngâm nhưng lại là hỗn hợp bùn nhão được làm từ đất sét pha kiềm và nước, hoặc tro gỗ, vôi tôi, muối trong khoảng 3 tháng)... Dùng làm nguyên phụ liệu cho bánh ngọt, bánh flan, chả ram cũng là một cách ngon lành để ăn trứng..</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da19f6a0fac711e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trứng cuộn - thường thì mình không làm được đẹp thế này ××</figcaption></figure></div><div>Hồi còn bé ta đã được học về câu chuyện Leonardo Da Vinci vẽ hàng trăm quả trứng để tìm đến sự hoàn hảo. Rằng trên đời này chẳng có 2 quả trứng nào giống hệt nhau. Bên trong lớp vỏ cứng canxi sẽ là tổng hợp của các chất đạm, chất béo, vitamin và khoáng chất. Phần vỏ trứng nghiền còn có thể dùng để đuổi kiến và dinh dưỡng của trứng thì khỏi cần bàn cãi nữa, vì chúng chứa gần như tất cả những chất dinh dưỡng cần thiết để nuôi một cơ thể mới. Trong trứng có hàm lượng lecithin cao làm giảm mỡ máu, tái tạo tế bào gan, tăng cường trí nhớ, ngăn chặn chứng mất trí, giúp người cao tuổi minh mẫn hơn; omega 9 giúp hạn chế LDL (cholesterol xấu) và tăng HDL (cholesterol tốt), giảm nguy cơ mắc các bệnh tim mạch cùng với phòng ngừa đột quỵ; zeaxanthin và lutein có trong lòng đỏ là chất chống oxy hóa và bảo vệ mắt khỏi tia cực tím... - vì các thành phần có tác dụng chống lão hoá nên lòng trắng trứng còn được phái đẹp dùng làm nguyên liệu cho mặt nạ dưỡng ẩm, phục hồi độ căng bóng và đàn hồi cho da...</div><div>Một điều khiến tôi cảm thấy khá thích thú mà người ta có thể làm với trứng đó là đánh bông lòng đỏ với sữa đặc và đường trắng rồi sau đó đổ cà phê đang đun sôi lên. Cà phê trứng là thức uống mang mác Hà Nội chính hiệu. Được sáng tạo từ năm 1946, cà phê Giảng ở 39 Nguyễn Hữu Huân quận Hoàn Kiếm đã sử dụng trứng gà thay cho kem, váng sữa... để làm nên một loại thức uống hết sức độc đáo và mang đậm dấu ấn riêng của mảnh đất thủ đô. Uống cà phê trứng bằng cách trước hết hớt một chút bọt kem ngọt ngào bồng bềnh phía trên ly, sau đó chậm rãi thưởng thức phần cà phê phía dưới, vừa ngọt, béo, ngậy của trứng sữa, lại đăng đắng trung hòa với nhau. Không chỉ dừng lại ở đó, Giảng cà phê còn sáng tạo thêm ca cao trứng, đậu xanh trứng, matcha trứng… Thưởng thức cà phê trứng như một cách khá độc và \"thú\" để chiêm nghiệm một thứ đặc sản của riêng nơi đây, vừa mang dấu ấn của thời gian ở hơn 70 năm thức uống này đã trải qua, lại một mặt khác hết sức mới mẻ, thu hút và hiện đại.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e7f5bc0fabd11e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"></div><div>Ngoài ra, trứng còn đặc biệt ở chỗ có thể được sử dụng linh hoạt trong một số hình thức ăn chay. Bạn có thể tìm hiểu thêm ở <a href=\"https://spiderum.com/bai-dang/Chuyen-an-chay-8ib\" target=\"_blank\">https://spiderum.com/bai-dang/Chuyen-an-chay-8ib</a>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59496130fbf511e79fb9a796b0701ac6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Humpty Alexander Dumpty in his golden egg suit (Puss in boots) - childhood movie: những nhân vật mà tuổi thơ ta yêu thích!</figcaption></figure></div><div>Một điều khiến tôi nghĩ rằng mình được ăn trứng với tình yêu đó là khi quan sát mẹ tôi chế biến món trứng. Các bà mẹ của chúng ta thường nấu theo ý con mình mà không có sở thích riêng nữa, dù món nào cũng vậy. Tôi sợ cái mùi tanh tanh khi ăn xong của trứng lá cót, lòng đào nhưng cũng đồng thời ghét phần lòng trắng cháy xém nếu nấu kĩ cho chín hẳn lòng đỏ. Nên ở nhà mẹ thường chiều theo ý tôi bằng cách chích nhẹ vào lòng đỏ để phần ấy trào ra và chín đều luôn. Mặc dù thành phẩm có hơi xấu một chút do phần lòng đỏ trung tâm không còn tròn nguyên nữa nhưng nó lại dễ dàng làm vừa lòng tôi, như các món khác mẹ vẫn thường làm.</div><div>Khi còn ở nhà tôi thấy trứng khi mẹ nấu cơm hoặc làm bánh, lúc đi học, gần bà tôi lại thấy trứng trong những giỏ đầy ăm ắp của lũ gà bà nuôi ở quê. Rồi khi lên thành phố bà sẽ gói cho tôi mang theo một ít trứng gà ta sạch. Những quả trứng vàng nâu lốm đốm dày lòng đỏ ngon lành, dễ ăn, mộc mạc và cũng tình cảm như con người ở quê..</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4393ed0fc8911e7877059347e916f20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi còn nhớ những lần ăn trứng gà nướng nóng sốt chấm muối tiêu cay và rau răm với lũ bạn nơi vỉa hè, ăn xong mà dư vị ấm nồng của hạt tiêu vẫn còn vương mãi trong cổ họng- món ấy tuy đơn giản thôi nhưng cũng đủ khiến tôi nhớ mãi cái vị của nó. Chắc hồi ấy nói chuyện với nhau vui quá, tôi cứ giữ mãi kỉ niệm về những cuộc chuyện trò bên cái bàn nhựa đầy trứng, thành ra nhớ cái vị ấy luôn. Hoặc có lẽ đơn giản hơn chỉ là vì tôi thích ăn món trứng ấy nên nhớ (hihi).</div><div><br></div><div>Người ta thường quan niệm rằng hình tròn đầy tượng trưng cho sự viên mãn. Những quả trứng gà của tôi tuy không thực sự tròn như thế nhưng lúc nào trong ấy cũng là phần nhiều tình cảm. Chúng theo tôi qua các giai đoạn của cuộc đời, kể cả khi mâm cơm quây quần, kể cả lúc buồn bã và tối tăm nhất. Đó là lúc chứng kiến quả trứng trắng như màu vành khăn đặt trên bát cơm đầy bên di hài người thân, rồi tiếp tục xuất hiện như thế trong các ngày giỗ... Thỉnh thoảng ta nên ăn trứng như một cách để nhớ lại hương vị như những món ngày xưa mẹ từng nấu, hoặc học cách tự chăm sóc bản thân bằng việc tự nấu cơm cho mình, bắt đầu bằng những món trứng đơn giản mà có lẽ bất cứ người nào cũng làm được..</div><div>P/s: Những người mắc bệnh gan, tăng mỡ máu, tiền sử mắc bệnh tim mạch, cao huyết áp, tiểu đường, trong trứng có chất gây dị ứng nên nếu bị dị ứng thì không nên ăn trứng. Người lớn chỉ nên ăn 3-4 quả/tuần và 1-2 quả/ngày vì cholesterol trong trứng sẽ có thể ảnh hưởng đến lượng cholesterol trong máu. Dù thứ gì cũng vậy, quá thừa hoặc chưa đủ đều có thể làm ảnh hưởng đến chất lượng cuộc sống của chúng ta nên kết hợp và cân bằng là hai điều quan trọng để có được sự khoẻ mạnh ở cả bên trong và bên ngoài. Hãy sử dụng trứng như một loại thực phẩm bổ dưỡng lại giá rẻ và dễ tìm, nhưng cũng đừng vì thế mà trở thành một kẻ cuồng trứng nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f420870fbf511e79ca4153bc51f6faa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cơm nóng, thân!</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2018-01-19T14:19:09.310Z","down_point":1,"up_point":32,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a6347ff053217118939c216","name":"#TRỨNG"},{"_id":"5a6347ff053217118939c217","name":"DINH DƯỠNG"}]}