{"_id":16019,"tags":[],"up_point":37,"down_point":0,"title":"5 điều mình ghét nhất khi sống ở Bắc Kinh ","body":"<div>Hôm nay sẽ viết bài về 5 điều mình ghét khi sống ở&nbsp;Bắc Kinh. Đây là cảm nhận của cá nhân mình thôi nhé. Còn có thể những bạn khác lại ghét cái khác.</div><div>Đầu tiên xin giải thích tí chút về vụ ô nhiễm. Cái này mình không ghét, vì nó có cải thiện so với 3 năm trước. Nhưng nói thêm tí để các bạn biết sơ tình hình nhé.&nbsp;</div><div>Khoảng 2009, bạn bè mình học ở đây đều phản ánh, Bắc Kinh có không khí khá tốt, họ không mấy khi để ý đến chất lượng không khí ở đây. Năm 2015, mình sang thì trời ơi, không khí thật sự rất tệ hại. Hồi này, tivi ở VN cũng nói khá nhiều về tình hình ô nhiễm ở BK.&nbsp;</div><div>Khoảng nửa cuối tháng 10 đến hết tháng 2 dương lịch là thời điểm BK khá lạnh, hầu như không có gió, không khí không lưu chuyển được nhiều. Vì vậy, không khí bị ô nhiễm rất nặng, có thể nhìn thấy sương ô nhiễm bằng mắt thường luôn. Bọn mình thường tải 1 cái app để theo dõi thời tiết ở đây. Chỉ số không khí dưới 100 là tốt, trên 100 là ô nhiễm nhẹ, trên 200 được khuyến cáo không nên ra ngoài đường, trên 500 thì cái app nó xuất hiện hình đầu lâu xương chéo luôn. Có lần mình không để ý app, ra khỏi nhà vào cái hôm chỉ số ô nhiễm trên 500. Đi được khoảng mấy chục mét, cảm thấy cực kì khó thở, kiểu như hít không đủ oxy. Thế là phải chạy vội về nhà lấy khẩu trang rồi mới đi tiếp. Khẩu trang mình dùng hồi đó nói không ngoa chứ giống hệt cái rọ mõm, tức là có 1 cái lỗ con con có màng lọc không khí. Không biết có thật sự lọc được không, nhưng cũng thấy dễ chịu đi khá nhiều.&nbsp;</div><div><em><strong>Tuy nhiên, từ khoảng 2016 đến nay, chất lượng không khí ở đây mình thấy khá ổn. Rất ít những ngày 500, chỉ loanh quanh đâu đó trên dưới 100 thôi.</strong></em></div><div>Mình đính kèm ảnh cái app mà mình dùng. Chỗ khoanh tròn màu đỏ là chỉ số không khí. Dạo này BK đang vào thu, gió mạnh, nên không khí khá tốt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0abec240c45811e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi, giờ vào&nbsp;nội dung chính nhé. 5 điều mình ghét khi sống ở BK</div><div><strong>1. Nhà vệ sinh không sạch sẽ và mùi</strong></div><div>Đợt lâu lâu, báo chí có dẫn lời 1 vị lãnh đạo của TQ, đại loại là phải làm cách mạng nhà vệ sinh ở TQ. Nhiều bạn cười. Nhưng thật sự không đùa được đâu, bởi nhà vệ sinh ở đây bẩn và cực mùi. Đến Bắc Kinh còn vậy, thì các thành phố nhỏ khác còn kinh dị nữa.</div><div>Ở các rạp chiếu phim, các trường học, các toà nhà văn phòng ... mặc dù có thấy bóng dáng nhân viên vệ sinh, nhưng không hiểu sao, nhà vệ sinh chỗ này vẫn mùi không thể tả. Mình thấy rất ít chỗ công cộng ở BK có được cái nhà vệ sinh không mùi. Mình thì bị ám ảnh với việc phải giữ nhà vệ sinh sạch sẽ, nên cực kì cực kì dị ứng với vụ này. Quang cảnh trong nhà vệ sinh thì mình không kể cụ thể nữa nhé he he ....&nbsp;</div><div>Mặc dù hiện nay, như cái trường đại học cạnh trường mình, đã làm cách mạng nhà vệ sinh, tức là làm lại mới hoàn toàn, đồ gì cũng sáng trưng bóng loáng, hệ thống quạt thông gió hiện đại. Nhưng những nhà vệ sinh cũ kĩ, tối, bẩn ... vẫn còn rất nhiều. Nói đâu xa, ngay ở khu phố cổ cạnh Cố Cung, cái khu mà lúc nào cũng nườm nượp khách du lịch í, nhà vệ sinh ở đấy đáng sợ luôn.&nbsp;</div><div>Có bạn sẽ nói là ở VN còn tệ hơn. Nhưng mình thấy, vấn đề ở đây là, <em><strong>cơ sở hạ tầng chưa theo kịp tốc độ phát triển kinh tế của đất nước này.</strong></em> Cái đó mới là quan trọng.&nbsp;</div><div><strong>2. Rau mùi everywhere</strong></div><div>Rau mùi này đến từ các bạn sinh viên đấy ạ. Mình không biết mấy người đã tốt nghiệp đi làm rồi thì có rau mùi không, nhưng sinh viên thì .... rất ba chấm. Các bạn ấy bảo, ở Bắc Kinh hiếm nước, nên phải hạn chế tắm rửa. Cái này cũng đúng, bởi nhà tắm công cộng ở trường mình thu tiền dịch vụ đi tắm theo phút, 5 phút một giá, 10 phút một giá. Người ta làm vậy để hạn chế tiêu hao nước sạch. Và có lẽ bởi vậy, mà các bạn ấy rất hôi. Ngồi cạnh họ là đã ngửi thấy rau mùi. Mùa hè thì mùi mồ hôi, mùa đông thì đủ mọi loại mùi trộn lại.&nbsp;</div><div>Thế nên có chuyện hài hước là, có lần mắt mình sáng rực lên khi nhìn thấy 1 bạn nam rất cao, người đẹp, ăn mặc có gu. Nhưng đến khi bạn ấy ngồi xuống cạnh mình, thì .... thôi :)))))&nbsp;</div><div><strong>3. Rác everywhere</strong></div><div>Rác này không phải rác vứt bừa bãi ngoài đường đâu nhé. Mà là rác khác hehe.&nbsp;</div><div>Thương mại điện tử ở Trung Quốc rất phát triển. Các bạn chỉ cần ngồi nhà, lướt app, và có thể mua đủ mọi thứ online, từ đồ dùng hàng ngày, đến trà sữa, hoa quả, cơm, bánh v.v.... Bởi vậy, nên lượng rác thải ra 1 ngày ở thành phố đông dân như BK nhiều vô kể.</div><div>Ví dụ bạn mua 1 phần cơm, cửa hàng sẽ đóng gói cho bạn theo kiểu: 1 cái hộp nhựa nhiều ngăn đựng cơm, rau, thịt + 1 túi thìa đũa nhựa và giấy ăn + 1 túi nilong đựng tất cả mấy thứ ấy lại. Nếu bạn mua đồ ăn là mì có nước, thì sẽ là: 1 hộp đựng mì + 1 hộp đựng nước + 1 hộp đựng rau thịt + mấy túi gia vị ăn kèm + 1 túi thìa đũa nhựa và giấy ăn + 1 túi nilong bọc ngoài. Có cửa hàng còn có tâm, để đồ ăn không bị nguội, họ còn dùng cái túi nilong giữ nhiệt dày cộp để đựng thức ăn. Trong lịch sử mua đồ ăn online của mình, rất ít cửa hàng dùng túi giấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bc9c280c45811e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đầu năm học, các cháu sắm sửa đồ dùng nhiều. Đây chỉ là 1 góc nhỏ của lượng hàng trong 1 ngày tại trường ĐH của mình.</figcaption></figure></div><div>Các bạn cứ thử tưởng tượng xem, lượng rác thải hàng ngày sẽ là bao nhiêu? Không nói đâu xa, ngay trong cái kí túc xá con con của mình. Cứ tối tối đi 1 vòng, sẽ thấy thùng rác phòng nào cũng đầy ắp, toàn nhựa và nilong.&nbsp;</div><div><em><strong>TQ phát triển quá nóng, và đây là vấn đề họ phải đối diện. Thương mại điện tử là bước tiến trong phát triển kinh tế, chúng ta không thể bỏ nó đi. Nhưng cần có giải pháp sát sao cho môi trường hơn nữa.</strong></em></div><div>Có nhiều bạn sang TQ cảm thấy rất thích thú với việc mua đồ online thuận tiện. Nhưng bởi vì lí do môi trường này, mà mình không thích lắm, nên ko đưa nó vào bài \"5 điều mình thích khi ở BK\".</div><div>Như mình, mình đã đoạn tuyệt với việc mua đồ ăn online rồi.</div><div><strong>4. Thanh niên thừa cân</strong></div><div>Đọc truyện ngôn tình, xem phim ngôn tình nhiều cũng không sao, nhưng ngàn vạn lần xin các bạn hãy nghe mình, <em><strong>đừng nghĩ ở Bắc Kinh Thương Hải ra khỏi cửa 1 cái là đập ngay mặt vào soái ca nhá. Không ... không ... và không .... Trai Việt mới là cực phẩm ....&nbsp;</strong></em></div><div>Tình trạng thừa cân của thanh niên ở BK khá lớn. Các bạn gái đỡ hơn, còn các bạn trai thì ... hầu như ai cũng thừa cân. Mình sống ở khu gồm toàn những trường đại học đình đám hàng đầu như Đại học Bắc Kinh, Đại học Thanh Hoa v.v... có khi nào các bạn ấy mải học nên mới dẫn đến thừa cân nhiều như vậy không.&nbsp;</div><div>Tức là nhịp sống hàng ngày của các bạn ấy là: đi học, ngồi máy vi tính, order đồ trên mạng, thi thoảng đi chơi. Tức là các dịch vụ phục vụ đến tận răng, con người không cần phải vận động. Mà cái sự tập thể thao ở đây cũng rất ít. Dạo này ở VN, các thanh niên đến phòng gym khá nhiều, ra đường cứ 10 mét là gặp 1 chàng có thể hình cơ bản là có tí cơ bắp hihi. Cái này, thanh niên TQ thua xa nhà mình nhé.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a18f7660c45811e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không phải trai TQ nào cũng được cực phẩm thế này đâu nha. Hàng hiếm đấy ...</figcaption></figure></div><div>Mà không chỉ thừa cân đâu. Cả nam và nữ đều có gu ăn mặc ... rất chán. Và nam thì ăn mặc tệ hơn nữ. Có lần, đi ngoài đường, mình thấy phía trước mặt có 1 bạn nam caoooooo, ăn mặc rất đẹp (quần kaki rất vừa vặn, áo choàng dài đến đầu gối cũng vừa vặn nốt, và tóc tạo kiểu rất đẹp). Hai cái mắt mình lúc ấy chắc nó biến thành hình trái tim, vì lần đầu tiên thấy 1 bạn người Trung Quốc mà mặc đẹp như vậy. Thế nhưng đi được 1 đoạn thì mới phát hiện ra bạn ấy là người Hàn Quốc. He he .... Nên là càng củng cố thêm vụ ăn mặc xấu của trai TQ.&nbsp;</div><div>Nói xấu trai TQ thế thôi, chứ các bạn ấy rất chiều chuộng phụ nữ nhá. Nếu có dịp sẽ chém về chủ đề này vào 1 bài viết khác nha. </div><div><strong>5. Tắc đường, tắc đường và tắc đường</strong></div><div>Trong từng ấy năm sống ở đây, lần duy nhất mình đi xe ô tô mà không gặp tắc đường, là lần bắt taxi ra sân bay lúc 3h sáng. Còn lại, lần nào cũng bị dính tắc đường, không tắc đoạn nọ thì đoạn kia, không lúc này thì lúc khác. Mà tắc toàn ô tô dài dằng dặc.&nbsp;</div><div>Có lần bọn mình bắt taxi vào lúc 10h sáng. Tầm này theo lí thuyết là đường đỡ đông. Vậy mà lết mãi mới được nửa đường. Đồng hồ tính tiền vẫn nhảy, bởi họ tính cả phí tiêu hao nhiên liệu khi tắc đường. Chúng mình đành bảo bác tài xế cho xuống ở trạm tàu điện ngầm gần nhất, rồi tiếp tục đi tàu điện.&nbsp;</div><div>Và từ đó trở đi, mình luôn luôn đi tàu điện :)) Mặc dù tàu điện cũng đông người và nhiều rau mùi, nhưng đỡ hơn vụ&nbsp;trồi lên mặt đất rồi bị tắc đường sấp mặt.</div><div><br></div><div>Vậy là đã xong 5 điều mình ghét khi sống ở BK rồi đấy. Hi vọng giúp các bạn hiểu thêm về thành phố này nha. Type nãy giờ, mỏi tay quá ...&nbsp;</div><div>Người viết: LIFE30</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23960,"created_at":"2018-09-30T02:31:49.298Z"}