{"_id":6515,"body":"<p><strong>Nước xốt cơ bản là gì? (Mother sauce)</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40d11330da8811e6adcf67d66892e165.jpg\"></p><p>Người đầu tiên sắp xếp và phân loại các loại nước xốt của Pháp là đầu bếp người Pháp Marie Antoine-Carême với bốn loại cơ bản nhất. Sau đấy, đầu bếp Auguste Escoffier đã thêm một loại xốt đặc biết nữa vào và trở thành 5 loại xốt cơ bản nhất (five mother sauces) và được cho vào cuốn Le Guide Culinaire năm 1903</p><p>5 loại xốt này là nền tảng của rất nhiều các món ăn và đồng thời các loại xốt khác, và đương nhiên, đầu bếp nào cũng phải biết tên và cách làm 5 loại xốt này. Những dòng xốt này hiện này đã được phổ biến trên khắp thế giới và sử dụng rộng rãi. Hãy cùng tìm hiểu 5 loại xốt cơ bản này nhé.</p><p>Từ từ, quên. Trước khi bắt đầu liệt kết 5 loại xốt, chúng ta cần nói về <strong>Roux</strong> (phát âm:Ru). Điều gì để nước xốt trở thành xốt? Cơ bản là khi làm nước xốt, bạn cần loại xốt đấy trở nên đặc, có độ bám vào đồ ăn chứ không phải trơn tuột đúng không? Đây là lúc Roux xuất hiện. Roux đơn giản chỉ là một hỗn hợp được tạo ra từ chất béo (mỡ,dầu mỡ, bơ…) và bột trộn với nhau trước khi cho vào NƯỚC xốt của bạn. Khi cho Roux vào hỗn hợp, mọi thứ sẽ được đun sôi lên và cuối cùng NƯỚC xốt của bạn trở thành xốt.</p><p>4/5 loại xốt cơ bản cần tới Roux, nên cái này quan trọng phết</p><p><strong>5 loại xốt cơ bản</strong></p><p><strong>Béchamel</strong></p><p>Đây là Roux trộn với sữa hoăc sản phẩm sữa để tạo nên một loại xốt trắng. Các bạn đã bao giờ làm Macaroni vs Cheese chưa? (thực ra ở Châu Á món này không phổ biến lắm), Món ăn này có nền dựa vào xốt Béchamel. Bản thân xốt Béchamel khá là nhạt nên thường được nấu với những nguyên liệu khác, và đấy là lý do vì sao, Béchame không bao giờ được dùng làm xốt chấm cả.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/622364e0d8f611e6adcf67d66892e165.jpg\" style=\"width:871px; height:527.027px;\"></p><p><strong>Velouté&nbsp;</strong></p><p>Một loại xốt roux trộn với nước hầm gà, cá, hay bất gì con gì có thế cho ra nước dùng. Bằng cách này, hương vị của nước dùng sẽ được thể hiện rõ rệt hơn, Nước xốt Velouté cổ điển, trong tiếng Pháp mang ý nghĩa của cảm giác “mượt mà, mềm mại và mịn màng khi thưởng thức. Dùng nấu kèm với cá hoặc gia cầm (tùy loại xốt) khi luộc hoặc hấp chúng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69066500d8f611e6adcf67d66892e165.jpg\" style=\"width:866px; height:518.649px;\"></p><p><strong>Espagnole</strong></p><p>Hay còn gọi là xốt nâu. Được làm từ thịt &nbsp;nước dùng của bê hoặc bò cùng với bột cà chua, Mirepoix (Mirepoix là một sự pha trộn rau được sử dụng như là cơ sở cho nhiều món ăn Pháp. Mirepoix tạo thành cơ sở cho cổ phiếu súp, Bữa ăn xào, món hầm, và awide loại thức ăn khác, gồm cà rốt, hành tây, cần tây, theo tỉ lệ 2:1: và trộn tất cả với Roux nâu. Đây là xốt cốt cán của món bò hầm boeuf bourguinon. Xốt Espanole là xốt nâu quan trọng số 1 trong các loại xốt. &nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bafc4d0d8f611e6a6591d07bc912d86.jpg\" style=\"width:810px; height:522.6px;\"></p><p><strong>Sauce Tomat</strong></p><p>Xốt cà chua, món này thì chắc ai cùng phải ăn hay nấu 1 lần rồi. Dễ nấu, dễ ăn, dễ kết hợp với nhiều món. Các bạn vẫn làm đặc xốt cà chua bằng cách cho them chút bột đấy, đấy chính là Roux. Xốt cà chua này vẫn có thể có vị của thịt lợn hoặc rau củ quả mà các bạn nấu cùng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84581ba0d8f611e6a6591d07bc912d86.jpg\"></p><p><strong>Hollandaise</strong></p><p>Đây là loại xốt cơ bản duy nhất mà không cần trộn với Roux. Thay vào đó, &nbsp;xốt được làm đặc bởi sự kết hợp giữa lòng đỏ trứng và bơ đun chảy, 2 thứ này về lâu dài, không trộn được hoàn toàn vào với nhau, nhưng khi ngoáy 2 cái với nhau, trong 1 thời gian nhất định, chúng vẫn có sự liên kết. Điều này khiến cho xốt này trở thành 1 trong những xốt cơ bản mà cần sự tinh tế mới có thể làm chuẩn được. Một bát xốt Hollandaise chuẩn sẽ rất ngậy là xốt chấm hoặc là xốt ăn đi kèm của nhiều món ăn khác nhau.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6718230d8f611e6a6591d07bc912d86.jpg\" style=\"width:865px; height:520px;\"></p><p><br></p><p>Và đó là 5 loại xốt cơ bản nhất mà sẽ đóng vai trò rất lớn để bạn nâng cấp hương vị món ăn của các bạn. Nếu có thời gian tôi sẽ viết thêm về cách làm.</p><p>Nguồn:</p><p><a href=\"http://www.thekitchn.com/\"></a><a href=\"http://www.thekitchn.com/\">http://www.thekitchn.com/</a></p><p>Tự mày mò qua nhiều sách và mạng.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-12T18:48:53.470Z","creator_id":3178,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2db","name":"mẹo vặt"}],"title":"[KITCHEN 101] Những loại nước xốt âu cơ bản nhất","up_point":38}