{"_id":16419,"tags":[{"_id":"5a5190b7870ef2078b637f89","name":"YÊU THƯƠNG"}],"up_point":57,"down_point":0,"title":"Một lá thư cho em của mùa thu","body":"<div>Em có hay mùa thu mưa bay gió nhẹ &nbsp;</div><div>Em có hay thu về hết dấu cô liêu...</div><div>Em này,</div><div>Anh sinh ra ở nông thôn, bố mẹ anh là nông dân. Trước cửa nhà anh trước đây có một cánh đồng được người ta đặt tên là Sông Lấp. Bà anh kể lại rằng ngày xưa nó là một khúc của con sông Đáy, người Pháp đã lấp nó đi để làm đường quốc lộ, từ đấy trở đi nó mới có cái tên như thế. Anh thường nói với em rằng hồ nước tồn tại vì nó có linh hồn dù hồ đã cạn, đoạn sông không còn nhưng linh hồn nó vẫn nằm ở đấy, tồn tại qua cái tên mà người nhà quê hay gọi nó.<br><br>Bây giờ thì cánh đồng đã giải tỏa và xây thành khu công nghiệp. Những người nhà quê bị thu hồi đất sau khi tiêu hết số tiền đền bù vào lô đề, rượu chè thì ra thành phố vất vưởng kiếm sống ở chợ lao động. Anh tự hỏi không biết người ta có mang cái hồn của nông thôn ra đó không. Những người nhà quê đã sống hàng trăm năm ở nơi đây mà không cần chung cư, ngân hàng của văn minh đô thị. Em có khinh người nhà quê không?&nbsp;</div><div>Anh thì vẫn ở đây, mỗi ngày đều nhìn ra cái xưởng đó và tự hỏi không biết bao giờ những cái máy ở bên kia mới im lặng.&nbsp;</div><div>Ở nhà có nuôi một con chó câm. Từ lúc nó bé bằng cái nắm tay đến khi đã lớn đùng, anh chưa từng nghe thấy nó sủa một tiếng nào. Ở nhà chủ cũ, nó có gia đình hẳn hoi nhưng mà bị bọn đánh bả chó lừa mẹ nó ăn phải bả. Bọn chó con không biết cứ bú sữa từ con chó mẹ. Cả đàn chó con không cứu được, chỉ có con này được đổ nước đường vào miệng qua cái xy-lanh mới giữ được mạng. Giờ về nhà anh nó cũng có bạn, ánh mắt cũng vui hơn nhưng anh không thấy nó sủa bao giờ. Những lúc gió mùa về nó đều nằm cạnh bà ngồi đốt sưởi trong bếp cho tới tận lúc chết. Chắc vì từ bé đã yếu ớt nên nó cũng không sống lâu được như những con chó khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e6e7d00d21011e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Em có thấy mùa thu thơm hơn những mùa khác không? Anh thích mùi cốm, hoa cúc, hoa sữa, mùi nắng. Dường như mùa thu là mùa dịu nhưng ngắn nhất mỗi năm. Anh vẫn chờ thu qua đông tới. Nhưng xuân hạ thu đông cũng như sinh lão bệnh tử, dù không chờ thì nó vẫn tới. Mùa đông cũng không vì một người mà hết lạnh.</div><div>Chúng mình sẽ cùng nhau đi qua nhiều mùa lạnh phải không em?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2587,"created_at":"2018-10-17T13:29:14.041Z"}