{"_id":6387,"body":"<p>Người Việt có 1 nhu cầu mãnh liệt, đó là được chửi. Chửi mọi lúc mọi nơi, mọi vấn đề, mọi khía cạnh, bất kể ai bất kể thứ gì. Khi có 1 chủ thể cụ thể để chửi, 1 bức ảnh, 1 cái tên, hoặc 1 con gì đó chết nằm ra đấy mà chả ai biết là do ai, thì không cần có thêm thông tin gì khác nữa, không cần tìm hiểu gì nữa, cứ chửi đã, chửi ai người ấy biết, chửi đổng, chửi cho sướng mồm, nhưng khi nhìn lại thì có vẻ đa phần là người Việt chửi người Việt là chính.</p><p>Nếu mỗi 1 cái cmt chửi trên facebook đc phạt 100k, thì Quốc khố của Việt Nam phải gấp 100 lần bây giờ.&nbsp;</p><p>Người chửi hay rất được nể trọng ở xã hội Việt Nam. Nếu bạn chửi hay chửi giỏi, đi bán bún sẽ cực kì hút khách, chỉ cần bún ngon, chửi liên mồm, đảm bảo quán luôn duy trì được. Quay lại clip chửi đổng (vì chả chửi cụ thể ai cả, chửi 1 ai đó ở 1 nơi nào đó thôi), sẽ được phong làm thánh chửi, được vạn triệu người hâm mộ theo dõi, khen lấy khen để. Tuyệt chẳng có 1 ai lên án hay có hành động nào khác. Chẳng có ở đâu người ta hâm mộ chửi như ở Việt Nam.<br>Chửi là quyền của toàn dân. Ai cũng có nhu cầu được chửi. Anh Kenny Chảnh cho biết: \"người Việt Nam dễ dắt còn hơn dắt bò. Tạo cho họ 1 sân chơi, 1 mục tiêu để chửi, và họ được thỏa mãn nhu cầu, còn tôi có tiền. Startup chưa bao giờ đơn giản hơn thế\"</p><p>Luật mới ra là cứ chửi đã. Nếu như nhiều năm trước người ta lấy kết quả bỏ phiếu toàn dân để quyết định xem có bắt buộc đội mũ bảo hiểm khi đi xe máy không, thì ai cũng rõ sẽ như thế nào nhé. Người Việt Nam ai cũng cho là mình khôn lanh, thông minh sáng suốt, uyên bác vĩ đại, phán xét toàn bộ việc làm của chính phủ và quyết định xem nó đúng hay là sai. Tạm chưa nói đến tính đúng sai, thì việc phản ứng của người dân, thay vì đi biểu tình, viết đơn kiến nghị, tìm hiểu luật để nói lý, thì người ta chửi, rồi để đó, trông mong vào 1 phép nhiệm màu nào đó sẽ thay đổi cuộc sống này?&nbsp;</p><p>Ở Việt Nam, người ta không nói lý, ai chửi tục hơn, hăng hơn, thì thắng. Giao tiếp trên mạng hơi 1 chút là mang giao hợp với phụ mẫu với súc sinh ra để thẳng lời chửi.</p><p>Và chỉ toàn là người Việt chửi người Việt.<br>Trong mắt người Việt Nam, Việt Nam là 1 đất nước luôn tệ.&nbsp;</p><p>Ở Việt Nam lúc nào người ta cũng đem cái lí do văn hóa Á Đông, tư tưởng Nho giáo làm cội rễ cho việc bất bình đẳng giới còn nặng nề, cổ hủ, kém văn minh. Công tác bình đẳng giới ở Việt Nam kém thậm tệ, kém hàng bậc nhất thế giới, phụ nữ ở Việt Nam bị chà đạp, luật pháp không bảo vệ quyền cho phụ nữ? Trong khi đó không mấy ai biết, lao động nữ Việt Nam có thể được nghỉ thai sản có lương cho đến khi con 6 tháng tuổi, trong khi đó Mỹ thì 12 tuần, Hàn quốc max là 120 ngày, Pháp tổng cả 2 vợ chồng là 22 tuần. Không ai để ý rằng ở Việt Nam nữ nhân làm sếp, làm lãnh đạo, thanh tra được xem là bình thường, người đã lập gia đình đi xin việc ko bị &nbsp;ai càm ràm, điều không thể ở Hàn quốc và Nhật Bản. &nbsp;Ở Ả Rập Xê Út còn chiếu clip dạy đánh vợ bằng khăn(thay vì gậy gộc) trên truyền hình quốc gia. Ở các nước đạo Hồi, phụ nữ muốn kiện người khác tội hiếp dâm phải có 3 nhân chứng, kiện thất bại bị ném đá đến chết.<br><a href=\"http://ketoanthienung.net/che-do-thai-san-bao-hiem-xa-hoi-mo-i-nha-t.htm\">http://ketoanthienung.net/che-do-thai-san-bao-hiem-xa-hoi-mo-i-nha-t.htm</a>&nbsp;</p><p><a href=\"http://muslimgirl.com/6728/do-women-need-to-provide-four-witnesses-to-prove-rape/\">http://muslimgirl.com/6728/do-women-need-to-provide-four-witnesses-to-prove-rape/</a></p><p>Ở Việt Nam có lễ hội chém lợn, chọi trâu. Những con vật được nuôi vốn dĩ để làm thịt, được tắm rửa cho ăn và chăm sóc như ông thần trước khi đem chém đầu tế thần, 1 nhát và chỉ 1 nhát, không man rợ đau đớn. Khi nhà báo phương Tây lên án người Nhật ăn ếch sống còn chớp mắt, ăn thịt cá voi, người Nhật đơn giản là trục xuất họ, \"đây là văn hóa của chúng tôi, nếu không chấp nhận được nó thì mời ngài rời khỏi đất nước này\". Còn ở Việt Nam, 1 blogger nước ngoài, chỉ đến du lịch và thậm chí còn chưa từng sống và trải nghiệm văn hóa của ta trước đó, lên án việc ăn thịt chó, chém lợn, người Việt lại 1 lần nữa chửi nhau và đòi xóa xổ hết những thứ của mình mà không giống Tây.&nbsp;</p><p><a href=\"http://cafebiz.vn/song/bi-len-an-vi-giet-ca-heo-nguoi-nhat-tra-loi-hay-bien-khoi-dat-nuoc-cua-toi-20160215094512151.chn\">http://cafebiz.vn/song/bi-len-an-vi-giet-ca-heo-nguoi-nhat-tra-loi-hay-bien-khoi-dat-nuoc-cua-toi-20160215094512151.chn</a></p><p>Nếu như thứ gì cũng làm theo văn hóa người Tây, không cần đến chế độ thuộc địa, nô lệ, tự khắc vài chục năm sau người Việt ăn sáng bằng bacon, ăn trưa với burger, tối dùng bữa với steak, kỉ niệm lễ giáng sinh, lễ tạ ơn, nói tiếng Anh và ăn Tết Dương.&nbsp;</p><p>Văn minh bốn ngàn năm không bằng nổi 17 năm internet về đến đất Việt.</p><p>Chẳng nhẽ người Việt lại đề kháng văn hóa kém đến thế?&nbsp;</p><p>Người ta lên án Minh Béo, đòi xé xác ăn thịt, tử hình, phẫn nộ và lo lắng về việc ấu dâm ở Việt Nam, đất nước cổ hủ lạc hậu kém văn minh này. Thật may chúng ta chưa văn minh, Âu hóa như nước Áo, sản xuất ra Josef Fritzl, kẻ nhốt con gái 24 năm dưới hầm và quan hệ đến mức sinh ra 7 đứa trẻ không được thấy ánh nắng mặt trời.&nbsp;</p><p>Hải cẩu lạc vào biển Việt Nam là đen đủi cho nó? chắc vẫn còn tốt hơn đồng loại nó bị cá mập trắng cắn đứt làm đôi, bị gấu bắc cực phanh bụng ăn bộ lòng, hoặc đơn giản hơn là bơi sang Canada và Nauy rồi được chất đống cùng chúng bạn. Nguyên nhân còn chưa rõ, nhưng người ta lôi cả cha mẹ tổ tông, chửi xéo cả 1 dân tộc, nguyền rủa kiếp sau 1 con người, chỉ vì 1 con vật lăn ra chết. Tôi tưởng tượng không rõ nếu 1 người nước ngoài (TQ chẳng hạn) đánh chết con hải cẩu, hay con hải cẩu lao đầu vào bánh lái tàu thuyền và chết, thì nghiệp khẩu vận vào mồm những con người kia sẽ thế nào? Và cuối cùng nên nhớ, hải cẩu, hay chó cưng, hay mèo cưng cũng chỉ là con vật. từ bao giờ quyền của con vật còn cao hơn danh dự của con người? chưa nói đến phải là danh dự của 90 triệu con người.</p><p>Việc giết hải cẩu có ảnh hưởng đến quyền lợi, sức khỏe, nhân phẩm, danh dự, tài sản của công dân khác không? KHÔNG. <br>Có vi phạm pháp luật không? nếu có cũng đã có cơ quan hành pháp, việc của người dân là lên án và tố cáo, có ở đâu lại hùa nhau cả ngàn người đi chửi cả triệu người? từ bao giờ người ta cho mình cái quyền được xỉ vả lăng mạ người khác như thế?</p><p>và đã ai nghĩ đến lí do này chưa? nếu ít ngày tới có kết quả của cơ quan y tế công bố ra thì lúc ấy bịn mồm kiểu gì cho đỡ ngượng nhỉ?</p><p><a href=\"http://baodatviet.vn/doi-song/suc-khoe/virus-giet-162-hai-cau-co-the-lay-sang-nguoi-2222328/\">http://baodatviet.vn/doi-song/suc-khoe/virus-giet-162-hai-cau-co-the-lay-sang-nguoi-2222328/</a>&nbsp;</p><p>Hẳn ít ai biết rằng PETA, pháo đài vĩ đại của những người bảo vệ động vật, 1 năm ném vào thùng rác hàng ngàn xác động vật mà họ \"nhận nuôi\". Người Việt không ăn thịt chó cảnh, cũng không giết chó cảnh. Chó dùng để ăn được nuôi trong trang trại đàng hoàng? bắt trộm chó đủ đáp ứng được nhu cầu 5 triệu con 1 năm? thiển cận.</p><p><a href=\"http://www.dailymail.co.uk/news/article-2106757/PETA-killed-95-adoptable-dogs-cats-care-year.html\">http://www.dailymail.co.uk/news/article-2106757/PETA-killed-95-adoptable-dogs-cats-care-year.html</a></p><p>Người Việt Nam thiếu tự tôn 1 cách trầm trọng. Tự người Việt Nam còn nhục mạ sỉ vả hạ thấp người Việt Nam, vậy trông đợi ai sẽ tôn trọng người mà còn chẳng tự tôn trọng mình?&nbsp;</p><p>Văn minh phương Tây, cái gì hay thì học, xấu thì đào thải. Nhưng ta cái hay thì chả học, cái đú đởn thì học nhanh không ai bằng.</p><p>Cả trăm năm mà chúng ta vẫn chưa thể Khai dân trí, chấn dân khí, nhưng lại lỡ Hậu dân sinh, lo cho người ta có cái ăn, có cái internet, để rồi rửng mỡ như bây giờ.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-05T02:46:29.866Z","creator_id":4651,"down_point":5,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Người Việt thích chửi và lòng tự tôn dân tộc","up_point":36}