{"_id":5755,"body":"<p><em>Ý định viết series này nảy sinh sau khi mình viết về Fidel Castro, một nhân vật lịch sử còn gây nhiều tranh cãi. Xuyên suốt chiều dài lịch sử còn có rất nhiều những nhân vật tương tự mà mình xin phép trích dẫn một câu bản thân rất thích khi nói về họ: \"Love them or hate them, but you can't ignore them\".</em></p><p><em>Series sẽ gồm các bài viết được tổng hợp và viết lại từ nhiều nguồn, có gì sai sót mọi người cứ góp ý thẳng thắn. Mọi tranh luận đều được hoan nghênh vì \"mâu thuẫn là nguồn gốc của sự phát triển\" :3</em></p><p><br></p><p><u>Lời dẫn</u></p><p>Trong ngành nghiên cứu về văn hóa có hai khác niệm trái ngược nhau: <strong>Ethnocentrism & Cultural Relativism</strong></p><p><br></p><p><img class=\"fr-dib\" src=\"http://cdn.slidesharecdn.com/ss_thumbnails/culturalrelativism-140828071325-phpapp01-thumbnail-4.jpg?cb=1409210043\"></p><p><strong>Ethnocentrism</strong> là xu hướng đánh giá thế giới dựa trên niềm tin rằng nền văn hóa của mình là \"đúng\", \"ưu việt\". Do đó, những niềm tin, giá trị và hành động trái ngược được coi là sai trái, kì quặc (Ví dụ: Ở nước tôi ăn bằng thìa là văn minh => ở nước bạn ăn bốc đúng là cổ hủ!)</p><p><br></p><p><img class=\"fr-dib\" src=\"https://qph.ec.quoracdn.net/main-qimg-40b81d05465f4259e28df35ab4b2c843?convert_to_webp=true\"></p><p>Hiển nhiên, cách nhìn này dẫn tới không ít những nhận định chủ quan và đầy thiên vị. Đó là lý do Cultural Relativism ra đời.</p><p><strong>Cultural Relativism</strong> cho rằng nên đánh giá hành động, niềm tin... của một con người từ góc nhìn văn hóa của chính họ. Người nghiên cứu cần bỏ qua cái tôi và chấp nhận thực tế rằng cách nhìn của mình luôn luôn thiếu khách quan.&nbsp;</p><p><br></p><p>Vậy hai định nghĩa này có gì liên quan tới bài viết? Hy vọng mỗi người sẽ có một câu trả lời riêng cho bản thân sau khi đọc bài, còn mình thích thì mình cứ viết thôi.&nbsp;</p><h2><br></h2><h2>PART 1: Libya và Muammar Gaddafi</h2><p><img class=\"fr-dib\" src=\"http://www.hangthebankers.com/wp-content/uploads/2014/11/Muammar-Gaddafi-Libya1.jpg\"></p><p><br></p><p>19/3/2011, NATO và Mỹ chính thức can thiệp quân sự vào Libya nhằm lật đổ chế độ độc tài của Muammar Gaddafi, hành động được chính Obama thừa nhận là \"sai lầm lớn nhất\" trong nhiệm kỳ tại vị của mình. Hơn 5 năm sau, Libya rơi vào trạng thái hỗn loạn không thể kiểm soát: nội chiến liên miên, 3 chính phủ đồng thời tồn tại và không chấp nhận nhau - một bên do Liên Hiệp Quốc ủng hộ, một bên đóng ở Tobruk và một nhóm chính phủ do các chiến binh Hồi giáo Libya đứng đầu (chưa kể tới sự hiện diện và ảnh hưởng của IS).</p><p>Trước sự can thiệp này thì sao? Chúng ta luôn biết tới chế độ \"độc tài\" của Gaddafi qua những điểm từng được nói đi nói lại trên các phương tiện truyền thông: thâu tóm quyền lực, trừng phạt các thế lực thù địch, vi phạm vấn đề nhân quyền v.v. Bài viết này xin phép không nhắc lại để nhường chỗ khai thác những điều Gaddafi đã làm được.</p><p>Muammar Gaddafi là một nhà lãnh đạo theo hơi hướng xã hội chủ nghĩa, điều này thể hiện rõ ràng nhất thông qua các chính sách trước khi ông bị lật đổ:</p><p>1. Giáo dục, y tế và điện được cung cấp miễn phí cho toàn dân. Trước khi ông nắm quyền, tỉ lệ biết chữ ở Libya là 25%, sau đó được tăng lên 87% với 25% có bằng tốt nghiệp đại học.</p><p>2. Công dân Libya có thể vay nợ ngân hàng nhà nước với mức lãi suất 0%.</p><p>3. Gaddafi đầu tư xây dựng hệ thống tưới tiêu lớn nhất thế giới để đảm bảo toàn dân có thể tiếp cận nguồn nước (the Man-Made Project)</p><p style=\"text-align: center;\"><img title=\"20110312_WOM968\" src=\"http://www.globalresearch.ca/wp-content/uploads/2014/11/20110312_WOM968.gif\" alt height=\"618\" class=\"fr-dii\" style=\"width:595px;\"></p><p><br></p><p>4. Một công dân Libya muốn làm nông nghiệp sẽ được cấp miễn phí nhà, trang trại, gia súc và hạt giống.</p><p>5. Khi sinh con, một người phụ nữ Libya sẽ được hỗ trợ 5000 USD cho bản thân và đứa trẻ.</p><p>6. Dưới thời Gaddafi, người dân được mua xăng dầu ở mức giá rất thấp (0.14 USD/lít)</p><p>7. Gaddafi đã từng có ý định thống nhất Liên minh châu Phi (giống như Liên minh châu Âu EU), sử dụng đồng tiền chung dinar. Nhiều thông tin cho rằng đây chính là nguyên nhân sâu xa cho sự can thiệp của phương Tây vì liên minh này sẽ là một rào cản không nhỏ để các nước phương Tây tận dụng và bóc lột nguồn tài nguyên của Lục địa đen.</p><p><br></p><p>Thực tế, Gaddafi cũng không thiếu những người ủng hộ. Một phần trong số này đã thực hiện cuộc tuần hành ủng hộ ông lớn nhất thế giới với 1.7 triệu người tham gia (bằng 1/3 dân số Libya) ở Tripoli.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/_d8Sa7b3DZY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Chất lượng video hơi thấp, mong mọi người thông cảm :'(</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Gaddafi có thể là độc tài trong mắt nhiều người, nhưng cũng đồng thời là anh hùng trong mắt rất nhiều người khác. Có hợp lý không khi sử dụng giả định của bản thân để can thiệp và quyết định \"hộ\" đâu mới là điều tốt nhất cho một quốc gia thay cho những người sinh ra và lớn lên ở đó, những cá nhân ngấm sâu văn hoá, phong tục và luật lệ Libya & Hồi giáo? Liệu rằng đây có phải một biểu hiện của ethnocentrism mà hậu quả nhãn tiền là vô cùng thảm khốc?</p><p style=\"text-align: left;\">Một nửa của sự thật không phải sự thật... Gaddafi là độc tài hay không hoàn toàn tùy thuộc vào cách nhìn nhận của mỗi cá nhân. Nhưng áp đặt chuẩn đất nước mình để giải quyết vấn đề của đất nước khác hoàn toàn có thể gây ra những hệ quả hết sức khó lường . . .</p><p><br></p><p><br></p><p>Nguồn:</p><p><a href=\"https://www.boundless.com/sociology/textbooks/boundless-sociology-textbook/culture-3/culture-and-society-29/ethnocentrism-and-cultural-relativism-186-4770/\" target=\"_blank\">Boundless</a></p><p><a href=\"http://www.theatlantic.com/international/archive/2016/04/obamas-worst-mistake-libya/478461/\" target=\"_blank\">The Atlantic</a></p><p><a href=\"http://www.bbc.com/news/world-africa-13755445\" target=\"_blank\">BBC</a></p><p><a href=\"http://www.globalresearch.ca/libya-ten-things-about-gaddafi-they-dont-want-you-to-know/5414289\" target=\"_blank\">Globalresearch</a></p><p><br></p><p>PART 2: <a href=\"http://spiderum.com/bai-dang/Doc-tai-duoi-mot-goc-nhin-khac-p2-Nuoc-Nga-va-Vladimir-Putin-ep1-4ks\" target=\"_blank\">Nước Nga và Vladimir Putin</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-02T10:17:50.147Z","creator_id":8,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"}],"title":"\"Độc tài\" dưới một góc nhìn khác (p1): Libya và Muammar Gaddafi","up_point":63}