{"_id":17412,"tags":[],"up_point":61,"down_point":0,"title":"Chuyện làm chồng - những điều chưa ai nói với bạn","body":"<div>Mình viết bài này để nói về cuộc sống của mình, 1 người đã lấy vợ được hơn 2 năm. Mình sẽ nói về những thứ mà được cho là \"khó nói\", những thứ người ta sẽ không nói cho bạn biết khi bạn chưa lấy vợ. Mục đích cũng để các bạn có thể hiểu được tâm sự của 1 người đàn ông có vợ nó ra sao.</div><h2>Chuyện thứ 1: rửa bát</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eccb990f51611e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa từ google, đây không phải em</figcaption></figure></div><div>Trước đây mình cũng có viết bài về chủ đề này rồi, là bài <a href=\"https://spiderum.com/bai-dang/Chuyen-rua-bat-cua-dan-ong-arp\" rel=\"noopener noreferrer\" target=\"_blank\">Chuyện rửa bát của đàn ông</a>. Thú thật là chuyện này viết cho hay, để tự an ủi bản thân, chứ sự thật đằng sau nó là vợ em nó lười lắm.</div><div>Cưới về được gần 1 năm bắt đầu nó bộc lộ bản chất các bác ạ. Mặc dù lúc yêu nhau (quãng 6 năm tìm hiểu), em đã biết nó lười, và kỳ vọng rằng lấy nhau, có con rồi sẽ phải chăm lên. Ấy nhưng em nhầm. Nhầm to. Nó lười còn hơn cả trước kia ấy chứ. Vợ em nó chỉ ôm con thôi, nào là cho ăn, cho ngủ, cho đi tè... còn việc nhà thì em làm tất. Ngày nào cũng rửa bát sau khi ăn tối (sáng và trưa ăn bên ngoài, không phải rửa rồi), rồi giặt quần áo, lau chùi nhà bếp, nhà vệ sinh... cả năm rồi chả thấy nó động tay tí nào. Được đúng năm đầu tiên. Thế mới cay. Dù em có nịnh bợ, có giận dỗi, có phân tích các kiểu thì nó vẫn luôn biết cách khiến em trở thành kẻ chiều vợ.</div><div>Cũng không vui lắm đâu các bác ạ (nhưng con vợ em nó lại rất vui). Ai đời lấy vợ về để hầu vợ thế không cơ chứ. Trong khi bố mẹ em ở cùng, và bà mẹ em thì khá khó tính. Đôi khi bị bà nói là \"Sao vợ mày lười thế?\", em cũng đành tặc lưỡi \"chăm chồng chăm con là tốt rồi, mấy việc nhà này có gì đâu mẹ\". An ủi bà cũng là an ủi bản thân em thôi. Có dịp là lại kéo vợ ra ăn hàng để trốn rửa bát. Đấy, chuyện tưởng nhỏ mà không nhỏ đâu. Rửa 1 ngày không sao, vui. Rửa 1 tuần không sao, đợt này vợ mình nó khó ở. Rửa 1 tháng có sao tí, mình làm chồng hay làm vợ đây?. Rửa cả năm và không biết bao giờ vợ rửa, thôi kiếp sau làm phụ nữ cho lành.</div><div><em>Có thể vợ bác sẽ không lười như vợ em, nhưng tinh thần rửa bát thay vợ thì có lẽ các bác nên sẵn sàng. Có những thứ bạn nghĩ rằng bạn có thể thay đổi ở họ, nhưng cuối cùng có thể chính bạn mới phải thay đổi để chấp nhận sự thật rằng họ không bao giờ thay đổi.</em></div><h2>Chuyện thứ 2: tình dục</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aa130f0f51911e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">cuộc sống tình dục của bạn thế nào khi vợ mang bầu?</figcaption></figure></div><div>Có thể các bác sẽ nghĩ rằng: \"xời, có vợ thì sướng rồi, muốn lúc nào chẳng được, có gì đáng bàn đâu\". Chẳng biết các bác thế nào, chứ em thấy có vợ rồi chuyện tình dục nó lại thăng trầm và khiến em bức xúc lắm.</div><div>Thăng có, trầm có. Quãng thời gian mới cưới thì chắc chắn là thăng hoa rồi. \"Chuyện yêu nhau trong sáng, phang nhau cũng trong sáng\", thoải mái hơn hồi còn yêu nhau. Không có chuyện yêu nhau 6 năm, chẳng còn gì là chưa biết về nhau, sẽ khiến sau khi cưới chuyện ấy trở nên nhàm chán cả, ít nhất là với em. Thế nhưng vấn đề lại phát sinh khi vợ em có bầu.</div><div>Hồi vợ em có bầu đứa đầu lòng, quãng 3 tháng sau khi cưới bắt đầu có bầu. Từ đó trở đi, con vợ em nó khó ở, giảm hứng thú, gần như dừng hẳn chuyện ấy. Và thời gian dừng là... hơn 1 năm. Cứ tưởng tượng 1 thằng đàn ông mới có vợ, hừng hực khí thế, phải tự giải quyết vấn đề của mình trong suốt cả 1 năm. Tất nhiên là em không cô đơn trên mặt trận ấy, vợ em nó cũng có sự quan tâm bởi 1 số biện pháp khác, nhưng biện pháp quan trọng nhất thì không được áp dụng. Kiểu méo mó có hơn không. Kiểu giảm được 10-20% bức xúc thôi.</div><div>Ấy nhưng không có chuyện ra ngoài ăn bánh hay trồng rau đâu nhé. Vợ em nó dính như keo con voi ấy, gỡ chẳng ra, chẳng có phút nào mà ko có vợ bên cạnh ấy. Bởi vậy đành một lần nữa chấp nhận, như cách chấp nhận chuyện rửa bát ở trên.</div><div>Vợ em hay nói quan điểm: thằng đàn ông TỆ HẠI NHẤT là thằng đi lăng nhăng khi vợ mang bầu. Bởi chính kẻ đó làm vợ trở nên khó ở, xấu xí, nặng nề, rồi chính hắn chê, hắn đói rồi mò ra ngoài ăn vụng. Kể ra cũng tệ thật. Nhưng đói lắm đấy. Phụ nữ khó ở thì đàn ông cũng khó ở không kém đâu. Cách duy nhất vượt qua chuyện đó 1 cách an toàn là phải thường xuyên nói cho nhau biết sự khó ở của mình, rồi cùng nhau nghĩ, cùng làm những thứ khiến mình tách ra khỏi cái sự khó ở đó.</div><div>Có lần vợ em nó bảo em là \"vật quá thì cứ đi bóc bánh cũng được, nhưng đừng cho nó biết\". Và may là em <strong>không</strong> nghe lời nó. Phụ nữ khó hiểu lắm. Họ càng nói kiểu đó, càng như 1 lời cảnh báo \"thử xem, chết vời bà\".</div><div><em>Có thể các bác có biện pháp nào đó thông minh hơn em, hoặc vợ bác không khó ở như vợ em, nhưng vấn đề tình dục của đàn ông khi vợ mang bầu là 1 vấn đề cực kỳ khó nói và cực kỳ ảnh hưởng tới tình cảm vợ chồng những năm đầu sau khi cưới. Vậy nên em xin hiến 1 kế là cắn răng mà chịu cho qua thời kỳ đó đi. Như 1 kỳ kinh kéo dài thay vì 1 vài ngày lên thành 1 năm thôi mà.</em></div><h2>Chuyện thứ 3: sống chung với mẹ chồng</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d43a05c0f51911e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">đây là 1 poster phim</figcaption></figure></div><div>Hồi trước khi cưới, vợ em nó sợ cảnh sống chung với mẹ chồng lắm, và hay đòi ra ở riêng thì mới cưới. Nhưng điều kiện của em cũng không được thoải mái như thế. Chuyện ra ở riêng gần như không có nổi 1% khả năng thành sự thật.</div><div>Nhà khá nhỏ, nên chuyện sống chung, chạm mặt nhau, cả những câu từ không hay cho lắm đến tai nhau... là không tránh được. Nên áp lực với 1 người chồng vẫn là phải cân bằng được giữa mẹ và vợ. Đời chẳng như phim đâu các bác ạ. Một mặt em phải bênh vực cho vợ, một mặt vẫn phải hùa theo mẹ nói xấu vợ lúc nó vắng nhà. Lắm lúc 2 bên chiến tranh, em còn phải đóng vai trò \"sứ giả hòa bình\" khi đưa vợ sang nhà ngoại lánh nạn, còn mình về nhà hòa giải trước với mẹ. Sau đó lại quay sang nhà ngoại hòa giải với vợ. Kiểu như không bên nào chịu nhường, thì em sẽ giả vờ với mẹ là \"vợ con nó biết lỗi rồi\", còn trước mặt vợ thì \"mẹ bỏ qua rồi, không chấp nữa đâu\". Đấy, đâu phải tự nhiên họ chịu nhường nhau. Nếu em không dùng kế đó, chả biết bao giờ 2 bên mới chịu làm hòa ấy chứ.</div><div>Chuyện ra ở riêng, bản thân nó chứa rất nhiều điều không tốt mà những \"nàng dâu mới và trẻ con\" không nhận ra. Ví dụ như:</div><div>- Đi làm cả ngày về mệt, lại còn phải đi chợ nấu ăn, ăn xong rửa bát, rửa xong dọn nhà cửa, giặt quần áo... có khi tới 11-12h đêm mới được ngủ, sáng lại lóc cóc dậy từ 6-7h. Nếu lười kiểu \"em chăm con, chồng làm việc nhà\" thì em thề là ở riêng sẽ cãi nhau sớm.</div><div>- Khi vợ mang bầu, dù gì thì bố mẹ chồng vẫn chăm sóc, giúp cho. Có những điều nhỏ nhưng không nói ra, đôi khi không hề biết là nó tồn tại, nhưng ở riêng nó sẽ thành tảng đá lớn ngáng đường 1 cách vô cớ. Mọi xung đột đều có thể xảy ra khi đang đi mà vấp phải đá, dù viên đá lớn hay nhỏ.</div><div>- Sống với bố mẹ, dù ít dù nhiều, nàng dâu cũng phải nhường và nhịn. Điều quan trọng hơn nữa là thích nghi với cuộc sống đó. Nếu không chấp nhận, không thích nghi được sẽ rất khó cho những mối quan hệ sau này. Quan trọng là cách giải quyết để thích nghi, chứ đừng nên tránh né nó. Càng đối mặt càng khiến trưởng thành hơn, càng trốn tránh thì càng thu mình lại, đâu có ích gì.</div><div>Chỉ khi thật sự trưởng thành trong suy nghĩ, vững mạnh về tài chính, việc chăm sóc con cái trở nên dễ thở hơn, thì đó là lúc phù hợp với việc ở riêng, còn chưa đạt được những điều đó, ở riêng lại thành tai họa. Ít nhất là điều này đúng với em, và 1 người mà em biết. Người đó mới lấy vợ sau em vài tháng, và đã li dị nhau sau khi có đứa con đầu lòng, mà nguyên nhân chính cũng bởi cái sự \"được ra ở riêng\".</div><h2>Kết</h2><div>Yêu nhau rồi cưới nhau hẳn là điều ai cũng mơ ước. Họ nhìn, họ nghĩ cuộc sống sẽ màu hồng, khi mà \"khi 2 ta chung 1 nhà\", nhưng họ không hề nhìn vào những vấn đề họ sẽ phải đương đầu.</div><div>Cách sống - suy nghĩ - thói quen - quan điểm - công việc - con cái - bố mẹ 2 nhà - họ hàng 2 bên - tài chính - nhu cầu... rất nhiều cái sau khi cưới người ta mới nhận ra, mới biết là họ chưa thật sự hiểu nhau đến vậy. Và sống với nhau trong vai trò vợ chồng, là cùng nhau giải quyết tất cả các vấn đề đó, để cân bằng và giúp nhau sống 1 cách thoải mái.</div><div>Không phải là thấy kênh, thấy lệch, thấy thiếu thì vội vã buông tay. Hạnh phúc vợ chồng, ấy là sự cùng nhau đi qua những ngày tháng đó, không phải những ngày bình yên, mà là những ngày giông tố.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22a04440f51f11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- viết cho ngày đầu tháng 12 năm 2018 -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2018-12-01T04:11:31.639Z"}