{"_id":21585,"tags":[{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"}],"up_point":55,"down_point":0,"title":"Bao lâu rồi bạn không sáng tác?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e421c5c08ad011e98d43e340daaae22b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">I.</h2><div>Tôi còn nhớ những ngày hè oi ả năm ấy khi lũ chúng tôi vừa kết thúc năm học lớp 6. Ngày đó cũng như bao đứa trẻ khác, tôi bị phụ huynh ốp học mỗi ngày, kể cả vào dịp nghỉ hè: mỗi ngày phải ngồi lì ở bàn học đủ 3 tiếng rồi mới được rời khỏi bàn. Mà rời khỏi bàn rồi cũng có phải là muốn làm gì thì làm đâu. Nghịch máy tính cũng không được vì sợ hỏng mắt. Mua truyện tranh về đọc cũng không xong vì tội làm rác nhà và xao nhãng việc học.</div><div>Mà cái việc học bài thì nó chán đến phát ốm. Tôi muốn được ra ngoài chạy nhảy và đi hái trứng cá với hai thằng hàng xóm, hay chí ít cũng phải được mở máy tính lên vọc vạch. Đọc truyện ở bàn cũng không được, vì tủ bàn không được để bất cứ một cuốn truyện nào. Không còn cách nào khác, tôi buộc phải tự tìm cách tiêu khiển bản thân.</div><div>Ngày đó lũ trẻ con vẫn còn phát cuồng vì cái thế giới phù thủy đầy màu sắc trong Harry Potter, trong đó có cả tôi. Nên tôi cũng không ngần ngại gì và lên ngay một kế hoạch viết một thiên tiên tiểu thuyết dày và độ sộ ngang Harry Potter. Đối với tôi ngày đó, độ dày luôn luôn tương đương với chất lượng, và lối tư duy này còn theo tôi đến mãi về sau.</div><div>Trong cuốn “tiểu thuyết” mà mãi mãi sẽ không bao giờ thành của tôi đó, cũng có những con người giống hệt như Harry Potter với hai người bạn thân thiết, cũng có một ngôi trường pháp sư huyền bí, cũng có một ông thầy hiệu trưởng khả kính râu tóc bạc phơ, cũng có một ông thầy chủ nhiệm khó tính, và có cả rồng. Ngày đó bản thân tôi cũng đã tự hiểu rằng tôi chỉ là một thằng nhóc với tư duy hạn hẹp đúng như cái tuổi của nó. Nhưng việc hiểu rằng mình hạn hẹp không khiến cho bạn trở nên thông minh hơn. Tôi chỉ nghĩ đơn giản rằng, để tác phẩm của mình được đón nhận một cách nghiêm túc như người lớn, tôi buộc phải copy lại cách viết của họ: từ cách hành văn, những khuôn mẫu nhân vật (archetype), cho đến những kiểu lời thoại mang đầy ý nghĩa và ảnh hưởng văn hóa mà chắc chắn là lũ trẻ tôi ngày đó chưa thể hiểu. Cái kiểu viết đó, người lớn đọc vào là bắt hết vẹo ngay.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23558da08ad411e99c0c8f3b1e6ebbdd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tôi không viết cho người lớn. Tôi viết cho lũ trẻ con bạn tôi, và chúng nó thì dễ lừa thật. Sáng nào lên lớp cũng có đứa hỏi tôi hôm qua đã viết thêm được trang nào chưa, không cần biết hôm đó có bài kiểm tra nào hay không. Và kiểu gì thì kiểu, tôi cũng sẽ cười cười và không nói gì, từ tốn mở cặp rút ra trong đó một cuốn tập nhàu nát rồi lia về tay chúng nó. Nhìn cả lũ chúng nó xúm vào cuốn tập đọc lấy đọc để những gì tôi viết mà tôi tự đắc lắm, mặc dù bài kiểm tra hôm đó tôi còn chưa học chữ nào. Nhưng những cảm xúc, những sự háo hức ánh lên trong đôi mắt của lũ bạn ngày đó, đã hình thành trong tôi một cảm giác mà cho đến tận mãi sau này vẫn khó có thể nào quên. Hôm đó, tôi biết rằng tôi muốn trở thành một người giống như thế.</div><div>Tôi viết chủ yếu cũng theo cảm hứng. Đang hứng thú với cái gì thì tôi viết về cái đó, chứ cũng không có quá nhiều kỷ luật. Đơn giản bởi phần lớn là tôi viết là để giải trí cho chính tôi. Thành ra suốt 2 năm học, ngoài thiên tiên truyện ăn theo Harry Potter, tôi còn cho ra đời đến vài ba tập truyện đủ thể loại: truyện siêu anh hùng, truyện phiêu lưu khám phá, truyện kinh dị, v.v. Tập nào cũng bỏ dở cả.</div><h2 style=\"text-align: center;\">II.</h2><div>Ngoài viết truyện, tôi còn có một sở thích khác là vẽ vời. Ngày đó tôi vẽ cũng tạm được cho là đẹp hơn so với các bạn cùng trang lứa, chủ yếu là nhờ có việc chép tranh từ bộ truyện tranh bóng đá Jinđô (tên gốc là Kattobi Itto), vốn là một trong những bộ truyện có giải phẫu học cực tốt. Vì thế nên tôi đã quyết định--cuộc đời sáng tác của tôi sẽ sang một trang mới toanh. Từ một nhà văn, tôi sẽ chuyển sang làm một tác giả truyện tranh. Và bộ truyện đầu tiên tôi vẽ chắc chắn phải là một bộ truyện đạo nhái lại Jinđô rồi. Gì thì gì, bắt buộc nhân vật chính cứ phải là một gã lùn cao 1m10 nhưng có tài năng võ thuật và chơi bóng thuộc hàng thượng thừa, cùng với những tuyệt chiêu uốn dẻo siêu quái dị. Phải nói cái bộ truyện tranh đạo nhái đó của tôi copy chắc phải gần như y nguyên từ nội dung cho đến các tư thế nhân vật trong Jinđô. Vậy nên chả trách mà nó được đón nhận khá tốt bởi đám bạn học.</div><div>Cơ mà tất nhiên, cái trò đạo nhái của tôi lần này không qua mắt được thằng V. bạn thân cùng lớp gần nhà tôi. Căn bản vì chính nó là đứa cho tôi mượn bộ truyện đó về đọc (và chép tranh) chứ ai. Trong khi cả lũ bạn đang cắm cúi đọc truyện tôi vẽ thì nó chỉ nhìn và cười khẩy, khiến tôi chột dạ ghê gớm. Nên lần nào tôi mang truyện sáng tác lên lớp cho đám bạn đọc, tôi nhất quyết bằng mọi giá không để cho V. biết. Nó đọc là biết ngay tranh nào là tôi vẽ và tranh nào là tranh tôi chép từ truyện. Để nó bóc phốt thì hỏng bét.</div><div>V. cũng là một đứa có tay vẽ khá giỏi. Nếu gọi là so trình tôi với trình nó thì cũng kẻ tám lạng người nửa cân. Có lúc nó vẽ đẹp hơn tôi nhưng cũng có lúc tôi vẽ đẹp hơn nó. Cơ mà vì hai thằng thân nhau nên bọn tôi lúc nào cũng tránh cái chuyện so đo.</div><div>Một ngày đẹp trời nọ, tôi nảy ra một ý tưởng siêu vĩ đại: hai thằng chúng tôi sẽ hợp tác cùng với nhau và vẽ một bộ truyện tranh CỦA RIÊNG MÌNH. 100% ORIGINAL CONTENT nhé. Tôi đem cái ý tưởng này sang nhà thằng V. và thằng bé gật đầu cái rụp. Thế là lần đầu tiên trong đời, tôi đã thực hiện một dự án sáng tác truyện tranh hoàn toàn của mình.</div><div>Chúng tôi họp bàn với nhau về nội dung của truyện, và đi đến thống nhất với một câu chuyện về gia đình: một gia đình có hai anh em mồ côi mẹ, người cha bỗng một hôm bị quỷ dữ bắt đi xuống địa ngục, và truyện sẽ kể về cuộc hành trình của hai anh em đi qua chín tầng địa ngục để tìm và giải cứu cha mình.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42ef9c508ad411e99c0c8f3b1e6ebbdd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng tôi hì hụi thay phiên nhau vẽ. Thằng V. còn lôi ra vẽ cả trong giờ học Toán, bị cô giáo bắt được còn gân cổ lên cãi. Cứ đều đặn mỗi ngày mỗi thằng vẽ một trang, rồi hôm sau mang lên lớp đối chiếu và lên kế hoạch trang sau. Tập truyện tranh đầu tiên của chúng tôi ra đời sau gần một tháng. Tiền để chúng tôi photocopy mỗi tập truyện cũng đã lên đến gần 3,000đ. Nhưng chúng tôi biết, lũ trẻ con lớp chúng tôi ngày đó lấy đâu ra tiền mà mua. Bán để huề vốn thì có chó nó thèm đọc. Đối với những họa sĩ chân chính chúng tôi ngày ấy, việc không có độc giả còn tồi tệ hơn là việc thua lỗ. Thành ra chúng tôi chấp nhận bán mỗi tập truyện với giá chỉ 2,000đ. 20 tập truyện bán ra cho bạn bè trong lớp là chúng tôi đã lỗ mất 20,000đ. Nhưng một lần nữa, cái cảm giác được nhìn thấy niềm hân hoan của chúng bạn khi đón nhận tập truyện của chúng tôi thực sự là một cảm giác khiến trái tim phải tan chảy.</div><div>Mùa hè đến, và tập truyện thứ hai vẫn còn đang dang dở, thì thằng V. phải về quê. Ít lâu sau, đám chúng tôi nhận được tin nó sẽ cùng bố mẹ ra nước ngoài định cư. Bộ truyện tranh ấp ủ của hai thằng chúng tôi cũng từ đó mà bỏ ngỏ.</div><div>Tôi còn giữ mãi những trang truyện gốc đó của chúng tôi trong ngăn kéo bàn học cho đến tận ngày tôi ra nước ngoài học đại học. Buồn thay là trong lúc tôi vắng nhà, mẹ đã đem hết cái đống mà mẹ gọi là “giấy lộn” đó của tôi đi bán đồng nát hết. Tôi không trách mẹ, vì tính mẹ xưa nay vậy. Tôi chỉ trách mình không nhắc mẹ trước.</div><h2 style=\"text-align: center;\">III.</h2><div>Lên cấp 3, tôi dần mất đi niềm hứng thú với việc sáng tác, chỉ chuyên tâm vào học hành và ngoài học ra thì đi chơi đá bóng và chơi game với chúng bạn. Lên đại học thì hai chữ sáng tác cũng đã trở thành một mảng ký ức quá đỗi xa xôi về một thuở hồn nhiên. Tôi chỉ còn quan tâm đến học, đến cô bé người Thái ở đầu lớp, và đến việc phải ăn mặc và hành xử ra sao khi lên quán bar. Tôi cố gắng để hòa mình vào thế giới thực nhiều hơn, thay vì cứ chìm đắm vào những mộng tưởng. Tôi tưởng rằng tôi đang sống “thật.”</div><div>Một ngày nọ, tôi bị thất tình một cú đau điếng. Và khoảnh khắc đó khiến tôi chợt bừng tỉnh. Tôi tự hỏi bản thân mình thực ra đang làm gì? Tại sao lại phải gồng mình quá sức lên để trở thành một con người nào đó mà mình không hề muốn như thế? Làm sao tôi có thể thành thật với một cô gái, trong khi chính tôi còn không thành thật với bản thân mình?</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c13fd608ad411e98ff8d33e798018d0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi đã suy ngẫm lại thật kỹ càng về tất cả mọi thứ, tôi quyết định sẽ tìm kiếm hạnh phúc cho bản thân mình trước, và quay trở lại với những gì mà tôi tin rằng đã trở thành cái bản ngã của tôi. Tôi đăng ký tham gia một câu lạc bộ vẽ tranh, và bắt đầu mày mò tìm hiểu về cách làm game trên máy tính. Đều là những hoạt động không-thể-nào-hướng-nội-hơn đối với một cậu sinh viên ngành Quản trị Kinh doanh.</div><div>Đây cũng là thời điểm mà tôi gặp anh bạn C. thân thiết của tôi, qua một diễn đàn về làm game độc lập trên Internet.</div><div>Ở câu lạc bộ, tôi được học về các kỹ thuật vẽ phác họa và vẽ tranh sơn ướt. Tôi đổ hết tiền sinh hoạt của mình vào việc mua họa cụ, và ăn mì gói kèm thịt hộp mang từ Việt Nam sang. Những lúc nào không vẽ, tôi lên mạng và tìm hiểu nhiều hơn về lập trình, về đồ họa kỹ thuật số, về thiết kế game. Thời gian rảnh của sinh viên bên đó không có nhiều, nên với hai hoạt động trên, tôi gần như không có thời gian để đi ra ngoài giao lưu. Nhưng với tôi, đó là khoảng thời gian tôi thực sự hạnh phúc.</div><div>Đáng tiếc là sau này, cũng vì chuyện tình cảm cá nhân mà tôi phải rời khỏi câu lạc bộ vẽ tranh. Nhưng cái niềm đam mê làm game thì còn theo tôi mãi đến tận bây giờ.</div><h2 style=\"text-align: center;\">IV.</h2><div>Phải nói rằng, cái cảm giác khi bạn làm ra một thứ gì đó mà khiến cho một ai đó phải thích thú--một thứ gì đó mà khiến cho một ngọn lửa lóe lên trong những đôi mắt mệt mỏi; một thứ gì đó khiến cho những cô, những cậu bé nhỏ tuổi phải thốt lên rằng “một ngày nào đó, tôi cũng muốn được trở thành như thế!”--là một thứ cảm giác vô cùng sâu sắc, mạnh mẽ và lắng đọng. Không cần biết bạn đã trải qua nó bao nhiêu lần, cảm giác ấy vẫn cứ giữ nguyên vẻ đẹp đẽ mỗi lần bạn gặp nó. Và chỉ cần một lần cảm thấy nó, bạn sẽ không bao giờ có thể dừng lại.</div><div>Tốt nghiệp Đại học, tôi trở về Việt Nam. Những chuyện xảy ra sau đó với tôi là khá dài dòng. Trong giới hạn của bài viết này, tôi chỉ muốn nói ngắn gọn rằng tôi đã trải qua không biết bao nhiêu thất bại ê chề trên bước đường sáng tác của mình, mà nếu bạn nào có theo dõi bài viết của tôi nắm ngoái thì chắc sẽ rõ. Thế nhưng tôi vẫn chưa thể thôi không cố gắng, và chắc là sẽ còn lâu nữa mới có thể.</div><div>Tôi đã trót nghiện cái thứ cảm giác vốn chỉ dành riêng cho người sáng tạo như thế.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab4dd2008ad211e9b821a52b17305073.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">V.</h2><div>Sau một thời gian phát triển vất vả và thầm lặng, hôm nay tôi đã có thể mạnh dạn chính thức ra mắt một dự án mới nhất của mình, với tên gọi là <a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dẫn Truyện</strong></a>. Đây là một ý tưởng mà tôi đã nung nấu từ lâu, nhưng mãi đến tận bây giờ mới thực sự có đủ cơ hội và điều kiện để thực hiện.</div><div>À, ngoài ra thì người đồng nghiệp, người đồng hành tin cậy nhất của tôi trong dự án này chính là C., người bạn mà cách đây gần 10 năm đã cùng tôi bước vào con đường làm game.</div><div><strong>Dẫn Truyện</strong> là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình. Những người tham gia sẽ đóng vai Người dẫn truyện và các nhân vật của một câu chuyện, sau đó sẽ lần lượt kể câu chuyện theo góc nhìn của mình, đồng thời tương tác với nhau để tạo nên một câu chuyện bất ngờ và thú vị cho cả người đọc lẫn chính những người tham gia đó.</div><div>Với <strong>Dẫn Truyện</strong>, tôi muốn đem chính thứ cảm giác tuyệt vời của công việc sáng tác đó đến với tất cả những người tham gia. Trong Dẫn Truyện, tất cả mọi người đều là một tác giả, lần lượt viết nên những câu chuyện bằng tiếng nói rất riêng của mình. Tôi tin rằng, Dẫn Truyện sẽ không chỉ đem đến cho bạn những giờ phút sáng tạo huy hoàng, mà nó sẽ còn trở thành một công cụ, một hành trang cho bạn trên con đường tìm hiểu về thế giới. Và dù thế nào đi chăng nữa, thì khi đã đến được cuối một con đường với Dẫn Truyện, bạn sẽ được nhìn thấy rõ thành quả mà mình đã đạt được (và biết đâu đấy, có thể xuất bản thành sách thì sao?)</div><div>Hôm nay, thứ Tư ngày 12/6/2019, <strong>Dẫn Truyện</strong> chính thức mở cửa chương trình đăng ký thử nghiệm, để tìm kiếm những người bạn đồng hành đáng tin cậy.</div><h2 style=\"text-align: center;\">Nếu có hứng thú với Dẫn Truyện, bạn có thể xem thông tin và đăng ký tham gia ngay bây giờ tại <a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://dantruyen.com</a>.</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd899bd08ad211e989cae93dd1287323.jpg);\"></a></div></div><div>Khi đăng ký tham gia, bạn cũng có thể lựa chọn để ủng hộ tài chính cho Dẫn Truyện và nhận về thêm những lợi ích vô cùng “chất”. Cụ thể như sau:</div><h4>Đăng ký tham gia (Miễn phí)</h4><div>Bạn sẽ trả lời một bảng câu hỏi và gửi về cho chúng tôi. Chúng tôi sẽ lựa chọn ra khoảng 100 người với những câu trả lời xuất sắc nhất để cùng đồng hành với chúng tôi trong giai đoạn này. Nếu được lựa chọn, bạn sẽ được:</div><ol><li dir=\"ltr\">Truy cập bản thử nghiệm Alpha của Dẫn Truyện</li><li dir=\"ltr\">Tham gia báo cáo lỗi và đóng góp ý tưởng xây dựng Dẫn Truyện</li><li dir=\"ltr\">Được ghi tên trong bảng ghi công của Dẫn Truyện</li><li dir=\"ltr\">Huy hiệu “Khai quốc công thần” khi Dẫn Truyện chính thức ra mắt</li></ol><h4>Nhà hảo tâm - Ủng hộ 50.000VNĐ</h4><div>Nếu lựa chọn ủng hộ 50.000VNĐ cho Dẫn Truyện, bạn sẽ được:</div><ol><li dir=\"ltr\">Truy cập bản thử nghiệm Alpha của Dẫn Truyện</li><li dir=\"ltr\">Tham gia báo cáo lỗi và đóng góp ý tưởng xây dựng Dẫn Truyện</li><li dir=\"ltr\">Được ghi tên trong bảng ghi công của Dẫn Truyện</li><li dir=\"ltr\">Huy hiệu “Nhà hảo tâm” khi Dẫn Truyện chính thức ra mắt</li><li dir=\"ltr\">Tặng 50 Tem (tương đương khoảng 50.000VNĐ) khi Dẫn Truyện chính thức ra mắt</li><li dir=\"ltr\">Ưu tiên thử nghiệm các tính năng mới của Dẫn Truyện trong tương lai</li></ol><h4>Mạnh thường quân - Ủng hộ 250.000VNĐ</h4><div>Nếu lựa chọn ủng hộ 250.000VNĐ cho Dẫn Truyện, bạn sẽ được:</div><ol><li dir=\"ltr\">Truy cập bản thử nghiệm Alpha của Dẫn Truyện</li><li dir=\"ltr\">Tham gia báo cáo lỗi và đóng góp ý tưởng xây dựng Dẫn Truyện</li><li dir=\"ltr\">Được ghi tên trong bảng ghi công của Dẫn Truyện</li><li dir=\"ltr\">Huy hiệu “Nhà hảo tâm” khi Dẫn Truyện chính thức ra mắt</li><li dir=\"ltr\">Tặng 200 Tem (tương đương khoảng 200.000VNĐ) khi Dẫn Truyện chính thức ra mắt</li><li dir=\"ltr\">Ưu tiên thử nghiệm các tính năng mới của Dẫn Truyện trong tương lai</li><li dir=\"ltr\"><strong>ĐẶC BIỆT: Có quyền xây dựng một bối cảnh của riêng mình & đóng góp vào Thư viện Bối cảnh của Dẫn Truyện</strong></li></ol><div>Nếu có khó khăn trong việc giao dịch hay có bất kỳ câu hỏi nào, bạn có thể inbox cho chúng tôi tại <a href=\"https://www.facebook.com/kechuyencungnhau/\" rel=\"noopener noreferrer\" target=\"_blank\">fanpage Dẫn Truyện</a>, hoặc gửi email cho chúng tôi về địa chỉ <a href=\"mailto:hotro@dantruyen.com\" rel=\"noopener noreferrer\" target=\"_blank\">hotro@dantruyen.com</a>.</div><div>Rất mong nhận được sự ủng hộ của toàn thể các anh chị em Spiderum, và hy vọng sẽ được gặp lại các bạn trong chương trình thử nghiệm của Dẫn Truyện!</div><div>Thân,</div><div>Hùng Vũ - <strong>Dẫn Truyện Team</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2019-06-12T13:01:25.945Z"}