{"_id":22668,"tags":[{"_id":"5a869a686626403ba1d7847f","name":"DẬY SỚM"},{"_id":"5c7bb66e2a1aee3cad6a4500","name":"LỐI SỐNG "},{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"}],"up_point":35,"down_point":1,"title":"Để tiếng chuông báo thức không còn là nỗi ám ảnh.","body":"<div></div><div><p>Mình chắc hẳn là tất cả mọi người đều từng có một ngày thức dậy và cảm thấy chán nản với mọi thứ và hầu như không muốn bắt đầu một ngày mới. Các bạn thấy rằng việc phải đi làm, đi học là một điều rất khó khăn và luôn luôn có suy nghĩ: \"Tại sao mình phải làm việc này?\", \"Tại sao mình không nghỉ ngơi thêm một chút?\",... và vô vàn những điều tương tự. Sau đây mình sẽ đưa ra một vài gợi ý đơn giản mình đã áp dụng và có hiệu quả trong việc bắt đầu một ngày mới nhé.</p></div><div></div><div><br></div><div></div><div><figure class=\"wp-block-image\"><img src=\"https://hiennhatomhome.files.wordpress.com/2019/03/741a1f75-3cb7-4646-aba5-62d9614296bb.jpg\" alt class=\"wp-image-40\" /><figcaption>Một góc ngôi trường hiện tại mình đang học - ĐH Công nghệ Thông tin, ĐHQG TPHCM</figcaption></figure></div><div></div><div><br></div><div></div><div><blockquote class=\"wp-block-quote\"><p>\"Đối với một người biết nhận thức các giá trị cuộc sống thì mỗi ngày luôn là cuộc sống mới.\"</p><cite>Trang 24, \"Quẳng gánh lo đi & Vui sống\" - Dale Carnegie</cite></blockquote></div><div></div><div><br></div><div></div><div><ol><li>Các bạn hãy tìm ra một thói quen mình thích vào buổi sáng và cố gắng áp dụng nó hàng ngày. Bạn sẽ thấy việc thức dậy và làm việc đó như một \"món quà\" mà cuộc đời cho bạn vào mỗi buổi sáng. Mình thì luôn cố gắng uống một tách trà vào buổi sáng, hoặc có thể dùng loại kem đánh răng có vị yêu thích của mình, điều đó làm mình cảm thấy rất thích bắt đầu một ngày. Đối với các bạn khác, có thể bạn thích tập thể dục buổi sáng, thích cảm giác rửa mặt hay cạo râu buổi sáng chẳng hạn?</li><li>Hãy thử \"tự tạo niềm vui\" bằng cách kết hợp nghe nhạc hay xem một đoạn video ngắn yêu thích trong lúc làm những công việc buổi sáng như đánh răng, vệ sinh cá nhân, thay đồ, vốn là những việc lặp đi lặp lại và những suy nghĩ \"nguy hiểm\" sẽ sinh ra trong lúc này .</li><li>Cách này thì khá dễ áp dụng với những ai có \"tâm hồn ăn uống\" như mình. Vào buổi tối hôm trước mình sẽ suy nghĩ trước ngày mai mình ăn sáng món gì, thế là mình sẽ cố gắng đi ngủ thật sớm để sáng mai dậy đi ăn món đó. :D</li><li>Vào buổi tối hôm trước các bạn hãy note lại những việc các bạn cần làm cho ngày mai, cách này sẽ bạn không bỏ sót công việc ngày mai và sáng mai dậy bạn sẽ không phải bị bao vây bởi những suy nghĩ lơ mơ làng màng: \"Mình đang làm gì đây?\", \"Mình phải làm gì đây?\",...</li><li>Các bạn hãy nghĩ về những người hôm nay chúng ta sẽ được gặp. Bố mẹ, bạn bè và những đứa chiến hữu chí cốt và thậm chí là người yêu của mình, vậy thì tại sao không bắt tay vào ngày mới lập tức nào?</li><li>Hãy nghĩ về mục tiêu lớn sắp tới của bạn. Bạn sẽ dễ dàng đạt được nó nếu bạn bắt đầu hoặc tiếp tục làm vào hôm nay. Mục tiêu lớn đó có thể là đạt được chứng chỉ tiếng Anh, mua được chiếc điện thoại mới nhất hay chiếc xe tốt nhất và cũng có thể là có được tình cảm của người mà mình thích.</li></ol></div><div></div><div><br></div><div></div><div><figure class=\"wp-block-image\"><img src=\"https://hiennhatomhome.files.wordpress.com/2019/03/img_5302-2.jpeg\" alt class=\"wp-image-39\" /><figcaption><em>Hành lang của ngôi trường cấp 3 của mình - THPT Phan Châu Trinh, Đà Nẵng</em></figcaption></figure></div><div></div><div><br></div><div></div><div><p>Vào khoảng thời gian cấp 3 mình thường hay rơi vào tình trạng như vậy và mình không biết phải giải quyết như thế nào, nhưng có một suy nghĩ đã giúp mình không nghỉ một buổi học nào trong suốt 3 năm cấp 3 (trừ những lúc ốm đau hay gia đình có việc), đó là:</p></div><div></div><div><br></div><div></div><div><p>SỰ TRÁCH NHIỆM. Bạn cần phải ý thức được trách nhiệm đối với chính bản thân mình và đối với cả người khác nữa. Không thể để những suy nghĩ lơ mơ ngắn hạn của bạn vào mỗi buổi sáng làm bạn bỏ lỡ nhiều cơ hội của hôm nay, và làm hỏng kế hoạch của những người khác. Đó là một việc khá là không tốt và không ai muốn cả, nên việc vận dụng lý trí vào những lúc tâm hồn đang \"chây ì\" như thế này là rất quan trọng. Hãy chiến thắng con \"lè nhè mè nheo\" đó trong con người bạn nhé!</p></div><div></div><div><br></div><div></div><div><p>Chúc mỗi ngày mới của các bạn đều là một ngày tốt đẹp!</p></div><div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":36234,"created_at":"2019-07-27T07:59:22.293Z"}