{"_id":15651,"tags":[],"up_point":32,"down_point":0,"title":"Chuyện thằng Bino đi làm web (Phần 2)","body":"<pre>Phần trước:</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-1-c29\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện thằng Bino đi làm web (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-1-c29\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43ea2a80bbb311e8a642376e30d5ddea.jpg);\"></a></div></div><div>Sau khi \"đủ lông đủ cánh\", tôi rời cái \"tổ nhện\" <strong>Sutrix Media</strong> để bay đi theo tiếng gọi của đam mê (thực ra là tiếng gọi của một nữ đồng nghiệp đã bay trước đó) đến với một công ty có tên tuổi vì đã làm hư hỏng nhiều thế hệ thanh thiếu niên Việt Nam - <strong>VNG</strong> (VinaGame).</div><div>Ở VNG tôi gặp được anh <strong>Lê Hồng Minh</strong> (mà tôi hay gọi nhầm là Mông Hình Lê) - người được mệnh danh là <em>game thủ thành đạt nhất Việt Nam</em> (chắc là nhờ \"hút máu\" những game thủ khác); nhưng mãi cho đến cuộc họp toàn công ty lần đầu tiên, tôi mới biết anh là CEO. Trong hình dung của tôi khi đó, CEO phải là những soái ca điển trai, vận suit, mang giày óc-chó gì đó, đầu tóc bóng mượt ruồi đậu trượt té gãy chân. Còn anh Minh thì... Thôi các bạn tự google coi hình sẽ hiểu.</div><div>Trong những cuộc họp toàn công ty như thế, anh Minh thường là người phát biểu mở màn, mà người đóng màn cũng thường là anh - vì không còn đủ thời gian cho người khác phát biểu nữa. Mặc dù hay nói, nhưng được cái là anh nói cũng khá hay. Cho tới giờ tôi vẫn chưa gặp được ai vừa xấu trai mà lại nói chuyện có duyên như ảnh (đúng là <strong>ông trời không lấy đi của ai tất cả</strong>). Từ đó mà tôi mới lấy anh làm tiêu chuẩn để chọn CEO cho mình (đi làm thuê cũng có quyền chọn CEO để làm cùng vậy).</div><div>Ngoài anh Minh là sếp tổng tối cao ra, thì tôi còn 3 người sếp nữa là lead, manager, và department's head - và tất cả đều là hạng <em>\"đàn bà\"</em> (ý tôi là đã có chồng con):</div><div>Người đầu tiên làm tôi ấn tượng nhất là chị lead - bởi chị thuộc loại ăn to, nói lớn, đặc biệt là có thể làm hai việc đó cùng một lúc. Nhờ làm việc chung với chị mà tôi mới mạnh dạn đầu tư một cặp tai nghe đắt tiền để nghe rock. Mặc dù bên ngoài oang oang là thế, nhưng chị cũng rất là \"tốt bụng\" - không chỉ chứa được nhiều đồ ăn, mà chị còn hay \"nhiệt tình\" giúp đỡ người khác, mỗi tội đôi khi tình cờ trở thành \"phá hoại\". Nhưng nghị lực của chị mới là điều đáng kể - phụ nữ theo nghề lập trình như chị đã hiếm, mà lại còn làm lead. Mặc dù vậy công việc lập trình vẫn chưa đủ thử thách đối với chị, cho nên giờ chị đã cùng chồng con sang Mỹ để... làm nail.</div><div>Người đàn bà thứ hai \"cầm trịch\" tôi là chị manager. Lúc tôi mới vô công ty thì chị đang nghỉ đẻ (tôi không thích dùng từ Hán Việt để giữ gìn sự trong sáng của tiếng Việt). Nhưng nhờ kinh nghiệm làm sếp lâu năm, cho nên khi quay lại công ty chị cũng không gặp mấy khó khăn khi tìm cách kết thân với tôi. Thỉnh thoảng tôi với chị cũng hay đi ăn trưa với nhau để nói về chuyện cho con bú (mặc dù hồi đó chưa có con, nhưng khoản <em>\"bú mớm\"</em> thì tôi khá rành). Sau này chị có đứa thứ hai thì không còn chỗ cho tôi nữa.</div><div>Người thứ ba là department's head của team D&D (viết tắt của Dâm & Dục hay gì đó tôi không nhớ rõ). Khoản ăn nói của chị này chắc thua anh Minh chút xíu, nhưng nhan sắc thì có phần khá hơn. Tôi ít khi gần gũi với chị nên cũng không có gì nhiều để kể. Dù sao chị cũng là sếp lớn cho nên tôi không muốn bị điều tiếng, chỉ thỉnh thoảng buông lơi vài câu bông đùa có mức độ.</div><div>Còn một người \"đàn bà\" nữa - không phải là sếp nhưng cũng hay gần gũi với tôi, là người đã \"mồi chài\" tôi bỏ công ty cũ để sang đây. Em ấy với tôi làm cùng một team, và giữa chúng tôi cũng có nhiều sự tương hợp - thông minh, chăm chỉ, và xinh đẹp; mỗi tội ở bên tôi quá lâu mà em ấy chưa chịu lập gia đình. Sau này tôi đành phải hi sinh sự nghiệp ở VNG mà ra đi, để cho em đi lấy chồng. Vì em rất giỏi lập trình, cho nên tôi cũng không mấy ngạc nhiên khi giờ này em đã khởi nghiệp trong lĩnh vực kinh doanh trà sữa.</div><div>Ngoài ra còn nhiều đồng nghiệp nữa mà tôi không tiện kể hết trong một bài viết (chắc cũng chẳng ai lấy làm tự hào gì khi được tôi nhắc tới), nhưng tôi vẫn dành cho mỗi người những tình cảm riêng, trừ những người tôi không ưa thôi...</div><div>Tới đây tôi mới sực nhớ là chưa nhắc gì tới công việc của mình. Ừ thì thật ra tôi có làm gì ngoài việc quan hệ trong quần chúng đâu. Việc của tôi không có nhiều, nhưng được cái là rất gấp. Như cái ông nào đó đã từng nói là \"Nếu cho tôi 7 tiếng để chặt một cái cây, tôi sẽ dành 3 tiếng (hay 4-5 tiếng gì đó) để mài rìu\"; thì ở đây mỗi khi có campaign hay project, các phòng ban lại đem ra mài tới mài lui, cho tới phút 90 mới quăng qua cho tôi chặt - vì thế mà cây nào đã từng qua tay tôi chặt, thì giờ đã đem đốt hết cmnr.</div><div>Nói vậy chứ không đến nỗi là không có cái gì để mà tự hào. Bởi vì là công ty game cho nên các web tôi làm chủ yếu là để giới thiệu game, có nhiều \"hoạt hình hoạt hoạ\" phức tạp mà hồi đó không nhiều người làm được. Chính vì thế mà việc lớn việc nhỏ gì thì tôi cũng chỉ cho người khác làm, chứ tôi đâu được làm. Sau một năm làm việc ở đây thì ai cũng làm được như tôi, còn tôi thì không làm được gì mới.</div><div>Không biết có phải vì thế không mà tôi ấm ức sinh bệnh. Sau mấy ngày nằm trong bệnh viện Pháp - Việt được bảo hiểm chi trả (quên nói là chế độ đãi ngộ của VNG tốt lắm), được chị lead \"tốt bụng\" và các đồng nghiệp đến thăm (hay là kiểm tra coi có bệnh thật không, chừng nào đi làm lại không biết); vì quá áy náy mà tôi xin xuất viện để quay lại công ty... nộp đơn nghỉ việc.</div><div>Quyết định nghỉ việc này là một bước ngoặc quan trọng trong cuộc đời tôi - từ một nhân viên văn phòng bình thường trở thành kẻ thất nghiệp toàn thời gian. Bạn có muốn biết cuộc đời tôi sẽ đi đâu về đâu? Xem hồi sau sẽ rõ...</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div><div style=\"text-align:right;\">Đọc tiếp phần 3: <a href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-3-c3f\" rel=\"noopener noreferrer\" target=\"_blank\">Freelance is not FREE</a></div><div style=\"text-align:right;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0474140b96911e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi đang&nbsp;ngồi code ở VNG, trước mặt là những điều bác Minh dạy.</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-16T04:35:09.533Z"}