{"_id":6779,"body":"<p>Tôi sẽ kể câu chuyện này của vợ chồng tôi song song theo 2 phiên bản. Phiên bản thứ nhất là từ đối thoại có thật của vợ chồng tôi sau thời gian chung sống và có con trai 6 tháng tuổi. Phiên bản thứ 2 là phiên bản tưởng tượng chuyện hôm đó nếu như là của một đôi mới hẹn hò. Câu chuyện như sau:</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/6e284850f05c11e69c0fa33f4deb135f.jpg\">Dạo đó giữa chúng tôi có chút hơi lơ đãng sau hơn một năm bận rộn và khá căng thẳng vì chuyển chỗ ở sang nước mới, công việc mới và có con ngay. Sau một buổi tối tâm sự, chia sẻ, cùng mong sẽ gìn giữ được tình yêu dài lâu, thì để hâm nóng tình cảm, chúng tôi đã quyết định sẽ có buổi HẸN HÒ ĂN TRƯA ngày hôm sau. Chúng tôi sẽ hẹn gặp nhau ở ga tàu điện gần công ty tôi.</p><p>Hôm sau, sắp đến giờ hẹn, anh nhắn cho tôi là anh sẽ bắt đầu đi. Tôi chờ mãi mới thấy tin anh nhắn là anh sắp đến ga tàu điện. Tôi đi ra ga tàu, đứng đợi mãi không thấy. Vì không muốn giục anh vội nên tôi chờ, nhưng vẫn không thấy, nên tôi gọi điện. Hoá ra anh đứng đợi ở phía bên cửa ra khác. Tôi đi sang phía cửa bên đó,</p><p>Phiên bản 1: vừa nhìn thấy anh thì tôi hơi nặng giọng bảo: “Sao anh không nhắn cho em biết là anh đợi ở cửa này??”<br>Phiên bản 2 (mới hẹn hò): “Ôi em xin lỗi, em không biết là anh chờ ở cửa bên này. Anh chờ lâu chưa?”</p><p>Anh bảo:<br>Phiên bản 1: “Lẽ ra em phải đoán được là anh sẽ chờ em ở cửa này chứ, vì đây là hướng từ công ty em ra mà”.<br>Phiên bản 2 (mới hẹn hò): “Không sao, anh chờ một chút thôi. Xin lỗi em nhé vì anh không bảo với em. Anh cứ nghĩ là em sẽ đi cửa bên này.”</p><p>Sau đó chúng tôi đi tiếp tìm chỗ ăn trưa. Vừa đi được một đoạn, tôi gợi ý hay là ăn ở food court cạnh tàu điện này luôn đi. Anh nhăn mặt không muốn ăn ở trong toà nhà này, anh muốn kiếm chỗ nào ngoài trời ăn cho thoáng.</p><p>Phiên bản 1: Tôi nghĩ đúng là dân Pháp hay kén chọn. Thời gian ăn trưa của tôi chẳng còn nhiều, nhưng thôi đành cố chiều anh ý vậy mặc dù vừa đi vừa khó chịu. Tôi bắt đầu cằn nhằn “Anh đã đến muộn rồi còn chọn chỗ ăn rõ xa, em không có nhiều thời gian ăn trưa nữa đâu. Tý nữa em về muộn sếp lại thấy thì phiền lắm!”</p><p>Phiên bản 2 (mới hẹn hò): “Uh, em cũng nghĩ hôm nay trời đẹp, mình kiếm chỗ nào ngồi ngoài trời sẽ rất dễ chịu”. Trong bụng nghĩ thầm, tý nữa về muộn chút mà sếp thấy thì chắc cũng không sao. Có những lúc mình ăn trưa với khách hàng cũng về muộn đấy thôi.</p><p>Sau đó, theo như chuyện thật thì với tinh thần không thoái mái của tôi và anh chồng, kết quả là chúng tôi không đi đến chỗ đã định vì xa mà ăn đại ở một chỗ ngoài trời gần đấy nhưng khung cảnh không được đẹp lắm. Sau khi ăn xong chẳng kịp lãng mạn nói chuyện với nhau mấy như đã định thì tôi đi về văn phòng. Trên đường vội về tôi vẫn kịp ngó qua thật nhanh một cửa hàng quần áo vì thấy cái áo đẹp.</p><p>—————————</p><p>Thế đấy, rồi tôi nhận ra rằng cho dù mình có bảo với nhau là cần hâm NÓNG tình cảm, cần phải dành Thời gian riêng, cần đi xem phim, ăn tối, xem hoà nhạc, du lịch, Valentine ..v.v.. và cả tỷ ý tưởng khác để tạo ra các dịp hẹn hò, MÀ chúng ta vẫn cư xử và nói những lời thoại NGUỘI như mọi khi thì sao mà có thể NÓNG được, sao mà có kết quả cảm giác của HẸN HÒ, của MỚI YÊU.</p><p>Không chỉ thu xếp thời gian để hẹn hò, mà còn phải dành cho nhau lời nói và cư xử âu yếm và kiên nhẫn đúng như mình đang hẹn hò thì mới có kết quả là hẹn hò.<br>Muốn có kết quả thật sến thì phải cư xử thật sến. Nàng thì cứ phải duyên dáng, chàng thì cứ phải lịch lãm.</p><p>Câu chuyện trên chỉ là một sự kiện khiến tôi chợt nhận ra rồi xem lại những sự kiện khác trong thời gian chúng tôi chung sống và kể cả những ứng xử thường ngày sau này.</p><p>Có cuộc phỏng vấn một cụ bà là sao vợ chồng cụ có thể gìn giữ tình cảm đẹp lâu như vậy sau rất nhiều năm chung sống, cụ bà trả lời: \"Bí quyết của chúng tôi là chúng tôi luôn đãi nhau như khách, mà là khách quý!\"&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-11T13:15:50.035Z","creator_id":6168,"down_point":0,"tags":null,"title":"CHUYỆN KỂ CHO NGÀY VALENTINE ","up_point":37}