{"_id":7206,"body":"<p>Trực giác của chúng ta thường hiểu sai về việc đọc. Tuy nhiên, chúng ta lại quá tin tưởng trực giác của mình đến mức các lĩnh vực liên quan cũng được xây dựng trên nền tảng trực giác. Chẳng hạn, hãy thử nghĩ về những cuốn sổ tay hướng dẫn, các khóa học và các ứng dụng hứa hẹn giúp chúng ta có thể đọc nhanh. Từ những cuốn sách của tác giả Evelyn Wood, rất phổ biến vào những năm 1960 (Tổng thống John Kenedy từng được cho là rất hâm mộ bà đã đưa các chuyên gia hướng dẫn đến Nhà Trắng để đào tạo các nhân viên theo các phương pháp của bà) cho tới những sản phẩm của người đọc nhanh nhất thế giới, Howard Stephen Berg, với chương trình dạy Đọc siêu nhanh của ông được rao bán trên mạng. Những sản phẩm như vậy đều được xây dựng dựa trên cùng ba giả thiết. Theo nhà khoa học thần kinh nhận thức có tên là Mark Seidenberg giải thích một cách hài hước trong cuốn sách của mình mang tên “Ngôn ngữ ở tốc độ của thị lực”, những giả thuyết đó nghe có vẻ đáng tin cậy , tuy nhiên, ngành khoa học đọc đã được chứng minh là sai lầm. Ông viết: <em>“Những gì khoa học đọc tuyên bố là điều không thể, nếu ta xem xét những sự thật cơ bản về mắt người và văn bản.”</em></p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5395ca90103b11e7ae266f74f69e0668.jpg\"></em><br></p><p><strong>Giả thiết 1:</strong><span>&nbsp;</span><strong>Cách để đọc nhanh hơn là tiếp nhận nhiều thông tin hơn trong một lần đọc.</strong><span>&nbsp;</span>Tại sao chỉ đọc 1 hoặc 2 từ trong khi bạn có thể tiếp thu được cả những đoạn văn bản nhiều chữ hơn. Seidenberg giải thích vì mắt của chúng ta chỉ có thế tập trung vào một phần tương đối nhỏ trong một trang sách. Ta có thể đọc được rõ ràng khoảng bảy đến tám chữ cái &nbsp;trong mỗi khoảng cố định của mắt; khoảng thời gian cố định của mắt trung bình rơi từ 200 đến 250 mili giây; trong hầu hết các văn bản các từ &nbsp;thường dài khoảng năm chữ cái. Như thế, tính ra ta sẽ đọc được khoảng 280 từ một phút – ít hơn nhiều so với tỉ lệ 25,000 từ một phút mà Berg đã tuyên bố. Đơn giản là không thể, Seidenberg cho rằng: “ Việc ra lệnh cho đôi mắt tiếp nhận tất cả các dòng chữ, đoạn văn hoặc trang sách là không thể với hệ thống trực quan của con người, do thiếu các tế bào bổ sung trên võng mạc”.</p><p><strong>Giả thiết 2:</strong><span>&nbsp;</span><strong>Cách để đọc nhanh hơn là không đọc thành tiếng hoặc bỏ thói quen đọc thầm.</strong><span>&nbsp;</span>Khi đọc sách, hầu hết chúng ta đều có trực cảm rằng chúng ta đang tự đọc cho mình nghe hoặc nghe thấy các từ được đọc ra. Trực cảm khiến ta nghĩ rằng thói quen này đang làm giảm tốc độ đọc nên càng khiến các chương trình dạy đọc nhanh trở nên hấp dẫn với chúng ta. Nhưng trên thực tế, những người có kỹ năng đọc tốt sẽ tự động kích hoạt mã âm vị học, vạch rõ ngôn ngữ viết lên ngôn ngữ nói. &nbsp;Việc sử dụng thông tin âm vị học khiến việc đọc trở nên dễ dàng chứ không hề khó khăn hơn. Như Seidenberg nói thì:<span>&nbsp;</span><em>“Những chương trình dạy đọc nhanh “chắc hẳn” sẽ cải thiện việc đọc bằng việc loại bỏ một trong những nguồn chủ yếu của kĩ năng đọc.”</em></p><p><strong>Giả thiết 3: Cách để đọc nhanh hơn là loại bỏ những chuyển động quay lại của mắt, hoặc là xu hướng di chuyển mắt trở lại những phần mình đã đọc.</strong><span>&nbsp;</span>Giống như việc “nghe” âm thanh của các từ trong đầu khi đọc giúp chúng ta hiểu dụng ý của chúng (Ví dụ: tác giả muốn dùng PERmit <trọng âm thứ nhất, danh từ> hay muốn dùng từ perMIT <trọng âm thứ hai, động từ>) thì đôi khi đọc lại một câu hoặc một cụm từ sẽ cho ta thấy sắc thái biểu đạt của nó rõ ràng hơn. Đó là một thói quen mà người có kỹ năng đọc tốt muốn nâng cao, chứ không phải cố gắng để loại bỏ. Trực giác một lần nữa lại đưa chúng ta đi sai hướng.</p><p>Là một giáo sư của khoa Tâm lý Đại học Wisconsin, Seidenberg làm sáng tỏ khoa học đọc một cách rất tinh tế. Ông là một người hướng dẫn lí tưởng – và hóa ra là, cho dù chúng ta đã đọc sách gần như cả cuộc đời, chúng ta vẫn cần một người hướng dẫn cách đọc sách. Seidenberg giải thích đó là vì trong khi “chúng ta nhận thức được kết quả sau khi đọc, rằng là chúng ta hiểu, chúng ta thấy nó hài hước, rằng nó đã truyền tải một thực tế, một ý tưởng hoặc cảm giác, nhưng chúng ta lại không biết được “thần kinh đã hoạt động như thế nào để tạo ra kết quả đó”.<span>&nbsp;</span><em>Ông kết luận, điều này giải thích tại sao có cả một ngành khoa học đọc: là để hiểu kỹ năng phức tạp này ở mọi cấp độ mà trực giác không dễ gì thâm nhập được.</em></p><p>Seidenberg lập luận rằng trực giác mù quáng vềviệc đọc chiếm ưu thế trong hệ thống giáo dục. Như là với việc đọc nhanh, một giả thiết dường như hoàn toàn hợp lí đang không chỉ mâu thuẫn với các bằng chứng khoa học, mà còn để lại các hậu quả nghiêm trọng hơn nhiều. Tác giả này giải thích: “Vì hệ thống ngôn ngữ viết đại diện cho ngôn ngữ nói”, “rất nhiều nhà giáo dục kết luận việc học cách đọc sách nên thực hiện như việc học ngôn ngữ mẹ đẻ. Trên thực tế, không một ai học đọc sách theo cách học nói cả, vì vậy, nó dẫn đến một câu hỏi:<span>&nbsp;</span><em>“Điều gì xảy ra khi nhiều thế hệ trẻ em đều được dạy đọc theo giả thuyết sai lầm này?”</em></p><p>Tất cả chúng ta đều học nói đơn giản bằng việc được tiếp xúc với những người giao tiếp bằng nói chuyện. Dường như việc đọc sách có thể cũng sẽ hoạt động theo cách tương tự: Để trẻ tiếp xúc với sách và các tài liệu viết, và chúng sẽ thấm dần vào người. Tuy nhiên, Seidenberg cũng lưu ý rằng cách này lại bỏ qua một điểm khác biệt cốt yếu. Chúng ta là một loài đã tiến hóa qua hàng triệu năm để sử dụng được ngôn ngữ nói mà không cần phải hướng dẫn rõ ràng . Còn việc đọc sách lại là một phát kiến văn hóa hiện đại, và nó phải được dạy một cách có chủ ý. Hơn nữa, có một cách dạy đọc sách hiệu quả nhất: ngữ âm, hay nói cách khác, hướng dẫn trẻ nhận biết từ ngữ chúng nghe liên kết thế nào với các chữ cái chúng thấy trên trang sách. Nhưng rất nhiều giáo viên không hướng dẫn cho trẻ về ngữ âm mà dạy theo kinh nghiệm, sự quan sát và, tất nhiên, theo trực giác của họ.</p><p>Dù các khuynh hướng này của giáo viên có vẻ là tự nhiên, Seidenberg thẳng thắn chỉ ra mối nguy hại mà chúng gây ra: “Chỉ cần nhìn vào ngành khoa học đọc ta sẽ thấy rằng những phương pháp được sử dụng phổ biến để giáo dục trẻ đang có tính không đồng nhất với những sự thật cơ bản về nhận thức và sự phát triển của con người. Vì thế, việc học đọc trở nên khó khăn hơn bản chất thực của nó. Các thầy cô vô tình khiến trẻ dễ phải chịu rủi ro thất bại trong việc đọc. Họ đối xử phân biệt với các em kém hơn. Họ ngăn cản việc đọc của những em đáng lẽ đã có thể thành công với việc đọc sách.</p><p>Tác giả không lấy thầy cô ra để chỉ trích. Nhưng việc nhận thức sai lầm về việc đọc sách và sự thiếu hiểu biết về khoa học lại dẫn đến những hậu quả trong lớp học và trong xã hội. Seidenberg quan sát được rằng:<span>&nbsp;</span><strong><em>“Những người có kỹ năng đọc sách sẽ tiếp tục có những lợi thế hơn những ai không có kỹ năng này”.</em></strong><span>&nbsp;</span>Thực tế hiển nhiên là có rất nhiều người Mỹ, trong đó có cả một lượng lớn các sinh viên, không có kỹ năng đọc sách tốt. Seidenberg cho rằng: Nếu chúng ta đề cao khoa học đọc, lịch sử cũng như khía cạnh xã hội học đầy thú vị của nó, chúng ta sẽ sáng suốt nhận ra<span>&nbsp;</span><em><strong>“việc hiểu kỹ năng phức tạp này nghĩa là thấu hiểu những điều cốt yếu nhất về cách làm người.”</strong></em></p><h5><em>Annie Murphy Paul, tác giả cuốn sách “Nguồn gốc: 9 tháng trong bụng mẹ định hình phần đời còn lại của bạn như thế nào?”, là một tác giả nhiều bài viết &nbsp;khoa học, hiện đang thực hiện một cuốn sách về tâm trí mở.</em></h5><h5 style=\"text-align: right;\">Nguồn: <a href=\"https://www.washingtonpost.com/opinions/want-to-read-fast-and-well-ignore-the-rules-of-the-speed-reading-gurus/2017/01/27/bb77446a-d9e3-11e6-b8b2-cb5164beba6b_story.html\">https://www.washingtonpost.com/opinions/want-to-read-fast-and-well-ignore-the-rules-of-the-speed-reading-gurus/2017/01/27/bb77446a-d9e3-11e6-b8b2-cb5164beba6b_story.html</a><br><em>Dịch: Việt Trinh</em></h5><h5 style=\"text-align: right;\"><em>Hiệu đính: <em>Nevange</em></em></h5><p>Bài được đăng trên wordpress của chúng tớ, mời các bạn ghé qua! ;)</p><p style=\"text-align: right;\"><em><em><a href=\"https://triskelesociety.wordpress.com/2017/03/24/ban-muon-doc-sach-nhanh-va-hieu-qua-hay-ngung-lam-theo-nhung-nguyen-tac-day-doc-nhanh/\">https://triskelesociety.wordpress.com/2017/03/24/ban-muon-doc-sach-nhanh-va-hieu-qua-hay-ngung-lam-theo-nhung-nguyen-tac-day-doc-nhanh/</a></em></em></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-03-24T02:43:32.135Z","creator_id":6955,"down_point":1,"tags":[],"title":"Bạn muốn đọc sách nhanh và hiệu quả? Hãy ngưng làm theo những nguyên tắc đọc nhanh!","up_point":31}