{"_id":8821,"title":"Một người trẻ sắp giã từ cuộc đời nghĩ gì?","body":"<div><strong>Từ một chàng trai 24 tuổi...</strong></div><div>Tôi mới chỉ 24 tuổi, và trên thực tế thì tới hiện tại, tôi vẫn chưa chọn cho mình chiếc cà vạt cuối cùng. Đó sẽ là chiếc cà vạt mà tôi đeo trong lễ tang của chính mình sau vài tháng tới. Nó có vẻ không phù hợp cho lắm, nhưng tôi chắc là nó rất chuẩn với dịp tới này.</div><div><figure class=\"aligncenter\"><img src=\"http://upliftconnect.com/wp-content/uploads/2017/08/TheLastTie.jpg\" alt=\"My last tie\"></figure></div><div>Tôi hầu như không còn chút hy vọng gì vào một cuộc đời như bao người khác từ sau khi nhận được kết quả về bệnh ung thư của mình, nhưng chí ít thì tôi cũng đã nhận ra rằng điều quan trọng nhất khi gần kề với cái chết là đảm bảo rằng bạn có thể ra đi một cách đẹp đẽ hơn nếu thứ còn lại ở thế giới này là một phần cống hiến nho nhỏ. Cách mà tôi đã sống, sự tồn tại của tôi hay đúng hơn là sự kết thúc, sẽ chẳng có vấn đề gì bởi tôi đã cố gắng làm tốt nhất có thể.</div><div>Trước đây, tâm trí tôi bị rất nhiều điều chi phối. Khi tôi được cho biết số thời gian còn lại để sống, những điều đó càng trở nên thiết thực và rõ ràng hơn với tôi. Tôi viết những lời này tới bạn, bằng một lí do hơi ích kỷ chút, rằng tôi muốn cho bạn thấy ý nghĩa của cuộc sống này qua góc nhìn của bản thân:</div><ul><li>Hãy làm cho những việc bạn đang làm trở nên thú vị. Hiển nhiên là bạn sẽ không thể thành công trong lĩnh vực mà bạn thấy tẻ nhạt. Kiên nhẫn, đam mê và tận tụy sẽ đến dễ dàng nếu bạn cảm thấy yêu những gì mình đang làm.</li><li>Tôi vẫn cảm thấy ngu ngốc khi đã cảm thấy e ngại về ý kiến của người khác đối với mình, nó khiến tôi trở nên yếu đuối và vô dụng. Với những thứ như vậy, nếu bạn để chúng trong lòng, từng ngày, chúng sẽ trở nên tồi tệ hơn cho đến khi bạn không còn là mình nữa, lúc đó, bạn chỉ còn là một cái xác. Hãy nghe tiếng nói từ trái tim mình, rằng bạn là ai? Và hãy làm theo những gì nó mách bảo. Sẽ có nhiều người cho rằng bạn bị khùng, nhưng kệ đi.</li><li>Làm chủ cuộc sống của mình, nhận hết trách nhiệm về những việc xảy ra với bạn, đừng than vãn hay đổ lỗi, điều đó chỉ làm bạn them nhỏ bé và ích kỷ. Hạn chế những thói quen xấu và sống khỏe hơn (nói chung thì nói dễ hơn làm, hãy kiên tâm). Tìm cho mình một môn thể thao yêu thích, một người bạn dễ mến,…và hơn hết, hãy hạn chế việc trì hoãn. Hãy đề cuộc đời bạn là những gì bạn đã và sẽ làm, không vì những gì bạn hối tiếc.</li><li>Hãy trân trọng những người xung quanh bạn, người thân, họ hàng hay hơn hết là người bạn yêu. Họ là nguồn cảm hứng bất tận và là chỗ dựa vững chắc. Đó là lí do tại sao bạn không cần phải hỏi để được nhận!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63653200801e11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(nguồn: pexels.com)</figcaption></figure></li></ul><div>Có lẽ chỉ đến ngày cuối cùng trong đời, như tôi đây chẳng hạn, thì có lẽ bạn mới nhận ra rằng cái thứ vô hình đó nó quan trọng đến nhường nào!? Tôi không buồn vì tôi hiểu rằng những ngày trong đời là những ngày ý nghĩa nhất. Tôi chỉ tiếc rằng mình sẽ không được chứng kiến sự phát triển của thế giới này trong vài năm tới và tôi mong rằng những cuộc chiến đang diễn ra sẽ ít đi và kết thúc.</div><div><figure class=\"aligncenter\"><img src=\"http://upliftconnect.com/wp-content/uploads/2017/08/Dying24YearOld.jpg\"></figure></div><div>Tôi cũng như bạn, chúng ta đều quan tâm tới sức khỏe và sự đồng nhất của cơ thể cho đến lúc ta mất đi, chúng ta không để ý được rằng cơ thể này chẳng qua chỉ là một chiếc hộp-một gói hàng được dùng để truyền tải tính cách, ý nghĩ, niềm tin và những dự định tới thế giới này. Nếu nó không thể thay đổi thế giới thì cũng chẳng vấn đề gì nếu nó biến mất. Tôi tin rằng tất cả chúng ta đều có năng lực tiềm tàng nhưng cũng phải mất rất nhiều nố lực và dũng cảm để nhận ra.</div><div>Bạn có thể để dòng đời đưa đẩy, lỡ ngày này qua ngày khác, giờ này qua giờ khác. Hoặc bạn chiến đầu cho những gì bạn tin và viết lên câu chuyện tuyệt vời của đời mình. Tôi hy vọng rằng bạn sẽ lựa chọn đúng đắn.</div><div>Để lại một chấm nhỏ trong thế giới này. Sống một cuộc đời ý nghĩa, bất cứ ý nghĩa gì đối với bạn. Hãy tiến tới nó vì nơi chúng ta đang rời đi thực sự là một nơi tuyệt đẹp, nơi mà hầu hết mọi thứ đều có thể thành hiện thực. Chúng ta sẽ không ở đây mãi mãi. Cuộc đời giống như một đốm sáng chợt lóe lên trên hành tinh nhỏ bé đang không ngừng tiến tới bóng tối vô tận trong vũ trụ mà ta chưa biết với tốc độ không ngờ. Cho nên, hãy tận hưởng thời gian của bạn tại nơi đây bằng niềm đam mê. Hãy khiến nó trở nên thú vị, trở nên thành công!</div><div>Cảm ơn bạn đã đọc!</div><div>Dịch và chỉnh sửa từ bài viết gốc: Powerful Advice from a Dying 24-Year-Old</div><div>Bạn có thể tìm hiểu thêm tại: <a href=\"http://upliftconnect.com/powerful-advice-dying-24-year-old/\" target=\"_blank\">http://upliftconnect.com/powerful-advice-dying-24-year-old/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10276,"created_at":"2017-08-13T12:01:43.914Z","down_point":0,"up_point":33,"tags":[]}