{"_id":25831,"tags":[{"_id":"5de12642b7697a2b3a41f99a","name":"DANH TÍNH"},{"_id":"5b9298dd2fe14d109a1db02f","name":"JOKER"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a00a320d743fd75d549a61f","name":"BÀN LUẬN"}],"up_point":35,"down_point":1,"title":"Che giấu danh tính - khi tất cả chúng ta đều giống nhau!","body":"<div><strong>1. Những gã đội hộp & đeo mặt nạ -</strong> chẳng khó để kể tên một người nổi tiếng che giấu danh tính bản thân bằng cách đội hộp, đeo mặt nạ. Có thể kể ra hàng loạt DJ, nhà sản xuất âm nhạc, nghệ sĩ như:&nbsp;</div><div style=\"text-align:center;\"><strong><em>Bộ đôi Daft Punk</em></strong> - đội nón bảo hiểm như robot<br><em><strong>Deadmau5</strong></em> - đeo một cái đầu chuột mỉm cười<br><em><strong>Sia&nbsp;</strong></em>- mái tóc bob màu vàng che ít nhất nửa khuôn mặt<br><strong><em>Alan Walker</em></strong> - mặc áo hoodie trùm đầu, che nửa mặt<br><em><strong>Marshmello</strong></em> - đeo mặt nạ kẹo dẻo<br><em><strong>Buckethead</strong></em> - đeo lớp mặt nạ trắng, đội hộp KFC trên đầu<br><em><strong>Malaa</strong></em> - mặt nạ đen trùm đầu, không lộ giọng nói<br><em><strong>Claptone</strong></em> - đeo mặt nạ vàng</div><div>Đa số họ là những DJ, nhà sản xuất, những người làm nhạc nên chẳng có gì khó hiểu khi họ đội hộp, đeo mặt nạ để bản thân trở nên bí ẩn, có thể một chiêu trò để thu hút sự chú ý hoặc đơn giản họ muốn khán giả cảm nhận âm nhạc của họ bằng đôi tai, bằng trái tim, không để những điều khác tác động.&nbsp;</div><div><em><strong>Khi được hỏi tại sao giấu mặt?</strong></em></div><blockquote><div><em><strong>Daft Punk :&nbsp;</strong>Khi ấy một tai nạn xảy ra trong phòng thu. Chúng tôi đang làm việc, và vào đúng 9 giờ 9 phút ngày 9/9/1999, phòng thu nổ tung. Khi tỉnh lại, chúng tôi phát hiện ra mình đã trở thành người máy. Tất nhiên đó chỉ là họ nói đùa, sau này họ có nói chuyện giấu mặt đơn giản chỉ bởi họ nhút nhát, và muốn khán giả tập trung đến âm nhạc nhiều hơn là đời sống riêng tư của hai người.</em></div><div><em><strong>Sia :&nbsp;</strong></em>“Tôi không muốn nổi tiếng hoặc để bị nhận ra. Tôi không muốn vẻ ngoài của mình bị đem ra bình phẩm trên Internet”.</div><div><em><strong>Alan Walker</strong> : \"Tôi và ekip muốn tìm một cái gì đó bí ẩn hơn, nên chúng tôi quyết định bịt mặt. Dù gì thì những thứ bí ẩn luôn lôi cuốn người khác\".</em></div><div><em><strong>Claptone :&nbsp;</strong>\"Nếu bạn mở lòng (với âm nhạc của chúng tôi), bạn sẽ cảm nhận được điều đó\".</em></div><div><strong><em>Buckethead</em>&nbsp;</strong><em><strong>:&nbsp;</strong>“Chẳng có chiếc mặt nạ nào hết”.&nbsp;</em></div><div>(Trên trang chủ chính thức của Buckethead đăng tải một câu chuyện dài về xuất thân của nhân vật này, từ khi gã còn ở một trang trại thuộc quyền sở hữu của những kẻ độc ác. Được nuôi lớn bởi đàn gà, Buckethead trải qua nhiều biến cố và dần dần bắt đầu đi biểu diễn vòng quanh thế giới để công chúng ý thức hơn về những điều khủng khiếp mà loài gà đang phải cam chịu).</div></blockquote><div>Mặt nạ trở thành một người kể câu chuyện của họ, bảo vệ họ khỏi những tiêu cực của hào quang sân khấu, hoặc nó cũng có thể trao cơ hội cho họ được sống là một con người khác - một người mạnh mẽ và dũng cảm hơn. Dù đa số họ sau này đều đã lộ mặt, nhưng tôi nghĩ điều đó chẳng quan trọng, việc che giấu danh tính làm họ trở nên khác biệt, được chú ý hơn nhưng chính âm nhạc, tài năng mới là thứ giữ khán giả bên họ. Đó là khi bạn là ai? Vẻ bề ngoài bạn như thế nào? chẳng còn quá quan trọng, đó là khi tất cả chúng ta đều giống nhau.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57dc3ba012ab11eab506d1a584fab9fb.png\" class=\"fr-fic fr-dib\"></figure></div><div><strong>King of Mask Singer -&nbsp;</strong>show truyền hình ca sĩ giấu mặt của Hàn Quốc, ca sĩ đeo những chiếc mặt nạ để che giấu danh tính của bản thân, loại bỏ những yếu tố như độ nổi tiếng, sự nghiệp và tuổi tác, những yếu tố có thể dẫn đến bình chọn không dựa trên giọng hát. Tôi thực sự rất thích show này bởi qua đó tôi biết được những ca sĩ thật sự có giọng hát rất hay, họ có thể là những ca sĩ trong những nhóm nhạc nổi tiếng nhưng trước giờ chưa ai thật sự quan tâm, để ý đến giọng hát của họ, họ có thể là những ca sĩ chưa nổi tiếng nhưng giọng hát cực kì xuất sắc. Khi đeo lên chiếc mặt nạ đó, họ đều giống nhau, chẳng ai biết họ là ai, chẳng ai quan tâm vẻ ngoài họ như thế nào, chẳng ai có thể dùng đời tư để đánh giá tài năng của họ. Những thứ người ta được nghe là giọng hát, được thấy là giọng hát, tất cả họ đều che đi danh tính của mình, đó là khi tất cả đều giống nhau, chỉ có giọng hát, tài năng làm họ khác biệt.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6fc7ef012af11ea9c8a4f5b907f0748.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong một chương trình khác của Hàn Quốc, <strong><em>Show me The Money</em></strong>, một thí sinh xuất hiện với chiếc mặt nạ hồng che hết cả khuôn mặt với cái tên <em><strong>Mommy Son</strong></em> (mặc dù hơi fail vì đó là kẻ mà ai cũng biết là ai đó), khi được hỏi tại sao lại giấu mặt anh nói:&nbsp;</div><blockquote><div><em><strong>Mommy Son:&nbsp;</strong></em>Có một màn trình diễn mà tôi muốn thực hiện trên SMTM. Nhưng có rất nhiều giới hạn để tôi có thể làm với con người thật của mình. Vì vậy tôi quyết định che giấu thân phận. Có một sự thôi thúc mạnh mẽ khiến tôi thay đổi bản thân như một người nghệ sĩ và cũng như trình diễn thông qua nhân vật Mamison hay những thứ Mamison làm. Đó cũng là những thứ ẩn sâu mà tôi muốn nói thông qua Mamison.</div></blockquote><div>Có thể nhiều người cảm thấy nó như chiêu trò thu hút chú ý cho Mamison và chương trình nhưng tôi nghĩ anh thật sự nghiêm túc, thật sự mong muốn làm như vậy, muốn làm gì đó khác, muốn mang đến thứ âm nhạc không rập khuôn, muốn làm những điều mà khi là chính mình sẽ không thể thể hiện.&nbsp;</div><div><strong>2. Joker -&nbsp;</strong>khi gã đeo lên mình mặt nạ gã hề, gã có thể làm những điều mà khi là chính mình gã không dám làm. Lần đầu điên gã giết 3 người đang quấy rối một cô gái trên tàu là lúc gã đang hóa trang, đeo mặt nạ gã hề. Lần đầu tiên gã xuất hiện trên TV và giết chết Murray Franklin - thần tượng của hắn nhưng cũng là người đem gã ra làm trò đùa, đó cũng lúc gã mang mặt nạ gã hề. Việc che giấu danh tính khiến người ta không nhận ra gã, chỉ biết đó là một gã hề, điều đó khiến gã có thể là bất kỳ ai. Nhưng gã lại được những người nghèo tung hô như anh hùng vì hành động dám chống lại những người giàu của mình , mặt nạ gã hề trở thành biểu tượng, khiến tất cả mọi người đều đeo mặt nạ hề khi biểu tình như một cách che giấu danh tính, đó là khi tất cả mọi người đều giống nhau. Nhưng đó cũng là khi sự giống nhau khiến họ đều mang danh kẻ xấu, đều bị vơ vào là một như lời Thomas Wayne nói:</div><blockquote><div>Kẻ hèn nào lại dám làm chuyện máu lạnh như vậy? <strong>Là kẻ chỉ biết nấp sau lớp mặt nạ.</strong></div></blockquote><div>Ám chỉ dân tầng lớp thấp ở Gotham đều là \"lũ hề\". Khiến họ phải gánh những điều mà không phải bản thân họ làm. Việc che giấu danh tính thật, mang danh tính Joker khiến gã được chú ý, khiến gã được biết đến nhưng không phải được biết đến là chính mình.</div><blockquote><div>Cả cuộc đời tôi không biết mình có thật sự tồn tại hay không? <strong>Nhưng giờ tôi biết là có.</strong></div></blockquote><div>Nhưng sự tồn tại đó không phải là <em><strong>Arthur Fleck</strong></em> mà là <em><strong>Joker.&nbsp;</strong></em></div><div>Joker là cái danh tính, nhân dạng mà gã tạo ra, một gã nổi bật hơn, một gã được mọi người chấp nhận, mọi người chú ý, được nhận ra, được tìm thấy. Qua Joker, mọi người không dùng cái mác bệnh nhân tâm thần để nhìn nhận gã, không cười cợt, chỉ trỏ, không xem gã như trò tiêu khiển. Khi là Joker gã không đứng ở nơi tận cùng nữa mà đứng trên cao, bên dưới mọi người tung hô. Và dù Joker được tung hô nhưng gã cũng chỉ được biết đến với danh tính một tên tội phạm tâm thần.&nbsp;</div><div>Khi gã vẽ lên mặt nụ cười máu là lúc gã đeo lên mình chiếc mặt nạ thật sự khiến mọi người không còn thấy được cảm xúc thật của mình, việc hắn vui hay buồn chẳng ai biết cả. Nhưng khi gã hoàn toàn để danh tính Joker thay thế danh tính thật, thì không còn Arthur Fleck nữa. Và ngoài kia có thể có hàng ngàn gã Joker khác, những kẻ điên loạn hơn để thay thế gã, nhưng chẳng có một Arthur Fleck thứ hai tồn tại tên đời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58ab804012b011eaafe487c26d195613.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div><strong>3. Mạng xã hội -</strong> ngày nay chẳng khó để tạo ra một cái danh tính ảo, một nơi để bạn có thể làm, có thể nói những điều mà khi là chính mình bạn không dám nói. Đó là lúc mọi người đều giống nhau vì chẳng ai biết bạn là ai, bạn ở đâu, làm gì,.. Nhưng chính sự giống nhau đó khiến bạn dễ bị vơ vào là một, dễ bị nhìn nhận sai. Chẳng phải ai cũng che giấu danh tính để múa phím, để bình luận tiêu cực hay làm những điều sai, đôi khi chỉ là muốn lượn lờ mà không ai quan tâm bạn là ai, như thế nào, không dùng những điều xung quanh để đánh giá bạn, bạn có thể chia sẻ, like cái gì đó mà không phải nghĩ đến có bạn bè, người quen nào thấy được rồi nghĩ bạn thế này, thế nọ. Nhưng cũng đừng để danh tính ảo che mất danh tính thật của bản thân, bởi dù sao cuộc sống của chúng ta vẫn là cuộc sống thực và chúng ta cũng chỉ có một trên đời.</div><div><strong>4. Spiderum<em>&nbsp;-&nbsp;</em></strong>nơi được là một ai đó để nói lên suy nghĩ của mình, nơi có thể bạn không biết đó là ai nhưng chỉ cần đọc một bài viết hay bạn có thể up vote, follow. Nơi bạn là ai không quan trọng đến thế, vẻ ngoài như thế nào không quan trọng đến thế. Điều đó làm cho tất cả chúng ta đều giống nhau nhưng chính những sự hay ho trong bài viết, những điều nói ra làm ta khác biệt và dù ta chẳng hay ho thì có sao, ta có thể là một đứa đặc biệt nhạt nhẽo cũng được. Tôi có thể là <strong>Blablastar</strong> nói lên cái sự ngốc xít của tuổi 19, nói ra cái sự cờ rếch \"4 năm\" *chôn sâu trong lòng* của mình mà không sợ cậu biết, tán nhảm phim ảnh mà nhiều lúc không có ai rảnh nghe tôi nói, blabla...... Đôi khi cũng muốn viết bài nghiêm túc chút về suy nghĩ của mình như vầy nè \\(^O^)/ Nhưng dù có một ngàn cái tên ảo trên mạng, thì tôi vẫn là ****bíp (che tên che tên).&nbsp;</div><div><strong>5. Spoon Radio -&nbsp;</strong>Một lần tình cờ tôi biết đến Spoon Raio - ứng dụng livestream trực tiếp, mạng xã hội âm thanh, nói chung là app livestream để nghe các DJ trò chuyện, tâm sự, hát hò,... nhưng không nhìn thấy mặt, chỉ nghe được giọng nói. Tôi nghĩ nó cực kỳ hay bởi đôi khi gặp một ai đó chúng ta hay chú ý đến vẻ bề ngoài, việc họ là ai và một ngàn mối quan hệ xung quanh tác động mà đánh giá sai về họ. Nhưng ở đây chẳng thấy vẻ ngoài để đánh giá, không để những thứ bên ngoài tác động, chúng ta chỉ cảm nhận họ qua giọng nói, cách nói chuyện, giọng hát. Bình thường họ có thể đi làm, đi học nhưng khi rảnh rỗi họ cũng có thể che giấu danh tính để tâm sự hay thể hiện giọng hát của mình. &nbsp;Và mặc dù bây giờ, Spoon chưa có nhiều người tham gia, nội dung cũng không phong phú lắm nhưng tôi tin trong tương lai nó sẽ phát triển hơn nữa. À có vài bạn giọng khá hay, nghe tâm sự, hát hò chút cũng khá vui.</div><div>-------------</div><div>Che giấu danh tính khiến chúng ta đều giống nhau, đều bình đẳng như nhau.</div><div>Che giấu danh tính như đeo dải băng \"connsor\" ngang mắt, nhưng đừng biến bản thân thành vô danh. Chúng ta có thể có một ngàn cái danh tính khác, tạo ra một ngàn phiên bản khác của bản thân nhưng chúng ta chỉ có một, bản thân chúng ta mới là phiên bản tốt nhất của chúng ta.</div><div><strong>29/11/19<br>Blablastar.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39481,"created_at":"2019-11-29T14:08:02.065Z"}