{"_id":6699,"body":"<p><em>Đây là bài nhận định của thiếu tướng&nbsp;</em><a href=\"http://soha.vn/tuong-huong-ban-ve-chinh-tri-the-gioi-duoi-thoi-donald-trump-20170203145711948.htm\" target=\"_blank\"><em>Nguyễn Văn Hưởng</em></a><em>&nbsp;- nguyên thứ trưởng bộ công an, tôi chỉ trình bày lại một chút và thêm một vài ảnh. &nbsp;</em></p><p><em>Trong một thế giới đa cực không tránh khỏi, đường hướng nào sẽ có lợi cho ta?</em></p><p style=\"text-align: center;\"><img src=\"http://fs.chungta.com/Files/14124E6776864C6D8FB32525A6F38DAA/image=jpeg/480e752aa2c442caa2b2493581c0a9ac/images1824173_donald_trump.jpg\" alt=\"Kết quả hình ảnh cho donald trump\" class=\"fr-draggable\"><br></p><p>Thế giới năm 2016 đã chứng kiến những sự kiện chính trị bất ngờ và chưa có tiền lệ, như nước Anh rời khỏi EU (Brexit) và doanh nhân Donald Trump đắc cử Tổng thống Mỹ. Trước những diễn biến bất định này, nhiều chính trị gia, học giả trên thế giới đang đặt câu hỏi thế giới sẽ đi về đâu, trật tự quốc tế sẽ ra sao? Liên minh tư bản phương Tây có tồn tại không?</p><p>Thực tế, sự kiện Donald Trump trở thành Tổng thống Hoa Kỳ và Anh rời EU là hệ quả tất yếu thể hiện những mâu thuẫn tột cùng của thế giới tư bản mà Mỹ và EU là trụ cột. Thế giới phương Tây đang đứng trước những xung đột nội tại vô cùng lớn, làm nảy sinh xu hướng dân tộc biệt lập, mà Trump và Brexit chỉ là điểm khởi đầu.</p><p>Khi chiến tranh lạnh kết thúc, Liên Xô và các nước Đông Âu đổ vỡ, thế giới chỉ còn hệ thống Chủ nghĩa tư bản do Mỹ cầm trịch. Hệ thống tư bản đã cho rằng đây là chiến thắng cuối cùng của họ, nhưng trên thực tế, những vấn đề tự thân, nội tại trong hệ thống này vẫn còn đó không được giải quyết. Cho dù luôn nêu cao dân chủ, nhân quyền như những giá trị cao nhất, cho dù tuyên bố hướng tới một xã hội thịnh vượng, bình đẳng, bác ái, tự do, những tuyên bố này không phải lúc nào cũng đi đôi với việc làm để đạt được những mục tiêu.</p><p>Trong khi tìm mọi cách gây ảnh hưởng, áp đặt giá trị dân chủ nhân quyền của Mỹ và phương Tây lên các quốc gia khác, chính Mỹ và phương Tây lại vấp phải những vấn đề tương tự trong nội bộ của họ. Đây chính là những căn nguyên dẫn tới các hiện tượng chính trị như Trump ở Hoa Kỳ, Brexit ở Anh. Có thể sơ bộ nêu ra các căn nguyên chính như sau:</p><p>Thứ nhất, toàn cầu hoá kinh tế và hội nhập quốc tế đã đem lại sự thịnh vượng của thế giới, nhiều quốc gia từ nghèo khó nhờ các dòng chảy tài chính và khoa học công nghệ đã sớm trở thành giàu có thịnh vượng. Các giá trị về quyền con người đã được cải thiện đáng kể nhưng sự phát triển của nó không đồng đều. Châu Âu không đạt được những mục tiêu như mong muốn nên, những thành tựu của toàn cầu hoá không thay đổi được những mặt trái của nhiều quốc gia Châu Âu vốn có từ trước. Các định chế quốc tế từ các hiệp định tài chính, ngân hàng, thương mại và các thoả thuận khu vực về an ninh đã làm mất đi chủ quyền của các quốc gia do sự ràng buộc nhau về kinh tế, chính trị, làm mất đi tính chủ động đối phó với những thách thức của các quốc gia.</p><p><br></p><p><img src=\"http://intermarketanalysisblog.com/wp-content/uploads/2015/10/khung-hoang-2008.jpg\" class=\"fr-draggable alignright\">Thực trạng này đã gây ra khủng hoảng kinh tế có tính chất định kỳ cho nhiều nước ở Mỹ La tinh năm 1980, ở Mỹ lần thứ nhất vào năm 2001, lần thứ 2 bắt đầu từ năm 2007, Nga năm 1998, Châu Âu năm 2010. Sự khủng hoảng kinh tế ở các nước Châu Âu đã kéo dài từ nhiều năm nay, bắt nguồn từ những định hướng chiến lược sai lầm, khiến EU phải hứng chịu nhiều thiệt hại nặng nề, nhất là kể từ khi khởi xướng đối đầu với Nga.<br>Nhiều năm nay EU đắm chìm trong mâu thuẫn nội tại giữa các quốc gia, những quốc gia nòng cốt trong EU như Anh, Đức, Pháp kinh tế ngày càng suy giảm. EU không còn là chiếc phao cứu mạng khủng hoảng kinh tế Châu Âu. Các nước Hy Lạp, Thổ Nhĩ Kỳ đang xói mòn EU trên mọi khía cạnh. Sự rạn nứt trong liên minh ngày càng gia tăng do nhiều quốc gia điều chỉnh chiến lược để đảm bảo quyền lợi của họ mà không tuân thủ các thiết chế chung.</p><p><br></p><p><img src=\"https://duhocblueocean.vn/ckfinder/userfiles/images/Hau-brexit-kinh-te-anh-tang-truong-on-dinh.jpg\" alt=\"Kết quả hình ảnh cho brexit\" class=\"fr-draggable alignleft\">Xu hướng của chủ nghĩa dân tộc biệt lập để đối phó với toàn cầu hoá ở EU ngày càng tiềm tàng. Việc Anh rút khỏi Liên minh Châu Âu là một tất yếu từ xu hướng này. Sau Anh, “bài ca” Brexit đang cất lên ở nhiều nước trong Liên minh Châu Âu. Hệ thống kinh tế thế giới đã trở thành toàn cầu, trong khi cơ chế chính trị của EU vẫn dựa trên nhà nước - quốc gia, đó là hệ thống chính trị trái ngược với trật tự thế giới của toàn cầu hoá kinh tế, nhấn mạnh tới yếu tố biên giới xuyên quốc gia. Đây là mâu thuẫn cơ bản của khối Liên minh Châu Âu (EU) và cũng là nguyên nhân khởi nguồn cho Brexit ở vùng địa chính trị này của thế giới.</p><p>Thứ hai, toàn cầu hoá kinh tế điều chỉnh dòng vốn và lao động toàn cầu trong nhiều năm vừa qua, tới những vùng các nhà đầu tư kiếm được lợi nhuận cao nhất nhờ chính sách ưu đãi và lao động rẻ của các địa phương. Điều đó đã gây ra khủng hoảng lao động ở các quốc gia bản xứ có nền công nghiệp phát triển như Mỹ và một số nước Châu Âu, đã góp phần gia tăng tỉ lệ thất nghiệp cao ở những nước này.</p><p>Thất nghiệp đi đôi với nghèo đói, bệnh tật, khiến người dân nước này thức tỉnh một điều là chính quyền đã bỏ rơi họ. Những giá trị dân chủ, nhân quyền họ thường nghe từ chính sách của nhà nước và từ những phát ngôn của các nhà chính trị khi tranh cử chỉ là những lời hứa suông. Cuộc sống hàng ngày phải vật lộn kiếm miếng cơm manh áo và an toàn bản thân bị đe doạ từ những người ở nơi khác đến.</p><p>Đặc biệt, người lao động đã lên án giới chủ ứng dụng công nghệ tiên tiến và tự động hoá đẩy họ ra khỏi nhà máy, xí nghiệp bất kể lúc nào. Đây là vấn đề làm trầm trọng thêm mâu thuẫn trong xã hội tư bản, sự đối lập của người lao động với giới chủ và chính trị gia đã là một xu hướng khơi dậy sự phản đối toàn cầu hoá và mong chờ sự thay đổi hệ thống chính trị hiện tại nhằm quay lại chủ nghĩa quốc gia biệt lập. Đó là thời cơ cho những người theo chủ nghĩa dân tộc, dân tuý giành thắng lợi để tranh quyền lãnh đạo, khi họ nắm bắt được xu hướng đó. Donald Trump đã giành được thắng lợi trong cuộc tranh cử Tổng thống bởi ông đã nắm bắt được xu hướng này của nước Mỹ.</p><p><img src=\"http://static.viettimes.vn/Uploaded/vuonghanh/2016_08_09/trump14_AXQU.jpg\" alt=\"Kết quả hình ảnh cho donald trump\" class=\"fr-draggable\"><br></p><p>Trong lễ nhậm chức Tổng thống Hoa Kỳ 20/01/2017, Donald Trump đã phát biểu rằng: “Từ lâu một nhóm nhỏ ở thủ đô đã thu lợi từ chính phủ trong khi người dân phải chịu thiệt. Washington đã phát triển mạnh mẽ nhưng người dân không được hưởng chung sự giàu có đó. Các chính trị gia ngày càng thành công phát đạt, nhưng việc làm lại ra đi, các nhà máy thì đóng cửa,” hoặc “trong nhiều thập kỷ qua chúng ta làm giàu cho các tập đoàn nước ngoài bằng cái giá của nền công nghiệp Mỹ.”</p><p>Xu hướng quay lại chủ nghĩa dân tộc biệt lập không chỉ xảy ra ở nước Mỹ mà trước đó thắng lợi của những người chủ trương Brexit cũng xuất phát từ phong trào này ở nước Anh, và đang rục rịch diễn ra ở nhiều nước Châu Âu, được hé lộ từ những cuộc tranh cử đang diễn ra ở một số nước.</p><p>Thứ ba, sau khi chiến tranh lạnh kết thúc, phe tư bản chủ nghĩa coi như thắng cuộc. Trật tự thế giới được thiết lập dựa trên sức mạnh của siêu cường duy nhất là Hoa Kỳ với hai cường lực là sức mạnh quân sự và giá trị dân chủ của Hoa Kỳ. Hoa Kỳ cùng với các nước phương Tây đã sử dụng hai cường lực này để áp đặt cho các nước, trong đó giá trị dân chủ, nhân quyền của Hoa Kỳ đã là hướng tấn công quan trọng để thay đổi chế độ chính trị đối với các nước mà Mỹ cho là nhà nước độc tài, kéo theo đó là dùng quân sự Mỹ để gây áp lực hoặc tiến hành chiến tranh để lật đổ các nhà nước không khuất phục Mỹ.</p><p>Kết quả là Mỹ đã “xé nát” nhà nước Nam Tư ra nhiều quốc gia khác nhau, dựa trên sự kích động tư tưởng dân tộc và tôn giáo cực đoan. Mỹ và phương Tây đã tạo ra nhiều cuộc Cách mạng hoa, Cách mạng mầu ở Nam Âu, Nam Á và Bắc Phi, gây sụp đổ nhiều nhà nước đã tồn tại ổn định hàng chục năm, trong đó có nhà nước Iraq, Lybia, Yemen. Với sự can thiệp trực tiếp của quân đội Hoa Kỳ và NATO, nhà nước của Saddam Hussein mà Mỹ cho là nhà nước khủng bố cũng nằm trong kịch bản này.</p><p>Hậu quả Mỹ và phương Tây gây ra đối với các quốc gia nói trên đến nay cả thế giới đều đã biết. Các nhóm khủng bố của người Hồi giáo cũng bắt nguồn từ đây. Chiến tranh giữa các quốc gia Bắc Phi và Trung Đông không biết khi nào chấm dứt. Chiến tranh tàn phá và nghèo đói đã đẩy hàng triệu dân ở các nước Bắc Phi bỏ quê hương nhập cư bất hợp pháp vào các nước Châu Âu và Mỹ. Nước Mỹ và Châu Âu đang phải hứng chịu hậu quả này. Họ bị khủng bố tấn công liên tục từ nhiều phía, vào mọi thời điểm, dòng người nhập cư bất hợp pháp làm xáo động chính trị xã hội Mỹ và Châu Âu, đe doạ chế độ chính trị của nhiều quốc gia Châu Âu và đe doạ an ninh toàn cầu.</p><p><img src=\"http://i2.cdn.cnn.com/cnnnext/dam/assets/160303085722-restricted-02-migrant-crisis-0303-super-169.jpg\" alt=\"Kết quả hình ảnh cho refugees\" class=\"fr-draggable\"><br></p><p>Đến nay, đã thấy rõ rằng Mỹ và các nước phương Tây chẳng làm được gì để ngăn được làn sóng di cư này. Những gì gọi là tự do cư trú, quyền lao động.. không còn được chính phủ và các chính trị gia nói tới nữa, thay vào đó là những đạo luật cấp thời cấm cản người nhập cư. Quyền của con người đều bị kiểm soát chặt chẽ trước sự phản đối, gây áp lực của dân địa phương.<br>Đối phó với những vấn đề khủng bố, và nhập cư trái phép đã gây cho Hoa Kỳ và các nước phương Tây suy yếu đi nhiều so với thời kỳ kết thúc Chiến tranh Lạnh. Cùng với khủng hoảng, suy thoái kinh tế kéo dài, đã làm mờ dần hình ảnh một phương Tây và Hoa Kỳ hùng mạnh. Thay vào đó là một Hoa Kỳ với nợ nần chồng chất, tiềm lực quân sự suy giảm, dân chủ nhân quyền bị tổn hại. Hoa Kỳ và phương Tây trở thành thù địch của nhiều quốc gia và lực lượng Hồi giáo.</p><p>Người dân Châu Âu đã thấy rõ sự bất lực của chính quyền nước họ, đặc biệt là đa số người dân Mỹ không chấp nhận sự điều hành, quản trị của chính quyền Obama và Đảng Dân chủ cầm quyền trong tám năm vừa qua. Những tiếng nói phản đối từ người dân Mỹ đã và đang lên án chính quyền đã chi hàng ngàn tỉ cho nước ngoài, làm giàu cho nước khác, trong khi sự thịnh vượng, sức mạnh, sự tự tin của đất nước đã bị đánh mất. Sự lên án đó như luồng gió thổi vào nền chính trị Mỹ, làm trầm trọng thêm sự mâu thuẫn giữa Obama và Quốc hội Mỹ khi Quốc hội không phê chuẩn luật sử dụng vũ khí, Hiệp định thương mại xuyên Thái Bình Dương TPP, và đòi xem xét lại nhiều Hiệp định khác như Bảo hiểm y tế.</p><p>Donald Trump, tỉ phú Mỹ, đại diện cho lớp người muốn thay đổi nước Mỹ đã thổi bùng lên các mâu thuẫn ở nước Mỹ. Ông ta đưa ra nhiều quan điểm và chương trình đi ngược lại với các nhà lãnh đạo Mỹ truyền thống. Ông bị các chính trị gia phản đối và “ném đá” ngay khi bước vào tranh cử Tổng thống lần thứ 45 của Hoa Kỳ. Một ứng cử viên độc lập như ông Trump, không được cả hai Đảng Cộng hoà và Dân chủ ủng hộ, không ai tin rằng ông Trump sẽ trúng cử Tổng thống, nhưng chính dư luận Mỹ đã nhầm và bất ngờ khi điều đó đã thành sự thật, bởi vì ông đã nói đúng những điều người dân lao động Mỹ đang đòi hỏi: người dân lao động Mỹ cần việc làm, phải được an toàn, nước Mỹ phải đứng đầu thế giới, nước Mỹ là trước hết. Ông Trump đã được phần lớn người lao động Mỹ da trắng chấp nhận ông từ những tuyên bố đó.<br>Khi tranh cử Tổng thống Hoa Kỳ, ông Donald Trump đã tuyên bố ông sẽ xem xét lại các Hiệp định Hoa Kỳ đã tham gia, ông không chịu bị thua thiệt từ Hiệp định thương mại WTO, và hiệp định thương mại với Trung Quốc. Ông cũng chấm dứt Hiệp định thương mại xuyên Thái Bình Dương TPP, một hiệp định cốt lõi trong chiến lược xoay trục Châu Á Thái Bình Dương của chính quyền Obama.</p><p>Ông cho rằng Hoa Kỳ không đủ sức và không cần thiết phải lo cho những nước đồng minh trong hệ thống tư bản, nếu họ không trả tiền cho Mỹ. Ông sẽ cho xây bức tường ngăn cách biên giới với Mexico, bắt nước này phải trả tiền cho nước Mỹ.“Mỹ không cần che ô cho người khác nếu điều đó chẳng đem lại lợi lộc gì cho Mỹ”. Rõ ràng ông Trump muốn quay về chủ nghĩa dân tộc biệt lập. Đó là cách làm của ông để lấy lại sức mạnh Mỹ, việc rút khỏi các liên minh để lo cho Hoa Kỳ đã được báo trước.</p><p>Nếu Trump thực hiện những điều ông nói khi ông ngồi vào ghế Tổng thống Mỹ thì điều gì sẽ xảy ra?</p><p>Thứ nhất, đối với Mỹ, ông sẽ “hạ bệ” hệ thống chính trị truyền thống của Mỹ. Khi ông thực hiện “chuyển giao” quyền lực của chính quyền Mỹ cho nhân dân như ông tuyên bố, người dân Mỹ sẽ kiểm soát chính phủ, người dân Mỹ sẽ cai quản đất nước của họ như ông nói. Nền chính trị Mỹ sẽ xảy ra nhiều xung đột mới giữa các chính trị gia truyền thống với Tổng thống đương nhiệm, giữa Thượng viện và Hạ viện Hoa Kỳ do 2 Đảng nắm giữ, ông Trump sẽ phải đối phó với cả 2 Đảng của Hoa Kỳ không ủng hộ ông.<br>Thứ hai, đối với thế giới, nếu ông Trump thực hiện việc xem xét rút khỏi các hiệp định ông cho là không có lợi cho nước Mỹ, thì trật tự thế giới sẽ khủng hoảng lớn, do nhiều định chế quốc tế bị phá vỡ trong đó có các định chế về an ninh và thương mại. Điều đó báo trước sự tan vỡ của các liên minh do Hoa Kỳ bảo trợ trước đây, trong đó có Liên minh Châu Âu.</p><p>Liệu điều đó có khuyến khích các nước Châu Âu rời bỏ EU như đã từng xảy ra với nước Anh hay không? Khi đó chưa định trước điều gì sẽ phải làm để ngăn chặn sự khủng hoảng kinh tế, và những mối đe doạ an ninh toàn cầu như vấn đề vũ khí hạt nhân và khủng bố đang hàng ngày diễn ra. Thế giới sẽ rơi ào hoàn cảnh rối loạn? Vai trò của Hội đồng Bảo an Liên Hợp Quốc sẽ được thể hiện ra sao để thiết lập trật tự thế giới?</p><p>Thứ ba, từ khi điều hành chính quyền, ông Trump đã làm ngay những gì ông đã tuyên bố khi tranh cử Tổng thống. Ông ký ngay sắc lệnh huỷ Hiệp định thương mại xuyên Thái Bình Dương TPP do Obama dựng lên, ông huỷ bỏ chương trình bảo hiểm y tế của Obama, ông ký lệnh xây bức tường ngăn biên giới với Mexico để ngăn người xâm nhập bất hợp pháp vào nước Mỹ, theo đó ông đã ra lệnh cấm nhập cảnh vào Mỹ có thời hạn đối với công dân của 7 quốc gia phần lớn có đông người theo đạo Hồi. Sự kiện này đang làm chấn động thế giới Hồi giáo. Ông cũng bắt tay ngay vào thiết lập quan hệ mới với Anh và đưa ra nhận định EU sẽ không tồn tại. Như một lời khích lệ các nước Châu Âu rời khỏi EU, ông cũng sốt sắng thảo luận với Tổng thống Nga Putin để thiết lập quan hệ giữa Mỹ và Nga.</p><p><img src=\"https://news-images.vice.com/images/articles/meta/2016/04/06/untitled-article-1459979701.jpg?crop=1xw:0.6011730205278593xh;0xw,0.16715542521994134xh&amp;resize=1200:*&amp;output-format=image/jpeg&amp;output-quality=75\" alt=\"Kết quả hình ảnh cho mexico wall\" class=\"fr-draggable\"><br></p><p>Điều này cho thấy ông Trump đã làm những gì ông nói, chỉ có điều ông đã thực hiện lời ông nói quá nhanh khiến quốc tế phải bất ngờ và lúng túng. Việc làm của Tổng thống Hoa Kỳ Donald Trump đã có tác động mạnh, trước hết tới các doanh nghiệp Hoa Kỳ và Nhật Bản. Họ đã điều chỉnh chiến lược đầu tư, chuyển lại Hoa Kỳ một số nhà máy lớn từ Mexico và một số nước về Mỹ để thực hiện những tuyên bố của Trump đưa ra. Điều đó đã khiến chính phủ Mexio lên tiếng Mexico sẽ xem xét có tham gia Hiệp định thương mại Bắc Mỹ nữa hay không?</p><p>Chỉ trong 10 ngày sau khi nhậm chức Tổng thống, Donald Trump đã gây chấn động chính trị quốc tế. Chắc chắn ông Trump không dừng bước. Ông ta sẽ tiếp tục làm những lời ông từng tuyên bố, nếu điều đó xảy ra thì thế giới đang ở bước ngoặt lớn của lịch sử, chủ nghĩa dân tộc biệt lập đang phục hồi ở các nước phương Tây xuất phát từ những thất bại của những định hướng chiến lược của chủ nghĩa tư bản diễn ra ở Mỹ và Liên minh Châu Âu, để nhường chỗ cho khuynh hướng lấy lợi ích quốc gia là tối thượng.<br>Đã có tiếng nói tặng cho Donald Trump “thành tích” làm sụp đổ nền chính trị truyền thống của Hoa Kỳ, theo đó sẽ làm tan rã Liên minh Châu Âu, giống như Boris Yeltsin đã làm sụp đổ Liên Xô, theo đó làm tan rã hệ thống Chủ nghĩa xã hội vào năm 1991. Lời nhận định tuy còn quá mới, nhưng hãy chờ xem điều gì sẽ xảy ra ở EU sắp tới.</p><p>Tuy nhiên ta phải thấy một vấn đề là khi Mỹ và phương Tây suy yếu, Trump đang thực hiện xây dựng nước Mỹ hùng mạnh trở lại, thì Trung Quốc sau hơn 30 năm trỗi dậy đã trở thành một cường quốc có tầm ảnh hưởng quốc tế quan trọng, cạnh tranh với Mỹ và tư bản phương Tây.</p><p><img src=\"http://newshour-tc.pbs.org/newshour/wp-content/uploads/2015/01/china.jpg\" alt=\"Kết quả hình ảnh cho China economy\" class=\"fr-draggable\"><br></p><p>Trước bối cảnh quốc tế diễn ra, Brexit ở Anh và Trump ở Hoa Kỳ, Trung Quốc sẽ đóng vai trò như thế nào đối với trật tự quốc tế. Các nhà nghiên cứu cho rằng khoảng trống này sẽ là cơ hội cho Trung Quốc gây ảnh hưởng của mình đối với các khu vực, đó là điều tốt hay là mối đe doạ các nước thì cần nghiên cứu tiếp, nhưng chắc chắn rằng thế giới sẽ bước vào kỷ nguyên sự tranh giành ảnh hưởng giữa các cường quốc như Mỹ, Trung Quốc, Nga, Nhật Bản sẽ diễn ra không kém phần quyết liệt, trật tự thế giới sẽ không còn như trước nữa.</p><p>Dư luận đang theo dõi sát sao những việc làm của Tổng thống Trump, với nhiều tâm trạng khác nhau. Nhiều chính trị gia và nguyên thủ một số nước đã lên tiếng phản đối, nhưng cũng có nhiều quốc gia mong muốn thiết lập quan hệ với Trump. Bên cạnh đó, cũng xuất hiện những nhận định khá bi quan về tính hiện thực của Trump sẽ tồn tại đến khi nào?</p><p>Việc đưa ra đánh giá gì về hậu quả trong chính sách của Trump làm ở Mỹ còn quá sớm. Điều có thể chắc chắn là Tổng thống Trump sẽ phải đối mặt với nền chính trị truyền thống của nước Mỹ. Sự thành bại của ông sẽ phụ thuộc trước hết là xử lý được những mâu thuẫn trong nội tại của nước Mỹ và những nhân sự Trump lựa chọn cùng đi với ông trong bốn năm tới.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-04T13:49:05.549Z","creator_id":297,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Trật tự thế giới sẽ như thế nào?","up_point":34}