{"_id":19022,"tags":[{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"},{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "}],"up_point":39,"down_point":1,"title":"[Dịch] Tạo động lực cho bản thân theo Tâm lí học hành vi","body":"<pre><u>Là lần đầu mình đăng bài, khả năng dịch thuật và vốn từ còn hạn chế mong mọi người góp ý.</u></pre><div><strong>Tận dụng sự tưởng thưởng hợp lý để nâng cao ý chí và thể hiện hết mình</strong></div><div>Những lúc trùng xuống trong công việc – kể cả những con người đầy tham vọng cũng như vậy – bạn bắt đầu mất đi động lực. Những lúc khách hàng tiềm năng từ chối vào phút chót, hay khi bạn chẳng thể đạt được mục tiêu hàng quý. Hay tệ hơn là cấp trên gửi gắm những “ý kiến xây dựng” cho những dự án bạn đang nỗ lực hoàn thành.</div><div>Thật không dễ dàng để nhận ra những hoàn cảnh khó khăn này đang ảnh hưởng tới khả năng làm việc của mỗi cá nhân. Nó có thể là sự khó khăn khi nhấc mông ra khỏi giường vào mỗi sáng. Bạn chẳng có đủ năng lượng để tới phòng gym hay gặp bạn bè sau giờ làm việc. Và rồi bạn cũng trì hoãn bản thân trong mỗi dự án.</div><div>Tôi cũng đã từng tin rằng cá nhân chỉ cần một chút quyết tâm, sức mạnh để vượt qua – dành chút năng lượng để hoàn thành công việc và mong đợi kết quả tốt sẽ đến. Nhưng không, kiệt sức và bất mãn với những kết quả tệ hại là những gì tôi nhận được, và rồi tôi tiến tới Tâm lí học hành vi nhằm học cách tháo gỡ “sự bế tắc” này.</div><h4><strong>Tại sao chúng ta đều thèm muốn sự tưởng thưởng</strong></h4><div>Theo thuyết duy trì hành vi của Alexander Rothman, khả năng giữ vững tinh thần lạc quan hay một thói quen phụ thuộc vào việc nhận thức về lợi ích bản thân: &nbsp;</div><blockquote><div>Những quyết định liên quan tới khởi xướng hành vi phụ thuộc vào những kì vọng thuận lợi về kết quả trong tương lai, trong khi các quyết định về duy trì hành vi sẽ phụ thuộc vào sự hài lòng về kết quả nhận được.</div></blockquote><div>Tuy nhiên, những dự án đầy thử thách và tham vọng đâu phải lúc nào cũng đem lại sự tưởng thưởng ngay lập tức. Đôi khi bạn còn phải hứng chịu những feedback tiêu cực cả thời gian dài luôn.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/0*-uCHA_y2slU5nIbR\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhận được những lời tích cực, chúng ta càng thêm động lực. Thêm động lực, ta làm mọi việc tốt hơn. Đó là một vòng tuần hoàn tự bổ sung cho nhau.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/0*rmpcWaGmzrVODDvp\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu nhận ra rằng sự tưởng thưởng do một hành vi nhất định là không đủ, hoặc khi nhận được phản hồi tiêu cực thì ta mất đi động lực. Việc thiếu động lực này có thể hiện diện như sự trì hoãn hay thiếu năng lượng. Chúng ta trải nghiệm việc này vì bộ não đang kêu gào rằng ta nên dừng đầu tư năng lượng vào cái gì đó không giúp đỡ bản thân.</div><div>Douglas Lisle, một nhà tâm lý học chuyên về động lực miêu tả tâm trạng và cảm xúc như một “hệ thống phản hồi” cho biết sự hiệu quả của các hành động bản thân. Chuyên gia còn cho rằng việc lo âu thực ra là một trạng thái cảm xúc quan trọng và đầy giá trị:</div><blockquote><div>Lạc quan mà nói Lo âu vốn là một tín hiệu hữu ích – nó nhắc nhở bản thân cần nỗ lực hết sức nhằm hướng tới thành công và trên thực tế, đòi hỏi tài năng vượt qúa khả năng hiện tại của mỗi người. Giá trị sống còn làm cho sự lo lắng là điều hiển nhiên – nếu như sắp phải băng qua địa hình nguy hiểm, tốt hơn hết là bạn nên lo đi là vừa. Bạn nên cân nhắc kĩ càng xem đây có phải một quyết định thông minh không. Và nếu đúng, sự lo lắng sẽ là điều kiện cho việc kế hoạch cẩn thận, kiểm tra lại mọi thứ, tập luyện kĩ năng cần thiết, phòng trừ trường hợp xấu…</div></blockquote><div>Sự lo âu cũng là tín hiệu đã đến lực ta cần nghĩ lại về chiến lược bản thân. Khi con người quá lo lắng, chẳng ai thấy có động lực hay năng lượng gì cả. Việc thiếu động lực cản trở khả năng làm việc, và cũng làm giảm luôn khả năng đạt được mục tiêu.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/0*lDlPObfL_9XABHem\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bị rơi vào vòng lặp của “vòng phản hồi tiêu cực”, thực sự khó để đứng dậy và làm việc hẳn hoi. Bạn chỉ muốn ngồi và chả muốn làm gì cả. Bạn chẳng đủ sức để mà thực hiện những việc cần làm trong to-do list dù nó đã nằm đó cả tuần. Nhưng chỉ khi quyết tâm đứng dậy làm từng việc nhỏ, rồi bạn sẽ thấy bớt bế tắc.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/0*2GASts44snOA3lGL\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi tiến bộ hơn, bạn vẫn chưa chắc đạt tới hiệu suất công việc tối đa vì đâu đó vẫn chưa chắc chắn về khả năng thành công và đạt được mục tiêu. Vẫn sẽ sự căng thẳng, nhưng thực ra đó là sự căng thẳng lành mạnh đủ để thúc đẩy bạn tiến tới hành động. Càng đạt được động lực, bạn càng tiến tới hiệu suất tối ưu trước khi vươn lên tầm cao mới.</div><h4><strong>Vậy ta đong đếm thành công ra sao</strong></h4><div>Đằng sau hầu hết những quyết định được đưa ra là sự phân tích lợi ích – chi phí (cost benefit analysis). Sự phân tích này được thực hiện một cách có ý thức hoặc vô thức. Chúng ta so sánh lợi ích nhận được với cái giá mà bản thân phải bỏ ra để đạt mục tiêu.</div><div>Ngoài việc tiền bạc là một trong những dạng lợi ích hiển nhiên nhất, thì sự tưởng thưởng lại đến từ nhiều hình thái khác nhau. Con người luôn tìm kiếm địa vị xã hội và lời tán thưởng từ người xung quanh. Sự tưởng thưởng xác nhận cho phân tích lợi ích – chi phí của cá nhân. Nó cũng là bằng chứng cho thấy bạn tự tin hơn và đang đi đúng hướng.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/0*fEBv64f_WFNNNTRm\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cứ cho là bạn chuẩn bị làm freelance đi, vì bản thân khá tự tin rằng có thể kiếm thêm thu nhập cũng như làm đẹp hồ sơ. Khi bạn nhận phản hồi tích cực từ khách hàng mới, phân tích chi phí – lợi ích được chứng thực. Và bạn tin rằng giả thuyết ban đầu về việc tự làm freelance là chính xác.</div><div>Như là kết quả của sự tưởng thưởng bằng tiền từ việc chốt khách hàng mới, số dư của bạn sẽ tăng động lực bản thân (như trong mô hình phía trên). Những lợi ích vượt xa chi phí, càng ngày thúc đẩy bản thân trong công việc freelance.</div><div>Theo chiều ngược lại, nếu dành cả tháng để tìm kiếm khách hàng nhưng không chốt nổi job nào, bộ não của bạn tự khắc cho rằng freelancing là một khoản đầu tư sai lầm. Điều này sẽ hạn chế năng lượng bản thân dành cho việc tìm kiếm khách hàng.</div><blockquote><h4>Nếu bộ não không chịu hiểu chi phí của việc không hành động và lợi ích của hành động, thì bạn chẳng thấy có động lực tý nào.</h4></blockquote><div>Có người được thúc đẩy từ nỗi sợ hãi. Thay vì hướng tới mục đích, như là tự kinh doanh cá nhân – họ lại có động lực để tránh xa thứ khác. Họ có động lực phải tránh xa những khoản nợ hoặc công việc hiện tại. Điều quan trọng là phải suy nghĩ thấu đáo về hành động mong muốn (như muốn làm freelancer trong trường hợp này) cũng như hậu quả hoặc hiện trạng. Nếu bộ não không chịu hiểu chi phí của việc không hành động và lợi ích của hành động, thì bạn chẳng thấy có động lực tý nào đâu.</div><div>Điều này cũng dễ hiểu thôi nhưng sẽ thú vị hơn nhiều khi bạn cân nhắc rằng chúng ta không phải lúc nào cũng dễ dàng tiếp nhận lời góp ý. Không phải ai cũng tiếp nhận sự tưởng thưởng giống nhau. Thậm chí có những cá nhân thành công nhưng nghĩ rằng mình đang thất bại.</div><div>Thất bại cơ bản được chia làm hai thể loại: đời thật và tưởng tượng. Nếu bạn có nhiều mục tiêu đầy tham vọng, bạn chắc hẳn sẽ gặp thất bại thật. Có thể là đóng cửa kinh doanh, đầu tư thua lỗ hay bị đối tác chơi xấu. Tuy nhiên, việc nhận thất bại sẽ giúp bạn từng bước tiến tới con đường đúng. Bạn chỉ đơn giản nên tiếp cận những phản hồi xung quanh theo một cách khác.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/0*P6PP27rK3zJYJ4Xd\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Những phương pháp tăng động lực</strong></div><div>Bất kể những phản hồi tiêu cực mà bạn đáng hứng chịu dù là thật hay trong tưởng tượng, đều có những kĩ thuật giúp bản thân có thể dành lại hay duy trì động lực trong thời gian thử thách.</div><div>Những thất bại trong trí tưởng tượng là một dạng phản ứng thái quá với phản hồi tiêu cực hoặc thiếu đánh giá cao cho phản hồi tích cực – điều này có thể giải quyết bằng việc thay đổi góc nhìn về công việc và kết quả bản thân. Bạn có thể vượt qua thất bại thật sự bằng cách thay đổi chiến lược tiếp cận.</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/0*clyXHkVriJWCOBlw\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những phương pháp dưới đây nhằm&nbsp;loại bỏ vòng lặp về phản hồi tiêu cực và giúp trở lại vòng tròn phản hồi tích cực.</div><h3>Thay đổi cách suy nghĩ</h3><div>Thông thường, cảm giác thất bại chỉ là những hình dung trong trí tưởng tượng. Trong trường hợp này, bạn không thực sự cần thêm tiền hay những lời động việc từ người xung quanh. Tốt hơn hết, bạn chỉ cần thay đổi các tiếp nhận tình hướng và tiếp thu những phần thưởng nhận được.</div><div><strong>Đặt ra mục tiêu thực tế. &nbsp;</strong></div><div>Các nghiên cứu chỉ ra khi con người nỗ lực chạm tới mục tiêu, họ càng có thêm động lực để phấn đấu. Sự tiến triển giảm đi cảm giác về công sức bỏ ra và tăng thêm động lực trong các lợi ích sắp đạt được. Đạt được mục tiêu cũng giúp bạn có thêm những thông tin rằng việc phân tích được – thua là chuẩn xác và bạn đang đi đúng hướng. Một chiến lược ở đây là bóc tách mục tiêu lớn thành các mục tiêu nhỏ mà ta có thể đạt được một cách đều đặn. Mục tiêu dài hơi của bạn nếu là bán công ty với giá 1 tỷ $$, thế thì nó còn lâu lắm. Nếu không có những chiến thẳng nhỏ ban đầu, bạn sẽ mất dần đi động lực. Hãy cân nhắc về việc đặt những mục tiêu theo tuần, nhưng đưa tới thêm những tính năng, hay ra thêm nội dung mới. Hoàn thành những mục tiêu ngắn hạn sẽ thêm động lực để hướng tới mục tiêu lớn.</div><div><strong>Công nhận những phần thưởng vô hình.&nbsp;</strong></div><div>Theo một nghiên cứu tại trường đại học Princeton, tiền có thể làm con người ta hạnh phúc, nhưng sẽ giảm dần khi kiếm được hơn $75,000/năm. Con người đơn giản là sẽ lo cơm áo gạo tiền hơn là trèo lên kim tự tháp về nhu cầu của Maslow và nhận ra tiềm năng bản thân. Những phần thưởng như việc giúp đỡ người xung quanh hay tăng thêm khả năng an toàn tài chính của bạn vẫn rất quan trọng. Nhưng rồi bạn cũng sẽ chẳng thêm được chút hormone Dopamine để tăng động lực từ mấy thứ như nhận được công việc trả lương tới $75,000/năm. Bạn cần nhắc nhở bản thân về những phần thưởng ít hữu hình hơn đang nhận được.</div><div><strong>Thay đổi cách tiếp nhận thất bại.&nbsp;</strong></div><div>Khi bạn thất bại trong việc gì đó, bạn mất đi động lực. Não bộ cho rằng bạn nên dừng việc đầu tư thời gian và tiền bạc cho những cơ hội chẳng thành công được. Tuy nhiên, thất bại cũng là cơ hội để học hỏi. Giờ thì đằng nào cũng thất bại rồi, bạn hiểu ra cái gì không thành công được. Bạn có thể thử những cách khác. Khi bạn thất bạn, đừng xem nó là thất bại. Thay vì tự trách bản thân mình là thằng loser, hãy động viên bản thân rằng mình thua lần này nhưng sẽ chiến thắng cả cuộc đua dài. Hãy nhớ rằng có yếu tố cơ hội trong hầu hết các mục tiêu. Những mất mát thậm chí có thể không phải là do lỗi cá nhân bạn.</div><div><strong>Nâng tầm định nghĩa từ “Thành công”.</strong></div><div>&nbsp;Bắt đầu công việc kinh doanh, mục tiêu của bạn chắc chắn là đạt được lợi nhuận, có khi là bán được bussiness có lãi. Tuy nhiên, sẽ có nhiều cơ hội trong việc bắt đầu một công ty mới. Đôi khi kể cả doanh nhân tài năng và chăm chỉ nhất cũng có thể thất bại. Chẳng ai biết được nền kinh tế sẽ dịch chuyển như thế nào, những quy định nào mới ảnh hưởng thị trường, xu hướng người tiêu dùng sẽ ra sao hay đối thủ nào sắp xưng bá. Thay vì để động lực bị phụ thuộc vào các nhân tố bên ngoài tầm kiểm soát, hãy xác định lại sự thành công về mặt đưa ra quyết định tốt và xử lý theo khả năng tốt nhất có thể.</div><div><strong>Hiểu rõ cái giá của việc không chịu hành động.&nbsp;</strong></div><div>Khi bạn chiến thắng trong trò chơi điện tử, bộ não cho rằng bạn vừa hoàn thành điều gì đó có ích, nhưng thực ra là chẳng đúng chút nào. Nghĩ lại bản thân leo lên top trò Game Online như một sự tưởng thưởng chất lượng, chốt được đơn hàng hay bắt đầu tổ chức phi lợi nhuận. Thực ra, tốn quá nhiều thời gian vào chơi điện tử chỉ làm bạn ít có cơ hội làm được những mục tiêu quan trọng. Hãy nhớ rằng bạn phải trả giá nếu không chịu hành động và bị tước đi phần thưởng thật nhận được.</div><h3><strong>Thay đổi thái độ</strong></h3><div>Rất nhiều bài viết về phát triển cá nhân cổ vũ về việc vượt qua cảm xúc tiêu cực và thúc giục bản thân vượt qua điều này. Trong góc nhìn của tâm lí học, vượt qua khó khăn dễ hơn là chấp nhận việc bản thân đang bị hụt hẫng. Vượt qua cảm xúc tiêu cực cho phép bản thân tránh việc cân nhắc lại chiến lược và sự ưu tiên. Có lẽ bạn nên bớt làm việc căng thẳng và suy nghĩ một cách sâu sắc hơn.</div><div><strong>Những thử thách mới.&nbsp;</strong></div><div>Khi mà phần thưởng bạn nhận về không tương xứng với công sức của bản thân, nó sẽ chẳng tăng thêm động lực mấy. Lisle cho rằng “con người đôi khi ủ rũ vì đời họ không cần phải cố gắng hết sức nữa. Cứ đều đặn làm các việc không cần phải hết mình thì đỡ mệt đấy, nhưng không phải lúc nào cũng tốt.” Tìm kiếm cơ hội trong các dự án mới trong công việc hoặc có những dự án phụ nhằm thử thách bản thân.</div><div><strong>Thay đổi chiến lược.&nbsp;</strong></div><div>Nếu chưa thoả mãn mãn với nỗ lực bản thân, hãy cân nhắc lại lí do vì sao mình chưa chạm tới được phần thưởng và cần phải cải thiện điều gì. Nó chỉ ra rằng bạn đang theo đuổi đúng cơ hội nhưng trước mắt cần thay đổi cách bạn thực hiện nó. Ví dụ nếu blog của bạn không phát triển như mong đợi, bạn nên chuyển từ viết các article ngắn thường xuyên sang các bài viết có chiều sâu ít thường xuyên hơn. Ngoài ra, việc học thêm hay cải thiện kĩ năng có thể giúp bạn thành công, như SEO hay chạy quảng cáo trên Facebook.</div><div><strong>Chọn đúng cơ hội.&nbsp;</strong></div><div>Việc phân tích cơ hội – chi phí giúp bản thân suy xét điều gì bạn nên thực hiện khi mọi việc không như mong đợi. Đây là chuyện rất thường tình vì chẳng ai có thể dự đoán trước được. Nếu bạn cân nhắc rằng bạn đang đánh giá kết quả chính xác và thay đổi cách tiếp cận là không đủ, vậy tốt hơn hết là nên tập trung vào việc khác. Trong lúc hiện thực không như mơ, đúng là quá ngốc nghếch khi cố gắng chối bỏ nó, rằng bạn chẳng đạt kết quả gì cả. Hãy cân nhắc điểm mạnh, yếu và giá trị bản thân – và tìm một cơ hội khác.</div><div>Nguồn: Mike Fishbein - Medium</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14434,"created_at":"2019-02-17T14:26:17.821Z"}