{"_id":7474,"title":"Đọc Sách Cũng Là Một Cách Tự Sát (Nói về những lúc chán đọc)\n","body":"<div>Cái gì quá cũng gây ra hậu quả nghiêm trọng. Dù thiết yếu đến mấy thì cũng phải vừa vừa phai phải thôi. Đơn cử như trong cái phim<strong>&nbsp;Phải sống</strong>, ông bác sĩ vì ăn nhồm ăn nhoàm 7 cái bánh bao, lại nốc một đống nước, 7 cái nhân lên 7 lần, coi như ăn 49 cái bánh, và chỉ vì ông bội thực nên cô bệnh nhân mới nằm chỏng gọng ở đấy không ai cứu. Xét về điểm này thì thật ra đọc sách giống hệt một cái bánh bao.</div><div>Có những lúc có thể nằm cả ngày đọc sách, phải nói rõ là nằm, vì ngồi thì không làm sao ngồi được cả ngày, nhưng cũng có những lúc không thể đọc được cái gì, đọc sách mà như là đi bắt muỗi, tức là câu chữ nó cứ vo va vo ve, lờn và lởn vởn trước mặt, nhưng mỗi lần định đập cho một cái thì kiểu gì cũng đập trượt. Nói nôm na nghĩa là đọc mà chả hiểu mình đang đọc cái gì. Lúc đấy thì tự nhiên đầu óc trở nên u mê như thằng cha John Self xàm xí trong <strong>Tiền – thư tuyệt mệnh</strong> của Martin Amis khi gã đọc Chuyện ở nông trại, cuốn sách đầu tiên không phải trong tủ sách của gã, vốn toàn những quyển như Hướng dẫn thuế nhà đất, Quyền người thừa kế đá thạch anh, Những kẻ cho vay nặng lãi, mà gã cầm lên:</div><blockquote><div>Tôi nằm đây, cố gắng đọc, bận rộn đọc, vậy mà lại cứ buộc phải đặt cuốn sách sang bên để đi vệ sinh, cắt móng tay, cạo râu, ói mửa, đánh răng, chải tóc, xóc lọ, uống thuốc, hút thuốc, kêu thêm cà phê, gãi tai, và nhìn ra ngoài cửa sổ.</div><div><br></div></blockquote><div>Chưa hết, những ai từng rơi vào trạng thái đấy đều biết cái trò đếm xem còn bao nhiêu trang thì mới đọc xong, 300 trang cơ à, từ nãy đến giờ đọc bao lâu mà mới được 100 trang à, có nhầm ở đâu không nhỉ, đếm đếm lại, không nhầm, hầy, còn những 300 trang thì nhiều phết, không biết bây giờ mà nhảy cóc 2,3 trang thì có bỏ lỡ mất chi tiết gì thú vị không ta, chắc là không đâu, đọc cả trăm trang nếu có tình tiết thì phải có tình tiết rồi, chả nhẽ đúng lúc mình bỏ qua nó lại có tình tiết, không thể thế được, thôi cứ bỏ quách đi, tốt, thế là ăn bớt được 2 trang.</div><div>Đại để là vậy, và những lúc như thế, mình thường đọc những thứ vô hại như là <strong>truyện ngắn của Jack London</strong>.</div><div>Gọi là vô hại bởi vì nó không có hại, theo đúng nghĩa đen. Cụ thể là không hại não. Đời có ba loại sách hại não: loại thứ nhất là loại dành cho các bác học, mà một câu của nó có thể như này:</div><div><em>“Có trường hợp, nguyên nhân hình thành nằm chính trong cơ thể vốn bị tách biệt; vì sau khi cơ thể đã bị kích thích bởi nhiệt, nhờ phản ứng của các vật chất nhất định của cơ thể, mà vực thẳm cấu thành nên mạch máu được hình thành. Trong trường hợp khác nguyên nhân nằm ở bên ngoài có mối quan hệ với cơ thể trong đó vực thẳm được hình thành. Đã có sự đứt gãy và nong cưỡng dữ dội nhất, nhưng nguyên nhân vẫn cần được làm rõ; và có vẻ nó không nằm trong mạch máu; vì nó không nằm trong sự đứt gãy và dời chuyển của cơ thể Trái Đất này, trong đó các khoáng chất, hoặc các chất thích hợp của các mạch khoáng được tìm thấy.”</em></div><div>Loại thứ hai là loại hay đến mức khiến người ta phải tắt mọi loại chế độ khác để chuyên tâm vào việc đọc, chả hạn như Thomas Mann, chả hạn như Gabriel Garcia Marquez. Còn loại thứ ba, là loại nhảm nhí đến nhũn não, ví dụ như là, mà thôi không cần trích dẫn ví dụ loại này làm gì.</div><div>Truyện ngắn của Jack London thì nó chả rơi vào loại nào trong mấy loại này. Nó không khó hiểu, nó chẳng quá quá quá hay, nhưng đương nhiên nó không phải loại ba xu nham nhở, thực tế nó cũng không phải ở dạng xoàng xĩnh mà vẫn thuộc hàng classic. Mình đặt tên cho thể loại đó là “sách dùng để đọc trong những ngày chán đọc”, thể loại chả có gì để tốn giấy mực bình luận tranh cãi, không cần thiết phải tâng bốc lên chín tầng mây, truyện 20 trang mà phê bình 50 trang, cũng không phiền ai phải dìm xuống tận bùn, người thêm một câu, người bớt một câu cả, nó là cái dạng truyện đọc xong cả nhà cùng vui mà vẫn gói đem về được 500 đồng ý nghĩa.</div><div>Cùng một kiểu \"chủ nghĩa tự nhiên\" (chẳng biết thuật ngữ có đúng không), đọc <strong>Walden&nbsp;</strong>thì trí tuệ thâm sâu, sách dày mấy trăm trang nhưng tốc độ nhịp nhàng không lên không xuống, đọc một lúc thấy như bị đẩy vào trạng thái thiền (hoặc là trạng thái hôn mê, hai trạng thái ấy với người trần mắt hột như mình thì là một cả), hay đọc <strong>Alexis Zorba</strong> thì như múa lửa, muốn lao ra hết tốc độ mà vồ lấy cuộc sống rồi cắn ngập vào cổ cái thằng cuộc sống ấy, hút sạch máu nó đến lúc miệng lưỡi nhe nhởn phát ọe ra thì thôi.</div><div>Trong khi đấy, thế giới của Jack London thì chỉ đơn giản là sinh tồn theo đúng nghĩa cơ bản nhất của từ sinh tồn. Có lẽ bởi thế mà nó vô hại, bởi vì nó không bàn đến việc làm thế nào sống cho khí phách, &nbsp;làm thế nào để sống cho đàng hoàng, sống cho hiền minh, làm thế nào sống cho ra sống, mà chỉ là làm thế nào để sống. Giữa sống và chết, chọn một trong hai, không có phương án khác, không phải chuyện có nên vứt hết những trang trại, dinh thự, kho thóc, lúa gạo, trâu bò đi để mà bắt đầu lại từ đầu hay không, mà là chuyện bây giờ trước mặt bạn là một con chó sói háu đói, bạn sẽ giết nó hay để nó giết bạn.</div><div>Thế giới của Jack London không vô lo (thậm chí là rất cấp thiết, bởi vì chuyện sống hay chết chắc chắn quan trọng hơn sống có ý nghĩa hay sống vô ý nghĩa), nhưng ném cho người-thế-kỷ-21 ngay đến thức ăn a lô một cái cũng có đứa bê đến tận cửa, trả tiền xong dúi cho nó thêm 5 hào còn nhờ nó ra mua luôn hộ chai trà sữa latte, thì bỗng chốc Jack London trở thành một thế giới vô lo. Thế là cứ nằm đấy chống mắt mà xem người ta đánh nhau với cá mập, mấy tên thổ dân thi nhau cắm đầu nhảy qua hàng rào dây thép mà rơi tõm xuống biển, một ông tộc trưởng nợ nần tám chục nghìn quả dừa không biết trả cách nào, cô con gái của tộc trưởng thì bị lão già ranh ma chặt đứt chân, một tay đào vàng suýt tí nữa bị bắn chết ngay trước khe vàng, hay một cô vợ chán việc suốt ngày phải cắm đầu vào rửa bát nên một ngày kia dắt theo khẩu súng, lên thuyền của người da đỏ, bỏ vào rừng.</div><div><br>Với những câu truyện kiểu vậy, tự người-thế-kỷ-21 &nbsp;lại thích thêu dệt thêm ý nghĩa. Một người được trả 750 đô la một tháng để đưa một người đàn ông và một người đàn bà kéo xe trượt tuyết đi mãi đi mãi không bao giờ dừng lại. Anh ta chẳng bao giờ hỏi tại sao phải đi mãi như thế, để tìm cái gì, tìm ai, tất cả những chuyện không đầu không cuối đó có mục đích gì? Anh ta rồi cũng nhận ra 750 đô chẳng bõ cho những gian khổ mình phải chịu đựng, rằng cuộc đời không chỉ cần có tiền, cuộc đời cần có hạnh phúc, nhưng gượm đã, không phải muốn có hạnh phúc thì trước tiên cũng nên có đôi ba đồng trong túi sao? Không có số tiền kiếm được ấy thì nhân vật của chúng ta đã chẳng lấy gì ra mà cúng cho hội Thánh giá để đem hạnh phúc tới cho người khác.</div><div>Đôi ba chỗ, Jack lại điểm xuyết đôi ba câu làm người-thế-kỷ-21 thở dài nao nao:</div><blockquote><div>&nbsp;Thề có Chúa, tôi tiếc vì tôi rất hèn nhát. Bây giờ tôi vẫn có thể trở lại với nàng, tôi tin nàng vẫn còn ở đó. Ở lại đây là tự sát! Nhưng các bạn hãy nhìn tôi xem, tôi đã là một ông già, mặc dù tôi mới bốn mươi tám tuổi. Khốn một nỗi là tự sát như thế này không đòi hỏi phải có can đảm. Tôi đã hư hỏng mất rồi. Chỉ nghĩ đến cuộc hành trình đường trường bằng xe chó kéo là tôi đã sởn gai ốc. Bây giờ tôi thấy sợ cả giá lạnh buổi sáng, cả những cỗ xe phủ đầy băng tuyết.</div><div><br></div></blockquote><div>Jack London vô hại là bởi vậy. Là bởi đọc Walden hay Alexis Zorba tinh thần sục sôi, muốn thay đổi hay hành động ngay, cảm thấy mình không thể để cuộc đời tăm tối trì trệ như thế này được, còn thì đọc Jack London buồn rồi để đó. Đọc một cuốn sách xong, thấy hay hay, bước ra và cuộc sống vẫn y như cũ, cảm thấy tự hài lòng rằng ít ra mình biết mình hèn nhát, AQ rằng như thế là đã hơn ối người, nhưng thay đổi ư? Thay đổi thì mình chịu. Mới nói đôi khi đọc sách cũng là một cách tự sát đó mà.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4745,"created_at":"2017-04-16T08:21:40.375Z","down_point":0,"up_point":30,"tags":[]}