{"_id":20042,"tags":[{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":42,"down_point":6,"title":"Anh giờ sống có tốt không?","body":"<div>Tôi đã nhìn bản word trắng tinh một lúc lâu, băn khoăn nên viết về điều gì? Gái, gái lúc nào cũng tuyệt, lone và pussy luôn là một chủ đề câu like hoàn hảo. Hay là viết về sự nghiệp của đàn ông, về một nhân vật xuất phát từ bàn tay trắng lên đỉnh cao cho đến lúc gục đầu vào vô lăng và khóc. Hay trích một đoạn trong Lược sử loài người, bịa vài yếu tố giả tưởng và tỏ ra sâu sắc?Tôi có thể viết về những chủ đề này, khiến các bạn cười, một vài người sẽ khen, một vài sẽ chê, một vài sẽ nói tôi đến từ voz, một vài sẽ nói tôi phê cần... Bro , tôi cũng là con người, trái tim tôi cũng biết đau đấy, cũng biết thổn thức với mỗi tiếng ting ting cuối tháng đấy, cũng biết dịu dàng và e ấp mỗi ngày xin tiền vợ đi nhậu đấy.Thế nên hôm nay, tôi sẽ viết về một chủ đề trưởng thành và ý nghĩa dễ đồng cảm, ai đang hút vape sẽ ngừng hút, ai đang câu giai sẽ ngừng câu, ai đang cho con ăn sẽ ngừng đút. Tất cả chúng ta lắng đọng tại điểm mà những giọt nước mắt tôi rơi tí tách.</div><div>Mẹ tôi là một người phụ nữ đơn thân nuôi con từ lúc tôi 2 tuổi. Bà lấy một người đàn ông to cao đẹp trai như tôi làm chồng, người đã mang hết tiền bạc và tài sản bở trốn cùng tình yêu. 32 tuổi, một đứa con, một chiếc xe đạp, mẹ tôi xuất phát từ việc bán cơm bụi ngoài chợ, 10 năm sau bà làm trưởng ban thanh tra của quỹ tín dụng nhân dân trung ương.</div><div>Các bạn đã bao giờ nhìn thấy tóc mẹ mình bạc nhiều hơn chưa? Tôi thì chưa. Bởi khi đang trên đỉnh cao của danh vọng và hạnh phúc, thì mẹ tôi luôn thích nhuộm tóc và chết vì bệnh ung thư.</div><div>Khi 20 tuổi lần đầu được đi bê tráp đám cưới, tôi có chụp một bức ảnh mình mặc một bộ vest rõ đẹp, mượn kính thằng bạn, ngồi bên ly cafe, trầm ngâm đọc cuốn sách dạy bán hàng. Bức ảnh đó khiến tôi tự hào đến mức đem khoe với bà :</div><div>“Mẹ thấy con bá không, trông học thức không ?”</div><div>Mẹ tôi nói :<br>“Khi trong đầu mày còn chưa có cái cứt gì thì mày không cần phải mặc đẹp, còn khi trong đầu mày đã có cứt rồi thì mày cũng ko cần phải mặc đẹp”.</div><div>Rõ ràng bà đã làm vấn đề quan trọng quá mức cần thiết. Tôi hiểu một người phụ nữ phải vừa làm cha vừa làm mẹ thì sẽ không được mềm mỏng dịu dàng, nhưng có cần phải phũ phàng vậy không. Một bức ảnh đẹp, một phong thái đẹp thì liên quan gì đến đầu óc. Thế mà câu nói đó ám ảnh tôi đến tận thời điểm này, tôi vẫn lạc lối trên con đường tìm cái đẹp. Mỗi lần nhìn thấy Kelbin Lei trên tạp chí, tôi luôn tự hỏi? Trong đầu cái thằng đồng bóng này có cứt không nhỉ ?</div><div>Trong những ngày tháng bạo bệnh, nhìn thấy bà chống chọi với cơn đau , tôi đã khóc rưng rức như một cô gái bị giật mất Iphone. Mẹ tôi với lấy bàn tay tôi, thì thào nói: “ Đàn ông không được khóc, nếu đau quá thì cắn môi nuốt nước mắt vào trong, chứ không được khóc”. Tôi đã không rơi một giọt nước mắt nào trong đám tang, bởi tôi biết người ta chỉ khóc khi tiễn đưa người thân đi xa, chứ không khóc khi tôn vinh một người lính kiên cường chiến đấu đến giây phút cuối cùng.</div><div>Will đã nói &nbsp;“ Tận cùng của nỗi nhớ em có biết là gì không?”</div><div>Các bạn có bao giờ nghĩ xem tận cùng của nỗi nhớ là gì không?</div><div>Là lúc nợ nần chồng chất, ê chề, mệt mỏi nhưng vẫn phải đi ăn phở.</div><div>Là lúc ôm vợ bước vào căn hộ mới mà tuổi thơ tôi ao ước.</div><div>Là lúc nhìn thấy các cô, các bác đứng nhảy bú xi la bum ven Hồ Tây .</div><div>Là lúc cháu gái lao vào nhà ôm chầm lấy bà ngoại.</div><div>Nỗi nhớ nó nhẹ như lớp kem trên chiếc Chesee Cake của Paris Baguette . Nó ngọt dịu dàng như mái tóc &nbsp;Hồ Ngọc Hà trong quảng cáo sunsilk, vị béo xuất hiện và biến mất đúng vào khoảnh khắc bạn hoài nghi về lượng calorie đã nạp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df65e4f0584711e98050dbc6fd4b7563.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi tôi 6 tuổi, hàng ngày mẹ tôi thường chở tôi đi chợ lúc 4h30 sáng, tôi ngồi sau xe đạp ôm một chiếc chiếu đơn. Mẹ tôi mua đồ xong thì chở tôi đến nhà ông bà ngoại, thả tôi ở đó, dải chiếu ra nằm ngủ tiếp đến sáng, còn bà ra xếp hàng đầu ngõ chuẩn bị cơm cho buổi trưa. Người thân trong gia đình tôi thấy cuộc sống của mẹ con tôi quá vất vả, nên xin cho bà đi làm một công việc ở ngân hàng nhà nước, lúc đó chạy hết mấy chục triệu, nhưng phải vào Sài Gòn làm. Tôi vẫn nhớ như in ngày bà chia tay tôi ở ga Hà Nội, bà nói với tôi rằng : “Mẹ đi mấy năm rồi mẹ về, thời gian như giấc ngủ trưa thôi, con ngủ dậy là mẹ sẽ về”. Thật lòng, lúc đó tôi đã không dùng giấy để lau nước mắt, tôi cứ quệt hết tay bên phải rồi chuyển sang tay bên trái, cho đến khi ko quệt được nữa vì cả hai ống tay áo đều nhoe nhoét.</div><div>Giây phút cuối cùng trong bệnh viện, trước khi chia tay cuộc đời tươi đẹp này, mẹ tôi hỏi tôi rằng: “ Kiếp này làm con của mẹ, con đã chịu nhiều vất vả rồi, mẹ xin lỗi, kiếp sau con có muốn làm con mẹ nữa không?”. Đến đoạn này mà các bạn không khóc, thì có thể các bạn không có trái tim hoặc tôi hành văn quá kém cỏi. Khoảnh khắc đó, tôi đã không rơi nước mắt, nhưng không hiểu vì sao, nước mũi cứ chảy ra không ngừng. Sau này nghĩ lại tôi mới nhớ, tai mũi họng thông nhau.</div><div>Trong cuộc sống đầy bão tố, mẹ tôi có được rất nhiều sự giúp đỡ. Trong đó có một người đàn ông đặc biệt, tôi gọi là bác, một người bạn thân đến mức khó hiểu của bà, không phải tình nhân, cũng không phải tình nghĩa anh em. Khi người ta đã đủ trưởng thành thì tình cảm họ dành cho nhau không cần phải định nghĩa nữa, họ chia sẻ khó khăn với nhau, họ cho nhau những lời khuyên, và giữ cho nhau sự trọn vẹn với xã hội, con cái. Giây phút 6 người kéo dây đưa quan tài mẹ tôi xuống mộ, tôi thấy bác đứng tít phía xa, sau gốc cây bạch đàn. Nếu có một ví dụ về việc đàn ông nuốt nước mắt vào trong thì chắc là hình ảnh này rồi.</div><div>Đã 8 năm kể từ ngày tôi một mình bước tiếp. Cuộc sống vẫn tươi đẹp, thỉnh thoảng chở vợ đi qua hồ tây, nhìn thấy các bác nhảy erobic trên hè, tôi vẫn bảo với cô ấy rằng: “ Giờ bà mà còn thì cũng trong đội kia, đụ má tập bụng mà vẩy tay hùng hục, xong về ngắm gương lại bảo bụng mình bé đi... bà mà còn giờ này anh làm cho quả thẻ 1 năm tập Cali em hiểu không, vào đó có pt hướng dẫn, mấy thằng trẻ trâu nó bóp mát xa cho sướng hơn bao nhiêu”.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31203,"created_at":"2019-04-06T08:46:08.223Z"}