{"_id":17853,"tags":[{"_id":"5c1cc4fae6707b15c2271609","name":"PRAGMATISM "},{"_id":"5c1cc4fae6707b15c227160a","name":"CHỦ NGHĨA THỰC DỤNG"}],"up_point":73,"down_point":0,"title":"Chủ nghĩa thực dụng, cách tiếp cận và sử dụng kiến thức","body":"<h2 style=\"text-align: center;\"><br><figure class=\"aligncover\"><img src=\"https://talonsphilosophy.files.wordpress.com/2013/01/drawing-idealist-pragmatist-w800.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h2><h2 style=\"text-align: center;\"><strong>1- Chủ nghĩa thực dụng (Pragmatism)</strong></h2><div><a href=\"https://en.wikipedia.org/wiki/Pragmatism\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Chủ nghĩa thực dụng</strong></a><strong>&nbsp;(pragmatism)</strong> bắt đầu ở Mỹ vào những năm 70 của thế kỷ 19, do <strong>Charles Sanders Peirce (1839–1914)</strong> khởi xướng, và được <strong>William James (1842-1910)</strong> và <strong>John Dewey (1859-1952) (Tuy nhiên tôi không tìm hiểu nhiều về tư tưởng của John Dewey nên sẽ bỏ qua trong phần giới thiệu này)</strong><strong>&nbsp;</strong>phát triển.</div><div>Tư tưởng của <strong>Peirce&nbsp;</strong>được <strong>William James</strong> mô tả trong cuốn <strong>\"Philosophical conceptions and practical results\" (Khái niệm triết học và kết quả thực tiễn)&nbsp;</strong>như sau:</div><div><em>Peirce's principle, as we may call it, may be expressed &nbsp;in a variety of ways, all of them very simple. In the &nbsp;Popular Science Monthly for January, 1878, he introduces &nbsp;it as follows:&nbsp;</em></div><div><em>The soul and meaning of thought, he says, can never be made to direct itself towards anything but the production of belief, belief being the demicadence which closes a musical phrase in the symphony of our intellectual &nbsp;life.&nbsp;</em></div><div><em>Thought in movement has thus for its only possible motive the attainment of thought at rest. But when our &nbsp;thought about an object has found its rest in belief, then our action on the subject can firmly and safely begin. &nbsp;Beliefs, in short, are really rules for action; and the whole &nbsp;function of thinking is but one step in the production of &nbsp;habits of action. If there were any part of a thought that &nbsp;made no difference in the thought's practical consequences, &nbsp;then that part would be no proper element of the thought's &nbsp;significance. Thus the same thought may be clad in &nbsp;different words; but if the different words suggest no &nbsp;different conduct, they are mere outer accretions, and have no part in the thought's meaning.&nbsp;</em></div><div><em>If, however, they &nbsp;determine conduct differently, they are essential elements &nbsp;of the significance. \"Please open the door,\" and, \" Veuillez &nbsp;ouvrir la porte,\" in French, mean just the same thing; &nbsp;but \"D__n &nbsp;you, open the door,\" although in English, means &nbsp;something very different. Thus to develop a thought is meaning we need only determine what conduct it is fitted &nbsp;to produce ; that conduct is for us its sole significance. And the tangible fact at the root of all our thought- distinctions, &nbsp;however subtle, is that there is no one of them so fine as &nbsp;to consist in anything but a possible difference of practice. &nbsp;To attain perfect clearness in our thoughts of an object, &nbsp;then, we need only consider what effects of a conceivably &nbsp;practical kind the object may involve what sensations we &nbsp;are to expect from it, and what reactions we must prepare. &nbsp;Our conception of these effects, then, is for us the whole of &nbsp;our conception of the object, so far as that conception has &nbsp;positive significance at all.&nbsp;</em></div><div><strong>Tạm dịch (Dịch theo ý, không dịch quá sát):</strong></div><div><em>Nguyên tắc của Peirce có thể được diễn tả theo nhiều cách, phần lớn đều rất đơn giản. Trong tạp chí \"Popular Science Monthly\" tháng Một, 1878, ông giới thiệu về tư tưởng của ông như sau:</em></div><div><em>Bản chất và ý nghĩa của suy nghĩ, theo Pierce, không được tạo ra với mục đích gì ngoài việc trở thành sản phẩm của niềm tin, với niềm tin là nửa kết thúc cho một đoạn nhạc trong bản giao hưởng đời sống trí tuệ của chúng ta.</em></div><div><em>Động lực duy nhất của việc suy nghĩ là đạt được điều gì đó khi dừng suy nghĩ. Chỉ khi suy nghĩ của chúng ta về một chủ thể tìm được điểm chung với niềm tin của chúng ta, thì khi đó hành động của chúng ta lên tổng thể chủ đề mới có thể chắc chắn diễn ra. Niềm tin, nói một cách ngắn ngọn, là luật để hành động; và toàn bộ chức năng của việc suy nghĩ là để tiến gần hơn tới thói quen hành động. Nếu như có bất kỳ phần nào của suy nghĩ không thay đổi kết quả thực tiễn, thì phần đó không đáng là phần đáng để tâm trong khi suy nghĩ. Chính vì vậy, cùng một loại suy nghĩ có thể diễn đạt bằng ngôn từ khác nhau; nhưng nếu ngôn từ khác nhau không đem đến hành vi khác nhau, thì đấy chỉ là sự bồi đắp bề mặt, và không có ý nghĩa về mặt suy nghĩ.&nbsp;</em></div><div><em>Tuy nhiên, nếu như ngôn từ khiến cho hành vi thay đổi, thì chúng chính là những nhân tố quan trọng đáng để tâm. \"Please open the door,\" và \"Veuillez ouvrir la porte\" trong tiếng Pháp đều có nghĩa là \"Xin hãy vui lòng mở cửa\"; nhưng \"Damn you, open the door\", cũng là tiếng Anh, nhưng lại mang một nghĩa hoàn toàn khác. Gốc rễ của việc suy nghĩ và thay đổi suy nghĩ đó là việc suy nghĩ đó có dẫn đến hành động khác hay không. Từ đó, để có được cái nhìn rõ ràng về một chủ thể, chúng ta cần phải quan sát chủ thể đó có thể đưa đến hiệu ứng thực tế nào và chúng ta có thể mong đợi gì từ đó, và chúng ta phải chuẩn bị phản ứng của chúng ta như thế nào. Quan niệm của chúng ta về những hiệu ứng đó đối với chúng ta chính là quan niệm của chúng ta về chủ thể đó trong chừng mực chủ thể đó có những thay đổi đáng để tâm.</em></div><div>Bản thân <strong>William James</strong> cũng công bố hàng loạt những bài giảng về <strong>\"Chủ nghĩa thực dụng: Một cái tên mới cho cách thức suy nghĩ cũ\"</strong> (Pragmatism: A New Name for an Old way of thinking) vào năm 1907, khi ông xác định \"Thế tiến thoái lưỡng nan trong Triết học\" (1907: 9ff), sự mâu thuẫn mang tính cơ bản và có vẻ như không thể giải quyết nổi của hai trường phái suy nghĩ. Ông cho rằng chủ nghĩa thực dụng sẽ cho chúng ta cách giải quyết mâu thuẫn này, từ đó cho thấy sự quan trọng của chủ nghĩa thực dụng. Ông giải thích rõ ràng hơn trong bài giảng thứ hai <strong>\"Chủ nghĩa thực dụng nghĩa là thế nào\"&nbsp;</strong>(What Pragmatism Means).&nbsp;</div><div><a href=\"https://plato.stanford.edu/entries/pragmatism/#PeiTruRea\" rel=\"noopener noreferrer\" target=\"_blank\">Mâu thuẫn mà James đưa ra</a> là một mâu thuẫn điển hình: đó là câu hỏi làm thế nào chúng ta có thể cân bằng giữa một bên là khoa học, và một bên là tôn giáo cùng đạo đức. James đưa ra mâu thuẫn này thông qua việc quan sát và thấy rằng lịch sử triết học thực chất là \"theo một cách nào đó, chính là sự đối đầu giữa những tính chất của con người\", giữa những \"ý chí sắt thép\" và \"ý chí hiền hòa\", hay nói một cách đơn giản là \"lý trí\" và \"tình cảm\". Những người \"lý trí\" thường đặc biệt coi trọng kinh nghiệm và \"sự thật\", trong khi đó những người thiên về \"tình cảm\" lại ưu tiên những thứ khiến cho tâm trí cảm thấy thoải mái hơn. Những người thiên về phong thái \"hiền hòa\" thường mang trong mình hơi hướng \"tự do\" và giáo điều, trong khi đó những người thiên về \"sắt thép\" lại cực đoan và hay nghi ngờ.</div><div><strong>Chủ nghĩa thực dụng&nbsp;</strong>giải quyết vấn đề này bằng cách không đưa ra các câu hỏi mang tính quá phổ quát và không có định nghĩa rõ ràng, thay vào đó tiếp cận mọi vấn đề dựa trên vấn đề ở trong ngay bối cảnh thực tế. Thực tế, cách nhìn này tương đối sát với một số nhánh triết học cổ đại, mà điển hình là <strong>Chủ nghĩa khắc kỷ,&nbsp;</strong>một loại triết học khuyến khích việc thực hành dựa trên quan sát <strong>Tự nhiên.</strong> Đối với chủ nghĩa thực dụng, đúng sai không có quá nhiều ý nghĩa, bởi theo <strong>Peirce</strong>, không có bất kỳ một loại niềm tin (hay ý kiến, hay góc nhìn, hay những thứ giống như vậy) lại có thể tuyệt đối đến mức có thể tuyệt đối đúng hoặc tuyệt đối sai. Đối với người <strong>thực dụng (a pragmatist), sai lầm là điều đương nhiên phải có khi tiếp cận kiến thức. &nbsp;</strong>Tuy nhiên họ cần phải xác định được sai lầm này nằm ở đâu, tại sao lại có sai lầm trong niềm tin, hoặc sự thật để từ đó đưa ra được hành động thích hợp. <strong>&nbsp;</strong><a href=\"https://www.iep.utm.edu/fallibil/:\" rel=\"noopener noreferrer\" target=\"_blank\">Sai lầm trong suy nghĩ&nbsp;</a>có thể do những yếu tố sau:&nbsp;</div><div><strong>1.&nbsp;</strong><strong>Sử dụng sai bằng chứng:</strong><em>&nbsp;</em>Thông thường con người hay đánh giá sai sức nặng bằng chứng của mình. Nếu họ cho rằng bằng chứng của mình nặng hơn hay nhẹ hơn sự thật về một niềm tin cụ thể nào đó, họ sẽ dễ dàng chấp nhận và duy trì một niềm tin sai lệch. Có rất nhiều cách để sử dụng bằng chứng hợp lý, ví dụ, thường con người không để ý, bỏ quên và không giải quyết những bằng chứng có thể mâu thuẫn với nhau.&nbsp;</div><div><strong>2. Giác quan không đáng tin cậy:&nbsp;</strong>Những khiếm khuyết và giác quan có thể dễ dàng gây ra việc tiếp cận thông tin sai lệch.&nbsp;</div><div><strong>3. Trí nhớ không đáng tin cậy:&nbsp;</strong>Trên thực tế, trí nhớ của con người thường thiếu tính khách quan bởi họ thường có xu hướng giữ lại những trí nhớ họ muốn giữ.&nbsp;</div><div><strong>4. Ngụy biện:</strong> Thôi, không bàn đến cái này không mấy anh lại rồ lên</div><div><strong>5</strong>. <strong>Giới hạn về trí tuệ:&nbsp;</strong>Giới hạn này ai cũng có.</div><div><strong>6. Giới hạn về mặt tái tạo:&nbsp;</strong>Chúng ta sử dụng ngôn ngữ và suy nghĩ để mô tả lại thực tế với hi vọng rằng có thể tái tạo lại thực tế một cách trung thực nhất có thể. Nhưng do thiếu nguồn lực, con người thường có xu hướng tái tạo sai thực tế.&nbsp;</div><div><strong>7. Giới &nbsp;hạn trong từng hoàn cảnh:&nbsp;</strong>Con người đồng thời cũng là nạn nhân của hoàn cảnh, khi rất dễ bị hoàn cảnh cụ thể chi phối cách suy nghĩ, tiếp cận vấn đề và hành động.&nbsp;</div><div>Chính vì vậy, đối với chủ nghĩa thực dụng, việc xem xét lại suy nghĩ và hành động của cá nhân lên chủ thể và lên bối cảnh luôn là điều cần thiết. Và người thực dụng sẽ nhìn nhận mọi thứ dưới dạng \"nguồn lực\" hoặc \"công cụ\" để đánh giá tính thực tiễn của chúng. Và tính thực tiễn này là tính thực tiễn gắn liền với sự phát triển của con người, cụ thể hơn là gắn liền với sự phát triển của khoa học trong xã hội con người.</div><div>Trong nhiều trường hợp, chủ nghĩa thực dụng sẽ bỏ qua lối suy nghĩ của <strong>triết học siêu hình học (metaphysics)&nbsp;</strong>để có được cách tiếp cận lấy hành động và kết quả của hành động làm trọng tâm. Điều này không có nghĩa những người thực dụng sẽ phủ nhận tư tưởng cũng như cách thức suy nghĩ của các trường phái khác, mà thay vào đó khiến cho các tư tưởng đó rõ ràng, có tính thực tiễn hơn. Nhờ vào tính thực tiễn và kết quả, việc phân biệt các luồng tư tưởng khác nhau cũng sẽ trở nên dễ dàng hơn bởi tư tưởng dẫn đến niềm tin và niềm tin dẫn đến hành động. Phương pháp luận của chủ nghĩa thực dụng xoay quanh việc tìm kiếm hệ quả/hậu quả thực tế của loại hành động.</div><h2 style=\"text-align: center;\"><strong>2 - Thực tiễn và thực hành triết học</strong></h2><div>Trước hết, xin trình bày lý do tại sao cá nhân tôi, trong giai đoạn này, lại chọn <strong>thực dụng&nbsp;</strong>làm tôn chỉ chính về mặt tư tưởng cho bản thân:</div><div>- Tôi không phải là người theo đuổi thuần túy học thuật và không có cơ hội theo đuổi thuần túy học thuật. Tôi coi kiến thức là một dạng công cụ, và quan niệm này phù hợp cách tiếp cận kiến thức của chủ nghĩa thực dụng.&nbsp;</div><div>- Tuy nhiên, tôi hiểu rằng việc có được nền tảng kiến thức và tư duy là rất quan trọng, và để xây dựng được nền tảng kiến thức cũng như tư duy thì việc tìm hiểu về triết học để có được phương pháp luận rất quan trọng.&nbsp;</div><div>- Phương pháp luận của khoa học và thực nghiệm kiểm chứng, cho đến hiện tại, vẫn là những công cụ tôi thấy hữu hiệu nhất với <strong>thực tế khách quan của cá nhân, với bối cảnh của cá nhân</strong>. Đồng thời tôi cũng hiểu rằng nếu như đi quá sâu vào một trường phái, tư tưởng thì rất dễ sinh ra suy nghĩ quá nhiều và không hành động được, nhưng nếu như chỉ hành động mà không cân nhắc các yếu tố liên quan thì cũng không hay ho cho lắm.&nbsp;</div><div>Vậy nên, để có thể cân bằng giữa hành động và tư tưởng, trong quá trình làm việc, học tập, tôi có tìm đến một số trường phái để tìm kiếm sự cân bằng. Về mặt tư tưởng thì tôi hiểu và đi theo hướng thực dụng, nhưng về mặt thực hành triết học, nhằm đơn giản hóa nhưng vẫn duy trì được việc suy nghĩ có mục đích, tôi có thực hành <strong>Khắc kỷ (Stoicism). Các bạn có thể đọc loạt bài về Khắc kỷ của một người viết khác trên Spiderum tại đây.&nbsp;</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ea4a20004fd11e9bd9deb350c986d59.jpg);\"></a></div></strong></div><div>Thực ra tôi đến với Khắc Kỷ đầu tiên là qua <strong>Discourse&nbsp;</strong>của <strong>Epictetus</strong>, sau này đắp thêm một số tư tưởng của <strong>Marcus Aurelius</strong>. Tôi hiểu về <strong>Khắc kỷ&nbsp;</strong>như một loại triết học thực hành thông qua tư tưởng của Epictetus. Và qua Epictetus thì tôi hiểu rằng thực hành là:</div><div>– Quan sát: Để hiểu về nội tại và ngoại thân<br>– Chiêm nghiệm: Để hiểu về vận động tương tác<br>– Hành động: Để hiểu về kết quả của các vận động tương tác</div><div>Khắc kỷ&nbsp;rất trọng về vấn đề phán xét (judgement), nhưng phán xét ở đây là phán xét đối với cá nhân. Việc phán xét cá nhân này giúp bản thân hiểu được những giá trị tốt, xấu dựa trên nền tảng là lương tâm kết hợp với đạo đức (ở đây thiên nhiều hơn về đạo đức nói chung của xã hội).</div><div>Người chỉ có lương tâm thì thường dằn vặt quá nhiều, không hành động được, còn người chỉ có đạo đức thì lại thường cứng nhắc, dễ áp đặt và gây tổn thương. Hiểu được vận động của cả hai thì sẽ biết cách để dung hòa nội tại và ngoại thân thông qua hành động, chứ không phải chối bỏ ngoại thân, đặt mình ở ngoài tất cả. Đây là một điểm rất khác của Khắc kỷ so với một số tư tưởng về tu dưỡng khác.</div><div>Lý do là vì nếu như quan sát và chiêm nghiệm quá nhiều mà không có hành động từ bản thân, sẽ dễ rơi vào chủ nghĩa hư vô (nihilism), bởi nếu như anh chỉ quan sát và chiêm nghiệm tự nhiên, không sớm thì muộn anh cũng sẽ nhận ra rằng tự nhiên vốn phi nhân tính (inhuman) cũng như đúng sai theo tự nhiên là thứ đúng sai vô nghĩa. Tôi xin không đi quá sâu vào phân tích việc này vì tôi đã ngừng đi theo con đường này rồi. Ý là nếu như chúng ta có nhân tính, chúng ta sẽ có lý trí, chúng ta có lý trí, thì chúng ta phải chấp nhận rằng sẽ có những thứ chúng ta hành động sẽ trái với tự nhiên, và chấp nhận việc đấy, nhưng lâu dài là để hành động lý trí của chúng ta thuận theo vận động của tự nhiên theo một cách nào đó hoặc nhiều nhất có thể (đây là phần tôi chưa đạt được nên không thể lý giải cặn kẽ).</div><div>Tức là người Khắc kỷ rất trọng đúng sai đối chiếu với nền tảng đạo đức cá nhân, và họ hành động dựa trên nền tảng đó, nhưng đồng thời không chối bỏ những tư tưởng khác, cũng như không hành động mang tính đàn áp những tư tưởng khác. Bởi vì “Chân lý” đối với người Khắc kỷ là đích đến, và đích đến này sẽ có nhiều cách tiếp cận khác nhau, bởi vì chúng ta “posessing a share of divine”. “Divine” trong này về mặt rộng có thể hiểu là “Chân lý”. Con người rất nhỏ bé và chỉ hiểu được một phần cũng rất nhỏ bé của “Chân lý” mà thôi, cái chính là con đường chúng ta chọn như thế nào. Hành động của bản thân phải nhất quán theo phán xét của cá nhân về chính mình, nhưng đồng thời cũng phải là hành động thuận theo tự nhiên mà ta cảm ngộ được, không được hành động chỉ dựa trên vẻ bề ngoài mà bỏ qua bản chất.</div><div>Thế nên ba hành động trên là ba hành động giúp tôi hiểu hơn về Khắc kỷ thông quan sát, hành động và chiêm nghiệm.</div><div><strong>Hành động 1:</strong></div><div>Với morning routine thì tôi thuộc lòng đoạn này:&nbsp;“When you wake up in the morning, tell yourself: the people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous and surly. They are like this because they can’t tell good from evil. But I have seen the beauty of good, and the ugliness of evil, and have recognized that the wrongdoer has a nature related to my own – not of the same blood and birth, but the same mind, and possessing a share of the divine. And so none of them can hurt me. No one can implicate me in ugliness. Nor can I feel angry at my relative, or hate him. We were born to work together like feet, hands and eyes, like the two rows of teeth, upper and lower. To obstruct each other is unnatural. To feel anger at someone, to turn your back on him: these are unnatural.”</div><div><strong>Lý giải:</strong></div><div>Chúng ta hiểu về con người như một quần thể, ta biết đúng sai không phải để ghét người, để chỉ trích người, mà để hợp tác với người, để người có thể chiêm nghiệm và hành động cùng ta.</div><div><strong>Hành động 2:&nbsp;</strong></div><div>Khi ăn thì tôi nghĩ đến cái chết</div><div><strong>Lý giải:</strong></div><div>Ta không được sa đà vào hư vô, bởi vì cuộc đời của ta có ý nghĩa của ta, ta sẽ đi theo thứ chân lý ấy, ta sẽ hành động cho đến khi tự nhiên ban cho ta cái chết. Ta phải biết ơn những gì ta đang có để trân trọng việc sống.</div><div><strong>Hành động 3:&nbsp;</strong></div><div>– Tự vấn, và viết ra, xoay quanh một số câu hỏi:</div><div>1. Hôm nay có điều gì vui? Việc vui đấy là nội tại hay ngoại thân? Vì sao? Nếu đấy là niềm vui ngoại thân, có cần phải giữ hay không? Nếu niềm vui đấy là nội tại, làm thế nào để có thể lặp lại?<br>2. Hôm nay có điều gì buồn? Việc buồn đấy là nội tại hay ngoại thân? Vì sao? Nếu đấy là nỗi buồn ngoại thân, có cần phải giữ hay không? Nếu nỗi buồn đấy là nội tại, làm sao để có thể giảm dần đi?</div><div><strong>Lý giải:</strong></div><div>Ta đã hiểu ta hay chưa? Hành động của ta ngày hôm qua và ngày hôm nay có nhất quán với nội tại của ta hay không? Ngày mai ta sẽ làm gì để giữ cái nhất quán đấy. Ta đã hiểu đúng về ngoại thân như thể ngoại thân (khách quan) hay chưa, và làm cách nào để ta hành động kết hợp được nội tại và ngoại thân.</div><div>Tôi thấy rằng việc kết hợp giữa thực hành triết học thông qua <strong>Khắc kỷ&nbsp;</strong>và duy trì tư tưởng, góc nhìn thông qua <strong>Thực dụng&nbsp;</strong>là một cách hữu hiệu để bản thân cân bằng giữa việc suy nghĩ và hành động. Do không phải là người thuần túy học thuật cho nên về mặt lý thuyết, tôi biết rằng mình có những lỗ hổng nhất định, nhưng tôi quan niệm sẽ lấp những lỗ hổng này bằng cách rút ra từ kinh nghiệm thực tế. Tuy nhiên kinh nghiệm thực tế lại đòi hỏi cách thức tích lũy, tổng hợp và xử lý kiến thức để kinh nghiệm có ý nghĩa.&nbsp;</div><h2 style=\"text-align: center;\">3 - Tiếp cận, phân loại thông tin và kiến thức</h2><div>Nếu như sử dụng cách thức tiếp cận thực dụng, chúng ta cần phải hiểu rằng chúng ta chỉ nên tiếp nhận thông tin và kiến thức nếu như chúng <strong>hữu dụng</strong>. Và hữu dụng ở đây có nghĩa là chúng đưa cho ta được <strong>câu hỏi cụ thể và đem đến hành động cụ thể đối với bối cảnh thực tế của chúng ta.</strong></div><div>Để có thể biết được thông tin hay kiến thức nào hữu dụng lại đòi hỏi khả năng đánh giá tốt, và vấn đề này lại phụ thuộc và nền tảng kiến thức của cá nhân. Trên thực tế, việc tích lũy kiến thức để xây dựng nền tảng, theo phương pháp luận của khoa học, cần phải dựa vào:</div><div>- Đặt câu hỏi</div><div>- Quan sát có hệ thống</div><div>- Xây dựng giả thiết</div><div>- Thí nghiệm, kiểm định, phân tích</div><div>- Kết luận</div><div>Và tôi tuân theo vòng lặp nhận thức sau để xây dựng kiến thức cho cá nhân:</div><div>Lý thuyết -> Thực hành kiểm chứng -> Kết luận -> Lý thuyết</div><div>Thông thường tôi sẽ sử dụng kết luận để bổ sung về mặt lý thuyết cho mình thông qua quá trình tổng quát hóa qua thực hành kiểm chứng. Đối với việc học tiếp thu kiến thức, một trong những phương pháp học tôi thấy hiệu quả đó là phương pháp học theo hệ thống của <strong>Scandura.&nbsp;</strong></div><div><strong>Scandura&nbsp;</strong>cho rằng mọi thứ chúng ta có thể học đều dựa vào quy luật. Quy luật là những điều kiện cần và đủ cho phép một quy trình đưa ra kết quả có ý nghĩa.&nbsp;</div><div>Đối với phương pháp học có hệ thống, quy luật không hiển hiện, mà là cơ chế ở dưới hệ thống. Chúng ta hiểu được quy luật bằng cách phân tích cấu trúc nhận thức đầu vào. Điều này có nghĩa là quy luật <strong>không đưa ra</strong> những kết quả có thể quan sát được mà tạo ra những cơ chế để thể hiện những kết quả này. Để có thể hiểu được một hệ thống cần phải hiểu các nhân tố cơ bản của hệ thống và cách thức chúng tương tác với nhau, từ đấy hiểu được các tương tác cao hơn. Có hai loại quy luật:</div><div>- Quy luật cấp thấp: là quy luật mà tất cả các yếu tố của hệ thống đều sẵn có, các yếu tố tương tác với nhau sẽ tạo ra những quy luật riêng.</div><div>- Quy luật cấp cao: quy luật hoạt động ở trên những cấu trúc bao hàm những quy luật khác.&nbsp;</div><div>Tôi sẽ viết kỹ hơn về Scandura và phương pháp của ông trong một bài viết khác (hi vọng là trong tương lai gần). Nhưng để nói ngắn gọn, việc hiểu được các nhân tố cũng như tương tác của các nhân tố sẽ khiến kiến thức có được tính quy luật và kế thừa, từ đó đôi khi chỉ cần nhìn vào một đơn vị thông tin, chúng ta có thể hiểu được cả một phần của hệ thống và từ đó hiểu được một hệ thống.&nbsp;</div><div>Đối với việc đánh giá thông tin của cá nhân, tôi dựa vào việc kết hợp giữa <strong>thực dụng</strong> và <strong>nền tảng kiến thức cá nhân&nbsp;</strong>thông qua những câu hỏi sau:</div><div>- Thông tin đó có hữu dụng hay không? (Có thì tiếp, Không thì nghỉ)</div><div>- Thông tin đó có nằm trong những kiến thức mình biết hay không?&nbsp;</div><div>+ Nếu như có, tôi sẽ tìm cách liên kết thông tin đó với những kiến thức cũ để xem thông tin đó có bổ sung thêm kiến thức cho mình hay không thông qua việc kiểm chứng trong thực tế thông tin đó <strong>có đem lại</strong>\n<strong>kết quả mới hay không.</strong></div><div>+ Nếu như không, tôi sẽ tìm cách đánh giá xem về lâu dài thông tin này có khả năng trở nên hữu dụng trong những bối cảnh cụ thể hay không. Và sẽ tiến hành ghi chép lại nếu cần thiết để lưu giữ thông tin này</div><div>- Thông tin đó có dùng được ngay hay không?</div><div>+ Nếu như có, thì sẽ có ngay hành động</div><div>+ Nếu như không, sẽ phải xác định khi nào có thể hành động</div><div><strong><u>Ví dụ thực tế (chỉ là lướt qua lấy bừa thôi, không có ý phản biện hay gì đâu):</u></strong></div><div>Đây là một bài viết khá hay hôm nay tôi đọc được trên Spiderum</div><div><strong><u><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Doc-sach-self-help-the-nao-cho-dung-dr3\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đọc sách self-help thế nào cho đúng?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Doc-sach-self-help-the-nao-cho-dung-dr3\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27c6f440050b11e991212dcf502ffd79.jpg);\"></a></div></u></strong></div><div>- Thông tin trong bài đưa ra có hữu dụng hay không? Có</div><div>- Thông tin đó có nằm trong nền tảng kiến thức của mình hay không? Có</div><div>Trong 3 phần, 2 phần đầu nằm trong phần kiến thức của cá nhân và không mới nên có thể lướt qua được.</div><div>Điểm không đồng tình: \"sách self-help chỉ dạy \"thuật\", chứ không dạy \"tâm\"...</div><div>Ở đây không phải là thuật và tâm, mà là so sánh giữa \"thuật\" và \"phương pháp luận\". Phương pháp luận là thứ mà trải nghiệm cá nhân thường khó có thể đem lại được, để có được phương pháp luận cần phải có cái nhìn khách quan và hệ thống hóa hơn.</div><div>Phần thứ ba nhấn mạnh lại một quan điểm phù hợp với tư tưởng của cá nhân nên có thể dùng làm điểm đối thoại với người viết (nếu có dịp): Cần biết chọn sách mà đọc, biết hoài nghi và phản biện, không áp dụng lý thuyết máy móc.</div><div>Tuy nhiên những quan điểm này <strong>không đem đến kết quả mới trong bối cảnh thực tế cá nhân nên sẽ không có hành động cụ thể tương&nbsp;ứng.</strong></div><div>Trong nhiều trường hợp, sử dụng hệ đánh giá này cũng có thể áp dụng đối với việc ứng xử với con người, khi nhìn dưới góc độ <strong>hữu dụng/thực dụng.</strong> Chúng ta sẽ không nhìn những khái niệm về giỏi/dốt, xấu/đẹp, nam/nữ như một hệ quy chiếu để đánh giá một con người, mà sẽ là những <strong>khái niệm có ý nghĩa và hữu dụng trong những hoàn cảnh/bối cảnh nhất định.</strong></div><div>Một trong những ví dụ điển hình của việc này đó là \"bắt con cá leo cây\". Việc đánh giá sai dựa vào thiên kiến, kinh nghiệm là chuyện có thể giảm bớt bằng cách nhìn vào bối cảnh cụ thể và từ đó tìm ra những yếu tố phù hợp với bối cảnh đó. Nhưng cũng cần phải luôn đánh giá các yếu tố liên quan trong hệ thống nhằm đưa ra được những phương án đáp ứng phù hợp.&nbsp;</div><h2 style=\"text-align: center;\">4 - Kết luận</h2><div>Thực ra bài viết này phần lớn là tập hợp những ghi chép rời rạc của cá nhân tôi trong qúa trình học tập, làm việc, chiêm nghiệm nên có thể có một số phần không/chưa được rõ ràng do tôi cũng chưa thể giải quyết thấu đáo một số vấn đề về tư tưởng, hành động.&nbsp;</div><div>Nhưng tựu chung lại có thể có một vài điểm như sau:</div><div>- Không sa đà vào việc đặt quá nhiều câu hỏi vô nghĩa và không gắn liền với thực tế</div><div>- Xây dựng nền tảng kiến thức và sử dụng nền tảng kiến thức đó để đánh giá thông tin</div><div>- Hành động và kết quả thực tế quyết định việc kiến thức/thông tin có hữu dụng hay không hữu dụng</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6921,"created_at":"2018-12-21T10:47:31.358Z"}