{"_id":6862,"body":"<p style=\"text-align: justify;\">- Đâu luôn là nơi hứa hẹn sẽ cho bạn một công việc tốt sau khi ra trường</p><p style=\"text-align: justify;\">- Đại học!</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://2.bp.blogspot.com/-w8kSczxGXZc/WFucuIBHq2I/AAAAAAAAB-0/b1kcrtC5k8EiGesWAkGhHeHJXO9gDZtNgCLcB/s1600/trang%2Bps%2Bblog.png\"><img src=\"https://2.bp.blogspot.com/-w8kSczxGXZc/WFucuIBHq2I/AAAAAAAAB-0/b1kcrtC5k8EiGesWAkGhHeHJXO9gDZtNgCLcB/s1600/trang%2Bps%2Bblog.png\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Twentysick<br></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\">Gia đình bạn, thầy cô bạn và ngay cả chính bạn cũng đang tin rằng nếu bản thân học hành chăm chỉ, đạt điểm tốt ở trường thì sau này kiểu gì cũng có công việc an nhàn, lương cao. Thầy cô dạy bạn chỉ cho bạn cách viết một CV hoàn hảo, làm sao ăn chắc vòng trả lời phỏng vấn của nhà tuyển dụng chứ chưa bao giờ hướng bạn đến việc ra trường mở công ty đi em, hay khuyến khích làm ông này bà nọ em nhé. Ngay cả bố mẹ chúng ta cũng sợ hãi rủi ro \"học hành tử tế và kiếm một công việc lương cao đi con, công việc nhà nước thì càng tốt\", vì vậy từ thời con nít cho đến khi lớn lên, gen di truyền mang tên \"ổn định nghề nghiệp\" ăn trong máu của bạn, chẳng trách được ai mà cũng chẳng trách được vì sao có câu nói \"Đất nước ta - đất nước của những kẻ làm thuê.\"</p><p style=\"text-align: justify;\">Tôi xin kể cho các bạn nghe một câu chuyện mang tên \"tam giác giới\" - một bí mật bật mí tại sao thế giới chúng ta phải vận hành như vậy. Xã hội mà ta đang sống đây luôn tồn tại 3 tầng lớp: người giàu, nhà chính trị và người nghèo. Bạn nghĩ người giàu và nhà chính trị sẽ mong muốn điều gì? Cách đây 3 tháng trước, tôi có dịp ngồi nghe câu chuyện của thầy, người đã dạy tôi nhiều bài học về kinh doanh mà tôi chưa bao giờ được nghe giảng ở trường Đại học, khi nghe thầy hỏi đúng câu đó, tôi đã trả lời \"Người giàu sẽ mong muốn giàu hơn.\" Nhưng câu trả lời hoàn toàn sai bởi kẻ giàu chỉ mong muốn giàu bền vững. Việc Bill Gates sở hữu 70 tỷ đô và Richard Branson có 5 tỷ đô nó chẳng hề khác nhau, sự khác nhau chỉ là lúc người nghèo nhìn lên so sánh mà thôi. Đối với họ, giàu ổn định đã là quá tốt lắm rồi. Giới chính trị cũng như thế nhưng với người nghèo thì sao? Tôi suy nghĩ một lát rồi bảo: \"Họ mong muốn giàu có hơn ạ.\" Cách đây nhiều năm trước, thầy tôi cũng từng trả lời như vậy. Nhưng vốn dĩ, người nghèo chỉ mong muốn thoát nghèo thôi chứ mong muốn giàu có hơn chỉ là viển vông so với động lực của họ. Trong 3 tầng lớp xã hội này, chỉ có người nghèo có khả năng gây phản, bởi họ quá nghèo, bị áp bức, bóc lột, họ phải đấu tranh. Để không phá vỡ tam giác giới, hai tầng lớp còn lại đã phải dùng mọi biện pháp để được an sinh xã hội. Có vẻ nói đến đây bạn vẫn chưa thể hình dung ra được điều gì?</p><p style=\"text-align: justify;\"><a href=\"https://3.bp.blogspot.com/-hDqALJrxBzc/WFueC0ooSzI/AAAAAAAAB_E/CWZcSeP6g1MsVAIu4fc_eUJ-XyM0PmX4QCLcB/s1600/blog%2Btrang%2Bpss.jpg\"><img height=\"320\" src=\"https://3.bp.blogspot.com/-hDqALJrxBzc/WFueC0ooSzI/AAAAAAAAB_E/CWZcSeP6g1MsVAIu4fc_eUJ-XyM0PmX4QCLcB/s320/blog%2Btrang%2Bpss.jpg\" style=\"width:0px;\" class=\"fr-draggable alignleft\"></a>Đây nhé! Tôi xin nói luôn với bạn việc vì sao xã hội chỉ có thể tồn tại ổn định khi tam giác giới nó nguyên vẹn. Người nghèo luôn chiếm số đông của xã hội, thậm chí đông, rất đông. Chính trị có ổn định thì người giàu mới ăn nên làm ra, bởi thế để trấn an tầng lớp nghèo, nhà nước đã phải dùng mọi biện pháp như trợ cấp thất nghiệp, tạo công ăn việc làm, mị dân, ngu dân - khiến họ tôn sùng lối sống \"hài lòng với những gì mình có\" và phổ cập giáo dục ở các vùng sâu vùng sa. Chỉ có như vậy, xã hội mới ổn định, người giàu mới hái ra tiền và rót một chút tiền của họ để đi từ thiện và xây dựng những thứ mà cả xã hội phải cám ơn vì sự rộng rãi của họ, nhưng đó mới là cách xã hội chúng ta vận hành. Nếu người nghèo được dạy để trở nên giàu có, ai sẽ là công nhân cho người giàu, ai sẽ đi vào quân đội cống hiến cho nhà nước? Bởi thế, người nghèo thoát nghèo đã là may mắn lắm rồi.</p><p style=\"text-align: justify;\">Bạn ở nhà thì có thể không biết và dễ dàng lên án mấy khóa học dạy làm giàu chỉ là đa cấp nhưng nếu sau này lớn lên, tư duy thay đổi, bạn sẽ hối hận vì đã tiếc tiền. Hồi xưa khi đi thực tập ở một công ty bất động sản, ngồi kế bên tay phải tôi là một chị gái ngoài 30, chị bảo vài ba hôm nữa sẽ bay sang Malaysia học. Tôi bất ngờ, thấy mình cũng hơi ngốc khi nghĩ bằng tuổi này thì chị ấy học gì nữa. Anh kia quay sang bảo tôi: \"Học làm giàu ấy, khóa học mấy chục triệu.\" Tôi ồ lên, có đi ra mới biết nhiều người lớn lẫn trẻ sẵn sàng bay sang nước ngoài để học đầu tư, làm giàu đấy bạn. Rồi bạn cũng sẽ thấy có biết bao diễn giả, doanh nhân Việt Nam mở các khóa học ở nước nhà nhưng chẳng bao giờ dạy được vài nghìn người như ở trường Đại học. Bạn có bao giờ thắc mắc không? Chúng ta đi học 4 năm, tiêu tốn của cha mẹ vài trăm triệu nhưng sau một khóa học làm giàu vài chục triệu, bạn có đầy đủ mọi kiến thức căn bản về đầu tư, chứng khoán, bất động sản,... Vậy, câu hỏi đặt ra là: \"Tại sao các khóa học làm giàu như thế không mở rầm rộ đi, để Việt Nam thoát nghèo, ừ, thì thoát nghèo cái đã, vì mình còn nghèo lắm nè.\" Thầy tôi bảo:\" Các khóa học như thế kịch nhất mỗi khóa cũng 50 người, thậm chí phải ít hơn. Nếu tổ chức nhiều thì sẽ phá vỡ tam giác giới. Hồi xưa có một vụ anh bạn của thầy mở khóa học làm giàu lớn, anh chị em đi rút hết tiền ở ngân hàng về đầu tư, vụ việc om sòm lên, anh bị bắt đi tù dù &nbsp;dù với một mục đích vô cùng cao cả: Dạy làm giàu và mong muốn Việt Nam được giàu có hơn.\" Nghe xong muốn đập đầu vào gối!</p><p style=\"text-align: justify;\">Nếu trường Đại học dạy ta trở thành những ông chủ thì tam giác giới sẽ bị phá vỡ. Điều gì sẽ xảy ra nếu xã hội chỉ toàn ông chủ, ai sẽ là kẻ làm thuê? Ai sẽ vào quân đội và phụng sự vì nhà nước? Bởi thế, đừng phàn nàn vì hệ thống giáo dục của chúng ta cũ kĩ mà hãy tự hỏi vì sao chúng ta không nhận ra điều này từ trước. Bạn cứ luôn cho nền giáo dục của Hoa Kỳ, Nhật Bản, Singapore hiện đại hơn ta, nhưng chẳng có bất cứ trường nào trên thế giới dạy ta làm chủ hết, chỉ có những kẻ có định hướng làm chủ từ trong máu thì may mắn ra trường trở thành ông này bà nọ được thôi. Còn tôi vẫn cái tư duy, Đại học là nơi chỉ dạy cho ta lý thuyết, về căn bản nó thiếu đi thực hành, bởi thế phải lăn lội ra ngoài tìm nơi gửi gắm, thầy tôi nói vui: \"Đào tạo là đào tạo một đứa từ năm nhất, một đứa năm 4 anh không bao giờ đào tạo vì trường Đại học đã dạy sai nó rồi.\" Nói vui vậy thôi, tôi vẫn quan niệm: \"Quan trọng là bạn thích điều gì và muốn theo đuổi nó bằng con đường như thế nào.\" Trường Đại học chỉ là nơi cho bạn cảm giác an toàn, chỉ là cái áo tạm thời để bạn khoác vào còn đến lúc ra trường, áo chẳng còn mà điểm tựa cũng đã hết, đó là lúc trường đời mở cánh cửa chờ bạn bước qua và lao vào thử thách, còn có bước qua hay không thì cũng là tùy bạn tiếp.</p><p style=\"text-align: justify;\">Lang thang trên mạng, tôi đọc được đâu đó một bài viết về tư duy làm chủ làm thuê,xin trích ra một đoạn nhỏ như thế này:&nbsp;</p><p style=\"text-align: justify;\">\"Nhưng chúng ta vẫn nghe cha mẹ dạy con cái: “Con cố gắng học cho thật giỏi, sau này XIN được một việc làm tốt, ổn định, làm cho nó đỡ khổ.”Thầy cô giáo phổ thông dạy học sinh rằng: “Các em chọn ngành, chọn trường nên chọn ngành nào, trường nào phù hợp với mình và dễ XIN VIỆC để thi, để học.”Giảng viên đại học thì dạy sinh viên rằng: “Trước khi các bạn ra trường, tôi sẽ hướng dẫn các em cách viết CV, cách làm hồ sơ và cách trả lời phỏng vấn khi XIN VIỆC.”Thế đấy, đó là những con người trẻ, có sức khỏe, có khả năng học hỏi, có đam mê, có nhiệt huyết, có kiến thức, hiểu biết, là tầng lớp trí thức, là những con người ưu tú của xã hội, nhưng tư duy của họ thì chỉ gắn liền với 2 chữ LÀM THUÊ và XIN VIỆC. Cả cuộc đời đi xây dựng ước mơ cho người khác, chả trách sao Việt Nam ta mãi mãi cứ nghèo, còn những nước thuê mướn lao động của nước ta lại ngày một giàu có hơn lên?<span>Chúng ta cần thay đổi, cần xóa bỏ tư duy đó. Vậy thay đổi thế nào?\"</span>Tôi đơn giản suy nghĩ rằng tác giả viết ra điều này không hề phản ánh công việc làm thuê mà đang buồn cho cái tư duy xin việc và sống cuộc đời ổn định của bao người trẻ nước mình. Tôi cũng không cổ súy cho việc các bạn ơi hãy làm chủ ngay từ bây giờ đi, hãy mở công ty sau này và thuê lao động từ các quốc gia khác, không bao giờ có chuyện đó, nhưng chúng ta phải nghiêm túc với thái độ làm giàu và việc làm chủ. Vốn dĩ, làm giàu là một nhu cầu chính đáng của con người, tôi ghét tư duy dạy con đi làm thuê, vào nhà nước làm việc để ổn định sự nghiệp của bố mẹ, nó khiến ta mãi vùi đầu vào học chỉ để đạt đến cái giới hạn mà người khác đặt ra cho mình, còn trẻ nên phải tranh thủ!</p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://www.trangps.com/2016/12/truong-ai-hoc-chi-day-ta-cach-lam-thue.html\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://1.bp.blogspot.com/-2OLk8bA1s3g/WFucvP0P0dI/AAAAAAAAB-4/CK1iWZoU-RwD_VmFsaJvfqiq1qVXKmUCgCEw/s1600/blog%2Btrang%2Bpss.jpg\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-2OLk8bA1s3g/WFucvP0P0dI/AAAAAAAAB-4/CK1iWZoU-RwD_VmFsaJvfqiq1qVXKmUCgCEw/s640/blog%2Btrang%2Bpss.jpg\" style=\"width:0px;\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bầu trời rộng lắm, đập cánh bay lên! Nguồn ảnh: Tuấn [3 chấm]<br></td></tr></tbody></table>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-18T16:37:24.174Z","creator_id":2517,"down_point":4,"tags":null,"title":"Trường Đại học chỉ dạy ta cách làm thuê? ","up_point":35}