{"_id":10848,"title":"Cách tạo blog cho người “ngoại đạo”: không cần biết code và WordPress","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca4a2440df4a11e78b58a5648a794860.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><strong>Một bài viết gần 4000 từ chứa tất cả mọi thứ mà tôi học được về cách tạo và viết blog: trong 10 bước đơn giản.</strong></div><div style=\"text-align: justify;\">Dạo gần đây có nhiều người hỏi tôi về cách lập blog. Họ không tin rằng tôi tự làm ra blog <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Formyoursoul.com</a>, bởi vì tôi là… con gái, lại thấy blog của tôi cũng tương đối ổn nên nghĩ chắc hẳn tôi phải thuê một công ty hoặc ai đó làm hộ. Thực tế là tôi tự làm tất cả với nguồn kiến thức và thông tin trên Internet.&nbsp;</div><div style=\"text-align: justify;\">Thế nên, tôi quyết định sẽ viết một bài về cách tạo và viết blog để trả lời câu hỏi của mọi người và cho những ai đang muốn sở hữu một blog cá nhân. Tôi dám khẳng định xuất phát điểm, bạn không cần phải hiểu về code, <a href=\"https://wordpress.org/\" rel=\"noopener noreferrer\" target=\"_blank\">WordPress</a>, PHP hay CSS là gì cả. Chỉ cần bạn<strong>&nbsp;ham học hỏi, tò mò</strong> và<strong>&nbsp;lập blog với một mục đích rõ ràng</strong>, qua quá trình tự lập blog, bạn sẽ hiểu được chúng (dù chỉ một phần rất nhỏ).&nbsp;</div><div style=\"text-align: justify;\">Có một số bạn có thể nghi ngờ điều này vì cho rằng tôi là Technical Writer, hiển nhiên tôi sẽ biết một chút chút về mấy thứ liên quan đó. Nhưng thực sự, công việc của tôi chẳng hề liên quan và cũng không dính dáng gì đến code cả. Thế nên, bạn cứ yên tâm thử áp dụng những gì tôi chia sẻ nhé. Tất nhiên, tôi không dám chắc là đã xử lý được tất cả các lỗi hay đã là một blogger pro nhưng tôi hy vọng bài viết của tôi sẽ có ích cho bạn ở chừng mực nào đó.&nbsp;</div><div style=\"text-align: justify;\">Bài viết này <strong>không dành cho những người đã hiểu về thiết kế web, lập trình viên hay những ai đã có nền &nbsp;tảng kiến thức vững về web design</strong>. Bài viết này chỉ dành cho những “kẻ ngoại đạo” như tôi muốn sở hữu một blog cá nhân: không quan tâm quá nhiều tới hình thức mà muốn tập trung vào chất lượng bài viết.</div><div style=\"text-align: justify;\"><strong>Lưu ý</strong>: Hiện tại, blog của tôi đang sử dụng <a href=\"https://wordpress.org/themes/olsen-light/\" rel=\"noopener noreferrer\" target=\"_blank\">Olsen Light Theme</a> nên các lỗi tôi đề cập trong bài hầu hết đều gắn với theme này. Do vậy, một số giải pháp tôi nhắc đến trong bài có thể sẽ không giải quyết được vấn đề mà bạn đang gặp phải. Bạn có thể tìm kiếm diễn đàn trợ giúp hoặc gửi email đến nhóm phát triển nhé.&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra, những gì tôi chia sẻ ở đây bạn có thể áp dụng để tạo blog đơn giản. Tuy nhiên, nếu muốn can thiệp sâu hơn và tùy biến trang sâu hơn thì bạn sẽ cần kiến thức cơ bản về code, HTML, CSS...&nbsp;</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Khi mới bắt đầu có ý định lập blog, tôi tìm hiểu trên mạng rất nhiều và cũng tìm thấy một số dịch vụ tạo blog nhưng thực sự, mức giá khá cao. Chưa kể đến việc ghé thăm một số blog hoặc website họ tạo, tôi cũng thấy không hài lòng lắm. Do vậy, tôi quyết định sẽ tự mình tạo blog.&nbsp;</div><div style=\"text-align: justify;\">Ban đầu, tôi tạo blog miễn phí với <strong>WordPress</strong>. Tôi viết bằng tiếng Anh và cũng có người đọc. Tuy nhiên, vì lượt view ít cộng với việc không phải là tên miền của tôi nên tôi cũng viết không đều đặn. Tôi có tìm hiểu giá mua tên miền nhưng thời điểm đó không biết nên chọn mua ở đâu và mức giá cũng tương đối lớn nên tôi cứ trì hoãn mãi. Cho đến một ngày khi một đồng nghiệp nói với tôi rằng bạn ấy vừa lập một blog mới, mua host và tên miền khuyến mãi từ <a href=\"https://vn.godaddy.com/offers/wordpress-hosting?isc=cjcwph1&cvosrc=affiliate.cj.8089135\" rel=\"noopener noreferrer\" target=\"_blank\">GoDaddy</a> thì lúc đấy, tôi quyết định sẽ bỏ tiền ra mua hẳn tên miền riêng và host (hiểu nôm na là thứ để lưu trữ web. Mỗi website đều có một host). Tôi mua host lẫn tên miền khoảng 700 nghìn. (Tôi không chắc bây giờ còn khuyến mãi nữa hay không nên nếu bạn quan tâm, hãy vào website GoDaddy để kiểm tra nhé.). Một lưu ý là tùy tên miền mà mức giá sẽ khác nhau. Nếu đó là tên miền hay, độc, thân thiện thì giá cũng sẽ cao hơn nhiều lần.</div><div style=\"text-align: center;\"><strong>Việc lựa chọn tự tạo blog mất rất nhiều thời gian và công sức, thậm chí còn gấp nhiều lần tôi tưởng tượng.</strong>&nbsp;</div><div style=\"text-align: justify;\">Lỗi vô cùng nhiều cộng thêm việc hầu hết các bài hướng dẫn tạo blog bằng tiếng Việt khá sơ sài. Một số bài có đi sâu nhưng mang tính chung chung, không sát với theme tôi sử dụng nên chi phí thời gian càng lớn. Tôi đã phải mày mò sửa đi sửa lại rất nhiều lần liên tục trong vài tháng. Chính xác là <a href=\"https://www.formyoursoul.com/huong-toi-su-don-gian-hanh-trinh-khong-moi-bat-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">vật vã từ giữa tháng 6 cho đến ngày 13 tháng 11 thì tôi mới tạo ra được một giao diện web tôi thực sự hài lòng</a>.&nbsp;</div><div style=\"text-align: justify;\">Nhưng những gì bỏ ra cho đến bây giờ tôi thấy hoàn toàn xứng đáng. Ngày hôm nay, tôi có thể tự làm mọi thứ liên quan đến việc xây dựng và duy trì sự ổn định cho blog của mình. Tôi có thể tự thêm code, thay đổi font, size, widget… và làm những gì tôi muốn mà không mất nhiều thời gian như trước (đối với những cái mới tôi vẫn phải dành thời gian tìm hiểu trên mạng).&nbsp;</div><div style=\"text-align: justify;\">Tôi vẫn chưa hiểu rõ lập trình hay code là gì. Tôi chưa bao giờ học HTML5 hay CSS. Điều này có nghĩa là bạn có thể tự xây dựng blog cho mình mà không cần có nền tảng kiến thức về chúng.</div><div style=\"text-align: justify;\">Từ những gì học được, tôi nghĩ một blog chỉ cần cấu trúc tốt, dễ đọc, hài hòa về giao diện và có nội dung hữu ích là được. Còn nếu bạn muốn đi sâu vào thiết kế để tạo dấu ấn cho riêng mình thì điều đó cũng tốt thôi, nhưng đổi lại, bạn sẽ phải mất thêm thời gian học hỏi kiến thức.</div><h2 style=\"text-align: justify;\">Bước 1: Mục tiêu lập blog là gì?</h2><div style=\"text-align: justify;\">Đầu tiên, tôi muốn nói qua về một thứ mà tôi thấy rất nhiều bài viết về “Cách tạo blog” thiếu. Các bài viết này thường đi ngay vào những phần liên quan đến cách làm (và đấy cũng là điều mà ai cũng muốn) nhưng theo tôi, hiểu được mục tiêu lập blog cực kỳ quan trọng.&nbsp;</div><div style=\"text-align: justify;\">Có thể bạn muốn tạo blog bởi bạn đọc được ở đâu đó có người đã kiếm được rất nhiều tiền từ viết blog hay bạn muốn chia sẻ những trải nghiệm của bạn hay đơn giản, bạn cần blog để viết ra những gì mà bạn không muốn nói.</div><div style=\"text-align: justify;\">Bất cứ mục đích nào cũng được, miễn là bạn phải xác định được <strong>THỰC SỰ bạn muốn đạt được điều gì từ blog</strong> này? Ngoài blog, còn có cách nào khác để đạt được mục tiêu đó không?</div><div style=\"text-align: justify;\">Tôi nhấn mạnh mục tiêu bởi vì đã có rất nhiều người ngăn cản tôi lập blog khi tôi chia sẻ với họ. Hiển nhiên, họ muốn tốt cho tôi nên mới khuyên như vậy. Họ lấy hình ảnh của rất nhiều blogger ở Việt Nam chỉ một thời gian đã phải bỏ cuộc do ít người đọc hay không thể duy trì được nội dung chất lượng hay không đủ kinh phí để duy trì host hay mất động lực và vô vàn lý do khác.&nbsp;</div><div style=\"text-align: justify;\">Nhưng tôi vẫn làm bởi vì <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">tôi rất thích đọc, dịch và tôi muốn chia sẻ những gì tôi học được, áp dụng được cho mọi người</a> - những người mà có thể cần đến. Blog là một không gian riêng của tôi, là nơi tôi có thể viết về chính con người mình. Tôi chấp nhận bỏ tiền ra để duy trì nó. Vì duy trì nó nghĩa là duy trì nhiệt huyết và <a href=\"https://www.formyoursoul.com/vi-sao-toi-viet-lach/\" rel=\"noopener noreferrer\" target=\"_blank\">đam mê viết lách</a> của tôi. Và đấy chính là thứ khiến tôi sẵn sàng dành hàng giờ ngồi mày mò tạo blog bất chấp mọi người khuyên nhủ.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/muc-tieu-lap-blog-1024x640.jpg\" alt=\"Cách tạo blog cho những người “ngoại đạo”: không cần biết về code hay WordPress\" width=\"800\" height=\"500\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vì thế, tôi khuyên bạn nếu muốn lập blog, hãy xác định mục tiêu rõ ràng để tránh bỏ dở giữa chừng, vừa mất thời gian mà cũng mất cả tiền nữa. Bạn nên lựa chọn viết những gì là thế mạnh của bạn vì mọi thứ sẽ dễ dàng hơn một chút. Không quan trọng là có người đã từng viết về nó hay trên mạng đầy rẫy các nội dung tương tự. Điều quan trọng là bạn muốn viết cái gì và bạn muốn chia sẻ gì mà thôi. Bởi vì chỉ có bạn mới kể được câu chuyện của riêng bạn.&nbsp;</div><h2 style=\"text-align: justify;\">Bước 2: Nhóm độc giả nào hướng tới?</h2><div style=\"text-align: justify;\">Bước tiếp theo đó là xác định đối tượng độc giả bạn nhắm đến. Thực tế, ngay khi viết bài viết đầu tiên, tôi chưa nghĩ đến điều này. Mãi cho đến khi lập được một vài tháng thì tôi mới nhận ra rằng mình đã bỏ qua một bước cực kỳ quan trọng.</div><div style=\"text-align: justify;\">Sau đó, tôi quyết định điều chỉnh và định hướng đối tượng độc giả cho blog: Tôi hướng đến những người có cùng quan điểm sống với tôi, những người muốn học hỏi, cải thiện chính mình, sống tích cực và đặc biệt là các bạn sinh viên đại học. Một thời sinh viên của tôi đã trải qua với vô vàn lãng phí, do vậy, tôi muốn bằng cách nào đó có thể viết ra những gì mình trải qua để biết đâu, một lần tìm kiếm, có bạn nào đó đọc được bài của tôi và sẽ tìm ra được giải pháp cho vấn đề của họ.</div><div style=\"text-align: justify;\">Bạn càng mô tả được đúng độc giả mình muốn hướng tới thì càng có khả năng bạn sẽ tìm thấy họ và ngược lại.&nbsp;</div><h2 style=\"text-align: justify;\">Bước 3: Lựa chọn tên miền&nbsp;</h2><div style=\"text-align: justify;\">Cá nhân tôi nghĩ rằng nên xác định tên miền trước khi mua host. Nghĩa là bạn nên có sự nghiên cứu, tìm hiểu kỹ lưỡng về thứ bạn muốn viết; có thể khảo sát các tên miền để học cách họ đặt tên; xác định bạn muốn đặt tên tiếng Việt hay tiếng Anh và quan trọng nhất, tên miền phải gắn kết với nội dung bài viết và mục tiêu của bạn.</div><div style=\"text-align: justify;\">Bởi vì sẽ xảy ra trường hợp tên miền bị trùng hoặc có giá cao nên trước khi mua, bạn nên lập ra một danh sách các tên miền yêu thích. Vì không nghĩ tới điều này nên lúc mua tên miền tôi mới vừa “nghĩ” vừa thử nhưng chính nó khiến tôi bị cuống và mất khá nhiều thời gian để tìm được tên miền yêu thích. Rất may là cuối cùng, tôi cũng chọn được một cái tôi ưng ý.&nbsp;</div><h2 style=\"text-align: justify;\">Bước 4: Mua host</h2><div style=\"text-align: justify;\">Giống như việc bạn cần đất để xây nhà, bạn cũng cần một “mảnh đất ảo” để giữ blog. Và đây chính là lúc bạn cần tìm kiếm nhà cung cấp host.</div><div style=\"text-align: justify;\">Tôi sử dụng host của Godaddy. Nhìn chung cũng chưa gặp nhiều vấn đề và tôi thấy khá ổn định. Tuy nhiên, đây chưa phải là nhà cung cấp tốt nhất. Bạn có thể tham khảo Bluehost, Stablehost hoặc một số nơi khác. Sau khi mua, họ sẽ gửi email và hướng dẫn cài đặt cho bạn, bạn cứ làm theo các bước hướng dẫn là được.</div><h2 style=\"text-align: justify;\">Bước 5: Cài đặt và làm quen với WordPress</h2><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/tao-blog-wordpress-plugin-1024x560.png\" alt=\"Cách tạo blog cho những người “ngoại đạo”: không cần biết về code hay WordPress\" width=\"800\" height=\"438\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Đa phần các nhà cung cấp host đều có tùy chọn cài đặt WordPress rất nhanh chóng. Vì có khá nhiều bài viết chỉ rất rõ cách thực hiện nên tôi cũng sẽ không nói nhiều nữa. Tôi sẽ cung cấp cho bạn một số nguồn hữu ích mà tôi đã sử dụng để tìm hiểu về cách làm việc với WordPress:</div><ul><li style=\"text-align: justify;\"><a href=\"http://www.wpbeginner.com/:\" target=\"_blank\">http://www.wpbeginner.com/:</a> Trang này chia sẻ các thủ thuật, tip, trick về WordPress và blog. Các bài hướng dẫn chi tiết và tôi thấy rất dễ hiểu.&nbsp;</li><li style=\"text-align: justify;\"><a href=\"https://websitesetup.org/:\" target=\"_blank\">https://websitesetup.org/:</a> Trang này chia sẻ cách mua host, cài đặt và làm việc với WordPress cực kỳ chi tiết.</li><li style=\"text-align: justify;\"><a href=\"https://startbloggingonline.com/10-must-have-plugins-for-wordpress-blog:\" target=\"_blank\">https://startbloggingonline.com/10-must-have-plugins-for-wordpress-blog:</a> Tổng hợp các plugin cần thiết nhất cho WordPress. Gần như tôi đều cài hết các plugin này.</li></ul><div style=\"text-align: justify;\">Các plugin tôi đang sử dụng cho blog <a href=\"Formyoursoul.com:\" target=\"_blank\">Formyoursoul.com:</a></div><ul><li style=\"text-align: justify;\"><a href=\"https://wordpress.org/plugins/add-to-any/\" rel=\"noopener noreferrer\" target=\"_blank\">AddToAny Share Buttons</a>: Thêm nút chia sẻ lên blog.</li><li style=\"text-align: justify;\"><a href=\"https://wordpress.org/plugins/akismet/\" rel=\"noopener noreferrer\" target=\"_blank\">Akismet Anti-Spam</a>: Chặn spam.</li><li style=\"text-align: justify;\"><a href=\"https://wordpress.org/plugins/easy-google-fonts/\" rel=\"noopener noreferrer\" target=\"_blank\">Easy Google Fonts</a>: Thêm Google fonts vào WordPress.</li><li style=\"text-align: justify;\"><a href=\"https://analytics.google.com/analytics/web/\" rel=\"noopener noreferrer\" target=\"_blank\">Google Analytics</a>: Theo dõi lượng truy cập.</li><li style=\"text-align: justify;\"><a href=\"https://jetpack.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Jetpack</a>: Kết nối blog với Wordpress và nhiều chức năng khác.</li><li style=\"text-align: justify;\"><a href=\"https://www.mailmunch.co/\" rel=\"noopener noreferrer\" target=\"_blank\">MailMunch</a>: Thu thập email.</li><li style=\"text-align: justify;\"><a href=\"https://wordpress.org/plugins/tinymce-advanced/\" rel=\"noopener noreferrer\" target=\"_blank\">TinyMCE Advanced</a>: Thêm chức năng chỉnh sửa bài viết cho editor.</li><li style=\"text-align: justify;\"><a href=\"https://wordpress.org/plugins/wp-super-cache/\" rel=\"noopener noreferrer\" target=\"_blank\">WP Super Cache</a>: Xóa cache dữa liệu.</li><li style=\"text-align: justify;\"><a href=\"https://yoast.com/wordpress/plugins/seo/\" rel=\"noopener noreferrer\" target=\"_blank\">Yoast SEO</a>: Giải pháp SEO cho WordPress.</li></ul><h2 style=\"text-align: justify;\">Bước 6: Lựa chọn theme và thiết kế</h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/tao-blog-wordpress-themes.png\" alt=\"Cách tạo blog cho những người “ngoại đạo”: không cần biết về code hay WordPress\" width=\"800\" height=\"451\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Theme chính là giao diện blog, là cảm nhận đầu tiên của người đọc về blog và cũng là cách mà người đọc có thể đoán ra tính cách của bạn. Theme bao gồm hình nền, ảnh đầu trang trên blog, font chữ, màu sắc, tổ chức menu/tab, hiển thị, widget…</div><div style=\"text-align: justify;\">WordPress có khá nhiều theme miễn phí nên bạn có thể thoải mái lựa chọn cho mình một cái phù hợp. Đây có lẽ là bước mất thời gian nhất vì bạn sẽ phải tùy biến khá nhiều. Riêng tôi, tôi đã thử tất cả hơn 30 theme (một số tôi cài thử để xem và xóa ngay sau khi cài) và phải sau 3 tháng thì mới quyết định được một theme mình ưng ý nhất.</div><div style=\"text-align: justify;\">Bản thân tôi hướng tới sự đơn giản, nên tôi quyết định sử dụng Olsen Light theme. Tôi đã bất gần 3 ngày để tùy biến theme này, đó còn chưa kể đến việc sửa các lỗi sau đó.</div><div style=\"text-align: justify;\">Quan trọng: <strong>Đừng lãng phí thời gian vào việc thiết kế</strong>. Không cần quá nhiều hình ảnh, nhạc hay màu sắc bởi vì nó sẽ kéo tốc độ tải trang xuống, nghĩa là mất nhiều thời gian để load trang hơn.&nbsp;</div><blockquote><div><div style=\"text-align: justify;\">Không ai quan tâm tới thiết kế cả. Chấm hết. Người đọc chỉ quan tâm tới nội dung chất lượng và nội dung có dễ hiểu, dễ đọc hay không thôi. Điều này có nghĩa là đừng để pop-up, quảng cáo, font chữ cầu kỳ, hay màu nền quá tối. Tuy nhiên, một lần nữa cũng tùy thuộc vào mục tiêu của bạn. Nếu là một blog về thiết kế hay cá tính bạn mạnh mẽ thì hướng đi có thể sẽ khác. - <a href=\"http://dariusforoux.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Darius Foroux</a>.&nbsp;</div></div></blockquote><div style=\"text-align: justify;\">Một cách hay tiết kiệm thời gian là bạn có thể sử dụng công cụ <a href=\"https://chrome.google.com/webstore/detail/whatfont/jabopobgcpjmedljpbcaablpmlmfcogm?hl=en\" rel=\"noopener noreferrer\" target=\"_blank\">WhatFont</a> để tìm hiểu font chữ mà một website/blog bạn thích đang sử dụng. Sau đó, cài đặt plugin Easy Google Fonts để áp dụng font chữ vừa tìm được cho blog.&nbsp;</div><h2 style=\"text-align: justify;\">Bước 7: Cài đặt MailChimp để tự động gửi bài mới cho subscriber</h2><div style=\"text-align: justify;\">WordPress cũng có một tính năng gửi bài mới đến subscriber nhưng tôi đã chuyển sang dùng MailChimp sau khi đọc được nhiều bài đánh giá tốt về nó. Qua sử dụng, tôi cũng thấy MailChimp rất hữu ích, nhiều template để thiết kế email và bạn có thể tạo nhiều chiến dịch tùy theo mục đích.&nbsp;</div><div style=\"text-align: justify;\">Nếu muốn tìm hiểu cách sử dụng <a href=\"https://mailchimp.com/\" rel=\"noopener noreferrer\" target=\"_blank\">MailChimp</a>, bạn chỉ cần gõ lên Google là sẽ nhận được rất nhiều bài hướng dẫn chi tiết.</div><h2 style=\"text-align: justify;\">Bước 8: Thu hút người đọc&nbsp;</h2><div style=\"text-align: justify;\">Ban đầu tôi thường chia sẻ bài viết của mình lên Facebook, Google+ và gửi trực tiếp đến bạn bè của tôi. Sau khi phát hiện ra <a href=\"https://spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum</a>, tôi thường đăng cả bài viết lên đây nữa và hiệu ứng khá tốt.</div><div style=\"text-align: justify;\">Tôi không sử dụng công cụ nào để tăng traffic cả. Tôi thích “hữu xạ tự nhiên hương” và thực tế, tôi cũng không có đủ thời gian để tìm hiểu cách dùng các công cụ đó. Tôi muốn dồn hết thời gian để tìm hiểu và viết khi website đã ổn định và tôi nghĩ đó là chiến lược lâu dài nhất. Ngoài ra, một cách khác đó là bạn có thể viết bài chuẩn SEO hoặc viết các bài viết xu hướng, đang thu hút sự chú ý của nhiều người để kéo traffic về blog của bạn.</div><div style=\"text-align: justify;\">Tôi đã dành thời gian tìm kiếm các trang blog tiếng Việt và hầu hết câu trả lời tôi chỉ nhận được đó là: “<em>Em cứ viết nhiều sẽ có người đọc thôi</em>”. Có lẽ, tôi cũng chia sẻ được với bạn như vậy bởi vì thực tình, blog của tôi hiện giờ cũng chưa phải có nhiều người biết mặc dù so với trước đây, nó đã được cải thiện đáng kể.&nbsp;</div><h2 style=\"text-align: justify;\">Bước 9: Một số lời khuyên nho nhỏ</h2><div style=\"text-align: justify;\">Trong quá trình tạo blog, bạn sẽ thấy xuất hiện một loạt lỗi. Chỉ cần thay đổi một chút về theme hay cập nhật theme hoặc plugin mà không để ý là bạn có thể sẽ phải dành cả ngày để sửa nó. Tôi đã rơi vào trường hợp như vậy và tất nhiên, phải trả giá vô cùng đắt.</div><div style=\"text-align: justify;\">Thế nên, tôi có một số lời khuyên và mẹo nhỏ sau đây. Hy vọng sẽ giúp bạn phần nào tránh được những tình huống rắc rối:</div><ul><li style=\"text-align: justify;\">Nếu là người mới tiếp cận với WordPress và tạo blog, bạn nên chọn theme đơn giản và đừng tùy biến quá nhiều. Điều này nhằm hạn chế việc chỉnh sửa quá nhiều đến khi gặp lỗi thì không biết gỡ rối ở đâu cả.</li><li style=\"text-align: justify;\">Có thể ghi ra giấy những gì bạn chỉnh sửa để tìm lại khi cần.</li><li style=\"text-align: justify;\">Đừng tùy biến các file trong editor WordPress, đặc biệt là php, style… trừ khi bạn hiểu rõ. Tốt nhất là tạo <a href=\"http://www.wpbeginner.com/wp-themes/how-to-create-a-wordpress-child-theme-video/\" rel=\"noopener noreferrer\" target=\"_blank\">child theme</a> hoặc sử dụng tính năng chèn CSS có sẵn của theme.&nbsp;</li><li style=\"text-align: justify;\">Nếu gặp lỗi nào, bạn có thể gõ lên Google tìm kiếm như sau:<em>&nbsp;[tên theme] forum&nbsp;</em>hoặc <em>[tên theme] support</em>. Chẳng hạn như với theme tôi đang dùng, tôi gõ “<em>olsen light theme support”</em> và kết quả là tìm ra ngay diễn đàn hỗ trợ ngay đầu trang kết quả. Hãy tận dụng nó bởi vì qua trải nghiệm, tôi thấy team hỗ trợ rất nhiệt tình. Bất cứ câu hỏi nào của tôi đều được giải đáp, thậm chí tôi gặp lỗi ở Jetpack (một plugin khác không thuộc theme) nhưng họ vẫn giúp tôi tìm cách xử lý.&nbsp;</li><li style=\"text-align: justify;\">Một kinh nghiệm của tôi đó là nếu gặp lỗi, tôi sẽ tìm hiểu giải pháp bằng tiếng Anh. Gõ tên lỗi lên Google và đọc. Còn tìm bằng tiếng Việt thì tôi đã thử và cũng đã hỏi khá nhiều web, diễn đàn tiếng Việt nhưng gần như không có câu trả lời. Thế nên, nếu bạn có vốn tiếng Anh thì hãy tận dụng nhé.</li><li style=\"text-align: justify;\">Quyết định lập blog. Quyết định trở thành blogger. Quyết định sẽ đăng bài mới hàng tuần. Quyết định sẽ phát triển và gìn giữ blog. Tất cả cũng đồng nghĩa với việc bạn sẽ phải dành nhiều thời gian để viết những bài chất lượng nhất. Thế nên, hãy cân nhắc kỹ trước khi đi vào thực hiện nhé.</li></ul><h2 style=\"text-align: justify;\">Bước 10: Kiên nhẫn</h2><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/cach-tao-blog-1024x682.jpg\" alt=\"Cách tạo blog cho những người “ngoại đạo”: không cần biết về code hay WordPress\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thực ra ngay từ những ngày đầu mới viết blog, blog của tôi có rất ít người đọc, thậm chí có ngày còn không có lượt view nào cả. Đến ngày hôm nay, khi blog chính thức ra đời được hơn 4 tháng thì số lượt view cũng lên xuống thất thường, chỉ có điều các bài viết đã xuất hiện nhiều hơn trên kết quả tìm kiếm và hiển thị cũng tốt hơn trước.</div><div style=\"text-align: justify;\">Trong quá trình ấy, tôi luôn tự an ủi mình rằng bởi vì mình viết không phải để quảng cáo hay gì cả, viết để chia sẻ, để luyện tập, để học và để lưu giữ những gì đọc được, và chắc chắn sẽ có những người tìm thấy bài viết của mình hữu ích nên phải kiên nhẫn. Cho dù chỉ có một vài người đọc, một subscriber hay một comment thôi thế cũng đã đủ để khích lệ tôi cố gắng mỗi ngày. Do vậy, tôi dành thời gian tìm kiếm các nội dung thú vị, hữu ích, đọc và dịch chúng ra gần như mỗi tuần 2 đến 3 bài. Ngay cả khi có rất ít người đọc nhưng xem lại những gì mình viết và dịch ra, tôi đều cảm thấy vui sướng bởi vì đó là công sức tôi bỏ ra, là món quà tinh thần giá trị nhất.</div><div style=\"text-align: justify;\">Một lần xem video của chị <a href=\"https://www.youtube.com/watch?v=20ma9BfFl5Y\" rel=\"noopener noreferrer\" target=\"_blank\">Alieen Xu</a> chia sẻ lời khuyên về YouTube và blogging, tôi có nghe thấy chị nhắc đến 4 tiêu chuẩn: <strong>Q, V, C, A</strong>. Sau khi tìm hiểu, tôi đã quyết định áp dụng cả 4 tiêu chuẩn này cho các bài viết của mình, không chỉ về nội dung mà còn cả ở mục tiêu tôi tạo ra blog.</div><div style=\"text-align: justify;\">Thực tế, Q, V, C, A do <a href=\"https://books.google.com.vn/books?id=lOOaCwAAQBAJ&pg=PT363&lpg=PT363&dq=q+v+c+a+quality+value+consistency+authenticity#v=onepage&q=q%20v%20c%20a%20quality%20value%20consistency%20authenticity&f=false\" rel=\"noopener noreferrer\" target=\"_blank\">Alex Ikonn&nbsp;</a>- đồng sáng lập của Luxy Hair chia sẻ khi nói về bí quyết để xây dựng một kênh YouTube thành công.&nbsp;</div><div style=\"text-align: justify;\"><strong>Q</strong> là <strong>quality</strong> (chất lượng), <strong>V</strong> là <strong>value</strong> (giá trị), <strong>C</strong> là <strong>consistency</strong> (nhất quán) và <strong>A&nbsp;</strong>là <strong>authenticity</strong> (đáng tin cậy). Nghĩa là <strong>các bài viết phải đảm bảo chất lượng, mang đến giá trị cho người đọc và nội dung phải nhất quán, đáng tin cậy</strong>. Đấy là nguyên tắc của tôi và cũng là điều mà tôi cố gắng duy trì cho những bài viết của mình.</div><div style=\"text-align: justify;\">Một số bạn có chia sẻ với tôi rằng rất muốn sở hữu một blog cá nhân nhưng lại lo ngại kỹ năng viết chưa được tốt. Nhưng theo tôi, bạn hãy cứ thử đi. Nếu ban đầu còn yếu, bạn có thể tập viết và nhờ người khác đọc hộ hoặc nếu tự tin hơn, hãy xuất bản bài trên Spiderum hay các nền tảng viết tự do khác. Một khi làm như vậy, bạn sẽ có <a href=\"https://www.formyoursoul.com/la-thu-gui-toi-nhung-nguoi-moi-bat-dau-tap-tanh-viet-lach/\" rel=\"noopener noreferrer\" target=\"_blank\">động lực để duy trì thói quen viết hơn&nbsp;</a>và theo thời gian, kỹ năng viết của bạn sẽ được cải thiện nhanh chóng. <a href=\"https://www.formyoursoul.com/vi-sao-toi-viet-lach/\" rel=\"noopener noreferrer\" target=\"_blank\">Viết lách có rất nhiều lợi ích tuyệt vời</a> mà nếu nhận ra chúng, bạn sẽ muốn viết nhiều hơn đấy. &nbsp;</div><div style=\"text-align: justify;\">Một điều nữa đó là bạn hãy<strong>&nbsp;duy trì việc đăng bài hàng tuần</strong>. Có thể một bài, hai bài hoặc ba bài mỗi tuần, tùy thuộc vào khả năng, thời gian và sự sắp xếp của bạn. Tuy nhiên, chất lượng quan trọng hơn gấp bội lần so với số lượng. Thế nên, nếu chỉ đăng một bài mỗi tuần mà chất lượng tốt thì cũng tốt hơn so với việc đăng nhiều bài mà chất lượng không đảm bảo.&nbsp;</div><div style=\"text-align: justify;\">Cuối cùng, tôi muốn chia sẻ với bạn rằng: <strong>hãy học hỏi từ những blogger thành công trước nhưng đừng bao giờ đánh mất bản sắc của bạn</strong>. Đừng quên mục tiêu của bạn khi lập blog, đó chính là chữ “consistency” trong 4 yếu tố mà tôi đã nói ở trên. Tôi cũng đã tìm thấy nhiều blog rất thành công, họ viết những chủ đề xu hướng, cập nhật nhưng tôi quyết định không làm như vậy bởi vì nội dung đó không gắn với mục tiêu của tôi. Tôi chấp nhận số lượt view ít ỏi để đảm bảo sự nhất quán trong nội dung của mình và tôi tin, sẽ có những người cảm thấy chúng hữu ích.&nbsp;</div><div style=\"text-align: justify;\"><strong>Hãy thích nghi, hãy sáng tạo, bắt kịp với những ý tưởng mới để thu hút sự chú ý của người đọc. Điều này không dễ dàng nhưng nếu bạn sẵn sàng tham gia cuộc chơi và tuân thủ đúng luật thì nó rất xứng đáng.</strong></div><div style=\"text-align: justify;\">Chúc bạn may mắn.&nbsp;</div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/cach-tao-blog-cho-nhung-nguoi-ngoai-dao-khong-can-biet-ve-code-hay-wordpress/\" rel=\"noopener noreferrer\" target=\"_blank\">Form Your Soul with Love</a>.&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-12-12T14:59:07.948Z","down_point":0,"up_point":39,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"59ad5de5b276e244cdd29cc0","name":"VIẾT BLOG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"}]}