{"_id":22041,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5cf9cbbbe742d9698dfcb4bc","name":"DU HỌC KÝ: VẠN DẶM CÓ CHI?"},{"_id":"5c875bd01efbc53d02aa3037","name":"TALKSHOW"}],"up_point":61,"down_point":1,"title":"Để Du học sinh nói cho mà nghe!","body":"<div>Để Du học sinh nói cho mà nghe.</div><div>Đi du học khổ lắm, chẳng màu hồng đâu. Những tấm hình selfie với Cầu Cổng Vàng, tháp Big Ben hay là nhà hát Opera Sydney chẳng qua chỉ là một nửa sự thật. Nửa kia là lúc đứng ngẩn ngơ trước Starbucks chỉ để nghĩ xem có nên mua một ly cafe hay không (vì tiếc tiền). Là khi 2h sáng lọ mọ đi bộ về nhà dưới tuyết trắng sau giờ làm thêm với cái bụng rỗng. Là nửa đêm bị sốt nằm trên giường ôm bụng đau quằn quại, băng vệ sinh ngổn ngang xung quanh. Là nhớ nhà, nhớ người yêu, thèm vị phở, nhớ chiếc nem. &nbsp;</div><div>Đi du học nhiều áp lực lắm, không phải ai đi cũng thành công. Có người đi học nước ngoài bên cạnh những vali hành lý còn phải gánh theo ước mơ định cư của cả dòng họ. Có người từ bỏ việc làm lương cao, cơ hội thăng tiến tốt để sang đó phục vụ, chạy bàn kiếm thêm chút ít trang trải. Ở Việt Nam là khá giả, sang đó chỉ là trung bình. Ở Việt Nam là trung bình, sang đó chỉ là tầng lớp dưới của xã hội. &nbsp;</div><div>Đi du học là một cuộc chiến vật lộn về định danh. Tôi là ai, “người Việt” có nghĩa là gì ở nơi xa lạ này. <em>“Việt Nam đang còn chiến tranh à?”, “Việt Nam có nhiều cô gái được bán đi làm vợ đúng không?”</em>... Đôi khi ở nơi này lòng người cũng ráo hoảnh như một câu chào xã giao. Đôi khi ở nơi đất khách chính những người đồng bào lại không bảo vệ lẫn nhau.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a10005709d9211e9bf3aa5251a4bf02e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng mà, Du học sinh cũng bảo: đời du học giúp họ được sống một cuộc đời rất khác, một trải nghiệm nhiều “bi hài\" nhưng cũng rất lắm bài học. Đời du học giúp họ vươn lên từ những đứa trẻ tiếng Anh ấp úng, trở thành những con người toàn cầu năng nổ tham gia vào nhiều hoạt động xã hội. Đời du học cho họ cơ hội mà họ chưa bao giờ ngờ tới, biến niềm đam mê thời trẻ con thành công việc viết phần mềm cho hàng triệu chiếc xe Tesla ở giữa Mountain View. Đời du học khiến họ trả lời được câu hỏi “Tôi là ai\", và biết tìm “cái tôi” đấy bằng cách nào bất kể tại Việt Nam hay là trên thế giới.&nbsp;</div><div>Vậy nên thưa mấy bạn trẻ đang ấp ủ những ước mơ đặt chân sang xứ người và mấy bậc phụ huynh đang có dự định cho con cái mình xuất ngoại: nếu muốn nghe những Du học sinh nói cụ thể hơn về hành trình đi du học nhiều thử thách nhưng đầy màu sắc này, hãy tham gia vào buổi Talkshow ra mắt sách “Du học ký: Vạn dặm có chi?” của Spiderum.&nbsp;</div><div>Khi đến buổi Talkshow, các bạn sẽ không chỉ được nghe những Du học sinh nói, mà còn được trò chuyện và trao đổi với những người có nhiều kinh nghiệm trong lĩnh vực giáo dục. Trong buổi này chúng ta sẽ:</div><ul><li dir=\"ltr\">Tìm hiểu về những thứ cần chuẩn bị, đặt câu hỏi “Tại sao lại du học?\" trước khi nghĩ tới chuyện chọn trường, chọn ngành, hay xin học bổng. Đi du học ở độ tuổi nào là phù hợp, và trước khi đi cần chuẩn bị về tâm lý lẫn kỹ năng như thế nào?&nbsp;</li><li dir=\"ltr\">Trò chuyện với các Du học sinh - các tác giả sách về chuyện du học nói chung và kinh nghiệm hữu ích trong hành trình ra biển lớn;</li><li dir=\"ltr\">Nhìn nhận về những cơ hội trở thành “công dân toàn cầu\" khác nhau bên cạnh việc du học;</li><li dir=\"ltr\">Lắng nghe hành trình thực hiện cuốn sách “Du học ký: Vạn dặm có chi?” với nhiều góc nhìn đa chiều về du học.</li></ul><div>Các diễn giả tham gia trong buổi Talkshow:</div><ul><li dir=\"ltr\">Chị Hoàng Vân Anh, Giám đốc Giáo dục British Council Vietnam;</li><li dir=\"ltr\">Anh Phan Anh Tuấn (Huskywannafly), cựu Du học sinh tại Singapore và New Zealand, top writer trên Spiderum;</li><li dir=\"ltr\">Anh Trần Việt Anh, sáng lập Spiderum, cựu Du học sinh Phần Lan và Úc;&nbsp;</li><li dir=\"ltr\">Chị Phạm Thanh Nga, đại diện từ TH School.&nbsp;</li></ul><div>Thông tin chi tiết về buổi Talkshow ra mắt sách:</div><ul><li dir=\"ltr\">Thời gian: 14h30 thứ 7 ngày 13/7&nbsp;</li><li dir=\"ltr\">Địa điểm: Toong Tràng Thi (Tầng 3, số 8 Tràng Thi, Hoàn Kiếm, Hà Nội)&nbsp;</li></ul><div>⏩ Link đăng ký tham dự: <a href=\"http://bit.ly/2XJYurF\" target=\"_blank\">http://bit.ly/2XJYurF</a></div><div>⏩ Event trên Facebook:<a href=\"https://www.facebook.com/events/443734569795687/\" target=\"_blank\">https://www.facebook.com/events/443734569795687/</a></div><div>⏩ Tìm hiểu thêm về dự án sách \"Du học ký: Vạn dặm có chi\": <a href=\"http://bit.ly/Du-an-sach-Du-hoc-ky\" target=\"_blank\">http://bit.ly/Du-an-sach-Du-hoc-ky</a></div><div>Hẹn gặp lại các bạn tại Talkshow lần này \\:D/</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2019-07-03T13:04:25.360Z"}