{"_id":5965,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/837231d0c2e411e6a2a477e016875c91.jpg\" style=\"width:508px; height:328.511px;\"></p><p style=\"text-align: center;\"><em>Cậu ấy là kiểu anh hùng gì, mà cứ mỗi lần nghĩ về cậu là tôi lại muốn khóc?</em></p><p style=\"text-align: center;\"><em>-</em></p><p style=\"text-align: justify;\">Tôi chẳng có tham vọng to tát nào khi viết những dòng này. Tôi không tin ai đó sẽ rảnh rang tìm đọc Animorphs để bàn luận cùng tôi về Jake. Đương nhiên không! Chúng ta đã quá bận rộn với thế giới của riêng mình, dù là thế giới <em>thực</em> hay thế giới <em>ảo</em>. Trong đêm Hà Nội lạnh căm, chúng ta bao bọc bản thân bằng những điều nhỏ bé ấm áp riêng tư, chứ không phải bằng những dòng viết vu vơ của người lạ, về một cuốn sách xa lạ, về một nhân vật nhỏ bé thậm chí chưa bước vào tuổi trưởng thành.</p><p style=\"text-align: justify;\">Nhưng tôi được trao một cơ hội để chia sẻ, thế nên tôi sẽ \"gieo\" vào tâm trí bạn (dù bạn là ai đi nữa), một cái tên duy nhất.&nbsp;</p><p style=\"text-align: justify;\"><em><strong>Jake</strong></em><strong>.</strong></p><p style=\"text-align: justify;\">Thủ lĩnh của Những người hóa thú Animorphs.</p><blockquote><p style=\"text-align: right;\">Cơ bản mà nói, nếu buộc phải có ai đó đứng lên chống Yeerks, thì lực lượng ấy chỉ có thể là con người. <strong>Là chúng tôi. Năm đứa trẻ bình thường.</strong> Năm đứa trẻ bạn có thể nhìn thấy mỗi ngày, lượn lờ ở thương xá, mãi chẳng làm xong bài về nhà, bối rối về kiểu tóc của chính mình, chẳng biết cư xử ra sao trước người khác giới. <strong>Những đứa trẻ đôi lúc thông minh, nhiều khi ngu ngốc.</strong></p></blockquote><p style=\"text-align: justify;\">Tôi thật sự không tin mình có thể viết cho bạn <em>hiểu</em> về Jake, kể cả khi tôi hoàn thành được một bài phân tích dài 10.000 chữ, có trích dẫn cẩn thận, đủ đầy mọi góc nhìn từ khách quan nhất đến những cảm nhận bất chấp lý trí.&nbsp;</p><p style=\"text-align: justify;\">Jake cũng sẽ cười, vì chính cậu ấy cũng không tin có người hiểu được mình. Sao có thể, khi chính bản thân cậu cũng hoang mang, cũng phát điên, cũng không thể quay lại làm một đứa trẻ bình thường! Cuộc chiến đã kết thúc, cậu được xưng tụng là người hùng. Nhưng cậu không thể quay trở lại. Cậu đã bị kẹt. Trong hàng ngàn cái chết, trong vô số thảm họa. Và <em><strong>mất mát</strong></em>. Không còn anh trai, không còn em họ, không còn tình yêu, không còn chiến hữu.&nbsp;</p><p style=\"text-align: justify;\">Phải rồi, nếu bạn vẫn còn chưa rõ, tôi đang nói về một anh hùng cô đơn, trống rỗng. <em>Quả là đúng vị</em>.</p><blockquote><p style=\"text-align: right;\">Bố tôi là một người tốt. Tôi không nói vậy vì ông là bố của tôi. Mà bởi vì ông là một người tốt. Ông làm việc chăm chỉ và không thô lỗ với bất kỳ ai. Hẳn là điều này chẳng khiến bạn trở thành một vị thánh hay gì cả. Nhưng nó chính xác là những gì tôi mong mình sẽ làm được khi lớn lên: Chăm sóc gia đình chu toàn, lao động đàng hoàng, không khốn nạn với ai. Có lẽ nó không phải là một tham vọng to tát, nhưng thế là đủ. Tôi đã làm đủ chuyện anh hùng. Phải, bạn có thể làm những chuyện anh hùng đó. Còn tôi, <strong>tôi chỉ mong một ngày mà tất cả những gì tôi phải thực hiện chỉ là làm người tử tế.</strong></p></blockquote><p style=\"text-align: justify;\">Trong tình cảnh nguy hiểm nhất, mà dù có làm trò gì cũng chết, Jake sẽ là kiểu người chỉ ra cho bạn đường đi sáng nhất. Nó có thể điên rồ và liều lĩnh và chẳng khả thi chút nào, nhưng cậu ấy sẽ <em><strong>nói cho bạn điều phải làm, và có thể làm được</strong></em>. Cậu ấy <strong><em>sẽ giúp bạn sống, sẽ bảo vệ tất cả.</em></strong> Cậu ấy sẽ đưa ra quyết định bằng giọng nói tự tin và quả quyết nhất. Kể cả khi cậu ấy cũng chỉ là một đứa nhóc y như bạn, chẳng chắc được đến 1% cơ hội sống sót ra khỏi chiến trường. &nbsp;</p><p style=\"text-align: justify;\">Ai cũng nói Jake là một thủ lĩnh bẩm sinh nên <strong><em>mọi</em></strong> <strong><em>trách nhiệm</em></strong>, rất tự nhiên, dồn hết lên vai cậu. Suốt cuộc chiến dài dằng dặc đó, Jake đã phải hy sinh mọi cảm xúc run sợ và thiếu quyết đoán và yếu đuối. Cậu <strong><em>buộc phải</em></strong> trở thành anh hùng. Đúng, chúng ta rốt cuộc đã nói đến điểm này. Chẳng một thằng điên nào trên đời lại muốn trở thành anh hùng trong chiến tranh cả... Vậy thôi, tôi sẽ ngưng ý này ở đây, vì phân tích thêm cũng chẳng nghĩa lý nếu các bạn chưa từng đọc Animorphs.</p><blockquote><p style=\"text-align: right;\">Một thủ lĩnh phải đem lại niềm hy vọng. Ngay cả khi anh ta chẳng có mấy hy vọng.</p></blockquote><p style=\"text-align: justify;\">Nói sai rồi, Jake. Thật là sai. <em>Hoặc đúng quá, nhưng làm tôi đau lòng.</em></p><p style=\"text-align: justify;\"><em>_</em></p><p style=\"text-align: justify;\">Trong hội Animorphs, Cassie là người bạn hiểu Jake nhất, hiểu hoàn toàn những nỗi sợ và hoảng loạn của cậu. Rất nhiều lần Cassie đã trở thành chỗ dựa cho Jake, là người cho phép <em>thủ lĩnh can trường</em> bộc lộ sự yếu ớt của một cậu nhóc. Ừm, tôi có phải nói thêm là Cassie và Jake yêu nhau không? Viết ra đoạn này để chứng minh một điều: Thực tình thì Jake không hề phải chiến đấu một mình. Nhưng mà sự thông cảm (và tình thương) của Cassie <strong><em>v</em></strong><strong><em><strong><em>ẫ</em></strong>n không đủ</em></strong> để kéo Jake vượt ra khỏi hố sâu mà trận chiến đã để lại trong cậu.</p><p style=\"text-align: justify;\">Ở cuối truyện, khi những người sống sót đã 19 tuổi và phải bước vào một phi vụ tự sát khác, Jake đã không đưa Cassie theo cùng. Cậu đã chia tay Cassie từ lâu. Thế giới của cậu - Cassie đã không thể bước vào nữa.</p><p style=\"text-align: justify;\">Tôi sẽ kết thúc bài viết này bằng những câu nói của Marco ở tập cuối cùng, khi Jake cùng Marco và Tobias <em>một lần nữa</em> xông vào tử địa. Nó sẽ là một lời tóm tắt trọn vẹn cho bài cảm nhận vu vơ của tôi về Jake - nhân vật anh hùng đúng nghĩa nhất, hoàn hảo nhất và <em><strong>con người nhất</strong></em> tôi từng biết tới.</p><blockquote><p style=\"text-align: right;\">\"Ngày trước, Jake, cậu từng phải ra nhiều quyết định nặng nề hơn 10 người đàn ông phải thực hiện trong trăm kiếp sống. Cậu đưa ra những chỉ thị sinh tử. Cậu kéo bọn này vào chỗ chết, rồi lại kéo cả lũ an toàn trở về. Và ờ, xin lỗi nhé, có thể mọi người đều nghĩ cậu là một thiên tài quân sự, nhưng nhầm to rồi. Tớ mới là chuyên gia chiến lược\".</p><p style=\"text-align: right;\">\"Và khiêm tốn nữa\", Tobias lầm bầm.</p><p style=\"text-align: right;\">\"Thực sự thế đấy, và Jake thừa hiểu\", tôi bắn trả, \"Jake, cậu chiến thắng vì cậu không sợ hãi. Cậu <strong>không hoảng loạn, không run sợ, không thèm quan tâm lịch sử sẽ đánh giá thế nào</strong>. Cậu đưa ra quyết định đúng đắn mà không màng tới điều gì. Nhưng ngay khi cuộc chiến kết thúc, cậu sẽ bắt đầu băn khoăn về mọi điều mình làm. Cậu ngồi một chỗ, nghĩ lại cả đời mình và quyết nghĩ là mình đã phạm một loạt sai lầm. Ừ, nghiêm túc đấy. Ngạc nhiên chưa nào: <strong>Cậu đâu phải là thánh\"</strong>.</p><p style=\"text-align: right;\">Jake gật đầu, \"Lần này tớ sẽ không sai lầm\".</p><p style=\"text-align: right;\">\"Đừng nói thế với tớ\", tôi bảo, \"Cậu muốn đánh nhau mà không hề gặp rắc rối?\".</p><p style=\"text-align: right;\">\"Tớ đã khiến Rachel bị giết. Cậu không muốn tớ tiếp tục làm vậy với cậu chứ?\".</p><p style=\"text-align: right;\">\"Ừ, tớ đương nhiên chẳng khoái. Nhưng ngay khi cậu nghĩ theo kiểu đó, cậu sẽ đẩy tớ vào chỗ chết. Cậu <strong>phải tin vào bản năng của mình chứ không phải tin vào những nghi ngại</strong>. Tớ sẽ đặt cược cả mạng mình vào bản năng của cậu. Nếu chúng ta lại phải chiến đấu, cậu phải đủ khả năng đưa ra <strong>những quyết định điên rồ, liều lĩnh và tàn bạo</strong> như ngày trước. Chúng ta đã hạ gục cả một đế chế, bạn tôi ơi, sáu chúng ta, và ta chỉ có thể làm vậy khi cậu <strong>chẳng biết làm gì hơn ngoài tin tưởng vào bản năng mình</strong>\".</p></blockquote>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T18:25:40.601Z","creator_id":636,"down_point":0,"tags":null,"title":"[IREAD] Về người anh hùng duy nhất tôi muốn kể","up_point":31}