{"_id":4430,"body":"<p style=\"text-align: center;\"><strong><span lang=\"EN-US\"><strong>[Fantasfict]</strong></span><strong><span lang=\"EN-US\">&nbsp;-</span></strong>Deep in the eye of DareDevil</strong></p><p>Mật danh: Dare Devil</p><p>Tên đầy đủ: Matthew “Matt” Murdock.</p><p>Nghề nghiệp:Ngày khoác áo Luật sư, Đêm lên giáp Hành hiệp.</p><p><strong>Bối cảnh:</strong></p><p><strong>&nbsp;</strong></p><p>&nbsp;_Đã một năm kể từ khi Kingpin lệnh cho Bullseye với khả năng xạ thủ siêu đẳng của mình hạ sát Elektra - phần tốt đẹp duy nhất còn sót lại trong cuộc đời tăm tối của Matt Murdock Aka Daredevil. Trận đại chiến cuồng nộ giữa Dare Devil với hằng hà sa số chiến binh của Tập đoàn tội phạm The Hand diễn ra ngay giữa lòng Hell Kitchen không chỉ kết thúc với cái chết của chính Kingpin và Bullseye mà còn là cái chết của trái tim chàng mù, cái chết của trật tự thế giới cũ mà Matt vẫn cố bám víu lấy. Đỉnh điểm này đã kết thúc bằng việc anh tự tháo chiếc nạ đỏ biểu tượng xuống, tuyên bố với thế giới danh tính thật của mình để chính thức tiếp quản The Hand, lập nên đế chế Shadowland, tòa án tối cao toàn năng nơi mà với niềm tin của Matt, hi vọng sẽ khôi phục lại được trật tự dù khắc nghiệt ở vùng hắc địa Hellkitchen này.</p><p>_Sự sụp đổ của tượng đài Kẻ Hộ Vệ- Daredevil đã kéo theo thời kì chủ nghĩa siêu anh hùng chìm vào dĩ vãng với nỗi hoài niệm của những thiên thần sa ngã. Người lính kiên trung với lá cờ trước ngực cay đắng khi nhận ra thời vàng son chiến đấu của mình đã mất. Tên quái vật với làn da xanh chán nản với việc bảo vệ cho giống loài đã chối bỏ mình. Thanh gươm mà ngày hôm qua giúp họ chiến đấu hôm nay đã trở thành con dao quay lại đâm chính họ.Hàng loạt các siêu anh hùng đồng thời lập phe phái, lần lượt chia nhau trỗi dậy hòng tìm lấy vị trí tương xứng với năng lực của mình trong chuỗi thức ăn.</p><p>_Dù nằm ngoài pháp luật nhưng vẫn không thể phủ nhận được những giá trị đem lại được từ pháp luật thép của Shadowland, S.H.I.E.L.D &nbsp;cũng như chính phủ vẫn phải nhún nhường để cho Bàn Tay(The Hand) của họ tiếp quản, Daredevil nghiễm nhiên trở thành kẻ thống trị của HellKitchen.Dẫu vậy Matt vẫn luôn có những ảo giác mù mờ về một thực tại mà có thể anh đã tìm được hạnh phúc....</p><p><img class=\"fr-dib fr-draggable\" src=\"https://liveforfilms.files.wordpress.com/2010/04/shadowland-splash.jpg\"></p><p><strong>Nội Dung:</strong></p><p><strong>&nbsp;</strong></p><p>Một đêm trăng to không một gợn mây, con quỷ của HellKitchen, chưa bao giờ như đêm nay, hắn lại nhận thấy rõ được phần quỷ bên trong mình đến thế. Hắn nhắm mắt lại, dẫu chẳng khác biệt gì mấy, nhưng đối với hắn thế giới địa ngục này vẫn bớt đi phần nào đau thương. Nhưng siêu giác quan của hắn lại khác, nó cảm nhận được một nỗi đau khác, đến từ một địa ngục khác nữa- Ghost Rider. Hắn có vẻ cay cú hơn, sợi xích của hắn đã không ít lần từng cứa vào da thịt của Daredevil, nhưng không phải lần này, lần này chính sợi xích đó lại đang quấn lấy bộ xương rực lửa, lần này ngọn lửa trên đầu hắn lại rực lên màu bạc trắng khác thường.</p><p>The Rider quằn quại cố kiềm hãm, nhưng không kịp nữa rồi, vừa lúc Daredevil tới, hắn đã xé nát sợi xích, đôi mắt hắn sáng rực như muốn đốt cháy cả thế giới tội lỗi này.Matt gằng giọng: “Blaze, xin anh, anh là người cuối cùng mà tôi muốn so gậy đêm nay đấy. Hạ hỏa xuống đi và có thể những chiến binh của tôi sẽ nương tay với anh.”</p><p>The Rider lặng im, rồi bỗng dưng, chòm lửa bạc kia trên đầu hắn bùng cháy, một tiếng thét xé gió vút lên làm đôi Billyclub trên tay Daredevil rực nóng, tan chảy trong phút chốc. Hắn chỉ cười khểnh: “Thế mà tao cứ tưởng sau khi thấy được cái kết của vũ trụ thì khiếu hài hước của mày sẽ giảm đi chút ít cơ đấy!”</p><p>“Cái kết của vũ trụ? Hắn đang nói cái gì vậy” Nhưng đây không còn là Matt khi xưa nữa rồi, nếu không còn vũ khí thì lời nói sẽ chẳng còn tác dụng gì nữa. Và thế là Con quỷ của Hellkitchen lăn xả vào Cỗ Hỏa Xa của thần Chết.</p><p>“Mày đã có thể cứu rỗi tất cả chúng ta, Murdock. Nhưng mày lại chọn cái thực tại ngu ngốc, giả tạo đáng nguyền rủa này đây, còn đáng nguyền rủa hơn cả cái linh hồn mà tao đang phải chịu đựng ....”- The Rider gào thét, mặc cho hàng vạn cú đấm thép của Daredevil. Nhưng sở dĩ Ma thì làm gì biết đau, với từng đòn mà gã Murdock giáng vào mình, hắn trả đũa lại với một đòn mạnh hơn.</p><p>Chẳng mấy chốc đôi găng tay chì lộ ra bàn tay rướm đẫm máu của Daredevil, từng đòn đánh một của anh đều bị chặn lại, và rồi chúng yếu dần yếu dần, cho đến khi không còn sức nữa. Ghost Rider nắm lấy cổ họng anh, nhấc anh lên, vẫn nguyên chất giọng quỷ dữ đó: “Nói tao nghe nào Murdock, tận cùng vũ trụ thực sự đáng sợ đến thế sao? Thực sự xứng đáng để từ bỏ tất cả sao?MỞ TO MẮT RA MÀ NHÌN TAO NÀY! Chẳng phải vụ nổ làm mù đôi mắt mày đâu, mà chính là sự hèn nhát của mày làm đấy!”</p><p>Và rồi Sứ giả địa ngục nhìn thẳng vào đôi mắt của Daredevil, cái nhìn ăn năn lần cuối cùng sẽ thử thách liệu linh hồn của anh có thực sự thuộc về chốn quỷ dữ. Nhưng thật khốn nạn thay, khi nhìn vào đôi mắt đó, The Rider chợt nhận ra một điều, một điều mà khiến hắn ta sợ hơn cả địa ngục nữa, một điều đủ quyền năng để dập tắt cả ngọn lửa của The Ghost Rider thần thánh.</p><p>The Rider lăn ra hãi hùng: “ Ôi chúa ơi, Doom cũng ở đó nữa sao, không thể nào, chạy, phải chạy đi...”</p><p>Từng chữ một hắn thốt ra dường như càng làm cho phần ma trong hắn chết dần đi, để lộ ra con người thật đằng sau lốt quỷ- Johnny Blaze. “ Chạy, phải chạy đi Matty, hắn sẽ bằng mọi giá săn lùng cậu, cậu chính là tia hi vọng cuối cùng...”. Daredevil hốt hoảng chạy lại đỡ lấy người bạn già dẫu mới sinh tử song đang nguy kịch: Chuyện gì đang xảy ra vậy Blaze, tôi phải làm gì đây?”</p><p>_ Hãy đi tìm Strange, ông ấy cũng ở đấy lúc vụ nổ xảy ra, ông ta sẽ biết phải làm gì.</p><p>_ Specktor , tên nửa hồn dở người đấy sao?</p><p>_Không , Doctor Strange thật sự chưa hề chết, thân xác của ông ta vẫn đang chống đỡ cho thực tại của dòng thời gian này. Linh hồn của Phù thủy tối thượng sẽ cho anh biết phải... làm... gì.</p><p>Nói xong bộ xương của Ghost Rider phân rã, trắng xóa, bay đi cuốn theo những chỉ dẫn cuối cùng mà anh dành cho Daredevil....</p><p><strong>*Hướng phát triển tiếp</strong>: Daredevil sẽ lên đường tìm Doctor Strange, họ sẽ đối đầu với những thử thách khó khăn tiếp theo để tìm hiểu sự xáo trộn trong dòng thời gian này và đối mặt với kẻ chủ mưu thật sự đằng sau vụ nổ.Từng mảnh kí ức cũ của Devil sẽ được tái hiện lại trên đường đi dần hé lộ ra điều gì đang ẩn sâu trong đôi mắt của con quỷ dữ.</p><p><strong>Vote dùm em để em viết tiếp nhé các bác :v</strong></p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong></p><p>&nbsp;</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-22T23:57:21.629Z","creator_id":2843,"down_point":0,"tags":[],"title":"[Fantasfict] -Deep in the eye of DareDevil","up_point":33}