{"_id":5783,"body":"<p>Một cái nhìn khác về quan hệ của Christ và cần sa (hahahaha)</p><hgroup><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/fizZkcSp5xs/maxresdefault.jpg\"></p><p><br></p><p>Gần đây, người ta <a href=\"http://www.nytimes.com/2016/11/04/world/middleeast/jesus-tomb-opened-jerusalem-constantine.html?_r=0\" target=\"_blank\">khai quật ngôi mộ cổ</a> ở thành phố cổ Jerusalem được cho là của chúa Jesus trong lịch sử. Chúa Jesus nổi tiếng linh thiêng đối với Ki-tô giáo như thế nào chắc các bạn cũng biết. Nhưng cho dù bạn có coi ông ta là thần, con trai của thần, một nhà tiên tri,... thì Jesus vẫn gần như chắc chắn sử dụng cần sa suốt quãng thời gian làm sứ vụ của mình, thậm chí là dùng dab, tinh dầu hẳn hoi.</p><p>Cuộc đời của Jesus nằm gọn ghẽ trong khoảng thời gian mà nghi lễ xức dầu của người Do Thái lên ngôi và tất nhiên là thứ dầu đó có chứa cả cần sa rồi. Thậm chí ngoài những cái tên mà mọi người vẫn biết như Christ, Messiah, thì Jesus còn có tên là \"người được xức dầu\".</p><p>Chris Bennett là một nhà sử học chuyên về cần sa, đặc biệt là các nghi lễ cổ xưa có liên quan đến cần sa. \"Thực ra, không có gì là chắc chắn nếu không có một cỗ máy thời gian ở đây, nhưng chúng tôi có bằng chứng khảo cổ từ thế kỉ thứ 3 ở Bet Shemesh cho thấy việc sử dụng cần xa cho y tế qua đường bôi và đốt\". Chris Bennett thì khá là nổi tiếng trong việc viết sách và blog về vấn đề này. Tham khảo: <a href=\"https://www.facebook.com/chris.bennett.5036/posts/1286823744683039\" target=\"_blank\">Liber 420: Cannabis Arcanum</a> sẽ xuất bản năm 2017.</p><p>Theo Cựu Ước (Old Testament), <a href=\"https://www.biblegateway.com/passage/?search=Exodus+30:22-36&version=NASB\" target=\"_blank\">công thức làm dầu thánh</a> bao gồm trong đó hơn 4kg cần xa (!!!!!!) cùng với quế, nhựa thơm và các thứ khác. Hồi đó cần sa được gọi là kaneh-bosm (mía thơm) theo tiếng Aram. Từ kaneh-bosm này xuất hiện trong Tân Ước (New Testament) 5 lần.</p><p><br></p><h2><strong><span>&nbsp;</span>“You shall speak to the sons of Israel, saying, ‘This shall be a holy anointing oil to me throughout your generations.’ It shall not be poured on anyone’s body, nor shall you make any like it in the same proportions; it is holy, and it shall be holy to you.”<span>&nbsp;</span><a href=\"http://www.biblegateway.com/passage/?search=Exodus+30:22-36&version=NASB\">Exodus 30:31 reads</a>.</strong></h2><p><br></p><p>Và tất nhiên là trong thứ dầu thánh đó có chất THC và những chất tương tự rồi. \"Trầm Hương có chứa trahydrocannabinole gần như có kết cấu y hệt vơi tetrahydrocannabinol, thành phần gây phê của cần sa. Ngay cả những nghi thức trong nhà thờ ngày nay, họ cũng dùng cần sa để đưa những 'con chiên' vào trạng thái nhẹ nhàng tĩnh tâm để với tới tôn giáo của mình bằng cách hít\"- Giáo sư Carl Ruck viết</p><p>Công thức dầu xức này được dùng từ thời <a href=\"https://www.merryjane.com/culture/bible-moses-israelites-cannabis\">Moses</a><span>&nbsp;đến thời của nhà tiên tri Samuel. Thường là bôi, (với 6 lít dầu cần sa thì ngồi cạnh cũng phê chứ chả nói đến bôi). Sau sự sụp đổ của các vương quốc phong kiến đời đầu thì các tín ngưỡng dân gian bị cấm, kèm theo đó là dầu cần sa.</span></p><p><br></p><p>cre: <a href=\"https://www.merryjane.com/culture/did-jesus-use-marijuana-to-perform-miracles\" target=\"_blank\">merryjane</a></p><p><br></p></hgroup>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-05T06:44:57.651Z","creator_id":3420,"down_point":2,"tags":null,"title":"Jesus có dùng cần sa để làm phép không?","up_point":34}