{"_id":5189,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4ad7030a0e511e685cef940bf9ac9be.jpg\">Hôm nay vô tình đọc được bài viết, đại khái là <em>bạn giàu cảm hứng nhất lúc nào trong ngày</em>, tôi mới ngỡ ra: <strong>Lúc lái xe từ cơ quan về nhà là thời gian tôi nghĩ lắm thứ linh tinh nhất, có nhiều cảm xúc hỗn loạn nhất, và có thể nói là có nhiều ý tưởng ngu ngốc nhất.&nbsp;</strong>Nhưng tại sao lại là khoảng thời gian 6h30' chiều và một nhân viên văn phòng như tôi thường nghĩ gì vào thời điểm này - khi chuông vang lên báo hiệu 6 rưỡi tối?&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d63c9b0a0e511e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\">Tôi luôn là người về muộn nhất Cty. Sau khi chào bác bảo vệ, đặt mông lên quả yên xe đã bị mèo cào te tua cả đầu yên và cuối yên, tôi bắt đầu chìm vào suy nghĩ, lắm lúc suýt đâm vào các xe khác vì đầu óc lãng đãng không tập trung.&nbsp;</p><p style=\"text-align: justify;\">Nói chung mẹ hay bảo đầu tôi bé như quả táo tàu, trông \"táu hạu\" (tôi cũng không rõ nghĩa của từ này, nhưng hình dung đó là một tính từ ám chỉ đầu tôi quắt queo lại, bé tí ti). Chỉ tôi và người yêu tôi mới biết thật ra cái đầu nhỏ này là nơi mà các trận chiến tinh thần hỗn loạn nhất thường xảy ra, bất kể thời điểm nào.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c638270a0e511e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\">Thường là những trận chiến không hồi kết về <strong>chuyện nghề nghiệp</strong>, <strong>chuyện tình cảm</strong> và <strong>chuyện du học.</strong>&nbsp;</p><h2 style=\"text-align: justify;\">Chuyện nghề nghiệp</h2><p style=\"text-align: justify;\">Công việc hiện tại của tôi nói chung là nhàn hạ và đáng mơ ước đối với rất nhiều người. Hiện tôi làm ở một Cty tư nhân có khoảng 20 nhân viên (cả sales lẫn đội văn phòng) đã được gần 01 năm nay. &nbsp;Đây cũng là nơi tôi gắn bó lâu nhất (hai chỗ trước toàn 6 tháng là căng).&nbsp;</p><p style=\"text-align: justify;\">Lương lậu cũng ok, đủ sống với mức tiêu pha của một cô gái 26 tuổi thích ăn hàng quán, thích xem phim, thích cà phê cà pháo lang thang.&nbsp;</p><p style=\"text-align: justify;\">Cơ hội thăng tiến thì tôi nắm chắc suất. Trong vòng một năm tới, tôi có thể lên được trưởng phòng Marketing. Với đội ngũ nhân viên không nhiều, tôi vẫn có quyền sinh quyền sát đối với các dự án của mình phụ trách.</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c4e4cb0a0e611e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi thường so sánh công việc bây giờ với công việc trước đây. Cách đây khoảng hơn một năm, tôi đã từng nếm trải những ngày tháng phát điên lên vì công việc và gần như sụp đổ vì áp lực doanh số, áp lực KPI tại một trong những môi trường start-up cạnh tranh nhất nhì HN. Ngày đó, bạn bè chỉ nhìn thấy tôi đã xót xa vì khuôn mặt luôn ủ dột, lo lắng và trạng thái căng thẳng tột độ. Tôi không có thời gian tập thể thao, không có thời gian nâng cao kĩ năng hoặc rèn luyện ngoại ngữ như tôi vẫn muốn.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế nên sau khi dứt bỏ khỏi chỗ cũ &nbsp;(với rất nhiều nuối tiếc), tôi đã quyết định muốn trầm mình xuống, để có thời gian suy nghĩ và chăm sóc bản thân và gia đình nhiều hơn. &nbsp;Lần này, tôi chọn một công việc được cho là nhàn hạ và đơn giản, chỉ sử dụng đến khoảng 10% năng lực của bản thân.&nbsp;</p><p style=\"text-align: justify;\">Đương nhiên lựa chọn như thế tôi đã phải đánh đổi. Thật đáng tiếc...</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91861fa0a0e511e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Điều giữ chân tôi tiếp tục làm Cty tư nhân này:&nbsp;</strong>Sếp rất tâm lý, giỏi lắng nghe và tôn trọng nhân viên.&nbsp;</p><p style=\"text-align: justify;\"><strong>Điều khiến tôi muốn bỏ đi:</strong> Môi trường, đồng nghiệp, đồng nghiệp và đồng nghiệp.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không muốn kể xấu nhưng dù nhìn nhận một cách đúng đắn và thiện chí nhất có thể, tôi vẫn buộc phải thừa nhận: Công ty hiện tại không phải một môi trường cạnh tranh và phù hợp để tôi nâng cao kĩ năng chuyên môn. Mặc dù ở đây tôi có tiềm năng để trở thành trưởng phòng, nhưng tôi <strong>không thể</strong>\n<strong>lớn</strong> được nếu tiếp tục những công việc như thế này. Cảm giác \"không thể lớn được\" theo tôi từng ngày, trong từng công việc mà tôi làm, mỗi 7h30 sáng và 6h30' chiều, mỗi 6 ngày trong tuần! Tôi thấy chán ghét bản thân, nhưng tôi vẫn cần mẫn làm.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đồng nghiệp thì thật sự năng lực rất kém cỏi, từ phòng Nhân sự, phòng Kế toán, cho tới Quản lý đội sales, tất cả họ đều khiến tôi shock và thường xuyên phát điên bởi năng lực chuyên môn và kĩ năng sống của họ khá hạn hẹp. Môi trường này khác xa nơi làm việc cũ - ở đó ai cũng năng nổ, hoạt bát và chiến đấu hết 110% công lực trong cả công việc lẫn vui chơi giải trí. Nhưng tôi không muốn phàn nàn nhiều, bởi đây là lựa chọn của tôi. Tôi đã lựa chọn, và tôi phải tiếp tục đi. Nếu phàn nàn nhiều, thì tôi có thay đổi được gì không? Tôi có dám bứt mình ra hay không?&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5f06950a0e511e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhìn thoáng qua, tôi hiện tại không khác gì một nhân viên văn phòng chân chính đóng rất tròn vai. Công việc hàng ngày là trao đổi với đối tác để thực thi các chiến dịch truyền thông cho Cty, soạn thảo giấy tờ - HĐ, thiết kế - lên ý tưởng truyền thông, đưa ra chiến lược truyền thông cho các sản phẩm mới và sản phẩm hiện thời &nbsp;v.v và v.v. &nbsp;Nghe thì có vẻ rất năng động và thú vị. Nhưng tuyệt nhiên, &nbsp;tôi nhận thức rõ ràng ràng 6 tháng tôi làm ở Cty start-up, bằng tôi làm ở Cty tư nhân này mấy năm liền. <strong>Tôi biết hết</strong>. Nhưng tôi chưa dám bứt ra. Tôi biết mình thật ngốc nghếch và hèn nhát!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuối cùng, để tự an ủi mình, tôi tự nhủ, chỉ cần giấc mơ du học của tôi thành công, tôi vẫn có thể nằm vùng ở đây - một nơi '<strong><em>'ổn định, lương chấp nhận được, nhàn hạ\".</em></strong> Tôi vẫn nhẫn nại cố gắng làm hết phận sự và vượt xa khỏi trách nhiệm mình được giao. Tôi vẫn được sếp và đồng nghiệp khen ngợi, đánh giá cao. Nhưng tôi biết, lỗ hổng trong trái tim tôi không thể nào lấp đầy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1546be0a0e511e685cef940bf9ac9be.jpg\"></p><p style=\"text-align: justify;\">Phần 2 về <strong>Chuyện tình cảm</strong>, bạn nào quan tâm có thể xem <a href=\"http://spiderum.com/bai-dang/Nhan-vien-van-phong-mot-Cty-tu-nhan-nghi-gi-moi-6h30and39-chieu-Phan-2-40o\" target=\"_blank\"><strong>TẠI LINK NÀY</strong></a> nhé!&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-02T10:14:29.373Z","creator_id":3358,"down_point":2,"tags":[],"title":"Nhân viên văn phòng một Cty tư nhân nghĩ gì mỗi 6h30' chiều? (Phần 1)","up_point":34}