{"_id":15583,"tags":[{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"},{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5b98d8ba27762a438da4b019","name":"ĐỘC TÀI"}],"up_point":86,"down_point":0,"title":"Tại Sao Công Nghệ Lại Phục Vụ Nền Chuyên Chế Độc Tài","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3901ed0b66911e8875ee91e92fa6871.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Tác giả: Yuval Noah Harari\nBài viết gốc: <a href=\"https://www.theatlantic.com/magazine/archive/2018/10/yuval-noah-harari-technology-tyranny/568330/\" rel=\"noopener noreferrer\" target=\"_blank\">Why Technology Favors Tyranny</a></pre><h3><strong>I. Nỗi sợ hãi ngày càng tăng của việc dần mất đi&nbsp;vị thế</strong></h3><div>Nền dân chủ là một thứ không hề chắc chắn. Nếu tính tất cả những thành công mà nó đã đạt được vào thế kỉ trước hoặc lâu hơn nữa, thì cũng chỉ như những đốm sáng nhấp nháy trong lịch sử. Chế độ quân chủ, quyền lực tập trung và những dạng khác của nền độc tài thống trị đã là hình mẫu phổ biến trong việc cai trị con người.</div><div>Sự nổi lên của nền dân chủ tự do có liên quan đến những tư tưởng tự do và bình đẳng có vẻ như là điều hiển nhiên và không thể đảo ngược Nhưng những tư tưởng này còn mong manh dễ vỡ hơn ta nghĩ. Sự thành công của chúng trong thế kỉ 20 phụ thuộc vào những điều kiện công nghệ độc đáo có thể được chứng minh là không bền vững.</div><div>Trong thập kỉ thứ hai của thế kỉ 21, chủ nghĩa tự do cá nhân bắt đầu mất đi sự tin cậy. Những câu hỏi về khả năng của nền dân chủ tự do cho tầng lớp trung lưu đã ngày càng nhiều hơn; chính trị thì ngày càng mọi rợ, và càng ngày càng có nhiều nước có những lãnh đạo thể hiện ra xu hướng mị dân và độc tài. Nguyên nhân gây ra sự chuyển dịch mang tính chính trị này rất phức tạp, nhưng chúng có vẻ như có liên quan đến sự phát triển của khoa học công nghệ hiện nay. Công nghệ dành cho nền dân chủ đang thay đổi, và cũng như trí tuệ nhân tạo đang phát triển, nó thậm chí còn có thể đi xa hơn.<br><br><figure class=\"aligncenter\"><img src=\"http://images.computerhistory.org/revonline/images/500004758-03-01.jpg?w=600\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh trong R.U.R, kịch của Karel Čapek.</figcaption></figure></div><div>Công nghệ thông tin vẫn tiếp tục có những bước nhảy vọt, công nghệ sinh học bắt đầu mở ra một cánh cửa đi vào đời sống nội tâm của ta—cảm xúc, suy nghĩ và lựa chọn của ta. CNTT và CNSH sẽ cùng nhau tạo ra những biến động chưa từng có trong xã hội loài người, làm xáo trộn trật tự loài người và thậm chí là có thể chống lại những khao khát của con người. Dưới những điều kiện như thế, dân chủ tự do và thị trường tự do có thể trở nên lỗi thời.</div><div>Người bình thường có thể sẽ không hiểu được trí tuệ nhân tạo và công nghệ sinh học một tí nào, nhưng họ có thể cảm giác được rằng tương lai đang lướt qua họ. Năm 1938, điều kiện sống của con người nói chung dù là ở Liên Xô, Đức hay &nbsp;Mỹ có thể khắc nghiệt, nhưng con người vẫn tiếp tục nói rằng anh ta là thứ quan trọng nhất trên đời, anh ta chính là tương lai (phải nói thêm là anh ta là “người bình thường” chứ không phải một người Do Thái hay một phụ nữ). Anh ta nhìn vào những áp-phích tuyên truyền—thường vẽ những người thợ mỏ và công nhân nhà máy thép trong tư thế của những người hùng—và thấy hình bóng mình ở trong đó. “Ta là người ở trong tranh! Ta chính là người hùng của tương lai.”</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.macleans.ca/wp-content/uploads/2016/06/MAC23_PROPAGANDA-WARS_POST01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tranh áp phích cổ động.</figcaption></figure></div><div>Năm 2018, một người bình thường ngày càng cảm thấy mất đi vị thế của mình. Rất nhiều những thuật ngữ bí ẩn hiện ra trong những buổi TED Talks, ở các think-tank của nhà nước và các hội nghị công nghệ cao—toàncầuhóa, blockchain, kỹthuậtditruyền, AI, họcmáy—và người bình thường, dù là đàn ông hay phụ nữ, đều cho rằng những khái niệm đó chẳng liên quan gì đến mình.</div><div>Trong thế kỉ 20, quần chúng nổi dậy chống lại việc bị bóc lột và tìm cách chuyển hóa vai trò quan trọng của họ trong nền kinh tế thành quyền lực chính trị. Nay quần chúng cảm thấy mình không có vai trò gì và họ điên cuồng sử dụng chút quyền lực chính trị còn lại của mình trước khi quá muộn. Brexit và Donald Trump ở đây có thể được coi như một minh chứng cho quỹ đạo hoàn toàn trái ngược với những cuộc cách mạng chủ nghĩa xã hội truyền thống. Những cuộc cách mạng Nga, Trung Quốc và Cuba được tạo ra bởi những người có vai trò sống còn trong nền kinh tế nhưng lại thiếu đi quyền lực chính trị; năm 2016, Trump và Brexit được ủng hộ bởi những người vẫn còn đang tận hưởng quyền lực chính trị nhưng lại sợ rằng mình mất đi vị thế trong nền kinh tế. Có lẽ trong thế kỉ 21, các cuộc cách mạng quần chúng sẽ không nổ ra để chống lại giới tinh hoa trong kinh tế chuyên bóc lột con người, mà là chống lại giới tinh hoa trong nền kinh tế mà không cần đến con người. Đây có thể là một trận chiến bại. Đấu tranh chống lại việc mất đi vị thế của chính mình thì khó hơn rất nhiều so với chống lại sự bóc lột.</div><div>Các cuộc cách mạng trong công nghệ thông tin và công nghệ sinh học vẫn còn trong giai đoạn trứng nước, và mức độ mà chúng chịu trách nhiệm cho cuộc khủng hoảng hiện tại của chủ nghĩa tự do vẫn còn gây tranh cãi. Những người ở Birmingham, Istanbul, St. Peterburg và Mumbai chỉ nhận thức lờ mờ, đồ rằng họ nhận thức được gì đó, về sự trỗi dậy của AI và sức ảnh hưởng tiềm tàng của nó tới cuộc sống của họ. Chẳng có gì nghi ngờ về việc cách mạng công nghệ sẽ tạo đà trong vài thập kỉ tới và loài người sẽ phải đối đầu với những thử thách khó khăn nhất mà họ chưa bao giờ gặp phải.</div><h3>II. Một tầng lớp vô dụng mới?</h3><div>Hãy bắt đầu với công việc và thu nhập bởi vì dù sức hấp dẫn của tự do dân chủ là cái gì đi chăng nữa, nó cũng đã lớn mạnh nhờ một phần không nhỏ nhờ vào các lợi thế trong thực tế: Sự tiếp cận phi tập trung của việc đưa ra quyết định là một đặc trưng của chủ nghĩa tự do cá nhân — trong cả chính trị và kinh tế — đã cho phép nền dân chủ tự do đánh bật các tư tưởng khác, và tiếp tục tạo ra ảnh hưởng tới mọi người.</div><div><br><figure class=\"aligncenter\"><img src=\"https://tedideas.files.wordpress.com/2017/02/unworking-1000.gif?w=750\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúng ta liệu có bị máy móc cướp mất việc làm?</figcaption></figure></div><div>Chủ nghĩa tự do cá nhân hòa giải giai cấp tư sản và vô sản, người theo tôn giáo và kẻ vô thần, người bản xứ và dân nhập cư, người châu &nbsp;u và châu Á bằng cách hứa hẹn mỗi người đều có một miếng to hơn trong cái bánh. Với một cái bánh không ngừng to phồng ra, đó là điều khả thi. Và cái bánh có thể tiếp tục phồng ra nữa. Tuy nhiên, phát triển kinh tế có thể không giải quyết được những vấn đề xã hội được tạo nên bởi sự gián đoạn trong công nghệ, bởi vì tăng trưởng kinh tế ngày càng dựa trên những công nghệ phức tạp hơn.</div><div>Nỗi sợ cho rằng máy móc sẽ cướp lấy việc của con người trên thị trường việc làm dĩ nhiên là một điều không mới, và những nỗi sợ tương tự trong quá khứ đã được chứng minh là vô căn cứ. Nhưng trí tuệ nhân tạo là hoàn toàn khác so với những máy móc xa xưa. Trong quá khứ, máy móc cạnh tranh với con người chủ yếu là trong kĩ năng thao tác bằng tay. Bây giờ chúng đã bắt đầu cạnh tranh với con người trong kĩ năng nhận thức. Và chúng ta không biết một loại kĩ năng nào khác—ngoài thao tác tay chân và đầu óc—mà con người lúc nào cũng đang ở lưng chừng mép vực.</div><div>Ít nhất trong vài thập kỷ nữa, trí thông minh của con người vẫn sẽ có khả năng vượt xa trí thông minh máy tính trong nhiều lĩnh vực. Do đó, khi các máy tính tiếp nhận các công việc nhận thức thông thường hơn, các công việc sáng tạo mới cho con người sẽ tiếp tục xuất hiện. Nhiều công việc mới này có lẽ sẽ phụ thuộc vào sự hợp tác hơn là cạnh tranh giữa con người và AI. Các nhóm Người-AI có khả năng sẽ chứng minh rằng chúng có năng lực tốt hơn không chỉ với con người, mà còn với cả các máy tính tự hành.</div><div><br><figure class=\"aligncenter\"><img src=\"https://beandbehappy.com/wp-content/uploads/2017/09/evolotion-human-to-robot-AI-1024x551.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có lẽ chúng ta sẽ không bị máy móc lật đổ mà sẽ có một cuộc hôn nhân với chúng.</figcaption></figure></div><div>Tuy nhiên thì hầu hết các công việc mới có lẽ sẽ đòi hỏi trình độ chuyên môn cao và khéo léo, và do đó có thể không cung cấp được đầu ra cho người lao động không có kỹ năng, hoặc người lao động chỉ có thể trả lương rất thấp. Hơn nữa, khi AI tiếp tục cải thiện, ngay cả những công việc đòi hỏi trí thông minh và sáng tạo cao dần dần có thể biến mất.Cờ vua có thể được coi như là một ví dụ đầu tiên. Trong nhiều năm sau khi máy tính của IBM Deep Blue đánh bại Garry Kasparov vào năm 1997, những người chơi cờ vua vẫn phát triển mạnh; AI đã được sử dụng để đào tạo thần đồng của con người, và các đội bao gồm con người cộng tác với máy tính tỏ ra vượt trội so với việc chỉ dùng mỗi máy tính.</div><div>Trong những năm gần đây, máy tính đã chơi cờ giỏi đến nỗi mà những người cộng sự bằng xương bằng thịt đã mất đi giá trị và có thể sẽ sớm hoàn toàn mất đi vai trò của mình. Ngày 6 tháng 12 năm 2017, một cột mốc quan trọng đã được xác lập khi AlphaZero của google đã đánh bại được Stockfish 8. Stockfish 8 đã từng thắng một giải vô địch cờ thế giới trong năm 2016. Nó đã thâu tóm được toàn bộ những kinh nghiệm mà nhân loại thu thập được qua hàng vài thế kỉ, và hàng thập kỉ kinh nghiệm của máy tính. Ngược lại, những người tạo ra AlphaZero không hề dạy cho nó bất kì chiến thuật nào trong cờ vua , ngay cả những nước khai cuộc. Thay vào đó, nó dùng những quy tắc học máy để tự dạy cho mình cách chơi cờ bằng cách chơi với chính mình. Dù sao đi nữa, trong 100 ván cờ mà tay mơ AlphaZero đã chơi với Stockfish 8, AlphaZero đã thắng 28 và hòa 72, nó thậm chí còn không thua một ván nào. Từ khi AlphaZero không học được bất kì điều gì từ con người, rất nhiều những chiến lược và nước đi của nó có vẻ như độc đáo trong con mắt của nhân loại. Người ta có thể dùng từ sáng tạo, hay có thể nói là thực sự thiên tài.</div><div>Bạn có đoán được là AlphaZero đã dành bao nhiêu thời gian để học từ những thứ cơ bản, chuẩn bị cho trận đấu với Stockfish 8 và tạo thành bản năng thiên bẩm của nó? Bốn giờ đồng hồ. Qua nhiều thế kỉ, cờ được coi là một vinh quang chói lọi của trí tuệ nhân loại. AlphaZero đi từ sự vô tri tới bậc thầy sáng tạo trong bốn tiếng đồng hồ, mà không cần bất kì sự hỗ trợ nào từ con người.</div><div>AlphaZero không chỉ là phần mềm tưởng tượng duy nhất ở đây. Một trong những cách để bắt được những kẻ gian lận trong các giải đấu cờ vua ngày nay là quan sát độ độc đáo mà người chơi thể hiện. Nếu họ đi một nước cờ sáng tạo một cách bất ngờ, trọng tài sẽ nghi ngờ rằng đó có phải là một nước đi của con người hay một nước đi của máy tính. Ít nhất là trong cờ vua, sự sáng tạo đã được coi là thương hiệu của máy tính chứ không phải là con người! Vì vậy, nếu cờ vua là cục vàng trong mỏ than của chúng ta, thì ta đang được nhắc nhở rằng cục vàng đó sắp tàn rồi. Điều gì đang xảy ra ngày hôm nay với các đội AI-con người trong cờ vua có thể xảy ra với các đội AI-con người trong quản lý, y tế, ngân hàng và nhiều lĩnh vực khác.</div><div>Hơn thế nữa, AI có những khả năng độc nhất vô nhị phi nhân tính, phân biệt giữa AI và một nhân viên con người thành hai loại khác nhau chứ không còn là vấn đề trình độ. Hai khả năng vô cùng quan trọng mà AI sở hữu là khả năng kết nối và khả năng cập nhật.</div><div><br><figure class=\"aligncenter\"><img src=\"https://static01.nyt.com/newsgraphics/2016/07/01/tesla-accident/10c347b26e2d2fb936647182b6b92923cb914729/crash-720.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu có xe tự lái, tai nạn giao thông do chủ quan của người lái sẽ giảm đi rất nhiều.</figcaption></figure></div><div>Ví dụ: nhiều người lái xe không quen thuộc với tất cả các quy tắc giao thông thay đổi trên đường họ lái xe và họ thường xuyên vi phạm. Ngoài ra, vì mỗi người lái xe là một thực thể độc lập, khi hai chiếc xe đến gần giao lộ tương tự, các lái xe đôi khi hiểu sai ý định của họ và xảy ra &nbsp;va chạm. Ngược lại, những chiếc xe tự lái sẽ biết tất cả các quy tắc giao thông và không bao giờ cố tình vi phạm chúng, và tất cả chúng có thể được kết nối với nhau. Khi hai xe như vậy tiếp cận một giao lộ, chúng sẽ không thực sự là hai thực thể riêng biệt, nhưng là một phần của một thuật toán đơn lẻ. Cơ hội khiến chúng có thể tạo ra lỗi và va chạm vào nhau do đó sẽ nhỏ hơn nhiều.</div><div>Tương tự, nếu Tổ chức Y tế Thế giới xác định được một căn bệnh mới, hoặc nếu một phòng thí nghiệm sản xuất một loại thuốc mới, nó không thể ngay lập tức cập nhật cho tất cả các bác sĩ con người trên toàn cầu. Tuy nhiên, khi bạn có hàng tỷ bác sĩ AI trên thế giới - mỗi người theo dõi sức khỏe của một người - bạn có thể cập nhật tất cả trong vòng một giây, và các bác sĩ này có thể trao đổi với nhau về những đánh giá của họ về căn bệnh mới hoặc dược phẩm mới. Những lợi thế tiềm năng của &nbsp;khả năng kết nối và cập nhật này rất lớn đến mức ít nhất trong một số công việc, người ta có thể thay thế tất cả mọi người bằng máy tính, ngay cả khi một số người vẫn làm tốt hơn máy móc.</div><div>Tất cả điều này dẫn đến một kết luận rất quan trọng: Cuộc cách mạng tự động hóa sẽ không bao gồm một sự kiện khởi đầu duy nhất, sau đó thị trường việc làm sẽ ổn định vào một trạng thái cân bằng mới. Thay vào đó, nó sẽ là một loạt các xáo trộn lớn hơn bao giờ hết. Công việc cũ sẽ biến mất và công việc mới sẽ xuất hiện, nhưng công việc mới cũng sẽ nhanh chóng thay đổi và biến mất. Mọi người sẽ cần phải được đào tạo lại và tự tái sinh không chỉ một lần mà còn nhiều lần.</div><div>Cũng như trong các chính phủ thế kỷ 20 đã thiết lập các hệ thống giáo dục đại chúng cho giới trẻ, nhưng trong thế kỷ 21, họ sẽ cần thiết lập các hệ thống tái giáo dục cho toàn bộ quần chúng. Nhưng điều đó có đủ không? Thay đổi luôn luôn căng thẳng, và thế giới bận rộn của đầu thế kỷ 21 đã tạo ra một đại dịch căng thẳng toàn cầu. Khi sự biến động công việc tăng lên, mọi người sẽ có thể đương đầu với nó không? Đến năm 2050, một tầng lớp vô dụng có thể xuất hiện, kết quả không chỉ là thiếu đi những việc làm có vị trí trong xã hội mà thậm chí còn thiếu đi cả ý chí tinh thần để học thêm những kĩ năng mới.</div><div>(còn tiếp).</div><div>___________________<br>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:<br>Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201<br>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045<br>Paypal: vuducvuong1995@gmail.com</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-09-12T09:13:30.347Z"}