{"_id":25544,"tags":[],"up_point":51,"down_point":0,"title":"Đám đông trên Facebook - Tồn tại hay không tồn tại?","body":"<div><strong><em>Một tổng quan điểm luận vô cùng vắn tắt về cách tiếp cận Đám đông thời đại số.</em></strong></div><div><strong><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0ye6cLUroUA\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></strong><br></div><div>Tôi được đọc cuốn Tâm lý học đám đông của Gustave le Bon từ rất sớm - khoảng năm lớp 11, tức là thời điểm tôi bắt đầu có công việc đầu tiên liên quan đến báo chí. Những anh chị đồng nghiệp của tôi, từ những người làm truyền thông cho đến các nhà hoạt động xã hội đều vô cùng tôn sùng cuốn sách này, có lẽ vì một lý do là họ đã chơi tấn quá nhiều trên mạng, và lần nào chơi xong tay họ cũng dính bẩn. Cho đến khoảng thời gian gần đây, khi lập một trang cộng đồng và tham gia vào nhiều cuộc “tranh luận\" trên internet, tôi cũng bắt đầu bấu víu vào cuốn sách này như một lý do để an ủi bản thân khi quan điểm của mình tình cờ bị quá nhiều chỉ trích. Tôi nhận ra có một công thức chung cho những cuộc “đại loạn\" trên Facebook: 1 sự kiện nào đó xảy ra, một nhóm A phản đối, một nhóm B phản đối nhóm A, sau khoảng 1 ngày cãi nhau, nhóm B thắng, và để vinh danh chiến thắng đó, họ sử dụng “Tâm lý học đám đông\" để giải thích chính mình đã có tư duy phản biện sắc sảo đến thế nào. Cho đến thời điểm hiện tại, khi dư luận bắt đầu phân rã ra thành nhiều nhóm với nhiều luồng quan điểm hơn, khi không nhóm nào có khả năng chiến thắng cả, chiến thuật đầu tiên của một trong các nhóm sẽ là ném thẻ kim bài “Tâm lý học đám đông\" vào dư luận. Tất nhiên là họ không thắng, trong chiều kích của sự áp đảo về quan điểm, nhưng điều này làm cho cụm từ “đám đông\" ngày càng trở nên phổ biến hơn: Công lý đám đông, tâm lý bầy đàn, sự trả thù của đám đông, đám đông căn ghét, v.v.</div><div>Tôi viết bài này vì nhận ra những thiếu sót quá lớn của le Bon, đồng thời phản tỉnh lại chính tôi khi đã từng viết những nhận định về đám đông vô cùng thiên kiến và sai lệch.</div><div>Câu hỏi tôi đặt ra ở đây là: <strong>đám đông là gì?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6174b7008ec11ea9c7f8f31e3e14508.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Communiqué PR</figcaption></figure></strong></div><div>Năm 1939, nhà xã hội học Herbert Blumer, chịu ảnh hưởng của Gustave le Bon, chia những dạng thức của hành vi tập thể (collective behavior) ra làm 4 loại:</div><div>(1) Đám đông (The Crowd): giống như le Bon định nghĩa, đây là tập hợp vật lý của một nhóm người chia sẻ chung những cảm xúc như sợ hãi, vui vẻ hay giận dữ, và nhìn chung là nguyên thủy và vô minh.</div><div>(2) Quần chúng (The Public): Khác với đám đông, quần chúng là nhóm người cùng chia sẻ với nhau mối bận tâm về một vấn đề nhất định.</div><div>(3) Nhân dân (The Mass): Khác với đám đông hay quần chúng, nhân dân (có thể được dịch chưa chuẩn xác) là nhóm người được kết nối với nhau thông qua các phương tiện truyền thông, và một số người trong số họ được gọi là khán giả (audience).</div><div>(4) Phong trào xã hội (Social Movement): Chia sẻ cùng những đặc tính với ba định nghĩa đầu tiên về tính tụ tập đông người, được kết nối, nhưng phong trào xã hội lại khác đám đông ở chỗ nó ít có tính di động, nói cách khác, khó thay đổi hơn so với đám đông. Ban đầu, phong trào xã hội chỉ mang những đặc tính của hành vi tập thể, nhưng càng về sau, nó càng có tính thiết chế xã hội mạnh mẽ nhờ những phương tiện kỹ thuật truyền thông. Từ đó, các phong trào xã hội có thể chuyển hóa các hành vi tập thể thành các hành động tập thể, vốn có tính chủ động cao hơn.</div><div><strong>Vậy “đám đông\" mà chúng ta đang miêu tả thuộc loại nào trong 4 loại kể trên?</strong></div><div>Nhìn đám đông như một cấu trúc xã hội, chúng ta sẽ thấy đám đông có thể được phân tích dưới hai góc nhìn chính: (1) Phân tích về đám-đông (không còn là đám đông nguyên thuỷ thời cách mạng Pháp của le Bon nữa, mà là tập hợp của những hành động tập thể) như một tập thể chia sẻ chung một vài hành vi và cảm xúc (McAdam, Tarrow, Tilly 2005); (2) Phân tích về từng cá nhân bên trong đám-đông (Olson 1965, Opp 2009). Giới hàn lâm nghiên cứu về tính-tập-thể trong gần như suốt thế kỷ XX đã tranh cãi gay gắt về cả hai cách tiếp cận này . Ở cách (1), họ phê phán từ “đám đông\" không mang những đặc tính con người, nói cách khác, khái niệm “con người\" không được nhìn ở khía cạnh triết học phức tạp và đầy đủ hết của nó, thay vào đó, bị đơn giản hoá thành một vài thuộc tính: “giận dữ”, “căm ghét”, “nguyên thuỷ”, v.v. Ở cách (2), đám đông lại trở nên bị phân rã, những người tham gia vào đám đông được xem như những cá nhân rời rạc và hoàn toàn không có bất cứ kết nối gì với nhau.</div><div>Đi đến sự bão hoà về quan điểm, các học giả sau này thường cố gắng kết hợp cả tính tập thể và tính cá nhân khi nghiên cứu về những hành vi và hành động tập thể. Điều này khiến cho chính đám-đông không còn là chủ thể tiêu biểu cho việc nghiên cứu nữa, thay vào đó, lịch sử nghiên cứu về tính tập thể thế kỷ XX đã chia thành những trường phái lớn như sau: (1) Tính cấu trúc bên trong một mạng lưới tập thể; (2) Vai trò của lý tính và cảm xúc trong việc tạo ra tính tập thể; (3) Sự thay đổi về cách sử dụng ngữ nghĩa trước và sau những hành động tập thể; (4) Sự liên tục hình thành căn tính sau những tranh luận tập thể. Những nghiên cứu này chia sẻ với nhau những khái niệm chung như sau:</div><div>Tính tự chủ (agency) là một đặc tính của các cá nhân chịu ảnh hưởng của mạng lưới xã hội. Một cá nhân có tính tự chủ, nghĩa là họ có khả năng chịu sự thống soát của các diễn ngôn trong mạng lưới, đồng thời có những sự khác cự, dù ít hay nhiều. Khái niệm agency có tính trung hòa những lý thuyết có nhiều sự mâu thuẫn phía trên, bởi vì nó vừa công nhận rằng cá nhân bị thao túng bởi đám đông, nhưng cũng vừa đồng ý rằng ít nhiều mỗi cá nhân vẫn có sự chủ động để kháng cự.</div><div>Ngữ nghĩa (meaning) ở đây được hiểu là ý nghĩa do dư luận (cá nhân, đám đông và các thực thể) tạo ra, chứ không phải những ý nghĩa về lịch sử và xã hội được vạch ra bởi các học giả. Nói cách khác, các nhà nghiên cứu có xu hướng tìm hiểu những dịch chuyển về nghĩa của những khái niệm (vd: Bất bình đẳng) thông qua các cuộc vận động xã hội, thay vì giả định về ý nghĩa của nó trong môi trường trường quy. Bằng cách nghiên cứu những đại tự sự, diễn ngôn, văn bản, địa lý, các ký hiệu, v.v. chúng ta có thể tìm hiểu được về ngữ nghĩa, bởi lẽ chúng là những cơ chế có chứa nghĩa ở bên trong.</div><div>Cảm xúc (emotion) và đạo đức (moral) cũng cần được nghiên cứu bởi lẽ nó là những thiết chế tri nhận (cognitive apparatus) cho phép chúng ta tìm hiểu cách từng chủ thể tiếp cận với vấn đề đám đông đưa ra. Cảm xúc giúp chúng ta tạo nghĩa cho thế giới xung quanh và gây dựng nên những hành động để đáp trả lại các sự kiện xã hội – một thực hành của sự nghĩ và phân tích hơn là một biểu hiện của sự phi lý trí. Thông qua nhìn nhận về cảm xúc, chúng ta có thể hiểu được vai trò của cơ thể trong những hành động của con người, một phần quan trọng của trải nghiệm sống. Hầu hết những tư duy của chúng ta hoạt động một cách tự động là thông qua cơ thể chứ không thông qua sự ý thức.</div><div>Sự tương tác (interaction) giữa những chủ thể với nhau phải là đề tài được nghiên cứu trọng tâm. Sự tương tác được nhắc đến không chỉ nhằm mục đích miêu tả những mối quan hệ vật lý, một số tương tác còn thách thức hoặc củng cố những mối quan hệ trước nó.</div><div>Với sự lên ngôi của mạng xã hội, công cụ cấp quyền năng cất giọng cho những con người trước đây chỉ được xem như một phần của đám đông, những trường phái nghiên cứu về hành vi và hành động tập thể liên tục được mở rộng trên mọi chiều kích, cùng lúc đó, dường như những diễn giải đơn giản của Tâm lý học đám đông dần dần lỗi thời và biến mất khỏi những thảo luận học thuật. Đáng tiếc là, trong quá trình tìm hiểu những diễn giải về dư luận xã hội ở Việt Nam, tôi nhận thấy ý tưởng về đám đông nguyên thuỷ và man rợ của le Bon vẫn hầu như chiếm vị thế độc tôn trong môi trường diễn ngôn phi hàn lâm, từ những bài xã luận của tuổi trẻ cuối tuần, các bài long-form của Zing cho đến một cơn mưa tiếng nói của các KOLs Việt Nam trên mạng xã hội. Sự thiếu sót về diễn giải này dẫn đến việc chúng ta dành quá nhiều thời gian để tranh cãi về một số chủ thể mà tôi không chắc có còn tồn tại hay không - đám đông.</div><div>Diễn giải lại lý thuyết Chủ thể - Mạng lưới (Actor - Network Theory) - một công cụ bắt đầu được sử dụng thường xuyên hơn trong nghiên cứu truyền thông của Bruno Latour, Jan Teurlings (2013) mô tả về từng chủ thể trên mạng xã hội có khả năng kiến tạo, sắp xếp và điều chỉnh thực tại của họ, giống như con nhện tự thêu dệt nên mạng lưới của chính mình. Đối thoại giữa thuyết ANT và một số vụ việc có liên quan đến dư luận ở Việt Nam, chúng ta thấy rất thú vị khi một cuốn sách giáo khoa kỳ lạ có thể được người dùng cùng một lúc liên hệ với những “âm mưu thâm độc của người Trung Quốc”, nền giáo dục Mỹ, bảng chữ cái cải cách và bất cứ thứ gì không liên quan khác. Có thể nói những lý lẽ này trở nên có lý khi nó được đặt trong mạng tơ nhện của chủ thể chúng ta đang phân tích. Một ý kiến nghe có vẻ là “hùa theo\" tâm lý đám đông: “Tôi thấy nhiều người nói vậy thì tôi cũng nói vậy\", thực chất không liên quan gì đến đám đông, mà liên quan đến sự tưởng tượng của chủ thể về một thứ được gọi là “đám đông\" trong mạng lưới của họ, dù ở thực tại ngoài-kia, đám đông ấy có thật hay không. Nhìn ngay vào những tác giả hay phê phán tâm lý đám đông, chúng ta cũng có thể thấy rõ logic về sự kiến tạo và tưởng tượng này: vấn đề không nằm ở đó, vấn đề được tạo ra, và đám đông “tưởng tượng\" kia trở nên có nghĩa trong mạng lưới vì nó có tác dụng chịu trách nhiệm cho những thứ không hay đã xảy ra. Điều thú vị nhất khi áp dụng lý thuyết Chủ thể - mạng lưới vào phân tích những hành vi tập thể là nó đặt cho ta câu hỏi: <strong>Ai là người kiến tạo mạng lưới? Ai là người có khả năng cắt nghĩa những chủ thể khác nằm trong mạng lưới của mình? Chẳng có đám đông nào cả, chỉ có chúng ta, từng chủ thể tham gia vào mạng xã hội mà thôi.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ba99db008ef11eaa799cde20612bde2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh hoạ cho kết cấu mạng lưới của mạng xã hội</figcaption></figure></strong></div><div>Nếu chỉ suy xét dưới góc độ phân tích thuần tuý về đám đông, ta sẽ chỉ thấy người dùng đang có lý, hoặc vô lý, trong logic phổ quát mà chúng ta tiền giả định, tiếc là điều đó hoàn toàn không xảy ra trên môi trường mạng. Trong một mạng lưới cho phép những điều phi lý xảy ra, chúng hiển nhiên trở thành có lý. Bạn bảo vệ sách công nghệ giáo dục trong một nhóm kín chuyên trao đổi máy ảnh và đồ điện tử và ngược lại, hiển nhiên mọi lập luận đều trở nên vô nghĩa trong thế giới của lý tính. Ok, rồi sao nữa? Ngoài việc đổ lỗi cho “dân trí\" của người dùng mạng ra, chúng ta còn có thể làm gì?</div><div>Câu hỏi của tôi đặt ra ở đây là, <strong>với một hệ thống những mạng lưới được đan cài một cách chủ quan từ góc nhìn của từng người dùng như vậy,</strong> <strong>điều gì khiến họ có thể được kết nối với nhau?</strong></div><div>Câu hỏi này lập tức kéo chúng ta trở về câu hỏi nền tảng của mọi nghiên cứu về “đám đông”: Chất xúc tác ở đây là gì để một nhóm người có thể có những hành vi giống hệt nhau? Facebook là gì? Xét mạng xã hội cho phép con người biến hành vi tập thể trở thành hành động tập thể, nghĩa là nâng cao tính chủ động của từng cá nhân, thì ta cũng có thể thấy mối quan hệ giữa một người và Facebook không còn chỉ mà mối quan hệ giữa ông chủ và công cụ, Facebook đang sống, và nó quay trở lại can thiệp vào thói quen, những mối quan hệ và cảm xúc, nó chính là hiện thân cho toàn bộ cấu trúc cảm xúc thường ngày của chúng ta. Nói như Raymond Williams, những công chúng truyền thông thay vì chia sẻ với nhau lý lẽ, họ dường như được kết nối với nhau bởi cảm xúc. Xây dựng thêm từ Cấu trúc Cảm xúc của Williams, học giả Zizi Papacharissi (2015) xây dựng khái niệm Công chúng Cảm giác (Affective Publics), trong đó được định nghĩa như sau:</div><div>“Công chúng cảm giác là công chúng kết nối được huy động và kết nối (hoặc ngắt kết nối) thông qua những biểu hiện tình cảm, vì những biểu hiện của tình cảm này được cụ thể hoá một cách rõ ràng thông qua những phương tiện của Twitter [hay mạng xã hội nói chung]. Những cấu trúc cảm xúc, cấu trúc kể chuyện của cảm xúc được hỗ trợ và duy trì bởi công nghệ có thể lan truyền Kết cấu (texture), Âm điệu (tonality), Tính phân tán (discursivity) và Mô thức tự sự (narrative modality) cho những công chúng kết nối và ảnh hưởng.” (Papacharissi 2015)</div><div>Phản tỉnh từ công trình Cấu trúc Cảm xúc của Raymond Williams kết hợp với lý thuyết Công chúng Cảm giác, Papacharissi (2015) đi đến một kết luận rằng những tác động của mạng xã hội không đơn thuần là những khả năng mạng xã hội có thể làm, mà hơn thế còn là kết quả của những kỳ vọng của chúng ta ở công nghệ. Chúng ta thường xuyên bị ảnh hưởng bởi những tác động (tích cực/tiêu cực) mà các phương tiện truyền thông xã hội đủ khả năng để tạo ra. Những nền tảng như Facebook khuếch đại giọng nói và khả năng hiển thị, cùng với đó, khuếch đại luôn những kỳ vọng của chúng ta. Tốc độ cùng khả năng lan truyền thông tin thường xuyên khiến người dùng tưởng rằng tiếng nói nhất thời của họ có thể gây ảnh hưởng lớn tới những vấn đề liên quan tới chính sách, nhưng nhận định của Papacharissi là khi những vận động của cộng đồng mạng không thành công, họ lộ ra những nguỵ biện của mình, họ đổ lỗi rằng truyền thông không có tầm ảnh hưởng chính trị nhưng thực tế họ bị thất vọng và bất tín bởi chính những kỳ vọng quá cao của mình.</div><div><strong>Kết luận:</strong></div><div>Từ bài viết này, tôi có hai mục tiêu: (1) Vấn đề hoá khái niệm “đám đông\", từ đó tiến đến giải huỷ khái niệm được sử dụng vô cùng bừa bãi này; (2) Thuyết phục những người làm về truyền thông, đặc biệt là các nhà hoạt động xã hội - những người có nhiều ảnh hưởng tới hành vi tập thể của công chúng, rằng chúng ta nên đứng đủ gần để hiểu hơi thở của dư luận, nhưng cũng cần phải đứng đủ xa để phê phán, và phản tỉnh những hậu quả của sự lộn xộn trên mạng xã hội mà chính họ, với những diễn giải thiên kiến, là một trong những nguyên nhân lớn nhất gây ra.</div><div><strong>P.S:</strong>&nbsp;</div><div>May mắn hơn nhiều bạn bè đồng trang lứa, tôi có cơ hội được trình bày tham luận này (tất nhiên dưới những quy tắc ngặt nghèo của các hội đồng khoa học chứ không thể viết lôm côm như này được) tại một vài cuộc thi, một vài seminar, đồng thời cũng khá tự hào khi phần đặt vấn đề này trở thành một phần trong khâu thao tác hoá khái niệm của một đề tài nghiên cứu lớn. Trộm nghĩ tri thức không phải thứ gì đó được giấu trong tháp ngà, mà luôn lưu thông trong những cuộc đối thoại xã hội, tôi đã giản lược báo cáo của mình và đăng một phần lên đây, mong nhận được những sự góp ý. Tôi cảm thấy bất an đôi chút khi càng nhận thức được rõ ràng mình là một phần phụ thuộc của mạng lưới, nên đã làm thêm một <a href=\"https://www.youtube.com/watch?v=0ye6cLUroUA&feature=youtu.be&fbclid=IwAR0TaCx1CNnwtmIuvSNPkDAqJDQf9i-_amjoz2K_kRDnSz1_nq5psfrZyOc\" rel=\"noopener noreferrer\" target=\"_blank\">video ngắn</a>, một phần để dự thi, phần khác để diễn giải cho bạn đọc tinh thần cũng như quan điểm của tôi về thời đại tôi đang sống.&nbsp;</div><div><strong>Tài liệu tham khảo:</strong></div><div>Blumer, Herbert. 1939. \"Collective Behavior\" in Principles of Sociology, edited by A. M. Lee. New York: Barnes & Noble</div><div>Le Bon, Gustave. 2009. Tâm Lý Học Đám Đông. Hà Nội: NXB Tri Thức.</div><div>McAdam D., Tarrow S. & Tilly C. 2001. The Dynamics of Contention. Cambridge: Cambridge University Press.</div><div>Olson, M. 1965. The Logics of Collective Action. Cambridge: Harvard University Press.</div><div>Opp, K. D. 2009. Theories of Political Protest and Social Movements. London: Routledge.</div><div>Papacharissi, Z. 2015. Affective publics and structures of storytelling: sentiment, events and mediality. Information, Communication & Society, 19:3, pp. 307-324.</div><div>Teurlings, J. 2013. ‘Unblackboxing production: what media studies can learn from actor-network theory’, in M. de Valck & J. Teurlings (Eds.), After the break: television theory today (pp. 101-116), Amsterdam: Amsterdam University Press.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8350,"created_at":"2019-11-17T04:06:00.218Z"}