{"_id":16412,"tags":[],"up_point":31,"down_point":1,"title":"Postdoc.docx","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba3e77b0d1d711e8ab33ad8f074e71f1.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một chú post-doc bữa nọ bị tắc ống nước, phải gọi thợ đến sửa. Người thợ sửa ống nước vặn năm phút thì sửa xong, rồi viết hóa đơn đưa cho cho chú ta thanh toán. Chú post-doc kêu than bác sửa năm phút bằng tôi làm cả nửa tháng! Bác thợ sửa ống nước bảo: \"Công ty anh vẫn còn đang thiếu người, chú thích thì xin vào mà làm.\" Bác còn dặn thêm: \"Anh biết chú làm post-doc. Nhưng sếp anh mới học hết lớp bảy và rất ghét những ai học cao hơn ông ấy, nên chú xin việc thì nhớ nói là mới học hết lớp sáu.\"</div><div>Chú post-doc cực chẳng đã xin vào làm thật. Từ khi làm sửa ống nước, chú post-doc chỉ cần làm vài ngày là đã có tiền bằng trước làm cả tháng lại đỡ mệt đầu. Từ đó chú bỏ nghề làm post-doc để đi sửa ống nước. Hai năm sau bão cách mạng 4.0 đã hoành hành, công ty quyết định những ai mới học hết lớp sáu thì phải đi học bổ túc văn hóa để đạt được trình độ lớp bảy. Thế là chú cùng các anh em trong công ty phải đi học bổ túc.</div><div>Tới hôm dạy về hình tròn, cô giáo hỏi cả lớp có ai biết diện tích hình tròn là thế nào. Chú ta nhanh nhảu xin lên bảng để trả lời. Thế nào mới hai năm không động vào mà quên béng hết cả, chú không tài nào nhớ được công thức đó có hay không có hệ số 2. Thế là chú quyết định phải chứng minh từ đầu, và được kết quả là<em>&nbsp;-πr²</em>. Chú quyết định xóa đi làm lại theo cách hoàn toàn mới, nhưng thế nào vẫn ra dấu âm. Gần hết cả tiết học viết kín bảng mà chú vẫn không thể nào bỏ được dấu âm chết bầm ấy đi. Chú quá thất vọng, định bỏ về chỗ, quay lại thì thấy anh em thợ sửa ống nước cùng lí nhí: \"Anh ơi gần đúng rồi, có điều bước thứ năm anh nhầm mẹ nó dấu công thức tích phân.\"</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":23056,"created_at":"2018-10-17T06:31:49.315Z"}