{"_id":5012,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://www.nuttyhistory.com/uploads/1/2/1/5/12150034/7851108_orig.jpg\"></p><p>Ấn &nbsp;Độ giáo là một trong những tôn giáo cổ xưa nhất trên thế giới. Nó có nguồn gốc phức tạp, và kéo theo một chuỗi các giáo lí cũng như hệ thống thần thánh. Các nghi thức &nbsp;và đức tin phong phú phản ánh sự đa dạng to lớn của Ấn Độ, nơi mà có tới một tỉ tín đồ định cư ở đó. Ấn Độ giáo còn hơn cả một tôn giáo. Nó là một nền văn hóa, một thói quen sống và một bộ quy tắc ứng xử. Điều này được phản ánh trong một thuật ngữ người Ấn Độ dùng để miêu tả Ấn Độ giáo: Sanatana Dharma, có nghĩa là niềm tin vĩnh cửu hay cách mà mọi thứ tồn tại (chân lý).</p><p>Từ <strong>Hinduism</strong> bắt nguồn từ một khái niệm của người Ba Tư để chỉ cư dân ở những vùng bên ngoài thung lũng Indus, nay là một dòng sông ở Pakistan. Trong những năm đầu thế kỉ 19, từ này đã đi vào tiếng Anh phổ thông để miêu tả những truyền thống tôn giáo chiếm ưu thế ở Nam Á, và ngày nay nó chỉ được dùng cho Ấn Độ giáo. Đức tin và giáo lí tu tập của đạo Hindu phổ biến rất rộng rãi, thay đổi theo thời gian, và theo cá nhân, cộng đồng hay khu vực.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://3.bp.blogspot.com/-LYk6_f_pCQY/VfQaCoNZdRI/AAAAAAAA9Gw/1U6VoyiNmhY/s1600/krishna-attacks-bhishmha-with-chariot-wheel-QC72_l.jpg\"></p><p>Không giống như Phật giáo, Jaina giáo hay đạo Sikh, Ấn Độ giáo không có một người sáng lập trong lịch sử. Căn cứ của nó dựa vào một số lượng lớn các đoạn trích thánh kinh cung cấp cho các tín đồ các nghi thức hành lễ, thờ phụng, hành hương và các hoạt động hàng ngày, cùng nhiều thứ khác. Măc dù những dòng kinh đầu tiên có niên đại từ 4000 năm về trước, nhưng những tượng thần và đền thờ còn tới thời điểm hiện tại đã được tạo ra cách sau đó khoảng 2000 năm.</p><h2>Nguồn gốc của Ấn Độ giáo đến từ đâu?</h2><p>Ấn Độ giáo đã phát triển qua nhiều thế kỉ từ nhiều nguồn khác nhau: các nghi thức văn hóa, kinh sách và trào lưu triết học, cũng như các tín ngưỡng phổ thông. Sự tổng hợp của những yếu tố trên giải thích cho sự đa dạng phong phú của nghi thức và đức tin của nó. Ấn Độ giáo được phát triển từ vài nguồn:</p><p>Nền văn hóa thời tiền sử và đồ đá mới, đã để lại dấu vết thực chất bao gồm nhiều hòn đá và vách hang động có vẽ hình trâu bò, biểu thị một mối quan tâm đến nguồn gốc thần thánh của những loài động vật này.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.thebetterindia.com/wp-content/uploads/2016/06/The-Indus-Valley-Civilization77.gif\"></p><p><strong>Nền &nbsp;văn minh thung lũng Indus</strong>, nay là vùng Pakistan và Tây Bắc Ấn Độ, đã từng phát triển rực rỡ trong khoảng những &nbsp;năm 2500 đến 1700 trước CN, và vẫn còn hiện diện với các tồn tại tôn giáo đến năm 800 TCN. Nền văn minh đã đạt đến đỉnh cao ở các thành phố &nbsp;Harrapa và Mohenjo-Daro. Mặc dù dấu tích vật chất của các khu tổ hợp đô thị này vẫm chưa tạo ra một bức tranh tôn giáo rõ ràng, các nhà khảo cổ đã phục chế được một số cổ vật thú vị, trong đó có nhiều dấu ấn khắc hình trâu bò, và trong đó có một vài hình tượng ngoại lệ là bức vẽ những hình người đang ngồi trong tư thế yoga; tượng đất phụ nữ biểu tượng cho phồn thực và một vài điêu khắc hình người làm từ đá và đồng. Các chứng cứ vật chất tìm được ở các di tích này bao gồm cả những mẫu linga bằng đá đầu tiên (hình dương vật tượng trưng cho thần Shiva). Các dấu tích văn tự còn khẳng định những người bản xứ ở khu vực này thờ cúng các Linga.</p><p>Theo các giả thuyết gần đây, những người ở Thung lũng Indus di cư từ vùng Gangetic ở Ấn Đọ và hòa nhập vào văn hóa bản xứ, sau sự suy tàn của nền văn minh Thung lũng Valley. Một nhóm tách biệt của người nói hệ ngôn ngữ Ấn- &nbsp;Âu di cư sang các lục địa nhỏ từ Tây Á. Những người mày mang theo đời sống tâm linh bao gồm cả hỏa thiêu để tế thần được điều khiển bởi các thầy tu, và một hệ thống thánh ca và thơ chung có tên gọi là Vedas (Kinh Vệ Đà)</p><p>Các tín ngưỡng bản xứ của những người tiền- Vệ Đà của các vùng vệ tinh Ấn Độ đã hoàn thiện một hệ thống các nghi thức địa phương dựa trên sự sùng bái tín ngưỡng phồn thực trong nông nghiệp và các thần linh tự nhiên. Những văn tự kinh Vệ Đà nói đến sự thờ phụng thần tượng, sự bảo hộ của các thần và tượng dương vật.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://imgc.allpostersimages.com/images/P-473-488-90/73/7384/6R7P100Z/posters/linga-sanskrit-sign-the-phallus-symbol-of-the-god-lord-shiva.jpg\"></p><p>Phần tiếp theo: Niềm tin trong Ấn Độ giáo</p><p><em>Theo Khan Academy</em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-25T05:09:32.917Z","creator_id":2587,"down_point":7,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"}],"title":"Ấn Độ giáo (phần 1): Nguồn gốc của Ấn Độ giáo","up_point":41}