{"_id":17260,"tags":[{"_id":"5bf8bb39f29d7b062d9393b2","name":"RÁC THẢI NHỰA"},{"_id":"5bf8bb39f29d7b062d9393b1","name":"CÁ VOI CHẾT"},{"_id":"5bf8bb39f29d7b062d9393b3","name":"BẢO VỆ MÔI TRƯỜNG"},{"_id":"5bf8bb39f29d7b062d9393b0","name":"SỐNG XANH"}],"up_point":93,"down_point":3,"title":"Tớ đã quyết định trở thành một người sống xanh như thế nào?","body":"<div style=\"text-align:justify;\">Tớ - một đứa vốn dùng túi nilon như điên, uống trà sữa như gì, dùng ống hút một lần chưa bao giờ nghĩ,... - đã đùng cái biến thành một đứa sống xanh, vô cùng hạn chế vứt ra môi trường bất cứ thứ khó phân hủy trong thời gian chỉ vỏn vẹn 1 tuần - một tuần tớ tham gia Khóa học Đại học không giảng đường Mùa đông 2018 ở Hội An.&nbsp;</div><div style=\"text-align:justify;\">Một tuần ở Hội An, tớ giống như được sống giữa thiên đường. Hơn ba chục con người bọn tớ sống cùng nhau ở Yên Homestay, cùng nhau học về GNH (Chỉ số Tổng hạnh phúc quốc dân của Butan), Giáo dục cảm xúc, Nghệ thuật Hề, Múa trị liệu,v.v... Những gì bọn tớ được học ở đó thật sự khó diễn tả bằng lời lắm, chỉ biết rằng chúng đánh thức toàn bộ tâm hồn, giác quan của chúng tớ, khiến bọn tớ khóc - cười như điên, yêu thương nhau như rồ, đến mức tới ngày cuối cùng của khóa học, bọn tớ dành phần lớn thời gian trong ngày chỉ để ôm nhau. Trai gái không cần biết, cứ thích ai là sà tới ôm lấy ôm để :)). Nhưng thôi hãy gác lại câu chuyện đó vào một bài viết khác, để trở lại với câu chuyện sống xanh.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b97adb0ef9411e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yên Homestay - Bọn tớ đã được sống giữa một thiên đường thế này đấy! Khế rụng đầy sân, Quả trứng gà rụng đầy đường. Sáng này dậy cũng được nhặt hoa quả để ăn. Chiều tối lại sà xuống sông Thu Bồn tắm mát!</figcaption></figure></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Tớ nhớ tới buổi sáng học múa trị liệu. Sáng hôm đó tớ đã suýt nữa không tham gia phần này của khóa học vì tối hôm trước thức quá khuya làm việc, mà chương trình bắt đầu từ lúc 4h30. May sao em Phượng lay tớ dậy, để tớ cùng đi với mọi người. Bọn tớ đi bộ ra bãi cát ven sông Thu Bồn trong bóng tối chập choạng, vừa đến nơi, thầy liền bắt bọn tớ chơi một loạt hoạt động vô cùng mệt mỏi, chạy liên tục trên nền cát vốn đã khó đi. Đến khi tớ đã kiệt sức, đã đốt cháy toàn bộ số năng lượng ít ỏi trong cơ thể mình, thầy liền kêu bọn tớ thả mình xuống cát, lăn lê bò toài, úp toàn bộ các phần cơ thể của mình trên cát. Các cậu biết sao không? Cảm giác đó với tớ thật sự vô cùng kỳ diệu, một luồng năng lượng từ đất mẹ đã rót đầy vào cơ thể tớ. Lúc ấy, tớ chỉ muốn mình được nằm mãi ở đó, được tận hưởng cảm giác mát lạnh của cát, được ngủ vùi thật sâu và thật lâu...</div><div style=\"text-align:justify;\">Nhưng không. Hoạt động vẫn tiếp tục. Trời đã hửng dần, ánh mặt trời của buổi sớm đã ló lên. Bọn tớ lại chơi một loạt trò chơi mang tính kết nối mọi người với nhau. Chẳng hiểu sao khi cuốn mình vào trong giữa vòng tay của mọi người, tớ cảm nhận rất rõ rằng tớ đang được mọi người san sẻ năng lượng cho mình. Tớ ngẩng mặt lên trời, thấy rõ năng lượng tốt đẹp từ mặt trời đang rót xuống đỉnh đầu tớ và chạy khắp cơ thể. Tớ nhớ in cái giây phút cuối cùng, khi bọn tớ ôm nhau thành một vòng tròn lớn, thầy bảo bọn tớ hãy nghĩ tới người mình yêu thương nhất, và điều khiến mình đau đớn nhất. Giây phút đó, tất cả đều lặng xuống. Đây đó có người bật khóc. Tớ đứng cạnh Nhi, tiếng khóc của em bật lên làm tớ xúc động theo. Và rồi toàn bộ nỗi đau trong tớ bật ra tức tưởi. Tớ khóc không ngừng lại được. Khóc. Khóc mãi. Khóc mãi. Khóc tới tận khi mọi người đã rời vòng tay nhau ra mà vẫn không thể ngừng. Tới tận khi Hiếu đến trước mặt tớ, ôm tớ thật lâu, thật lâu, tớ mới tạm thời nín lại.</div><div style=\"text-align:justify;\">Sau tất cả những giây phút xúc động tới quặn lòng, tất cả bọn tớ sà xuống sông Thu Bồn để tắm. Dòng sông Thu Bồn trong vắt, mát lạnh ấy đã ôm ấp tớ rất lâu. Tớ để cơ thể mình ngập trong nước, và cảm nhận mạnh mẽ rằng mình đang được gột rửa. Nước mắt tớ một lần nữa chảy ra, nhưng không hề khiến tớ đau đớn. Tớ chỉ khóc thế thôi, và để thân thể tớ hòa vào với nước...</div><div style=\"text-align:justify;\">Lần đầu tiên tớ cảm nhận sâu sắc đến thế, rằng tớ là một phần của thiên nhiên, và tớ đang được thiên nhiên chữa lành...</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Ngay ngày hôm sau, bọn tớ đã cùng nhau đi nhặt rác trên sông Thu Bồn. Tớ đã suýt khóc khi xuống hạ nguồn và nhìn thấy con sông đã ôm ấp tớ sáng hôm qua toàn rác là rác. Túi nilon, lon nhựa, ống hút, quần áo cũ, chúng bám chặt, quyện lấy đất, biến đất nâu thành một màu đen đầy hôi thối. Rác được bọn tớ thu dọn chất đầy một chiếc thuyền lớn. Tớ hỏi người ta: rác này được xử lý thế nào. Họ bảo, chẳng thể làm gì được với đám rác này, vì chúng không thể đem đi tái chế được nữa, nên chỉ có cách là đem đốt hoặc đem chôn. Và trong hai cách ấy, đem chôn sẽ đỡ hại hơn một chút, vì rác đốt lên sẽ làm ô nhiễm không khí.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/264bb6c0ef9211e8863aaba6347e180a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Infographic của WWF - Việt Nam)</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Nghe thấy vậy, tớ đã chỉ muốn khóc. Tớ nhận ra trước giờ mình đã sống quá thờ ơ. Tớ chỉ muốn nhà tớ sạch sẽ, tớ cứ đinh ninh vứt rác đúng nơi quy định là được. Tớ chẳng bao giờ biết rác tớ vứt ra sẽ được đem đi đâu, được xử lý như thế nào. Tớ chỉ biết đồ dùng một lần thật tiện, thật hợp với đứa lười như mình, mà chẳng bao giờ biết nó gây hại tới đâu. Tớ đã chỉ biết đến thân mình thôi, và tự lừa dối bản thân rằng mọi thứ đều ổn.&nbsp;</div><div style=\"text-align:justify;\">Thế nhưng chẳng có gì là ổn ở đây hết. Tớ cứ nghĩ tới một ngày, khi tớ đau khổ, bất hạnh, tớ muốn bỏ chạy khỏi những nơi ồn ào, khói bụi, ngột ngạt của thành phố để trở về với thiên nhiên và đất mẹ, thì hỡi ôi, đã chẳng có nơi nào để tớ được về nữa. Sẽ chẳng có cây cối xanh tươi, chẳng có bãi cát mát lành, chẳng có không khí mát mẻ, chẳng có nước sông trong veo đến mức có thể uống được. Sẽ chẳng có gì cả, và tớ sẽ chết đau chết đớn giữa một bãi rác toàn túi nilon.</div><div style=\"text-align:justify;\">Có thể bây giờ, chỉ một hai người sống xanh cũng không thể thay đổi cục diện hiện tại. Nhưng thú thực, điều tớ quan tâm nhất là cảm thấy tâm hồn mình thanh thản. Tớ không muốn tiếp tục sống lỗi như tớ đã từng. Hôm qua đọc được bài báo về một chú cá voi vừa bị chết ở Indonesia vì 5,9 kg nhựa trong bụng. Trong đó có 115 chiếc ly nhựa, 4 chai nhựa, 25 túi nhựa, 2 chiếc dép tông, 1 bịch nilông và hơn 1.000 mảnh nhựa. Hầu hết là vật dụng nhựa dùng một lần... Tớ biết thế giới quan của tớ thay đổi rồi, tại sao trước đây những chuyện như vậy vẫn xảy ra mà tớ không hề hay biết?</div><div style=\"text-align:justify;\">Thế là giờ tớ đã quyết định thay đổi. Trong túi của tớ bây giờ, lúc nào cũng có bình nước, túi vải đi chợ, ống hút tre. Tớ từ chối dùng túi nilon, rác thải nhựa trong nhà tớ nhét vào chai pepsi 500ml để làm gạch Eco (sau khi viết xong bài này thì tớ đang cân nhắc lại chuyện làm gạch Eco vì nghe nói gạch Eco không nên dùng trong xây dựng???), giấy bìa tớ gom lại để đem bán đồng nát cho người ta đi tái chế. Tớ quyết định sẽ trở thành một mẹ nhà quê xấu xí bằng cách sẽ không mua quần áo mới nữa (nếu mua thì cũng phải là vải sợi tự nhiên, mà thứ đó mắc lắm nên tạm thời bỏ qua đê),... Và tớ mới có một quyết định táo bạo, mà nếu thành công, sắp tới tớ sẽ đăng bài báo với các cậu.</div><div style=\"text-align:justify;\">Câu chuyện của tớ là như vậy! Cám ơn các cậu đã lắng nghe!&nbsp;</div><div style=\"text-align:justify;\">Sáng hôm nay tớ bỗng nhiên thấy trời xanh thiệt là xanh...</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">Yo Le. 24.11.2018</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2018-11-24T02:45:13.424Z"}