{"_id":11156,"title":"Tổng hợp bài viết hay trên Spiderum năm 2017","body":"<div>2017 là năm bước ngoặt đánh dấu sự trưởng thành của Spiderum cả về quy mô lẫn chất lượng:</div><div>Từ một góc viết lách nho nhỏ trở thành một cộng đồng chia sẻ quan điểm - kiến thức với gần <strong>15.000 thành viên,&nbsp;</strong>gần <strong>100.000 bạn đọc/tháng,</strong> khoảng <strong>500.000 lượt xem trang/tháng</strong> và tổng cộng gần <strong>10</strong><strong>.000 bài viết&nbsp;</strong>tính tới thời điểm hiện tại.</div><div>Từ một môi trường quy tụ vài ba cá nhân hâm dở muốn giải cứu thế giới trở thành một cộng đồng với mạng lưới thành viên trải dài từ Bắc tới Nam, từ Việt Nam tới rất nhiều nơi khác trên thế giới.</div><div>Từ một website với rất nhiều thiếu sót cả về hình thức, kỹ thuật lẫn nội dung trở thành một nền tảng ổn định và sôi nổi hơn (mặc dù vẫn còn khá nhiều điều cần cải thiện).</div><div>Spiderum Team tin rằng tất cả những thành công này là kết quả từ những đóng góp không biết mệt mỏi của tất cả các bạn - những cây viết với niềm đam mê chia sẻ các nội dung thú vị và hữu ích tới cộng đồng. Chúng tôi cũng tin rằng với tinh thần đoàn kết hiện tại, chúng ta sẽ còn đạt được những cột mốc ấn tượng hơn trong tương lai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e95aeaf0eccd11e78322af0cb66778c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Năm cũ 2017 sắp qua, có lẽ không gì thích hợp hơn được cùng nhau nhìn lại những bài viết và tác giả ấn tượng nhất trong năm vừa rồi. Không phải dựa trên góc nhìn hạn hẹp của chúng tôi, mà <strong>từ chính nhận định của các bạn.</strong></div><div>Vậy nên nếu đọc được post này, đừng tiếc thời gian comment và dẫn link các bài viết/tác giả khiến bạn cảm thấy ấn tượng nhất trong năm 2017 nhé. Cùng biến post này thành một \"danh bạ\" các bài viết chất lượng thôi nào! Hãy cho chúng tôi thấy được sức đọc ấn tượng và tinh thần chia sẻ không ngừng của các bạn!</div><div>Trân trọng,</div><div>Spiderum Team</div><div><em>P/S: Trong năm 2018, Spiderum dự tính sẽ làm các post bình chọn tương tự nhưng thường xuyên hơn. Bạn thấy ý tưởng này ổn chứ?</em></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":8,"created_at":"2017-12-29T20:33:14.923Z","down_point":0,"up_point":58,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"}]}