{"_id":19913,"tags":[],"up_point":34,"down_point":1,"title":"I LOVE YOU, DAD, LOVE YOU FOREVER~","body":"<div>Tháng 4 chào tôi bằng một cơn mưa rào, nhưng may thay hôm nay lại là một ngày thảnh thơi. Thảnh thơi không có nghĩa là không có một núi bài tập, đề cương, câu hỏi chồng chất trên đầu. Thảnh thơi vì đã trốn được khỏi sự truy lùng của cơn mưa cuối mùa, thảnh thơi vì mặc dù không ướt nhưng lại được gột rửa sạch sẽ.&nbsp;</div><div>Ngày này tháng trước, 9h40', người bố kính yêu của con, đang trút những hơi thở cuối cùng. Mọi người đã tụ tập đông đủ nhà mình kìa bố, bố vẫn tỉnh, bố vẫn mở mắt, chỉ là bố khó thở, tay con nắm nay bố, một tay lấy khăn giấy lau nước mắt cho bố, bà ngồi đầu giường bố, động viên bố, mẹ ngồi cạnh nắm tay bố, chị sợ bố không trụ được. Chưa bao giờ con thấy nhà mình đông người đến vậy, phông bạt, bàn ghế đã được mọi người mang xuống đầy đủ, mọi người, đồng nghiệp, anh em, bạn bè, đều xuống rất đông, mọi người bế bố ra phòng khách. Hôm ấy lại là một hôm trời đẹp, nắng cũng đẹp, vậy mà bố lại bỏ con mà đi. Con mở hé cánh cửa cho bố không cảm thấy bí bách, gió và nắng lùa vào trong, như chực chờ chỉ để mang bố con đi vậy. Con sợ lắm, nhưng con cảm tưởng rằng mình phải làm hết khả năng để bố con ra đi một cách thoải mái nhất. Con đến giờ vẫn không hiểu tại sao mình có thể giữ được bình tĩnh, con không nghĩ mình lại mạnh mẽ đến vậy. Mọi chuyện diễn ra nhanh quá sức tưởng tượng của con. Kìa, con liên tục nhìn đồng hồ, những giờ khắc cuối cùng, con chỉ muốn nắm tay bố thật lâu, để cảm nhận được hơi ấm của bố, để nhớ những vết chai sạn quen thuộc trên bàn tay bố. Bố sắp đi, nhưng bố khó thở nên không nói được gì...</div><div>Anh em bạn bè tụ tập đông đủ xung quanh, Bác Cử thì thầm vào tai bố điều gì đó, bố vẫn nghe thấy và ý thức được, mọi người đứng xung quanh giường bố, đông lắm, mọi người đều thương xót bố. 9h51', bố con vẫn chưa đi đâu, cô Mai khuyên mẹ con nên để bố ra đi vào giờ đẹp, thuận theo tự nhiên. Mẹ rút chiếc máy xông của ông nội, chỉ còn để lại ống thở ô xi. Mẹ đau lòng lắm. Con thì lại sợ hãi cực độ, con nắm tay bố, truyền hơi ấm cho bố, bố vẫn mở mắt hé, bố khóc. Cô Mai dặn con phải bỏ tay bố ra, để bố ra đi được thoải mái, không vướng bận,... con sợ lắm. Mọi người cuối cùng cũng rút ống thở của bố ra... bố lịm dần như chìm vào cơn mê, con vuốt mắt cho bố, bố đi ngủ rồi, bố ngủ một giấc dài lắm, có thể không tỉnh lại. Bà nội gào khóc, tim mẹ quặn thắt, chị gào khóc, con cúi xuống, bố con đi thật rồi. Bố đi trước sự chứng kiến của nhiều người, mọi người khóc thương bố...Vậy là con không được nghe giọng bố, không được nhìn thấy dáng vẻ thanh cảnh của bố, không được ra viện thăm bố nữa, không được chở bố đi chơi hồ Tây, đi sang Viện K Tân triều mua thuốc, đi mua mũ cho bố, mua quần áo cho bố, đi hội chợ với bố, đi chọn cây ngày tết với bố, đi ăn phở bò với bố, ăn bánh cuốn chả với bố, được bố chở đi thi học sinh giỏi, đi thi đại học, đi làm hồ sơ thi đại học, được bố đón cổng trường chuyên, đi thuê nhà trọ với bố, đi mua sắm đồ gia dụng với bố, ngồi xem ti vi với bố, con làm bài thi cho bố, chạy ra đón bố đi làm về, ra ủy ban chơi với bố, đi chợ mua rau, mua thịt, mua cá, đi sang ông Lưu khám bệnh, hát karaoke với bố, đi mua xe máy với bố, đi mua xe đạp điện với bố, đi khám bệnh với bố, đưa bố đi cắt tóc, làm tất cả mọi việc trên đời với bố nữa. Bố ở trên ấy nhớ giữ gìn sức khỏe nha, bao giờ bố được ăn mặn, con mua cho bố những món bố thích. Con nhớ bố quá...</div><div>Tạnh mưa rồi kìa, mưa có một lúc thôi, mấy hôm nay thời tiết khắc nghiệt quá, con nhớ con đã có thói quen theo dõi thời tiết từ khi bố ốm, và con ghét cái thời tiết hay dở hơi này lắm, vì nếu thất thường thế bố con sẽ bị ho, đau người và mệt nhiều lắm. Hồ Tây sương giăng mù mịt, con chở bố đi hết một vòng hồ rồi mới về. Bố mặc chiếc áo phông Vedan mỏng dính, bình thường bố khỏe lắm, bố luôn mặc ít áo. Nhưng hôm đấy con biết bố lạnh, nhưng con biết bố cũng khá vui, mặc dù vẫn chưa vượt qua được cú shock tinh thần. Con chở bố sau lưng, con ước gì có thể chở bố đi khắp nơi, đi du lịch nữa. Nhưng bệnh tật sao khắc nghiệt thế... Cuộc đời của con sẽ trống vắng lắm, con sẽ nhớ bố con lắm, nhưng con phải mạnh mẽ đối mặt với sự thật. Con biết bố vẫn luôn ở bên cạnh ủng hộ, động viên con. Và con biết mình phải thật dũng cảm, con gái của bố sẽ dũng mãnh như một cô công an vậy, không sợ bất cứ thứ gì trên đời này hết.&nbsp;</div><div>Bố bảo con viết cho bố một bài văn hay về cuộc đời bố. Con sẽ viết thật hay, bố nhớ phải đọc nhé. Mưa tạnh rồi, con cũng phải lau khô nước mắt của mình, không phải lúc nào cũng giở nước mắt yếu đuối này ra được. Con gái của bố mạnh mẽ lắm. Thôi, tạm biệt bố, con đi ôn bài nhé. Yêu bố nhiều <3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29938,"created_at":"2019-04-01T03:16:33.527Z"}