{"_id":22716,"tags":[],"up_point":36,"down_point":0,"title":"NGHĨ KHÁC VỀ IELTS","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a808090b1c711e9a81da3ab9f804398.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><em>Tình trạng muôn thuở</em></div><div style=\"text-align:justify;\">Lúa là một cô gái trẻ với hoài bão có thể sử dụng tiếng Anh thành thạo và bắn “như gió”. Một ngày nọ, cô đọc trên mạng thấy viết về một kì thi mang tên IELTS - kì thi chuẩn hoá tiếng Anh dành cho người ngoại quốc. Lúa hăng hái lắm, dành hẳn mấy đêm chuyên tâm đọc về chứng chỉ quan trọng này. Cuối tuần, cô dậy từ rất sớm, đánh thức cả nhà và nói dõng dạc: “Con đi học Ai-eo đây. Bố cho con xin 50 triệu học phí đường xa”.</div><div style=\"text-align:justify;\">Bố của Lúa bất ngờ lắm, vì trước giờ chưa thấy con gái nhắc gì tới chuyện học hành, nay lại có hứng thú với con chữ tới vậy. Bố cô dụi mắt, hỏi lại: “Đi học à con, thế Ai-eo này có giống gym không hay là chỉ chuyên tập eo hở con?”. Lúa trợn tròn mắt, giải thích hăng say trong vòng 5 phút cho bố mình về chứng chỉ IELTS. Ông bố nghe xong và đắc ý lắm, vỗ đùi đen đét rồi nói: “Được, con đi học cái Ai-eo đấy ngay cho bố. Không cần giỏi tiếng Anh, chỉ cần có Ai-eo điểm cao là được”. Mẹ Lúa cũng nghĩ y hệt chồng, tay vỗ đỏ cả đùi.</div><div style=\"text-align:justify;\">Tung tẩy khắp nơi mua bộ đồ đẹp nhất để chuẩn bị cho IELTS, Lúa thể hiện cực kì mạnh mẽ quyết tâm thay đổi cuộc đời. Cô mua hẳn chồng vở 20 quyển vì nghĩ rằng IELTS này sẽ cam go hơn rất nhiều những chứng chỉ tin học văn phòng làng nhàng khác. Lúa cũng quyết tâm, đây là chứng chỉ quốc tế, nên đã học là phải ra hồn. Không phải cứ đăng ký rồi bỏ dở, thiên hạ lại coi thường cô.</div><div style=\"text-align:justify;\">Bước chân vào trung tâm đăng ký, Lúa tự tin trình bày hoàn cảnh quần áo thì đủ đầy nhưng con chữ thì khan hiếm của mình. Cô cũng nói rõ mong muốn học mọi thứ trong 1 năm để có thể được mấy chấm IELTS, đặng đi du học hoặc mở lớp. Cô tin chắc chắn rằng, chỉ cần chăm chỉ thì thóc sẽ xay thành gạo hết. Đấy là Lúa nghĩ vậy.</div><div style=\"text-align:justify;\">Về phần trung tâm, họ cảm thấy quá tuyệt vời khi một “con gà béo bở” lại tìm đến và đòi học cấp tốc, thậm chí là 1-1 để mau có được trình độ mong muốn. Gì chứ ai chẳng hiểu với học viên, tâm lý sốt ruột là điều khó tránh khỏi. Cứ làm sao thì làm, sau vài tháng có điểm số tốt là ổn. Lúa đã vào tròng và thực ra, cô tự giăng cái bẫy do chính mình tạo ra. Những tư duy sai về IELTS, sẽ dẫn tới hệ luỵ đáng buồn. Muốn nhanh mà vẫn có kết quả tốt? Mơ thế đủ rồi các bạn ơi!</div><div style=\"text-align:justify;\"><em>Điểm cao IELTS là giỏi tiếng Anh?</em></div><div style=\"text-align:justify;\">Có một điều này các bạn cần biết khi bắt tay học IELTS, đó là mức điểm rất cao của IELTS không đồng nghĩa bạn thực sự giỏi tiếng Anh khi cần dùng trong công việc. Ngược lại, mức điểm IELTS cũng chỉ là một thang đo trình độ của bạn ở thời điểm được “lên thớt”, chứ không có nghĩa nó sẽ duy trì mãi như thế về sau. Hôm nay bạn thi may mắn được 5.0, không đồng nghĩa rằng cả đời này bạn sẽ bị con số 5 ám ảnh. Điểm cao IELTS cũng không tương đương với việc bạn sẽ kiếm được rất nhiều tiền hay làm việc rất tốt. Bạn cứ nghĩ xem, một người Mỹ bản địa tiếng Anh bắn như gió đâu đồng nghĩa ai cũng có nhiều tiền như nhau? Cái này, nó thuộc phạm trù tư duy, và nó nằm ở một bài viết khác sau này.</div><div style=\"text-align:justify;\">IELTS là một kì thi do công ty tư nhân lập ra, nên mục tiêu lớn nhất của IELTS không phải là mong các bạn được điểm cao, mà thực ra mong các bạn thi càng nhiều càng tốt. Nhiều bạn sẵn sàng bỏ cả trăm triệu thi vài chục lần IELTS với hy vọng được điểm thật cao. Điều đó không sai, nhưng thực sự không cần thiết. Thay vào đó, sao bạn không học những khoá kĩ năng khác có phải tốt hơn không?</div><div style=\"text-align:justify;\">Nhiều bạn hay đặt câu hỏi, “làm thế nào để em bắt đầu IELTS?”. Cá nhân tôi thấy rằng cách đặt câu hỏi như vậy không ổn lắm. IELTS nó không phải là một hệ sinh thái khác biệt, nó chỉ là một chứng chỉ và có những quy định chấm thi riêng. Nếu muốn bắt đầu với IELTS, việc đầu tiên bạn hãy học tốt tiếng Anh cái đã. Tiếng Anh là thứ họ sẽ thi trong IELTS, mà cụ thể ở đây là năng lực thành thạo ngoại ngữ với 4 kĩ năng. Họ không thi cái gọi là “IELTS” như một con quái vật mà bạn đang vẽ ra. Nếu bạn thành thạo tiếng Anh, bạn ôn luyện một thời gian cho quen cách chấm và thi IELTS, điểm của bạn chắc chắn sẽ cao. Không bao giờ có chuyện bạn thực sự tốt tiếng Anh mà điểm IELTS của bạn lại trầy trật 3,4 chấm cả.</div><div style=\"text-align:justify;\">Điều thành công nhất của công ty tổ chức IELTS là gì? Là họ đã biến kì thi này thành con “quái vật” thực sự khi liên tục thay đổi bộ câu hỏi mỗi lần và đề lần sau thì không bao giờ trùng lần trước. Chính điều này khiến những bạn mới tiếp xúc với tiếng Anh sẽ cảm thấy IELTS là thứ quá khủng khiếp và xa vời. Những bạn đang bắt tay vào học IELTS cũng cảm thấy nản, vì cứ làm chục bộ đề rồi mà mãi chẳng khá hơn. Vì sao? Vì các bạn đang tập trung vào IELTS, vào điểm số, chứ không tập trung vào nâng cao khả năng ngoại ngữ của mình. Tiếng Anh bạn vẫn vậy thì bạn có làm 10 đề hay 100 đề, kết quả vẫn không thay đổi. Con “quái vật” mang tên IELTS thực ra chỉ là một chú cún hiền lành, đợi bạn tới vuốt ve, ôm ấp và làm quen. Bạn hãy nuôi nâng chú cún con này mỗi ngày, và sau thời gian chăm sóc, nó sẽ là chú chó khoẻ mạnh bảo vệ bạn. Đừng coi nó là con chó sói để rồi phải lánh xa hay giật mình thảng thốt mỗi khi nghe thấy tiếng nó tru lên trong đêm.</div><div style=\"text-align:justify;\"><em>Nhìn lại IELTS</em></div><div style=\"text-align:justify;\">Nếu coi IELTS chỉ là một người bạn đồng hành, bạn sẽ cảm thấy nhẹ nhàng hơn rất nhiều. Thay vì tìm cách làm sao nâng điểm IELTS, hãy nghĩ cách làm sao để biến tiếng Anh là thứ công cụ bạn cần dùng mỗi ngày. Bạn thích Justin Bieber- một ca sĩ đẹp trai đến từ Canada- hãy dùng tiếng Anh để tra cứu anh chàng này nếu muốn biết thêm đời tư. Bạn đang làm kĩ sư IT, tại sao không dùng internet với kho tàng tri thức bất tận viết chủ yếu bằng tiếng Anh để học tập? Nếu coi tiếng Anh là công cụ, bạn sẽ hiểu muốn sử dụng tốt công cụ, bạn buộc phải cầm nó lên và thử nghiệm. Đừng cắm đầu cắm cổ vào làm những quyển IELTS dày cộp rồi khóc hết nước mắt vì điểm kém. Bạn làm gì có nền tảng đâu, sao phải ép bộ não mình căng lên quá làm gì?</div><div style=\"text-align:justify;\">Hãy bắt đầu IELTS thật nhẹ nhàng bằng cách đọc một bài viết tiếng Anh thú vị nào đó, một mẩu truyện cười, một bộ phim ngắn tâm lý xa xôi (đừng xem phim khác vì họ nói rất ít). Tiếp xúc với IELTS, chính là tiếp cận với tiếng Anh bằng sự thực dụng. Bạn phải sử dụng được tiếng Anh thì mới nghĩ tới chuyện đi thi, còn tiếng Anh chưa xong xuôi, tốt nhất nên ở nhà luyện thêm.</div><div style=\"text-align:justify;\">Câu chuyện về IELTS còn rất dài, hy vọng sẽ sớm gặp lại các bạn trong bài viết khác. Rất nhanh thôi, tôi sẽ quay trở lại ngay.</div><div style=\"text-align:justify;\">Lê-Quang-Minh</div><div style=\"text-align:justify;\">Facebook tác giả: <a href=\"https://www.facebook.com/minhalmighty\" target=\"_blank\">https://www.facebook.com/minhalmighty</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36552,"created_at":"2019-07-29T06:09:22.995Z"}