{"_id":18849,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59e0d7fae0e26d6a49e54a90","name":"CÔNG SỞ"},{"_id":"59ad1b11b276e244cdd276a4","name":"EQ"}],"up_point":32,"down_point":0,"title":"Nhận biết kiểu người khiến bạn nổi khùng tại văn phòng","body":"<div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2017/ezgif-com-add-text-1499146288853.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể bạn đã từng nghe câu nói này rất nhiều lần:</div><blockquote><h4>Để thành công trong sự nghiệp, EQ quan trọng hơn IQ hay những kiến thức chuyên môn</h4></blockquote><div>Mỗi lần nghe câu nói đó, tôi đều mỉm cười và nói \"hmm,... có thể đúng đó\". Những câu nói đó thường khiến mọi người nghĩ EQ tại công sở như một thứ gì đó \"huyền bí\" (myth), một thứ thần dược, một thứ mà một số người bẩm sinh đã có. Nó được định nghĩa tương đồng với \"khéo léo\", \"tự tin\", \"hấp dẫn\"...<br><br>Thế nhưng, những định nghĩa chung chung như vậy thường không giúp gì được bạn. Bạn sẽ không biết cách nào để cải thiện EQ của mình. Trong khi đó, thực tế EQ chỉ đơn giản bao gồm 4 yếu tố:&nbsp;</div><div>- Tự nhận thức bản thân</div><div>- Làm chủ bản thân&nbsp;</div><div>- Nhận thức về xã hội&nbsp;</div><div>- Làm chủ các mối quan hệ&nbsp;</div><div>Trong bài viết này, tôi sẽ không viết về tổng quan 4 yếu tố đó là gì, nó bao gồm những kỹ năng nào (sorry, nó quá dài, bạn sẽ buồn ngủ mất. Với cả có hẳn một cuốn sách viết về nó rồi). Tôi sẽ chỉ viết về một kỹ năng, đó là <strong>\"Nhận biết các tác nhân khiến bạn nóng giận\"</strong>. Nó nằm trong yếu tố \"Tự nhận thức bản thân\" của chỉ số EQ.&nbsp;</div><div><em>(Tin tôi đi, sau 3 năm làm việc liên tục tại các tập đoàn (corp), đây là kỹ năng quan trọng nhất, giúp bạn tránh cầm dao xiên sếp hoặc đồng nghiệp của mình mỗi khi nổi nóng)</em></div><div>Đầu tiên, để nói về các cơn tức giận nơi công sở, tất cả chúng ta đều có những ngòi nổ - điểm kích, hay bạn gọi sao cũng được. Và một khi bị điểm huyệt, chúng ta chỉ muốn hét lên vì bực bội, khó chịu.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://afamilycdn.com/2017/ezgif-com-add-text-1-1499146480094-1500204189410.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhận thức được ai thường khiến bạn tức giận và họ làm được điều đó bằng cách nào là rất cần thiết trong việc phát triển khả năng kiểm soát tình huống, giữ gìn tác phong và tự trấn tĩnh. Để áp dụng phương pháp này, bạn không thể nghĩ về mọi việc một cách chung chung. Bạn cần khoanh vùng những đối tượng và trường hợp cụ thể mà bạn biết là sẽ kích thích những sự tức giận trong lòng bạn.</div><div>Đó có thể là một dạng người nhất định (những kẻ ba hoa trong các cuộc họp), một tình huống cụ thể (cảm giác sợ hãi và mất bình tĩnh khi bị bóc mẽ), trong điều kiện môi trường cụ thể (văn phòng làm việc ồn ào).&nbsp;</div><div>Mấu chốt là với mỗi người, tác nhân kích thích có thể khác nhau. Với một tác nhân, người này có thể thấy bình thường, nhưng người khác lại thấy phát điên lên. Để tiện đây, tôi sẽ list ra những kiểu người phổ biến nhất khiến mọi người thường cảm thấy phát điên.&nbsp;</div><h4>1. Kiểu \"chú chim công xàm l*n\"&nbsp;</h4><div>Đây là kiểu người tham gia các cuộc họp với giọng nói lanh lảnh, luôn tranh nói và cắt lời người khác, cả vú lấp miệng em, luyên thuyên liên tục hàng giờ đồng hồ, và cố gắng lấp liếm sự thiếu hiểu biết của mình bằng cách nói to và liên tục (dù bạn và mọi người đã biết tỏng là người đấy chả hiểu gì). Đây là chú chim công thường xuyên khoe mẽ về những gì họ biết.&nbsp;</div><h4><strong>2. Kiểu \"Gửi email vào lúc 12h đêm và cả dịp Tết\"&nbsp;</strong></h4><div>Đây là kiểu luôn giả vờ gửi email và chat vào group làm việc vào lúc nửa đêm, hoặc mùng 1 Tết, để thể hiện với sếp và đồng nghiệp rằng tôi làm việc 24h, làm việc không ngừng nghỉ.&nbsp;</div><div>(Hm, đây là kiểu người không còn khiến tôi thấy tức giận nữa. Thật may mắn, tại tôi cũng gặp nhiều quá nên không còn thấy bất ngờ).</div><h4><strong>3. Kiểu \"đâm bị thóc chọc bị gậy\"&nbsp;</strong></h4><div>Thường xuyên nói mỉa, dùng từ ngữ bóng gió, hoặc cố làm bẽ mặt người khác. Cố thể hiện bộ mặt tỉnh bơ khi làm điều xấu. Hầu hết mọi người bình thường đều dễ dính bẫy khi gặp kiểu người này, trở nên mất bình tĩnh, và cuối cùng là hối hận vì những lời nói lúc nóng giận.&nbsp;</div><h4>4. Kiểu \"chú hề\"&nbsp;</h4><div>Trong khi mọi người đang trao đổi nghiêm túc để tìm giải pháp cho một vấn đề, \"chú hề\" bắt đầu đùa những câu không liên quan đến cuộc họp, nói những câu thừa thãi, và cố tỏ ra mình hài hước. Có thể một vài người thấy chuyện đó bình thường. Nhưng những người đang-rất-nghiêm-túc-họp và nóng lòng muốn thảo luận để tìm ra giải pháp cho vấn đề sẽ tức điên lên với những <strong>kẻ gây xao nhãng</strong> như thế.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef4d87502c4211e98940ad5bfb0be99b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Ơn giời, kiểu này cũng không còn khiến tôi tức giận. Hầu như tôi sẽ cố gắng lên tiếng và đề nghị mọi người tập trung lại vào cuộc họp)&nbsp;</div><h4><strong>5. Kiểu \"phản bội anh em\"&nbsp;</strong></h4><div>Đây là kiểu khi làm việc teamwork, anh em đã thống nhất làm theo một phương án. Nhưng khi sếp nhảy vô hỏi thăm và đưa ra một gợi ý, đùng một cái hắn \"phản cung\" và nói: \"hm, em thấy ý của sếp ok đó ạ. Để bọn em triển khai lại.\"&nbsp;</div><div>Hắn thì là người được sếp đánh giá cao vì tinh thần \"sẵn sàng hoàn thiện công việc\", không ngại khó, không ngại làm lại. Còn bạn là thằng phải đi làm lại tất cả mọi thứ, hót đống c*t hắn đã bày ra.&nbsp;</div><div>Trong trường hợp này, bạn cần hết sức bình tĩnh, tránh phản ứng mạnh để bị sếp đánh giá là \"lười sửa lại\", không sẵn sàng hoàn thiện khi nhận được góp ý... Hãy cố gắng phân tích ưu nhược điểm của từng phương án, và đề xuất phương án bạn đang triển khai, với những ưu điểm trên. Cố gắng gợi lên những suy nghĩ \"lý tính\" nhất của sếp. Trong rất nhiều trường hợp, sếp sẽ đồng ý để bạn tiếp tục triển khai như phương án cũ.&nbsp;</div><h4>6. Kiểu sếp \"thỉnh thoảng chọt vô phát\"&nbsp;</h4><div>Giả sử bạn đang triển khai một dự án và đến một bước cần xin ý kiến sếp bạn. Sếp bạn có thể sẽ nghe bạn trình bày một cách lơ đãng, hoặc tệ hơn là không buồn nghe bạn xin ý kiến và nói <strong>\"Em chủ động đi\"</strong>.&nbsp;</div><div><em>(Thề là câu \"em chủ động đi\" là 1 câu nguy hiểm vl. Em chủ động, nếu đúng thì cũng chả được ghi nhận vì mọi chuyện dĩ nhiên nên xảy ra như thế, như anh đã bảo em chủ động ý. Nhưng sai một phát là dm tại em).&nbsp;</em></div><div>Ok, thế là bạn bon bon chủ động làm. Cho đến khi bạn xong 95% rồi, sếp đùng phát chọt vô hỏi vặn vẹo: Sao cái này lại thế này nhỉ? Sao cái kia lại thế kia nhỉ? Bạn sôi máu lên và phải mất thời gian giải thích (thay vì dành thời gian làm việc). Bạn hỏi: \"Sao dm anh không tham gia ý kiến từ đầu?\". Sếp bạn cười và bảo: \"Anh bận\" (Có thể anh/chị ấy bận thật). Hoặc im lặng với ý nghĩ \"Giờ anh thích thế đấy, sao nào?\".&nbsp;</div><div>Bình tĩnh, giải thích một cách<strong>&nbsp;chậm rãi</strong>, và thể hiện mình <strong>đang biết chắc chắn những gì mình đang&nbsp;làm</strong>. Đôi khi đó chỉ là một động tác để sếp bạn kiểm tra xem có thể yên tâm giao phó cho bạn hay không.&nbsp;</div><div>Nhưng giả sử động cơ của sếp bạn là ý thứ 2, tức là muốn thể hiện cái tôi, muốn thể hiện rằng mình có quyền kiểm soát mọi thứ. Cũng như trường hợp trên, hay cố gắng gợi lên những suy nghĩ \"lý tính\" nhất của sếp. Trong trường hợp tệ nhất, nếu bạn vẫn phải sửa lại, nên tránh thể hiện ra mặt thái độ \"làm nhưng trong lòng đ*o vui\". Dù trong lòng bạn có thể đ*o vui thật, nhưng hãy thể hiện <strong>thái độ chuyên nghiệp</strong> và tôn trọng sếp.&nbsp;</div><h4><strong>7. Kiểu... thôi thôi dừng. Tôi tạm liệt kê ví dụ đến đây thôi. Tôi không muốn biến bài viết này thành list sân si cùng misthy</strong></h4><div>Việc xác định được ai và tình huống nào khiến bạn nổi khùng sẽ giúp bạn cảm thấy dễ chịu hơn một chút, vì <strong>chúng sẽ không khiến bạn quá bất ngờ</strong>.</div><div>Bạn có thể phát triển mạnh kỹ năng tự nhận thức bằng cách khám phá nguồn cơn của những ngòi nổ cảm xúc ấy. Đó là, tại sao những sự việc và con người ấy lại khiến bạn bực bội đến thế, trong khi thiếu gì những tình huống và đối tượng khác, phiền hà không kém, lại chẳng hề khiến bạn bận tâm? Có thể những cô đồng nghiệp đỏng đảnh kia nhắc bạn nhớ lại người chị gái vốn chiếm được cảm tình của cả nhà khi bạn còn bé. Suốt bao năm bạn sống trong cái bóng của chị ấy, và thề với lòng sẽ không bao giờ để chuyện tương tự xảy ra. Giờ đây, bạn đang ngồi cùng bản sao của người chị đó trong một buổi họp. Chẳng trách cô ta luôn châm ngòi cho cảm xúc của bạn bùng nổ.&nbsp;</div><div>Hiểu được tại sao ngòi nổ cảm xúc của bạn lại như vậy sẽ mở ra cho bạn những cánh cửa giúp bạn làm chủ tốt hơn những phản ứng của mình đối với những tác nhân kích thích đó. Một khi đã biết rõ điều đó thì nhiệm vụ bây giờ của bạn trở nên khá đơn giản - tìm ra những tác nhân châm ngòi cảm xúc của bạn và ghi lại thành một danh sách. Nhận thức thức được những gì khiến bạn bực mình sẽ rất cần thiết cho các kỹ năng làm chủ bản thân và làm chủ mối quan hệ.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2019-02-09T09:41:22.445Z"}