{"_id":6108,"body":"<p><br><strong><em>Bạn có click vào để xem một người lạ vô danh như tôi một năm qua sống thế nào không?</em></strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/249adb90c85611e6a2a477e016875c91.jpg\"><br>Trước khi tham gia cuộc thi này, tôi đã nghĩ đến vài chủ đề mà tôi có thể viết vừa để gây ấn tượng ban giám khảo vừa có đủ nguồn kiến thức trong đầu để có thể nặn ra 500 chữ. Còn về 30% bầu chọn của facebook, tôi nghĩ chắc chỉ có những đứa bạn thân hoặc những người xui xẻo bị mình tag may ra cho một like từ thiện. Nhưng trong đó có bao nhiêu người thực sự đọc bài viết của tôi?<br><br>Một cuộc thi để xem 20 năm tôi ngẫm những gì được phân định thắng thua bởi vô số người lạ, đa phần không biết tôi là ai, không biết tôi đã phải trải qua những gì để có thể viết ra hơn 500 từ này. Tôi vẫn nghĩ mỗi người nên là một cuốn sách mà mình đã biết trước được phần kết, để ta không phải sống trong lo âu mỗi ngày, cô đơn, sợ hãi...Điều thay đổi cuộc sống của tôi trong một năm qua..có lẽ là tôi bị trầm cảm.<br><br>Tôi không viết để lên án cuộc thi. Tôi đang viết về một thứ cảm xúc mà ai cũng trải qua ít nhất tỉ lần trong đời...đó là cảm giác cô đơn và điều làm nên sự cô đơn đó là một xã hội vô cảm. Bạn có bao giờ dừng lại để xem mình là ai, đang làm gì, &nbsp;sinh ra để làm gì? (Chắc hẳn mỗi lần tắm bạn đều nghĩ vậy.) Thỉnh thoảng tôi tự huyễn hoặc mình, mình sinh ra chắc hẳn có một sứ mệnh gì đó. Nếu không phải là thay đổi thế giới thì chắc là thay đổi một ai đó. Nhưng suy nghĩ đó được chấm hết sau khi mặc bộ quần áo đồng phục vào. Tôi...phải học để sau này kiếm tiền trước đã. Từ đó cô đơn như hạt giống trong ta chờ những ngày mưa nảy mầm. Dần dần nó sẽ xòe lá che phủ tất cả những điều tốt đẹp trước mắt ta.<br><br></p><p>Để tôi kể bạn nghe tôi đã trầm cảm như thế nào. Mỗi tối tôi chỉ muốn mặt trời ngày mai đừng mọc. Mỗi sáng tôi chỉ mong mình sẽ lại ngủ một giấc liền đến tối. Tôi đã nằm trên giường như thế nghĩ rằng tôi đã thất bại như thế nào. Liệu cuộc sống của gia đình tôi, của tôi có tốt đẹp hơn nếu tôi biến mất. Dù tôi có chia sẻ, liệu có ai hiểu tôi? Trầm cảm là khi bạn cảm thấy trên thế giới này không có ai hiểu mình cả. Và cả ngay bản thân mình cũng thế. Tôi nói với mẹ tôi rằng, “Con bị trầm cảm.” Mẹ tôi bảo, “Con học tâm lý mà. Con sẽ phải biết làm thế nào chứ.” Nhưng thực sự tôi không biết làm thế nào cả. Nghe có vẻ nực cười, nhưng tôi đã kêu gọi bao người quan tâm đến sức khỏe tâm thần của họ, đi khám để có một cuộc sống tốt đẹp hơn. Nhưng tôi đã cảm thấy xấu hổ khi nghĩ tới việc mình đi khám tâm lý. Thế đấy. Cuộc sống vốn dĩ thật nực cười.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c88f4d0c85611e69277c7d42f3bb41c.jpg\"></p><p>Cho tới một ngày tôi không còn cảm thấy buồn như mọi ngày nữa. Tôi đã tắm nhiều hơn. Mặc những bộ quần áo sáng màu khác. Tôi nghĩ mình phải chấp nhận làm quen với một điều là sẽ chẳng có ai có thể quan tâm đến mày nhiều hơn chính bản thân mày. Và 20 tuổi, thật phí cơm gạo của bố mẹ nếu mày bỏ cuộc sớm như thế.<br><br></p><p>Chúng ta đổ tiền cho những ứng dụng hẹn hò, chat với người lạ, những cuộc thi. Chúng ta đổ tiền cho thuốc trầm cảm. Chúng ta chụp trăm tấm ảnh và đăng những status sầu não, chỉ để kiếm tìm sự chú ý...để thoát khỏi nỗi cô đơn. Chúng ta là những kẻ ăn mày khao khát sự chia sẻ. Nhưng chúng ta không cố tình quên những người khác, chỉ là con người ta vội vã chạy đua với thời gian, với tiền bạc, với thi cử, và với...nhau. Ý tôi là...liệu có bao người thực sự chạy đua “cùng” nhau?<br><br></p><p>Vô tâm là cách nói nặng hơn của vô tình. Tôi vô tình quên mất số tuổi của ba mẹ nhưng luôn nhớ số tiền tôi đã tìm được. Tôi vô tình quên mất ngày sinh của bạn bè nhưng lại nhớ ngày sinh của một người không quan tâm đến tôi. Tôi vô tình quên mất những điều tôi có thể biết ơn nhưng lại nhớ những lời nói xấu trên mạng. Tôi đã có thể đổ lỗi cho bộ não vì có thể nhớ những điều tiêu cực hơn tích cực. Và có quá nhiều lần vô tình như vậy, tôi dần trở thành một người vô tâm.<br><br></p><p>Tất cả những thứ ta cho và nhận cuối cùng là sự vô tâm. Chúng ta có thuốc trầm cảm. Nhưng liệu có liều thuốc nào cho vô tâm?<br><br></p><p>Phải chăng cái lạnh của mùa đông này có làm cho con người ta gần nhau hơn?</p><p><br></p><p>Nanh</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-22T14:54:40.668Z","creator_id":2872,"down_point":44,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"TTTN - Cái chúng ta cho đi và nhận lại có phải là sự vô tâm?","up_point":75}