{"_id":9395,"title":"HAI LÁ THƯ HỒ CHÍ MINH GỬI HARRY TRUMAN","body":"<div>Chỉ trong tháng 2 năm 1946, Hồ Chí Minh lúc bấy giờ là Chủ tịch nước Việt Nam Dân Chủ Cộng Hòa đã gửi cho Tổng thống Hoa Kỳ Harry S. Truman hai lá thư. &nbsp;Không ai biết Truman có đọc hai lá thư này không nhưng nó nằm trong tàng thư của CIA cho đến năm 1972 thì được giải mật. &nbsp;Theo một số nguồn, Hồ Chí Minh còn gửi 2 lá thư nữa cho Truman vào tháng 10 năm 1945 và tháng 1 năm 1946, cùng nhiều trao đổi (không hồi đáp) với Ngoại trưởng Mỹ. &nbsp;Mình xin dịch lại hai lá thư tháng Hai quan trọng này để mọi người có thông tin.</div><div>Lịch sử là vậy. &nbsp;Những tính toán của một (số) người vào ngày hôm nay có thể khiến cho bao nhiêu thế hệ của suốt ba thập kỷ tiếp theo đổ máu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://dichthuattudo.files.wordpress.com/2017/09/hcm.png?w=1060\" alt=\"HCM\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>*******</div><div><strong>Bức thư ngày 16/2/1946</strong></div><div>KÍNH GỬI NGÀI TỔNG THỐNG</div><div>Tôi nhân dịp này để cảm tạ ngài và nhân dân Hiệp Chủng Quốc với việc đại diện của ngài tại Liên Hiệp Quốc đã bày tỏ sự ủng hộ với các dân tộc đang bị phù thuộc.</div><div>Dân tộc Việt Nam chúng tôi, kể từ năm 1941, đã đứng về phe Đồng Minh để chiến đấu chống lại Nhật Bản và tay sai của chúng là thực dân Pháp.</div><div>Từ năm 1941 đến năm 1945, chúng tôi đã chiến đấu kiên cường bằng lòng yêu nước của nhân dân được cổ vũ bởi những gì phe Đồng Minh đã cam kết tại YALTA, CỰU KIM SƠN (SAN FRANCISCO) và POTSDAM.</div><div>Khi Nhật Bản bị đánh bại vào tháng 8 năm 1945, toàn vẹn lãnh thổ Việt Nam đã được thống nhất dưới sự quản lý của Chính phủ Cộng Hòa Lâm Thời. &nbsp;Chỉ trong năm tháng, hòa bình và trật tự đã được tái lập. &nbsp;Một nền cộng hòa dân chủ được xây dựng trên nền tảng pháp quyền. &nbsp;Và chúng tôi cũng đã ủng hộ hết lòng phe Đồng Minh trong công tác giải giáp quân Nhật.</div><div>Nhưng bọn Thực Dân Pháp, kẻ đã phản bội phe Đồng Minh và bán đứng người Việt Nam trong cuộc chiến, đã trở lại. &nbsp;Chúng đang tiến hành một cuộc chiến tranh tàn bạo và man rợ hòng tái lập ách thống trị. &nbsp;Cuộc xâm lăng của chúng đã gieo rắt kinh hoàng cho miền Nam Việt Nam và đang đe dọa miền Bắc Việt Nam. &nbsp;Có rất nhiều ví dụ để minh chứng về sự khủng hoảng và sát hại mà chúng đang gây ra hàng ngày trên khắp các vùng chiến địa.</div><div>Cuộc xâm lược này trái với tất cả các nguyên tắc của pháp luật quốc tế và những cam kết của phe Đồng Minh trong Thế Chiến thứ II. &nbsp;Nó thách thức sự hào hiệp mà Chính Phủ Mỹ và Nhân Dân Mỹ đã theo đuổi và bày tỏ trước, trong, và sau cuộc chiến. &nbsp;Nó vi phạm thô bạo quan điểm vững chắc đã được ngài nêu ra trong tuyên ngôn mười hai điểm, cũng như trái với sự cao thượng trong sáng và hào hiệp mà các đại diện của Mỹ ở Liên Hiệp Quốc là MM. BYRNES, STETTINIUS, VÀ J.F. DULLES đã bày tỏ.</div><div>Cuộc tấn công của Pháp nhắm vào dân tộc yêu chuộng hòa bình này chính là mối đe dọa cho an ninh thế giới. &nbsp;Nó ẩn chứa sự đồng lõa, hay nhẹ nhất là sự thờ ơ, của Những Quốc Gia Dân Chủ Vĩ Đại &nbsp;Liên Hiệp Quốc phải giữ lời hứa của mình. &nbsp;Tổ chức này cần can thiệp để chấm dứt cuộc chiến tranh phi nghĩa này và cho thế giới thấy họ thực sự quyết tâm kiến tạo hòa bình dựa trên các nguyên tắc mà thế giới đã đổ máu để có được trong suốt cuộc chiến.</div><div>Dân tộc Việt Nam chúng tôi, sau nhiều năm bị cướp đoạt và lầm than, đang bắt đầu xây dựng lại đất nước. &nbsp;Chúng tôi cần an ninh và tự do, để trước hết là xây dựng được sự sung túc cho đất nước, và sau là góp phần bé nhỏ và việc tái thiết thế giới.</div><div>An ninh và tự do chỉ có thể được đảm bảo bằng nền độc lập khỏi chế độ thực dân, và trên cơ sở hợp tác với các cường quốc. &nbsp;Với niềm tin vững chắc đó, chúng tôi yêu cầu nước Mỹ với tư cách là hộ thần và quán quân của Nền Công Lý Thế Giới cần thực hiện những bước đi quyết đoán để hậu thuẫn cho nền độc lập của chúng tôi.</div><div>Chúng tôi chỉ yêu cầu những điều mà quý quốc trước đây đã trao cho Phi Luật Tân. &nbsp;Cũng như Phi Luật Tân, mục tiêu của chúng tôi là độc lập và hợp tác toàn diện với HỢP CHỦNG QUỐC. &nbsp;Chúng tôi sẽ làm hết sức để nền độc lập và hợp tác này trở nên có ích cho thế giới.</div><div>&nbsp;</div><div>Tôi gửi NGÀI TỔNG THỐNG,</div><div>Trân trọng,</div><div>(đã ký) Hồ Chí Minh</div><div>*******</div><div><strong>Bức thư ngày 28/2/1946</strong></div><div style=\"text-align: center;\"><strong>CÔNG ĐIỆN</strong></div><div style=\"text-align: center;\"><strong>CHỦ TỊCH NƯỚC VIỆT NAM DÂN CHỦ CỘNG HÒA HỒ CHÍ MINH TẠI HÀ NỘI GỬI TỔNG THỐNG CỦA HỢP CHỦNG QUỐC HOA KỲ TẠI HOA THỊNH ĐỐN</strong></div><div>Nhân danh Chính phủ và Nhân dân Việt Nam, tôi xin thông báo với ngài rằng trong quá trình đàm phán giữa chính phủ Việt Nam và đại diện của Pháp, phía Pháp yêu cầu sáp nhập Nam Kỳ và đưa quân đội Pháp trở lại Hà Nội. &nbsp;Cùng lúc đó, Pháp kiều và quân đội Pháp đang ráo riết chuẩn bị cho một cuộc đảo chính và can thiệp quân sự ở Hà Nội. &nbsp;Chính vì vậy, tôi cực lực đề nghị ngài với tư cách cá nhân và với người dân Mỹ hãy nhanh chóng can thiệp để ủng hộ nền độc lập của chúng tôi và giúp cho cuộc đàm phán được tiếp diễn đúng với nguyên tắc của Hiến chương Đại Tây Dương và Cựu Kim Sơn.</div><div>Trân trọng,</div><div>(đã ký) Hồ Chí Minh</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11135,"created_at":"2017-09-18T15:05:11.709Z","down_point":0,"up_point":36,"tags":[]}