{"_id":15542,"tags":[],"up_point":60,"down_point":0,"title":"Những điều đáng xấu hổ mà giải Mỹ mở rộng để xảy đến với Naomi Osaka - Bài dịch","body":"<div>Naomi Osaka, 20 tuổi, vừa trở thành người Nhật đầu tiên giành danh hiệu vô địch một giải Grand Slam.</div><div>Nhưng thay vì chúc mừng cô, đám đông, những bình luận viên và những nhà chức trách của giải Mỹ mở rộng lại thể hiện sự bất ngờ và tiếc nuối khi Serana Williams bị thua.</div><div>Trong những giây phút mà đáng ra nên dành cho việc ăn mừng chiến thắng, Osaka lại rơi nước mắt. Cô đã dành cả tuổi thơ mơ về một ngày được tham dự Giải Mỹ mở rộng, và nếu có thể, thì được gặp thần tượng của mình, trong trận chung kết.</div><div>Thật là khó để nghĩ ra một sự kiện nào có tinh thần phi thể thao hơn việc này.</div><div>Đứng đó, cô gái trẻ, người đã từng trải qua những nỗi lo âu lớn lao, người đã chiến đấu để giành từng điểm, bị sỉ nhục.</div><div>Trong buổi lễ trao cúp, Osaka kéo chiếc mũ lưỡi trai xuống che mặt và khóc. Đám đông la ó với cô. Katrina Adams, Chủ tịch của USTA (Hiệp hội tennis Hoa Kì), mở đầu lễ trao cúp bằng cách làm tổn thương nhà vô địch và tung hê Williams - người có cái tôi đang cần được tôn thờ.</div><div>\"Có thể đó không phải là kết cục chúng ta mong chờ hôm này\", Adams nói, \"nhưng Serena à, cô là nhà vô địch của mọi nhà vô địch\". Hướng về đám đông, bà ta thêm vào \"Người mẹ này chính là hình mẫu được tất cả chúng ta tôn trọng.\"</div><div>Điều đó không giống với những gì đã diễn ra, không khi mà đám đông vừa được mục kích cách Serena Williams giãy nảy lên trên sân đấu, tất cả bắt nguồn từ khi trọng tài cảnh cáo về việc cô nhận tín hiệu bằng tay từ huấn luyện viên của mình.</div><div>\"Tôi không chiến thắng bằng cách gian lận,\" Williams đáp lại trọng tài. \"Tôi thà thua còn hơn.\"</div><div>Nhưng cô đã không thể cho qua chuyện đó, cô quay lại chỗ trọng tài nhiều lần, để chỉ trích ông. Thậm chí cô đã gọi trọng tài là một tên trộm.</div><div>\"Ông đánh cắp điểm số của tôi\", cô gào lên.</div><div>Sau trận thua của Williams, HLV của cô, trong cuộc phỏng vấn với ESPN, thừa nhận rằng ông thực tế đã phạm luật khi ra tín hiệu từ băng ghế của HLV. Lời cảnh cáo của trọng tài hoàn toàn là đúng luật.</div><div>Tất cả những gì diễn ra tiếp theo hoàn toàn là do Williams, người mà đã không ít lần nổi cơn trong trận đấu. Lần bê bối nhất có lẽ là khi cô bị loại khỏi Giải Mỹ mở rộng 2009 vì đã lăng ma trọng tài biên \"Tôi thề với Chúa là tôi sẽ dùng quả bóng chết tiệt này và nhét nó xuống dưới cái cmn họng của ông.\" John McEnroe được một phen sững sờ. Thậm chí mẹ đẻ của Williams, bà Oracene Price cũng không thể bênh vực cho hành động của con mình.</div><div>\"Đáng lẽ ra con bé nên giữ bình tĩnh\", Price nói.</div><div>Vào hôm thứ Bảy đó, Williams hoàn toàn có thể thua trong thế ngẩng cao đầu. Dù người hâm mộ có cố gắng bênh vực cô như thế nào, Serena hoàn toàn không xứng đán với những lời đó. Trong lúc nhận danh hiệu về Nhì, cô khá kiệm lời khen ngợi đối thủ trong khi nói với khán giả rằng cô có thể cảm nhận nỗi đau của họ.</div><div>\"Hãy cố hết sức để đây trở thành giây phút tuyệt vời nhất\", Serena nói, \"và chúng ta sẽ vượt qua nó, ... xin hãy ngừng la ó. Ta sẽ vượt qua chuyện này thôi và hãy lạc quan lên, vì vậy nên là, chúc mừng, Naomi.\"</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00374a10b4d411e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vận động viên quần vợt Williams, khi được phỏng vấn sau thất bại trước Naomi.</figcaption></figure></div><div>Osaka nhận cúp khi đang cố kìm nước mắt. Cô không hề hé môi cười. Khi được hỏi ước mơ được đấu với Serena Williams có diễn ra như cô đã tưởng tượng hồi bé không, cô lịch sự ngó lơ câu hỏi đó.</div><div>\"Tôi rất tiếc\", Osaka đáp, \"Tôi biết rằng mọi người đều cổ vũ chị ấy và tôi rất tiếc khi mọi chuyện thành ra thế này.\"</div><div>Cô lại nói với Serena \"Tôi rất hạnh phúc khi có cơ hội được chơi với chị. Cảm ơn chị\". Cô cúi đầu trước Serena, và Williams đơn giản chỉ kệ nó đó, không đáp lại, không một biểu cảm.</div><div>Osaka, người đang ở những ngày đầu của sự nghiệp, cho thấy sự gan dạ, quyết tâm và sự trưởng thành trên sân đấu hôm đó.</div><div>CÔ đã giành được cúp. Hãy nhớ rằng đây không phải là lần đầu cô giành chiến thắng trước Williams - cô đã thắng một lần vào tháng Ba vừa rồi, khiến cho cú trở lại của Serena bớt đi phần nào sự ngoạn mục.</div><div>Osaka đã có những giây phút của một nhà vô địch ở Giải Mỹ mở rộng, những giây phút mà đáng lẽ ra nên chỉ là niềm vui thuần khiết. Nếu như nó không được như vậy, thì chính bởi cái tiêu đề.</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://nypost.com/2018/09/08/its-shameful-what-us-open-did-to-naomi-osaka/?utm_source=facebook_sitebuttons&utm_medium=site%20buttons&utm_campaign=site%20buttons\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">It’s shameful what US Open did to Naomi Osaka</strong><br><em class=\"markup-em\">Naomi Osaka, 20 years old, just became the first player from Japan to win a Grand Slam. Yet rather than cheer Osaka, the crowd, the commentators and US Open officials all expressed shock and grief …</em>nypost.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://nypost.com/2018/09/08/its-shameful-what-us-open-did-to-naomi-osaka/?utm_source=facebook_sitebuttons&utm_medium=site%20buttons&utm_campaign=site%20buttons\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a33af7d0b4d311e8a0671d4a137ff467.jpg);\"></a></div></div><div>Chà chà. Bình thường mình không để ý quần vợt lắm đâu, nhưng có lẽ vụ này nó vượt ra ngoài khuôn khổ thể thao rồi nhỉ?&nbsp;</div><div>Cho vào mục Quan điểm - &nbsp;Tranh luận vì bài gốc gắn tag Opinion nhé.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12950,"created_at":"2018-09-10T08:33:10.805Z"}