{"_id":8554,"title":"Hannibal Lecter nói gì về việc ăn chay?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22409b50703011e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bài này được viết vào cuối năm 2016. Trong bài viết này, tôi tưởng tượng mình là một phóng viên tên Kim đi về quá khứ để phỏng vấn Hannibal Lecter, nhân vật phản diện nổi tiếng trong tiểu thuyết của Thomas Harris, vào thời điểm sau khi ông ta bị bắt bởi đặc vụ Will Graham và trước khi gặp đặc vụ Clarice Starling, về đề tài <strong>thói quen ăn uống</strong>.</em></div><div><em>Sau khi xem TV Series Hannibal, tôi rất thích và tìm hiểu nhiều về nhân vật này.</em></div><div><em>Tôi nảy ra ý tưởng về kiểu bài này khi tìm hiểu về tạp chí Zembla của Anh. Zembla là một tạp chí xuất bản ở London từ năm 2003 đến năm 2005. Dù chỉ xuất bản 8 số, nhưng Zembla đã gây ra tiếng vang lớn và trở thành một huyền thoại. Trong tạp chí này có một chuyên mục tên là Dead Interview. Mỗi số chuyên mục này sẽ có bài phỏng vấn với một nhân vật đã khuất như Marcel Duchamp ('interviewed' by Michel Faber), Jimi Hendrix (Rick Moody), Harry Houdini (Mark Leyner), Henry James (Cynthia Ozick), Samuel Johnson (David Mitchell), Friedrich Nietzsche (Geoff Dyer) và Robert Louis Stevenson (Louise Welsh).&nbsp;</em></div><div><em>Mời mọi người cùng đọc:</em></div><div><em><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f3c5520702d11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bệnh viện cho Phạm nhân Tâm thần Baltimore, cảnh trong Series phim Hannibal của hãng NBC.</figcaption></figure></em><br><div><br></div></div><div>Bệnh viện dành cho phạm nhân tâm thần Baltimore được điều hành bởi tiến sĩ Chilton, một học giả sĩ diện và cơ hội, là nơi giam giữ những tên tội phạm có vấn đề về thần kinh. Tôi được thư ký tòa soạn phân công đến đây để phỏng vấn một kẻ vô cùng khét tiếng về mức độ bệnh hoạn và tàn ác của mình: tiến sĩ Hannibal Lecter.</div><div>Hannibal Lecter vốn là một bác sĩ tâm lý và từng là một bác sĩ phẫu thuật. Trước khi bị bắt, trong mắt xã hội, ông ta là một con người gần như hoàn hảo: một bác sĩ được trọng vọng trong giới tâm lý học; một người đàn ông thông minh lịch lãm với gu thẩm mỹ, âm nhạc và ẩm thực tinh tế, với tài năng hội họa được thể hiện qua những bức vẽ vô cùng chi tiết, và tài năng nấu nướng đại tài được minh chứng qua những bữa tối sang trọng do chính ông ta chuẩn bị để đãi những bạn bè thượng lưu của mình. Một con người với khướu giác tinh nhạy tới mức “ngửi” được cả bệnh lý của người khác. Chỉ đến khi đặc vụ Will Graham của FBI vào cuộc, hannibal mới lộ rõ là một tên sát nhân hàng loạt và ăn thịt những kẻ mà hắn giết. Thậm chí hannibal còn biến thái tới mức chế biến các bộ phận cơ thể của những nạn nhân ấy thành các món ăn chiêu đãi bạn bè mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df7efc50702d11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiến sĩ Hannibal Lecter, do Anthony Hopkins thủ vai, trong phim Red Dragon (2002)</figcaption></figure></div><div>Là một phóng viên học việc, tôi có rất ích kinh nghiệm về phỏng vấn và chưa hề phỏng vấn tội phạm bao giờ, mà còn là phạm nhân tâm thần nữa. Nhiệm vụ còn trở nên ngớ ngẩn hơn khi tôi biết đề tài mình được giao: thói quen ăn chay. Phỏng vấn một tên ăn thịt người về thói quen ăn chay! Có lẽ tổng biên tập chọn tôi vì biết tôi là người ăn chay trường. nhưng dù thế nào thì nhiệm vụ này cũng quả thật là điên rồ.</div><div>Tôi đến bệnh viện vào buổi sáng. Sau một phần trò chuyện khá phiền phức với Chilton, tôi được đưa xuống khu vực giam giữ. Các buồng giam hiện ra với đầy đủ vẻ cũ kỹ và khô khan của nó. Buồng giam của Hannibal nằm ở cuối hành lang. Và như đã lường trước, tôi phải đi qua buồng giam của một gã béo và buồng giam của một gã rậm râu tên Miggs thì mới đến buồng giam của Hannibal. Trên đoạn đường ấy, dù đã cố nghĩ đến một chuyện gì đó xa xôi, vẫn vọng lại trong đầu từ hiện thực những tiếng kêu gào nhục mạ của tên Miggs.</div><div>Tôi bước đến và thấy Hannibal đang ngồi vẽ một bức tranh về Florence. Tôi đã tìm hiểu kỹ về ông ta trước khi thực hiện bài phỏng vấn này, nhưng vẫn không lường được những chi tiết mới mẻ mà nó mang lại. Một tư thế ngồi chắc chắn, xung quanh Hannibal tỏa ra một thứ không khí áp đảo và quyền lực.</div><div><em>“Xin chào tiến sĩ Lecter. Tôi là Kim., phóng viên của tạp chí Becoming”.&nbsp;</em>Tôi cố nói với giọng mạnh mẽ nhất mà mình có để tự trấn an bản thân nhưng …</div><div><em>&nbsp;“Sh…”</em> Hannibal suỵt một tiếng to để chặn họng tôi lại.</div><div>Không gian im lặng. Chỉ còn tiếng rên rỉ điên loạn của gã Miggs. 5 phút sau.</div><div>Hannibal vẫn tiếp tục vẽ, gã Miggs như cũng chán gầm gừ. Khi mọi thứ trở nên tẻ nhạt, tôi cảm thấy mình thoải mái hơn với những bức tường cũ kĩ ở đây. và chăm chú nhìn bức vẽ của Hannibal. Sự căng thẳng của tôi cũng nguôi đi. Vô tình, cơn ngáp ập đến và tôi kiềm chế nó lại nhưng rồi nó vẫn thoát ra. Tôi bắt đầu duỗi vai và thả lỏng người. Giữa lúc lơ đễnh ấy, tôi bỗng nhận ra Hannibal đã dừng vẽ từ lúc nào và đang chăm chú quan sát mình. Đôi mắt của ông ta làm tôi giật bắn mình và phải chỉnh đốn lại tâm lí ngay.</div><div><em>“Những mạch máu trên bề mặt màng cứng mắt sưng tấy. Đã bao lâu rồi cậu không ngủ?”</em></div><div><em>“Khoảng 30 tiếng. Tôi đọc một số tài liệu nghiên cứu về ông.”&nbsp;</em></div><div><em>“Cậu không có khái niệm về tổ chức cuộc sống?”</em></div><div><em>“Nó không thật sự cần thiết, ít nhất là với tôi.”</em></div><div><em>“Trước cậu đã có rất nhiều những tay bác sĩ tâm lý ngu ngốc và cả những đặc vụ của chính phủ ngồi cái ghế đấy. nhưng đây là lần đầu tiên có một phóng viên được vào đây viết bài. nói cho tôi biết làm thế nào mà Chilton lại để một thằng ranh con tẻ nhạt bệ rạc và ngạo mạn bước vào bệnh viện thần kinh Baltimore?”</em></div><div><em>“Tôi tưởng ông là người tuân thủ phép lịch sự xã giao. Sao ông đã vội khích bác một người ông chỉ mới gặp thế?”</em></div><div><em>“Cậu cho rằng mình hiểu người khác?”</em></div><div><em>“Tôi cho rằng mình đủ năng lực lắng nghe và trò chuyện với ông.”</em></div><div>Hannibal nở một nụ cười khó hiểu.</div><div><em>“Cậu biết cậu giống ai không? Một thằng đồng tính xồ xề. Tôi nghe được tiếng nuốt nước bọt của cậu khi thấy thân thể trần truồng của gã Miggs kia. Một thằng đồng tính tội nghiệp, ăn vội mấy gói snack sau khi thủ dâm với mấy cuốn tiểu thuyết khiêu dâm ba xu rồi lại tự dằn vặt mình vì đã nuông chiều những ham muốn của bản thân, nên cố bấu víu vào những học thuyết đạo đức cao siêu để thỏa hiệp với lương tâm của mình. Cậu hẵn đã cố nuốt nước bọt một cách kín đáo nhất và mang những bộ đồ lót dầy nhất để đũn quần không bị rỉ ra một thứ dâm thủy đầy ô uế khi trông thấy những gã trai mơn mởn cởi trần. Cậu trốn tránh thực tại tầm thường bằng những thứ ảo mộng trong tiểu thuyết, luôn khao khát trở thành một con người thoát tục trong khi chứng viêm tuyến tiền liệt đang ngày càng trầm trọng hơn vì thủ dâm quá độ, và cơ thể ngày càng béo ục vì chứng rối loạn ăn uống do stress. Một thể xác bệ rạc và một não bộ tật nguyền. Cậu cũng nên đăng kí một chỗ trong nhà ngục này đi, hoặc có thể ở chung phòng với Miggs, hắn ta hẳn sẽ giúp cậu giải quyết các nhu cầu của mình.”</em></div><div>Tôi hơi tái mặt một chút, nhưng thở dài ra và đáp lại:</div><div><em>“Ông thấy nhiều lắm tiến sĩ Lecter à. Nhưng ông có đủ can đảm để chĩa những nhận xét bén nhạy ấy về phía mình không?”</em></div><div>Hannibal im lặng nhìn tôi. Ánh nhìn muốn đục khoét hết những ngóc ngách trong linh hồn của người đối diện để nuốt chửng lấy.</div><div><em>“Hãy trở về căn hộ tối tăm với những cuốn tiểu thuyết kì ảo của cậu đi phóng viên Kim. Tôi không có gì để chia sẻ với cậu cả.”</em></div><div>Kịch bản này y hệt như những gì tôi tìm hiểu. Và do có chuẩn bị trước, tôi đáp ngay:</div><div><em>“Năm 1944, ở cánh rừng miền Đông Litva, trong căn nhà gỗ, lần đầu nếm thử vị thịt người, lại là của em gái mình, ông thấy thế nào hả tiến sĩ Lecter?”</em></div><div>Hannibal tiến sát mặt vào tấm kính, ánh mắt như muốn nuốt chửng người đối diện. Tôi tiếp lời.</div><div><em>“Năm năm ở trại mồ côi sau đó, năm năm không nói chuyện với bất kì ai, đó có phải là khoảng thời gian mà chứng thái nhân cách và những suy nghĩ bệnh hoạn của ông bắt đầu hình thành? Ông là một người có quan điểm tự do thái quá, hannibal à, không chỉ về ăn uống mà về tình dục nữa. Xung động tình dục của ông với vợ của chú mình, Murasaki, hay với Will Graham có khác biệt nhau không? Hay cũng như ăn uống, chỉ là cách mà ông cảm nhận quyền lực?”</em></div><div>Gương mặt Hannibal trở nên một khối băng lạnh lùng đáng sợ.</div><div><em>“Tôi biết nhiều điều về ông hơn tất cả những người mà ông từng được biết đó tiến sĩ Lecter à. Không ngẫu nhiên mà tay Chilton đáng ghét đó có thể dễ dàng cho bất cứ ai vào đây ngồi đối diện ông đâu. Và nếu ông muốn biết chi tiết hơn về việc tôi là ai hay làm sao tôi biết tất cả những chuyện về ông thì có lẽ ông cũng nên rộng lượng một chút mà trả lời những câu hỏi rất nhàm chán mà tổng biên tập đã gửi cho tôi sau đây. Ông đồng ý chứ?”</em></div><div><em>“Điều gì làm cậu nghĩ là tôi muốn biết về cậu hay những gì cậu nói?”</em></div><div><em>“Ông có thể không sợ hãi, không căm ghét hay oán hận, và trong cảnh tù túng này, có lẽ không ham muốn quyền lực lắm, nhưng ông có tính hiếu kì cố hữu của con người. Có đúng vậy không tiến sĩ Lecter?”</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b774880702e11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hannibal trò chuyện cùng đặc vụ Starling, cảnh trong phim Silence of the&nbsp;Lambs (1991)</figcaption></figure></em><br><em>“Cậu đang đề xuất một sự trao đổi thông tin với tôi? Táo bạo đấy phóng viên Kim.”</em></div><div><em>“Thế nào hả tiến sĩ, ông đồng ý không?”</em></div><div><em>“Cậu muốn biết gì?”</em></div><div><em>“Cách nghĩ của ông về việc ăn chay.”</em></div><div><em>“Phỏng vấn một kẻ ăn thịt người về việc ăn chay. Thú vị đấy phóng viên Kim. Thú vị đấy!”</em></div><div><em>“Chắc ông phải biết là những kẻ ăn chay vì lí do đạo đức rất thích ông.”</em></div><div><em>“Vì sao?”</em></div><div><em>“Nhiều người ăn chay cảm thấy ghê tởm khi ăn thịt do họ đồng cảm với nỗi đau của chúng. Những người ăn mặn cho rằng cảm xúc ấy rất buồn cười và vô nghĩa. họ tin loài người ưu trội hơn động vật nên có quyền ăn chúng. Ông lại vượt qua cả giới hạn đó, cho rằng mình ưu trội hơn những cá nhân khác cùng giống loài, nên có quyền ăn thịt họ. Vô tình ông trở thành biểu tượng cực đoan của thuyết ưu trội loài, ăn thịt cả những kẻ ông cho là kém phẩm giá hơn mình. Điều đó làm người ăn mặn sợ hãi nền tảng triết lí của chính họ.”</em></div><div><em>“Tôi e là những kẻ ăn mặn không nghĩ phức tạp như cậu nghĩ. Thực tế thì bọn họ chỉ ăn thịt vì vị giác của họ thích vậy, và vì họ có quyền và có khả năng làm như vậy.”</em> Im lặng một chút, ông ta nói tiếp <em>“Trao đổi với cậu cũng được thôi. Nhưng tôi cảm thấy biết về chuyện của cậu thú vị hơn là biết về chuyện của tôi. Vậy nên nếu cậu chấp nhận trao đổi thông tin cá nhân của mình, tôi sẽ tiếp chuyện. Không thì chẳng có cuộc phỏng vấn nào cả!”</em></div><div><em>“Được thôi, tùy ý ông!”</em></div><div><em>“Cậu bắt đầu trở thành người ăn chay từ lúc nào?”</em></div><div><em>“Làm sao ông biết?”</em></div><div><em>“Mùi cơ thể. Mùi cơ thể của người ăn chay trường khác với người ăn thịt.”</em></div><div><em>“Từ năm năm trước.”</em></div><div><em>“Vì sao cậu ăn chay? Đừng nói dối, vì tôi biết đấy.”</em></div><div>Câu hỏi này khiến tôi chững lại khi nghĩ lại những chuyện trước đây.</div><div><em>“Ngày trước nhà tôi có nuôi một con chó. nó rất đáng yêu. Mỗi khi tôi đi học về, nó đều chạy ra mừng tôi. Một ngày nọ nó bị một chiếc xe máy cán phải ngang đùi, nhưng may mắn là không chết. Tôi mang nó đi chạy chữa, suốt ngày ở bên chăm nó để mong nó lành bệnh. Tôi nhớ những khi đó nó rất mệt, nhưng thấy tôi, nó vẫn có vẫy đuôi để mừng. Rồi một buổi chiều đi học về, tôi thấy…”</em></div><div><em>“Cậu thấy gì?”</em></div><div><em>“Tôi thấy cả nhà mình đang ăn cái gì đó trong bếp. Tôi bước đến, thấy những miếng thịt luộc tối màu săn lại trên mâm cơm, bèn hỏi là thịt gì. Cha tôi bảo ‘con chó mới chết lúc sáng, nên tao làm thịt nó ăn’. Tôi điên tiết hất hết mâm thức ăn xuống sàn. Cha tôi tát tôi một cái như trời giáng. Tôi nhốt mình trong phòng suốt bốn ngày, tuyệt thực.”</em></div><div><em>“Sau đó thế nào?”</em></div><div><em>“Trao đổi mà đúng không tiến sĩ, ông hãy cho tôi biết, ông có triết lí gì đằng sau việc ăn thịt người không?”</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ada77990702e11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hannibal Lecter, do Mads Mikkelsen thủ vai trong&nbsp;series Hannibal.</figcaption></figure></div><div><em>“Loài người duy lí một cách thừa thãi khi tìm kiếm biện giải để làm việc tốt hay việc xấu. Có nhiều tri thức được tìm thấy ở chính cơ thể của mình hơn cả một học thuyết sâu sắc nhất. Tôi ăn vì cơ thể tôi cảm thấy thèm muốn chúng. Chẳng phải cậu cũng thế sao Kim? ánh mắt cậu không hau háu khi thấy một lát cá hồi hun khói, hàm răng cậu không mừng rơn lên khi nhai một miếng thịt bò gầu, và đầu lưỡi cậu không tê dại đi vì sung sướng khi nếm được da của một con vịt quay sao?”</em></div><div><em>“Tôi cho là thói quen ăn uống của ông là cách để ông thể hiện quyền lực.”</em></div><div><em>“Và tôi cần thể hiện điều đó với ai khi mà tôi làm nó một cách kín đáo nhất? nó không phải là một nghi thức tôn giáo hay tập tục của một bộ lạc. Chúng chỉ dành cho những kẻ yếu đuối và ngu muội.”</em></div><div><em>“Vậy ông ăn thịt người chỉ đơn thuần cảm thấy thèm khát? Hay ông còn có một suy nghĩ nào khác khi ăn đồng loại của mình?”</em></div><div><em>“Tôi sẽ trả lời tiếp sau khi cậu nói chuyện gì xảy ra sau khi cậu tuyệt thực.”</em></div><div><em>“Tôi tuyệt thực đến ngày thứ năm thì không thể chịu được cơn đói. Tôi mò xuống bếp và thấy một nồi canh giò heo và ăn ngấu nghiến. nhưng đột nhiên, tôi bỗng có cảm giác khoanh giò lạnh lẽo ẩm ướt trong miệng của mình là một thứ gì đó ngoại lai với hơi ấm trong miệng của mình. Tôi nhả ra và nhìn nó trong lòng bàn tay của mình, miếng sụn nham nhở trắng nhợt bám vào một khoanh xương đùi. Tôi cảm thấy như mình đang ăn chính cái đùi của mình vậy. Tình trạng này càng lúc càng gia tăng trong những bữa ăn sau đó và đến một lúc tôi thậm chí buồn nôn khi thấy thịt động vật. Đó là khi tôi không còn muốn ăn thịt nữa. Và bắt đầu ăn chay.”</em></div><div><em>“Rất chi tiết. Rất ấn tượng.”</em></div><div><em>“Đến phiên tôi hỏi, tiến sĩ Lecter, ông thấy…”</em></div><div><em>“Nếu cậu tính lừa tôi bằng trí tưởng tượng rẻ tiền của cậu, cậu nên chuẩn bị kỹ hơn.”</em></div><div><em>“Ý ông là sao?”</em></div><div><em>“Refeeding syndrome – hội chứng nuôi ăn trở lại. Cơ thể sau nhiều ngày không ăn uống, khi nạp vào một lượng lớn thức ăn thô như vậy, nhịp tim sẽ tăng lên, kèm theo đó là triệu chứng khó thở, có thể dẫn đến hôn mê và tử vong. Cậu nhịn đói bốn ngày và ăn trở lại mà không hề hấn gì?”</em></div><div>Thôi chết rồi, tôi thầm nghĩ.</div><div><em>“Cậu là một thằng nhà báo non nớt, dối trá và ngụy biện. Cậu chả là gì với tôi nếu không thành thật. Nói cho tôi biết, có phải cậu đã ăn thịt con chó của mình?”</em></div><div>Câu hỏi của ông ta làm tôi điếng người.</div><div><em>“Có phải cậu cũng đã ăn chung với gia đình mình món thịt của con chó mà cậu từng yêu quý?”</em></div><div><em>“Đúng vậy. Nhưng tôi đã không biết đó là thịt con chó của mình”</em></div><div><em>“Có phải cậu cũng thấy thịt của nó rất thơm ngon? Tôi chỉ hỏi về vị giác, tôi không hỏi về cảm xúc của cậu. hãy thành thật đi nào?”</em></div><div>Gật.</div><div><em>“Và vì cảm giác tội lỗi nên cậu quyết định ăn chay để bù đắp tội lỗi đó? Cậu nghĩ rằng mình có thể xóa bỏ nỗi ám ảnh về con chó của mình nếu mình trở thành người ăn chay?”</em></div><div><em>“Ban đầu là như vậy, nhưng sau đó, tôi đã xem nó như một việc làm cần thiết.”</em></div><div><em>“Cần thiết như thế nào?”</em></div><div><em>“Tôi thấy những con người quanh mình, một mặt họ bảo rằng họ yêu thương động vật, mặt khác họ lại tiêu thụ sản phẩm từ động vật. Điều đó làm tôi cảm thấy bọn họ thật đạo đức giả. Tôi không muốn mình là một kẻ đạo đức giả.”</em></div><div><em>“Quan điểm phân loại động vật thành loài ăn được và không nên ăn được là một quan điểm rất thịnh hành. ngay cả khi cậu không ăn động vật, cậu không thấy chính sự tồn tại của loài người đã là một sự nguy hại cho các loài khác rồi sao? Loài người bành trướng dân số, đe dọa hệ sinh thái. Đó là điều mà một thằng nhóc cũng có thể nói ra. Chỉ khi con người ăn thịt lẫn nhau, đó mới là cách để đạt được cân bằng sinh thái.”</em></div><div><em>“Vớ vẩn. Luật pháp không cho phép điều đó.”</em></div><div><em>“Vậy nếu không bị ràng buộc bởi luật pháp, tại sao chúng ta không nên ăn thịt người?”</em></div><div><em>“Vì chúng ta không có quyền tước đoạt mạng sống người khác. và họ cũng không đáng chết.”</em></div><div><em>“Loài người cũng đâu có quyền tước đoạt mạng sống của các loài động vật khác mà họ vẫn ăn chúng đấy thôi. Chẳng phải đó là thứ triết lí mà cậu tin tưởng? Lòng trắc ẩn là món quà mà tổ tiên động vật ban tặng cho con người, còn sự tàn ác là do con người tự sản sinh ra. Tiến hóa của một giống loài không dừng lại ở mức đủ, mà chính giống loài ấy luôn muốn nhiều hơn nữa. Chúng ta lấn át các loài sinh vật khác, và đồng thời cũng ăn thịt nhau ở các phương diện kinh tế, chính trị để trở nên mạnh mẽ hơn. Và cái tôi đang làm chỉ là nghi thức hóa cái ẩn dụ ấy lên thành một hành động cụ thể thôi.”</em></div><div><em>“Ông nói đúng. Chúng ta chỉ là những con cá lớn cá bé bị vướng vào cùng một tấm lưới chật hẹp. nhưng ngay chính bên trong tấm lưới ấy lại có những điều rất tuyệt vời: nó là tình thương, và lòng từ bi – những khái niệm mà những kẻ như ông không bao giờ hiểu được.”</em></div><div><em>“Chậc chậc chậc… anh chàng Kim trẻ tuổi tội nghiệp. những thứ tiểu thuyết kì ảo đã tiêm nhiễm vào cậu những suy nghĩ rồ dại rồi Kim à. Cậu đã phát rồ rồi. những con người ngoài kia cũng chỉ xem cậu là một gã gàn dở điên khùng mà thôi.”</em></div><div><em>“Ngay cả khi cả thế giới này cho là tôi bị điên, tôi vẫn tin điều mình đang làm là đúng đắn!”</em></div><div><em>“Vậy chúng ta khác gì nhau đâu?”</em> Hannibal mỉm cười nói. Câu hỏi của gã làm tôi đứng hình. <em>“Xem ra cậu không cần phải hỏi tôi về chuyện ăn chay. Tôi nghĩ cậu đủ thông minh để tự suy ra các câu trả lời cho mình. bảng câu hỏi đó xem như không dùng được nữa rồi!”</em></div><div style=\"text-align: center;\">***</div><div>Những điều Hannibal nói vẫn đeo đuổi tôi cả khi tôi rời khỏi bệnh viện và trở về thực tại. Nếu Hannibal, với tất cả những sự lí tính trong hành động, không hề bị điên mà chỉ đơn thuần là một gã có thế giới quan và lối sống trái ngược xã hội, thì hắn ta có khác gì những người ăn chay và kêu gọi người khác ăn chay như tôi – những kẻ luôn bị đám đông chế giễu vì thế giới quan và lối sống ngược đời của mình?</div><div>Hiển nhiên chẳng ai bỏ tù tôi vì tôi ăn chay cả, và đúng là tôi xuất phát từ một ý niệm chân thiện khi bắt đầu thói quen này. Nhưng ở những hỗn độn của thế giới hôm nay, liệu tôi có đủ vững tin để tiếp tục?</div><div><em>Viết vào một ngày tháng 12 năm 2016.</em></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54766ab0702f11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hannibal chiêu đãi đặc vụ Will Graham bữa tối do tự tay mình nấu, trong Series phim Hannibal của NBC.</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9656,"created_at":"2017-07-24T05:18:35.701Z","down_point":0,"up_point":50,"tags":[]}