{"_id":11749,"title":"[Movie Review] The Shape Of Water: Vì Cuộc Sống Là Tình Yêu","body":"<div>Trên nền bản nhạc La Javanaise dìu dặt, câu chuyện cổ tích thời hiện đại được vẽ ra dưới bàn tay của “Phù thủy” Guillermo del Toro. Lộng lẫy, trau chuốt, quyến luyến và đầy xúc cảm. Một cuộc hành trình kì lạ, một mối tình kì lạ giữa những con người tha thiết được yêu. Tại sao không? Cuộc sống là tình yêu. Cuộc sống là nghệ thuật.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/440b333008ce11e8b9d5b1c2c17c2c53.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Guillermo del Toro có sự trở lại không thể tuyệt vời hơn. Ông biến những ý tưởng nung nấu trong đầu nhiều năm thành một câu chuyện đặc biệt. Đặc biệt từ một cuộc tình không khác gì chuyện cổ tích, đặc biệt từ một thế giới mê hoặc với những khung hình lãng mạn và đặc biệt từ từng nhân vật, từng số phận mà mỗi hành trình của họ là những khám phá mới mẻ về cuộc sống và con người.</div><div>Nhân vật chính của phim – Elisa, là một cô lao công bị câm làm việc cho một phòng thí nghiệm bí mật của Chính phủ Mỹ, nơi giam giữ bất hợp pháp một con thủy quái để nghiên cứu. Con thủy quái lưỡng cư này là chìa khóa để mở ra những cánh cửa tiếp cận công nghệ mới. Và điều đó giúp Mỹ đánh bại Liên Xô về mặt khoa học trong thời điểm mà Cuộc chiến tranh Lạnh đang diễn ra. Elisa gặp và nhanh chóng bị cuốn hút bởi sinh vật kì lạ này. Cô lén đến phòng thí nghiệm nhiều hơn, cô đem thức ăn đến cho sinh vật đáng thương và cùng nó nghe những giai điệu jazz của Benny Goodman. Giữa cô lao công bị câm và thủy quái dần nảy sinh một tình cảm mới mẻ, thứ đã thay đổi cuộc đời của cả hai mãi mãi.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5caf7d1008ce11e89cc76d0024c307c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy là một người cô độc và có cuộc sống khép kín, nhưng Elisa lại có một tâm hồn mơ mộng và tình yêu thuần khiết đối với nghệ thuật. Cô yêu những bài hát cổ điển, yêu những điệu nhảy và người bạn thân nhất của cô – Giles, là một họa sĩ già tài năng. Tình yêu đến với Elisa một cách tự nhiên và cô dang rộng vòng tay đón lấy nó, như chàng trai và cô gái trong những giai điệu mà cô đắm chìm mỗi ngày. Phải nói rằng tình yêu của Elisa bắt nguồn từ sự thương hại. Sự thương hại đến khi cô nhìn thấy sinh vật đáng thương bị tra tấn mỗi ngày. Elisa đau đớn, Elisa thổn thức và Elisa quyết tâm thay đổi, cô dũng cảm vượt qua những giới hạn của bản thân và đi theo tiếng gọi lạ kì của tình yêu.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bef9a3008ce11e8b9d5b1c2c17c2c53.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sự thay đổi của Elisa là ẩn dụ cho những khát khao về bình đẳng và tự do. Những con người như Zelda (cô lao công da đen), Giles (vị họa sĩ già đồng tính) hay Elisa bị khinh thường và đẩy ra rìa trong xã hội Mỹ thời bấy giờ. Họ cô độc và lạc lõng trong một đất nước nơi mà sự thực dụng và định kiến lấn át tất cả, nơi mà tình yêu thuần túy và những giá trị nhân đạo vẫn còn là điều xa xỉ. Câu chuyện của Elisa là minh chứng rằng sự xa xỉ ấy có thể là một điều đơn giản và bình dị biết bao. Yêu là yêu, chỉ vậy thôi !</div><div>The Shape Of Water tràn ngập những ẩn dụ, những quan niệm nhân sinh được lấy cảm hứng từ Kinh Thánh. Câu chuyện của Elisa được đạo diễn Guillermo del Toro viết ra dựa trên The Book Of Ruth, một cuốn sách thuộc Kinh Cựu Ước với nội dung kể về những kẻ bị xã hội ruồng bỏ và sự phân biệt đối xử với người Do Thái. Nhân vật phản diện Richard Strickland tin rằng mình có quyền hành hạ sinh vật ngoại lai vì gã cho rằng con người được tạo nên dưới hình dáng của Chúa, và bản thân gã cũng nghĩ mình giống Đấng tạo hóa hơn bất kì ai. Strickland bị ảo tưởng bởi quyền lực và sự trả thù. Cái chết đến với gã là điều tất yếu nhưng nó không tạo cảm giác rập khuôn mà chứa đựng những ẩn dụ sâu xa. Tôi yêu cái cách mà Guillermo del Toro đưa những yếu tố tôn giáo và những câu chuyện huyễn hoặc từ Kinh Thánh vào kịch bản. Cách ông xây dựng tuyến nhân vật hài hòa dựa trên hai câu chuyện ngụ ngôn đem lại những suy ngẫm về xã hội hiện tại. Đó là cái chất riêng trong các tác phẩm của Guillermo del Toro.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b71a25008ce11e8b1b0854f60c7de4d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu nói về những ẩn dụ mà bỏ qua nước thì là một thiếu sót quá lớn. Bởi nước là hình ảnh tượng trưng đóng vai trò chủ đạo trong phim. Đạo diễn Guillermo del Toro đã từng nói: “Nước cũng giống như tình yêu. Nó không có hình dạng cụ thể. Nó chỉ có hình dạng giống như vật đang chứa đựng nó. Nó là nguyên tố mạnh nhất trong vũ trụ, nó hiền hòa, linh hoạt nhưng có thể vượt qua bất cứ rào cản nào”. Hình ảnh của nước xuất hiện ở mọi nơi: trong căn hộ của Elisa, trong phòng thí nghiệm, trong nhà tắm nơi Elisa và thủy quái làm tình và trong cơn mưa vào cái đêm cuối cùng. Dòng chảy bất tận của nước cũng là dòng chảy của tình yêu. Nước có thể hủy diệt mọi vật nhưng nó cũng là thứ đem đến sự sống nguyên thủy cho con người. Nước trong The Shape Of Water biểu trưng cho sự lãng mạn, sự tự do và cả tình dục.</div><div>Tôi là người đặc biệt dành tình yêu cho những tác phẩm có hơi hướng hoài cổ và mang những dấu ấn nghệ thuật đậm nét của từng thời kì. Những tác phẩm như Midnight In Paris hay Cloud Atlas ngoài phản ánh những bài học về cuộc sống hay con người, chúng còn là những tác phẩm tôn vinh giá trị đỉnh cao của nghệ thuật, của hội họa nhạc kịch. Có lẽ đó là lí do vì sao mà tôi lại bị cuốn hút bởi The Shape Of Water đến vậy. Thiết kế nghệ thuật xuất sắc, quay phim đẹp, nhạc nền của The Shape Of Water cũng được trau chuốt tỉ mỉ. Alexandre Desplat cho ra đời album soundtrack hay nhất trong sự nghiệp của ông với những nhạc phẩm tuyệt vời như A Princess Without A Voice, Elisa’s Theme, The Silence Of Love hay Rainy Day. The Shape Of Water thực sự là một bữa tiệc âm thanh và hình ảnh đúng nghĩa.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2978b87008cf11e8b9d5b1c2c17c2c53.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bên cạnh những góc máy lãng mạn của Dan Laustsen, màu sắc được sử dụng trong những cảnh quay cũng là chìa khóa để Guillermo del Toro kể câu chuyện của mình. Ý tưởng ban đầu của các nhà làm phim đó là The Shape Of Water sẽ chỉ có hai màu đen trắng, tuy nhiên del Toro cuối cùng đã quyết định ngược lại, đối với ông màu sắc trong phim góp vai trò quan trọng không chỉ trong việc tạo hiệu ứng thị giác cho người xem, mà nó còn mang những ẩn ý hết sức đặc biệt.&nbsp;</div><div>Hai màu sắc chủ đạo của phim đó là xanh và đỏ. Màu xanh xuất hiện ở nhà Elisa, trong phòng thí nghiệm, gạch lát sàn, xà phòng, bánh kem, xe bus, chiếc Cadillac mới mua của Strickland, những viên kẹo mà Strickland hay ăn, bức tranh mà Giles ban đầu vẽ với màu sắc chính là đỏ sau đó bị yêu cầu phải chuyển sang màu xanh. Theo quan điểm cá nhân của tôi, màu xanh đại diện cho sự giả dối, cho sự cô độc của những nhân vật trong phim và là màu sắc của phản diện chính Strickland. Màu đỏ thì ngược lại, nó đại diện cho sự thật và bản chất con người. Elisa trước khi yêu thủy quái thường mặc đồ màu xanh nhưng sau đó đã mặc đồ màu đỏ, thậm chí cô còn mua chiếc giày màu đỏ mà mình hằng ao ước. Giles luôn luôn ăn bánh kem màu xanh nhưng đến ngày mà ông quyết định tỏ tình với anh chàng trong mộng, ông đã ăn một chiếc bánh có màu đỏ - cam, thêm vào nữa là chi tiết bức tranh tôi đã nói ở trên. Sự sử dụng linh hoạt các màu sắc trong The Shape Of Water khiến tôi nhớ lại Mulholland Dr. của David Lynch, bộ phim kinh điển với phương pháp dùng màu sắc để kể chuyện. Với những tác phẩm mang tính hàn lâm cao và đặc biệt lại được đặt dưới bàn tay del Toro, mọi chi tiết dù là rất nhỏ đều xuất hiện với một lí do nào đó. Chiếc xe chẳng bao giờ chỉ là chiếc xe, bức tranh chẳng bao giờ chỉ là bức tranh, và dĩ nhiên, màu xanh chẳng bao giờ chỉ là màu xanh.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba7a910008ce11e88b712945b15dfc22.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điểm sáng cuối cùng không thể bỏ qua của The Shape Of Water đó là diễn xuất. Dàn sao của bộ phim đều hoàn thành trọn vẹn vai trò của mình với hai màn thể hiện nổi bật nhất đó là Sally Hawkins (Elisa) và Michael Shannon (Strickland). Nhân vật phản diện Strickland được xây dựng có chiều sâu, gây ấn tượng mạnh với khán giả qua sự ngông cuồng và độc ác thường thấy ở những nhân vật do Michael Shannon thủ vai. Còn màn trình diễn của Sally Hawkins chỉ gói gọn trong hai từ “tuyệt vời”. Nhìn nhân vật Elisa tôi không có cảm giác là Sally đang diễn, bởi mọi thứ đều quá chân thật. Tôi yêu mọi phân cảnh có sự xuất hiện của Elisa, cảnh cô thổn thức đòi Giles giúp đỡ mình cứu thủy quái hay cách cô mơn tay theo những giọt nước mưa lăn dài bên cửa sổ và mỉm cười. Sally Hawkins không diễn, cô thực sự sống trong nhân vật của mình.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c49f9cc008ce11e88b712945b15dfc22.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>The Shape Of Water được lấy cảm hứng từ rất nhiều câu chuyện nhưng nó lại khác biệt hoàn toàn với những bộ phim trước đây. Có thể nó sẽ tạo nên một cuộc cách mạng trong giới làm phim, có thể nó sẽ tiếp tục phá vỡ những giới hạn trong tình yêu, thứ tình cảm khó lí giải nhất trên đời. Dẫu sao thì, đó cũng là nhiệm vụ của điện ảnh: tìm kiếm và tôn vinh những nét đẹp của tạo hóa thông qua lăng kính nghệ thuật.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-02-03T10:45:10.529Z","down_point":0,"up_point":34,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"}]}