{"_id":9077,"title":"Người hướng nội có dễ bị trầm cảm không?","body":"<div>Mặc dù cả những người hướng nội lẫn người hướng ngoại đều có thể bị bệnh liên quan đến thần kinh, nhưng người hướng nội lại dễ bị trầm cảm hơn người khác hoặc những người trung tính ( ý là người mang tính cách hướng nội- hướng ngoại )</div><div>Tất cả chúng ta đều biết rằng những người sống nội tâm rất yên tĩnh và khá kín đáo. Họ chẳng mấy khôn khéo trong việc duy trì các mối quan hệ xã hội. Mặc dù họ thường bị nhầm lẫn bởi sự nhút nhát của mình nhưng thực sự họ không phải là người như vậy. Chỉ là người hướng nội không dễ mở lòng như một người hướng ngoại hoặc người ambivert. Họ khó hòa hợp với mọi người và thích dành thời gian một mình. Họ có xu hướng tránh đám đông và hay tự tách biệt mình trong các buổi tiệc. Trên thực tế, lắm lúc họ bị xem là kẻ phá đám hay kẻ làm mất đi sự vui vẻ của những bữa tiệc\". Những người hướng nội có chút lạ lùng khi kết bạn mang tính chọn lọc hoặc trong phương thức xây dựng mối quan hệ xã hội. Bạn có thể thấy thường xuyên khi mà lắm lúc họ bị gắn cho những tích cách chẳng được mất tốt đẹp gì cho cam, ví dụ \"thô lỗ\", \"lạ kỳ\", \"ngu si đần\" hoặc \"nhàm chán”.</div><div><strong>Điều gì làm cho những người hướng nội trở nên dễ bị trầm cảm hơn ?</strong></div><div>\"Những người im lặng hay có những suy nghĩ bùng nổ nhất.\"&nbsp;Stephen Hawking</div><div>Hawking nói không thể không đúng hơn về điều này. Người hướng nội có tâm trí rất rộng và phức tạp. Họ luôn bị chìm đắm trong thế giới của mình. Những suy nghĩ bên trong cùng những lời độc thoại thường xuyên choán hết tâm trí của họ. Họ nghĩ quá nhiều và nói quá ít. Họ không chia sẻ suy nghĩ và cảm xúc của mình với các thành viên gia đình, bạn bè hay thậm chí với các đồng nghiệp thân thiết của mình, trừ một vài người mà họ thực sự tin tưởng và bộc bạch được. Đây là lý do tại sao họ “nuôi dưỡng” các loại cảm xúc &nbsp;tiêu cực này và luôn chìm đắm bởi những suy nghĩ đau khổ.</div><div>Suy nghĩ quá nhiều và sự tách biệt xã hội làm cho những hướng nội dễ bị trầm cảm hơn. Những quá trình tư duy này thường tập trung vào sự yếu đuối của họ và kết quả là họ có xu hướng phát triển lòng tự trọng thấp ấy , một cách thể hiện bản thân chẳng mấy gì gọi là tốt đẹp. Điều này khiến họ hay tự chỉ trích bản thân nhiều hơn, con đường dẫn đến rắc rối về sau. Những cảm xúc đầy rắc rối này lần lượt sẽ tự kích hoạt các cảm giác tội lỗi, vô dụng, u sầu và tuyệt vọng. Kết quả là, họ luôn luôn bị mắc kẹt trong một chu kỳ luẩn quẩn của sự tức giận, tuyệt vọng và chán nản.</div><div><strong>Một số nghiên cứu và các bài báo cáo cho thấy một liên kết mạnh mẽ giữa tính hướng nội và trầm cảm</strong></div><div>DS Janowski (2001) đã nói rằng tính cách cơ bản là yếu tố quan trọng trong chứng bệnh trầm cảm và hội chứng tự sát. Tính hướng nội được cho rằng liên quan đến khả năng “kích hoạt” hậu quả của trầm cảm. Hướng nội , cùng với các biến thể tính cách khác biệt khác nhau đều có thể ảnh hưởng đến các triệu chứng trầm cảm. Một số nghiên cứu khác cũng chỉ ra sự liên kết của hướng nội và với chứng trầm cảm bằng cách sử dụng rất nhiều kỹ thuật như các bài trắc nghiệm cá nhân tự báo cáo và khám nghiệm tâm lý.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32d76d908e2611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không thể phủ nhận rằng những người hướng nội thường là những người cầu toàn và tự phê bình. Mặc dù đã làm hết sức mình, họ vẫn chưa bao giờ hài lòng với bản thân. Điều này gây ra sự cạn kiệt về tinh thần và thể chất và càng như vậy mà họ hay có xu hướng tự đánh giá thấp mình và thành quả của mình. Nhận thức được sự không hoàn hảo ấy, họ liên tục cố gắng đạt được sự hoàn hảo nhất có thể, chỉ có điều sự thất bại lặp đi lặp lại liên tục làm họ thất vọng. Là người hướng nội, họ lo lắng quá nhiều về những gì người khác nghĩ gì về họ, chỉ vì họ mong muốn được hoàn hảo, là căn nguyên của tất cả nỗi lo lắng chất chứa và căng thẳng. Q ua đó một lần nữa, điều này lại đặt họ làm cho họ vào mức độ cao hơn của chứng bệnh trầm cảm.</div><div><strong>Sự tranh đấu của người hướng nội với đời sống xã hội</strong></div><div>Khi được đặt trong một tình huống không mấy quen thuộc, những người hướng nội có xu hướng cảm thấy không thoải mái và khó chịu. Một số người hướng nội có ác cảm với cam kết xã hội trong khi phần lớn họ cảm thấy choáng ngợp bởi những điều đó. Quá nhiều giao tiếp với người khác khiến họ cảm thấy mệt mỏi. Họ bắt đầu lo lắng và hành xử lúng túng đầy kỳ lạ. Ngay cả sau khi rời khỏi nơi đó, tâm trí của họ “tua lại đoạn băng” những khoảnh khắc khó xử ấy nhiều lần dẫn đến cảm giác bị kích thích. Sự tái hiện của cảm giác kích thích và bồn chồn dần dần phát triển thành một lo lắng sâu sắc, đôi khi gây ra các cuộc triệu chứng hoảng loạn và cuối cùng cuối cùng dẫn đến triệu chứng trầm cảm.</div><div>Vì những người hướng nội không thể tự mình giải quyết được một số tình huống xã hội nhất định, nên họ hay bị gán mác là \"những kẻ không quan tâm đến xã hội\". Nhưng thực chất họ không phải là người anti-xã hội. Họ không thể hòa mình vào đám đông. Họ thích những cuộc trò chuyện một-một, trái ngược hoàn toàn với việc trò chuyện trong một nhóm. Nhưng những người nói chuyện riêng tư tại một bữa tiệc hoặc bất kỳ sự kiện xã hội khác hoặc người không giỏi giao tiếp nhóm thường bị bỏ rơi, và phần lớn đó là những người hướng nội. Chính vì bị xã hội xa lánh,người hướng nội có xu hướng tự mình chơi với mình. Do đó, họ cảm thấy gánh nặng trên bai với những cảm xúc bị che giấu, những cảm xúc đầy áp lực và &nbsp;suy nghĩ mang tính chất chịu đựng và trong một khoảng thời gian ngắn họ đã có thể rơi vào trạng thái trầm cảm.</div><div><strong>Tại sao người hướng nội lại dễ trầm cảm ?</strong></div><div>Triệu chứng trầm cảm có thể ảnh hưởng đến bất cứ ai bất cứ lúc nào, nhưng thường ảnh hưởng đến người mà hay gặp phải những lần thất bại liên tục và các thử thách trong cuộc sống cá nhân bản thân họ. Sự phức hợp của chứng sợ xã hội và tự ti có thể gây nguy hiểm cho cuộc sống cá nhân và nghề nghiệp. Chắc chắn một điều, những người hướng nội là các nạn nhân phổ biến nhất của tình trạng không hề mong muốn ấy. Những mối quan hệ khó khăn, mất cân bằng cuộc sống hay trong công việc và sự không hài lòng với chính bản thân là một số nguyên nhân chính mà những người hướng nội phải đối mặt. Bên cạnh đó, họ là những người khá nhạy cảm. Họ khó chịu ngay cả khi một điều nhỏ không xảy ra như cách họ đã lên kế hoạch từ trước đó. Họ muốn được thông báo về mọi thứ trước và sẽ chắc chắn lại thêm chán nản vì sự việc xảy ra ngoài tầm kiểm soát . Nếu &nbsp;bị rơi vào một loạt những sự việc thường xuyên như vậy, họ sẽ trở nên quá căng thẳng và cuối cùng bị trầm cảm.</div><div>Mơ mộng hão huyền là một yếu tố khác đóng góp cho sự phát triển của chứng bệnh &nbsp;trầm cảm của người hướng nội. Họ là những người mơ mộng tự nhiên và có trí tưởng tượng cực kỳ phong phú. Họ đặt mục tiêu khá cao trong cuộc sống nhưng không phải lúc nào cũng có thể đạt được và một nửa thời gian họ đang chìm đắm trong những suy nghĩ sâu sắc và thế giới nội tâm của mình. Ngoài ra, cũng có đầu óc quan sát rất tốt. Họ tự phê bình những lời chỉ trích và hay có những cuộc trò chuyện đầy nội tâm rất thường xuyên. Kỳ vọng cao ngút của họ trong cuộc sống hiếm khi đạt được, và điều này dẫn đến sự vỡ mộng hoàn toàn, một trong các nguyên nhân gây ra triệu chứng trầm cảm.</div><div><strong>Tuy nhiên, người hướng nội có lợi thế khi đối phó với các triệu chứng trầm cảm</strong></div><div>Tuy nhiên, những người hướng nội có một lợi thế &nbsp;khá lớn đó là khám phá ra họ đang phải trải qua cơn trầm cảm bằng cách giải mã các triệu chứng trầm cảm mà hầu hết những người hướng ngoại không hề nhận ra. Trong một bài báo của Psychology Today, người ta nói rằng các nhà khoa học cho rằng \"dù người hướng nội không có lợi thế đặc biệt nào trong trí thông minh, nhưng có vẻ họ lại được nhiều nhiều thông tin hơn những người khác trong bất kỳ tình huống nào đi chăng nữa.\" Vì vậy, người hướng nội có nhiều khả năng hiểu được vấn đề một cách nhanh chóng, tìm kiếm sự giúp đỡ và phương pháp chữa bệnh tốt nếu được chăm sóc và điều trị thích hợp. Nhưng rất nhiều người hướng nội cảm thấy rất khó khăn để điều trị trầm cảm bởi vì họ cảm thấy như họ sẽ không bao giờ thoát khỏi được nó. Họ luôn cho rằng điều này thuộc về bản chất trong tính cách của mình. Không có gì là sai khi trở thành một người hướng nội và xuất hiện tình trạng này là điều hết sức bình thường. Mỗi căn &nbsp;bệnh đều có phương pháp chữa bệnh và kể cả trầm cảm cũng vậy.</div><div><strong>Một người hướng nội bị trầm cảm có thể làm gì ?</strong></div><div>Vì vậy, nếu bạn là một người hướng nội đang bị trầm cảm, bạn đừng nên trốn tránh kiểu như bạn không bao giờ vượt qua được. Nếu bạn không thích trả lời câu hỏi \"Tại sao bạn lại chán nản?\", thì đừng trả lời. Nếu bạn không muốn tâm sự về những vấn đề của bạn với người khác, thì đừng tâm sự. Nếu bạn được tốt hơn được một mình, thì hãy cứ ở một mình. Bạn phải tìm ra phương thức riêng của bản thân để đối phó với chứng trầm cảm. Tìm kiếm trợ giúp từ &nbsp;những chuyên gia là điều nên làm. Chẳng hạn như chuyên gia trị liệu là người thích hợp nhất để giúp bạn đương đầu với các triệu chứng trầm cảm.</div><div><div><figure class=\"aligncenter\"><img src=\"http://invertworldvn.com/wp-content/uploads/2017/08/signs-wrong-therapist-1024x571.jpg\" alt width=\"551\" height=\"311\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: center;\">Ảnh : Sheknows</div><div>Ngoài ra, bạn phải chấp nhận những thiếu sót nơi bản thân. Bạn nên tập cách chấp nhận sai sót và những thứ không hoàn hảo của mình, bỏ qua những khiếm khuyết và lỗi sai của bạn, hãy tha thứ cho tất cả những sai lầm mà bạn đã thực hiện trong quá khứ và không đặt kỳ vọng quá cao trong cuộc sống là những yếu tố chính sẽ giúp bạn vượt qua trầm cảm. Cho dù khó khăn như thế nào, đừng bao giờ từ bỏ chính mình. Hãy luôn tin tưởng ở bản thân mình và bạn sẽ sớm hồi phục lại thôi. Đừng quá lo lắng.</div><div>Bài dịch : <a href=\"https://invertworldvn.com/su-lien-quan-giua-tinh-huong-noi-va-chung-tram-cam\" rel=\"noopener noreferrer\" target=\"_blank\">Blog thế giới người hướng nội</a></div><div>Nguồn : <a href=\"https://www.learning-mind.com/depression-symptoms-introverts/\" rel=\"noopener noreferrer\" target=\"_blank\">learning-mind</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3528,"created_at":"2017-08-31T08:27:52.500Z","down_point":0,"up_point":32,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}]}