{"_id":17152,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"}],"up_point":33,"down_point":2,"title":"Fantastic Beasts: The Crimes Of Grindelwald: Phép màu biến mất (có spoil)","body":"<div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://i.pinimg.com/originals/91/d5/ec/91d5ec8de834f83b1d3c21d0a83ee329.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thế giới phù thủy một lần nữa trở lại, một lần nữa nó sẽ thống trị phòng vé trong nhiều tuần, một lần nữa hàng triệu khán giả trên thế giới, trong đó có mình, bất chấp hay dở, chỉ cần nghe đến cái tên Wizarding World là phải đi xem cho bằng được. Wizarding World là một cái tên màu nhiệm, là nơi gửi gắm tình yêu thương của không biết bao nhiêu thế hệ lớn lên bên những trang sách Harry Potter. Có lẽ J. K. Rowling hiểu điều đó rõ hơn ai hết, bởi cứ nhìn cái cách mà cô níu kéo những giá trị xưa cũ của Harry Potter trong Fantastic Beasts 2 là đủ hiểu. Thay vì tạo nên những con người mới, những câu chuyện mới hấp dẫn, cô lại chọn cách phá hủy những hình tượng đẹp đẽ mà mình đã xây dựng bấy lâu nay. Để níu kéo thương hiệu Harry Potter? Hay để làm bàn đạp cho sự nghiệp chính trị tương lai của mình ? Cô đưa thế giới nổi tiếng của mình trở lại, nhưng đã không đưa nổi sự màu nhiệm của nó đi cùng.</div><div>Mình còn nhớ đã phấn khích như thế nào khi lần đầu nghe về dự án Fantastic Beasts, bởi nếu có cách gì mở rộng Wizarding World, thì đây là con đường tuyệt vời hơn cả. Bảy bộ truyện Harry Potter đã là quá đủ với những cuộc chiến phù thủy, nhưng thế giới sinh vật vẫn còn vẹn nguyên. Một phù thủy trẻ ngao du khắp chốn rừng thiêng nước độc, chiến đấu với những con quái vật mạnh như Tử xà Basilisk, hay khỏe như Rồng Đuôi Gai Hungary là một ý tưởng đầy mê hoặc. Thế nhưng cho đến thời điểm này, sau hai phần phim, mình thực sự không hiểu định hướng cho series 5 phần của J. K. Rowling là gì. Cô đặt tên cho series là Fantastic Beasts nhưng mục đính chính (đã quá rõ sau phần hai) là hướng đến trận đánh huyền thoại của Albus Dumbledore và Gellert Grindelwald. Điều này dẫn đến việc Newt Scamander vật lộn đi tìm chỗ đứng cho mình trong bộ phim mà anh là nhân vật chính.</div><div>Vai trò của Newt sẽ đi về đâu khi series này tiếp diễn, anh không phải đối thủ chính của Grindelwald, khả năng kì diệu đối với các sinh vật của anh cũng bị khai thác quá mờ nhạt, đến nỗi mà trong cuộc chiến với Grindelwald ở cuối phần vừa rồi, anh gần như không đóng góp gì đáng kể (mà cũng chẳng ai đóng góp nhiều hơn anh). Diễn tiến cảm xúc của nhân vật này trong phần hai cũng khá khôi hài, anh từ chối lời mời của Bộ Pháp Thuật và cả thầy Dumbledore đi cứu Credence, nhưng khi nghe tin Tina đang ở Paris thì tức tốc đến ngay không chút do dự. Anh tham gia cuộc chiến với Grindelwald rốt cuộc không phải vì bản thân muốn ngăn chặn hắn, mà chỉ vì…crush của mình cũng đang ở đó. Trong điện ảnh, nhân vật chính chỉ thực sự hay khi mà phản diện cũng phải xuất sắc và ngược lại, Newt rõ ràng không phải tử thù của Grindelwald, Dumbledore thì chìm nghỉm để chờ phần sau, Fantastic Beasts 2 do vậy thiếu cân bằng vô cùng.</div><div>Newt là một nhân vật kém, buồn ở chỗ các nhân vật khác cũng chẳng hơn gì. Tina, Jacob không tỏ ra mình là những nhân vật thú vị hơn phần một, không có khía cạnh mới mẻ gì để khai thác và có đóng góp rất ít cho cốt truyện. Queenie từ một nữ phù thủy tinh tế ở phần một, trở thành một cô nàng bánh bèo mù quáng, bất chấp lí trí để chạy theo Grindelwald một cách khiên cưỡng, có cảm giác J. K. Rowling đưa chi tiết này vào chỉ để câu chuyện tiếp tục đúng theo mong muốn của mình, mà thực sự không quan tâm tới việc xây dựng tâm lý hoàn chỉnh cho nhân vật. Theseus từ đầu đến cuối hoàn toàn bất lực, cô nàng xinh đẹp đi theo Grindelward cũng gần như chẳng có vai trò gì.</div><div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://images.ctfassets.net/bxd3o8b291gf/3OmlTNzNMQuOyGYgcSOGQQ/ffef7340888119a09df6e9d6695a3da2/FB2-03521r.jpg?w=1200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hai nhân vật khiến mình thất vọng nhất là Leta Lestrange và Yusuf Kama, lí do là bởi đây đáng lẽ có thể là hai nhân vật hay nhất phim. Leta là một người có nội tâm cực kì phức tạp, đan xen từ quá khứ gia đình và tình cảm với hai anh em Scamander. Yusuf sẽ là nhân vật làm nền cực kì quan trọng cho Credence nhờ câu chuyện của anh, cộng với gia thế thuần chủng tại Pháp sẽ giúp anh có rất nhiều tiềm năng trong các phần tiếp theo. Hai nhân vật này, nếu được khai thác tốt, sẽ trở thành những điểm sáng trung tâm của câu chuyện. Nhưng Rowling đã không làm như thế. Chỉ nhìn lướt qua cũng đủ thấy Leta và Yusuf là hai nhân vật đại diện cho tư tưởng chính trị của cô: bình đẳng nữ quyền, bài trừ da đen, thượng tôn da trắng,… Thế nhưng thay vì tạo cho họ một câu chuyện đủ chiều sâu và chạm được tới cảm xúc của khán giả, Rowling lại khiến cho hai nhân vật trở nên mờ nhạt không tương xứng tiềm năng.</div><div>Trong cả hai hành động mang tính bản lề của Leta là đánh tráo Corvus Lestrange và một mình định giết Grindelwald, động cơ của nhân vật này đều rất thiếu thuyết phục. Sự thù ghét của cô dành cho gia đình và tình cảm với Scamanders gần như chỉ được khắc họa bề nổi. Dù chỉ là qua những hồi ức, Leta cần phải được xây dựng một cách bài bản, từ khi ở chung với cha, học ở Hogwarts, và sau đó là mối quan hệ phức tạp với Scamanders, những ảnh hưởng tâm lý từ quyết định chọn Theseus thay vì Newt. Câu nói cuối phim (I love you) của Leta thực sự hack não, không rõ là cô nói với ông anh hay với ông em. Yusuf thì càng trời ơi đất hỡi, anh chàng này còn gớm hơn Leta, lập hẳn Lời Thề Bất Khả Bội để tìm diệt Corvus bằng được,.. xong tự nhiên bỏ vì dấu hiệu pháp thuật yếu quá đếch tìm được. Xem đến đây, mình nhớ đến Jefferson Hope trong truyện Chiếc Nhẫn Tình Cờ của Sherlock Holmes, nhân vật này có một mối tử thù với kẻ giết vợ mình, gã cũng luôn luôn bị kẻ thù của mình đi trước một bước, thế nhưng không nản chí, Jefferson truy tìm từ thành phố này sang thành phố khác, từ lục địa này sang lục địa khác cho đến khi tìm được kẻ thù mới chịu dừng lại. Nếu Yusuf được xây dựng như vậy sẽ gây ấn tượng hơn rất nhiều. Câu chuyện kể lại bằng hồi ức chẳng dài thêm là bao, nhưng lại phù hợp hơn với cái ấn Bất Khả Bội trên tay anh.</div><div>Nói về sự tệ hại của tuyến nhân vật mà bỏ qua Nagini và giáo sư McGonagall thì không được. Cả hai nhân vật này là ví dụ cho cái mà mình nói ở đầu bài viết, lôi kéo những giá trị cũ của Harry Potter và phá hỏng nó. Nagini là một bình hoa di động đúng nghĩa, thời lượng xuất hiện trên phim của cô không đến nỗi ít, nhưng cô không để lại bất cứ ảnh hưởng nào, đến Credence, đến Grindelwald hay bất kì ai khác. Nhân vật này được thêm vào như thể để tăng độ đa sắc tộc cho phim vậy. Thế nhưng điều này vẫn chưa là gì so với giáo sư McGonagall. Cô xuất hiện trên phim đã là một giáo viên tại Hogwarts, thời điểm phim diễn ra là năm 1927, thế nhưng trên Pottermore, trên Wikipedia hay bất kì đâu bạn có thể tìm thông tin chính thức về nhân vật này, McGonagall sinh vào ngày 4 tháng 10 năm 1935. Thông tin về sự xuất hiện của nhân vật này được tung ra trước công chiếu vài ngày không nhằm mục đích gì khác ngoài câu kéo fan đến rạp.</div><div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/splay/2018/09/fantastyczne-zwierz%C4%99ta-2-nagini-1180x540.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Còn về các nhân vật còn lại, Nicolas Flamel xuất hiện khiến mình khá phấn khích, tuy vậy càng về sau càng không có gì đặc biệt, Credence và twist của anh thực sự khiến mình không biết phải cảm thấy thế nào, vui hay buồn, thích hay không thích. Grindelwald thì nhiều người chê lên chê xuống, nhưng mình lại thấy nhân vật này cũng được, bởi theo mình J. K. Rowling sẽ xây dựng nhân vật này theo đúng khuôn mẫu Chúa tể Voldermort, tức là khắc họa quyền năng và sự tội ác của hắn trước, rồi mới đi tìm hiểu những uẩn khúc và gia thế của hắn sau. Nhân tiện nói về gia thế Grindelwald, dựa trên hình ảnh Bảo bối tử thần xuất hiện trên poster phim, cộng với việc J. K. Rowling sẽ không để yên cho bất kỳ chi tiết ngon ăn dễ khai thác nào trong Harry Potter, mình đoán không chừng Grindelwald sẽ là hậu duệ của người anh cả dòng họ Peverell, những người đầu tiên sở hữu bảo bối tử thần, sự ngang ngược và thèm khát quyền lực của Grindelwald và ông này khá giống nhau.</div><div>Một điểm nữa mà mình không thích chút nào ở Fantastic Beasts 2, đó là phục trang. Từ đầu đến cuối phim, mình chỉ đếm được trên đầu ngón tay những lần mà trang phục phù thủy xuất hiện. Bộ Pháp Thuật nhân viên từ trên xuống dưới ai cũng mặc suit, thầy Dumbledore đứng dạy Phòng Chống Nghệ Thuật Hắc Ám giữa trường Hogwarts cũng mặc suit nốt.&nbsp;</div><div>Đoạn trích dưới đây lấy từ Harry Potter và Hoàng Tử Lai, bản dịch Lý Lan:</div><div>“Chòm râu và mái tóc dài của chàng trai Albus Dumbledore trẻ tuổi này màu nâu vàng. Sau khi qua tới lề đường mà hai thầy trò nó đang đứng, cậu ta rảo bước đi dọc theo lề đường, thu hút những cái liếc mắt tò mò nhờ bộ đồ nhung màu mận được may cắt đỏm dáng mà cậu ta đang mặc.”</div><div>Thời điểm diễn ra tình huống trên là năm 1937, khi Dumbledore tới thăm cậu bé Tom Riddle tại trại trẻ mồ côi, thật khó mà tượng tưởng trong 10 năm phong cách thầy Dumbledore lại thay đổi dữ dội như vậy, từ đây:</div><div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://www.hindustantimes.com/rf/image_size_960x540/HT/p2/2018/10/29/Pictures/fantastic-beasts-warner-crimes-grab-grindelwald-screen_7d2b3e08-db41-11e8-b6b1-54a396001ae0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>sang đây:<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"http://bilerico.lgbtqnation.com/2010/07/Dumbledore-s-Got-Style-albus-dumbledore-2477503-600-653.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thiết kế phục trang như vậy, theo mình đã vô tình làm hỏng vẻ đẹp của Wizarding World. Nếu chúng ta muốn chiêm ngưỡng những bộ suit Anh quốc bắt mắt, thì đã có không thiếu Kingsman, James Bond hay Sherlock, việc đưa thời trang hiện đại vào một bộ phim thuộc franchise đặc thù như Wizarding World là thiếu tính thẩm mỹ.</div><div>Tiếp đến mình muốn nói về việc J. K. Rowling đã chính trị hóa bộ phim của mình như thế nào. Phải thừa nhận là gần đây mình không có thiện cảm với Rowling, sau vụ cô bênh Serena Williams trong khi cô này sai lặc lè, viện đủ thứ nữ quyền da đen ra mà cãi bằng được. Có cảm giác J. K. Rowling coi Fantastic Beasts như một thứ công cụ để cô thể hiện càng nhiều quan điểm cánh tả càng tốt vậy. Leta – bị cha ghét bỏ vì không phải con trai, Yusuf – đại diện cho gia đình da đen bị người da trắng coi như vật phẩm, Nagini – một cô gái gốc Á, và hơn hết thảy là mối tình đồng tính của Dumbledore và Grindelwald, mối tình mà mình chưa bao giờ có thể tưởng tượng ra cho đến ngày Rowling tuyên bố. Trong suốt 7 tập truyện của Harry Potter, không có đến một chi tiết nào cho thấy Dumbledore là gay. Ông và Grindelwald, theo như lời kể của Rita Skeeter, là mến nhau vì đơn thuần cảm phục tài năng của nhau. Rowling có vẻ không hiểu, hay không quan tâm đến việc xé nhỏ câu chuyện và nhồi nhét tư tưởng vào các nhân vật sẽ khiến cho bộ phim thiếu chiều sâu về nội dung và cảm xúc. Cô đang tham lam quá nhiều, và rồi dẫn câu chuyện đi đến ngõ cụt khi các nhân vật chẳng ai thể hiện nổi điều gì.</div><div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://cdn.vox-cdn.com/thumbor/b-irgGAo2TUJBhmd0eVZKOBLpSA=/0x0:1976x828/1200x800/filters:focal(993x91:1309x407)/cdn.vox-cdn.com/uploads/chorus_image/image/60451093/dumbles.0.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chê nhiều nhưng cũng có cái để khen. Fantastic Beasts có một điểm sáng mà không ai phủ nhận được, đó là kỹ xảo, một đặc sản của cả franchise Harry Potter. Ít nhất về điểm này Warner Bros không khiến khán giả thất vọng. Cảnh mở đầu khi Grindelwald trốn thoát theo mình là hay nhất phim, dàn dựng khéo kết hợp kỹ xảo đẹp. Ngoài ra thiết kế Bộ Pháp thuật Pháp cũng rất ổn, mang nét kiến trúc riêng của nước Pháp.</div><div>Trong tháng 11 mình đi xem hai phim, Bohemian Rhapsody và Fantastic Beasts 2. Nhìn chung cả hai phim đều dở. Thế nhưng Bohemian Rhapsody còn có màn trình diễn xuất chúng của Rami Malek, có giá trị tinh thần vượt thời gian khi được nghe những giai điệu kinh điển của Queen, điều mà Fantastic Beasts 2 đáng lẽ làm được, lại không làm. Mình không thích cách xây dựng nhân vật của Bohemian Rhapsody nhiều hơn Fantastic Beasts 2, kịch bản cũng không nốt, nhưng màn trình diễn Live Aid cuối phim vẫn khiến mình thấy sướng, khán giả đại chúng xem xong vẫn đổ xô đi tìm nhạc của Queen, trong khi cả phim Fantastic Beasts không có lấy một phân cảnh khơi được cảm xúc nơi khán giả, mặc dù lợi thế của nó lớn hơn phim kia nhiều. Fantastic Beasts 2 quả thực không hơn gì một đoạn tralier 2h14’ cho chuyện tình đam mỹ hứa hẹn khiến các chị em khóc hết nước mắt của Dumbledore và Grindelwald.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-11-18T16:33:18.394Z"}