{"_id":6863,"body":"<p>Part 1: GIÁ TRỊ CỦA SỰ TẦM THƯỜNG&nbsp;</p><p>( In defense of being average - Mark Mason )</p><p>Nguồn :<a href=\"https://markmanson.net/being-average\"></a><a href=\"https://markmanson.net/being-average\">https://markmanson.net/being-average</a></p><p>Bản dịch : Vũ Tuấn Hùng - Laxus Ledger</p><p>Là gã , tỷ phú nổi tiếng thế giới , giáo viên bẩm sinh , nhà khoa học và là doanh nhân. Gã là một vận động viên tài năng với bề ngoài bảnh bao và một khuôn hàm hoàn hảo đến mức tưởng như Zeus đã lao thẳng từ Olympus xuống mà tự tay khắc lên cho gã.</p><p>Hắn ta có một bộ sưu tập siêu xe thể thao, vài chiếc du thuyền , và khi không dành hàng triệu đô cho việc từ thiện , việc hắn sẽ tuyển những siêu mẫu mới cho vị trí bạn gái của mình không khác lắm so với việc người thường thay đồ lót.</p><p>Nụ cười của hắn sẽ làm tan biến bất kì cơn giận nào, Thậm chí bạn có thể tưởng tượng mình sẽ bơi được trong sự quyến rũ bất tận của con người đó. Nửa số bạn lão đã từng nằm trong list \" Người đàn ông của năm \" do tạp chí Times bình chọn . Vài gã khác thì chẳng thèm quan tâm đến việc đó. Nếu muốn , họ sẽ mua hẳn cả đầu báo. Và lúc không dạo quanh thế giới bằng phi cơ phản lực riêng hay tham dự các sự kiện khoa học mới nhất, việc của hắn sẽ là cứu thế giới này, giúp người yếu , những kẻ bất hạnh hay những người bị áp bức.</p><p>Hắn là, đoán đi, <> Bruce Wayne hay còn được gọi là batman .Và,( bình tĩnh nào ) lão không hề tồn tại , đó chỉ là một sản phẩm của trí tưởng tượng mà thôi.</p><p>Đó là một khía cạnh thú vị cho ta thấy lý do mà con người cần phải ĐƯỢC bù đắp lại sự thiếu hụt bằng những câu chuyện superhero nơi có sự xuất hiện của cái gọi là hoàn hảo và là nơi mà bất kì điều gì cũng đều khả thi. Châu Âu cổ đại có những câu truyện cho riêng mình nơi superhero xuất hiện như những chiến binh rồng hào hoa và có nhiệm vụ đi cứu công chúa .Rome và Hi Lạp cổ cũng có những thần thoại về những &nbsp;hero người một mình cân cả trận đấu và tay không mang về chiến thắng chói lòa , và trong vài trường hợp , những chiến binh của chúng ta sẽ tự mình đương đầu với God. Thật ra , người đàn ông trong bất kì nền văn hóa nào cũng đều xuất hiện với những câu chuyện ngầu lòi và dị thường như vậy.</p><p>Ngày nay, chúng ta có truyện tranh superhero. Chẳng hạn như Superman, ý tôi là , đơn giản , anh ta là một vị chúa trong nhân dạng đang khoác lên mình một bộ áo liền quần xanh lè và đồ lót đỏ từ trong ra ngoài. Anh ta bất bại và bất diệt. Và thứ duy nhất mạnh ngang ngửa thể chất của anh ta chính là thứ đạo đức chết tiệt trong đầu anh. Trong thế giới của mình,anh luôn cho rằng công lý có 2 màu trắng/đen, và Superman chẳng ngại ngần làm điều mà anh cho là đúng. Chả bao giờ.</p><p>Tôi không nghĩ tự mình có thể thay đổi cả nền tâm lý học bằng việc đề nghị làm điều đó , giống như người khác, chúng ta cần phải van xin những vị anh hùng của mình giúp chúng ta chiến đấu với sự yếu đuối trong tâm hồn. Có hơn 7.2 tỉ người trên thế giới và chỉ khoảng 1000 trong số đó có sức ảnh hưởng bản thân đến cả nhân loại ở bất kì thời điểm nào. Tức là còn lại tầm 7,199,999,000 người phải thừa nhận phạm vi hạn chế của sức ảnh hưởng trong cuộc sống của mình và sự thật là đa phần những thứ ta làm sẽ vô hại sau khi ta biến mất khỏi thế giới này. Đó chẳng phải thứ j vui vẻ để suy nghĩ và chấp nhận.&nbsp;</p><p>Tôi muốn chỉ ra cái lệch lạc từ cái văn hóa :\" Kiếm nhiều hơn , mua nhiều hơn , làm tình nhiều hơn \" và thừa nhận về thành tựu của những NGƯỜI BÌNH THƯỜNG.</p><p>Không phải là việc theo đuổi trở thành thứ tầm thường , không phải - vì chúng ta luôn luôn nên cố làm mọi việc tốt nhất có thể - mà là giá trị của sự chấp nhận hiện thực kể cả là sau bao nhiêu nỗ lực ta đã bỏ ra.</p><p>BÊN DƯỚI ĐIỂM CỰC ĐẠI.</p><p>Tất cả mọi thứ trên đời đều tương sinh ,tương khắc < Ăn cắp của Kim Dung này >. Vài người trong số chúng ta được sinh ra với tài năng học hành bẩm sinh . Vài người khác thì là với cơ địa tuyệt vời, vài với khả năng mĩ thuật đỉnh cao. Và cũng có người ch*ch như thỏ cả ngày mà chả cần nghỉ. Giữa một loạt sự chất lừ và tài hoa như vậy, con người còn có cả những nét xấu xí. Hẳn rồi, những gì chúng ta sẽ nhận được trong cái cuộc đời hoàn hảo này phụ thuộc vào nỗ lực và sự rèn luyện của bản thân, tuy nhiên , chúng ta vẫn có những tài năng và tiềm năng khác hẳn nhau ngay từ lúc chào đời.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e30d4ed0f5fd11e6b99be3ec1fb4e2d8.png\"></p><p>Đây gọi là một đồ thị hình chuông < Gọi meh là Parabol cho lành >.. Ai chả từng học về cái biểu đồ này trong lớp, và những thằng sống được sẽ nhận ra nó ngay.</p><p>Parabol này khá đơn giản. Lấy một nhóm người nào đó nhá, ví dụ, &nbsp;nói về những ngừoi chơi golf ít nhất 1 lần trong năm. Lấy trục nằm ngang để làm thước đo cho trình độ của họ. Càng về phía bên phải, họ càng giỏi và ngược lại.</p><p>Bây h, để ý thấy rằng càng xa đỉnh số đồ thị càng mỏng đi. Nghĩa là, có rất ít người thực sự thực sự giỏi golf và cũng có rất ít rất ít người chơi nó &nbsp;rất rất tệ. Số đông rơi vào chính giữa và số đông chính là những ngừoi tầm thường.</p><p>Chúng ta có thể áp dụng đồ thị này vào cả tỉ thứ trong cuộc sống. Cân nặng này, chiều cao này, những người có bản lĩnh chín chắn này, về lương bổng hay là về tần suất mà người ta muốn làm tình, vân vân và vân vân.</p><p>Ví dụ , đây là Michael Jordan khi ông úp rổ :&nbsp;</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/jordan_dunking.gif\" alt=\"Animated GIF of Michael Jordan dunking\" class=\"fr-draggable\"></p><p>Rõ ràng đây là một trong những người giỏi nhất làm điều này. Do vậy vị trí của Jordan sẽ là bên phải đồ thị, hơn 99.99% bất cứ ai từng úp rổ. Ít ai có thể so sánh được.</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/mj_bellcurve-780x549.png\" alt=\"Bell Curve\" class=\"fr-draggable\"></p><p>Và chúng ta có gã này luôn :</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/trampoline_dunk1_optimized.gif\" alt=\"This Guy Not Dunking\" class=\"fr-draggable\"><br></p><p>Rõ ràng , anh ấy không phải Jordan. Thực tế , cơ hội những người đọc bài viết này và làm tốt hơn anh ấy là cực cao. Điều đó có nghĩa anh có thể phải đối nằm vị trí đáy đồ thị, phía xa ở bên kia đỉnh parabol :</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/dunk_comparison_bellcurve-780x549.png\" alt=\"Dunk Comparison Bell Curve\" class=\"fr-draggable\"><br></p><p>Chúng ta thấy choáng ngợp với Jordan vì anh ấy vượt trội hơn tất cả chúng ta. Và chúng ta cừời cú nhảy của anh chàng to bự vì anh ấy tệ hơn hầu hết chúng ta. Cả hai đều nằm ở 2 phía xa của đồ thị. Và hầu hết ta nằm ở giữa.</p><p>CÓ CÁI TỐT TRONG VIỆC LÀM MỌI THỨ MỘT CÁCH BÌNH THƯỜNG</p><p>Tất cả mn đều có những ưu khuyết điểm cho riêng mình. Nhưng sự thật là, chúng ta đều làm mọi việc ở tầm trung mà thôi. Ngay cả khi bạn thật sự xuất chúng ở đâu đó - làm toán này, nhảy dây này, hay là kiếm tiền &nbsp;- hoặc là bạn làm bình bình tốt hầu hết mọi thứ hoặc là bạn nằm ở 2 bên của đồ thị trong phần lớn mọi thứ. Đó cũng là điều bình thường trong đời . Để thực sự giỏi cái gì, bạn phải HI SINH THỜI GIAN VÀ TIÊU PHA NĂNG LƯỢNG VÀO NÓ.Và vì chúng ta đều bị giới hạn năng lượng và thời gian, nên ít ai có thể thực sự khác biệt ở một lĩnh vực nào đó, và bạn chắc cũng không phải ngoại lệ.</p><p><br></p><p>...... to be continued !</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-18T17:55:11.073Z","creator_id":5923,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"ĐỪNG ĐÁNH GIÁ THẤP NGƯỜI TẦM THƯỜNG","up_point":39}