{"_id":8407,"title":"A \"wake-up call\" of my life","body":"<div>I remember it was a normal day 2 years ago. As usual, I wasted quite a great deal of time on surfing facebook, youtube, etc. (but not Spiderum :D). However, that day was remarkably different. Until now still the question why I got to click on this specific youtube video is ambiguous in my mind. But the only thing I am sure, is that my whole life has changed so dramatically in the positive way after watching it.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=59SnI-N67Ic\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">SỐNG CUỘC ĐỜI NGOẠI HẠNG - JIM ROHN</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=59SnI-N67Ic\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28c43c4067ff11e7806307903061de3b.jpg);\"></a></div></div><div>To me before that day, Jim was a complete stranger. With 2 very basic facts: he lived in America, and all I cared about in&nbsp;these days were playing football and watching Korean dramas, it would be a miracle for us to meet or get to know each other. It is even more magical that I first saw Jim’s teaching 6 years after his death. Thanks to Internet, nowadays you can be influenced by a person that you will never have a chance to meet :)</div><div>In this video, Jim’s lesson is an example of clarity and brevity. He presented all his ideas in the bullet points’ method, and I think because of that simplicity his lesson could be absorbed even by the most impatient person in the world. But, for me, there are two things that make his teaching exceptional. First, it is his introduction. Ok, he (at that moment) was already Jim the millionaire, and people came because they knew he was good. But he started by talking about his past, when he was 25 (exactly my age when I watched the video the first time), did not have even 2 dollars in his pocket. He did not only say he was nothing, but he drew a real image of a broken American man in front of his audience. I believe that image was so strong that it would immediately grasp every person’s attention on it, before he moved to all the sincerely important lessons that made his success. The second thing, is his voice. Normally, ppl, especially motivational speakers use, what they believe, their warmest and most persuasive voice to deliver their speech, and it is understandable. But for Jim Rohn, his voice contains such an arrogant element&nbsp;that, I don’t know why, kept echoing in my mind. It definitely did not make his lesson less reliable or distracted, but even added more power and (strangely) attractiveness to his speech’s delivery.</div><div>There are mainly 3 lessons from this speech that I have been following strictly for more than a year, and they all have huge effect on the way I think and conceptualize things:</div><ul><li>You need to have a personal philosophy. In my thinking, I define it much simpler as follow: “You need to follow a school of philosophy, no matter which school you choose, or even which philosopher you admire and learn from”.</li><li>You need to have a great attitude. Your attitude to keep self-learning all the time, your attitude to commit to all the targets you set, all will define the person you are.</li><li>Language: 1 more language, 1 more million dollars. I suppose it only applies from the third language, because even though I am quite confident with my English now, the first million dollars is still fare away from me&nbsp;:|</li></ul><div>I truly hope you guys will enjoy reading and watching this old video, if you decide to do so. I have no doubt to say that watching it was like “a wake-up call” for me. How about you?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2017-07-13T19:13:52.756Z","down_point":0,"up_point":33,"tags":[]}