{"_id":24410,"tags":[],"up_point":52,"down_point":0,"title":"\"Chỉ có những gã điên mới thay đổi được thế giới\" - Câu chuyện về bác sĩ Forssmann","body":"<div><strong>Werner Forssmann, (1094-1979, người Đức) từng bị nhận xét là “không đủ tư cách trở thành bác sĩ”. Nhưng, có lẽ cũng vì vậy, ông đã đặt cược chính sinh mạng của mình, để tiến hành một cuộc thí nghiệm có một không hai trong lịch sử y học thế giới.</strong></div><div><strong>Bản năng rực lửa</strong></div><div>Trong căn phòng le lói ánh đèn, chàng sinh viên W.Forssmann đâm ống thông tiểu vào động mạch cánh tay, và cứ thế đẩy ống tiến dần về tim. Y tá Gerda Ditzen hoảng hốt, còn bạn thân Romeis cố sức lôi anh ra khỏi thí nghiệm quái gở này. Bất chấp, đôi tay của Forssmann vẫn cứ thoăn thoắt đẩy ống thông đến tận tâm nhĩ, với nụ cười mãn nguyện nở trên môi. Anh vẫn sống. Và thí nghiệm đã thành công.</div><div>Đó là năm 1929, khi Forssmann mới bước sang tuổi 24. Trước thí nghiệm điên rồ đó vài ngày, Forssmann đã vấp phải phản ứng quyết liệt từ phía Trưởng khoa Đại học Berlin. Ý tưởng đưa ống thông vào tim để trực tiếp bơm thuốc gần như không khả thi, và có thể khiến bệnh nhân tử vong ngay lập tức. Nhưng, Forssmann vẫn tiến hành. Và như thế, chàng sinh viên trẻ tuổi này đã “vi phạm những nguyên tắc của một người bác sĩ, với những hành vi vô kỷ luật, coi thường tính mạng và ngạo mạn”.</div><div>Có điều, “ngạo mạn” có lẽ lại không phải tính cách của Forssmann, cho dù anh hoàn toàn không để tâm đến những quy định ở trường. Cho dù với anh, những ràng buộc giáo điều chả khác nào một thứ “vòng kim cô”. Từ mô tả đúng nhất, về sự “ương bướng” của chàng trai mất cha trong Thế chiến I và phải sớm cùng mẹ bươn chải mưu sinh ấy, có lẽ là “bản năng” – thứ không phù hợp lắm đối với một nhà khoa học thực nghiệm. Forssmann chỉ làm những gì ông cho là đúng và không đi ngược lại lý tưởng của chính mình: Cứu đời, cứu người. Kể cả khi ông từng phải thực hiện điều đó bằng việc chấp nhận phục vụ quân đội của nước Đức Quốc xã.</div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/media/k2/items/src/2918/fba0b6a95c7c86492c6d684d3f97563e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Forssmann tin vào trực giác của mình. Ông dám liều mạng thí nghiệm trên chính bản thân, với linh cảm rằng mình nhất định sẽ thành công, như một vị tướng ra trận chỉ nghĩ đến khải hoàn. Trái tim hừng hực lửa đó của ông chính là yếu tố dẫn tới những thành công vang dội và cả những giọt nước mắt cay đắng sau này.</div><div><strong>Kẻ mở đường đơn độc</strong></div><div>Werner Forssmann không có nhiều bạn. Suốt thời gian theo học ngành Y, phòng thí nghiệm trở thành tri âm tri kỷ của ông. Trong mắt các đồng môn Trường đại học Berlin, Forssmann đơn giản là kẻ lập dị, với những ý tưởng đi ngược những gì họ được học trong sách vở, đi ngược lại những định kiến đã tồn tại hàng mấy thế kỷ. Hoặc chỉ đơn giản, họ ganh tỵ với một con người dám nghĩ, dám làm.</div><div>Ngay cả khi thí nghiệm để đời của ông thành công, họ lại tiếp tục ném vào Forssmann những cái nhìn khinh miệt. “Thí nghiệm thông tim gì chứ? Chẳng qua chỉ là thứ vô dụng của một kẻ điên khùng!”. Đứng giữa bóng tối mịt mù của những con người rúc đầu trong vỏ ốc, người lữ hành cô đơn tự chất lên vai mình sứ mệnh khai phá con đường mới cho ngành Tim mạch. Quá quen với sự ghẻ lạnh từ cộng đồng Y khoa, Werner Forssmann không ngại bất kỳ định kiến hay sự phản đối nào và sẵn sàng đóng vai “kẻ phản diện”.</div><div>Ít ai biết rằng để vào được phòng vô trùng phục vụ thí nghiệm, Forssmann đã chấp nhận vào vai một gã Don Juan bất đắc dĩ. Vẻ ngoài đẹp trai, lãng tử của ông nhanh chóng đánh gục cô y tá Gerda Ditzen, để có được chìa khóa cửa. Cần phải nhấn mạnh, Forssmann bản thân là một người rất chung thủy và không có bê bối tình ái nào suốt thời gian sống cùng người vợ yêu quý. Ông đã chấp nhận “bán mình cho quỷ” trong phút chốc, đổi lại cơ hội sống cho hàng trăm nghìn bệnh nhân tim sau này.</div><div>Forssmann cũng phải tự tay thực hiện rất nhiều thí nghiệm. Ông tự rọi ánh sáng cho con đường. Ông hạnh phúc với sự cô độc ấy, với những gì mình làm, dù bản thân biết rằng sẽ phải trả những cái giá khá đắt.</div><div><strong>“Nobel nào cơ?”</strong></div><div>Forssmann được phép lựa chọn con đường trở thành một bác sĩ và sống một cuộc đời trầm lặng. Nhưng, ông quyết định đương đầu với sóng gió để theo đuổi những đỉnh cao mới. Làm sao có thể an tâm làm một bác sĩ tim mạch, nếu vẫn nhận ra những điểm yếu chết người của y học lúc ấy?</div><div>Những trăn trở đó đã trở thành động lực của cuộc hành trình. Thái độ nghiêm túc trong nghiên cứu, khao khát chinh phục tri thức và trái tim nồng hậu yêu thương con người đã giúp ông vượt qua cám dỗ danh lợi tầm thường. Vì công trình nghiên cứu của mình, Forssmann đã phải bỏ dở ngành Tim mạch và chuyển sang học Tiết niệu. Ngay cả khi phải tạm thời bỏ ống nghe cầm rìu đốn củi để trang trải cuộc sống, ông vẫn không ngừng ghi chép, nghiên cứu và trau dồi thêm kiến thức chuyên môn.</div><div>Và công sức đó đã được đền đáp. Tháng 10 năm 1956, Forssmann nhận một cú điện thoại từ Stockholm. Người ta thông báo rằng ông được trao Giải Nobel Sinh học và Y học. Phản ứng của Werner khi đó ra sao? Ông ngơ ngác: “Tôi nhận giải nhờ công trình nào cơ?”.</div><div>Đó là Forssmann. Ông làm việc, cống hiến mà không bị chi phối bởi bất kỳ cái đích danh vọng nào. Đạt hay không đạt Giải Nobel với ông không quan trọng bằng việc rốt cuộc đã có người công nhận những thành tựu mà ông phải đánh đổi quá nhiều. Ông đã chấp nhận rủi ro, đầu tư chất xám, máu, nước mắt và thậm chí cả tính mạng, để thu lại những thành tựu vượt bậc. Bạn không thể há miệng chờ thành công mà không phải đánh đổi, hy sinh điều gì. Nỗ lực, quyết tâm càng nhiều thì thành quả càng lớn.</div><div>Theo ghi chép tại buổi lễ trao Giải Nobel, hai nhà khoa học Andre Cournand và Dickinson Richards cùng nhận giải thưởng với ông đã nằng nặc yêu cầu Ban tổ chức phải mời bằng được vị bác sĩ người Đức đến, để họ diện kiến một con người vĩ đại mà họ mới chỉ biết qua những trang ghi chép nhàu nát. Một chi tiết đủ để nói lên phẩm chất của một nhà khoa học chân chính.</div><div>Năm 1979, trái tim của Werner Forssmann ngừng đập trong sự thương tiếc của muôn vàn bệnh nhân. Với tình yêu thương con người thuần khiết và thái độ làm việc nghiêm túc, đó là một cuộc đời phi thường giữa thực tại tầm thường.</div><div>Trong chiến dịch Think Different (Nghĩ khác) của hãng Apple, Giám đốc sáng tạo Rob Siltanen viết: “Họ là những kẻ điên. Những kẻ phản kháng và gây rối. Những kẻ nhìn ra điều khác biệt. Một số người bảo họ điên, còn chúng ta thấy đó là thiên tài. Bởi vì những kẻ đủ điên để dám nghĩ họ có thể thay đổi thế giới mới là người có khả năng làm điều đó”. Forssmann đủ khát khao cháy bỏng, đủ “độ điên” để dấn thân với vai trò người tiên phong.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":39232,"created_at":"2019-10-05T04:19:01.318Z"}