{"_id":5613,"body":"<p style=\"text-align: justify;\">Truyền thuyết kể rằng, xưa kia con người vì muốn đặt chân lên tận thiên đàng, muốn mình ngang hàng với Chúa tối cao nên đã cùng nhau nghĩ ra một ý tưởng điên rồ: cùng nhau xây dựng một cái tháp cao, kéo dài lên tận thiên đàng, lên tận chín tầng mây, xé gió vượt núi vượt đồi, đưa con người đến thẳng với thiên trường địa cửu mà không cần sự trợ giúp của Chúa. Tháp ấy được đặt tên là Babel.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tức giận trước tham vọng ngông cuồng đó của con người, Chúa đã trừng phạt họ bằng cách tạo ra thứ ngôn ngữ khiến cho họ không hiểu ý nhau. Trong quá trình xây dựng tháp Babel, con người vì tranh cãi quá nhiều, không thể tìm được tiếng nói chung, nên cái tháp cứ mãi không thể xây lên cao được.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuối cùng, vào một đêm mưa to gió lớn, lũ lụt từ trên trời cao giáng xuống cuốn trôi tất cả, cuốn trôi đi từng viên gạch tạo thành Babel, cuốn sạch luôn tham vọng ngang hàng với Chúa của loài người. Trên thiên đàng, Chúa mỉm cười mãn nguyện lắm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/948872f0b12711e69277c7d42f3bb41c.jpg\"></em><br></p><p style=\"text-align: justify;\">Tình yêu của những Adam và Eva thật ra cũng giống như việc loài người cùng nhau xây dựng tháp Babel, khi không cùng chung tiếng nói thì mãi mãi không thể dựng được ngọn tháp Babel tình yêu cao dần lên, mà sẽ vì những tranh cãi mà làm đổ sụp nó xuống, tiêu tan mọi cố gắng và vun đắp.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nếu so sánh việc xây đắp hạnh phúc với việc xây dựng tháp thiên đường Babel, thì thứ ngôn ngữ bất đồng giữa đàn ông và đàn bà, hay cơn mưa mang theo lũ lụt kia, chính là những thử thách mà hai người đang yêu gặp phải trong quá trình đi tìm thiên đường hạnh phúc cuối cùng của họ. Hạnh phúc trong tình yêu là thứ hạnh phúc không bao giờ dễ dàng có thể chạm đến. <strong>Thiên đường tình yêu không mở cửa miễn phí cho bất kì ai mà không thử thách họ qua sự kiên nhẫn, hi sinh, thấu hiểu và không ngừng cố gắng.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a14d4f80b12a11e69277c7d42f3bb41c.jpg\"></em></strong><br></p><p style=\"text-align: justify;\">Đi qua những ngày đầu yêu thương mặn nồng, sóng gió và hiểu lầm bắt đầu ghé thăm. Chúng ta tranh luận vì không thể hiểu nhau. Chúng ta cãi vã vì không thể thấu cảm . Chúng ta ngày càng chia xa vì thứ ngôn ngữ gây bất đồng mà Chúa đã tạo ra. Giữa thử thách và khó khăn bủa vây, chúng ta quên mất rằng hạnh phúc chẳng dễ kiếm tìm, nhưng lại mong manh dễ vỡ. Mong manh tựa ngọn tháp Babel chưa kịp lên cao đã vội sụp đổ.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đấng Giáng thế ở trên cao hẳn là đang mỉm cười đắc thắng, ông ta cười vì con người chúng ta quá ngây ngô và ngốc nghếch. Chúng ta vĩnh viễn không thể chạm đến thiên đường tình yêu nếu thiếu đi sự sẻ chia và thông cảm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhưng vào khoảnh khắc đó, nếu ta ngừng cãi vã, và nhìn lại sau lưng, chúng ta sẽ thấy điều gì?Cùng nhau quay đầu lại, chúng ta sẽ nhận ra đã xây được ngọn tháp kia cao đến ngần này. Ta xây không chỉ bằng yêu thương, mà đang xây bằng cố gắng, bằng sẻ chia, bằng thấu hiểu, bằng gian lao thử thách. Vậy hạnh phúc ở đây là gì vậy em? Có phải là thiên đường trên cao tận chín tầng mây kia không?</p><p style=\"text-align: justify;\"><em><strong>Thiên đường chính là hạnh phúc mà ta đang có được.</strong></em></p><p style=\"text-align: center;\"><br></p><blockquote><p style=\"text-align: center;\">\"Ta kể nhau nghe</p><p style=\"text-align: center;\">Về tháp Babel huyền thoại</p><p style=\"text-align: center;\">Nơi loài người khờ dại</p><p style=\"text-align: center;\">Thách thức lòng kiên nhẫn của Chúa</p><p style=\"text-align: center;\">Thứ ngôn ngữ bất đồng</p><p style=\"text-align: center;\">Ngăn cản bước thành công</p><p style=\"text-align: center;\">Không để họ hiểu ý</p><p style=\"text-align: center;\">Thiên Đường tưởng như ý</p><p style=\"text-align: center;\">Đổ sụp xuống nhân gian</p><p style=\"text-align: center;\">Thành đống đổ nát hoang tàn</p><p style=\"text-align: center;\">Phá tan mộng ngang tàng</p><p style=\"text-align: center;\">Đứng cùng hàng với Chúa.\"</p></blockquote><p style=\"text-align: center;\"><em>--------------------------------------------------------------------------</em></p><p style=\"text-align: left;\">Bài viết này là sự hợp tác giữa mình và anh bạn thân béo bụng cách đây hàng triệu năm :))</p><p style=\"text-align: right;\"><br>tragtrag.</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-23T03:37:49.203Z","creator_id":2592,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Babel hay thiên đường tình yêu","up_point":32}