{"_id":10931,"title":"Từ vựng tiếng Anh được hình thành như thế nào?","body":"<div>Thật không dễ dàng để truy tìm nguồn gốc của tiếng Anh vì đây là một ngôn ngữ kết hợp giữa tiếng Pháp, tiếng Latin, và tiếng Bắc Âu cổ. Tiếng Anh hiện đại có rất nhiều từ và gốc từ tương đồng nhiều ngôn ngữ gốc Latin như tiếng Pháp và Tây Ban Nha. Tuy nhiên hơn một nửa số đó có nguồn gốc cổ xưa hơn, đó là từ tiếng Anh cổ (Old English). Thuật ngữ Anglo-Saxon cũng được dùng để chỉ Old English.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ed87470e3b511e7a7f8a35b8f987e9b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: canonburrows</figcaption></figure></div><div><strong>Tiếng Anh cổ và câu chuyện của người Anglo-Saxon (450-1066)</strong></div><div>Tiếng Anh cổ hay Old English là ngôn ngữ được sử dụng bởi ba tộc người là Angles, Saxons, và Jutes, ba dân tộc sống tại Đảo Anh từ thế kỷ thứ năm sau công nguyên và thường được biết đến với tên Anglo-Saxon. Trước khi họ bị xâm lược bởi người Norman vào năm 1066, từ thế kỷ thứ tám đến thế kỷ thứ 11 người Anglo-Saxon bị xâm chiếm bởi tộc Viking, khiến cho tiếng Anh cổ cũng bị ảnh hưởng bởi tiếng Old Norse. Những từ “drag” (kéo lê), “ransack (lục soát), “fast” (nhanh chóng), và “die” (chết) là những từ thuộc tiếng Old Norse do những chiến binh hung hãn người Viking để lại. Mặc dù người Viking có thể đã cướp, giết, và hãm hiếp những người Anglo-Saxon nhưng theo các nhà ngôn ngữ học, họ cũng mang đến cho tiếng Anh hơn 2000 từ vựng mới.</div><div><strong>Thời kì \"Bắc thuộc\" (1100-1500)</strong></div><div>Như đã đề cập, đến năm 1066, người Norman, một tộc người ở miền Bắc nước Pháp, dẫn đầu là Công tước William, đến xâm chiến Anh. Họ nhanh chóng trở thành giới thống trị xã hội Anh, kéo theo đó tiếng Pháp và tiếng Latin cũng tạo được tầm ảnh hưởng. Lúc bấy giờ tầng lớp thấp hèn thì dùng tiếng Anh, còn giới quý tộc dùng tiếng Pháp. Tiếng Anh lúc bấy giờ cũng “kết nạp” thêm những từ như “judge”(1290), “jury”(1400), “evidence”(1300) và “justice”(1154) từ bộ máy thống trị của người Norman. Song song đó, tiếng Latin được phổ biến tại nhà thờ và nó cũng là ngôn ngữ chính thức của Kinh thánh.</div><div>Cũng tại thời điểm ấy, những từ như “cow”, “sheep” và “swine” được dùng bởi tầng lớp nông dân, trong khi với cùng một nghĩa, giai cấp thống trị và tầng lớp quý tộc lại dùng “beef”, “mutton”, và “pork”.</div><div>Dưới thời đại của người Norman, tiếng Anh có thêm khoảng 10,000 từ vựng mới được thêm vào.</div><div>Tiếp đến là giai đoạn của cuộc chiến tranh Trăm Năm, cuộc chiến tranh giành giật lãnh thổ của vua Pháp và hoàng tộc Anh. Từ năm 1337 đến 1453, có thêm hàng loạt các từ vựng liên quan đến quân sự và chiến tranh được thêm vào như “armies” (quân đội), “navies” (hải quân) và “soldiers” (quân lính).</div><div><strong>Tiếng Anh cận đại và niềm kiêu hãnh (1500-1800)</strong></div><div>Do sự pha trộn và tính không đồng nhất trong lối viết cũng như cách phát âm, tiếng Anh cần phải được thống nhất và tinh gọn. Thế kỷ thứ 16 được cho là thời điểm quan trọng trong việc định hình tiếng Anh. Do sự phát triển nhanh chóng của ngành hàng hải và in ấn, tiếng Anh ngày một hoàn thiện hơn về cách viết và phát âm. Nhiều nhà xuất bản ra đời. Luân Đôn được cho nguồn tiếng Anh chuẩn và quyển từ điển Tiếng Anh đầu tiên đã được xuất bản vào năm 1604.</div><div>Năm 1611, Kinh thánh lần đầu tiên được dịch ra tiếng Anh, nó đóng vai trò như một quyển sách giáo khoa góp phần làm tài liệu tham khảo cho các văn bản ra đời sau này.</div><div>Cũng khoảng thời gian này, nhà văn, nhà soạn kịch vĩ đại William Shakespeare đã góp phần sáng tạo ra trên dưới 2000 từ và cụm từ mới vì ông nghĩ tiếng Anh đương thời chưa đủ để ông dùng. Có thể nói, tiếng Anh Shakespeare như là một loại gia vị vô cùng độc đáo làm cho tiếng Anh trở nên đầy màu sắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca200010e3b511e78516c5cf31c40d06.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự phát triển vượt bậc của các môn khoa học tự nhiên ở Anh quốc đã góp phần tạo nên một lượng từ vựng không nhỏ về vật lý, hoá học, sinh học, địa chất và thiên văn học. Những từ mới xuất hiện ở thời điểm này điển hình là: “acid” (1626), “gravity” (1641), “electricity” (1646), và “pendulum” (1660). Chúng ta cũng không không quên nhắc tới những từ vựng liên quan đến giải phẫu học được phát minh ra ở thời điểm này như: “cardiac” (tức người bị bệnh tim, ra đời năm 1601), “tonsil” (a-mi-đan, vào năm 1601), “ovary” (buồng trứng, 1658), từ “penis” (dương vật) và “vagina” (âm đạo) cũng được ra đời không lâu sau đó.</div><div><strong>Tiếng Anh hiện đại – khi mặt trời chưa bao giờ lặn (1800-đến nay)</strong></div><div>Lượng từ vựng là điểm khác nhau chủ yếu giữa Tiếng Anh cận đại và hiện đại. Do sự phát triển của khoa học công nghệ cũng như sự bành trướng chủ nghĩa thuộc địa ở thế kỷ thứ 19 và 20, từ vựng tiếng Anh được gia tăng đáng kể. Thuộc địa của Đế quốc Anh từng chiếm một phần tư bề mặt trái đất. Từ “yoga” được người Anh đưa vào từ điển khi xâm chiếm Ấn Độ. Tương tự ta có “voodoo” và “zombie” du nhập vào tiếng Anh từ Châu Phi. Khi đến Úc, tiếng Anh tiếp thu từ “nugget”, “boomerang” và “walkabout” …</div><div>Thêm vào đó, sự ra đời của Hiệp chủng quốc Hoa Kì 1776 và ít lâu sau đó, thế giới có thêm tiếng Anh Mỹ (để phân biệt với tiếng Anh của người Anh). Sự khác nhau hoàn toàn về hình thức như “fall” (tiếng Anh Mỹ) và “autumn”(tiếng Anh Anh) đều để chỉ mùa thu, “trash” và “rubbish” đều có nghĩa là rác; cho đến khác nhau về cách viết như “organisation” (Anh) với “organization” (Mỹ), “learnt” (Anh) với “learned” (Mỹ)…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c4b6470e3b611e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo nhìn nhận chủ quan, tiếng Anh Mỹ đang có ưu thế hơn vì Mỹ là nơi tập trung của những trường đại học hàng đầu thế giới, sự ảnh hưởng của các sản phẩm đến từ Hollywood và thành tựu của khoa học công nghệ.</div><div>Ngoài tiếng Anh Anh và tiếng Anh Mỹ, tiếng Anh ủa người Ấn, Úc, Canada, New Zealand và các nước thuộc địa Anh ở Châu Phi cũng có nhiều nét đặc trưng riêng.</div><div><strong>Quá trình phát triển của từ vựng tiếng Anh hiện đại</strong></div><div>Sau khi tiếng Anh được định hình. Người ta bắt đầu quan tâm đến việc viết cho nó một quyển từ điển chính thức. Bắt đầu từ 1857 và 70 năm sau đó người ta đã cho ra đời quyển từ điển mang tên Oxford. Nó được xem là một trong những quyển sách làm chuẩn mực cho tiếng Anh hiện đại.</div><div>Mỗi năm có khoảng hàng ngàn từ mới được thêm vào Từ điển tiếng Anh Oxford. Hầu hết những từ này đến từ đâu và tại sao chúng có thể thâm nhập vào cuộc sống hằng ngày?</div><div><strong>Giao thương và học hỏi</strong></div><div>Thương mại quốc tế chẳng những mang lại cho người Anh nhiều hàng hoá, giống cây trồng và hương liệu, mà còn làm giàu cho ngôn ngữ của họ. Điển hình là từ “Coffee” đến từ tiếng Ả-rập, “Spaghetti” của tiếng Ý, “curry” của tiếng Ấn Độ.</div><div><strong>Tình trạng này phải diễn tả ra sao?</strong></div><div>Trong nhiều trường hợp khác, mượn tiếng nước ngoài là một giải pháp tối ưu để diễn tả trạng thái cảm xúc hoặc ý tưởng phức tạp. Ví dụ, không ít lần ta cảm thấy hiện thực đang diễn ra trước mắt đã được diễn ra trước đó, và lúc này, người Anh nghĩ rằng không gì hoàn hảo hơn từ “Déjà vu” của tiếng Pháp để diễn tả tình trạng ấy. Từ “naiveté” (mượn từ tiếng Pháp vào cuối thế kỷ 17) nghĩa để ám chỉ những người non kinh nghiệm, thiếu khôn ngoan hoặc quá ngây thơ, chất phác; “machismo”, mượn từ cộng đồng nói tiếng Tây Ban Nha ở Mexico vào những năm 1940 để thể hiện sự gia trưởng; “schadenfreude” mượn từ tiếng Đức và nó có nghĩa là cười trên sự đau khổ của người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59048170e3b611e7a7f8a35b8f987e9b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tiếng Hy Lạp cổ và Latin cổ được giới khoa học ưu ái</strong></div><div>Các nhà khoa học thường hay sử dụng các ngôn ngữ cổ điển để đặt tên cho các khái niệm mới. Ta sẽ thường thấy các chữ cái Hy Lạp cổ như: alpha (α), beta (β), gamma (γ), và delta (δ) xuất hiện trong các công thức toán, lý, sinh và hoá học.</div><div>Từ “clone” (nghĩa khoa học là nhân bản vô tính) trong khi đó nó được mượn từ tiếng Hy Lạp cổ và có nghĩa là kỹ thuật giâm, chiết nhánh để tạo thành cây con.</div><div><strong>Kết hợp, cắt và dán</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8daa22e0e3b611e7adb487e7e7650293.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ vựng của tiếng Anh cũng gia tăng đáng kể khi những từ có sẵn được kết hợp với nhau. Ví dụ “skycraper”- nhà chọc trời, “laydyfingers” – tên một loại bánh, “bookworm’ – mọt sách, hay “brainwash”- tẩy não. Một cách khác nữa để hình thành từ mới là cắt xén một từ dài đi. Từ đó, ta có “public house” thành “pub”, “laboratory” thành “lab”, “telephone” thành “phone”, “situation comdedy” thành “sitcom”; hoặc cắt xén rồi pha trộn từ ngữ với nhau để tạo thành từ mới. Ta có “advertisement” cộng với “entertainment” tạo thành “advertainment”, “breakfast” cộng với “lunch” thành “brunch”, và tương tự “Spanish” kết hợp với “English” ta có “Spanglish”. Khác với những từ mượn từ nước ngoài, nhiều người có thể hiểu những từ vựng mới này ở những lần nghe đầu tiên.</div><div><strong>Hãy hồi sinh chúng và trao cho sứ mệnh mới</strong></div><div>Một trường hợp thú vị hơn giúp đó chính sự “hồi sinh” những từ cũ (hoặc thay đổi nghĩa của từ cũ). Từ “villain” từng có nghĩa một người nông dân nhưng ngày nay cộng đồng nói tiếng Anh lại hiểu nó theo nghĩa là “một tên côn đồ”. “Geek” từng là một từ để chỉ những người biểu diễn tạp kỹ ở thời trung cổ, nhưng với thời hiện đại, “geek” có nghĩa là những người tham mê thứ gì một cách điên cuồng, họ có thể rất thông minh và có phần kì quặc.</div><div><strong>Chúng tôi là người tiên phong&nbsp;</strong></div><div>Từ vựng mới cũng hình thành khi một công ty hoặc tổ chức tiên phong trong lĩnh vực hay một sản phẩm nào đó. Ví dụ ở Việt Nam, “honda” còn được hiểu là xe gắn máy vì một trong những chiếc xe gắn máy du nhập vào Việt Nam với nhãn hiệu Honda Cub. Tương tự ta có “phablet” – cái tên đã tự nó miêu tả được một thiết bị di động có kích thước màn hình nhỏ hơn máy tính bảng (tablet), nhưng lại to hơn điện thoại thông thường (cellphone). Khi các công ty công nghệ lớn cho ra đời các sản phẩm công nghệ và dịch vụ tiên phong, những từ mới cũng đồng loạt ra đời như: “touchID”, “bionic chip”, “faceID”, “artifical intelligence”, hay “google” (“google” lúc này không được viết hoa vì nó được xem như một động từ), tương tự vậy ta có “fedex” (động từ chỉ một hành động chuyển phát một gói hàng hoá bằng dịch vụ của công ty FedEx).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8395d0e3b611e7adb487e7e7650293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>170,000 chưa phải là con số cuối cùng</strong></div><div>Tiếng Anh hiện đại có hơn 170,000 từ vựng và với nhiều người, đây có thể là quá nhiều. Tuy nhiên thế giới thay đổi liên tục, kéo theo đó là ý tưởng mới, phát minh mới tiếp tục ra đời. Hàng ngàn từ mới sẽ được tiếp tục thêm vào từ điển mỗi năm. Một số từ sẽ không phù hợp với hoàn cảnh và nhu cầu xã hội. Chúng sẽ chết đi hoặc bị ghẻ lạnh. Từ mới sẽ phải ra đời để lấp đi những khoảng trống... như người ta đã và đang làm với nhiều ngôn ngữ khác trên thế giới.</div><div>&nbsp;__________</div><div><strong><em><u>Anh Thợ Nail</u></em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2121,"created_at":"2017-12-18T05:46:23.778Z","down_point":0,"up_point":68,"tags":[]}