{"_id":6059,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a550ac60c68011e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">Ngày xưa bà ngoại tôi đến khoảng 55 tuổi mới tắt kinh. Nhưng đối với mẹ, chuyện ấy đến sớm hơn những 5 năm. Ban đầu, mẹ chỉ nghĩ do ăn uống hoặc sinh hoạt thay đổi nên chuyện kinh nguyệt mới có chút bất ổn. Nhưng khi mọi chuyện lặp lại thường xuyên hơn, mẹ bắt đầu lo lắng, sốt ruột và tâm tính mẹ có chút biến đổi. Dần dần, sự thay đổi của mẹ cũng ảnh hưởng không nhỏ đến nếp sống yên ả thông thường của gia đình tôi.&nbsp;</p><h2 style=\"text-align: justify;\">Sự khác biệt giữa 2 thế hệ</h2><p style=\"text-align: justify;\">Đối với tôi mà nói, có \"đến tháng\" hay không cũng chả phải vấn đề gì ghê gớm, nên tôi khá thờ ơ khi mẹ tâm sự chuyện tiền mãn kinh. Tôi còn nhớ sau mỗi lần nói chuyện với mẹ, tôi thường an ủi mẹ một cách vô thưởng vô phạt \"Chắc mẹ bị tiền mãn kinh thôi mà. Mẹ của bạn con cũng thế.\"&nbsp;</p><p style=\"text-align: justify;\">Những lúc ấy mẹ thường gật đầu và nói sang chuyện khác. Nhưng tôi không hiểu cái gật đầu ấy cho đến vài tháng sau - khi dấu hiệu của tiền mãn kinh tấn công mẹ mạnh mẽ hơn, không chút kiêng dè.</p><p style=\"text-align: justify;\">Đối với một người trẻ như tôi, khi chưa từng trải qua và cũng chưa từng nghĩ tới chuyện lập gia đình, chưa có con cái và không bao giờ nghĩ tới chuyện nghỉ việc ở nhà chăm sóc nhà cửa, thì tiền mãn kinh là điều tất lẽ dĩ ngẫu phải đến. Đôi khi nó còn giúp người phụ nữ nhẹ gánh hơn và không cần thiết phải lo lắng nếu không thấy kinh nguyệt: Bạn là phụ nữ, 50 tuổi, vậy bạn sẽ có khả năng tắt kinh, trứng của bạn sẽ không thể thụ tinh được nữa! <em><strong>Nhưng với mẹ, tắt kinh có vẻ giống như một mất mát lớn khó bù đắp được, cả về thể chất và tinh thần.</strong></em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13f3a860c66911e69277c7d42f3bb41c.jpg\" style=\"width:780px; height:520px;\"></p><p style=\"text-align: justify;\">Tôi từng đọc được ở đâu đó nói rằng đối với nhiều người, kinh nguyệt có ý nghĩa cực kì quan trọng, đánh dấu giây phút chín muồi, là lời thông báo chính thức tới cơ thể nữ giới, rằng cô gái ấy nay đã trưởng thành thực sự và sẵn sàng để làm mẹ.&nbsp;</p><p style=\"text-align: justify;\">Còn khi tắt kinh, dường như không chỉ các hormones của người nữ giới có sự biến đổi ghê gớm, mà hiện tượng này còn là tiếng chuông cảnh báo khiến người ta phải hoảng sợ \"<strong><em>À, giờ thì chị đã già rồi. Cũng đến lưng chừng dốc cuộc đời rồi đấy!</em></strong>\"&nbsp;</p><p style=\"text-align: justify;\">Mẹ dành nhiều thời gian trong ngày để search về hiện tượng tiền mãn kinh, về các phòng khám tốt, về các loại thuốc bổ trợ cho nữ giới. Mẹ gọi điện cho bà hỏi về kinh nghiệm của bà ngày xưa, đôi khi cuộc gọi chỉ để khẳng định chắc chắn là bà phải đến 55 tuổi mới mãn kinh thực sự. Lúc ấy tôi thấy mẹ thật kì lạ, cứ băn khoăn như một cô gái chưa có kinh nghiệm về cuộc đời. Mẹ lúc ấy thật chẳng giống người phụ nữ đã có chồng và hai con chút nào :).&nbsp;</p><h2 style=\"text-align: justify;\">Những biến cố</h2><p style=\"text-align: justify;\">Sự thay đổi của mẹ lúc đầu giống như những dòng nước ngầm, từ từ lăn qua các khe của miếng xốp. Cả nhà vẫn sống êm đềm với nhau cho đến khi dòng nước ngầm ấy đột nhiên phình to, rồi bỗng dưng trở thành những con sóng lớn ập vào bờ.&nbsp;</p><p style=\"text-align: justify;\">Ban đầu, mẹ chỉ hay cáu bẳn, khó chịu với mọi người: Từ cách đặt cái cốc không đúng chỗ, cho tới việc bố tôi không chịu ăn kiêng giảm cân. Tôi và bố bắt đầu lo lắng, nhưng cố gắng nhịn mẹ, vì qua những gì tôi tìm hiểu, qua những cuộc nói chuyện với mẹ, tôi dần ý thức được tiền mãn kinh không phải chuyện xảy ra một sớm một chiều. Nó sẽ kéo dài như thế này trong khoảng 12 tháng tiếp theo. Cho đến lúc đó thì chỉ có thể cố gắng sống chung với những thay đổi thất thường của mẹ, học cách thông cảm và chấp nhận mà thôi.&nbsp;</p><p style=\"text-align: justify;\">Nhiều lúc tôi cũng muốn nói với mẹ, đó chỉ là một hiện tượng tự nhiên của cơ thể, không gây chết người, không gây bệnh tật, mẹ đừng quá lo lắng. Mình không thể trông mong một cái cây mãi mãi xanh tươi khi mà đồng cỏ xung quanh cũng đã úa màu thời gian, cho dù mình đã chăm sóc, vun trồng cái cây đó kĩ càng và hoàn hảo như thế nào đi chăng nữa.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b94d88e0c66d11e69277c7d42f3bb41c.jpg\">Nhưng suy nghĩ của mẹ khó nắm bắt và phân tầng phức tạp hơn tôi tưởng nhiều. Mọi chuyện gần như vỡ tung cuối tuần vừa rồi, khi tôi mới kết thúc cả tuần làm việc đến cuồng loạn và đặt chân đến cửa nhà. Mẹ cao giọng ngay khi tôi mới mở cửa, mẹ nói mẹ mệt mỏi vì lúc nào cũng phải chờ đợi mọi người cho cả bữa trưa và bữa tối. Okay, nhìn từ góc độ của mẹ - một người nội trợ, tôi thấy mình và bố rất có lỗi khi để mẹ phải chờ như thế. Tôi bảo mẹ từ giờ không phải đợi cơm nữa, tôi có thể ăn một mình được. Nhưng mẹ vẫn rất giận dữ và cơn giận hoàn toàn không có dấu hiệu ngưng lại hay ít nhất là giảm bớt.&nbsp;</p><p style=\"text-align: justify;\">Còn nhìn từ góc độ của tôi lúc đó thì cũng thê thảm không kém, vì tâm trạng và sức khỏe tôi đã hết sức tệ hại suốt mấy tuần nay: Bị sếp chèn ép và đòi hỏi đủ điều vô lý; bị đồng nghiệp khiến cho phát ốm vì khả năng tù tội của họ; bị con mèo ngu cào nát cái yên xe vừa mới thay; bla blo ble... Tôi đã thực sự bị châm ngòi và phát nổ! Bùm!!</p><p style=\"text-align: justify;\">Tính tôi cũng rất dị, những chuyện liên quan đến gia đình thì tôi hay nhịn, cứ nhịn mãi cho đến lúc gặp phải một ngòi nổ khiến mình không kìm được nữa, tôi sẽ phun ra như núi lửa, ầm ầm giận dữ và vô cùng bạo tàn. Chốt lại là, cuộc chiến với mẹ khiến cho tôi bực tức vác xác đi ăn lẩu một mình, xem phim một mình, cà phê một mình vào một trưa thứ 7 đẹp trời - đây là những việc tôi thường làm khi tâm trạng quá thảm.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47cc58b0c67011e69277c7d42f3bb41c.jpg\"></p><h2 style=\"text-align: justify;\">Lùi một bước và nhìn lại</h2><p style=\"text-align: justify;\">Tối hôm đó tôi và mẹ cũng lại như mọi lần, nói chuyện với nhau và giải quyết mâu thuẫn trong ổn thỏa. Dù gì mẹ vẫn là người tôi thương và tôn trọng nhất nên nói lời xin lỗi cũng không mấy khó khăn.&nbsp;</p><p style=\"text-align: justify;\">Tuy nhiên nếu tôi tỉnh táo, có lẽ tôi đã hiểu mẹ nhiều hơn, dù chỉ qua những tín hiệu ban đầu của chứng tiền mãn kinh nghe có vẻ vô hại.&nbsp;</p><p style=\"text-align: justify;\">Mẹ ở nhà nội trợ, dù có ra ngoài, có gặp người này người kia nhưng những người quan trọng nhất, ảnh hưởng nhất đến cảm xúc của mẹ chính là tôi, em tôi và bố tôi. Thời gian trong ngày tôi được nói chuyện với mẹ có lẽ chỉ rơi vào khoảng 3 tiếng là nhiều. 3 tiếng này cách chúng tôi và mẹ sử dụng thời gian lại rất khác biệt.&nbsp;</p><p style=\"text-align: justify;\">Mẹ thường thích nói chuyện, tâm sự, tỉ tê với cả nhà về những gì đã xảy ra trong ngày, về chuyện món này đắt hơn, món kia rẻ đi. Còn với chúng tôi, 3 tiếng đồng hồ lúc chưa đi ngủ còn phải lo nghĩ về ông sếp khó chiều, deadline chưa hoàn thành, và hàng tá các công việc không tên khác. Thời gian dành cho mẹ và lắng nghe mẹ dường như ngày càng ít đi.&nbsp;</p><p style=\"text-align: justify;\">Có lẽ cả tôi và bố cũng không để ý thấy trên khung cửa ban công có treo thêm mấy quả chuông Noel mới, vì chúng tôi dường như quá bận bịu với chính bản thân và các mối quan hệ. Có lẽ câu chuyện về tiền mãn kinh mãi mãi chỉ nằm trên chót lưỡi mà thôi, nếu không có trận cãi vã kéo dài trong khoảng 20s ngày hôm đó.&nbsp;</p><p style=\"text-align: justify;\">Cũng có lẽ sau hơn 20 năm, đến giờ tôi mới bắt đầu hiểu mẹ và nỗi lo của những người phụ nữ tiền mãn kinh.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaabd300c68b11e6a2a477e016875c91.jpg\" style=\"width:781px; height:490.634px;\"></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-20T08:10:16.176Z","creator_id":3358,"down_point":1,"tags":null,"title":"Mẹ và tiền mãn kinh","up_point":61}