{"_id":24375,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5b4038860a56fe29673df161","name":"SLAVOJ ZIZEK"},{"_id":"5c2380451bd9c011661b0d4e","name":"Ô NHIỄM"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":39,"down_point":1,"title":"Chúng ta có thể học được gì từ \"thảm kịch khói bụi\" ở các thành phố của Trung Quốc — Slavoj Zizek","body":"<div><figure class=\"aligncover\"><img src=\"http://inthesetimes.com/images/made/images/zizek_china_air_pollution_smog_850_592.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tháng 12 năm 2016, khói bụi ở các thành phố lớn của Trung Quốc trở nên ngày càng độc hại đến nỗi hàng nghìn người phải chuyển tới các vùng nông thôn, cố gắng tới những nơi có thể nhìn thấy được bầu trời xanh—thảm họa không khí này làm ảnh hưởng tới nửa triệu người. Với những người còn ở lại, cuộc sống của họ nơi đó bắt đầu giống như quang cảnh của một bộ phim hậu tận thế: mọi người đi lại với những chiếc mặt nạ phòng độc trong khói bụi ở nơi khó có thể thấy được một cái cây xanh. Trước khi người ta phải đóng cửa sân bay vì chất lượng không khí kém, những người có đủ tiền chi trả vé máy bay đã rời khỏi những thành phố bị ảnh hưởng, và người ta công bố rằng khói bụi là một thảm họa thời tiết, một tác động của tự nhiên, không phải do ảnh hưởng của ô nhiễm công nghiệp. Một kiểu người tị nạn mới đã được thêm vào các kiểu người tị nạn do chiến tranh, hạn hán, sóng thần, động đất, khủng hoảng kinh tế,...—<strong>&nbsp;những người tị nạn khói bụi.</strong></div><div>Có lẽ điều ngạc nhiên nhất về thảm họa không khí này là sự bình thường quá nhanh chóng của nó: Sau không thể phủ nhận vấn đề lâu hơn được nữa, người ta thiết lập ra những phương pháp để bằng cách nào đó có thể giúp người dân ở đó tiếp tục cuộc sống thường nhật bằng cách tạo ra những thói quen sinh hoạt hàng ngày mới, như thể khói bụi độc hại là một phần của cuộc sống. Vào những ngày được chỉ định, bạn nên hạn chế ra đường càng ít càng tốt, và nếu bắt buộc phải làm thế, thì hãy đeo khẩu trang hay mặt nạ phòng độc. Trẻ con hân hoan với tin tức rằng những ngày đó trường học đóng cửa—đó là cơ hội được ở nhà chơi. Làm một chuyến phượt đến vùng nông thôn, nơi bầu trời còn trong xanh trở thành một dịp đặc biệt mà mọi người chờ mong. Điều quan trọng là chẳng có gì phải hoảng họa và để giữ được diện mạo như thế, bất chấp mọi ngăn trở, cuộc sống vẫn tiếp tục…</div><div>Những phản ứng như thế là dễ hiểu nếu chúng ta tính đến việc rằng chúng ta đang phải đối đầu bởi thứ gì đó hoàn toàn nằm ngoài trải nghiệm tập thể của chúng ta mà chúng ta thực sự thấy nó, ngay cả khi bằng chứng là quá rõ ràng. Với chúng ta, “thứ gì đó” là một sự thay đổi lớn về mặt sinh học và vật lý trong một thế giới đang chứa chấp chúng ta. Để đương đầu với nguy cơ này, ý thức hệ tập thể của chúng ta là những cơ chế chuyển dịch thuộc về sự giả bộ và tự lừa dối chính mình: “một hành vi theo thói quen chung giữa những cộng đồng bị đe dọa là ngày càng trở nên mù quáng, thay vì tập trung vào bi kịch, và vì thế họ sụp đổ.”</div><div>Một điều chắc chắn là có một sự thay đổi về tâm lý-xã hội đang diễn ra ngay trước mắt chúng ta—sự bất khả thi trở nên khả thi. Một sự kiện đầu đầu tiên được coi như là bất khả thi, không có thật (viễn cảnh của một thảm họa sắp xảy ra, tuy nhiên có thể chúng ta biết là có, nhưng chúng ta không tin rằng nó sẽ xảy ra và vì thế coi nó là bất khả thi) trở thành một thứ xảy ra thật nhưng không còn bất khả thi nữa (một khi thảm họa xảy ra, nó được bình thường hóa, được coi như là một phần của những điều bình thường trong cuộc sống, như thể nó đã tồn tại ở đó và trở nên hoàn toàn khả thi). Ranh giới tạo ra những nghịch lý khả thi này là một thứ ở giữa hiểu biết và niềm tin: Chúng ta biết rằng điều gì đó có thể xảy ra, nhưng chúng ta không tin rằng nó thực sự sẽ xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/b/b7/Sarajevo_Siege_Collecting_Firewood_2.jpg\" alt=\"Kết quả hình ảnh cho siege of sarajevo\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc vây hãm Sarajevo, ảnh từ Wikiwand.</figcaption></figure></div><div>Nhớ lại cuộc vây hãm thành phố Sarajevo vào đầu những năm 1990: Thực tế là một thành phố bình thường của châu Âu với nửa triệu dân đã bị bao vây, bị bỏ đói và thường xuyên bị ném bom, người dân nơi đó bị đe dọa bởi lính bắn tỉa… và điều này đã tiếp diễn trong suốt ba năm liền, một điều mà người ta đã không thể tưởng tượng được trước năm 1992—sẽ rất dễ để quân đội các nước phương Tây phá vỡ vòng vây và mở ra một lối thoát nhỏ an toàn vào thành phố. Khi cuộc vây hãm bắt đầu, ngay cả người dân ở Sarajevo cũng nghĩ rằng điều này chỉ xảy ra trong thời gian ngắn, cố gắng gửi con cái đến chỗ an toàn “trong một hai tuần, khi đống hỗn độn này kết thúc”. Và sau đó rất nhanh, cuộc vây hãm đã được bình thường hóa. Quá trình từ sự bất khả thi đến bình thường hóa này (với một giai đoạn trải qua hoảng loạn và tê liệt) rõ ràng chứng minh cho những phản ứng của nước Mỹ với chiến thắng của Donald Trump. Nó cũng rõ ràng chứng minh cho sức mạnh của chính phủ và những tập đoàn tư bản lớn liên can tới mối nguy cơ băng tan ở hai cực. Những chính trị gia và quản lí gần đây tuyên bố rằng nỗi sợ hãi về sự nóng lên toàn cầu là những kết luận ngây thơ thiếu bằng chứng, trấn an chúng ta rằng chẳng có gì phải hoảng sợ hết, mọi thứ vẫn diễn ra như bình thường, coi sự nóng lên toàn cầu là một thực tế, cũng như một phần của việc “mọi thứ vẫn diễn ra bình thường”...</div><div>Tháng Bảy năm 2008, CNN đã làm một phóng sự về “Sự xanh của Greenland,” hân hoan trước những cơ hội mới mà băng tan mang tới cho người dân ở đảo này—họ đã có thể trồng rau ở những vùng đất trống… Phóng sự này đáng ghê tởm ở chỗ nó không chỉ tập trung vào một lợi ích bé nhỏ của một thảm họa mang tính chất toàn cầu; nó còn chơi với sự đa nghĩa của “xanh” trong ngôn ngữ đại chúng (“xanh” vì trồng rau; “xanh” vì những mối lo ngại về sinh thái), &nbsp;nên thực tế là càng nhiều rau có thể mọc trên đất ở Greenland đó là bởi vì sự nóng lên toàn cầu có thể liên quan đến nhận thức về môi trường. Và những hiện tượng như thế cũng là một ví dụ trong bộ phim tài liệu Shock Doctrine, Naomi Klein miêu tả cách chủ nghĩa tư bản toàn cầu lợi dụng các thảm họa (chiến tranh, khủng hoảng chính trị, thảm họa thiên nhiên) để có thể bỏ đi những hạn chế “cũ” của xã hội và thiết lập những nhân tố mới của nó trên nền gạch cũ đã bị quét sạch bởi thảm họa? Có lẽ những thảm họa sinh thái sắp tới thay vì làm yếu đi chủ nghĩa tư bản, sẽ được đem ra để kích thích phát triển.</div><blockquote><h4>Thứ mà chúng ta đã đánh mất trong cuộc chuyển dịch này là cách phán đoán chính xác điều gì đang diễn ra, với tất cả những cạm bẫy không ngờ đến mà thảm kịch này đang che giấu. </h4></blockquote><div>Ví dụ một trong những nghịch lý khó chịu trong tình trạng khó khăn của chúng ta hiện nay chính là những nỗ lực chống lại các mối đe dọa về sinh thái có thể góp phần làm ấm lên các cực: lỗ thủng ở tầng ozone giúp làm chậm lại sự nóng lên ở Nam cực, vì thế nếu nó hồi phục, Nam Cực sẽ nhanh chóng bắt kịp với tốc độ nóng lên của toàn bộ Trái Đất… Một điều nữa ít nhất là có thể chắc chắn. Trong những thập niên vừa qua, sẽ rất hợp thời nếu nói về vai trò thống trị của tầng lớp “lao động trí thức” trong xã hội hậu công nghiệp—tuy nhiên, chủ nghĩa vật chất nay đã quay lại ở mọi mặt của đời sống, từ những cuộc đấu tranh cho những tài nguyên khan hiếm (nước, lương thực, năng lượng, khoáng sản) cho tới ô nhiễm môi trường.</div><div>Ngay cả khi chúng ta tuyên bố sẵn sàng nhận trách nhiệm về phần mình đối với các thảm họa sinh thái, đây là một mưu mẹo để né tránh những khía cạnh thật sự của một thảm họa. Có một điều lừa dối trong việc mặc cảm tội lỗi với môi trường của chúng ta. Chúng ta thích bị mang tội, vì nếu chúng ta là những kẻ có tội, thì mọi thứ đều phụ thuộc vào chúng ta, chúng ta kéo sợi dây thảm họa, vì thế nên chúng ta cũng có thể tự cứu lấy mình bằng cách thay đổi cuộc sống. Điều khó khăn nhất với chúng ta là chấp nhận rằng, với tư cách cá nhân, chúng ta có một vai trò vô cùng bị động, giống như những người chỉ có thể ngồi xem định mệnh của chính mình—để tránh một tình trạng như thế, chúng ta có xu hướng tham gia vào những hoạt động mang tính ám ảnh như, tái chế giấy cũ, mua thực phẩm hữu cơ, bất cứ điều gì, chỉ để chúng ta có thể chắc chắn rằng mình đang làm gì đó, góp phần vào đó—giống như một cổ động viên bóng đá cổ vũ đội mà anh ta yêu thích trên màn hình TV ở nhà, hò hét và nhảy nhót với một niềm tin nhảm nhí rằng điều này có thể phần nào đó ảnh hưởng đến kết quả.</div><div>“Tôi biết rất rõ (rằng chúng ta đều đang bị đe dọa), nhưng tôi không thực sự tin là như thế (vì thế nên thôi không sẵn sàng làm bất cứ điều gì để thay đổi lối sống). Nhưng cũng có một cách chối bỏ khác hoàn toàn ngược lại: “Tôi biết rất rõ rằng tôi không thể can thiệp gì nhiều vào quá trình dẫn tới sự hủy diệt, nhưng nó cũng quá kinh khủng đến nỗi tôi không chấp nhận điều đó, vì thế tôi không thể chống lại được thôi thúc làm cái gì đó, ngay cả khi tôi biết rằng điều đó là hoàn toàn vô nghĩa.” Đó không phải là lí do mà chúng ta mua thực phẩm hữu cơ hay sao? Ai tin rằng những quả táo hữu cơ thối một nửa lại còn đắt kia lại tốt cho sức khỏe hơn cơ chứ? Vấn đề là, ngay cả chúng có thực sự tốt cho sức khỏe hơn, chúng ta mua chúng bởi vì bằng cách làm như thế, ta không chỉ mua những sản phẩm tiêu dùng—ta còn đồng thời làm một việc gì đó có ý nghĩa, thể hiện sự quan tâm và hiểu biết của mình về môi trường, ta tham gia vào một dự án tập thể vĩ đại.</div><div>Chúng ta phải chấm dứt trò chơi này. Khủng hoảng không khí ở Trung Quốc rõ ràng là một dấu hiệu về những hạn chế của chủ nghĩa môi trường. &nbsp;Nó là một sự kết hợp kì lạ giữa thảm kịch và thói quen hàng ngày, giữa cảm giác tội lỗi và sự thờ ơ. Hệ sinh thái ngày nay là một trong những chiến trường ý thức hệ chủ đạo, với một chuỗi các chiến lược để che giấu đi những khía cạnh thực sự của ô nhiễm môi trường: (1) hoàn toàn thờ ơ: Nó là một hiện tượng bên lề, không cần phải bận tâm, cuộc sống vẫn tiếp tục, thiên nhiên sẽ tự biết làm việc của mình; (2) khoa học và công nghệ có thể cứu chúng ta; (3) hãy để thị trường giải quyết (đánh thuế cao cho bọn gây ô nhiễm môi trường); (4) gây áp lực trách nhiệm cá nhân thay vì những biện pháp mang tính hệ thống: mỗi chúng ta cần làm gì đó—tái chế, hạn chế sử dụng, vân vân; (5) có lẽ là tệ nhất trong tất cả—tệ nhất trong ảnh hưởng về ý thức hệ - đó là ủng hộ việc quay về một trạng thái cân bằng tự nhiên, một cuộc sống khiêm tốn mà chúng ta từ bỏ sự ngạo mạn của con người và trở thành những đứa con của Mẹ Thiên Nhiên.</div><div>Có phải những cuộc tranh luận về sinh thái chiếm ưu thế không đề cập chúng ta như những kẻ có tội, mắc nợ mẹ thiên nhiên, dưới áp lực liên tục của những điều cao cả ngay trong chính cá nhân chúng ta: “Mày đã làm gì để trả nợ cho thiên nhiên? Mày có bỏ giấy vụn vào đúng thùng rác? Và các loại chai lọ? Mày có dùng xe máy trong khi có thể đi xe đạp hay phương tiện công cộng? Mày có dùng điều hòa thay vì mở toang cửa sổ? Những kiểu cá nhân hóa tư tưởng như thế rất dễ nhận thấy: Tôi bị lạc lối trong việc tự suy xét bản thân thay vì đặt những câu hỏi thích đáng về nền văn minh công nghiệp của chúng ta. Ngoài ra bạn cần lưu ý bổ sung ngay lập tức những cách sau: &nbsp;tái chế, mua thực phẩm hữu cơ, sử dụng năng lượng tái tạo, v.v. và bạn không còn phải cảm thấy tội lỗi, bạn có thể tận hưởng cuộc sống như bình thường.</div><div>Một cái bẫy khác cần tránh là tinh thần đạo đức chống chủ nghĩa tư bản: tất cả các cuộc nói chuyện về cách chủ nghĩa tư bản được duy trì bởi lòng tham của các ông chủ tư bản để có thêm quyền lực và sự giàu có. Thực tế ở chủ nghĩa tư bản, lòng tham cá nhân phụ thuộc vào cái nỗ lực của chính tư bản để sinh sôi và mở rộng. Người ta thường như có xu hướng muốn nói rằng điều mà ta cần là nhiều hơn, không phải là bớt đi, một kiểu chủ nghĩa vị kỷ khai sáng. Xung đột giữa chủ nghĩa tư bản và hệ sinh thái có vẻ như là cuộc xung đột cơ bản giữa lợi ích vị kỉ bệnh hoạn và quan tâm một cách đúng đắn cho sự tốt đẹp chung của nhân loại. Quan sát kĩ hơn, nó đột nhiên rõ ràng là tình trạng này giờ đã hoàn toàn đảo ngược: Những lo ngại về môi trường thực chất là ham muốn vụ lợi muốn được tiếp tục sống sót: Chúng là biểu hiện cho tính tư lợi, chính cái tư lợi cao nhất là muốn tiếp tục duy trì thế hệ sau chống lại lợi ích của chúng ta. Những nhà tâm linh Kỉ Nguyên Mới đề cập đến tính thiêng liêng của sự sống như thế, và thiên nhiên có quyền được bảo tồn… chẳng có vai trò gì đáng kể tới ý thức của chúng ta về môi trường. Nếu nhìn vào khía cạnh đạo đức của vấn đề này, nó được tìm thấy ở trong chủ nghĩa tư bản với cam kết tiếp tục phát triển: một nhà tư bản cống hiến bản thân mình cho mục tiêu phát triển của chủ nghĩa tư bản sẵn sàng đặt mọi thứ, ngay cả sinh tồn của toàn nhân loại không phải là cho một mục đích bệnh hoạn nào đó, mà là chỉ để tiếp tục phát triển sinh sôi chủ nghĩa tư bản ngay trong chính nó. Fiat profitus pereat mundus (lợi nhuận cứ sinh ra, dù trái đất có diệt vong) có thể được coi là khẩu hiệu của nó. Khẩu hiệu đạo đức này, dĩ nhiên là lạ lùng, hay có thể nó là độc ác, nhưng nếu xem xét theo quan điểm của đạo đức học Kant, chúng ta không thể quên rằng điều thực sự phản cảm thuần túy là bản năng sinh tồn một cách bệnh hoạn của chính mình: một nhà tư bản, theo phương châm đạo đức của chính mình, là một người trung thành theo đuổi một mục tiêu phổ quát, mà không quan tâm đến bất kì trở ngại nào.</div><div>Vậy điều cần làm là gì, như Lenin đã nói? Trong cuốn <em>Điều gì diễn ra trong thế kỉ 20?</em>, Peter Sloterdijk đã vạch ra những tóm tắt của mình về những gì nên vào ở thế kỉ 21, được gói gọn trong hai bài luận đầu tiên của cuốn sách: Thế Nhân Sinh và Từ thuần hóa con người với khai hóa văn minh.</div><div>“Thế Nhân Sinh” (Anthropocene) là từ dùng để miêu tả một giai đoạn trong lịch sử Trái đất, trong đó chúng ta, nhân loại, không còn phụ thuộc vào Trái Đất, coi nó như một bồn chứa để hấp thụ những hệ quả từ hoạt động sản xuất của con người: Chúng ta không đủ khả năng để bỏ qua tác dụng phụ từ hoạt động sản xuất của mình, không thể hạn chế những ảnh hưởng này đến đời sống con người. Ta phải chấp nhận rằng mình sống trên một “Con tàu vũ trụ Trái Đất”, phải chịu trách nhiệm với tình trạng của nó. Trái Đất không còn là một nền tảng không thể hủy hoại chứa đựng hoạt động sản xuất của chúng ta, nó như một vật thể hữu hạn mà ta có thể vô tình hủy hoại hay biến đổi nó tới mức ta không thể sống nổi ở đó nữa. Điều này có nghĩa là ngay khi chúng ta đủ mạnh để làm ảnh hưởng tới mọi điều kiện sống cơ bản, ta phải chấp nhận rằng mình chỉ là một loài động vật trên một hành tinh nho nhỏ - cái ép buộc ta phải chấp nhận là sức mạnh hủy diệt toàn cầu của chính ta. Một cách khác để tưởng tượng ra điều này: chúng ta không còn là một người lao động anh hùng thể hiện khả năng sáng tạo ra bằng cách khai phá tài nguyên từ môi trường mà là một cá thể sống hòa chung với môi trường, phải liên tục đàm phán ở mức chấp nhận được để đổi lấy sự an toàn và ổn định.</div><div>Việc phớt lờ những tác động tiêu cực chẳng phải là chủ nghĩa tư bản hay sao? Điều quan trọng trong phát triển tư bản là sự tự lưu thông tăng cường tập trung vào lợi nhuận, và thiệt hại tới môi trường không bao gồm trong chi phí sản xuất về nguyên tắc bị bỏ qua—ngay cả những nỗ lực đánh vào thuế (hay gắn bảng giá vào mỗi tài nguyên thiên nhiên được sử dụng, bao gồm cả không khí) là bất khả thi hoặc chệch hướng. Vì thế để thiết lập lại một mô hình mới về quan hệ nhân sinh-tự nhiên, một sự thay đổi cơ bản về kinh tế - chính trị là cần thiết, giống như mà Sloterdijk gọi là “văn hóa thuần hóa động vật hoang dã”. Cho đến giờ, mỗi nền văn minh mà nó giáo dục và đào công dân của nó và đảm bảo an ninh trong vỏ bọc của quyền lực nhà nước, nhưng quan hệ giữa văn hóa và nhà nước đã mãi mãi nằm dưới cái bóng của những cuộc chiến tranh tiềm năng, với trạng thái hòa bình chỉ đơn giản là đình chiến tạm thời. Giống như Hegel đã khái niệm hóa nó, đạo đức của mỗi quốc gia được thể hiện cao nhất ở trong những hành động mang tính anh hùng chủ nghĩa, việc sẵn sàng hi sinh cuộc sống của một người cho quốc gia dân tộc, điều đó có nghĩa là quan hệ dã man giữa các quốc gia được coi là nền tảng đạo đức cho cuộc sống trong quốc gia đó.&nbsp;</div><div>Giây phút mà chúng ta nhận ra rằng thực tế mình chỉ đang sống trên một con tàu vũ trụ Trái Đất, nhiệm vụ cấp bách là khai hóa văn minh, đoàn kết toàn thế giới và hợp tác giữa những cộng đồng người, một nhiệm vụ có những khó khăn do sự gia tăng liên tục của bạo lực tôn giáo và sắc tộc và việc sẵn sàng hi sinh bản thân (và thế giới) cho một mục đích cụ thể. Việc vượt qua chủ nghĩa bành trướng tư bản, hợp tác quốc tế rộng rãi và đoàn kết cũng cũng có thể biến nó thành một quyền lực hành pháp sẵn sàng vi phạm chủ quyền nhà nước… Đây có phải là tất cả các biện pháp &nbsp;được sinh ra để bảo vệ tự nhiên và văn hóa chung của chúng ta?&nbsp;</div><div><a href=\"http://inthesetimes.com/article/19787/spaceship-earth-lessons-of-airpocalypse-slavoj-zizek-climate-ecology-smog\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết của Slavoj Zizek, Giám đốc Viện Nhân học Birbeck của đại học London trên tờ In These Times.</a></div><div>Một số chi tiết trong bài viết đã được thay đổi để phù hợp với độc giả Việt Nam</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2019-10-04T03:26:33.724Z"}