{"_id":20897,"tags":[],"up_point":32,"down_point":0,"title":"Công việc ổn định ư? Có cái gì là ổn định giữa cuộc sống đầy biến động này đâu?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/924a9630760011e9a8a54dcdf1030b63.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi tuổi trẻ đi qua tuổi già kéo đến. Lúc rảnh rỗi người ta ngồi nhâm nhi ly cà phê hoặc một tách trà nóng nhìn về nơi xa xăm vô định, nghĩ về chuyện quá khứ, hiện tại và &nbsp;tương lai được mất những gì?</div><div>Đến một tuổi nhất định nào đó, người ta thường sẽ hối tiếc về việc mình đã chưa thực hiện được, cảm giác hối hận dâng trào, rồi thở dài tặc lưỡi buông ra câu giá như, nếu thời gian có thể trở lại… Đa số chúng ta sẽ hối tiếc việc mình chưa làm được chứ ít ai hối hận vì mình đã thực hiện mà thất bại. Bởi nếu đã cố gắng hết sức mà thất bại thì nó vẫn có ý nghĩ gì đó hơn là không hành động.</div><div>Những ngày, ngồi nhìn ngắm tuổi trẻ điên cuồng đi qua, nhìn những gì mình đã làm được và chưa được đôi lúc tôi tự hỏi bản thân. “Cuộc sống này mình sinh ra có ý nghĩa gì? Đôi lúc nó vô vị nhạt nhẽo quá.”Dù rằng câu hỏi này tôi đã hỏi chính bản thân mình từ rất rất lâu rồi. Từng ngày trôi qua tôi cũng hiểu được và trả lời một phần nhỏ câu hỏi đó. Nhưng những ý nghĩ, thắc mắc đó vẫn luôn tồn tại sâu thẳm bên trong con người tôi. Chắc tại vì là phụ nữ nên đôi lúc cảm xúc nó mỏng manh, chỉ một chuyện nhỏ cũng có thể tưởng tượng rồi vẩn vơ nghĩ ngợi.</div><div>Buổi sáng tinh mơ, khi đôi mắt mở ra nhìn ngắm mọi thứ xung quanh sao nó buồn buồn, không có nhiều động lực. Ngày ngày, mở mắt ra vội vã lao đến văn phòng, tối muộn lủi thủi về nhà. Mỗi tuần đều như thế, cuộc sống cứ lặp lại ngày qua ngày trôi qua, không có nhiều đột phá, thú vị. Đưa mắt nhìn về phía tương lai xa xăm thì thấy sao mà mịt mù tối tăm. Dù hiện tại vẫn sáng, vẫn ấm áp như lời hát ru ngọt ngào ru người ta say ngủ.</div><div>Công việc ổn định ư? có cái gì là ổn định giữa cuộc sống đầy biến động này đâu? Có chăng ta đang tự ru ngủ, dỗ dành, lừa dối chính mình hay sống theo quan điểm của ba mẹ, người khác “đi làm công ty là ổn định.” Hai từ “ổn định” là một cái gì đó rất mơ hồ giữa cuộc đời đầy xô bồ, tấp nập, vội vã này. Vọng tưởng về một tương lai ổn định liệu có ổn định thực sự như chúng ta suy nghĩ? Bởi đã là con người thì ai chẳng có mong muốn sống đời bình yên tốt đẹp nhất. Nhưng đó cũng chỉ là mong muốn mà thôi trừ khi bản thân chúng ta tạo ra nhiều giá trị cho người khác và hành động như thế nào đó để bản thân giàu có, để rồi quay về sống cuộc đời an nhàn tự tại, phiêu diêu ổn định của một kẻ giàu. Như thế có gọi là ổn định không? Cũng &nbsp;chẳng biết nữa, còn tùy góc nhìn của mỗi người.</div><div>Đã là cuộc sống thì nó phải sóng gió, “lên voi xuống chó” cho đúng với cái từ “cuộc” còn “sống” thì từ từ tính sau. Mở mắt ra là bắt đầu một cuộc đi săn mới, ai giỏi, mạnh mẽ khỏe mạnh và nhanh nhất thì sẽ săn được những con mồi ngon… Còn săn như thế nào cũng tùy mỗi người.</div><div>Mỗi sáng khi thức dậy tôi tự hỏi. Liệu có điều gì thú vị đang đợi mình phía trước, những việc gì mình đang làm khi có kết quả sẽ khiến mình vỡ òa sung sướng, những sóng gió nào sẽ bất thình lình đổ xuống đầu mình. Với cuộc sống hiện tại mình đã hạnh phúc thật sự chưa? Mình của tương lai có khác xa mình của hiện tại… Nếu mình không thay đổi, làm khác thì mọi thứ xảy ra có khác với hiện tại bây giờ. Liệu mình chìm đắm trong cảm giác an toàn này được bao lâu? Nếu mình không hành động, không dũng cảm nhìn nhận về cuộc sống thực tế hiện tại, có thể tương lai cuộc sống sẽ đống gói gửi tặng mình một mớ những nỗi bất an, càng về sau càng to bự hơn thay vì những cảm giác an toàn của hiện tại.</div><div>Tôi cũng đã từng hỏi anh bạn thân của mình như vậy? Có vẻ hai đứa cũng có những cách nghĩ điên khùng giống nhau. “Muốn trải nghiệm nhiều hơn nữa, muốn có cuộc sống thú vị hơn, muốn mỗi sớm mai thứ dậy có điều gì làm mình mong chờ, không ngừng cố gắng và rèn luyện một tinh thần tốt nhất có thể để đương đầu với bão tố ngoài kia… Mang lại giá trị nhiều hơn cho mọi người.” Sau khi, nghe những lời tâm, can, phèo, phổi của tôi. Thế là, anh ấy cũng từ bỏ một công việc mà người ta gọi là ổn định để dấn thân vào một hành trình mới không mấy ổn định. Có khi sóng gió phía trước còn ác liệt, khủng khiếp hơn con người ta vẫn nghĩ nhưng nếu không bước đi thì làm sao tới, làm sao biết mình mạnh mẽ thế nào? Nên thôi đã đưa chân tới thì bước luôn biết đâu một tương lai sáng lạng đang đợi phía trước.</div><div>Cuộc sống, hiện tại chúng ta đang sống thiên về những giá trị vật chất nhiều hơn. Nếu để ý bạn sẽ thấy đa phần người ta thần tượng tôn vinh những người giàu có, doanh nhân thành đạt. Những người giàu nói gì cũng là chân lý, họ là những người dũng cảm, giỏi giang là anh hùng trong mắt người khác. Còn kẻ nghèo dù nói có đúng, có xuôi tai thì người ta cũng cho là “nổ”, khoác lác bởi thực tế anh đã làm được những gì?… Chân lý đôi khi dành cho một nhóm người.</div><div>Đa phần, chúng ta chỉ nhìn thấy bề nổi bên ngoài, mấy ai nhìn thấy những khó khăn, dằn xé vẫy đạp điên cuồng, dũng cảm lựa chọn hành động để họ có thể di chuyển từ nhóm này qua nhóm nọ, qua phía dành cho người giàu. Trên con đường đi đến sự giàu có là cả một quá trình mồ hôi, nước mắt, lòng kiên trì... Có cả những niềm vui, cảm xúc lâng lâng, hạnh phúc. Ở đây không bàn đến những người sinh ra đã ở ngay vạch đích. Những người bình thường khi bước qua phía nhóm người giàu có là cả một quá trình nỗ lực. Mấy ai để ý trước kia họ cũng là người bình thường như những người bình thường, chỉ khác là họ có khát vọng và dũng cảm lựa chọn bước đi theo tiếng của trái tim. Sống theo ý mình, nếm trải những vui, buồn của cuộc đời.</div><div>“Giàu chưa chắc đã sướng nhưng nghèo chắc chắn sẽ khổ” ai đó đã tưng nói thế. Để cuộc đời ổn định đôi lúc cần những lựa chọn không mấy chắc chắn, ổn định. Nếu cuộc đời là một canh bạc, thì mỗi người chúng ta chính là người chơi và đang chơi chính ván bài của cuộc đời mình. Thắng thua cũng chẳng ai biết được. Chỉ là cố gắng đưa ra lựa chọn tốt nhất để tránh thua canh bạc của đời mình, để có thể cảm nhận niềm vui chiến thắng mà thôi.</div><div>-Phú Trên Mây-</div><div>Hình ảnh: -minho</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32215,"created_at":"2019-05-14T04:28:35.980Z"}