{"_id":6849,"body":"<p style=\"text-align: justify;\">Tôi vẫn luôn ám ảnh một câu nói của Steve Jobs:\" Nếu hôm nay là ngày cuối cùng của cuộc đời, tôi có muốn làm những gì mình định làm không?\" Và trong suốt 2 năm qua, tôi đã luôn tự nhủ bản thân : \"Trước khi chết, điều tôi muốn làm nhất là gì?\" Cuộc sống thực sự ngắn ngủi khi bạn nhận ra mình chỉ còn một chút thời gian còn lại phía sau, và con người ta thường thường chỉ hối hận về những điều mình chưa làm hơn là những gì họ đã làm được.</p><p><a href=\"https://2.bp.blogspot.com/-aFKtBuqBfh0/WKbQmqfyTvI/AAAAAAAACI0/QAcHbQ1ujtYQVlXfAw4cUwx1biAFp3P8ACLcB/s1600/TRANGPSBLOG3.png\"><img src=\"https://2.bp.blogspot.com/-aFKtBuqBfh0/WKbQmqfyTvI/AAAAAAAACI0/QAcHbQ1ujtYQVlXfAw4cUwx1biAFp3P8ACLcB/s1600/TRANGPSBLOG3.png\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Trong khoảng thời gian hoạt động ở YMC, câu lạc bộ tôi phát động một chiến dịch mang tên \"Before I Graduate\" (Trước khi tốt nghiệp, tôi muốn...) thu hút hàng nghìn bạn trẻ trên địa bàn Hà Nội và thậm chí chiến dịch đã tạo sự ảnh hưởng sâu sắc với giới trẻ đang theo học các trường cao đẳng, đại học trên toàn cả nước, thức tỉnh họ thông qua giá trị nhân văn mà \"Before I Graduate\" chuyển tải. Chiến dịch Before I Graduate lấy cảm hứng từ chiến dịch Before I Die... của người phụ nữ mang tên Candy Cang, người đã phủ đầy các bức tường với những tấm bảng đen với bao hàng chữ \"Before I die____\" trên những con phố. Sau nỗi đau mất người thân, Candy Cang muốn nhắn nhủ mọi người hãy thực sự \"sống\" trước khi chết đi. Chiến dịch Before I Die tạo nên một làn sóng mạnh mẽ, thu hút hơn 70 quốc gia đặt bảng, nó bỗng chốc trở thành nguồn cảm hứng sống của mỗi người, khiến họ trân trọng từng khoảnh khắc trong cuộc đời.&nbsp;</p><p><a href=\"https://2.bp.blogspot.com/-cGjc41_DTR0/WKbNZQkDb7I/AAAAAAAACIY/CLPgCok7KvoqiH0wRxPuKA3tTrzLEQnhACLcB/s1600/BLOGTRANGPS.jpg\"><img src=\"https://2.bp.blogspot.com/-cGjc41_DTR0/WKbNZQkDb7I/AAAAAAAACIY/CLPgCok7KvoqiH0wRxPuKA3tTrzLEQnhACLcB/s1600/BLOGTRANGPS.jpg\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Mỗi sáng mai, tỉnh dậy và hãy nhìn vào gương: \"Hôm nay tôi sẽ làm gì để trở thành con người mà tôi muốn trong tương lai?'' \"Chuyện gì xảy ra nếu tôi không hành động?\"&nbsp;</p><p><strong>1. Trước khi chết, tôi muốn...</strong></p><p>Trước khi chết, tôi muốn cuốn tiểu thuyết của mình sẽ được xuất bản.</p><p>Trước khi chết, tôi muốn học nhảy.</p><p>Trước khi chết, tôi muốn chơi đàn piano.</p><p>Trước khi chết, tôi muốn yêu.</p><p>Trước khi chết, tôi muốn...</p><p>Nếu có một tấm bảng ở đây, có lẽ tất cả chúng ta sẽ không thể viết hết những mong muốn thầm kín của mình chỉ trong một dòng để trống kia. Ai ai cũng có ước mơ. Tôi đã từng &nbsp;hỏi một đứa bạn của mình:</p><p>- Mày mong muốn gì?</p><p>- Tao muốn giỏi tiếng Anh.</p><p>Nhưng rồi tôi thấy, đằng sau khát khao đó, nó chẳng làm gì để biến ước mơ của mình thành hiện thực. Nhiều người viết &nbsp;thật nhiều kế hoạch ra giấy, thật nhiều điều mình mong muốn mình sẽ làm trong tuần này, trong năm nay nhưng rồi họ bỏ dở, vì một vài ba lý do biện minh, vì một vài mớ thứ chen ngang họ biện hộ cho chính sự thiếu tâm huyết của mình.</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://2.bp.blogspot.com/-bQ6IerhTEok/WKbNCkgMNmI/AAAAAAAACIE/X52CYLTc6o0WJOBHjtuA_7LyJilo3MFVgCEw/s1600/BIG.jpg\"><img src=\"https://2.bp.blogspot.com/-bQ6IerhTEok/WKbNCkgMNmI/AAAAAAAACIE/X52CYLTc6o0WJOBHjtuA_7LyJilo3MFVgCEw/s1600/BIG.jpg\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Source: Before I Graduate<br></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\"><strong>2. Hãy sống mỗi ngày như đó là ngày cuối cùng của chính bạn...</strong></p><p style=\"text-align: justify;\">Không ai đợi đến ngày cuối cùng để có động lực làm những điều mà khi còn sống khỏe mạnh họ đã không làm. Chúng ta sẽ sống được bao lâu, ta không biết, ta không thể nhìn thấy tương lai, và cái chết là thứ diễn ra đột ngột không bao giờ nói trước. Người ta thường cảm thấy không may mắn khi nói về cái chết, nhưng chính cái chết lại là tạo vật tuyệt vời nhất của sự sống, \"nó là tác nhân làm thay đổi cuộc sống, dẹp bỏ cái cũ, dọn đường cho cái mới.\" Chúng ta rồi sẽ phải chết hay nói một cách nhẹ nhàng hơn là chu du ở thế giới bên kia, nơi đó có thể là thiên đường mà bạn hằng mơ ước. Nhưng dẫu thế, cuộc sống hiện tại có quá nhiều người sợ hãi, họ tự chui mình vào cái khuôn và kéo nắp đậy lại, sống một cuộc đời an toàn và tẻ nhạt ở trong đấy. Họ vì chút tự trọng của bản thân mà đánh mất đi mối quan hệ tốt đẹp nào đó, vì cái tôi vị kỉ của mình mà không chịu chia sẻ với ai, hay vì để làm hài lòng người khác mà họ thậm chí không thể sống một cuộc sống cho chính mình.</p><p style=\"text-align: justify;\">Nếu hôm nay là ngày cuối cùng của cuộc đời bạn, bạn sẽ sống cho chính mình chứ, bạn sẽ gọi điện cho người ấy và gặp mặt, nói chuyện chứ? Bạn sẽ dám bày tỏ tình cảm với ai đó chứ? Bạn sẽ dám đấu tranh với cha mẹ mình để theo đuổi sự nghiệp riêng của mình chứ? Chung quy lại, chỉ là một câu \"bạn dám chứ?\"</p><p style=\"text-align: justify;\"><strong>3. Chúng ta đều có một đích đến</strong></p><p style=\"text-align: justify;\">Tôi có một người bạn, thứ gì cô ấy cũng muốn học, từ đàn guitar, tiếng Đức đến dancesport. Cô ấy tự học cũng ổn nhưng rồi một thời gian dài, dừng lại, cô ấy tự hỏi:\"Mình giỏi nhất cái gì?\" Và cô ấy không biết.&nbsp;</p><p style=\"text-align: justify;\">Người ta khuyên bạn hãy nên biết nhiều thứ nhưng hãy là chuyên gia của ít nhất một thứ, và thứ đó sẽ cũng bạn đi đến đích. Có một dạo, tôi đọc rất nhiều tạp văn, và tôi tự hỏi tại sao cùng một vấn đề nhưng cách họ nhìn nhận lại phong phú và sâu sắc hơn mình như vậy. Từ lúc đó, tôi nhận ra mọi luyện tập đều cần thời gian và hiếm có thành công xảy ra trong chớp mắt.&nbsp;</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://1.bp.blogspot.com/-smxID8HJFwQ/WKbNCqG62EI/AAAAAAAACIc/YxlM9h6n-MQvStdrYdYAuLKFT5OmVGikACEw/s1600/TRANGPSBLOG.jpg\"><img src=\"https://1.bp.blogspot.com/-smxID8HJFwQ/WKbNCqG62EI/AAAAAAAACIc/YxlM9h6n-MQvStdrYdYAuLKFT5OmVGikACEw/s1600/TRANGPSBLOG.jpg\" class=\"fr-draggable\"></a><br></td></tr><tr><td>Đó cũng là ước mơ của &nbsp;mình, sau khi tốt nghiệp muốn đi châu Âu :> Nguồn ảnh: Before I Graduate<br></td></tr></tbody></table><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Mỗi chúng ta đều có điểm mạnh riêng cho mình và điểm mạnh ấy nhất định phải thực hành bạn mới phát hiện ra. Khi tôi sinh ra, tôi không nghĩ mình sẽ viết, thậm chí những năm tháng còn là học sinh tôi được nhận xét học giỏi Toán hơn Ngữ văn. Nhưng rồi sau đấy, tôi chợt nhận ra không hiểu sao mình quen thuộc với những con chữ, mỗi khi dành thời gian bên những trang nhật ký hoặc ngồi sáng tác truyện, bình luận, phân tích vấn đề, tôi cảm thấy đam mê và thích thú. Thế là tôi viết, cho tới tận bây giờ.&nbsp;</p><p style=\"text-align: justify;\">Rồi sẽ có một ngã rẽ nào đó cho chính bạn, lúc bạn biết thì ra cái này hợp với mình chứ không phải là cái kia. Trong chương trình \"Chuyến xe tuổi trẻ\", anh Vui Lên chia sẻ với các bạn khán giả ngồi dưới một cách để tìm thứ phù hợp với mình là tìm hiểu bản thân thuộc loại tính cách nào. Tôi là INFP, nhóm The idealist (Người lý tưởng hóa), thật sự có nhiều người không hiểu nổi chính bản thân mình, họ quyết định mọi thứ dựa trên lựa chọn của người khác, hoặc a dua theo đám đông, đó là lúc họ cần dừng lại, nhắm chặt đôi mắt của mình, lặng im lắng nghe bản thân.&nbsp;</p><p style=\"text-align: justify;\">Chúng ta rồi sẽ có một đích đến, đích đến của bạn khác của tôi. Trước khi chết, tôi mong mình sẽ chạm đến cái đích đó, để khi nhìn lại chặng đường đã đi qua, tôi tự hào, tôi hạnh phúc.</p><p style=\"text-align: justify;\"><strong>4. Còn bạn?</strong></p><p style=\"text-align: justify;\"><a href=\"https://1.bp.blogspot.com/-vpAnnxTDtWU/WKbPF7rAj6I/AAAAAAAACIo/cFQY825bc1o9rpkzKv-c6Zu-TOQPpa-iwCLcB/s1600/TRANGPS.jpg\"><img src=\"https://1.bp.blogspot.com/-vpAnnxTDtWU/WKbPF7rAj6I/AAAAAAAACIo/cFQY825bc1o9rpkzKv-c6Zu-TOQPpa-iwCLcB/s1600/TRANGPS.jpg\" class=\"fr-draggable alignleft\"></a>Tôi và bạn sẽ còn tiếp tục mắc kẹt ở một nơi nào đó, cảm thấy thật khó để giải câu đố của chính mìnhhơn là của ai khác, nhưng có lẽ không có cái vượt chướng ngại vật nào tuyệt vời bằng vượt qua bản thân mình.&nbsp;</p><p style=\"text-align: justify;\">Candy Cang chợt nhận ra giá trị của cuộc sống này tuyệt vời và đáng trân trọng biết bao nhiêu sau khi mất đi người thân yêu của mình. Và cô ấy mong muốn tất cả chúng ta cũng sẽ trận trọng cuộc sống hơn bao giờ hết. Thật không phải là một chủ đề mới mẻ gì, nhưng tôi thực sự muốn viết về nó, để một ai đó ghé thăm blog này sẽ \"sống\" mãnh liệt hơn, yêu đời hơn.</p><p style=\"text-align: justify;\">Hôm nay là một ngày đẹp trời và tôi muốn làm những điều ý nghĩa!</p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://www.trangps.com/2017/02/truoc-khi-chet-toi-muon_17.html\" target=\"_blank\" class=\"fr-green\"><em><strong>Blog Trang Ps</strong></em></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-18T02:36:21.644Z","creator_id":2517,"down_point":1,"tags":null,"title":"Trước khi chết, tôi muốn...","up_point":33}