{"_id":10073,"title":"Hệ thống giáo dục là 1 bong bóng sắp phát nổ?","body":"<blockquote><div>\" I will repair our education system or replace it with something that works.\" Larry Niven</div></blockquote><div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7677c8e0beb111e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hệ thống giáo dục hiện tại là di sản của cuộc cách mạng công nghiệp hóa 2.0 (industrial revolution) mà hệ thống sản xuất dây chuyền tự động của Henry Ford là 1 biểu tượng gắn liền với thời kì lúc bấy giờ. Không ngạc nghiên khi hệ thống giáo dục hiện tại mang đầy đủ những đặc trưng của hệ thống dây chuyền tự động, bao gồm:</div><div>1. Hiệu quả (Efficiency)</div><div>2. Tiêu chuẩn hóa (Standardisation)</div><div>3. Phân cấp bậc (Formalisation)</div><div><strong>1) Hiệu quả</strong></div><blockquote><div>\"Education is not the learning of facts, but rather the training of the mind to think\" Albert Einstein</div></blockquote><div>Sự hiệu quả trong hệ thống giáo dục nằm trong việc thiết kế lớp học. Trung bình mỗi lớp học sẽ có 1 giáo viên chịu trách nhiệm chỉ bảo và truyền đạt cho khoảng 40-50 học sinh. Việc sắp xếp như thế này tăng sự hiệu quả bởi vì nó hạn chế số lượng giáo viên ở mức tối thiểu (và ít tiền trả lương cho giáo viên) nhưng đồng thời tăng số lượng học sinh được tiếp thu kiến thức lên mức tối đa. Kết quả là giáo viên hầu như không có thời gian để chỉ bảo và kèm cặp cho bất kì học sinh nào mà phải tìm mọi cách, trong thời gian đã được quy định, truyền đạt cả tá kiến thức như bắn súng máy trong lớp mà không quan tâm tới khả năng tiếp thu của học sinh.&nbsp;</div><div>Những gì bạn nhận được ở trường không phải là giáo dục mà là khả năng ghi nhớ những sự thật và quy luật của cuộc sống, giáo dục thật sự là rèn dũa kĩ năng tư duy độc lập về những trường hợp và cá thể riêng biệt. Liệu có ai chịu bỏ tiền trả lương cho bạn để ghi nhớ khi Google chắc chắn nhớ nhiều hơn bạn?</div><div><strong>2) Tiêu chuẩn hóa</strong></div><blockquote><div>\"If you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid\" Albert Einstein</div></blockquote><div>Mỗi một người là 1 cá thể với sở thích và tài năng thiên bẩm riêng biệt, mỗi người trong xã hội từ khi rất bé đều có ước mơ và hoài bão to lớn, và trường học là nơi những hoài bão đó bị nghiền nát 1 cách không thương tiếc. Một người có tài năng thiên bẩm về âm nhạc nhưng lại bi phán xét dựa trên thành tích môn Toán là 1 trong những đặc trưng của tiêu chuẩn hóa trong hệ thống giáo dục. Dù mỗi người có 1 tài năng thiên bẩm khác nhau nhưng lại bị phán xét dựa trên cùng 1 tiêu chuẩn là logical intelligence trong khi emotional intelligence, artistic intelligence, verbal intelligence, hay spatial intelligence không được đưa vào hệ thống phán xét (mình xin lỗi vì không biết dịch những từ này sang tiếng việt như thế nào -_-). Kết quả là con cá chỉ được công nhận là thông minh nếu nó biết leo cây, và con khỉ thì luôn là thiên tài.</div><div><strong>3) Phân cấp bậc</strong></div><blockquote><div>\"The importance is to never stop questioning, curiosity has its own reason for existing\" Albert Einstein</div></blockquote><div>Sự phân cấp bậc trong hệ thống giáo dục: học sinh phải nghe lời chỉ dạy của giáo viên, và những gì giáo viên dạy được quy định ngầm là luôn luôn đúng . Khi mà bạn tranh luận 1 vấn đề với giáo viên là bạn đang có những hành động rất mất dạy, thông thường kết quả là giáo viên sẽ đì bạn vì tội bất kính, bạn bị trừng phạt vì cho phép sự tò mò của mình chạy quanh trong lớp. Cách dạy này toàn toàn trái ngược với Socrates, người mà luôn đề cao sự tranh luận giữa những ý kiến cá nhân với nhau. Hãy nhớ lại những năm cấp 2 hay cấp 3 của bạn, bạn nhân được sự tán thưởng khi trả lời đúng hay là khi đặt câu hỏi? Khi bạn đặt câu hỏi, sự thông minh trong câu hỏi của bạn không được công nhận, nhưng sự chuẩn bị cho câu trả lời chính xác thì luôn được tán dương. Sự tò mò và khả năng tưởng tượng là những thứ không cần thiết nếu yêu cầu là đạt điểm số cao trong lớp học. Kết quả là kĩ năng đặt câu hỏi của bạn bị đào thải, tại sao phải hỏi khi chỉ trả lời đúng mới được công nhận? Bởi vì nếu không ngừng đặt câu hỏi cho mọi trường hợp thì trọng lực của trái đất sẽ không được Newton phát hiện!</div><div><strong>4) Thế nào là bong bóng?</strong><br><br></div><blockquote><div>\"A true bubble is when something is overvalued and intensely believed. To question education is dangerous. It is like telling the world there is no Santa Claus\" Peter Thiel</div></blockquote><div>Hệ thống giáo dục hiện tại được thiết kế nhằm tối ưu hóa tính cạnh tranh và sự ganh đua giữa những học sinh với nhau. Nó giống như là 1 vòng lập bất tận khi những gì bạn làm là ganh đua về điểm số với nhau, học sinh cấp 2 nào có tiềm năng sẽ được vào trường cấp 3 danh giá, nơi mà sự ganh đua kinh khủng hơn, những học sinh nào nổi bật nhất sẽ vào trường đại học danh giá nhất, và cứ thế trường đại học trung bình thì cho những học sinh trung bình, và bạn không thể học đại học nếu không đủ điểm số tối thiểu. Hãy nhìn hệ thống này 1 cách bao quát và bạn sẽ nhận ra nó được thiết kế mà chỉ mang lại lợi ích cho phần thiểu số thiên tài (khả năng tư duy logic cao nhưng các kĩ năng khác thì ...), còn phần còn lại không thể ganh đua về điểm số thì những hoài bão, ước mơ, và tự tin bị nghiền nát không thương tiếc. Có rất nhiều người trước khi vào trường đều có những hoài bão rất lớn như thay đổi đất nước hay lập công ty tư nhân, khi họ tốt nghiệp đại học thì làm cho ngân hàng là 1 thành công vang dội. Có thể thấy rằnghệ thống giáo dục giết chết sự tự tin, niềm đam mê của học sinh, và quan trọng hơn cả là sự khác biệt giữa những học sinh với nhau. Họ đều là những cá thể riêng biệt trước khi bước vào trường lớp, sau khi tốt nghiệp thì ai cũng muốn làm cho ngân hàng.</div><blockquote><div>Tại sao sự ganh đua lại nguy hiểm cho sự nghiệp của bạn?</div></blockquote><div>Tính cạnh tranh là rất tốt nếu như nó giúp bạn tập trung vào việc hoàn thành mục tiêu của mình. Nhưng sự ganh đua của hệ thống giáo dục là 1 loại canh tranh mang tính thù địch cao và điều này rất tai hại cho tương lai của học sinh bởi vì nó không ủng hộ sự quan trọng của hợp tác. Hợp tác trong bài kiểm tra thường được gọi là gian lận, và là nỗi nhục trong trường lớp. Các học sinh được yêu cầu phải hoàn thành bài kiểm tra 1 mình, và làm điều này tốt hơn tất cả mọi người còn lại. Hãy tưởng tượng trong lý lịch của bạn viết là: Tôi rất giỏi trong việc hoành thành các dự án 1 mình mà không cần ai giúp sức! Rất là ấn tượng nhưng tôi đảm bảm chẳng ai thuê bạn. Có 1 điều mà tôi đúc kết được thì cuộc sống giống như chơi bóng đá chứ không phải tennis, nó là trò chơi tập thể và bạn không thể nào thành công mà không cần đến ai cả, trong khi chơi tennis là môn thể thao được tôn sùng bởi hệ thống giáo dục. Bạn không thể nào chơi bóng đá bằng luật của tennis được, bạn chắc chắn sẽ thua!</div><div>Những năm gần đây khi mà làn sóng khởi nghiệp (đi cùng với nó là hình tượng bất tử của thiên tài bỏ học đại học và khởi nghiệp trong garage) đang ngày càng được hưởng ứng, có thể thấy bong bóng giáo dục đang chuẩn bị phát nổ. Sự phát nổ của bong bóng có thể giải thích đơn giản là giá trị thật của nó được xác lập lại. Khi mà bong bóng phát nổ thì mộng đẹp sẽ trở thành ác mộng trong nháy mắt, sự chắc chắn về tương lai với lời hứa về việc làm ổn định và lương cao là giấc mộng đẹp mà không ai muốn tỉnh giấc, nhưng bạn không thể yêu cầu nó kéo dài mãi. Xã hội đã thay đổi rất nhiều, và khái niệm về việc làm ổn định đang ngày càng trở nên lỗi thời. Điều này dẫn tới câu hỏi là</div><div>Giá trị thật của hệ thống giáo dục là bao nhiêu? Mình sẽ viết phần 2 để trả lời câu hỏi này</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2017-11-01T03:05:38.903Z","down_point":0,"up_point":38,"tags":[{"_id":"59f93a02de1dfe3e1b3c226d","name":"GIAO DUC"},{"_id":"59f93a02de1dfe3e1b3c226e","name":"BONG BONG"}]}