{"_id":4566,"body":"<p>Tôi từng đọc trong một tờ báo cũ, từ rất lâu, một vụ án mạng ở nước Anh. Người đàn ông thức dậy bên thi thể vợ trong căn phòng khoá kín, người vợ đã bị bóp cổ đến chết, khuôn mặt vẫn còn nguyên vẻ hoảng sợ tột cùng. Sau khi điều tra, người chồng được kết luận chính là thủ phạm với những bằng chứng pháp y không thể chối cãi.</p><p>Nhưng, có một người đã xuất hiện, một nhà tâm lý học người Mỹ. Ông đã đọc lại hồ sơ vụ án và tiểu sử của người chồng, trong đó có những tình tiết rất đáng chú ý thôi thúc ông phản bác lại kết luận của quan toà - một vị thẩm phán cực kỳ đáng kính.</p><p>Người chồng vốn từng là một người lính ở mặt trận phía Tây, trong một trận chiến ác liệt khi đơn vị ông phải đương đầu với lực lượng mạnh nhất của Đức Quốc Xã. Súng hết đạn, bản thân thì bị thương ở đầu, ông đã xông vào vật lộn với một tên lính Đức và giết chết hắn bằng tay không, ông bóp cổ hắn tới chết.</p><p>Điều này đã để lại một sang chấn tâm lý kinh khủng cho người lính trẻ, và quả thực trong lời khai được lấy trước đây, thì đêm đó, ông đã gặp ác mộng về cái ngày giao tranh ác liệt ấy, trong cơn mê, có thể ông đã vô tình giết vợ của mình.</p><p>Tất nhiên với sự bảo thủ của ngành tư pháp Anh, họ đã ném lời khai của ông vào sọt rác vì cho rằng không có giá trị, cho đến khi chuyên gia người Mỹ kia vào cuộc. Ông đã đưa ra những lý thuyết hoàn toàn mới hiện đang dần được chấp nhận ở Mỹ, và đã thuyết phục được vị thẩm phán cùng bồi thẩm đoàn. Người chồng được tuyên bố trắng án khỏi tội sát hại vợ, đêm hôm ấy, ông ta đã giết một tên lính Đức.</p><p>Với một người bình thường, khó có thể hình dung những gì một người lính chiến đã phải trải qua, họ có những thương tổn tâm lý, thể xác và những thiệt thòi không cách gì bù đắp được. Về cơ bản, họ khác những người bình thường ở mức độ nào đó.</p><p>Dù nước ta có công tác đền ơn đáp nghĩa tốt nhất thế giới nếu xét trên tương quan GDP hay các nguồn lực phi kinh tế khác, nhưng, dường như chúng ta luôn thiếu, hoặc chưa bao giờ nghĩ rằng, điều quan trọng nhất, đó là giúp những người lính phục viên, cựu chiến binh hoà nhập lại vào với cuộc sống đời thường.</p><p>Tôi biết có những cơ quan suốt mấy chục năm, qua nhiều đời bảo vệ, và tất cả đều là cựu binh. Họ bỏ qua lời mời chào của các công ty vệ sĩ cung cấp những thanh niên khoẻ mạnh, đào tạo chuyên nghiệp trong những bộ đồng phục long lanh với mức lương y hệt. Một ông già mặc áo bay đội mũ cối, với tóc muối tiêu và khuôn mặt đăm chiêu thỉnh thoảng xin nghỉ đi họp cùng đồng đội cũ, là đủ để hàng trăm con người tin tưởng giao phó trọng trách an ninh.</p><p>Tôi biết có những tổ dân phố gồm toàn cựu chiến binh, nơi những người lính già vẫn chiến đấu không ngừng nghỉ trong cuộc chiến cuối cùng của đời mình - cuộc chiến chống tội phạm. Với đèn pin, dây thừng cùng băng đỏ trên tay, họ đã bắt giữ vô số những kẻ buôn bán ma tuý nguy hiểm đang ngày đêm đầu độc thanh niên, con trẻ. Kẻ thù có thể thay đổi về chất hay lượng, nhưng một khi đã là lính, thì sẽ luôn sẵn sàng bảo vệ hậu phương.</p><p>Và còn nhiều lắm, nhưng thế nào là đủ, để kéo họ hoà đồng vào xã hội, vì rằng, họ khác với chúng ta.</p><p>Họ là những con người thuộc thế hệ mất mát của Ernest Hemingway, những người xa lạ ngay trên quê hương bản quán, nơi họ phải học lại cách thích nghi với một xã hội không giống như lúc họ ra đi, và chẳng bao giờ như xưa sau khi họ đã trở về. Những cựu binh mang tâm lý khá giống những tù nhân vô tình phạm tội, được trả tự do sau một thời gian dài đằng đặc, họ thu mình và yên phận, như những đứa trẻ không được tiêm vắc xin viêm gan B luôn run rẩy sợ hãi mỗi khi mùa hè tới. Mới mấy hôm trước thôi, một người trong số đấy, trên chặng đường mưu sinh thời hậu chiến của mình, đã vô tình khiến một em bé thiệt mạng oan uổng bằng chiếc xích lô chở tôn sắc lẹm - phương tiện đã bị cấm từ cách đây 1/4 thế kỷ, nhưng vẫn được nhắm mắt cho qua.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1726c930852911e6a7859b1ac2405198.jpg\"></p><p>Đây chính là khi tình người xung đột với pháp luật, vì rằng những người điều khiển loại phương tiện nguy hiểm này, đều là những người như ông lái xích lô đen đủi kia, họ chẳng có gì để bấu víu ngoài sức khoẻ và trình độ chỉ vừa đủ để vận hành một phương tiện thô sơ có hiệu suất sinh công cơ học thấp nhất trong hệ thống các phương tiện đường bộ, để kiếm số tiền chỉ đủ tái tạo sức lao động cho một ngày vật lộn với nó vào hôm sau. Ông thậm chí chẳng có thời gian và tích luỹ để nghĩ tới việc đổi nghề, đành buông bỏ, đầu hàng cho số phận.</p><p>Người hàng binh của số phận không có và cũng không dám đòi hỏi một cuộc sống như những thị dân bình thường, vì thậm chí, những ngày tháng lom khom trong chiến hào, đã khiến ông không có nổi một xương sống và dáng đi bình thường. Trong sự vụ đau lòng hôm đó, tôi nghĩ người ân hận nhất chính là người cựu binh đạp xích lô kia, vì suy cho cùng, đứa trẻ chính là một phần hậu phương ông đã chẳng ngại hy sinh tuổi thanh xuân để bảo vệ, giữ gìn, và hôm đó, nó chết trên tay ông, do chính sự bất cẩn của ông - một người lính phải bỏ dở học hành lên đường nhập ngũ. Đây là bi kịch của những con người không có quyền lựa chọn.</p><p>Họ không có quyền lựa chọn, ông xích lô không có quyền lựa chọn công việc hợp pháp trong một văn phòng có điều hoà nào đó, đứa bé không có quyền lựa chọn được sinh ra ở một đất nước có giao thông an toàn nào đó, nhưng chúng ta, những người có smartphone hay laptop để vào được facebook đọc status này, thì hoàn toàn có quyền lựa chọn, hãy dành cho đứa bé và gia đình sự tiếc thương sâu sắc, nhưng cũng đừng quên dành cho người lính già chắc chắn sẽ vướng vào lao lý kia, sự thông cảm và sẻ chia.</p><p>Xích lô và xe ba gác vẫn sẽ phải bị cấm vĩnh viễn để có một đô thị hiện đại và văn minh, còn những cần lao, cựu chiến binh đang bám vào nó để mưu sinh, cũng sẽ phải được hỗ trợ để chuyển nghề. Nhưng xin đừng cứ đưa cho họ một chút tiền rồi bảo chuyển nghề đi, vì nếu họ tự làm được vậy, thì đã chẳng phải đạp xích lô ngay từ đầu cho vất vả. Xét tổng thể, nó không phức tạp hơn thời kỳ cấm xe ngựa ở Châu Âu, hoàn toàn không quá khó để giải quyết, sao cho quyền mưu sinh của người này không xâm phạm vào quyền được sống của người kia. Vấn đề là, chúng ta có chọn giải quyết nó dứt điểm hay là không.</p><p>Còn tôi, tôi chọn việc pha một tách cà phê ngon, ngồi nhìn ra phố và tự dặn mình từ mai sẽ không bao giờ lấn làn hay vượt đèn đỏ, chỉ như thế thôi, là đủ.</p><p>Văn minh, đôi khi chỉ là không chà đạp lên quyền sinh tồn của đồng loại.</p><p><em>Theo Chung Nguyen.</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-28T03:11:22.396Z","creator_id":2370,"down_point":0,"tags":[],"title":"Chiếc xích lô chở tôn sắc lẹm và quyền lựa chọn của chúng ta","up_point":35}