{"_id":12750,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5ad982dce3db9a5be66c9920","name":"LOFI"},{"_id":"5ad982dce3db9a5be66c991f","name":"MINT"}],"up_point":55,"down_point":1,"title":"Một vài thứ mà mình vừa tìm hiểu được về nhạc Lo-fi (reup).","body":"<div><strong>1/ Những khái niệm cơ bản.</strong></div><div>Lo-fi là viết tắt của \"low fidelity\", nôm na thì là âm thanh có độ trung thực thấp, thấp hơn tiêu chuẩn hiện đại thông thường (trái ngược với độ trung thực cao \"high fidelity\"). Định nghĩa của \"lo-fi\" (thường được đánh vần là \"low-fi\" những năm 90) phát triển liên tục giữa những năm 1970 và 2000; thuật ngữ này đã được thêm vào trong ấn bản năm 1976 của Oxford Dictionary theo định nghĩa \"sản xuất âm thanh kém chất lượng so với hi-fi\". Trước những năm 90, hầu như lofi không được các nhà phê bình đánh giá cao vì những thiếu sót của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ef6be60445f11e8a0c859f3b0a274c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự phổ biến của thuật ngữ này được ghi nhận trong chương trình phát thanh nửa tiếng của William Berger hàng tuần trên đài phát thanh độc lập WFMU có trụ sở tại New Jersey, mang tên \"Low-Fi\", thực hiện từ năm 1986 đến năm 1987, từ 6h-6h30 tối thứ Sáu. Nội dung của chương trình bao gồm toàn bộ những yêu cầu được gửi qua mail. Trong ấn bản mùa thu năm 1986 của tờ tạp chí WFMU, chương trình được miêu tả như là \"bản ghi về nhà được sản xuất trên thiết bị rẻ tiền\". Từ những khởi thuỷ như vậy mà đến cuối thập kỷ, những yếu tố như \"kém chất lượng\" và \"rẻ tiền\" trở thành hai trong số những đặc trưng cơ bản nhất của nhạc lo-fi.</div><div>Vậy cụ thể, sự \"kém chất lượng\" và \"rẻ tiền\" ở đây là gì? Đó là sự không hoàn hảo của việc ghi âm và sản xuất âm thanh, những âm thanh mono thời analog, âm thanh to ồn pseudo-stereo (mono giả stereo) thời digital hay âm thanh \"kém chất lượng\". Ngoài ra nó cũng được gọi là DIY (do it yourself), ám chỉ việc nó là thể loại nhạc các nhà sản xuất làm ra cho chính bản thân. Lo-fi chỉ bắt đầu được công nhận là một phong cách âm nhạc phổ biến trong thập niên 90, tuy nhiên sự công nhận này là không chính thống. Có người thì cho nó chỉ là subgenre (nhánh phụ) của rock, người khác thì cho nó là subgenre của vaporwave.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Vmq2J9mrXO4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><strong>2/ Lịch sử ra đời của nhạc lo-fi.</strong><br><br>All Music viết về sự hình thành nhạc lo-fi như sau:</div><blockquote><div><strong>Trong lịch sử phát triển của Rock & Roll, các bản thu âm thường được thực hiện với giá rẻ và nhanh chóng, trên các thiết bị kém chất lượng. Từ đó, các đĩa nhạc rock & roll mới nhất, các bài hát và album thuộc thể loại garage rock (Garage rock là một loại nhạc rock nghiệp dư đặc biệt phổ biến ở Bắc Mỹ, xuất phát từ việc loại hình âm nhạc này thường được tập luyện trong nhà để xe (garage) của các gia đình vùng ngoại ô thành phố) của những năm 60, trilogy album của nhóm The Beach Boys gồm Smiley Smile (1967), Wild Honey (1967), and Friends (1968), các bài hát hoặc album thuộc thể loại punk rock của những năm 70 sau này thường được xem là các album lo-fi sơ khai.</strong></div></blockquote><div>Sự nổi lên của punk rock vào cuối những năm 1970, khiến cho một số thể loại âm nhạc phổ biến khác bắt đầu tán thành phong cách DIY, từ đó đẩy mạnh làn sóng độc lập trong việc sản xuất âm nhạc. Việc độc lập trong sản xuấn làm cho các nghệ sĩ có thể thu âm và phát hành nhạc riêng theo ý muốn thay vì phải mua một hợp đồng thu âm từ một nhãn hiệu lớn. Điển hình là vào năm 1968, R. Stevie Moore đã thu âm album của mình trong tầng hầm của bố mẹ ở Tennessee, nhưng mãi cho tới năm 1998 (tức 30 năm sau), album của ông mới được phát hành trên dưới nhãn một hãng thu âm. Matthew Ingram của The Wire đã viết rằng: &nbsp;</div><blockquote><div><strong>Moore có thể không phải là nhạc sĩ rock đầu tiên thực hiện một album solo, thu âm từng phần từ trống cho đến guitar. Tuy nhiên, ông là người đầu tiên ghi lại mọi quá trình sản xuất âm nhạc tại nhà, kể cả những thứ không hoàn hảo.&nbsp;</strong></div></blockquote><div>Stevie đáp lại:</div><blockquote><div><strong>Tôi đồng ý rằng là mình cần phải được công nhận là người tiên phong trong chuyện này (theo trào lưu DIY khi đó), nhưng phần lớn trong số đó là hoàn toàn tình cờ. Thực tế là tôi đã làm nó từ rất lâu rồi, trước khi nó trở thành một phương thức phổ biến ... Tôi chắc chắn không có 'kế hoạch' để chạy theo trào lưu DIY.&nbsp;</strong></div></blockquote><div>Từ năm 1979 cho đến đầu những năm 1980, Stevie Moore là một nhân viên của WFMU. Ông tổ chức chương trình \"Bedroom Radio\" hàng tuần. Chương trình \"Low-Fi\" của William Berger theo sau đó. \"Nền văn hoá cassette dưới lòng đất\" (ám chỉ hai chương trình trên, theo cách gọi của Anthony Carew) đã giúp lo-fi ngày một phổ biến. Kết quả là, lo-fi trở thành một phần của punk-rock, thể hiện cách làm việc dành cho những nghệ sĩ không có tiền để có những bản hợp đồng ghi âm chuyên nghiệp.<br><br>Năm 1979, Tascam giới thiệu Portastudio, máy ghi âm đa phương tiện đầu tiên. Công nghệ này cho phép một loạt các nhạc sĩ underground tạo dựng phong cách cũng như cộng đồng người hâm mộ riêng thông qua việc phổ biến các tác phẩm của họ qua những băng cassette. Các nhạc sĩ và người hâm mộ Lo-fi chủ yếu là người da trắng, nam và tầng lớp trung lưu, và trong khi hầu hết các cuộc thảo luận liên quan đến lo-fi có trụ sở tại New York hay London, bản thân các nhạc sĩ phần lớn đến từ các khu đô thị nhỏ hơn của Mỹ. Trong suốt những năm 1980, các nghệ sĩ indie rock underground Mỹ (ví dụ như R.E.M.), cùng với một số nhóm post-punk của Anh, là những nghệ sĩ có các tác phẩm xuất sắc nhất của nhạc lo-fi khi đó. Ngoài ra còn có Beat Happening (1984-1992), một nhóm indie pop có ảnh hưởng. Họ hiếm khi được biết đến như là một nhóm \"lo-fi\" trong những năm hoạt động. Mãi cho đến khi định nghĩa về thuật ngữ của lo-fi được đã phát triển vào giữa những năm 1990 thì nhóm mới được ghi nhận như một phần trong lịch sử phát triển của nhạc lo-fi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/aJ439S9ahno?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><strong>3/ Những đặc điểm cơ bản của nhạc lo-fi.</strong><br><br>Tính thẩm mỹ của lofi được xác định dựa trên những \"đặc trưng\" phát sinh trong quá trình ghi âm. Cụ thể, các nhà sản xuất âm nhạc thường loại bỏ những hiệu ứng không mong muốn, chẳng hạn như tín hiệu âm thanh bị nhiễu, bị tạp tâm hoặc biến động về tốc độ ghi âm. Những bản thu như thế được coi là không chuyên nghiệp hoặc. Nhà nghiên cứu âm nhạc kiêm giảng viên của Đại học Oxford, Adam Harper nhận ra sự khác biệt của việc ghi âm hoàn hảo (phonographic) và không hoàn hảo (non-fonographic):</div><blockquote><div><strong>Những hiệu ứng không mong muốn, phát sinh trong quá trình thu âm thường sẽ tạo nên những &nbsp;bản thu không chất lượng. Tuy nhiên, ngày nay, chúng được xem là những đặc điểm đầu tiên mà mọi người nghĩ đến khi đề cập đến nhạc lo-fi. Đó là những bản thu được đưa lên nhằm ghi lại những những tạp âm, sự nhiễu loạn, sự không hoàn hảo. Nhưng những sự lộn xộn đó, vô tình tạo nên tính nghệ thuật của nhạc lo-fi.</strong></div></blockquote><div>Các định nghĩa về sự \"méo mó\", \"tiếng ồn\" trong nhạc lo-fi đôi khi chồng chéo nhau. Tuy nhiên nó cũng có những quy chuẩn nhất định. Hình thức méo mó nổi bật nhất trong thẩm mỹ nhạc lo-fi là sự biến dạng hài hoà (harmonic distortion), xảy ra khi một tín hiệu âm thanh được khuếch đại vượt quá dải động của một thiết bị. Quy trình tương tự cũng được sử dụng cho những âm thanh guitar điện của rock and roll. Sự méo mó được tạo ra như một sản phẩm phụ của quá trình ghi âm (phonographic distortion) thường được tránh trong quá trình sản xuất thông thường.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UpS8tRjTsw8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><strong>4/ Kết.</strong><br><br>Nếu bạn là một kẻ mộng mơ, thích thưởng thức những âm thanh lạ lạ (như vết xước rè rè trên đài radio, tiếng lật trang sách, tiếng tíc tóc của kim giây đồng đồ...) thích nghe những bản nhạc không lời, chỉ có âm thanh của các loại nhạc cụ, khiến tâm hồn thư thái và tự do thì lo-fi là thứ dành cho bạn. Ban đầu có thể hơi khó để cảm, nhưng khi đã cảm được rồi, chắc chắn bạn sẽ nghiện.</div><div><strong>PS:&nbsp;</strong>tất cả những clip mình sử dụng trong bài viết này &nbsp;là từ channel youtube của <a href=\"https://www.youtube.com/channel/UCWovDkXc7w0821EaKmznmCA\" rel=\"noopener noreferrer\" target=\"_blank\">Vera Madsen</a>. Các bạn có thể bỏ lại 1 like, 1 subscribe, 1 cmt để ủng hộ Vera đồng thời thưởng thức các bản nhạc lo-fi tuyệt vời khác. Ngoài ra, tài liệu cũng như những thông tin về nhạc lo-fi không nhiều, thành thử bài viết của mình sẽ không tránh khỏi thiếu sót, rất mong các bạn đóng góp ý kiến bằng các comment bên dưới để bài viết được hoàn thiện hơn. Cám ơn các bạn rất nhiều, peace!</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2018-04-20T06:04:12.050Z"}