{"_id":5297,"body":"<p data-para-count=\"316\" data-total-count=\"316\">Những ngày này của năm 2016 đang là thời điểm đấu tranh để giành giật sự sống của rất nhiều người. Bạo lực trở thành thảm hoạ ở nhiều ngóc ngách của thế giới. Các chế độ độc tài đang bóp nghẹt con người. Và dù các tôn giáo chính thống trên thế giới đều dạy con người ta biết yêu thương, trắc ẩn và vị tha, bạo lực vẫn đang diễn biến từng ngày từng giờ dưới cái bóng của niềm tin tôn giáo.</p><p data-para-count=\"316\" data-total-count=\"316\"><br></p><p data-para-count=\"292\" data-total-count=\"608\" style=\"text-align: left;\"><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c998980a3d211e69a7a17ca0b7a96f0.jpg\" style=\"width: 449px; height: 449px;\"></p><p data-para-count=\"292\" data-total-count=\"608\" style=\"text-align: left;\">Điều kỳ lạ là ta không chỉ thấy những nỗi đau ở các quốc gia nghèo khó. Sự giận giữ hay bất mãn hiện hữu rõ ràng ở những đất nước giàu có nhất trên thế giới. Ở Mỹ, Anh và xuyên suốt châu Âu, người dân cũng đang giày vò mình với những nỗi bức xúc chính trị và sự lo lắng về tương lai. Người nhập cư và dân tị nạn đòi hỏi cơ hội được sống ở những vùng đất an toàn và thịnh vượng; nhưng ngược lại, những công dân của chính những miền đất hứa lại đang nói rằng họ gặp rất nhiều khó khăn về chính tương lai trên bờ vực tuyệt vọng của họ.</p><h3 data-para-count=\"292\" data-total-count=\"608\" style=\"text-align: left;\">Tại sao vậy?</h3><p data-para-count=\"292\" data-total-count=\"608\" style=\"text-align: left;\">Trong một thí nghiệm, các nhà khoa học đã chỉ ra rằng những công dân trưởng thành cảm thấy họ không có ích đối với người khác có nguy cơ chết sớm cao gấp 3 lần so với những người cảm thấy họ có ích. Kết quả này thể hiện một sự thật về bản chất con người: <em>Chúng ta đều muốn là một phần ý nghĩa đối với người khác. We all need to be needed.&nbsp;</em></p><p data-para-count=\"4\" data-total-count=\"1080\">Cảm giác muốn được người khác trông cậy vào mình không kéo theo lòng tự tôn ích kỷ hay sự lệ thuộc không lành mạnh vào người khác. Ngược lại, nó chính là biểu hiện của nỗi khao khát chân chính: được đem lại cảm giác che chở cho những người xung quanh mình. Những nhà hiền triết của đạo Phật từ thế kỷ 13 đã dạy rằng: \"Nếu một người thắp sáng ngọn lửa soi đường cho những người khác, họ cũng đang soi đường cho chính mình.\"</p><p data-para-count=\"4\" data-total-count=\"1080\">Hầu hết các tôn giáo lớn trên thế giới đều dạy rằng những công việc được thực hiện vì lợi ích của người khác là phẩm chất tự nhiên cao nhất của con người - và nó chính là cốt lõi của một cuộc sống hạnh phúc. Những nghiên cứu khoa học đã thừa nhận điểm chung này giữa các nền văn hoá. Những người Mỹ giành ưu tiên trong việc làm điều tốt cho người khác có xu hướng khẳng định họ sống hạnh phúc cao gấp 2 lần so với nhóm còn lại. Ở Đức, những người tìm kiếm cơ hội phụng sự cộng đồng nói họ hạnh phúc cao gấp 5 lần so với những người không. <em>Sự cho đi và niềm vui đã gặp gỡ nhau. Càng là một người thấu cảm với phần còn lại của nhân loại, ta càng cảm thấy hạnh phúc hơn.</em></p><p data-para-count=\"4\" data-total-count=\"1080\">Điều này lý giải tại sao nỗi đau và sự phẫn nộ đang càn quét những quốc gia giàu có. Vấn đề không nằm ở sự thiếu thốn về vật chất. Vấn đề là ở những đất nước này, số người cảm thấy họ không còn có ích, không còn ai cần tới, không còn là một phần của xã hội đang ngày một gia tăng.</p><p data-para-count=\"4\" data-total-count=\"1080\"><img class=\"fr-draggable fr-dii fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2be61e10a4a111e69a7a17ca0b7a96f0.jpg\" style=\"width: 409px; height: 556.118px;\"></p><p data-para-count=\"4\" data-total-count=\"1080\">Ở Mỹ hiện nay, số lượng những người đàn ông trong độ tuổi lao động không làm việc đang cao hơn 3 lần so với 50 năm trước. Hiện tượng này đang xảy ra phổ biến khắp nơi ở các nước phát triển, và hệ quả không chỉ là nền kinh tế bị ảnh hưởng. Cảm giác dư thừa đang phá huỷ tinh thần của con người. Nó dẫn tới sự cô lập xã hội, những nỗi đau tinh thần, và tạo điều kiện để những cảm xúc tiêu cực mọc mầm.</p><p data-para-count=\"4\" data-total-count=\"1080\">Nói thật đi: bạn đang sống sung sướng, nhưng bạn có thật sự thoả mãn?</p><h3 data-para-count=\"4\" data-total-count=\"1080\">Giải pháp là gì?</h3><p data-para-count=\"598\" data-total-count=\"2303\">Lời giải có lẽ không mang tính hệ thống. Nó là vấn đề cá nhân. Ai cũng có những thứ giá trị để chia sẻ với người khác. Chúng ta có thể bắt đầu ngày mới bằng việc chủ động đặt câu hỏi với chính mình: \"Tôi có thể làm điều gì hôm nay để tri ân lại những điều người khác đã trao cho tôi?\". Chúng ta cần phải chắc chắn rằng tình bằng hữu không chỉ là một ý tưởng mơ hồ, mà là một trách nhiệm của bản thân mà mỗi người cần thực hành.</p><p data-para-count=\"598\" data-total-count=\"2303\">Mỗi chúng ta có trách nhiệm khiến cho điều này trở thành một thói quen. Đây chính là cơ hội để tạo ra một xã hội mà không một ai bị lãng quên, một xã hội nơi mỗi người đều có cơ hội phát huy điểm mạnh và cảm thấy mình đang sống có ý nghĩa.&nbsp;</p><p data-para-count=\"390\" data-total-count=\"2950\">Những nhà lãnh đạo cần nhận ra rằng một xã hội có tình thương cần phải tạo ra đủ nhiều cơ hội cho những công việc có ý nghĩa, để mọi công dân đều có khả năng đóng góp một phần vào trong đó. Một xã hội có tình thương phải đem lại cho trẻ em cơ hội giáo dục và đào tạo làm phong phú thêm cuộc sống của chúng - theo ý nghĩa về mặt đạo đức lẫn kỹ năng thực tế - điều sẽ tạo ra nền kinh tế lành mạnh và vững chắc. Một xã hội có tình thương cần bảo vệ những kẻ yếu thế, nhưng đồng thời đảm bảo sẽ không khiến chính sách \"trao con cá\" trở thành thứ khiến họ mãi chôn vùi trong sự lệ thuộc.</p><p data-para-count=\"423\" data-total-count=\"3373\">Xây dựng một xã hội như vậy không phải là việc dễ. Không có một tư tưởng hay một đảng phái chính trị nào có đủ câu trả lời cho các câu hỏi. Những suy nghĩ lệch lạc từ các phe phái sẽ dẫn tới sự thanh trừng lẫn nhau, nhưng nếu vượt qua được điều đó, chúng ta sẽ có những giải pháp sáng tạo nhất.&nbsp;</p><p data-para-count=\"423\" data-total-count=\"3373\">Rất nhiều người cảm thấy bối rối và sợ hãi khi chứng kiến nỗi tức giận đang tràn ngập các xã hội đã từng có lịch sử ổn định và thịnh vượng. Nhưng chính việc từ chối sự an toàn về vật chất này đã hé lộ một thứ tuyệt đẹp ở họ: sự khao khát được-cần-tới mãnh liệt của con người.</p><p data-para-count=\"423\" data-total-count=\"3373\"><em><a href=\"http://www.nytimes.com/2016/11/04/opinion/dalai-lama-behind-our-anxiety-the-fear-of-being-unneeded.html?_r=0\" target=\"_blank\">Theo Dalai Lama & ARTHUR C. BROOKS</a></em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-07T04:21:36.462Z","creator_id":638,"down_point":0,"tags":null,"title":"Nói thật đi: Bạn đang sống sung sướng, nhưng bạn có thực sự thoả mãn?","up_point":36}