{"_id":15295,"tags":[{"_id":"5977463d916782734beb1027","name":"FRIENDS"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":51,"down_point":0,"title":"Bạn bè thì để đâu ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38025320ad9c11e886bf2b3f16776c1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">4 a.m</figcaption></figure></div><div>(Ngoài lề chút )&nbsp;</div><div>Trong những năm đầu tiên của thời đại học, tôi từng rơi vào giai đoạn tồi tệ trong mọi mối quan hệ cuộc sống. Tôi đau buồn và tiếc nuối cho từng mối quan hệ vụn vỡ, dù chỉ là tình bạn không mấy thân thiết.&nbsp;</div><div>Thế rồi có một người nói với tôi “đừng quá bận tâm về mấy mối quan hệ, bạn bè chỉ là do hoàn cảnh mà thôi”.</div><div>Thế là tôi chợt mắc cười, cảm ơn lời chia sẻ rồi ra về.</div><div>Sự thật thì người bạn ấy nói không sai, bạn bè sinh ra từ hoàn cảnh thật, mà hầu như những con người xa lạ đến với đời chúng ta đều là do hoàn cảnh. Không có gì đẩy đưa thì chẳng lẽ ta lại đâm xầm một người lạ không lý do rồi kết bạn như mấy bộ phim ta hay xem ư? Tôi không nghĩ vậy.&nbsp;</div><div>Cơ mà quay lại vấn đề, sau khi nghe câu nói ấy, tôi mắc cười thật. Tôi mắc cười chả vì cái suy nghĩ đó đúng hay sai, tôi mắc cười vì khi nghĩ cảnh mình làm theo cái lời khuyên ấy.</div><div>Ngồi trên xe máy, nghĩ lại một người sợ cơ đơn như tôi, lắm lúc phải dắt xe ra đường kiếm chút hơi người giờ đây ít quan hệ lại, đừng hi vọng cho mấy mối quan hệ lâu dài,.. Hmmm, nghe mà không muốn rồi.</div><div>Thực sự thì với một người như tôi thì việc gặp một ai đó, dù lạ hay quen, gật và cười nhau một chút, thân hơn thì bông đùa thêm vài câu cũng đủ làm tinh thần tôi ở giai đoạn tuyệt vời rồi. Thế sao tôi buồn? Ừ thì chắc tôi hay sợ mất đi vài mối quan hệ vì vài lý do nhảm nhí nên lâu lâu deep rồi hôm sau lại vui thôi, nên tôi buồn thì ngồi lại chơi với tôi tí ha :D</div><div>Giờ mới vào vấn đề nè, thế bạn nghĩ BẠN BÈ THÌ ĐỂ ĐÂU.</div><blockquote><div>Things change. And friends leave. Life doesn't stop for anybody.</div><div>Stephen Chbosky</div></blockquote><div>Tôi tạm dịch là : Mọi thứ đều thay đổi. Và bạn bè cũng sẽ rời đi. Cuộc sống không dừng vì ai cả.</div><div>Ủa mà nếu vậy thì bạn bè hay cái gì cũng tạm bợ hết à? Mà nếu tạm bợ thì ta để đâu rồi cũng đi mất mà, phải không nhỉ? Chứ giờ tôi để tủ kính để ngắm nghía rồi lúc bạn bè đi mất rồi thì tủ kính trống trơn chứ còn gì đâu. Hay là giờ bỏ vào tim như người yêu vậy, rồi lúc nào đó tim ta trống một khoảng đau khổ dằn vặt cả đời.</div><div>Từ bao đời, cái việc kết bạn nó dễ dàng như thời những hiệp khách võ lâm không đánh không làm bạn, hay giữa chiến trường khốc liệt, tình bạn hình thành giữa những con người sống sót.&nbsp;</div><div>Như từng đề cập ở trên, bạn bè là do hoàn cảnh thiệt. Nhưng sao cùng hoàn cảnh đó, người gắn bó rồi yêu nhau, người thành tri kỷ, người thì thân thiết mãi bỗng đẩy xa vài trăm cây số bỗng quên nhau hay chỉ đơn thuần là 1 ngày không gặp thì coi như không còn là bạn.&nbsp;</div><div>Vậy liệu có phải hoàn cảnh để duy trì và nuôi dưỡng tình bạn hay không ?</div><div>Tôi không chắc, thường thì người ta hay bảo hợp nhau thì chơi với nhau, hợp nhau thì yêu nhau, hết hợp thì say bye. Cơ mà chẳng có ai định nghĩ rõ ràng từ hợp là ra sao, kiểu như nó phụ thuộc vào việc bạn nhìn thấy cái gì của một người thôi.&nbsp;</div><div>Như tôi chẳng hạn, dù lúc đầu có ra sao nhưng biết được nỗi khổ tâm người ta thì ai cũng muốn thương, muốn làm bạn cả. Vậy có phải là con người ta vì lòng thương hại mà chơi với nhau, hay là do riêng tôi nó vậy, tôi cũng chẳng biết. Chắc có lẽ tôi giống như ông Giáo nhìn Lão Hạc mà thôi:</div><blockquote><div>Chao ôi! Đối với những người ở quanh ta, nếu ta không cố tìm mà hiểu họ, thì ta chỉ thấy họ gàn dở, ngu ngốc, bần tiện, xấu xa, bỉ ổi... toàn những cớ để cho ta tàn nhẫn; không bao giờ ta thấy họ là những người đáng thương.</div></blockquote><div>Ơ mà thầy tôi lại nói, người ta ăn cùng nhau, ngủ cũng nhau, ở bên nhau tự ắt thân làm bạn. Vậy tình bạn được hình thành từ sự gắn bó với nhau à? Thế lỡ không hợp nhau mà ở cạnh nhau lâu ngày phải bạn không ? Hay là chỉ là bằng mặt không bằng lòng.</div><div>Rồi lại có những con người cùng chỉ hướng mà làm bạn, cùng nỗi khổ tâm cũng làm bạn hay chỉ đơn thuần ta làm bạn vì cả 2 quá cô đơn.&nbsp;</div><div>Thế nên nhìn người ta chơi với nhau, đừng thắc mắc làm sao họ làm bạn vì đôi khi chính họ cũng không biết lí do đâu.</div><div>Đấy là tôi chưa kể đến n kiểu làm bạn và cách người ta làm bạn với nhau nữa, nhưng nhiêu đó đủ thấy nó phong phú thế nào. Thế làm sao để ta biết coi trọng tình bạn nào, cái nào không. Thì thôi cứ như một câu nói của ai đó mà tôi không biết tác giả :</div><blockquote><div>There comes a point in your life when you realize who really matters, who never did, and who always will.</div></blockquote><div>Sẽ đến một thời điểm trong đời bạn nhận ra ai là người thực sự quan trọng, ai chưa bao giờ và ai sẽ mãi mãi như thế.</div><div>Còn từ giờ đến lúc đó thì phải làm sao ?&nbsp;</div><div>Thì bạn bè để đấy thôi ! Họ cũng sẽ chẳng bỗng chốc mà biến mất không lý do được. Mà có biến mất cũng chả sao. Trước khi tôi nhận ra ai là người bạn tôi nên trân trọng thì tôi sẽ đặt họ ở vị trí như nhau, chính cái điểm họ muốn đứng. Rồi cứ yêu hết tất thảy bọn họ, không hơn không kém vậy. Ừ thì đôi lúc vài người làm ta đau nhưng chẳng sao, những người còn lại sẽ làm ta mạnh mẽ hơn rất nhiều. Và bạn sẽ nhận ra “thời điểm” lúc bạn không ngờ nhất.</div><div>Đây là bài đầu tiên mình viết trên Spiderum, cũng chẳng kỳ vọng sẽ được nhiều người quan tâm. Tại tự nhiên vớ được vài người bạn tuyệt vời nên có chút xúc động muốn viết thôi.</div><div><br></div><div>&nbsp;&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22643,"created_at":"2018-09-01T04:07:10.210Z"}