{"_id":12989,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"}],"up_point":36,"down_point":0,"title":"Sức mạnh của lòng tốt","body":"<div><figure class=\"aligncover\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc83e3f04ed611e8a51f5fb5dfc75051.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghỉ lễ 30/4 năm nay, tôi và 7 người bạn khác đã có một chuyến đi sang Lào kéo dài 5 ngày (từ tối 26/4 đến tối 1/5). Điểm đến đó là cố đô Luông Pha Bang và thủ đô Viêng Chăn. Kế hoạch lên đường được chuẩn bị khá kỹ lưỡng trong hơn 1 tháng và không có gì ngạc nhiên khi đặt chân đến đất Lào, kế hoạch ấy chẳng thể nào phát huy tác dụng . Dừng lại ở một nơi lạ lẫm, bất đồng ngôn ngữ và không ai trong nhóm hiểu biết nhiều về văn hóa ở đây – tất cả khiến chúng tôi vô cùng hoang mang và lo sợ. Ngay buổi tối đầu tiên, chúng tôi đã được nếm thử những món ăn đầy dầu mỡ và vô cùng đắt đỏ. Ai cũng dở khóc dở cười, không biết rồi ngày mai ngày kia sẽ ăn uống như thế nào nữa.</div><div style=\"text-align: justify;\">Thế nhưng, có lẽ vì “ăn ở” tốt – như cách mà nhiều người vẫn nói mỗi lần họ gặp may – chúng tôi gặp rất nhiều may mắn kể từ ngày thứ hai ở Luông Pha Bang. May mắn được chuyển đến thông qua những người cực kỳ tốt bụng. Họ là “quý nhân”, là “vị cứu tinh” giúp chúng tôi khám phá ra được những địa điểm tuyệt vời, chưa hề có trong kế hoạch trước đó như cưỡi voi và ăn buffet bên dòng sông Mê Kông huyền thoại. Họ sẵn sàng giúp chúng tôi mọi thứ, từ việc đặt xe, mua đồ ăn giá rẻ, cách đi thác Kuông Si vừa vui vừa tiết kiệm cho đến trở thành người hướng dẫn viên du lịch “bất đắc dĩ”. Họ không chỉ là những con người đầy trí thức, hiểu rộng biết nhiều mà còn là những người rất bình thường – lái xe túc túc, làm nghề quản tượng hay bán đồ lưu niệm. Họ không hề biết chúng tôi – 8 sinh viên “giả” – là ai và có lẽ, họ cũng không cần biết. Bởi đơn giản, <a href=\"https://www.formyoursoul.com/long-tot-de-dat-va-nhung-con-nguoi-co-don-trong-xa-hoi-hien-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">lòng tốt</a> của họ là vô điều kiện. Bất cứ ai cần, họ sẽ giúp đỡ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3420cc604ed711e8b3ff096921fa08c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một chú lái xe túc túc chở chúng tôi ra bến xe với giá 0 đồng. Tất cả chúng tôi đều nhớ câu nói của chú: “No money. Free. Free”.</figcaption></figure></div><div style=\"text-align: justify;\">Yêu biết bao những nụ cười không hề gượng gạo ngay cả dưới tiết trời nắng chói chang. Yêu biết bao sự gần gũi, thân thiện luôn hiện diện trên khuôn mặt. Yêu biết bao lòng tốt vô điều kiện, chân thành hết đỗi.</div><div style=\"text-align: justify;\">Sau một lần giúp đỡ, sau một lần gặp, chúng tôi và họ liệu có còn gặp nhau? Hay đơn giản chỉ nằm trong ký ức và rồi một hôm nào đó, tình cờ những khoảnh khắc đáng nhớ ấy ùa về. Lòng lại thấy nao nao vì một lần trên đất lạ, được gặp những con người như anh em ruột thịt và hiểu thế nào là lòng tốt.</div><h2 style=\"text-align: center;\"><strong>Kindness</strong></h2><div style=\"text-align: justify;\">Tiếng Anh có từ <strong>Kindness</strong>. Từ này trong tiếng Việt nghĩa là <strong>thân thiện, rộng rãi và quan tâm tới người khác</strong>. Kindness có thể hiểu đơn giản là lòng tốt và tốt bụng. Kindness là một phẩm chất cực kỳ đẹp đẽ của con người, là thứ mà trong xã hội hiện nay – khi con người dần bị chi phối bởi quá nhiều cám dỗ vật chất và quyền lực – thì ngày càng trở nên rất giá trị.</div><div style=\"text-align: justify;\">Tình yêu mến, nhẹ nhàng, ấm áp, ân cần và biết quan tâm là những từ ngữ gắn liền với lòng tốt. Đôi khi, lòng tốt bị hiểu nhầm như là cử chỉ thể hiện một người quá ngây thơ hoặc yếu đuối nhưng điều này không hề đúng. Có lòng tốt đòi hỏi bạn phải thật dũng cảm và mạnh mẽ. Lòng tốt là <strong>kỹ năng liên nhân</strong> (interpersonal skill) – gắn kết con người – mà ai cũng cần rèn luyện.</div><h2 style=\"text-align: center;\"><strong>Hiểu thêm về lòng tốt</strong></h2><div style=\"text-align: justify;\">Khi tôi còn trẻ, tôi từng nghĩ tôi hiểu lòng tốt là gì. Có lẽ nó gắn liền với việc cư xử đẹp với những người khác, khiến họ <a href=\"https://www.formyoursoul.com/hanh-phuc-khong-phai-la-dich-den/\" rel=\"noopener noreferrer\" target=\"_blank\">hạnh phúc</a> và làm những điều đúng đắn thường xuyên nhất có thể.</div><div style=\"text-align: justify;\">Nghe có vẻ hợp lý đấy chứ?</div><div style=\"text-align: justify;\">Thực ra nó không chính xác. Khi trưởng thành và trải qua nhiều sự việc trong cuộc sống, tôi mới phát hiện ra rằng lòng tốt thể hiện dưới nhiều dạng khác nhau và thi thoảng, không phải lúc nào bề ngoài của nó cũng là “tốt”. Đôi khi, thứ được cho là “đúng” và “tốt” với một người có lẽ không giống với người khác.</div><div style=\"text-align: justify;\">Tất cả chúng ta đều hiểu lòng tốt quan trọng. Tuy nhiên, có những hành động tốt đẹp rất rõ ràng, nhưng có những hành động khác lại khó mà biết được đó là tốt hay không tốt. Không hề dễ để biết được những hành vi nào mới được coi là biểu hiện của lòng tốt, kể cả với chính mình và những người khác, và những hành động nào có vẻ là lòng tốt nhưng lại gây hại nhiều hơn lợi.</div><div style=\"text-align: justify;\">Theo <a href=\"https://en.wikipedia.org/wiki/Kindness\" rel=\"noopener noreferrer\" target=\"_blank\">Wikipedia</a>, lòng tốt là <em>“một hành vi được thể hiện bởi những phẩm chất đạo đức tốt đẹp, một tâm tính dễ chịu và chu đáo với người khác”.</em></div><h3 style=\"text-align: center;\"><strong>Lòng tốt bắt đầu với chính bạn</strong></h3><div style=\"text-align: justify;\">Ngôi nhà của bạn là nơi khởi đầu của lòng tốt. Nó là việc sống chính trực, hiểu rõ các nguyên tắc đạo đức và ý nghĩa của những việc làm đúng đắn và sai trái trong cuộc đời bạn.</div><div style=\"text-align: justify;\">Nó cũng có nghĩa là đối xử với chính bạn giống như việc bạn quan tâm tới những người khác. Chúng ta thường nói và nghe về lòng tốt trong mối quan hệ với người khác, nhưng lòng tốt với chính mình cũng quan trọng không kém. Điều này giống như nhiều người vẫn nói bạn không thể yêu người khác cho tới khi bạn yêu chính mình. Mặc dù có thể không đúng 100%, nhưng cách mà bạn đối xử và trò chuyện với chính mình sẽ là nền tảng của cách mà bạn tiếp cận các mối quan hệ khác trong cuộc đời bạn. Thế nên, lòng tốt không đơn thuần chỉ là đối với những người khác mà còn là với bản thân bạn nữa.</div><h3 style=\"text-align: center;\"><strong>Lòng tốt đồng nghĩa với đồng cảm và chấp nhận</strong></h3><div style=\"text-align: justify;\"><a href=\"https://www.formyoursoul.com/hieu-ve-long-trac-voi-ban-than-self-compassion/\" rel=\"noopener noreferrer\" target=\"_blank\">Đồng cảm</a> là khả năng hiểu hoàn cảnh, vấn đề, hành vi và cảm xúc của người khác, và nó là nền tảng của sự quan tâm. Nếu bạn muốn hào phóng hoặc muốn giúp đỡ ai đó thì đầu tiên bạn phải hiểu họ là ai và họ đang đối mặt với điều gì. Thậm chí kể cả khi bạn không đồng ý với lựa chọn hoặc hành vi của ai đó và bạn quyết định không để họ làm liều thì bạn vẫn có thể đồng cảm với họ. Lòng tốt là tìm thấy sự đồng cảm và hiểu rõ tình trạng của người khác (họ đang ở đâu trong cuộc đời họ), đồng thời giữ vững ranh giới và tôn trọng nhu cầu riêng của bạn.</div><div style=\"text-align: justify;\">Thêm nữa, khi muốn giúp đỡ một người khác, lòng tốt cần dựa trên sự đồng cảm sâu sắc, chứ không phải để tạo ra áp lực rằng bạn đã giúp đỡ họ và họ cần “trả ơn” hay cố gắng làm bạn trở nên thật tử tế. Lòng tốt là hành động không cầu việc có đi có lại hay sự công nhận mặc dù chẳng có gì sai khi tận hưởng niềm vui và những cảm xúc tốt đẹp mà lòng tốt mang đến.</div><h3 style=\"text-align: center;\"><strong>Lòng tốt mang đến nhiều lợi ích</strong></h3><div style=\"text-align: justify;\"><em>“Cuộc đời mỗi người có 3 thứ quan trọng: đầu tiên là lòng tốt; thứ hai là lòng tốt; và thứ ba là lòng tốt.” – Henry James</em>.</div><div style=\"text-align: justify;\">Lòng tốt có nhiều lợi ích, bao gồm cả việc tăng cường sức khỏe trái tim và hạnh phúc. Lòng tốt làm chậm quá trình lão hóa và cải thiện các mối quan hệ – những thứ đều có lợi cho sức khỏe. Một tấm lòng tốt và quan tâm tới người khác là món quà tuyệt vời mà bạn đã may mắn được sở hữu. Người nhận được sự quan tâm từ bạn cũng là người cực kỳ may mắn.</div><div style=\"text-align: justify;\">Có người nhầm lẫn lòng tốt phải gắn liền với một niềm tin tôn giáo nào đó. Tuy nhiên, tốt bụng với mọi người không đòi hỏi bạn phải thuộc về bất cứ một tổ chức tôn giáo, tín ngưỡng nào cả. Chỉ cần bạn có niềm tin vào những hành động tốt đẹp thì bạn sẽ có động lực để cư xử tốt với người khác. Lòng tốt là thứ gì đó rất riêng mà mỗi người đều có một cách thể hiện ra bên ngoài. Khi một người tốt bụng với người khác thì hành động của họ sẽ truyền cảm hứng cho những người xung quanh và lòng tốt được lan tỏa.</div><ul><li style=\"text-align: justify;\">Lòng tốt kích thích sản xuất serotonin và oxytocin. Trong đó, serotonin chịu trách nhiệm chữa lành vết thương, giúp bạn điềm tĩnh và cảm thấy hạnh phúc. Còn oxytocin là một loại hormone tình yêu giúp giảm huyết áp, bảo vệ trái tim, duy trì tinh thần lạc quan và yêu bản thân ngay cả trong những hoàn cảnh đầy khó khăn, lo lắng.</li><li style=\"text-align: justify;\">Khi giúp đỡ người khác nghĩa là bạn đã cho đi một thứ gì đó của mình. Bằng cách này, bạn cũng sẽ cảm thấy cuộc sống nhiều niềm vui, hạnh phúc và ý nghĩa hơn. Khổ đau, căng thẳng, áp lực, khủng hoảng… cũng sẽ dần được xoa dịu.</li></ul><h3 style=\"text-align: center;\"><strong>Hành động ngẫu nhiên của lòng tốt (Random Acts of Kindness)</strong></h3><div style=\"text-align: justify;\">Ngay từ tên gọi, chắc hẳn bạn đã hiểu “hành động ngẫu nhiên của lòng tốt” là gì? Đơn giản là bạn đối xử tử tế, tốt bụng với những người xung quanh bất cứ lúc nào có thể, không cần có kế hoạch, chủ ý hay đi kèm với mục đích nào cả. Chỉ là bạn thấy một ai đó đang cần sự giúp đỡ và bạn hành động thôi. Lòng tốt là ngẫu nhiên và vô điều kiện.</div><div style=\"text-align: justify;\">Trong chuyến đi Lào kéo dài 5 ngày vừa qua, chúng tôi đã được trải nghiệm “hành động ngẫu nhiên của lòng tốt” từ những con người hoàn toàn xa lạ. Đó chính là bài học cuộc sống lớn nhất mà chúng tôi thu nhận được mà trước đây, thật khó để có thể ngẫm ra được nhiều ý nghĩa sâu xa như lúc này. Cuộc sống và công việc bộn bề khiến nhiều khi, cảm tưởng sự tốt bụng thật hiếm hoi. Nhưng có đi và trải thì mới thấy, <strong>lòng tốt không hề hiếm</strong>.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80bdfcf04ed711e8b32841feb5f62002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một anh quản tượng với nụ cười tỏa nắng ở Luông Pha Bang.</figcaption></figure></div><div style=\"text-align: justify;\">Để rèn luyện hành động ngẫu nhiên của lòng tốt, bạn có thể thực hiện một trong những gợi ý dưới đây. Hãy đơn giản là làm và đừng chuẩn bị bất cứ một kế hoạch nào trước. Một lưu ý nhỏ là không cần phải làm những điều to lớn, đơn giản là tận tình chỉ đường cho một người mới lên thành phố hay giúp đỡ cụ già qua đường cũng là một cử chỉ đầy tốt đẹp.</div><ul><li style=\"text-align: justify;\">Gửi một tin nhắn hoặc tấm thiệp cảm ơn tới mẹ/vợ/chồng hoặc ai đó đã luôn ủng hộ, giúp đỡ bạn.</li><li style=\"text-align: justify;\">Nhặt hộ người khác đồ dùng bị rơi.</li><li style=\"text-align: justify;\">Từ chối các cuộc gọi “nhầm số” một cách lịch sự và nhẹ nhàng cho họ biết họ đã gọi nhầm số. Đừng trêu đùa vì có thể họ đang cần liên lạc với người kia gấp hoặc họ cũng không có nhiều thời gian như bạn.</li><li style=\"text-align: justify;\">Khen ngợi người khác một cách chân thành và tôn trọng nỗ lực của họ.</li><li style=\"text-align: justify;\">Tận tình hướng dẫn cho một người cách sử dụng điện thoại, máy tính. Nếu vấn đề quá dễ, hãy gợi ý cho họ cách tìm kiếm trên Google. Thực tế, không phải ai cũng đủ nhanh nhạy và thông minh như bạn.</li><li style=\"text-align: justify;\">Mang một cốc nước hoặc đồ ăn cho đồng nghiệp khi thấy họ làm việc quá áp lực và mệt mỏi. Có lẽ, họ đang cần được nạp năng lượng.</li><li style=\"text-align: justify;\">Lắng nghe ngay cả khi bạn không muốn. Nếu cảm thấy đó không phải là vấn đề bạn quan tâm hoặc điều đối phương nói làm bạn mất tập trung vào công việc, hãy lịch sự nói ra mong muốn của bạn.</li></ul><div style=\"text-align: justify;\">Cuối cùng, đừng quên tốt bụng với chính bạn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/suc-manh-cua-long-tot/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-05-03T13:41:04.150Z"}