{"_id":7816,"title":"Quy hoạch đô thị và câu chuyện \"rút kinh nghiệm\" ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95b2bef039db11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là một vài suy nghĩ của mình sau khi đọc bài báo này: <a href=\"http://laodong.com.vn/dien-dan/tham-bai-qua-buyt-nhanh-oi-663491.bld\" rel=\"noopener noreferrer\" target=\"_blank\">Thảm hại quá buýt nhanh ơi</a>. Trong bài báo có đoạn cuối:&nbsp;</div><blockquote><div>\"Cái gì cũng thành bài học, cũng rút kinh nghiệm hết thì đến lúc chúng ta chẳng còn sức đóng thuế cho người khác rút kinh nghiệm mất thôi.\"</div></blockquote><div>Nhưng tại sao rút kinh nghiệm nhiều lần rồi mà người ta vẫn hay làm sai?&nbsp;</div><div>Mình quan sát và nghe ngóng thì thấy nhiều người dù đã nhiều lần rút ra bài học kinh nghiệm, vẫn làm sai. Trong khi có người rút kinh nghiệm một lần thì lần sau làm rất tốt. Tại sao?</div><div>Hm...</div><div>Đây là một bức hình mình lấy trên Google về công nghệ nhận dạng khuôn mặt:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3062b7039d411e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bức ảnh bạn đang thấy có độ phân giải 1701 x 1020 pixels, tức 1701 x 1020 ô vuông nhỏ. Mỗi ô vuông này có chứa các giá trị màu sắc RGB, mỗi sắc RGB có giá trị từ 0-256, mỗi giá trị tương ứng với một sắc màu. RGB là viết tắt của Red, Green và Blue. Bằng cách phối các sắc màu của ba màu này lại với nhau, ta có tất cả các màu mà ta cần dùng. Chính xác hơn ta sẽ có 256*256*256=16777216 màu.&nbsp;</div><div>Màu đen bạn thấy trong hình có giá trị là (0,0,0). Màu xanh nước biển là (0,102,204).&nbsp;</div><div>Như vậy ta có thể tạo ra (1701x1020)^16777216 các bức hình khác nhau ở độ phân giải 1701 x 1020, và con số này lớn hơn số lượng các hạt có trong toàn vũ trụ.<br><br>Câu hỏi đặt ra là làm sao máy tính có thể nhận diện được bức hình trên là khuôn mặt người, còn bức hình dưới thì không phải? Tại sao trong hàng tỷ tỷ tỷ tỷ tỷ bức hình khác nhau có thể được tạo ra, máy tính biết được hình nào là mặt người?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1bfec1039d611e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong công nghệ Machine Learning, có phải các nhà khoa học cho máy tính học nhận diện khuôn mặt theo kiểu rút kinh nghiệm? Như là máy tính đưa ra một hình ảnh và hỏi đây có phải mặt người không, nhà khoa học có thể lắc đầu hoặc đồng ý. Và cứ thế cho đến khi máy tính nhớ hết tất cả các dạng mặt người sau khi đã loại trừ hết lỗi sai, hay còn gọi là rút kinh nghiệm từ lỗi sai. Liệu máy tính có học như thế?</div><div>Không, học như thế thì đến khi loài người diệt vong máy tính vẫn học chưa xong cho một độ phân giải (và chúng ta có hàng trăm độ phân giải cho ảnh!)</div><div>Máy tính sẽ được học một loạt các cách tư duy để hiểu thế nào là mặt người và, cộng với thực hành, nó dần trở nên khôn ngoan trong một thời gian rất ngắn. Giờ nó không chỉ nhận dạng được khuôn mặt mà còn nhận dạng được cả con người, biết được người đó đang cười hay khóc.</div><div>Trong đời sống, có nhiều người rút kinh nghiệm như cách đầu tiên. Họ biết làm vậy là sai, họ rút ra bài học, rồi lại làm tiếp, rồi lại sai. Đến khi họ làm đúng một chút, thì đã phạm phải hàng trăm lỗi sai rồi. Nhưng làm sao để làm đúng từ đầu? Họ không rõ. Họ cứ làm sai rồi mãi rút kinh nghiệm, rút ra bài học sâu sắc từ cái sai, nhưng sửa đổi chắp vá, sửa từ từ. Vì cứ rút ra bài học từ cái sai nhiều nên họ cũng tiến bộ, nhưng chậm. Và lỗi sai thì thường rất lớn, sửa rất tốn tiền và kém thời gian. Nhưng rồi cứ loay hoay vì không biết làm thế nào là đúng.</div><div>Ví dụ tiêu biểu là quy hoạch đô thị. Có thể nói 30 năm trước, các lãnh đạo đất nước không biết gì về quy hoạch đô thị, do đó làm sai rất nhiều. Người ta cứ quy hoạch sai rồi sửa, rồi làm đến đâu, học tập và sửa đến đó, nên giờ sau mấy chục năm muốn quy hoạch lại cũng không được vì đường sá đã làm rồi, dân đã ở mấy chục năm.&nbsp;</div><blockquote><div>\"Thực tế cho thấy, hiện nay khu đô thị Phú Mỹ Hưng ở Nam Sài Gòn tọa lạc ngay trên khu vực vùng trũng - nơi trước đây từng là những hồ tự nhiên chứa nước của thành phố. Thêm nữa, toàn bộ khu Nhà Bè, quận 7 - cửa thoát nước chính của Sài Gòn cũng đang bị đô thị hóa mạnh mẽ, mà hệ quả của nó là tình trạng san lấp kênh rạch vô tội vạ.</div><div>Cụ thể, TP HCM có gần 700 tuyến sông, kênh rạch, trong đó nhiều tuyến là đường thoát nước quan trọng. Nhưng trong khoảng 14 năm (từ 1990 đến 2004) có chừng 47 kênh rạch lớn nhỏ với tổng diện tích hơn 16 ha đã hoàn toàn bị san lấp. Hai quận 8 và 6 đang trong tình trạng ngập nặng vì quá trình đô thị hóa ở Nam Sài Gòn.</div><div>Đồng tình với quan điểm trên, nhiều đại biểu đã chỉ ra sai lầm trong quy hoạch của TP HCM. \"Từ giai đoạn 1954-1975, các chuyên gia đã yêu cầu thành phố nên tập trung hướng phát triển về vùng cao là Đông - Đông Bắc, giới hạn phát triển về phía Nam - Nhà Bè - Cần Giờ vì vùng đất này yếu, trũng\", ông Bạch Anh Tuấn thuộc Đại học Tôn Đức Thắng nói.\"</div></blockquote><div><a href=\"http://vnexpress.net/tin-tuc/thoi-su/sai-lam-trong-quy-hoach-khien-tp-hcm-ngay-cang-ngap-2163649.html\" rel=\"noopener noreferrer\" target=\"_blank\">Sai lầm trong quy hoạch khiến TP HCM ngày càng ngập</a></div><blockquote><div>\"Kênh Hàng Bàng chạy từ Lò Gốm (quận 6) đến kênh Vạn Tượng (quận 5) dài khoảng 1.400 m bắt đầu được đào lại từ năm nay để khơi thông dòng chảy, điều tiết nước, chống ngập cho khu vực. Hiện, hàng chục ngôi nhà từ kênh Lò Gốm đến đường Bình Tiên (dài khoảng 200 m) được dỡ bỏ phục vụ việc giải tỏa trong gian đoạn 1 của dự án.</div><div>Theo báo cáo của UBND quận 6, việc giải tỏa, đào lại kênh Hàng Bàng trải qua ba giai đoạn và dự kiến hoàn thành vào năm 2020 với kinh phí hơn 2.000 tỷ đồng.\"</div><div><br></div></blockquote><div><a href=\"http://vnexpress.net/tin-tuc/thoi-su/tp-hcm-chi-nghin-ty-dao-lai-con-kenh-da-lap-15-nam-3148462.html\" rel=\"noopener noreferrer\" target=\"_blank\">TP HCM chi nghìn tỷ đào lại con kênh đã lấp 15 năm</a></div><div>Còn có một số người thì họ học cách làm đúng từ ban đầu, do đó lỗi sai của họ nhỏ hơn, ít bị vấp cơ chế, ít bị vấp phải lỗi hệ thống, và họ có thể sửa ngay từ sớm, nên họ phát triển nhanh, họ có nhiều thời gian để lo những chuyện lớn cho xã hội thay vì phải mất hàng chục năm sửa chắp vá những vấn đề sai từ gốc rễ.&nbsp;</div><blockquote><div>\"DeWitt Clinton, được đề cử làm Thị trưởng thành phố năm 1803, khi đó mới 34 tuổi. Ông luôn có hy vọng biến thành phố này thành trung tâm của Hoa Kỳ, một cường quốc trên thế giới trong tương lai.</div><div>DeWitt Clinton muốn có “một thành phố kiểu Mỹ”. Một thành phố được xây dựng mạch lạc, rõ ràng, hùng mạnh về kinh tế và chính trị nhưng đồng thời phải phản ánh &nbsp;được tư &nbsp;tưởng dân chủ đã được đưa vào Hiến pháp Hoa Kỳ trước đó hai chục năm. Ủy ban Quy hoạch có nhiệm vụ biến ước mơ to lớn này thành hiện thực.</div><div>Nhận nhiệm vụ của Ủy ban Quy hoạch chuyên gia ngành trắc đạc dưới sự chỉ huy của ông John Randel đã ngày ngày miệt mài tiến hành đo đạc toàn bộ diện tích trên &nbsp;đảo Manhattan từ những vùng đầm lầy cho đến khu đồi núi, từ những khu trang trại rộng mênh mông cho đến những khu đất còn hoang hóa, cây cối rậm rạp. Các chuyên gia trắc đạc ghi chép cẩn thận từng độ cao, phác thảo các tuyến đường và các khu đất xây dựng nhà ở trong tương lai.</div><div>Sau bốn năm nghiên cứu, thu thập số liệu đến năm 1811 bản quy hoạch tổng thể xây dựng New York đã hoàn thành. \"</div></blockquote><div><a href=\"http://ashui.com/mag/tuongtac/nhin-ra-the-gioi/926-new-york-thanh-pho-mang-luoi.html\" rel=\"noopener noreferrer\" target=\"_blank\">New York - thành phố \"mạng lưới\"</a></div><blockquote><div>\"Sau hơn 200 năm tồn tại, mô hình quy hoạch này dường như không hề có yếu điểm. Các công trình mới được xây dựng như công viên trung tâm và nhà ở “siêu khối” năm 1960; đường Madison và Lexington; mạng lưới giao thông cho ô tô và tàu điện ngầm; các tòa nhà chọc trời; hệ thống nước, hệ thống lưới điện… đều phù hợp với mô hình này.</div><div>Đến nay, tuy Manhattan nổi tiếng với biệt danh “thành phố của những quái xế”, thế nhưng với mô hình quy hoạch “ma trận” ô bàn cờ, tại đây chưa bao giờ xảy ra tai nạn giao thông.\"</div></blockquote><div><a href=\"http://Quy hoạch ô bàn cờ: New York \">Quy hoạch ô bàn cờ: New York \"lội ngược dòng\" khiến cả thế giới kinh ngạc</a>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e9be4c039da11e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiến trúc Đô Thị New York</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02da6e2039db11e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn&nbsp;ảnh:</div><div><a href=\"http://ashui.com/mag/tuongtac/nhin-ra-the-gioi/926-new-york-thanh-pho-mang-luoi.html\" rel=\"noopener noreferrer\" target=\"_blank\">Aerial Photographs Reveal The Hidden Symmetry Of Urban Planning In NYC And LA</a></div><div>Do đó mình thấy rằng muốn thành công trong việc nào đó, hãy học cách làm đúng ngay từ ban đầu, rồi cọ xát thực tế để lấy kinh nghiệm, chứ không học mà chỉ làm rồi lấy kinh nghiệm thì xã hội sẽ như chúng ta đang thấy. Hãy học như máy tính học.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2017-05-16T02:02:54.770Z","down_point":0,"up_point":66,"tags":[]}