{"_id":13057,"tags":[{"_id":"5aefc8ceb4e8a60b92446c88","name":"ĐIỆN BIÊN PHỦ"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"},{"_id":"5a232bf8f8d0471942fd8e06","name":"CHIẾN TRANH VIỆT NAM"},{"_id":"5aefc8ceb4e8a60b92446c87","name":"VÕ NGUYÊN GIÁP"}],"up_point":35,"down_point":1,"title":"Bài học cuộc sống từ quyết định của tướng Giáp tại Điện Biên Phủ 1954","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c203457051a811e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bài viết lấy từ blog cá nhân của tác giả tại: <a href=\"http://goldennguyen.com/60namdbp\" target=\"_blank\">http://goldennguyen.com/60namdbp</a></figcaption></figure></div><h2>Thao thức</h2><div>Điện Biên Phủ, Việt Nam, đêm 25/01/1954. Tổng tư lệnh quân đội nhân dân Việt Nam, tướng Võ Nguyên Giáp, thao thức không ngủ. Ông đăm chiêu ngồi tại bàn làm việc, mắt nhìn vào tấm bản đồ thung lũng Mường Thanh. Đêm nay là đêm cuối trước trận mở màn chiến dịch Điện Biên Phủ, nơi mà quân Việt Nam sẽ đánh nhanh thắng nhanh, tốc chiến tốc thắng trong 3 ngày 3 đêm, ca khúc khải hoàn và ăn Tết tại Điện Biên.&nbsp;</div><div>Tất cả đã sẵn sàng, các khẩu trọng pháo đã được kéo lên đỉnh đồi, hướng thẳng xuống thung lũng Mường Thanh nhắm vào các cứ điểm quân Pháp. Sĩ khí toàn quân cao ngút trời, đại quân chủ lực của Việt Nam Dân Chủ Cộng Hòa tại Điện Biên hừng hực khí thế, chỉ đợi lệnh tấn công để nã đạn vào đầu quân thù. Đêm trước trận mở màn nhưng tướng Giáp vẫn không ngủ được và do dự về kế hoạch ‘Đánh nhanh thắng nhanh’ của mình. Kinh nghiệm 10 năm lãnh đạo chiến tranh nhân dân cùng những báo cáo mới nhận được mách bảo ông có điều gì đó chưa ổn ở kế hoạch của mình.</div><h2>Cân nhắc và Quyết định</h2><div>Tướng Giáp nhớ đến lời Hồ Chủ Tịch căn dặn trước khi lên đường: “Tổng tư lệnh ra trận, tướng quân tại ngoại. Trao toàn quyền cho chú quyết định. Trận này rất quan trọng, phải đánh cho thắng, không chủ quan nóng vội, không mạo hiểm, chắc thắng mới đánh, không chắc không đánh, thất bại là hết vốn”. Thua là hết vốn. Liệu có khả năng nào kế hoạch đánh nhanh thắng nhanh này lại thất bại?</div><div>Báo cáo mới nhất từ những tướng lĩnh cộng sự cho thấy lo ngại của ông là có cơ sở. Tin từ Lê Trọng Tấn:”Nhiệm vụ của tôi là phải đột phá cho đến Mường Thanh[..] Tôi quyết tâm, nhưng làm nhiệm vụ này tôi sẽ phải liên tục đột phá 3 tuyến”. Tướng Phạm Kiệt sau khi đích thân đi thị sát trận địa pháo binh, báo cáo cho tướng Giáp qua điện thoại:’Anh Văn (bí danh của tướng Giáp) à, tôi ở đơn vị pháo đây. Pháo triển khai bằng công sự dã chiến ở giữa cánh đồng. Ban ngày, bom đạn của địch [mà đánh] thì chắc chắn không trụ được. Đề nghị anh cân nhắc.’ (Sau này nhìn lại, tướng Giáp đánh giá rất cao tinh thần trung trực của tướng Kiệt: ‘Chỉ có Kiệt mới dám nói như thế thôi’).</div><div>Tướng Giáp nhìn ra 3 khó khăn lớn trong việc thực hiện kế hoạch đánh nhanh thắng nhanh:</div><ul><li>Một là, bộ đội chủ lực của ta chưa đủ lực cũng như kinh nghiệm đánh các công sự nằm liên hoàn trong một cứ điểm. Trước đó tại một cứ điểm không quá lớn ở Nà Sàn, bộ đội ta đánh còn chưa được và bị thương vong nhiều. Công phá các công sự liên hoàn ở Điện Biên Phủ ngay bây giờ là không thực tế.</li><li>Hai là, trận này sẽ là một trận đánh tổng lực, hiệp đồng giữa pháo binh và bộ binh, thế nhưng pháo binh và bộ binh còn chưa qua tập luyện, diễn tập. Nhiều chỉ huy đơn vị còn lúng túng.</li><li>Ba là, quân đội ta từ trước tới giờ chỉ quen chiến tranh du kích, tác chiến ban đêm ở những địa hình dễ ẩn náu. Kinh nghiệm tấn công đồn ban ngày ở địa hình bằng phẳng chưa có nhiều. Điều này là một bất lợi rất lớn, nhất là tại Điện Biên Phủ, nơi mà quân Pháp có ưu thế về máy bay, pháo binh, và xe tăng.</li></ul><div>Nhận ra 3 khó khăn lớn vừa kể trên, tướng Giáp nhận ra rằng tiếp tục kế hoạch đánh nhanh thắng nhanh thì khó có thể bảo đảm chắc thắng. Toàn bộ lực lượng chủ lực chính quy của nước Việt Nam Dân Chủ Cộng Hòa lúc bây giờ đều dồn hết vào lòng chảo Điện Biên Phủ để quyết chiến 1 trận cuối cùng với đế quốc Pháp. Một nước cờ sai lúc này có thể thay đổi hoàn toàn cục diện cuộc chiến. Trận này nếu thua, sẽ là hồi kết đau đớn cho cuộc kháng chiến vệ quốc kéo dài gần 10 năm chống thực dân Pháp. Đánh hay không đánh?&nbsp;</div><div>Chiều ngày 26/01/1954 sau cuộc họp Đảng Ủy và bộ chỉ huy sáng cùng ngày, Tướng Giáp đưa ra quyết định khó khăn nhất cuộc đời mình: Hoãn cuộc tấn công. Ông kết luận: “Để bảo đảm nguyên tắc cao nhất là “đánh chắc thắng”, cần chuyển phương châm tiêu diệt địch từ “đánh nhanh thắng nhanh” sang “đánh chắc tiến chắc”. Nay quyết định hoãn cuộc tiến công. Ra lệnh cho bộ đội trên toàn tuyến lui về địa điểm tập kết, và kéo pháo ra.”</div><h2>Chuẩn bị và Quyết Thắng</h2><div>Chuyển sang phương châm chiến lược mới: ‘Đánh chắc, tiến chắc’, tướng Giáp cùng bộ chỉ huy huy động toàn bộ lực lượng đại quân gấp rút tiến hành các khâu chuẩn bị cần thiết cho kế hoạch mới. Cụ thể là:</div><ul><li>Bộ binh chuyển sang tập dượt kế hoạch tác chiến mới: ‘Đánh lấn’/’Đánh bóc vỏ’. Không tấn công trực diện mà đào hào áp sát cứ điểm địch để tấn công, từ đó mà giảm thiểu tối đa thương vong.</li><li>Để phục vụ cho chiến thuật ‘Đánh bóc vỏ’, tướng Giáp cho xây dựng một hệ thông giao thông hào bao vây từng lớp thung lũng Mường Thanh.</li><li>Trận địa pháo được xếp lại vào các vị trí mới trong các hầm chắc chắn, kín đáo và khó bị công phá hơn.</li><li>Huy động sức người, dân công chuẩn bị lương thực, hậu cần, sẵn sàng cho một chiến dịch dài ngày.</li></ul><div>Sau 46 ngày chuẩn bị, thời cơ đã chín muồi, 17 giờ 05 phút ngày 13 tháng 3 năm 1954, tướng Giáp phát lệnh tấn công: “Chiến dịch lịch sử bắt đầu. Pháo binh bắn, bắn thật mạnh, bắn cấp tập.” Vạn sự khởi đầu nan, sau 6 tiếng rưỡi liên tục tấn công, trận đầu tiên của chiến dịch đã thắng lợi. Toàn bộ tiểu đoàn cùng trận địa pháo của địch tại đồn Him Lam đã bị xóa xổ hoàn toàn.&nbsp;</div><div>55 ngày đêm tiếp theo, đại quân Việt Nam tiếp tục chiến thuật ‘đánh bóc vỏ’, bao vây và tiêu diệt từng cứ điểm địch từ hệ thống giao thông hào. Các hệ thông giao thông hào của đại quân Việt Nam như những vòng dây thòng lọng thắt dần thắt dần vào cổ họng quân Pháp. Và đến ngày 7 tháng 5 năm 1954, đại quân Việt Nam đã thắt tới đầu não của ‘pháo đài bất khả xâm phạm’.&nbsp;</div><div>Lá cờ đỏ tung bay trên nóc hầm tướng De Castries trở thành một biểu tượng bất tử cho sự cáo chung của chủ nghĩa thực dân, là khúc ca khải hoàn cho cuộc kháng chiến chống Pháp ròng rã gần suốt mười năm của nước Việt Nam Dân Chủ Cộng Hòa non trẻ. Chiến thắng Điện Biên Phủ đưa tướng Giáp vào ngôi đền của những vị tướng vĩ đại nhất mọi thời đại của nhân loại. Tất cả những điều đó đã không thể xảy ra, nếu như Đại Tướng Tổng Tư Lệnh Võ Nguyên Giáp không cân nhắc và đưa ra một quyết định dũng cảm nhưng hợp lý vào đêm tháng 1 năm đó.</div><h2>3 bài học từ quyết định của tướng Giáp:</h2><ul><li>Tư duy cởi mở.</li><li>‘Thế’ và ‘Thời’.</li><li>Lựa chọn trận đánh</li></ul><h3>1.Tư duy cởi mở</h3><div>Một tư duy cởi mở, không quá tự tin về một kế hoạch hay phương án chiến đấu nào – đó là tâm thế của tướng Giáp tại Điện Biện Phủ 1954. Chính tư duy cởi mở này đã giúp tướng Giáp lắng nghe ý kiến của tướng Phạm Kiệt, – người đã đích thân đi khảo sát chiến trường và là người duy nhất dám đề nghị vị tổng tư lệnh cân nhắc lại kế hoạch đánh nhanh thắng nhanh (mặc dầu không ít tướng lãnh trong bộ chỉ huy cũng có những suy nghĩ tương tự). Sau này nhìn lại, chính tướng Giáp cũng đánh giá rất cao ý kiến của tướng Kiệt, người góp phần không nhỏ giúp tướng Giáp cân nhắc đánh giá lại tình hình chiến trường để đưa ra quyết định thay đổi chiến lược. Rõ ràng, tư duy cởi mở và khả năng lắng nghe ý kiền của các cộng sự là một trong những yếu tố quyết định trong chiến thắng Điện Biện Phủ.</div><div>Trong đời sống và công việc hàng ngày, mỗi người trong chúng ta đều có thể học tập từ tướng Giáp về sự Cởi Mở trong tư duy. Có một vài chiến thuật để giúp tư duy chúng ta luôn tươi mới và cởi mở:</div><div>[+] Tập lắng nghe ý kiến của người khác. Hãy tập lắng nghe ý kiến góp ý của bạn bè, đồng nghiệp, bố mẹ, người thân, kể cả khi biết chắc là mình đúng, kể cả khi biết chắc là người kia chẳng hiểu gì cả về tình hình. Hãy cứ lắng nghe, lắng nghe để hiểu góc nhìn của người khác. Làm được điều này có ít nhất 3 cái lợi. Một là nó giúp ta hiểu hơn về người kia, từ đó mà việc ứng xử có lẽ sẽ dễ dàng hơn. Hai là nó giúp ta có thêm một góc nhìn và nhìn nhận vấn đề một cách toàn diện hơn, không ai có thể tự tin là mình nhìn được bức tranh toàn cảnh của một tình huống nào đấy một cách khách quan. Ba là, không ai có thể vỗ ngực là mình không bao giờ sai, vậy nên cứ nghe đi, biết đâu ta lại sai thật chứ chẳng chơi.</div><div>[+] Tập suy nghĩ theo hướng ‘bi quan xây dựng’. Lạc quan, yêu đời, và tin tưởng vào tương lại sáng lạng không có gì xấu. Không có hi vọng niềm tin thì không ai có thể tiếp tục bước đi trong cuộc đời đầy rẫy trở ngại hiểm nguy này. Tuy nhiên, ta không được phép để tinh thần lạc quan làm mờ mắt mà quá tự tin vào các kế hoạch ta đặt ra trong cuộc sống. Nhiều khi, sự lạc quan nó khiến con người ta mù quáng, đắm chìm mơ mộng về một cái kết hạnh phúc mà không nhìn thấy những hiểm nguy rình rập đằng xa. Hãy học tập tướng Giáp, tự nhủ bản thân rằng: Trận này ta hoàn toàn có thể thua, ta hoàn toàn có thể mất tất cả. Hãy nghĩ đến những khả năng xấu nhất, nghĩ đến những gì có thể ngăn chặn ta đi tới chiến thắng. Từ đó đưa ra các phương án ứng phó với mọi khả năng. Làm như vậy, việc suy nghĩ về những điều không hay, những điều xấu có thể xẩy ra, nó trở thành một thứ ‘bi quan xây dựng’, đưa ta gần tới thành công hơn.</div><div>[+] Trân trọng những người dám nói thắng những điều không dễ chịu. Cần có những con người như tướng Phạm Kiệt trong bất kỳ một tổ chức nào. Ngay cả trong đời sống hàng ngày, mỗi người trong chúng ta cần có những người bạn dám thẳng thắn góp ý, giúp ta đặt lại câu hỏi, và nhìn lại những gì mà ta tưởng như chắc chắn là đúng đắn, hợp lý. Cần sẵn sàng lắng nghe ý kiến của người khác và xem xét lại kể cả một kế hoạch mà bản thân cho là hay nhất.</div><h3>2. ‘Thế’ và ‘Thời’</h3><div>Luận về đánh cờ trong bài ‘Học đánh cờ’ (Học Dịch Kỳ), Hồ Chí Minh có viết:</div><blockquote><div><strong>Lạc nước, hai xe đành bỏ phí</strong></div><div><strong>Gặp thời, một tốt cũng thành công.</strong></div></blockquote><div>Hồ Chí Minh có ý muốn nói rằng: cái thế của quân cờ là rất quan trọng, dù là trên bàn cờ hay ngoài trường đời. Ở vào thế yếu, dù có mạnh như quân xe thì cũng thất thời và tiêu vong. Ngược lại, ở vào thế mạnh và gặp thời cơ thích hợp thì dù chỉ là quân tốt cũng có thể làm nên việc lớn. Quyết định tại Điện Biên Phủ ngày 25 tháng 1 năm 1954 đến từ sự cân nhắc sáng suốt về Thế và Thời của quân đội Việt Nam và quân đội Pháp.</div><div>25/1/1954. Lúc bấy giờ thoạt nhìn có thể thấy là quân ta đông hơn quân Pháp, khí thế của ta cao ngút trời, thắng lợi như mồn một trong vài ngày. Ăn Tết tại Điện Biên tưởng như là điều chắc chắn đạt được trong vài ngày. Nhưng tướng Giáp đã sáng suốt ở chỗ ông không đắm chìm mơ mộng về một cái kết đẹp mà ngược lại, ông chấp nhận nhìn vào những thực tế không có lợi cho quân đội Việt Nam lúc bấy giờ, rằng quân ta tuy đông hơn nhưng quân địch lại ở vào một thế phòng thủ kiên cố tại lòng chảo Điện Biên, ‘đánh nhanh thắng nhanh’ không thể đảm bảo chắc thắng.&nbsp;</div><div>Chấp nhận sự thực rằng quân ta chưa ở vào thế đủ mạnh để đả bại quân địch, rằng thời cơ chưa chín muồi, tướng Giáp đã hoãn kế hoạch tấn công và kiên nhẫn chuẩn bị cho kế hoạc ‘đánh chắc tiến chắc’. Một tháng rưỡi tiếp theo được dành cho việc chuẩn bị về mọi mặt, từ hậu cần cho tới chuẩn bị hệ thống giao thông hào cho chiến thuật ‘đánh lấn’. Chỉ sau khi chiến thuật ‘đánh chắc tiến chắc’ được chuẩn bị chu đáo, chỉ khi mà thời cơ chín muồi, tướng Giáp mới quyết định khai hỏa bắt đầu chiến dịch lịch sử vào ngày 13/3/1954. Ở vào thế mạnh và gặp thời cơ thuận lợi, quân ta tấn công không ngừng nghỉ trong suốt 56 ngày đêm cho đến thắng lợi cuối cùng.</div><div>Mỗi người trong chúng ta đều có thể học tập và áp dụng bài học về ‘Thế’ – ‘Thời’ trong cuộc sống hàng ngày. Hãy tự hỏi bản thân: Ta đang ở vào cái Thế nào? Tương quan lực lượng so với đối thủ cạnh tranh ra sao? Cái Thế của ta có đang là cái thế có lợi để đạt được mục tiêu? Cái Thế của ta mạnh hay yếu? Nếu như yếu thì hãy tìm cách để tránh giao tranh và bảo toàn lực lượng, hãy rút lui để làm cho mình mạnh lên trước đã. Nếu như mạnh thì hãy tự hỏi: Cái thời cơ nó thuận lợi để tận dụng triệt để cái thế này đã tới chưa? Có nên tiếp tục chờ đợi hay thời cơ đã đến? Thời cơ để tấn công đã chín muồi khi ta ở vào thế mạnh (lực lượng đầy đủ, tập trung, tinh thần lên cao),địch ở vào thế yếu (lực lượng thiếu hụt, phân tán, tinh thần suy sụp). Bài học về ‘Thế’- ‘Thời’ một lần nữa cho chúng ta thấy rằng, lịch sử chiến tranh vệ quốc của dân tộc ta có rất nhiều bài học có thể ứng dụng vào thời bình cho mỗi cá nhân, hay tổ chức.</div><h3>3. Lựa chọn trận đánh</h3><div>Lựa chọn trận đánh một cách cẩn thận. ‘Đánh hay không đánh’- đây là quyết định không chỉ những người cầm quân làm tướng phải đưa ra quyết định. Mỗi người trong chúng ta hàng ngày &nbsp;đều phải đối diện với những lựa chọn tương tự: tham gia hay không tham gia vào một công việc nào đó, đi gặp hay không gặp một người, tranh luận cho hả dạ hay im lặng và làm việc.. Chỉ khác là những quyết định hàng ngày trong đời sống, công việc của chúng ta không phải lúc nào cũng ở tình thế sống chết.&nbsp;</div><div>Tướng Giáp ở trong tình huống mà thất bại đồng nghĩa với tận diệt, vì thế mà mọi kế hoạch phải được cân nhắc hết sức cẩn thận để tiết kiệm súng đạn và giữ gìn lực lượng, tránh đổ máu vô ích. Khi nhìn nhận kĩ lại, ta sẽ thấy đời sống hàng ngày của mỗi người cũng gần giống với việc của vị tướng cầm quân. Thời gian, sức lực, tiền bạc là hữu hạn với bất kỳ ai, nếu dùng không cẩn thận, đến những giờ phút quan trọng sẽ không có để sử dụng: Tiền hết – không có gì ăn, kiệt sức – không làm việc hay suy nghĩ được gì, hết thời gian – công việc đến hạn làm không xong.</div><div>Bởi vậy cho nên, mỗi người trong chúng ta đều có thể học từ tướng Giáp về nguyên tắc: Tiến chắc thắng chắc: chắc thắng mới đánh, không đánh những trận không cần thiết, không đánh những trận không chắc thắng. Cần phải tập đặt câu hỏi: Trận này nếu thắng thì sẽ đi đến đâu? Việc này nếu làm được có đưa ta gần đến mục tiêu không hay là chỉ là để thỏa mãn cái dục vọng nhất thời? Trận này có chắc thắng không? Nếu thua thì có phục hồi được không?</div><div>Nếu như một trận đánh không đẩy ta tới mục tiêu mong muốn của ta. Không đánh.</div><div>Nếu như thời cơ chưa tới. Không đánh.</div><div>Nhìn chung, trong phần lớn các tình huống nên áp dụng nguyên tắc ‘Đánh chắc tiến chắc’. Tuy nhiên có một số tình huống, khi thời cơ đã tới, hoặc khi phần thưởng của chiến thắng là thực sự đáng giá để ta chấp nhận rủi ro. Trong những tình huống ấy, ‘đánh nhanh thắng nhanh’ có thể là một lựa chọn hợp lý. Xông lên như vũ bão không cho đối phương thời gian kịp thời gian để phản ứng, thắng lợi có thể đạt được nếu như chuẩn bị kĩ lưỡng. Nhưng có một điều nên nhớ: Chấp nhận rủi ro nhưng không được đánh bạc.&nbsp;</div><div>Chấp nhận rủi ro là khi ta đã lường trước tình huống xấu nhất, kể cả khi ta thua ta vẫn có thể phục hồi và tiếp tục chiến đâu. Đánh bạc là khi ta không lường trước tình huống xấu nhất, thất bại là mất tất cả, là diệt vong.</div><div><a href=\"http://goldennguyen.com/60namdbp/\" rel=\"noopener noreferrer\" target=\"_blank\">[*] bài viết cũng được đăng tại blog cá nhân của tác giả, bạn đọc có câu hỏi có thể bình luận hoặc liên hệ trực tiếp với tác giả tại: http://goldennguyen.com/60namdbp/</a></div><div>Tài liệu tham khảo</div><ol><li>Võ Nguyên Giáp. 2005. ‘Đường tới Điện Biên Phủ’. Nhà Xuất Bản Quân Đội Nhân Dân.</li><li>Hoàng Minh Thảo. ‘Chiến thắng Điện Biên Phủ – Sức mạnh chính trị tinh thần và sức mạnh của trí tuệ Việt Nam’.</li><li>Phim tài liệu ‘Điện Biên Phủ và quyết định sáng suốt’. Trình chiếu trên VTV3-HD. Có thể xem online tại: <a href=\"https://www.youtube.com/watch?v=0cfcGIQJugE\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=0cfcGIQJugE</a></li><li>Phim 3D: ‘Quyết Định Lịch Sử của Đại Tướng Võ Nguyên Giáp trong chiến dịch Điện Biên Phủ’. Trình chiếu trên VTV3-HD. Có thể xem online tại: <a href=\"https://www.youtube.com/watch?v=16rO50-8dDA\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=16rO50-8dDA</a></li><li>Chiến thuật ‘Vây lấn tấn diệt’ trong chiến dịch Điện Biên Phủ. Báo Nhân Dân. 16/03/2013.http://www.nhandan.com.vn/chinhtri/item/22615402-chien-thuat-vay-lan-tan-diet-trong-chien-dich-dien-bien-phu.html</li><li>Trọng pháo và đánh lấn – Hai yếu tố độc đáo trong chiến dịch Điện Biên. Báo Bình Định. Đọc ngày 7/5/2014.http://www.baobinhdinh.com.vn/562/2004/5/10431/</li><li>Điện Biên Phủ – Những điều có trong lịch sử chiến tranh. Tiền Phong.http://www.tienphong.vn/xa-hoi-phong-su/dien-bien-phu-nbspnhung-dieu-chua-co-trong-lich-su-chien-tranh-121574.tpo</li><li>Đại đoàn Quân Tiên Phong, Nxb Quân đội Nhân dân, Hà Nội, 1966</li><li>Sư đoàn 304, Tập 1: 1950-1954, Nxb Quân đội Nhân dân, Hà Nội, 1980</li><li>Sư đoàn 316, tập 1: 1951-1954, Nxb Quân đội Nhân dân, 1981</li><li>Lịch sử sư đoàn bộ binh 312 1950-2000, Nxb Quân đội Nhân dân, Hà Nội, 2001</li></ol>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2018-05-07T03:32:30.160Z"}