{"_id":20222,"tags":[],"up_point":32,"down_point":0,"title":"Carbonara - Người Ý sẽ giết tôi và câu chuyện công thức","body":"<div>Để làm Carbonara, tôi đã phải lục tìm khắp nơi trên mạng để tìm ra công thức \"Chuẩn\". Tôi tìm trên Youtube, đến website, đến thậm chí mở 2 quyển sách ra thì thấy 2 công thức hoàn toàn khác nhau. Đây chính là thực trạng chung của việc tìm hiểu công thức nấu ăn trên mạng và nó rất khó chịu. Tuy nhiên, tạm gạt chuyện đấy sang một bên và xem cách làm Carbonra qua cách làm nghiệp dư của tôi nhé!</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/290b08c05dba11e9acf711f45d2bf091.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: Pinterest<br></figcaption></figure></div><div>Đây là bài viết đầu tôi có kèm công thức và lưu ý cá nhân của mình, nên nếu cảm thấy format này ổn, các bác cho tôi biết để làm những bài viết sau:.&nbsp;</div><div>Nguyên liệu bao gồm:&nbsp;</div><ul><li dir=\"ltr\">Mỳ Ý (Spaghetti), loại dài ý, không phải nui đâu (thực ra cũng có công thức dùng nui nhưng urggg) tôi chọn Spaghetti (1 hộp 500gr)</li><li dir=\"ltr\">4 lòng đỏ trứng, 1 trứng cả quả</li><li dir=\"ltr\">Thịt, yes, phần này rất quan trọng. Carbonara Ý GỐC, sẽ dùng Pancetta, thịt lợn ba chỉ muối. Tuy nhiên, do tôi không có tiền, nên tôi mua nửa cân ba chỉ thường về tự ướp với muối và tiêu thái nhỏ ra.&nbsp;</li><li dir=\"ltr\">Nấm nửa cân. Công thức GỐC, không có nấm.&nbsp;</li><li dir=\"ltr\">Cheese (thường sẽ là Parmesan, khuyên dùng 30gr) tôi đã nghĩ mình có thể ăn được nhiều cheese cho đến khi làm Carbonara hoặc như GỐC Ý sẽ là Pecorino Romano</li></ul><div>Nguyên liệu xem chừng đơn giản, nhưng cách làm thì cũng dễ “hóc” nếu như lần đầu làm. Các bước làm bao gồm:</div><ul><li dir=\"ltr\">Đảo thịt với nấm cho chín đều. Chỉ cần một chút cho mọi thứ trơn hơn. Khi đã chín tới, nhấc tạm nấm với thịt ra một bên.</li><li dir=\"ltr\">Luộc mì. Bấm giờ. 7 - 8 phút để mì đạt đến mức độ hay được gọi là Al dente. Khi này, mì đã chín lẻ 8, lúc cắn vào vẫn còn thấy hơi cứng và giòn giòn.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/519489605dba11e9b08447046327b1a9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: Pinterest<br></figcaption></figure></div><div>Lưu ý: ĐỪNG ĐỔ NƯỚC LUỘC MÌ ĐI</div><ul><li dir=\"ltr\">Trứng tách lòng trắng, cho hết vào một bát, vào thêm tầm 20gr cheese.&nbsp;</li><li dir=\"ltr\">Đảo mì chung với thịt và nấm, cho thêm 1 bát nước luộc mì đảo cùng đến đun sôi, cho mì chính, thịt chín, nấm chín. Gia vị bằng muối và tiêu.&nbsp;</li><li dir=\"ltr\">Sau đó tắt lửa tầm 30 giây rồi đổ hỗn hợp trứng cheese vào. Đảo đều</li></ul><div>Để hiểu rõ hơn về công thức và lý do hóc, phiền các bác ghé thăm qua post <a href=\"https://www.vvecando.com/blog/ng%C6%B0%E1%BB%9Di-%C3%BD-s%E1%BA%BD-gi%E1%BA%BFt-t%C3%B4i-v%C3%A0-c%C3%A2u-chuy%E1%BB%87n-c%C3%B4ng-th%E1%BB%A9c\" rel=\"noopener noreferrer\" target=\"_blank\">này</a> nhé. Cảm ơn các bác!!!</div><div>Nhưng nếu làm đúng, thì các bác sẽ có một đĩa mì Ý Carbonara với cheese bám trên từng sợi mì cùng với vị ngậy của trứng được quyện với thịt và nấm và nó… NGẤY KINH HOÀNG….</div><div>Nói qua về câu chuyện công thức. Đúng, người Ý sẽ giết tôi khi làm Carbonara với nấm và ba chỉ thông thường vì không phải GỐC. Nhưng mà, tôi thích nấu thế nào thì kệ tôi, tôi ăn ngon, tôi vui vẻ là được, đúng không? Việc đi theo công thức có quan trọng không? Có. Nó sẽ giúp các bác nắm được những nguyên liệu, bước cơ bản như một sườn bài nếu như chưa biết có thể dựa vào.&nbsp;</div><div>Đơn cử như Carbonara, các bác sẽ thấy có những công thức yêu cầu whipping cream và có những công thức không. Có những công thức không bỏ cheese vào trứng mà rắc trực tiếp, ăn cùng với Mì. Vậy mà tất cả đều phải tuân theo từng bước như đảo thịt, đảo đều hỗn hợp trứng mì, nước luộc, thịt… để tạo ra sauce. Đâu đó, các công thức, sẽ giống nhau về quy trình nhưng hương vị và nguyên liệu, là của các bác.</div><div>Để có công thức chi tiết và những chia sẻ so suck hơn, thì mong các bác vào site <a href rel=\"noopener noreferrer\" target=\"_blank\">vvecando.com</a> vì sau này, tôi sẽ cố gắng xây một route cơ bản cho homecook dựa trên site này. Cảm ơn các bác đã bỏ thời gian.</div><div>Chúc các bác dao luôn sắc!</div><div>Nguồn hình: Pinterest</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2019-04-13T06:41:02.502Z"}