{"_id":11647,"title":"Mấy lời xung quanh trận chung kết U23 Châu Á","body":"<div style=\"text-align: justify;\">1. Lợi thế cạnh tranh duy nhất của hãng máy bay nọ là giá rẻ. Trước khi làm chiến dịch truyền thông, mình nghĩ họ biết chắc thế nào dân tình cũng chửi - như mấy lần trước và thậm chí có thể hơn rất nhiều, nhưng họ vẫn làm. Thậm chí nếu có phải nhận xử phạt gì đi nữa thì cũng rẻ hơn nhiều so với tiền quảng cáo. Không phải quảng cáo nào cũng hiệu quả như vậy đâu. Ngay cả mấy cô người mẫu, các cổ cũng lường hết mọi đường rồi, ban đầu mình thấy các bạn share hình của mấy cổ mà chửi cũng tội nghiệp, mà thôi... Tóm lại chửi kiểu gì thì khi cần đi máy bay giá rẻ các bạn cũng đặt vé của họ thôi.</div><div style=\"text-align: justify;\">2. Trò \"số 11 trả bài\" có gì vui mà các bạn giáo viên đua nhau làm theo nhiều vậy? Theo mình thấy việc đó thể hiện tính cay cú hơn thua. Hơn nữa đó là đem việc riêng, tình cảm cá nhân vào công việc, đặc biệt lại là công việc giáo dục. Điều này giống như các bạn giận vợ giận con ở nhà mà vô quát mắng học trò vậy đó. Các bạn có quyền cay cú, nhưng đừng lấy đó dạy cho bọn trẻ, được không?</div><div style=\"text-align: justify;\">3. U23 VN đá hay, có cố gắng, tiến bộ hơn các thế hệ trước về kỹ thuật và thể lực, cả lối chơi cũng tốt, mọi thứ đều tốt và xứng đáng với những lời khen. Tuy nhiên khen họ là đủ rồi, có người lại đi công kích đội bạn làm chi? Bàn thắng phút 119 khá tức tưởi, nhưng đâu có oan uổng gì ở đó. Sao lại chửi số 11? Bàn thắng đó cũng hoàn toàn xứng đáng mà.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aa3c630042111e89b7907a73a4d75a1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">4. Về tuyết thì nên phê bình ban tổ chức chứ không phải đội bạn luôn. Về đồng phục màu trắng thì đội bạn khó nhận diện nhau để chuyền bóng hơn đội mình, và dù sao thì hiệp 2 họ cũng đổi áo. Chuyện đồng phục ở hiệp 1 theo mình thì đội bạn bất lợi hơn.</div><div style=\"text-align: justify;\">5. Theo những gì diễn ra trên sân, cảm nhận cá nhân mình là nếu không có tuyết thì VN thua nhanh hơn nữa. Đội bạn quá vượt trội về thể hình, thể lực trên cả 3 tuyến, đấu pháp cũng chặt chẽ và ít lỗi như VN. Trong trời tuyết như vậy thì tấn công khó hơn phòng thủ.</div><div style=\"text-align: justify;\">6. Về chiến thuật: cả trận VN chỉ có 3-4 cơ hội tấn công, Công Phượng kỹ thuật tốt nhưng không vượt qua được hậu vệ cao to đối phương, và quá đơn độc. Tất cả tiền vệ, tiền đạo VN chỉ tận dụng kỹ thuật để kiếm đá phạt, đến nỗi cầu thủ đối phương phát bực. Tất nhiên đó cũng là một đấu pháp, nếu cứng đối cứng còn thua nhanh hơn. Bàn thắng gỡ hòa quá hoàn hảo. Hậu vệ, tiền vệ cánh bắt bài xuất sắc, CB và CDM giữ vị trí và bọc lót tốt. Đặc biệt là Xuân Trường quá hay, vừa ngăn cản, cướp bóng, chuyền dài.. Nếu VN có Công Phượng và Quang Hải 1m80-1m85, có 2 CB 1m85 trở lên thì mạnh hơn nhiều. Về hiện tại, có thể thấy VN đã tận dụng hết những gì mình có một cách tốt nhất. Tuy nhiên không thể trận nào cũng kéo vào pen.</div><div style=\"text-align: justify;\">7. Việt Nam vào đến chung kết, càng đá càng hay, cho mang đến niềm tin và đáp lại sự yêu mến (đa phần trước đó chưa hề có) của người hâm mộ nước nhà, cũng cho thấy khả năng của thế hệ cầu thủ mới. Trận chung kết thua như vậy, dù có hơi oan, nhưng theo mình là đẹp. Có khả năng rồi, nhưng cũng cần nhắc nhở một chút, để nhìn rõ mạnh yếu của mình mà cố gắng thêm. Nếu vô địch luôn thì có khi lại không hay bằng.</div><div style=\"text-align: justify;\">8. Mình theo dõi bóng đá từ thời thế hệ vàng Hồng Sơn - Huỳnh Đức - Công Minh, khi đó điểm yếu của chúng ta vẫn là thể hình và thể lực. Sau thế hệ đó, buồn nhất là thời của Văn Quyến, một dàn cầu thủ đang lên lại vướng vào tiêu cực rồi lụi tàn luôn. Qua giải đấu này, bóng đá VN lại một lần nữa mang đến nhiều hi vọng. Mong thế hệ hoàn kim này chân cứng đá mềm. Hẹn gặp các em ở những giải đấu sau.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-01-28T11:51:21.953Z","down_point":2,"up_point":38,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}]}