{"_id":10624,"title":"Tại sao chúng ta lại không làm điều chúng ta nên làm?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38ec13c0d5fc11e7983e055c0546002d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có một điều mà tôi cảm thấy rất tuyệt vời về đa phần chúng ta. Nó là thế này - <strong>từ sâu thẳm, tất cả chúng ta đều biết điều chúng ta cần phải làm. Chúng ta biết điều sẽ làm chúng ta hạnh phúc hơn, điều sẽ làm chúng ta khỏe mạnh hơn, điều sẽ giúp chúng ta trưởng thành và phát triển</strong>.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta biết chính xác điều mà chúng ta nên làm với khoảng thời gian chúng ta có, với cả cuộc đời.</div><div style=\"text-align: justify;\">Thế nhưng, mặc tất cả những điều đó, chúng ta vẫn CHẲNG LÀM GÌ cả.</div><div style=\"text-align: justify;\">Chúng ta nói nhiều về chúng, mơ về chúng, bị ám ảnh về chúng nhưng chẳng bao giờ hành động để biến chúng thành hiện thực.</div><div style=\"text-align: justify;\">Đáng buồn làm sao.</div><div style=\"text-align: justify;\">Tôi không biết bạn có rơi vào tình huống này không nhưng lý do mà tôi viết bài này đó là bởi vì tôi cũng đã từng như vậy. Nhưng tôi dám thừa nhận. Tôi dám thừa nhận nó từ lâu. Và cũng từ lâu tôi bắt đầu nhận thấy vấn đề này cực kỳ phổ biến và nghiêm trọng với nhiều người.</div><div style=\"text-align: justify;\">Dưới đây là 8 thứ chịu trách nhiệm cho việc khiến bạn chần chừ không hành động và trì hoãn. Đã đến lúc cần tìm cách vượt qua chúng.</div><h2 style=\"text-align: justify;\"><strong>1. Sợ hãi</strong></h2><div style=\"text-align: justify;\">Mãi đến gần đây, tôi mới phát hiện ra rằng <a href=\"https://www.formyoursoul.com/dung-phuc-ta%CC%A3p-hoa-cuo%CC%A3c-song-vi-cuoc-song-co-phuc-tap-the-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc sống thật đơn giản</a>. Chúng ta hành động hoặc là vì tình yêu hoặc là vì sợ hãi.&nbsp;</div><div style=\"text-align: justify;\">Khi bắt đầu vươn tới ước mơ, rõ ràng chúng ta sẽ đối mặt với nỗi sợ tồn tại dưới rất nhiều dạng.</div><div style=\"text-align: justify;\">Bản đồ cuộc sống được hình thành bởi nỗi sợ kiểu thế này - bạn nghĩ về điều bạn muốn hoàn thành, bạn nghĩ về 100 lý do tại sao bạn không thể làm nó, bạn nghĩ về điều sẽ xảy ra nếu bạn thử và nó không thành công, bạn nghĩ về điều mọi người sẽ nghĩ hoặc nói về bạn. Suy nghĩ này sẽ làm bạn kiệt sức và khi đó, bạn lại bắt đầu ăn uống nhiều hơn trong khi dành cả ngày để xem những thứ vô nghĩa.</div><div style=\"text-align: justify;\">Rất dễ để nhận ra rằng những việc làm này cuối cùng sẽ khiến bạn trở nên tệ hơn. Quan trọng hơn là, làm như vậy nghĩa là bạn đang nuôi dưỡng trong đầu mình suy nghĩ rằng bạn chẳng làm được gì cả và bào chữa cho sự lười biếng của bạn.</div><div style=\"text-align: justify;\">Vậy thì bạn cần phải làm gì?</div><div style=\"text-align: justify;\">Hãy nhớ 4 điều sau đây, và khắc chúng vào tim:&nbsp;</div><ol><li style=\"text-align: justify;\">Không hề có một ai mà không đối mặt với nỗi sợ cả.</li><li style=\"text-align: justify;\">Nỗi sợ của bạn đơn giản báo hiệu cho thứ tiếp theo mà bạn phải nhận lấy. Hãy làm nó. Chinh phục nó.</li><li style=\"text-align: justify;\">Nếu không chinh phục những nỗi sợ này thì khi chúng dồn lại với nhau sẽ trở thành những hối tiếc trong suốt cuộc đời bạn.</li><li style=\"text-align: justify;\">Nỗi sợ của bạn chẳng là gì cả. Hãy vượt qua nó. Dù nhỏ hay lớn thì cũng hãy đi bước đầu tiên.</li></ol><h2 style=\"text-align: justify;\"><strong>2. Cầu toàn</strong></h2><div style=\"text-align: justify;\">Khi tôi mở công ty đầu tiên, tôi chẳng biết gì về điều hành công ty cả. Tôi chẳng biết bất cứ điều gì về logistics, lập kế hoạch, trả thuế, quản lý đội nhóm. Nhưng tôi vẫn cứ bắt đầu.</div><div style=\"text-align: justify;\">Khi nhìn lại quá khứ, mặc cho tất cả những khó khăn và thất bại đã đối mặt, thì đó vẫn là một thứ tôi làm trong đời khiến tôi cảm thấy tự hào.</div><div style=\"text-align: justify;\">Tại sao? Bởi vì với gần như mọi thứ trong đời, không quan trọng liệu bạn có chiến thắng hay bạn có tất cả mọi thứ. Cầu toàn không hề có giới hạn. Ngoài ra, nếu bạn chờ cho đến khi bạn “sẵn sàng” thì bạn có lẽ phải chờ cả đời để bắt đầu thứ gì đó.</div><div style=\"text-align: justify;\">Chỉ bằng hành động, thất bại và làm đi làm lại nhiều lần thì bạn mới thực sự chiến thắng. Đó mới là cách bạn học hỏi.</div><div style=\"text-align: justify;\">Hãy nhớ điều này - cầu toàn là một tấm khiên nặng 12 tấn mà chúng ta kéo lê với suy nghĩ rằng nó sẽ bảo vệ chúng ta khi, thực tế, nó chỉ là thứ khiến chúng ta bị giam hãm.</div><div style=\"text-align: justify;\">Thế nên, hãy thoát khỏi nó. Nghiêm túc, vứt bỏ nó đi. Đi ra ngoài. Làm. Mắc sai lầm. Mắc sai lầm theo một trăm cách khác nhau. Cười vào mặt mình. Không có gì nghiêm trọng đâu.</div><div style=\"text-align: justify;\"><a href=\"https://www.formyoursoul.com/hay-dam-choi-cuoc-choi-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">Bạn chỉ cần đúng một lần</a>.</div><h2 style=\"text-align: justify;\"><strong>3. Phá vỡ “đà” (Momentum)</strong></h2><div style=\"text-align: justify;\">Nếu thực sự là một người nghiêm túc và đầy nhiệt huyết, bạn có lẽ bị ám ảnh bởi việc tuân thủ những thói quen hàng ngày khắt khe như dậy đúng giờ hay viết một bài blog mỗi tuần. Thậm chí, bạn có lẽ còn tin rằng chúng là cốt lõi cho thành công của bạn, rằng bạn sẽ không hoàn thành nhiều thứ nếu không làm theo những quy tắc đó.</div><div style=\"text-align: justify;\">Bạn đúng một phần. Thói quen quan trọng. Chúng hình thành nên “xương sống” của chúng ta và quyết định liệu chúng ta sống hạnh phúc như thế nào và chúng ta sẽ đạt được bao nhiêu.</div><div style=\"text-align: justify;\">Nhưng, hãy để tôi nói thật với bạn một điều - sẽ có những ngắt quãng trong các thói quen này mà có thể khiến bạn mất đi đà (momentum) đã hình thành. Sau cùng, chúng ta vẫn chỉ là con người mà thôi.</div><div><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/so-hai-2-1024x575.jpg\" alt=\"sợ hãi\" width=\"800\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Nếu bạn quá gay gắt về những gián đoạn này thì khi đó, bạn thực sự rất khó để quay lại cuộc chơi. Bạn sẽ hình thành một loạt những lo lắng xung quanh nó. Chúng chỉ làm bạn thêm mệt mỏi.</div><div style=\"text-align: justify;\">Ý của tôi thực sự ở đây là - thói quen tuyệt vời, rèn kỹ những thói quen tốt cũng quan trọng. Nhưng, nếu bạn không thực hiện được một ngày hoặc thậm chí là một tuần thì Trái Đất cũng chưa đến ngày tận thế.</div><div style=\"text-align: justify;\">Tôi biết nhiều người từ bỏ suy nghĩ dậy sớm sau khi họ không thể dậy sớm vào ngày thứ 7, hay dừng thiền hàng ngày sau khi không làm theo kế hoạch thiền ở ngày thứ 15, hay mất hy vọng vào chế độ ăn kiêng mà họ đang áp dụng bởi vì họ có một bữa cheat meal (ám chỉ chế độ ăn kiêng 1 ngày 3 bữa, 2 bữa ăn theo kế hoạch và 1 bữa ăn tất cả những gì họ muốn) lớn không nằm trong kế hoạch hay dừng tập gym sau vài ngày nghỉ tập để tận hưởng kỳ nghỉ.</div><div style=\"text-align: justify;\"><strong>Đừng quên</strong>: Khi bạn mất đà, điều đó không có nghĩa bạn nên từ bỏ. Mất đà không có nghĩa là thất bại. Nó chỉ có nghĩa là bạn cần thư giãn và sau đó, từ từ quay trở lại với kế hoạch của bạn.</div><h2 style=\"text-align: justify;\">4. So sánh</h2><div style=\"text-align: justify;\">Trong nhiều tháng, tôi lướt bảng tin Instagram của những nghệ sĩ vẽ chữ bằng tay (hand-lettering) mà tôi cực kỳ yêu thích. Đồng thời cũng tự nói rằng làm vậy là tôi đang đi tìm cảm hứng.</div><div style=\"text-align: justify;\">Mặc dù vậy nhưng có một sự thật là - mỗi một thiết kế ấn tượng tôi xem thì đều khiến tôi nhận ra khoảng cách giữa khả năng hiện tại của tôi với vị trí mà tôi muốn đạt được.</div><div style=\"text-align: justify;\">Cho tới khi tôi không thể tiếp tục thêm nữa. Tôi quyết định đăng xuất và rằng sẽ chỉ đăng nhập Instagram khi tôi làm xong việc của mình và tự tạo được 30 thiết kế.</div><div style=\"text-align: justify;\">Và nó hiệu quả thật. 2 ngày sau khi từ bỏ Instagram, tôi thức cả đêm với chiếc iPad, Apple Pencil và tạo artwork đầu tiên. Dễ dàng hơn nhiều khi tôi không so sánh mình với người khác, thay vào đó là bắt tay vào làm.</div><div style=\"text-align: justify;\">Khi <a href=\"https://www.formyoursoul.com/dung-sanh-minh-voi-nguoi-khac-hay-hoc-cach-yeu-du/\" rel=\"noopener noreferrer\" target=\"_blank\">mải mê so sánh</a>, thứ bạn bỏ lỡ đó chính là sử dụng sức mạnh của riêng bạn. Bạn cứ để cho nó mai một dần dần.</div><h2 style=\"text-align: justify;\">5. Mãi làm một công việc cũ</h2><div style=\"text-align: justify;\">Đôi khi, chúng ta dành rất nhiều thời gian lặp lại cùng một chuỗi các hành động mà chỉ khiến chúng ta thêm chán nản và chẳng muốn làm gì.</div><div style=\"text-align: justify;\">Điều này đặc biệt xảy ra khi hàng giờ làm việc ngốn hết cả ngày, và bạn chỉ còn chút ít thời gian để sáng tạo và làm những thứ thực sự quan trọng với bạn.</div><div style=\"text-align: justify;\">Luẩn quẩn với một công việc như vậy dường như sẽ làm cho cuộc sống trôi qua rất nhanh trong khi bạn gần như có rất ít hoặc chẳng có tí thời gian nào cả.</div><div style=\"text-align: justify;\">Cách duy nhất để giải quyết điều này đó là kỷ luật hơn và quản lý thời gian của bạn thật tốt. Chẳng hạn như thiết lập thời gian làm việc ở văn phòng, ra khỏi phòng đúng giờ hay cố định thời gian làm các công việc quan trọng.</div><h2 style=\"text-align: justify;\">6. Không lập kế hoạch</h2><div style=\"text-align: justify;\">Tôi luôn bị choáng ngợp bởi rất nhiều thứ mà tôi muốn làm. Thế nên, <a href=\"https://www.formyoursoul.com/deep-work-va-cach-de-lam-viec-sau-trong-thoi-dai-co-qua-nhieu-xao-nhang/\" rel=\"noopener noreferrer\" target=\"_blank\">ngồi xuống và lập kế hoạch</a> là thứ khiến tôi sợ hãi. Có lẽ bởi vì nó làm tôi nhận ra rằng chỉ có một ít thứ tôi có thể hoàn thành được.</div><div style=\"text-align: justify;\">Những giấc mơ lớn cần được chia thành các hành động nhỏ để thực hiện.&nbsp;</div><div style=\"text-align: justify;\">Khi bắt đầu lên kế hoạch hàng tuần và hàng ngày trước rồi đưa chúng lên lịch trình, tôi đã làm được nhiều thứ hơn. Ý tưởng về việc lập kế hoạch đã giúp tôi loại bỏ nhiều nghi ngờ và sự trì hoãn. Khi rõ ràng về điều cần phải hoàn thành, bạn sẽ hoàn thành được nó. Không phải mất thời gian nghĩ về việc gì cần phải làm hôm nay là một bước giúp bộ não của bạn “nhẹ” đi một chút.&nbsp;</div><div style=\"text-align: justify;\">Nếu không thì mỗi sáng tỉnh dậy bạn sẽ luôn cảm thấy ngập đầu.</div><h2 style=\"text-align: justify;\">7. Thành kiến thông tin (Information bias)</h2><div style=\"text-align: justify;\">Đây là một phần trong chúng ta khiến chúng ta cảm thấy mình cần biết nhiều hơn để có thể sẵn sàng hành động. Thành kiến thông tin là một loại thành kiến nhận thức (Cognitive Bias) cho rằng càng tìm được nhiều thông tin thì càng đưa ra được những quyết định đúng đắn.</div><div style=\"text-align: justify;\">Tất cả chúng ta đều có thể dành cả đời để đọc sách và báo chí về điều chúng ta cần làm. Chúng ta đều có thể tự nói với chính mình rằng đọc như vậy cũng là hành động.</div><div style=\"text-align: justify;\">Nhưng <strong>hành động là tạo ra (creation) chứ không phải là tiêu thụ (consumption)</strong>.</div><div style=\"text-align: justify;\">Đừng quên rằng nhiều thông tin không phải lúc nào cũng tốt hơn. Có rất nhiều thứ bạn đã biết. Bạn có thể dễ dàng bắt đầu hành động dựa trên điều bạn đã biết.</div><h2 style=\"text-align: justify;\">8. Tìm kiếm sự chấp thuận</h2><div style=\"text-align: justify;\">Tìm kiếm phản hồi về thứ gì đó bạn đã tạo ra là cách tuyệt vời để phát triển. Nhưng tìm kiếm sự chấp thuận trước khi bắt đầu lại là cách trì hoãn. Đừng nhầm lẫn giữa hai cái này.</div><div style=\"text-align: justify;\">Bạn đã bao giờ có một ý tưởng hay ho và sau đó, mất đi hứng thú hành động sau khi nói nó với một vài người?</div><div style=\"text-align: justify;\">Điều đó xảy ra khi bạn chờ đợi ai đó trong phòng nói “được” trước khi bạn có thể bắt đầu. Bạn không cần điều đó.</div><div style=\"text-align: justify;\">Điều bạn cần là ngồi lại với ý tưởng của bạn, biến nó thành hành động, tạo ra bản phác thảo và sau đó, có thể nghĩ tới việc chia sẻ với vài người.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Tôi muốn đề cập tới một điều mà gần đây tôi đã đọc được ở đâu đó - <strong>bất kể thứ bạn cần làm trong đời là gì thì bạn cũng nên tạo ra hai danh sách - một cái là “<em>Những thứ đúng đắn để làm và tại sao chúng sẽ thành công?</em>” và một cái là “<em>Những thứ không nên làm và tại sao chúng không thành công?</em>”. Sau đó, quyết định danh sách nào mà bạn sẽ thực hiện trong suốt cuộc đời</strong>.&nbsp;</div><div style=\"text-align: justify;\">Lý do số một tại sao chúng ta không hành động đó là bởi vì chúng ta đã chọn nhầm danh sách.&nbsp;</div><div style=\"text-align: justify;\">Hành động. Làm những thứ mà bạn biết bạn nên làm. Không ai biết rõ chúng hơn bạn.&nbsp;</div><div style=\"text-align: right;\"><strong>Tác giả:</strong><a href=\"https://medium.com/personal-growth/why-we-dont-do-what-we-should-be-doing-cbb8ca2dd456\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>&nbsp;Shreya Dalela, co-founder Speaking Walls</strong></a></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Form Your Soul with Love</a> (lược dịch)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-11-30T18:36:41.097Z","down_point":0,"up_point":55,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}]}