{"_id":5389,"body":"<p style=\"text-align: right;\"><strong>Xin chào các bác, lại là tôi, Samurice, đem đến cho các bác 1 review nữa về dòng phim đình đám hiện tại - MCU. Và lần này, chúng ta sẽ đào sâu 1 chút vào Dị Lang Thần - Dr.Strange.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5ea66c0a7f411e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: right;\">Không như các reviewer khác, tôi muốn nghiên cứu thật sâu và xem một phim với góc độ 1 người muốn tìm hiểu nhiều hơn là một người muốn thưởng thức. Với tôi, yếu tố nhân vật và kể chuyện là những điều khiến một phim có hay hay không. Và nếu có ai hỏi tôi Dr.Strange có hay hay không, câu trả lời của tôi sẽ là:</p><p style=\"text-align: center;\"><em><strong>\"Cái này cần thương lượng.\"</strong></em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>1. Bối cảnh, câu chuyện...</strong></p><p style=\"text-align: right;\">Dr.Strange lấy bối cảnh là khi thế giới đã chứng kiến những người có sức mạnh phi thường, những vị thần và siêu hùng bay lượn trên trời hàng ngày. Và chính chúng ta, những người xem, cũng đã được thấy quá nhiều màu sắc của siêu hùng rồi. Chúng ta có những anh hùng không phải anh hùng (Watchmen), những kẻ xấu làm anh hùng (Suicide Squad) và rồi chúng ta có đứa con hoang của 2016 - sự trỗi dậy của fanboi (Bat v Sup: Dawn of Martha), nhưng chúng ta chưa được thấy phim nào đào sâu vào yếu tố Ma thuật. Và dường như Marvel đã chọn quá đúng lúc để đẻ ra anh bác sĩ này cho chúng ta. Thời điểm không còn gì chuẩn hơn, nó như đem Nutella đổ lên chuối và ăn vậy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8aec510a7f411e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: right;\">Tuy nhiên, trái lại với mong đợi của mọi người, một phim đào sâu về yếu tố ma thuật, chúng ta nhận được một phim đào sâu vào yếu tố khác, yếu tố \"phê cần\"....Đùa đó, phim đã khai thác yếu tố ma thuật khá đặc sắc và chi tiết. Chúng ta bước ra khỏi rạp và sẽ nhớ lại một vài điều sau:</p><p style=\"text-align: right;\"><em>a. Không phải bất cứ cái gì cũng có lý, không phải lúc nào cũng cần sự hợp lý.</em></p><p style=\"text-align: right;\"><em>b. Ta phải bỏ đi toàn bộ những gì ta biết về thế giới trước đó.</em></p><p style=\"text-align: right;\"><em>c. Mọi quy luật đều được sinh ra để phá bỏ.</em></p><p style=\"text-align: right;\"><em>d. Luôn luôn save game trước khi đánh boss.</em></p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\">Tại sao tôi lại nhấn mạnh những điều này thì tí nữa sẽ nói sau #ahihi</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: right;\"><strong>2. Nội dung:</strong></p><p style=\"text-align: right;\">Đây là điều khiến tôi khá thất vọng về Dị Lang Thần. Tại sao? Vì thứ nhất, toàn bộ nội dung phim là sự copy - paste lại từ các phim trước của Marvel.&nbsp;</p><p style=\"text-align: right;\">Ironman: Một asshole gặp một tình huống trớ trêu khiến thay đổi con người và muốn thay đổi để làm người tốt.</p><p style=\"text-align: right;\">Ant Man: Một thanh niên gặp một tình huống trớ trêu, tạo ra cơ hội thứ 2 để thay đổi và làm người tốt hơn.</p><p style=\"text-align: right;\">Thor: Một dickhead gặp một tình huống trớ trêu, tạo ra cơ hội thứ 2 để thay đổi và làm người tốt hơn.</p><p style=\"text-align: right;\">và Dr.Strange: Một asshole gặp một tính huống trớ trêu, tạo ra cơ hội thứ 2 để thay đổi và làm người tốt hơn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6af86a70a7f511e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: right;\">Không thể nói là Marvel đã làm sai. Ironman là kiệt tác phim ảnh và là phát súng đầu nổ ra để xây dựng cả vũ trụ MCU hiện tại. Và việc copy-paste từ một thứ đẹp đẽ để sinh ra thứ đẹp đẽ khác là không đáng trách, nhất là với một tập đoàn ôm tỉ tiền như Disney-Marvel (Marvel thuộc về Disney rồi nhé, nếu ai chưa biết).&nbsp;</p><p style=\"text-align: right;\">Ngoài điều trên, có lẽ chả còn gì đặc sắc để nói về nội dung chính của Dr.Strange. Nếu có, tôi sẽ nói về việc kể chuyện.</p><p style=\"text-align: right;\">Về việc kể chuyện (storytelling), Marvel vẫn luôn là bậc thầy. Phim khá trôi chảy, dù nội dung nhái lại các phim trước nhưng chúng ta không cảm thấy nó là một bản sao, ngược lại, với hiệu ứng hình ảnh và xây dựng nhân vật hiệu quả, Dr.Strange cho ta cảm giác khá mới lạ khi xem. Tuy nhiên, vẫn còn một vài điều khiến tôi thắc mắc sau khi ra khỏi rạp đó là phim kéo dài bao lâu vì cảm giác phim hơi gấp và bị cụt. (Cái kết không thỏa mãn và hơi hẫng).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>3. Nhân vật:</strong></p><p style=\"text-align: right;\">Những người tôi sẽ phân tích, tất nhiên sẽ có nhân vật chính - Stephen Strange, Mordo và kẻ xấu (Kaecilius và Dormammu). Ngoài ra sẽ còn một, hai nhân vật phụ khác nhưng họ không quan trọng lắm.</p><p style=\"text-align: right;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d639a80a7f511e6978fef686c509915.jpg\" style=\"width: 591px; height: 394.201px;\"></p><p style=\"text-align: right;\">Đầu tiên, Dị Lang của chúng ta, Mr.Dr, Stephen, Mr.Dr.Strange... Về cơ bản tôi thấy một Robert D.Jr khác. Nhân vật này không khiến tôi thích thú lắm. Ngay cả trong nguyên bản Comic, Dr.Strange cũng một vài lần bị ví là Tony Stark của thế giới ma thuật do tạo hình và tính cách có phần trùng hợp. Mặc dù với sự cố gắng của nhà làm phim khi đưa ra nhân vật nữ phụ do Rachel Mc Adams đóng làm nhân vật liên hệ với Stephen, chúng ta vẫn thấy mối quan hệ đó như bị bỏ thừa. Mục tiêu khi đưa ra cô nàng cho anh chàng là để anh chàng đó thực tế và dễ liên hệ hơn, cảm giác anh ta có nhân tính hơn, tuy nhiên, họ sử dụng nhân vật này không triệt để và dường như chả còn ai nhớ đến tên của cô nàng ấy. Tên gì nhỉ? Patrion? Patty? Parker? Quên rồi. Điều này càng khiến tôi không thích Stephen hơn khi hắn quá lạ, quá ảo và không thực sự làm tôi thuyết phục khi từ một bác sĩ tự ái trở thành một người sẵn sàng hi sinh cho nhân loại chỉ trong tầm vài tháng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: right;\">Diễn xuất của Cumcumbek vẫn luôn tuyệt hảo và đạt điểm 11/10, tôi thích anh ta, tuy nhiên do nhân vật không được tạo dựng hiệu quả nên tôi thấy khá tiếc. Dù vậy, tôi vẫn yêu thích nhân vật trong phim, nhân vật khác, Mordor.&nbsp;</p><p style=\"text-align: right;\">Được nhắc đến là Mordor, chỉ là Mordo chứ không phải Baren Mordo như trong truyện. Có thể nhà làm phim muốn tạo hình khác một chút. Nhưng để mà nói, Mordo mới chính là nhân vật khiến tôi muốn tìm hiểu hơn. Ngay từ khi xuất hiện, Mordo đã cho tôi cảm giác an toàn. (no homo). Được tạo hình là một người sa ngã và được Acient One thu nạp vào để giúp tìm ra đường lối tốt hơn cho cuộc sống. Tôi thấy Mordo như đại diện cho hầu hết các thanh niên 20 hiện nay, lạc lối và tìm được người hướng dẫn cho mình. Và kết cục là thế nào thì có lẽ các bác xem phim rồi sẽ hiểu. Phim đưa ra nhiều đoạn trầm lắng, suy tư của Mordor, và từ đó ta thấy được sự biến chuyển tâm lý, sự thay đổi trong nhận thức và nếu như bác nào đã xem StarWars thì đây là lúc Anakin chuyển về với Darkside. Tạo hình thực tế và hiệu quả, với tôi, Mordo sẽ trở thành Loki thứ 2 của MCU và tiềm năng trở thành một trong những kẻ xấu chúng ta không thể không yêu.&nbsp;</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\">Kẻ xấu trong phim thì không đặc sắc...điển hình MCU. Chúng ta chưa thấy một kẻ xấu nào đặc biệt thú vị ngoài Loki. Hầu hết đều chết, biến mất, bị xử cuối phim mà không để lại cái gì quá đặc sắc. Trong phim, ta thấy một Keacilius quá mù quáng và dễ dụ dỗ, chúng ta thấy một Dormammu quá thiếu kiên nhẫn và dễ đọc. Ý của tôi ở đây, Dormammu cho tôi thấy như làm kẻ xấu quá dễ. Chúng ta chỉ cần có quyền lực và thích gì làm đó, không cần có một kế hoạch hoặc một đam mê cụ thể gì và khi Strange đến thì hắn hoảng loạn và vỡ ra là mình quá yếu đuối trước một thế lực có vẻ \"Strange\". Thất vọng. Kẻ xấu quá mềm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17eb2a60a7f611e6978fef686c509915.jpg\"></p><p style=\"text-align: right;\">Ngoài ra chúng ta có Acient One và Wong....Acient One thì được tạo hình khá ổn tuy nhiên thiếu đất diễn, không được thể hiện nhiều. Tôi thực sự muốn được thấy Acient One xuất hiện nhiều hơn vì nhân vật này có tư duy và suy nghĩ khá thấm, tâm hồn và hành động khá \"người thường\" khiến tôi cảm động khi nhân vật này phải đi khỏi dàn diễn viên. Wong thì...Beyonce' và Eminem không hay bằng. Tôi thích Wong. :D</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: justify;\"><strong>4. Bình luận:</strong></p><p style=\"text-align: right;\">Doctor Strange là phim chốt của Marvel, được đưa ra trong thời điểm Marvel đang cần một cái nhìn mới hơn. Chúng ta đã quá quen với RDJ và các Chris đẹp trai, và thực sự đưa đến dàn diễn viên mới sẽ khiến chúng ta ở lại lâu hơn với dòng phim này. Theo như phân tích từ các nhà nghiên cứu phim ảnh và từ báo chí, Marvel sẽ đóng hợp đồng các diễn viên trong Phase 1 và 2 của họ. Sang tới Phase 4 thì họ sẽ có dàn diễn viên chính mới. Điều này không quá lạ và không phải chúng ta chưa bao giờ nghe tới. Tuy nhiên, từ đó ta thấy được Marvel đang muốn làm gì và giải thích được lý do vì sao họ lại khiến tôi thất vọng trong phim này. Để tạo ra MCU mới, họ cần có một RDJ mới và một dàn Chris mới. Và hành động của họ là biến Cumcumbek thành RDJ mới và biến Nhện Hà Lan thành Chris đẹp trai mới.&nbsp;</p><p style=\"text-align: right;\">Nhắc lại các điều lúc nãy tôi nhấn mạnh,</p><p style=\"text-align: right;\">a. Không phải bất cứ cái gì cũng có lý, không phải lúc nào cũng cần sự hợp lý.</p><p style=\"text-align: right;\">b. Ta phải bỏ đi toàn bộ những gì ta biết về thế giới trước đó.</p><p style=\"text-align: right;\">c. Mọi quy luật đều được sinh ra để phá bỏ.</p><p style=\"text-align: right;\">d. Luôn luôn save game trước khi đánh boss.</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\">* Không phải bất cứ cái gì cũng có lý, không phải lúc nào cũng cần sự hợp lý. Marvel đã và đang biến MCU \"truyện hóa\" nhiều hơn điều này sẽ kéo theo hàng loạt điều khó hiểu. Nhưng tôi vui, tôi thích. Vì cơ bản chúng ta đang xem các trang truyện auto lật, chứ không phải là xem phim. Tôi muốn phim thật trung thành với truyện.</p><p style=\"text-align: right;\">* Ta phải bỏ đi toàn bộ những gì ta biết về thế giới trước đó. Sau khi \"Infinity War\" xảy ra, mọi thứ ta biết về MCU sẽ bị xóa bỏ, thay vào đó là thế giới mới tốt hơn. Ai là fan Marvel thì có lẽ sẽ hiểu đây là Secret War của Marvel trên MCU. Và với tôi, đây là bước đi khá nguy hiểm của Marvel. Có thể họ sẽ sụp đổ...hoặc có thể sẽ bỏ xa người anh em hàng xóm đen tối của mình.</p><p style=\"text-align: right;\">* Mọi quy luật đều được sinh ra để phá bỏ. Tôi nghĩ rằng Marvel đang định hướng lại phim ảnh của họ. Tôi sẽ thích điều này. Tuy nhiên, như trên, tôi cũng thấy sợ :)).</p><p style=\"text-align: right;\">Và cuối cùng, luôn savegame trước khi đánh boss. Hãy nhớ đó!</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\">Còn vô vàn điều tôi muốn nói về Dr.Strange vì tính chất định hướng của nó cho cả một dòng phim điện ảnh đình đám. Tuy nhiên, tôi sẽ để mọi thứ được xây dựng dần dần và đi cùng MCU trong thời gian tới. Cùng chờ đợi Nhện Hà Lan thôi! #ahihi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/447aa2e0a7f611e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: center;\"><strong>Điểm: 7.5/10.</strong></p><p style=\"text-align: center;\"><strong>#Noice</strong></p><p style=\"text-align: center;\"><strong>#hútcần</strong></p><p style=\"text-align: center;\"><strong>#xem2lầnnôn2lần</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-11T10:07:12.792Z","creator_id":531,"down_point":0,"tags":null,"title":"[REVIEW - LONG CONTENT] \"Ngài bác sĩ, nó rất lạ, có thể, nhưng ai quan tâm?\" ","up_point":30}