{"_id":8755,"title":"[Kitchen 101] Tapas - Nhỏ nhưng có \"Võ\"","body":"<div>Hola amigos, hoy voy a introducir Tapas</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/592633a07b5211e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi vào bài, tôi xin phép kể một (nhiều) câu chuyện:</div><div>Ngày xửa ngày xưa, xưa từ thời thế kỉ 13, vị vua Alfonso X of Castille ở xứ sở bò tót, phát hiện ra mình bị mắc một căn bệnh đường miệng quái ác khi ông chỉ có thể ăn và uống những món ăn có kích cỡ bé. Bất lực trong những món ăn có kích thước to, ông chỉ đạo đầu bếp phải làm mọi thứ bé đi để vừa miệng nhưng đồng thời phải kết hợp vị của nhiều món lại cho thật ngon. Loay hoay một hồi, đầu bếp đáp ứng được yêu cầu và đặt tên món ăn đó là Tapas.</div><div>Nhưng ở một phiên bản khác, Tapas được ra đời bởi một sự tình cờ ở thế kỉ 19 tại Cadiz. Đây là vùng đất lộng gió, nên trong một lần vua Alfonso XIII đến để thưởng rượu, người pha chế đã khéo léo đặt một đĩa thịt ham nhỏ lên cốc rượu để tránh bụi. Nhưng không ngờ, sự kết hợp giữa rượu và thịt đã khiến nhà vua thích thú và Tapas bắt đầu được sinh ra.</div><div>Từ từ, còn nốt một câu chuyện nữa, xuất phát từ những quán bar ở vùng nông thôn Tây Ban Nha. Khi phụ vụ đồ uống, họ thường lấy đĩa nhỏ gồm thịt hoặc cheese để phủ lên trên đồ uống tránh ruồi muỗi và bụi. Nhưng rồi họ nhận ra, họ có thể phục vụ rượu, &nbsp;một chút sauce, thêm một chút olive, thịt ham và phomat. Điều này đã khiến nhiều khách hàng thấy thú vị và order liên tục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd11b7707b5211e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tât cả những món ăn trên đĩa đều là Tapas (ảnh sưu tầm)</figcaption></figure></div><div>Như các bác đã thấy, một món ăn có rất nhiều nguồn gốc và những câu chuyện truyền miệng khác nhau. Đặc biệt là món ăn có thành phần và lịch sử đa dạng như Tapas.</div><div>Từ lâu, Tapas là đã trở thành một món ăn không thể thiếu trong ẩm thực Tây Ban Nha. Các bác bước vào quán bia Việt Nam, sẽ luôn có một đĩa lạc để nhắm đúng không? Nó tương tự như vậy tới Tapas của Tây Ban Nha, chỉ khác một điều, là món này đa dạng hơn rất rất nhiều. Đây là món ăn luôn có trong từng menu nhà hàng, quán bar ở xứ sở bò tót. Bất kì ai đã thăm Tây Ban Nha, đều không thể bỏ qua món ăn nổi tiếng này được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/161abd907b5411e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn ngon nhờ... (ảnh sưu tầm)</figcaption></figure></div><div>\"Tapa\" hay số nhiều là \"Tapas\" trong Tây Ban Nha có nghĩa là: miếng đậy, hoặc che đi. Dựa vào nguồn gốc từ ba câu chuyện trên, hồi xưa, những đĩa ăn kiểu Tapas thường dùng để phủ lên đồ uống để tránh bụi và ruồi muỗi. Nhưng dần dần, khi nền ẩm thực thế giới bắt đầu thay đổi, sự tinh tế trong Tapas ngày càng được các đầu bếp chú trọng và nâng tầm lên.</div><div>Nếu các bác hỏi điều gì khiến nó đặc biệt? Nguyên liệu nào trong Tapas lại làm nên tên tuổi của nó? Thì xin phép tôi không thể trả lời được.</div><div>Bởi vì, Tapas là tất cả mọi thứ, bất kì cái gì các bác tìm trong tủ lạnh đều có thể dùng để chế biến Tapas. Trong ẩm thực Tây Ban Nha, Tapas là một món ăn khai vị trước bữa ăn, món ăn vặt khi ta làm một (vài) chai bia với bạn bè. Nó có thể là đồ ăn lạnh như phomai trộn với dầu olive, miếng xúc xích cắt nhỏ đi với bánh mì, thịt ham ăn với cheese... hoặc là những món nóng như cá viên chiên, mực viên chiên, khoai tây rán... Một dạng fingerfood để ăn vui mồm hoặc khai vị trước bữa ăn. Tất cả phụ thuộc vào sự sáng tạo của các bác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7472e1307b5211e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyên liệu tôi dùng làm Tapas tuần qua</figcaption></figure></div><div>Một trong những lý do tại sao Tapas lại đa dạng như thế, bởi vì nhiều nhà nội trợ và đầu bếp muốn bữa ăn hàng ngày trở nên đặc sắc và có nhiều chất dinh dưỡng hơn. Người dân Tây Ban Nha và khách du lịch có thể thưởng thức Tapas mọi bữa, bữa trưa từ (1h - 3h), hoặc bữa tối (9h - 11h).&nbsp;</div><div><em>Funfact: Người Tây Ban Nha có thói quen ăn rất muộn.</em></div><div>Và tại Tây Ban Nha, vùng đất nâng tầm và thổi hồn vào món ăn này, không nơi nào khác ngoài Barcelona. Do người dân có thói quen ăn muộn, nên khi đồng hồ có điểm 11h đêm đi chăng năa, các bác vẫn có thể tạt vào bất kì nhà hàng hoặc quán bar nào và gọi một đĩa Tapas. Các bác sẽ ngạc nhiên bởi cứ mỗi quán lại có một món Tapas đặc trưng riêng với những nguyên liệu, thành phần khác nhau.</div><div>Hiện nay, với sự hội nhập ẩm thức của nhiều quốc gia với nhau, nguyên liệu để tạo ra Tapas cũng ngày càng đa dạng hơn. Và vì thế, Tapas giờ đây có \"muôn hình vạn trạng\".</div><div><strong><em>Một chút cảm nghĩ</em></strong></div><div>Để làm Tapas không hề khó, vì đã nói ở trên, bất kì thứ gì trong tủ lạnh đều có thể biến được thành Tapas. Cuối tuần vừa rồi, tôi có hí hoáy một chút trong bếp, cùng nghiên cứu qua và nhận thấy rằng: Ai cũng có thể làm được Tapas nhưng không phải ai cũng làm nước sauce Tapas ngon.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56a12f107b5511e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cơ bản đây là khoai tây chiên được thái dày và nêm muối&nbsp;</figcaption></figure></div><div>Vì là fignerfood, đôi khi Tapas được phục vụ kèm với những loại nước sauce riêng hoặc cơ bản nhất vẫn là: Cà chua, tương ớt, Mayonaise...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/135c6b707b5511e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi chọn làm sauce&nbsp;cà chua vơi hành tây, ớt bột, ớt chuong và một chút đường + gia vị.</figcaption></figure></div><div>Để có thể khiến Tapas mang chất riêng của mình, tôi nghĩ mình nên tự làm nước sauce. Chính nước sauce cũng đem đến chất riêng của từng đĩa Tapas.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a4b80907b5511e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và đây là thành phẩm</figcaption></figure></div><div>Hãy tự sáng tạo Tapas của riêng mình vì như đã nói, Tapas có thể đến từ bất kì đâu.&nbsp;</div><div>Contributed to Color of Life</div><div>Inspired by: The girl I havent caught her middle&nbsp;name...</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-08-07T09:54:32.698Z","down_point":0,"up_point":37,"tags":[]}