{"_id":10244,"title":"Thế hệ trẻ và những giá trị tinh thần \"ảo\"","body":"<div>&nbsp;Tôi thích lân la vào những cuộc trò chuyện, những diễn đàn, những buổi hội thảo. Sau giờ làm, đó là nơi tôi dễ dàng quên đi bàn phím, đưa tay bắt với một người chưa quen, và có cơ hội chia sẻ trải nghiệm của bản thân. Nhưng bên cạnh đó, tôi nhận thấy rất nhiều bạn trẻ đang chìm dần vào những lời rỉ tai về những của học vấn, của tiền bạc, và có lẽ mông lung hơn cả là giá trị của hạnh phúc.</div><div>&nbsp;Có lẽ bạn đọc không lạ lẫm về kịch bản bỏ học + thành công, được minh chứng bởi các tỉ phú, các ông lớn làng công nghệ. Những bài viết về những tấm gương đó nhan nhản sau mỗi kỳ thi tuyển sinh, như cái phao cứu rỗi những môn đồ lỡ trượt chân trước giấc mơ đại học. Thật khó hiểu nổi tại sao các em dễ dàng nghe theo những mẩu chuyện về việc Bill Gates rời bỏ giảng đường Ha-vớt, về việc ông chủ Facebook trở thành tỉ phú mà không cần có bằng đại học, để rồi bỏ qua những lý do, những nỗ lực, và cả quá trình đi đến thành công của họ (cũng có thể vì nó dài quá chăng?!). Họ dễ tin vào con số ba mươi phần trăm tỉ phú trên thế giới không có bằng đại học mà quên đi con số bảy mươi phần trăm đi kèm. <a href=\"http://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/gan-30-ty-phu-tren-the-gioi-khong-co-bang-dai-hoc-320547.html\" rel=\"noopener noreferrer\" target=\"_blank\">link</a></div><div>&nbsp;Tôi càng lạ lẫm hơn, khi nhận ra họ dễ dàng bảo vệ hay phản biện vễ những vấn đề họ không, hoặc chưa, có kinh nghiệm. Một trong những chủ đề bàn tán sôi nổi nhất tôi từng tham gia: \"Tiền có mua được hạnh phúc\". Thật kì lạ, trong khi những người đang đi làm, đang tham gia vào chuỗi lao động luôn tin vào giá trị họ đang tạo ra, thì các bạn trẻ, sinh viên, hàng ngày, hàng tháng nhận đồng trợ cấp từ mồ hôi, nước mắt của cha mẹ, lại cố sức kêu gào: tiền không thể mua được hạnh phúc. Họ từ chối tiếp nhận rằng có tiền đưa con đi học là hạnh phúc, có tiền để lo cho vợ chồng, gia đình có một cuộc sống ấm no là hạnh phúc, từ chối luôn cả việc khi ra trường, dấn thân vào công việc, cũng chính là tạo ra giá trị của hạnh phúc. Họ mê mẩn với những từ ngữ sáo rỗng \"true love\", mà không quan tâm xem liệu hai người có thể đến với nhau bằng \"tình yêu đích thực\" mà xa rời hoàn toàn vật chất. Họ đưa ra những ví dụ về những đứa trẻ sinh ra trông giàu có cao sang vẫn luôn mơ ước về cái tình thương của cha mẹ để chối bỏ đi những đứa trẻ vẫn hàng ngày phải nhặt nhạnh từng đồng xu trên vỉa hè.</div><div>Gần đây, khi tham gia một cuộc thi thuyết trình nho nhỏ về chủ đề \"liệu bạn có làm cha mẹ hãnh diện nếu không có bằng đại học\", khi tôi hỏi có bao nhiêu bạn ở đây không, hoặc dám từ bỏ con đường đại học, chẳng có lấy nổi một bạn dám tự tin trả lời. Nhưng khi đứng trên bục, họ vẫn liên tục đưa ra những số liệu, những ao ước (mà tôi dám cá là không phải mơ ước), rằng họ sẽ làm được điều mà chủ đề thuyết trình nói tới. Họ, bằng trực tiếp, hoặc gián tiếp, chê bai nền giáo dục nước nhà. Họ tốn công sức vẽ ra cả một trang về \"kế hoạch\" sẽ làm mà không cần bằng đại học. Và tôi cũng dám chắc rằng trong số đó không có lấy nổi một người mạnh dạn bỏ học đại học để theo cái kế hoạch đó, những kẻ dám khởi nghiệp ở tuổi 20 đâu rảnh để thuyết trình khi phải đầu tư tâm trí vào dự án của mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6529,"created_at":"2017-11-09T12:54:53.689Z","down_point":0,"up_point":34,"tags":[]}