{"_id":19459,"tags":[],"up_point":33,"down_point":1,"title":"Tôi là Moana","body":"<div>Ngày còn làm nghiên cứu sinh, mình tuy trên danh nghĩa là dưới trướng thầy, nhưng có vinh dự được hai nữ giáo sư/khoa học gia hướng dẫn ở nhiều thời điểm khác nhau. Cả hai người này mình đều rất kính trọng và biết ơn. Một trong hai người đó là một khoa học gia người Mỹ đã từng làm việc ở viện nghiên cứu Gene Singapore trực thuộc A*STAR.</div><div>Sở dĩ nói \"đã từng\" vì cô ấy bây giờ không còn làm ở đó nữa. Mình biết tin này vì hôm bữa, lâu rồi, xem blog của cô ấy thì cô ấy có viết một bài nói về việc cô ấy quyết định bỏ cơ quan đó để ra làm ngoài. Một trong những lý do cô ấy viết, là vì ngày xưa cô ấy có một khoản tiền riêng để muốn làm dự án trên trời dưới bể gì thì làm, muốn thuê ai thì thuê. Nhờ đó mà cô ấy có thể làm được những dự án mới lạ không theo con đường chính thống. Mình là một người kiểu đó, một người được trả tiền làm lính đánh thuê để đi theo tiểu ngạch. Sau này khi Viện nghiên cứu này thay đổi chính sách, thì những thứ kinh phí cho những dự án phóng lên mặt trăng như thế bị cắt hẳn. Giờ ai muốn làm gì đều phải viết xin dự án kinh phí và phải dùng từ ngữ đao to búa lớn để xin. Như vậy cuộc sống trở nên nhàm chán, không được chủ động nữa. Cô ấy có viết, lúc đó có thích lời bài hát trong \"Tôi là Moana - I am Moana,\" nói về cô gái đi tìm danh tính của mình. Cô ấy thích bài hát này quá nên cứ hát đi hát lại mãi. Một ngày \"nửa kia\" của cô ấy có nói, không biết là vì yêu hay vì muốn thông lỗ nhĩ, khuyên cô ấy nên nghỉ tạm một thời gian. Lý do mà anh ấy đưa ra là \"Nếu anh làm em cảm thấy không hạnh phúc thì em sẽ bỏ anh ngay. Thế sao em cứ tiếp tục theo đuổi một việc mà làm cho em cảm thấy không hạnh phúc để làm gì?\"</div><div>Và thế là cô ấy xin nghỉ. Nghỉ việc ở cơ quan danh giá nhất Singapore với một chức rất to.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/HEiSF8HpyDg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Mình lúc đó cũng tự nhủ rằng mình không hạnh phúc với con đường mà cuộc sống của mình đang hướng tới. Sau khi đọc được như thế thì quyết định của mình làm điều gì mới mẻ<br>mà cuộc sống của mình hướng tới cũng là một quyết định tương đối dễ dàng. Nhìn lại, có lẽ đó là quyết định mình cảm thấy hài lòng. Đó là nhờ cô giáo sư nửa vòng trái đất mà mình chỉ biết trong ba tháng, và đi ăn lòng lợn với một lần.</div><div>Một trong những điều mình nhận ra sau đó là cuộc sống hiện đại đưa được đến cho phụ nữ (và cả nam giới) là sự lựa chọn, trong cả tình yêu, công việc, cuộc sống. Bây giờ nói chung không ai bắt được ai làm việc gì, ai yêu người khác, làm công việc gì đó là sự tự do lựa chọn. Đôi khi có những việc làm mình không thấy vui vẻ, khổ sở thì phải bỏ đi, đã bỏ bao thời gian, công sức cũng thế. Thuật ngữ trong phim Disney với cô ấy là \"Tôi là Moana\" còn với mình là \"Bỏ đi - Let it go.\" Khi mình còn lo lắng người khác sẽ nghĩ gì về mình và quyết định của mình thì có lẽ mình vẫn là người không có tự do.</div><div>Và mình học được từ nữ giáo sư này - sự bất hạnh vì không dám thay đổi, đó là một lựa chọn. Cái gông là tự mình đeo vào cổ. Người phụ nữ, trước giờ thường được cho là có ít lựa chọn hơn so với nam giới trong xã hội, còn dám làm thế. Những cánh nam giới có những người trong xã hội vẫn đi la liếm những thứ thật sự trong thâm tâm ghê tởm, chán ngán thật đúng là không bằng cái gót chân của cánh phụ nữ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76c84e80430f11e983736945c6677533.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23056,"created_at":"2019-03-10T08:35:53.270Z"}