{"_id":9153,"title":"Hãy cùng nhau \"cải tổ\" mạng xã hội","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a436ef091de11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Sanshino26</figcaption></figure></div><div style=\"text-align: justify;\">Năm 17 tuổi, học trò chơi Facebook, tính đến nay cũng hơn nửa thập kỷ. Không phải riêng mình học trò, mà mấy bạn của học trò cũng vậy, đa số 9X lứa đầu trưởng thành theo sự phát triển của mạng xã hội. Mở đầu là Yahoo Blog, sau đó tới ZingMe, Twitter, cuối cùng là Facebook với Youtube... Còn mấy anh chị 8X đa phần được làm quen với forums trước: từ Tinhte, Voz, Vnzoon, Lauxanh, tới Mocxi đa phần là \"di sản\" của thế hệ ấy để lại.</div><div style=\"text-align: justify;\">Do trưởng thành cùng với sự thăng trầm của mạng xã hội, thế hệ 9X cũng góp phần tạo nên lượng nội dung cực lớn trên những trang mạng ấy. Khi con người ta lớn lên, những nội dung ấy thay đổi theo.</div><div style=\"text-align: justify;\">Ngày trước Facebook, Zingme toàn những thứ vui vẻ thôi, còn bây giờ thì những thấy ấy được đi kèm với nội dung quảng cáo trá hình. Ngày trước anh em rãnh rỗi là ngồi trà sữa với nhau, cả đám năm bảy đứa dùng chung một cái laptop Ram 512mb hay chiếc Samsung Galaxy Y màn hình bé tí để thay phiên nhau đăng nhập vào tài khoản của mình, đôi khi chỉ để...tưới hoa cho đứa mình thích trên Zingme.</div><div style=\"text-align: justify;\">Lúc Haivl còn ở thời hoàng kim, anh em sinh viên xóm trọ tụ tập lại cũng chỉ để xem ảnh chế rồi cười với nhau. Mà thời đó, coi cái gì hay ho cứ tag thẳng tên nhau vào, chẳng phải lo mếch lòng, mếch dạ. Hình xấu hình đẹp gì cũng tag nhau được.</div><div style=\"text-align: justify;\">Hồi trước anh em chơi Facebook, Zalo chắc một phần cũng vì tính kinh tế. Năm nhất học trò có vài thằng bạn không dùng smartphone, nó cũng chẳng có laptop, thế là mỗi buổi tối bọn nó dành ra một, hai tiếng để đi quán net trả lời tin nhắn cho bạn gái, sẳn kết bạn với bạn mới. Lúc đó, mạng xã hội thực sự là công cụ kết nối giữa người với người.</div><div style=\"text-align: justify;\">Khi con người ta lớn lên, tường Facebook của bạn bè ta, ta bị hạn chế đăng (người dùng sẻ duyệt bài đăng hoặc bài tag của bạn). Facebook lúc này đối với nhiều người như một cái CV (hay resumé phụ). Họ chỉ phô bài những thứ mà họ muốn xã hội thấy. Đối với những người bước vào giới này, giới nọ, đẳng cấp này, đẳng cấp nọ, thì tường Facebook của họ như một thánh địa bất khả xâm phạm.</div><div style=\"text-align: justify;\">Học trò có cô bạn thân thân, cô này một lần đi ăn thấy hai ông bạn bàn kế bên rất dễ thương. Thế là cô này chụp hình hai ông bạn ấy lại và đăng Facebook với một cái caption kiểu: \"Hai anh sanh ra là để cho nhau, đúng là trời sanh một cặp\". Không may hai anh chàng kia biết được, thế là cô bạn của học trò bị giáo huấn một trận vì không tôn trọng quyền riêng tư của người khác. Nào là họ đang trên đỉnh cao sự nghiệp cần phải giữ hình ảnh này nọ. Cô bạn của học trò phải đăng một cái status xin lỗi, và thay cả ảnh đại diện với lời xin lỗi tương tự. Con người lớn lên rồi, độ thông cảm cho nhau ít đi chăng?</div><div style=\"text-align: justify;\">Khi người ta lớn lên, áp lực tài chánh khiến họ phải thực dụng. Học trò một lời hứa với bản thân là không bao giờ bán hàng trên mạng xã hội, nếu có bán thì sẽ tạo một cái trang (page) hoặc một tài khoản riêng, và sẽ đặt cái tên tài khoản cá nhân theo công thức: \"Tên chủ sở hữu\" + \"Tên chuyên môn\", ví dụ một bạn gái tên Maria Ozawa và bán băng đĩa Nhật Bổn, bạn ấy sẽ lấy tên là Ozawa xVideos, Thảo dạy kèm thì đặt là Thảo Gia Sư, tương tự thế ta có Nam Thợ Ống, Bắc Tài Xế Xe Bus, Cúc Trần Duy Hưng, Huệ Cầu Rạch Ngỗng, Lan ĐH Y dược (Lan không khám bệnh nhé)... đại loại vậy.</div><div style=\"text-align: justify;\">Đặt tên như vậy là cách để xác định khách hàng mục tiêu, thứ hai là để chuyên môn hoá ngành hàng. Đặt tên là Trường Thợ Nail thì những bạn muốn tư vấn về tóc, lông chân hay lông nách sẽ không phải kết bạn với mình. Lúc ấy danh sách bạn của mình chỉ có những người hứng thú với Nail không, học trò sẽ dễ dàng phục vụ và chiêu dụ họ hơn.</div><div style=\"text-align: justify;\">Khi con người ta lớn lên, sự lạc quan về cuộc sống cũng ít đi. Ngày xưa vào Facebook là vào thế giới của những câu truyện tình, vào Facebook là thấy tụi bạn nó để \"in relationship\" mỗi khi có hai đứa bạn thành đôi. Bây giờ lớn lên, con người ta ít tin nhau đi. Cô với anh thương nhau, cô cũng ít đăng hình, anh cũng sợ sau này hai đứa chia tay phải xoá nên thôi.</div><div style=\"text-align: justify;\">Cũng vì đồng tiền, những cái like và share, lòng trắc ẩn và niềm tin của con người ít đi. Một buổi sáng thức dậy, anh lướt newsfeed thấy người ta làm gạo giả, nằm cạnh bên, cô cũng được đứa bạn tag vào một clip hô biến thịt bò hư thành bò tươi. Bài đăng ấy được hàng triệu like và ngàn lượt chia sẻ. Thế là không biết có thật hay không, nhưng bữa sáng của cô và anh đã bị huỷ hoại trước khi bước ra khỏi giường.</div><div style=\"text-align: justify;\">Trên đường về nhà, anh thấy một đứa bé tàn tật đang loay hoay tìm cách qua đường, anh lưỡng lự định dừng lại giúp, rồi anh nhớ đến một clip người ta tìm cách đánh thuốc mê những người nhẹ dạ cả tin. Thế là sau vài giây do dự, anh phi vút về nhà.</div><div style=\"text-align: justify;\">Thế mới thấy, cái giá của sự trưởng thành là rất lớn. Nhưng ta không thể đổ hết tất cả cho cơm áo được. Chúng ta đang mất lòng tin vào nhau, đó mới là gốc rễ. Ngày xưa ta vui vẻ với nhau được vì đằng sau những nụ cười không gì ngoài niềm vui. Nhưng hiện tại, đằng sau những cái profile Facebook hoành tráng, đằng sau những bữa tiệc linh đình là những tâm sự lớn.</div><div style=\"text-align: justify;\">Danh sách bạn càng lớn nhưng người để ta chia sẻ càng ít. Tất cả do ta không có lòng tin ở nhau, và tư duy ta cũng do xã hội dẫn dắt.</div><div style=\"text-align: justify;\">Các bạn hãy hứa với học trò đi, ta cùng nhau tập tin rằng cô bạn Maria Ozawa của ta không bán băng đĩa lậu, hãy tin rằng anh thợ sửa ống sẽ không làm gì vợ ta, hãy tin rằng người ta sẽ không đánh giá bạn thông qua tài khoản Facebook, và hãy tin rằng thực phẩm tốt vẫn còn nhiều và không ai có thể dẫn dắt ý nghĩ của ta.</div><div style=\"text-align: justify;\">Chỉ khi ta cho người khác cơ hội và đặt thêm lòng tin vào xã hội thì chúng ta mới tốt hơn được. Lòng tin càng thấp thì chi phí càng cao, kéo theo chất lượng cũng ngày một đi xuống. Hãy cùng nhau cải thiện cuộc sống này, để khi năm hay mười năm nữa, ta vào Facebook chỉ toàn những tin vui mà thôi.</div><div style=\"text-align: justify;\">___<br>Tin không liên quan: Huyền thoại Shigeo Tokuda vẫn chưa chết.</div><div style=\"text-align: justify;\">Anh Thợ Nail</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2121,"created_at":"2017-09-05T02:04:54.258Z","down_point":1,"up_point":54,"tags":[]}