{"_id":25373,"tags":[],"up_point":36,"down_point":0,"title":"Bong Joon Ho thiết kế căn nhà trong Parasite như thế nào","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e903ce70037111eaa1e7cde12646dd6a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu vườn nhà họ Park (Ảnh: IndieWire)</figcaption></figure></div><div>Bài viết được mình lược dịch từ báo IndieWire.</div><div style=\"text-align:center;\"><strong>Làm cách nào Bong Joon Ho và đội ngũ của ông tạo nên được bối cảnh phim xuất sắc nhất năm</strong></div><div style=\"text-align:justify;\">Tác phẩm thắng giải Cành cọ vàng Parasite được ngợi ca nhờ cái nhìn sâu sắc về sự xung đột giai cấp, tuy vậy mảng thiết kế bối cảnh của nó cũng ấn tượng không kém. Phim kể về một gia đình nghèo dùng những trò lừa đảo để xâm nhập vào nhà họ Park giàu có, dần dần chi phối cuộc sống của họ, khoảng 60% thời lượng bộ phim diễn ra tại căn nhà giàu sang của gia đình Park. Nhưng phần lớn khán giả có lẽ không nhận ra địa điểm này được dựng nên hoàn toàn.</div><div style=\"text-align:justify;\">Trong phim, tuyệt tác của kiến trúc hiện đại này được thiết kế bới một kiến trúc sư không có thật tên Namgoong Hyeonja. Trên thực tế, đây là tên hồi nhỏ của nhà thiết kế sản xuất Lee Ha Jun.</div><div style=\"text-align:justify;\">“Bởi vì căn nhà của ngài Park trong phim được xây dựng bởi một kiến trúc sư, việc tìm một con đường tiếp cận đúng đắn là không hề dễ dàng”, nhà thiết kế Lee giải thích trong một cuộc phỏng vấn qua email với IndieWire. “Tôi không phải kiến trúc sư, và tôi nghĩ cách một kiến trúc sư hình dung một không gian khác với cách của một nhà thiết kế sản xuất. Chúng tôi ưu tiên chuyển động của các diễn viên và góc máy quay, trong khi người kiến trúc sư xây dựng không gian nhằm phục vụ cuộc sống của con người, do vậy thiết kế của họ sẽ bao quanh người ở. Tôi nghĩ cách tiếp cận ở đây vô cùng khác nhau”.</div><div style=\"text-align:justify;\">Theo đạo diễn Bong Joon Ho, thử thách mà ông đưa ra cho nhà thiết kế của Snowpiecer không chỉ là tạo nên một bối cảnh đẹp về mặt thị giác, nó còn phải là một nơi có thể đáp ứng chuẩn xác những yêu cầu của ông về quay phim, bố cục và nhân vật, truyền tải được những chủ đề đa dạng của tác phẩm. Trong cuộc phỏng vấn với IndieWire, đạo diễn Bong miêu tả căn nhà như “một vũ trụ riêng trong lòng bộ phim”. Ông cũng cho hay mình rất vui sướng khi được biết các vị đạo diễn nổi tiếng trong Ban giám khảo Cannes năm nay, bao gồm Alejandro Gonzalez Iñarritu, Yorgos Lanthimos và Kelly Reichardt đều tin rằng bộ phim được quay ở một căn nhà thật. Trên thực tế, Bong yêu cầu nhà thiết kế của mình xây dựng “một bối cảnh mở” nằm trên khu đất trống ngoài trời.</div><div style=\"text-align:justify;\">Căn nhà của gia đình Park là một trong những thiết kế sản xuất đáng kinh ngạc nhất của điện ảnh thời gian gần đây, và câu chuyện đằng sau sự ra đời của nó đã khiến cho mức độ phức tạp trong tuyệt tác của Bong Joon Ho được nâng thêm hẳn một tầng mới . Trong cuộc phỏng vấn dưới đây, đạo diễn Bong và nhà thiết kế Lee sẽ cùng lí giải về hướng tiếp cận của đoàn làm phim, cung cấp những bức ảnh độc quyền từ quá trình thiết kế căn nhà. Bài phỏng vấn đã được lược bớt và chỉnh sửa lại nhằm mục đích dễ theo dõi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27588850037211eaa7980355073ea0cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Góc nhìn từ trên cao (Ảnh: IndieWire)</figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Multiple Parasites In One Home</strong></h4><div style=\"text-align:justify;\"><strong>Bong:</strong> Tôi nghĩ thứ độc nhất thực sự ở tác phẩm này là ý tưởng về sự xâm nhập, và nó đến từ chính kinh nghiệm của tôi khi còn làm gia sư (hồi mới đi làm). Khi đi dạy kèm, tôi thực sự có cảm giác như thể mình đang xâm nhập vào ngôi nhà này, và đó chính là nơi mà tôi lấy cảm hứng, tôi muốn kể câu chuyện về những người xung quanh mình, những người không phải tội phạm, xâm nhập vào một ngôi nhà cụ thể.</div><div style=\"text-align:justify;\">Không có ai nói rằng mỗi vật chủ chỉ nên có một ký sinh trùng, vậy nên câu chuyện sẽ là về việc khám phá ra đã có những ký sinh trùng khác thâm nhập vào vật chủ, trước chúng rất lâu. Nhưng tôi muốn khán giả bước vào rạp mà không biết đến nửa sau của phim, nên tôi sẽ không đi vào chi tiết ở phần này.</div><div style=\"text-align:justify;\">Tôi cần phải thiết kế căn nhà một cách hết sức tỉ mẩn. Nó giống như một vũ trụ riêng trong lòng bộ phim. Mỗi nhân vật hay nhóm nhân vật đều có những không gian riêng nơi họ có thể ẩn mình, cũng như những không gian họ không biết đến. Sự tương tác giữa ba nhóm nhân vật và sự tương tác của không gian hòa quyện với nhau thực sự tạo nên một điểm lý thú cho bộ phim.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/432429e0037211eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Căn bếp của gia đình Park (Ảnh: IndieWire)</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Lee:</strong> Theo tôi biết, đạo diễn Bong có nghĩ tới một kiến trúc sư thực sự khi viết kịch bản cho bộ phim, nhưng nó đã không gây ảnh hưởng tới thiết kế căn nhà của ngài Park. Tôi thực sự ưu tiên yếu tố chuyển động được nêu lên trong kịch bản của đạo diễn Bong. Chúng tôi đã trao đổi rất nhiều về bản vẽ mặt bằng do ông ấy phác thảo trong lúc viết kịch bản.</div><div style=\"text-align:justify;\">Đạo diễn Bong đã có những ý tưởng cụ thể về việc di chuyển khi viết kịch bản – lối đi của các nhân vật xuyên qua phòng khách hay khu vườn, lối đi xuống cầu thang từ tầng hai đến bàn ăn, vị trí giúp các nhân vật bí mật quan sát căn bếp từ cầu thang tầng hai, lối đi từ nhà bếp xuống tầng hầm, lối đi từ hầm xuống hầm bí mật, cho đến lối đi từ gara lên phòng khách,…</div><div style=\"text-align:justify;\"><strong>Bong:</strong> Câu chuyện của phim đòi hỏi tất cả những phần dàn dựng trên, như nếu có ai đó ở một vị trí nhất định, nhân vật kia sẽ phải theo dõi họ; nếu có ai đó đang bước vào, một người khác sẽ phải trốn đằng sau một góc. Nhờ đó, mối liên kết cơ bản về mặt không gian giữa các nhân vật đã được thiết lập.</div><div style=\"text-align:justify;\"><strong>Lee:</strong> Việc thiết kế ra một không gian đáp ứng được những yêu cầu về chuyển động trên là vô cùng quan trọng. Dĩ nhiên chúng có thể thay đổi tùy thuộc vào góc máy, tuy nhiên chúng tôi đã thống nhất vị trí máy quay khi thiết kế không gian để thể hiện chúng trong thiết kế chung. Tôi thiết kế một không gian rộng và có chiều sâu hơn là chiều cao để căn nhà phù hợp với tỉ lệ khung hình 2.35:1</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dd59390037211eaac7415fef7ae260b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngoại thất của căn nhà (Ảnh: IndieWire)</figcaption></figure></div><h4 style=\"text-align: justify;\">“High and Low”</h4><div style=\"text-align:justify;\"><strong>Bong:</strong> Những người yêu điện ảnh có thể sẽ được gợi nhớ tới tác phẩm High and Low của đạo diễn Akira Kurosawa. Cấu trúc của bộ phim đó đơn giản và mạnh mẽ hơn. Tên tiếng Nhật của bộ phim là “Thiên Đàng và Địa Ngục”. Sống trên cao là một gã giàu có và ở dưới đáy là những kẻ tội phạm. Điều này về cơ bản giống với Parasite, nhưng có nhiều lớp lang hơn. Bởi vì câu chuyện kể về giàu và nghèo, lẽ dĩ nhiên chúng tôi sẽ tiếp cận theo hướng thiết kế âm thanh và ánh sáng. Bạn càng nghèo, thì sẽ càng sống tối tăm, thực tế cũng giống như vậy: Nghèo thì không lấy đâu ra nhiều cửa sổ. Ví dụ như trong phim “Snowpiecer”, những đoàn tàu nối đuôi không hề có bất kỳ cửa sổ nào. Với những căn nhà bán hầm, người ở cũng rất ít khi nhìn thấy ánh sáng trong ngày, đôi khi chỉ 15 hay 30 phút – và bộ phim sẽ mở đầu ngay tại đó.</div><div style=\"text-align:justify;\">Chúng tôi đã thực sự dùng ánh sáng tự nhiên cho các cảnh quay trong Parasite. Cả hai căn nhà giàu và nghèo đều được dựng nên ở ngoài trời.</div><div style=\"text-align:justify;\"><strong>Lee:</strong> Căn nhà của ngài Park được dựng ở ngoài trời dựa trên việc cân nhắc hướng của mặt trời. Hướng mặt trời là một yếu tố thiết yếu khi tìm kiếm địa điểm dựng cảnh. Chúng tôi phải ghi nhớ vị trí của mặt trời trong khoảng thời gian mong muốn, &nbsp;và quyết định những vị trí và kích cỡ của các cửa sổ sao cho hợp lý. Về việc sử dụng ánh sáng thực, nhà quay phim Hong Kyung Pyo có những yêu cầu cụ thể liên quan tới màu sắc. Trước khi xây dựng bối cảnh, tôi và nhà quay phim đã ghé thăm địa điểm nhiều lần đề kiểm tra chuyển động của mặt trời tại mỗi thời điểm, và chúng tôi đã quyết định chọn nơi nào làm địa điểm cùng nhau.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/876bde90037211eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cửa sổ phòng khách hướng ra vườn (Ảnh: IndieWire)</figcaption></figure></div><h4 style=\"text-align: justify;\">The Front Garden as the Family TV</h4><div style=\"text-align:justify;\"><strong>Lee:</strong> Chúng tôi không quay phần trong và ngoài nhà tách biệt nhau; chúng tôi phải tạo ra một căn nhà hoàn hảo…Cả sân chính phía trước, chỗ mà bạn sẽ thấy ngay khi bước vào nhà, và phần sân sau, đều được đặc biệt dựng riêng cho bộ phim. Phần sân trước là lí do chính vì sao chúng tôi phải dựng nên cả căn nhà của ngài Park. Đạo diễn Bong đã định hình sẵn trong đầu cách di chuyển của các diễn viên trên phim.</div><div style=\"text-align:justify;\"><strong>Bong:</strong> Trong cảnh kết, người cha đi ra khu vườn nơi có rất nhiều ánh nắng, và tất cả đều là ánh sáng tự nhiên. Sẽ rất khó để có được cảm xúc hay hình ảnh tương tự với ánh sáng nhân tạo, vì thế mà chúng tôi vô cùng quan tâm tới việc xây dựng bối cảnh. Chúng tôi quay cảnh này vào buổi sáng khi có rất nhiều ánh sáng mặt trời.</div><div style=\"text-align:justify;\"><strong>Lee:</strong> Đây là lí do vì sao tầng một căn nhà không hề có chiếc TV nào. Đạo diễn Bong đề cập rằng vị kiến trúc sư trong câu chuyện, Namgoong Hyeonja, đã xây dựng tầng một để nhằm tôn lên khu vườn. Do đó chúng tôi tạo nên vách kính theo tỉ lệ khung hình 2.35:1, và tôi muốn phòng khách và khu vườn rộng lớn tạo cảm giác như một tấm hình đẹp trên màn ảnh.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa5b32c0037211eab2e66b1b997ee819.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phòng khách căn nhà (Ảnh: IndieWire)</figcaption></figure></div><div style=\"text-align:justify;\">Chúng tôi không sử dụng nhiều màu sắc cho căn nhà ngài Park. Đối với nội thất, chúng tôi chủ yếu dùng gỗ tối màu và các vật liệu tông xám để nhấn mạnh sự tương phản của nó với bên ngoài. Ánh đèn vàng được sử dụng để tạo nên bầu không khí ấm áp và tinh tế. Trong quá trình thiết lập, chúng tôi đã tính toán làm sao để có thể tự do điều chỉnh màu sắc và nhiệt độ màu của các nguồn sáng có sẵn.</div><h4 style=\"text-align: justify;\">Descent Into Density</h4><div style=\"text-align:justify;\"><strong>Lee:</strong> Căn nhà của họ Park là một nơi tối giản, ngăn nắp, rộng lớn và có quy củ. Đó là một ngôi nhà lớn với khu vườn rộng, các mảng màu và vật liệu có trong bối cảnh đều được tiết chế. Đối lập với căn nhà giàu sang, khu nhà bán hầm của Kitaek có nhiều màu sắc hơn, nhưng chúng tôi đã giảm thiểu các tông màu càng nhiều càng tốt để không có tông màu nào nổi bật. Thay vào đó, kết cấu nhà thô hơn và không gian chật chội hơn so với ngôi nhà giàu có. Tôi muốn chỉ ra sự gia tăng về mật độ phản ánh sự khác biệt về đẳng cấp giữa những khu vực cao sang và những nơi thấp kém hơn. Đây là một câu chuyện về sự cộng sinh, nhưng cả đạo diễn Bong và tôi đều tin chắc nên thể hiện sự tương phản một cách rõ ràng. Sự tương phản còn được đẩy lên đỉnh điểm qua việc gia đình họ Kim càng bước từ trên cao xuống thấp, diện mạo khu dân càng thay đổi.&nbsp;</div><div style=\"text-align:justify;\"><strong>Bong:</strong> Với phân cảnh gia đình Kim đi bộ về nhà dưới trời mưa, bộ phim tạm thời chuyển sang thể loại phim đường bộ (road movie) – một tác phẩm về cuộc hành trình từ tầng cao xuống tầng đáy, từ khu nhà giàu xuống khu nhà nghèo. Tôi thực sự muốn phân cảnh này trở thành một sợi dây liên kết giữa hai nơi tại cùng một thời điểm. Đó sẽ là một khoảnh khắc đặc biệt với mưa rơi xuyên suốt từ đầu tới cuối.</div><div style=\"text-align:justify;\"><strong>Lee:</strong> Trên thực tế có nhiều ngôi nhà với tường cao và vườn rộng trong các khu thượng lưu ở Seoul. Nhưng cầu thang mới là một trong những yếu tố tượng hình then chốt của bộ phim. Đạo diễn Bong đã yêu cầu vô cùng tỉ mỉ rằng mọi thứ phải tiếp tục truyền từ trên xuống dưới. Diện mạo của các khu dân cư phải thay đổi dần dần. Phải cần tới nhiều mưa và nước hơn để khiến cho sắc thái tổng thể và tính không gian của phim được trọn vẹn.</div><div style=\"text-align:justify;\">Tuy nhiên, chúng tôi cũng đã phải vật lộn với số lượng khổng lồ các cầu thang. Cả căn nhà giàu có của ngài Park và căn nhà bán hầm của Kitaek đều có rất nhiều cầu thang với đủ loại kích thước ở trong. Chúng nối lên trên và xuống dưới. Tôi chưa bao giờ tạo ra nhiều cầu thang như vậy trong các bộ phim trước kia.</div><div style=\"text-align:justify;\"><strong>Bong:</strong> Việc các nhân vật di chuyển xuống vô cùng quan trọng, nhưng có một yếu tố khác còn quan trọng hơn là nước cũng phải di chuyển theo cùng chiều với họ: Nước chảy từ cao xuống thấp, từ khu dân cư giàu có tới khu nghèo, và những nhân vật này không thể kiểm soát nổi chúng. Dòng nước chảy xuống cùng các nhân vật cuối cùng đã nhấn chìm cả căn nhà của họ. Tôi nghĩ đó là một điều rất buồn rút ra được từ cảnh này.</div><h4 style=\"text-align: justify;\">Flooding the Basement</h4><div style=\"text-align:justify;\"><strong>Lee:</strong> Và đó là lí do các nhân vật chính sống trong một căn nhà có kiến trúc bán hầm đặc biệt như vậy. Tôi không đưa nó vào chỉ để cho thấy một khía cạnh rất đặc trưng của Hàn Quốc. Có những ý nghĩa đặc biệt ẩn sau căn nhà bán hầm này, chúng là một thứ gì đó nằm ở trung gian giữa cao và thấp. Bạn sẽ sợ hãi bị chìm xuống sâu thêm nhưng cũng đồng thời cảm thấy hy vọng vì mình vẫn còn ở trên một nửa, nó thực sự phản chiếu khoảng không gian lưng chừng nơi họ sinh sống.</div><div style=\"text-align:justify;\">Trong thực tế có những địa điểm thật như vậy ở Hàn Quốc, nhưng chúng tôi phải dựng mới toàn bộ bối cảnh vì chúng tôi cần cho ngập cả khu nhà. Tuy nhiên, chúng tôi không muốn nó trông giống như được dựng nên. Chúng tôi coi không gian như một người diễn viên khác. Tôi đã nói với tổ lắp đặt và tổ nghệ thuật hãy lấy luôn ý tưởng từ nơi khác, thay vì cố tự xây nó.</div><div style=\"text-align:justify;\">Ý tưởng cho khu nhà bán hầm của Kitaek được lấy từ những khu dân cư đang được tái phát triển. Đoàn làm phim tạo ra các khuôn silicone của gạch ngói lấy từ những khu dân cư đó rồi dùng chúng để làm ra loại của riêng mình. Các tổ đạo cụ, lắp đặt và nghệ thuật phải di chuyển rất nhiều. Chúng tôi đi khắp nơi để tìm các cánh cửa ra vào, cửa sổ khung, tấm chắn cửa sổ, cổng, ống khói, đường dây điện và những thứ tương tự như vậy. Cả đoàn tốn khối thời gian để hỏi xin và mua chúng. Việc tìm nguyên vật liệu thôi cũng mất đến hàng tháng trời. Sau đó mọi người bắt đầu sắp xếp chúng vào bối cảnh đã được thiết kế sẵn.</div><div style=\"text-align:justify;\">Chúng tôi gặp sự cố khi các kích cỡ của cánh cửa không khớp, việc điều chỉnh thiết kế sau đó đã tạo nên những không gian khác hoàn toàn. Thế nhưng ngẫm lại thì, cư dân của những khu nhà này cũng đã dành hàng thập kỷ để sửa chữa và chắp vá mọi thứ. Những căn nhà đã thay đổi rất nhiều so với trước đây. Vậy nên khu dân cư bắt đầu mở rộng và người ta kéo đến ở ngày càng đông, cuối cùng cũng sẽ khiến không gian được lấp đầy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cae9daa0037211eaac7415fef7ae260b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\">…và căn phòng tắm</h4><div style=\"text-align:justify;\"><strong>Lee:</strong> Đó là cách không gian được miêu tả trong kịch bản của đạo diễn Bong. Tôi nhớ kịch bản đã gọi nó là “thánh địa” của phân (Temple of excrement). Ở Hàn Quốc, chúng tôi có nhiều nhà bán hầm với phòng tắm được cấu trúc theo cách đó. Tuy nhiên chúng tôi đã phải tính đến góc máy quay để điều chỉnh kích thước và tỷ lệ không gian sao cho bồn cầu nằm càng gần trần nhà càng tốt.</div><div style=\"text-align:justify;\">Hồi còn học đại học, tôi đã từng sống tạm tại một căn nhà bán hầm giống hệt như vậy với bạn cùng phòng. Tôi nhớ đã từng kêu ca phòng tắm mốc meo và bất tiện như thế nào. Nhờ những ký ức về quãng thời gian đó, tôi đã thiết kế ra&nbsp;một không gian đích xác như vậy.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2019-11-10T04:31:00.857Z"}