{"_id":17657,"tags":[{"_id":"5a6fe55d54b13d6001726433","name":"NĂNG LƯỢNG"},{"_id":"5b2615466a29fe23a9259ef3","name":"KHỦNG HOẢNG"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5abd3a8af91c3351d7c4d23e","name":"SỰ THẬT"}],"up_point":46,"down_point":8,"title":"Power Hungry - những cú lừa đến từ cái gọi là \"năng lượng xanh\"","body":"<div>Trước khi bắt đầu nói về quyển sách mà tôi đang đọc này, tôi sẽ cho các bạn xem một thứ được lấy từ trong quyển sách:</div><blockquote><div><strong>Tỉ lệ công tạo ra trên một đơn vị diện tích</strong></div><div>Năng lượng hạt nhân: 300 hp/acre* (56 W/m2)<br>Giếng khí ga trung bình ở Mĩ, sản xuất 115,000 feet khối mỗi ngày 287.5 hp/acre† (53 W/m2)<br>Giếng khí ga sắp cạn, sản xuất 60,000 feet khối mỗi ngày: 153.5 hp/acre† (28 W/m2)<br>Giếng dầu sắp cạn, sản xuất10 thùng mỗi ngày: 150 hp/acre† (27 W/m2)<br>Pin mặt trời: 36 hp/acre (6.7 W/m2)<br>Giếng dầu sắp cạn, sản xuất 2 thùng dầu mỗi ngày: 30 hp/acre† (5.5 W/m2)<br>Máy phát điện sức gió: 6.4 hp/acre (1.2 W/m2)<br>Nhà máy năng lượng sinh học: 2.1 hp/acre (0.4 W/m2)<br>Cồn ngô: 0.26 hp/acre (0.05 W/m2)<br>Ghi chú: Tính toán có thể không chính xác bởi vì làm tròn. Giả định: 1 Btu bằng 1,000 joules, and 1 acre bằng 4,000 m2.<br>* Tính toán giả sử toàn bộ 12,000 acres của the South Texas Project.<br>†Diện tích khu giếng được mặc định là 2 acres.</div></blockquote><div>(nếu các bạn hỏi nguồn thì tôi sẵn sàng gửi bản ebook cho các bạn để kiểm chứng)</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/51C42N2zD4L._SX330_BO1,204,203,200_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi mà những nhà \"môi trường học\" đang ngày đêm cổ súy - cùng với đó là sự hùa vào của truyền thông đại chúng - rằng năng lượng hóa thạch (và cả hạt nhân) là \"ô nhiễm môi trường\", là \"không xanh\", là \"kẻ thù của nhân loại\" thì những con số trên chẳng bao giờ xuất hiện cả. Và rồi người ta bỏ qua những con số đó mà không đặt ra bất kì nghi ngờ nào, tin sai cổ những gì được đưa tới tận miệng - cũng như cái cách mà người ta \"quên mất\" giáo dục phổ thông 12 năm.</div><div>Và nếu như bạn có thực sự tò mò về sự thật đằng sau phong trào tuyên truyền năng lượng xanh, bạn nên mua lại bộ sách vật lý và hóa học phổ thông, lấy giấy bút ra và làm một chút toán - cũng như cách mà tác giả Robert Bryce đã làm để viết ra quyển sách này. Và nếu bạn có thêm một chút kiến thức về kinh tế, bạn hoàn toàn có thể phủ định tất cả những gì mà những nhà \"môi trường học\" đang ra rả tuyên truyền về \"năng lượng xanh\".</div><div>Năng lượng hóa thạch - cụ thể là dầu mỏ và than - đã và đang là nguồn năng lượng quan trọng nhất của con người. Và mặc dù toàn bộ nền kinh tế của thế giới \"chạy\" bằng năng lượng hóa thạch, khá là khó hiểu tại sao họ lại thù ghét thứ mang tiền cho chính họ. Và càng khó hiểu hơn khi họ lại ra sức tuyên truyền ngăn cản sử dụng nguồn năng lượng rẻ - dồi dào - cơ động đó, khi mà ngoài kia vẫn còn 1,6 tỉ người sống thiếu năng lượng. Ngoài ra, nếu \"năng lượng xanh - năng lượng tái tạo\" thực sự rẻ, hữu dụng và thân thiện môi trường như vậy, thì tại sao người ta vẫn phải \"tuyên truyền\" để chuyển đổi? Phải chăng đó cũng là một \"cú lừa\" khác, khi mà sự thiếu hụt năng lượng do lệ thuộc năng lượng tái tạo (như năng lượng gió, năng lượng mặt trời) sẽ khiến người ta phụ thuộc vào năng lượng hóa thạch hơn, khiến lũng đoạn giá cả năng lượng dễ dàng hơn?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.15752-9/48365182_1861133050650840_6651365849858834432_n.png?_nc_cat=102&_nc_ht=scontent.fhan5-2.fna&oh=0835a545ca946288c4d4e411399755a5&oe=5CA1DA56\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://imgur.com/JS1WvdM\" target=\"_blank\">https://imgur.com/JS1WvdM</a></figcaption></figure></div><div>Quyển sách này không dành cho mọi người - đặc biệt là những người đã bị tẩy não về thứ \"năng lượng xanh\" không tưởng, những người không có kiến thức cơ bản về toán, vật lý và hóa học và những người không thích nhìn vào \"sự thật trần trụi\".</div><div>Tôi không chắc là mọi thứ trong quyển sách này đều đúng hoàn toàn (và có lẽ là không, vì đây là một quyển sách từ khá lâu rồi), tuy vậy đây sẽ là điểm khởi đầu tốt để tiến gần hơn tới sự thật trong một thế giới hỗn loạn thông tin.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7010,"created_at":"2018-12-11T15:43:19.676Z"}