{"_id":14413,"tags":[],"up_point":36,"down_point":0,"title":"Bản quyền? Đừng biến mình thành kẻ cắp","body":"<blockquote><div style=\"text-align: justify;\">Café cuối tuần. Bạn cũ lâu rồi không gặp. Trò chuyện về công việc. Sau một hồi, nó hỏi:</div><div style=\"text-align: justify;\">- Tao không hiểu lắm? Ý mày là công việc của mày là thuyết phục khách hàng bỏ ra một mớ tiền tính bằng tỷ để có thể sử dụng hình ảnh nhân vật hoạt hình thôi?</div><div style=\"text-align: justify;\">- Ừ</div><div style=\"text-align: justify;\">&nbsp;- Cũng có người chịu mua á? Không phải cứ thế dùng thôi à?</div></blockquote><div style=\"text-align: justify;\">Một cuộc nói chuyện điển hình khi mình trò chuyện về công việc với bạn bè. Không phải tất cả, nhưng không phải lần đầu, chắc cũng không phải là lần cuối.</div><div style=\"text-align: justify;\">Hãy bỏ qua những lý thuyết về sự quan trọng của Tài sản trí tuệ (ai cũng có thể chém 3 trang về đề tài này, maybe). Nhắc đến vi phạm bản quyền, có thể chúng ta ta nghĩ ngay tới vụ kiện đình đám giữa Samsung và Apple, chuyện chuyện Sơn Tùng bị nghi đạo nhạc, Dương Khắc Linh “tham khảo” bài hát của Trịnh Thăng Bình… Và bạn đọc nó như một tin tức giải trí. Dù hình ảnh 30 chiếc xe tải chở đầy tiền xu 5 cent cũng thú vị (tin vịt thôi), nhưng hãy khoan cười, vì có thể chính bạn cũng đang vi phạm quyền Sở hữu trí tuệ HẰNG NGÀY.</div><div style=\"text-align: justify;\">Nhắc về Sở hữu trí tuệ, chúng ta lạc trong một mê cung những thuật ngữ na ná khó hiểu như nhau: bản quyền, tác phẩm, nhãn hiệu, thương hiệu, sáng chế, bí mật kinh doanh, sở hữu công nghiệp... Những thuật ngữ này chỉ xoay quanh 2 mảng chính: <strong><em>Quyền tác giả (bản quyền)</em></strong> và <em><strong>Quyền sở hữu công nghiệp.</strong></em> (còn có <em><strong>Quyền đối với giống cây trồng, vật nuôi.</strong></em> Nhưng thôi. Bạn nào tính start-up về nông nghiệp có thể tự tìm hiểu)</div><div style=\"text-align: justify;\">Vì sự dài dòng của vấn đề và việc bản thân lười viết, hôm nay mình xin trình bày về Bản quyền trước.&nbsp;</div><div style=\"text-align: justify;\"><strong>BẢN QUYỀN LÀ GÌ?</strong></div><div style=\"text-align: justify;\">Đơn giản là quyền của người đã tạo ra tác phẩm, ở VN gọi là Quyền tác giả, Mỹ gọi là bản quyền (copyright).&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20d56d408cfe11e88b14b77450106c3b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Logo huyền thoại</strong></figcaption></figure></div><div style=\"text-align: justify;\">- Dạo trước mình có đọc bài <a href=\"https://spiderum.com/bai-dang/Ve-doc-tinh-cua-chu-suu-tam-8x5\" rel=\"noopener noreferrer\" target=\"_blank\">Về độc tính của chữ \"sưu tầm\"</a> của anh Nhất Bảo, về việc mượn các trạng thái trên FB. Nhưng thay vì để tên tác giả, người &nbsp;mượn lại để <em>“<strong>ST</strong>”</em>. Quyền tác giả đặc biệt ở chỗ chẳng cần đăng ký gì cả, miễn là tác phẩm (văn học, khoa học và nghệ thuật) được thể hiện ra, <em><strong>dưới bất cứ dạng nào</strong></em><strong>, <em>không kể chất lượng</em>,</strong> thì nó mặc nhiên được bảo hộ. Và người viết có quyền (nghĩa là người mượn có nghĩa vụ) được đứng tên dưới “bài viết”, dù chỉ là stt so deep trên facebook. Bạn có quyền copy – paste lên trang MXH của mình và dẫn tên tác giả cùng tên tác phẩm (nếu có), hoặc sáng tạo ra một stt mới nhưng cấm xào xáo ý cũ tạo ra một thứ fake rồi xưng là của mình (<em>quyền nhân thân</em>).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3d8e3d08ceb11e88c66c133f31e452b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bức tranh trị giá 165,4 triệu USD, chưa rõ danh tính. Thì đừng hỏi mình tiêu chí để đánh giá tác phẩm. Miễn cứ vẽ ra</em></figcaption></figure></div><div style=\"text-align: justify;\">- Người tạo ra tác phẩm có thể sử dụng tác phẩm để tạo ra lợi ích kinh tế (<em>quyền kinh tế</em>). Ví dụ một ngày đẹp trời nào đó, nhà xuất bản đề nghị tập hợp các bài viết của Huskywannafly (<s>Tác giả đầu tiên khi bấm danh sách nổi bật</s>) và xuất bản, thì chỉ Husky và người Husky chỉ định có quyền thu nhuận bút, tái bản, sao chép. Dù có là Founder của Spiderum cũng không được in ra, đóng bản bán hoặc kỷ niệm cho các thành viên khác trong forum. Lúc đấy, mua bản copy của anh Fouder thì bạn cũng đang vi phạm bản quyền. &nbsp;</div><div style=\"text-align: justify;\"><em>Quyền kinh tế&nbsp;</em>được bảo hộ suốt cuộc đời tác giả cộng thêm 50 năm sau khi tác giả chết. Nghĩa là sau khi Husky chết được 50 năm thì những bài viết trở thành tài sản chung của nhân loại.&nbsp;</div><div style=\"text-align: justify;\">Tuy không bắt buộc, nhưng nếu bạn kỹ sư nào thiết kế được cây cầu mà cảm giác nó sẽ thành biểu tượng của đất nước thì nên đi đăng ký Quyền tác giả, sau này có gì còn có bằng chứng mà cãi.&nbsp;</div><div style=\"text-align: justify;\"><strong>SINH VIÊN – AI KHÔNG TỪNG VI PHẠM BẢN QUYỀN?&nbsp;</strong></div><div style=\"text-align: justify;\">Sinh viên là tầng lớp tri thức, sau này sẽ là người tạo ra tài sản trí tuệ, và phần lớn đều từng vi phạm bản quyền. Cứ nhìn vào những tiệm sách xung quanh các trường đại học thì thấy. Có được mấy sinh viên chưa từng bước vào tiệm sách cũ gần trường, nhặt lên cuốn giáo trình <em>Quản lý</em><em>&nbsp;học</em> dày 6 cm (không điêu đâu), hay cuốn <em>Đường lối ĐCS</em>, giấy mỏng dính, in lem nhem, lật giở từng tờ phải nâng như nâng trứng vì giấy rụng lả tả, bù lại giá chỉ mấy chục nghìn thay vì mua thư viện hết mấy trăm? Ai chưa từng download các đầu sách bán chạy chép vào Kindle thay vì mua sách giấy hoặc trả tiền cho ebook trên những trang chính hãng? Và có ai chưa từng xem phim trên <strong><a href=\"phimmoi.com\" rel=\"noopener noreferrer\" target=\"_blank\">phimmoi.com</a></strong> trong thời gian phim vẫn còn công chiếu?</div><div style=\"text-align: justify;\"><strong><em>Lý do: Sinh viên nghèo, không có tiền. Và quan trọng sinh viên cũng CHẲNG THÈM BIẾT VỀ BẢN QUYỀN</em></strong></div><div style=\"text-align: justify;\">Một kỳ mình mua khoảng 600k tiền giáo trình. Nếu mua ngoài thì hết khoảng một nửa. Một sinh viên nghèo thì tiết kiệm là chính. Thôi thì cứ mua sách lậu cũng được, quan trọng là kiến thức thu được, dù kiến thức \"mua lậu\". Và lại còn một số giáo trình môn rất phù phiếm:<em>Đường lối ĐCS, Tư tưởng HCM..&nbsp;</em>Mua giáo trình chính thống ư? Năm trước có một bạn sinh viên trường Luật bị kỷ luật đình chỉ 1 năm vì mang giáo trình photo vào trường \"tặng bạn\", báo chí đưa tin rất nhiều như điểm hot, nhiều người ngỡ ngàng <em>\"như thế là phạm luật ư? Tiết kiệm tiền là phạm luật ư?\".&nbsp;</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64daeec08d8011e8b9c5a3d9fabfa803.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Kiểu như thế này.&nbsp;</strong></figcaption></figure></em>Nhiều người mua sách giả, download ebook như một điều hiển nhiên, và không hề biết như thế là vi phạm, là ăn cắp. Bạn đang lấy cắp số tiền đáng ra phải trả cho tác giả đã lao động để viết nên quyển sách, cho nhà xuất bản đã dành công sức và chi phí để có một tác phẩm hoàn thiện, cho một ekip đã làm việc cật lực cả bao nhiêu năm trời để cho ra một bộ phim điện ảnh. Tại sao phải mua sách chính hãng trong khi có thể đọc chùa, hoặc mua sách lậu với giá rẻ mạt? Bạn thu về tri thức dựa trên một sự ăn cắp nhưng vẫn tự hào về số lượng sách đã đọc, đánh giá phim ảnh dựa trên bản lậu. &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb5416908cf011e8b30e574133b14422.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Rất nhiều trang web cho tải sách miễn phí, \"tổng hợp\" từ nhiều nguồn, không thấy nói gì về bản quyền</em></figcaption></figure></div><div style=\"text-align: justify;\">Sự phổ biến của các trang web như thế này khiến cho nhiều người nghĩ nó hợp pháp, và việc download sách miễn phí là bình thường. Bởi vậy, bỏ ra mấy chục nghìn mua sách bị coi là không cần thiết.&nbsp;</div><div style=\"text-align: justify;\">Nói cho cùng, đến cả sinh viên Luật cũng suýt bị đuổi học vì photo giáo trình bán cho bạn học cơ mà.</div><div style=\"text-align: justify;\"><strong>Nghe, đọc thì như vậy, còn viết ấy hả?&nbsp;</strong>Mình học NEU. Năm mình làm luận ra trường đứa nào cũng lo bạc mọe cả tóc vì phần mềm phát hiện “đạo bài”.&nbsp;</div><div style=\"text-align: justify;\"><strong>KHÔNG CHỈ SINH VIÊN</strong></div><div style=\"text-align: justify;\">Mình rất ít đi các quán café có hát nhạc sống. Đa số các quán như vậy đều thu phí dịch vụ trên đầu người. Tất nhiên rồi. Làm gì có chuyện trai xinh gái đẹp ngồi hát cho bạn nghe không. Nhưng có rất ít quán xin phép tác giả bài hát, hay trả tiền bản quyền để được hát ca khúc. Mấy anh mấy chị hát trong quán khi được mình hỏi vấn đề này còn ngạc nhiên “phải trả tiền hả em?”. Một phần cũng vì việc này rất….lằng nhằng. Không lẽ khi khách hàng yêu cầu hát <em>Lạc trôi</em> lại phải ngừng lại gọi cho Sơn Tùng xin phép? Hay chỉ có mấy trăm nghìn tiền bản quyền lại chuyển khoản? Thôi thì hát cũng có chết ai đâu.&nbsp;</div><div style=\"text-align: justify;\">Mấy năm trước các tác giả trẻ lên tiếng về một nhà xuất bản có tiếng tự ý tái bản tác phẩm, không thông báo, và dĩ nhiên không nhuận bút. Những người làm ngành xuất bản cũng hành xử đáng thất vọng như thế cơ mà!</div><div style=\"text-align: justify;\">Còn các phần mềm máy tính. Dù nhiều người đã có khả năng nhưng mấy ai nghĩ tới chuyện dùng bản windows <strong><em>trả tiền</em></strong>? &nbsp;</div><div style=\"text-align: justify;\"><strong>CÓ GIỚI HẠN NÀO CHO QUYỀN TÁC GIẢ?</strong></div><div style=\"text-align: justify;\"><strong>Có.</strong> Sẽ có những trường hợp bạn được dùng tác phẩm miễn phí, sao chép hợp pháp, trích dẫn hợp lý, không phải trả tiền.&nbsp;</div><blockquote><div style=\"text-align: justify;\">\"Nếu hiểu được các thói quen về nhận thức của mình, bạn có thể trở nên khôn ngoan hơn trong việc đưa ra các quyết định\"</div><div style=\"text-align: justify;\">Mr.Simple. Thiên kiến so sánh: Sao ta cứ mắc sai lầm khi đưa ra các quyết định trong cuộc sống &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp;Trích dẫn giải thích, không cần xin phép -&nbsp;</em></div></blockquote><div style=\"text-align: justify;\">Sao chép các bài viết trên Spiderum, tối tối mở đèn pin ra đọc vì nhìn màn hình điện thoại nhiều hư mắt (<em>N</em><em>ghiên cứu cá nhân, không phải trả tiền</em>). Nhưng in ra bán cho đứa cùng lớp thì không được. Cho thuê cũng không được.&nbsp;</div><div style=\"text-align: justify;\">Tự mình photo <strong>một</strong> bản giáo trình để nghiên cứu học tập? Ok, nhưng đảm bảo rằng bản photo đó không mua, không được tặng cho...</div><div style=\"text-align: justify;\">Về bản chất, các hành động được cho phép là sử dụng nghiên cứu cá nhân, không ảnh hưởng tới quyền kinh tế của tác giả và không làm sai ý tác giả.&nbsp;</div><div style=\"text-align: justify;\"><strong>KẾT</strong></div><div style=\"text-align: justify;\">Tài sản trí tuệ là một thứ vô hình, không giống như cảm giác chắc chắn khi bạn cầm trên tay chiếc Ipone7 hay cưỡi con SH mode. Nhưng nó vẫn là một loại tài sản. Việc xâm phạm tài sản vô hình khiến chúng ta bớt cảm giác tội lỗi. Nhưng trên Spiderum là những thanh niên tài năng và tham vọng. Mình tin rằng, rồi nhiều người trong các bạn sẽ ra thế giới, học đại học ở Mỹ, làm việc ở Sinh, hay cộng tác với người Nhật. Hiểu biết và tôn trọng về bản quyền là điều hữu ích.&nbsp;</div><div style=\"text-align: right;\">Chúc vui</div><div style=\"text-align: justify;\"><strong>Note: Việc lựa chọn categories luôn làm mình bối rối (in đậm)</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21108,"created_at":"2018-07-21T16:02:58.354Z"}