{"_id":13161,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"5af68ca059c22d1ffd992265","name":"SOCIAL MEDIA"}],"up_point":69,"down_point":0,"title":"Liệu Facebook có đang khiến chúng ta cô đơn hơn?","body":"<div>Nghe qua thì có vẻ vô lí, vì như anh Mark đã nói, luôn nói và vừa nói xong trước Quốc hội Mĩ, là Facebook sinh ra là để kết nối mọi người, biến thế giới này trở thành một cái \"global village”.</div><div>Từ những ngày đầu sáng lập, Facebook dù nhanh chóng trở nên nổi tiếng và có rất nhiều người dùng, cũng phải chịu sự hoài nghi của không ít người. Trong phim \" The Social Network\" - bộ phim kể về quá trình thành lập của Facebook, từ cái phòng kí túc xá của Mark Zugerberk cho đến công ty tỉ đô như ngày nay ( bạn nào chưa xem thì mình highly recommend là nên xem, có thể nó không đúng hoàn toàn nhưng mình tin là nó sẽ đúng một phần nào đó), có một cảnh cực kì đáng giá ở cuối: Mark Zugerberk gửi lời mời kết bạn cho bạn gái cũ của anh ấy, chờ một lát, rồi lại ấn lại, rồi lại chờ, rồi lại ấn tiếp,.... Có bao giờ các bạn rơi vào hoàn cảnh của ông chủ Facebook chưa - nhìn chằm chằm vào màn hình và chờ sự hồi đáp từ người khác?</div><div>Khi bạn đăng kí tài khoản Google và thiết lập giới hạn bạn bè, ứng dụng này sẽ yêu cầu bạn chỉ nên bao gồm những người bạn thật - những người mà bạn không ngại chia sẻ những điều riêng tư. ( \"your real friends, the ones you feel comfortable sharing private details with\"). Chỉ 3 từ thôi - \"your real friends\" nhưng google dường như đã gói gọn được nỗi sợ mà mạng xã hội đã tạo ra trong xã hội hiện đại: Nỗi sợ rằng Facebook đang làm chúng ta dần xa cách, khiến chúng ta cô đơn hơn, và việc kết nối qua mạng xã hội đang ngày càng khiến chúng ta bị cô lập.</div><div>Trước hết chúng ta hãy nói một chút về sự cô đơn, thế nào mới là cô đơn?</div><div>Thật khó để định nghĩa về sự cô đơn ( loneliness) và xác định xem liệu bạn có ... bị cô đơn hay không. Công cụ tốt nhất cho đến bây giờ là thang đo mức độ cô đơn ( UCLA Loneliness Scale) - đại loại là một series các câu hỏi bắt đầu theo kiểu: \" Bạn có hay cảm thấy.... không?\" như là \" Bạn có hay cảm thấy mình \"in tune\" với những người xung quanh không?\"; \" Bạn có hay cảm thấy thiếu sự đồng hành- companionship không?\" ... Một nghiên cứu vào năm 2010 cho thấy là tỉ lệ người bị cô đơn đã tăng 25% so với 10 năm trước đó, và có tầm 60 triệu người Mĩ ( 20% dân số) cảm thấy không hài lòng về cuộc sống vì họ bị…cô đơn. Một điều thú vị nữa là những người đã kết hôn thì ít cô đơn hơn người độc thân, nhưng chỉ khi bạn đời của họ là tri kỉ ( \"confidant\" - a close friend or associate to whom secrets are confided or with whom private matters and problems are discussed.). Nếu 2 người không phải tri kỉ của nhau mà cưới nhau thì khả năng cao là vẫn sẽ cô đơn như thường. ( chắc đây là lí do mấy trang ngôn tình trên FB hay có mấy bài post ủng hộ yêu bạn thân???). Thú vị hơn, những người sùng đạo thì cũng ít bị cô đơn hơn là người vô thần, (vì họ có Chúa để làm bạn??)</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/30708141_1630932767014386_801909119588755792_n.jpg?_nc_cat=0&_nc_eui2=AeGyihMPqLQIRUkru9XmoNIS-IidJ8z99N5DFhuKZmAx-gCWPGOKnBJiCCx7OxMheEDN674dHDX_vyvoax1REt2noGtSYV2R6RlDbn8h7A3IpA&oh=20760411598b554c59bd7e508f8a9305&oe=5B942943\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày nay thì chúng ta ngày càng kết nối trực tiếp ít hơn: gặp ít người hơn, đi chơi ít hơn, kể cả khi gặp nhau thì cũng mỗi người một máy ( ra quán cf toàn thế). Số confidant cũng giảm rất nhiều. Và đây chính là lí do mà ngày càng có nhiều bác sĩ tâm lí. Chúng ta cần bác sĩ tâm lí, vì những vấn đề về tâm lí đang ngày càng trở nên trầm trọng hơn ( cô đơn là một trong số đó). Sự cô đơn cũng ảnh hưởng rất xấu đến sức khỏe: Người cô đơn thường tập thể dục ít hơn, dễ béo phì hơn, mất cân bằng hóc môn, dễ blackdog, giảm trí nhớ, ngủ không ngon và giảm khả năng tư duy của não bộ…</div><div>Xã hội Mĩ( người viết bài này là người Mĩ) là một xã hội sùng bái sự cô đơn. ( yes, surprise motherfucker?). Nước Mĩ được lập nên từ những người Châu Âu không muốn chịu sự gò bó và lệ thuộc vào mẫu quốc; Chàng cao bồi từ bỏ gia đình mình để đi đến những vùng thảo nguyên xa xôi, khám phá những vùng đất mới và đạt được sự nể trọng của mọi người; Hình tượng anh hùng quốc dân của nước Mĩ: Nhà du hành vũ trụ tất nhiên là cũng rất cô đơn. Sự độc lập và tự chủ ( self determination and self reliance) lúc nào cũng đi liền với sự cô đơn, và người Mĩ thì luôn sẵn sàng trả cái giá này. Trong xã hội Việt Nam chúng ta ngày này thì điều này cũng ngày càng hiện hữu, đặc biệt là khi văn hóa phương Tây đang ngày càng ngấm sâu vào giới trẻ, và số người dùng Facebook thì ngày càng nhiều...</div><div>Bây giờ hãy cùng nhau trả lời câu hỏi: Liệu Facebook có phải là nguyên nhân của sự cô đơn?Well, trước Facebook, có vẻ như công nghệ vốn đã khiến chúng ta cô đơn rồi. Khi có Internet, các nhà khoa học cũng đồng thời nghĩ ra ngay \" Internet paradox - nghịch lí Internet\" để chỉ sự liên quan giữa việc giảm giao tiếp giữa người với người và sự phổ biến ngày càng tăng của Internet. Càng lên internet nhiều thì người ta càng giao tiếp ít hơn, dù internet được tạo ra là để kết nối mọi người. Đây chính là một trong những nghịch lí thú vị nhất.</div><div>Một nghiên cứu với tiêu đề “ Ai là người sử dụng Facebook” đã tìm ra mối liên hệ thú vị giữa social networking và loneliness. Những người sử dụng facebook có mức độ “social loneliness” – (the sense of not feeling bonded with friends) thấp hơn, nhưng “family loneliness”- the sense of not feeling bonded with family thì lại cao hơn rất nhiều. ( bond danh từ nghĩa là xương, động từ nghĩa là kết nối với ai đó). Lí do thì rất đơn giản, dùng facebook càng nhiều thì dành thời gian cho gia đình càng ít, hoặc cũng có thể những người không có gia đình êm ấm có xu hướng lên mạng để giải tỏa, và facebook là nơi họ tìm đến. ( who have unhappy family relationships seek companionship through Facebook). Nghiên cứu này còn chỉ ra rằng ai lên FB càng nhiều thì lại càng cô đơn, và trong đống cô đơn này thì ai extrovert sẽ dùng wall, còn ai introvert sẽ dùng chatbox.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/30738168_1630933537014309_1633500966974509245_n.jpg?_nc_cat=0&_nc_eui2=AeGCFt5NpFy1vP2ljyZMcAFMVHJLhXHj_-JSydTZpo7dcbh2gU8A2bOXD4UxW0zKLGHwtuMOCZeFfb4Fh7zc1pfnimy9ETV4gO1_CWm7nZikcg&oh=c4f5d4eb7eabeb14805916695cadd275&oe=5B81B700\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một nghiên cứu khác, thực hiện trên 1200 người dùng FB ở mọi lứa tuổi cũng tìm ra một điều thú vị: những tin nhắn cá nhân ( personalized messages) thì đem đến mức độ thỏa mãn cao hơn ( more satisfying) là những cú click chuột ( the lazy click of a like). Kết quả là những ai nhận được tin nhắn thì thấy đỡ cô đơn hơn, còn những người mà chỉ nhận được like hay react không thôi thì… vẫn cứ cô đơn như thế, chả có gì thay đổi. Hơn cả việc nhắn tin, những cuộc nói chuyện nửa công khai ( semi-public conversastion) – những cú comment – khi bạn vẫn đang comment cho tất cả mọi người cùng đọc nhưng những comment đó lại chỉ dành cho 1 vài người nhất định còn có tác dụng mạnh hơn nữa trong việc giảm sự cô đơn.</div><div>Nghiên cứu này còn chỉ ra rằng những ai chuyên đi stalk tường bạn bè ( scan your friends’ status updates) sẽ hay chịu cảm giác mất kết nối ( feelings of disconnectedness). Việc cứ lang thang qua tường này tường kia, cố gắng đoán biết tính cách hay suy nghĩ của từng người trong list friends rồi lại đau đầu xem bản thân mình nên post thứ gì để người ta nghĩ tốt về mình, post thứ gì để người ta muốn nghe thật là mệt mỏi, và….. rất có khả năng dẫn đến blackdog.</div><div>Chưa hết, khi lướt qua tường bạn bè, thấy người này đang du lịch check in ở Đà Lạt, người kia thì đang uống freeze ở Highland, người nữa thì đang ôm hôn người yêu thắm thiết kỉ niệm 3 tháng yêu nhau thề nguyền yêu đến lúc cưới,… qua mỗi cái wall thì bạn lại trở nên khốn khổ hơn một tí. ( miserable). Tất nhiên là cũng có những người sẽ thấy được truyền động lực ( motivated), cơ mà số này rất ít. Ít lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/30073141_1630934380347558_5406418741520147387_o.jpg?_nc_cat=0&_nc_eui2=AeGOZfea9uOOgn76YQF8-dGbd81WIH_g3GFYfoQuTkbuiQ0ZAnYrx2DZuY7QmwWXePXLZ-88sM_pjcrINqR2cf-w_8XX7Mv20hrMedvqS_Pjzw&oh=7e51e9c145e3926500e12509cea83afc&oe=5B85E11D\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kết nối qua FB đúng là rất tốt, rất hay, nhưng những thứ ảo thì không bao giờ có thể thay thế được những thứ thật( real thing, real people). Điều này được thể hiện qua câu này, mà nếu dịch ra sẽ mất hay: “The depth of one’s social network outside Facebook is what determines the depth of one’s social network within Facebook, not the other way around.” ( the other way around là điều ngược lại). Sự thật là, chúng ta giao tiếp trực tiếp càng nhiều, thì càng cảm thấy đỡ cô đơn (“The greater the proportion of online interactions, the lonelier you are.”). Đây chính là lí do mà dùng FB càng nhiều thì càng cô đơn.</div><div>Vậy sao chúng ta vẫn đang dùng FB hàng ngày, hàng giờ? Có một sự thật không thể phủ nhận, là FB giúp chúng ta KẾT NỐI VỚI NHAU MÀ KHÔNG PHẢI ĐỐI MẶT VỚI NHỮNG MẶT XẤU HỔ CỦA VIỆC GẶP MẶT TRỰC TIẾP ( it enables us to be social while sparing us the embarrasing reality of society), như những cú fart, những pha awkward pause, nhưng ly nước bị spilled. Thay vào đó thì mọi thứ trên facebook lúc nào cũng tốt đẹp và đơn giản: lúc nào cũng status, picture, wall. Cơ mà cái giá của việc lúc nào cũng tốt đẹp thế này (smooth sociability ) là việc lúc nào chúng ta cũng bắt bản thân mình phải vui. Bạn vui, bạn của bạn vui, bạn của bạn của bạn cũng vui, hay tất cả chúng ta đều đang tỏ ra vui chính là điều mệt mỏi nhất. ( really exhausting). Dần dần, chúng ta tạo ra hình ảnh của chính mình trên FB, và cố gắng để luôn luôn là hình ảnh đó ( we are beginning to design ourselves to suit digital models of us). FB giam cầm chúng ta vào chính cái hình ảnh mà chúng ta tạo ra ( FB imprisons us in the business of self- presenting), và điều này thì tất nhiên là không tốt đẹp gì. Một hậu quả khác là chúng ta ngày càng trở nên ám ảnh với hình ảnh của bản thân hơn, trở nên thích khoe khoang và lên mặt hơn. ( FB users have high levels of total narcissism, exhibitionism and leadership).</div><div>Nói gì thì nói, giờ bảo bỏ FB thì không ổn, vì công việc học hành đều ở trên đó cả. Không lên một hôm mà hôm đấy lớp trưởng bảo nghỉ học thì lại … không được. Không lên một hôm mà hôm ấy trên BEAT có vụ gì hay thì cũng lại… không ổn, vì giờ đi với bạn bè bọn nó toàn nói mấy cái đấy mà mình không biết thì làm thế nào?</div><div>Nên dùng thế nào là quyền của mỗi người, mình thấy bài này hay thì mình đăng cho mọi người đọc thế thôi.</div><div>Ai tiếng anh khá khá một tí, mà kể cả có không khá thì cũng nên đọc bài gốc nhé, đây là một bài báo rất hay:</div><div><a href=\"https://www.theatlantic.com/magazine/archive/2012/05/is-facebook-making-us-lonely/308930/\" target=\"_blank\">https://www.theatlantic.com/magazine/archive/2012/05/is-facebook-making-us-lonely/308930/</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6590,"created_at":"2018-05-12T06:45:42.419Z"}