{"_id":8534,"title":"Văn hóa 2D của Nhật Bản: anime, manga và các thứ khác","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/596d5b506f0811e79f6abb5b3f877f57.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Saekano S2</figcaption></figure></div><div>Xin giới thiệu với các bạn, hình trên là Kato, một trong những waifu yêu thích của mình :)). Mình đã sử dụng spiderum một thời gian nhưng khá là ngạc nhiên khi chỉ có mục \"Comics\" chứ không có mục \"Anime/Manga\". Vì vậy, mục đích của mình hôm nay là truyền bá văn hóa 2D/weeabo/otaku vào spiderum để khiến các bạn admin phải thêm vào >:).</div><div>Chắc hẳn rất nhiều người trong chúng ta không còn quá xa lạ với những bộ truyện như <em>Doraemon</em>, <em>Thám tử Conan</em> hay <em>Đường đến khung thành</em>... Những bộ truyện đó đã gắn liền với tuổi thơ của rất nhiều người, mang lại những giây phút thư giãn thoải mái sau những giờ học hành căng thẳng. Lớn lên, một số trong chúng ta đã gấp lại những bộ truyện đó để dành chỗ cho những thứ khác trong cuộc sống. Tuy nhiên, mình cũng như một số người khác lại tiếp tục gắn bó với văn hóa 2D này, bởi vì nó đã trở thành một phần không thể thiếu của cuộc sống mình cũng như những người kia.</div><div>Khác với suy nghĩ của nhiều người, những bộ anime, manga không chỉ dừng lại ở việc mang tới tiếng cười, những giây phút thư giãn mà còn đem lại những chiêm nghiệm, những bài học trong cuộc sống. Có thể nói, sự đa dạng, phong phú của anime, manga lớn hơn rất nhiều nếu so sánh với những thứ tương tự ở phương Tây, cartoon và comic (nhân tiện, mình khá là triggered khi thím <strong>Samurice&nbsp;</strong>comment ở đâu đó trên spiderum rằng anime, manga không mang nhiều tính nhân văn bằng :-<). Có những bộ anime, manga nói về đời sống học sinh bình thường, với những mối tình tuổi học trò lãng mạn mà đến bản thân mình còn thấy cực kì quen thuộc. Cũng có những bộ khác mang chủ đề anh hùng giải cứu thế giới quen thuộc, tương tự như các phim siêu anh hùng của Marvel hay DC. Lại có những bộ khai thác những góc tối, góc khuất ẩn sâu trong tâm hồn con người: sự ích kỉ, hèn nhát, ghen tuông, giả dối, mâu thuẫn nội tâm..., những thứ rất khó có thể tìm được ở bất kì đâu khác, khiến cho bản thân mình phải suy nghĩ lại về cuộc sống.</div><div>Có thể nói rằng anime và manga đóng một vai trò cực kì quan trọng trong cuộc sống của mình. Chúng có ảnh hưởng rất lớn đến cách mà mình nhìn nhận cuộc sống và mình cũng học được rất nhiều điều từ chúng. Anime và manga đã góp phần giúp mình vượt qua những khoảng thời gian suy sụp, chán nản trong cuộc sống. Và hơn nữa, anime và manga mang tới cái đẹp rất đặc trưng (2D waifu is da best :D).</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t34.0-12/20120805_888777197939128_276508317_n.png?oh=7c3ab3af2aaf730026ea91adf26dae39&oe=59754D7F\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Player Dota 2 nổi tiếng, EternalEnvy, cũng là một otaku chân chính :proud:</figcaption></figure></div><div>Nhắc đến otaku, người ta hay nghĩ đến những tên nerd mắt kính dày cộm chỉ cắm mặt vào sách vở và màn hình máy tính, yêu gái 2D (và EternalEnvy là một ví dụ cực kì điển hình Kappa). Tuy nhiên điều đó không hoàn toàn đúng, bằng chứng là mình, cũng như một số bạn của mình, vẫn trông như bao người khác (đặc biệt là mình còn khá đẹp trai :D). Dù vậy, cộng đồng otaku nói chung khá là kín và khó để thâm nhập vào nếu bạn không thực sự yêu thích.</div><div>Mình đã có hơn 8 năm kinh nghiệm là otaku. Tuy vậy, mình vẫn chưa là gì so với một số thanh niên hardcore mà mình quen =)). Dẫu sao mình cũng đã đọc và xem khá nhiều, đủ kinh nghiệm để đưa bạn \"vào đời\" nếu bạn muốn (đã có nạn nhân được mình dẫn lối và bây giờ còn hardcore hơn cả mình). Và có lẽ một trong những studio nổi tiếng nhất chính là <em>Ghibli</em>, với các tựa anime đình đám, nhẹ nhàng nhưng chứa đựng ý nghĩa cuộc sống sâu sắc như <em>Grave of the Fireflies, Spirited Away, My Neighbor Totoro</em>... Một số tựa anime nổi tiếng khác là <em>Clannad, Kokoro Connect, Evangelion</em>... Manga thì có <em>Dragon Ball</em><em>, Naruto, One Punch Man</em>...</div><div>Ngoài anime và manga ra thì còn có những thể loại khác như light novel (kiểu như tiểu thuyết nhưng ngắn hơn, thường chia thành nhiều tập và có kèm hình minh họa) hay visual novel (người chơi đóng vai một nhân vật trong game, game theo kiểu lựa chọn, mỗi lựa chọn đều ảnh hưởng đến kết cục của game cũng như cốt truyện). Thường thì một tựa anime được dựa trên manga hoặc là light novel hay visual novel, mặc dù vậy nội dung được chuyển tải vẫn có thể sẽ khác nhau vì thường không có cùng đơn vị sản xuất.</div><div>Tất nhiên là có cái hay thì cũng sẽ có cái... không hay theo hướng bình thường. Nhưng thôi, hãy cứ là một otaku chân chính cái đã, còn chân phụ thì tính sau :D.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7010,"created_at":"2017-07-22T19:03:59.550Z","down_point":0,"up_point":34,"tags":[]}