{"_id":6489,"body":"<p style=\"text-align: justify;\">Bỏ qua hết những tranh cãi ồn ào xung quanh cuốn tiểu thuyết gốc <strong>\"Lolita\"</strong> của nhà văn người Nga<span itemprop=\"creator\">&nbsp;</span><span itemprop=\"creator\"><a href=\"http://www.imdb.com/name/nm0618603?ref_=tt_ov_wr\" itemprop=\"url\"><span itemprop=\"name\">Vladimir Nabokov</span></a></span>, bài viết này hoàn toàn là cảm nhận cá nhân của riêng tôi về bộ phim chuyển thể từ cuốn sách cùng tên - \"<strong>Lolita\"</strong> <strong>(1962)</strong></p><p style=\"text-align: justify;\">Tôi không thật sự ấn tượng quá nhiều với bộ phim này, với tôi Lolita đơn giản là một bộ phim thể loại tình cảm tâm lý, nhưng với mô típ khác biệt so với thông thường. Bộ phim <em><strong>Lolita</strong></em> của đạo diễn <span itemprop=\"name\"><a href=\"http://www.imdb.com/name/nm0000040?ref_=tt_ov_dr\" itemprop=\"url\">Stanley Kubrick</a>&nbsp;</span>là sự ám ảnh cuồng nhiệt đến mức bi kịch của người đàn ông trung niên dành cho một em gái chỉ mới 15 tuổi.&nbsp;</p><p style=\"text-align: justify;\"><strong>Lolita</strong> - \"tên gọi khác của Dolores, tượng trưng cho nước mắt và hoa hồng.\" Cái tên đã nói lên tất cả. Tôi phải dành lời khen đầu tiên cho <strong>Sue Lyon</strong>, bà có lẽ được sinh ra để đo ni đóng giày cho vai diễn Lolita. Sue Lyon đã lột tả gần như xuất sắc sắc đẹp cũng như sự nguy hiểm tiềm ẩn của một cô nàng đang vào độ xuân thì.&nbsp;</p><p style=\"text-align: justify;\">Phân cảnh Lolita nằm dài khiêu khích trên thảm cỏ xanh, trong bộ bikini và chiếc kính mát kiêu kì trở thành một biểu tượng kinh điển trong lịch sử phim ảnh. Nàng Sue (hay chính là Lolita) rất đẹp, một vẻ đẹp chín mọng cực kì khiêu khích. Những cái liếc mắt đưa tình, nụ cười nửa miệng ngạo nghễ, bờ môi cong, giọng nói trầm bổng và ngay cả dáng điệu lả lướt mỗi khi ngồi - đi - đứng của cô nàng đã khiến nhân vật Lolita từ trong trang sách bước ra màn ảnh sinh động hơn bao giờ hết.&nbsp;</p><p style=\"text-align: justify;\">Ở nàng toát lên sự non trẻ, thơ ngây của tuổi 15, nhưng đồng thời cũng có sự nổi loạn ẩn sau ánh mắt và sắc đẹp mời gọi. Với nhan sắc trời ban và lối diễn xuất sinh động, Sue Lyon trở thành linh hồn của cả bộ phim, khiến chính tôi - một người phụ nữ, cũng không thể rời mắt khỏi nàng mỗi khi ống kính lướt qua. Nước màu đen trắng của một bộ phim từ những năm 60 cũng không thể khiến vẻ đẹp mời gọi của nàng Lolita điện ảnh nhạt bớt đi.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-draggable fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da7d7500d7e011e6a6591d07bc912d86.jpg\" style=\"width:769px; height:474.195px;\"></p><p style=\"text-align: center;\"><em>Sue Lyon vào vai Lolita trong bộ phim điện ảnh cùng tên năm 1962</em><em><br></em><em>(đây là phân cảnh mình thích nhất phim >,<)</em></p><p style=\"text-align: justify;\">Với vẻ đẹp kiêu kì mời gọi như thế, không quá ngạc nhiên khi Lolita khiến một người đàn ông trung niên còn đang độc thân phải thất điên bát đảo. Xét về tuổi tác hay quan điểm đạo đức, tình yêu này có lẽ không hợp lẽ thường tình. Nhưng xét trên quan điểm tâm lý bị thu hút bởi sắc đẹp và giới tính, tôi nghĩ rằng sẽ là lẽ dĩ nhiên khi một người đàn ông còn độc thân ngã gục trước một bông hoa xanh tươi mơn mởn, mà lại còn mời gọi. Lolita xinh đẹp và nàng ý thức được điều đó, nên nàng luôn tự tin khoe vẻ đẹp ấy ra.&nbsp;</p><p style=\"text-align: justify;\">Sự nổi loạn của một thiếu nữ đang tuổi mới lớn và ảnh hưởng từ người mẹ góa bụa cô đơn nhưng lại lẳng lơ tạo tiền đề cho tính cách bất cần, nổi loạn, ích kỉ trong con người Lolita. Nàng không chỉ đẹp mà còn thông minh, đủ thông minh để biết lợi dụng sắc đẹp của mình như vũ khí để đạt được mục đích. Tuy rằng, không may sinh ra trong gia đình thiếu vắng sự giáo dục của người cha và sau đó lại mồ côi mẹ, giai đoạn trưởng thành của Lolita gặp nhiều biến cố và thiếu hụt về tâm sinh - tình cảm. Bất cần, nhưng cũng yếu đuối và cần được che chở, Lolita dễ dàng ngã nhào vào vòng tay của những kẻ thạo đời vị lợi.&nbsp;</p><blockquote><p style=\"text-align: center;\">\"Điều khiến tôi phát điên là bản chất hai mặt của một cô nàng lẳng lơ... Lolita của tôi ẩn chứa trong mình cả sự mơ mộng dịu dàng của trẻ thơ, lẫn sự mời gọi khó cưỡng... &nbsp;Tôi biết thật điên khùng khi giữ lại những dòng này, nhưng chúng cũng khiến tôi thấy hồi hộp khó tả...\" (<em>trích từ nhật ký của Giáo sư Humbert)</em></p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f624950d7e211e6a6591d07bc912d86.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Humbert ý thức được vẻ đẹp nguy hiểm của Lolita, nhưng ông ta không thể nào cưỡng lại được nó. Ông ta khéo léo che giấu, chơi đùa với tình cảm giấu kín của mình trên những con chữ. Những dòng nhật ký của nhân vật Humbert giúp khán giả cảm nhận được diễn biến tình cảm phức tạp của một người đàn ông mơ mộng và cô đơn.&nbsp;</p><p style=\"text-align: justify;\">Tôi chưa đọc tác phẩm văn học, nhưng trong phiên bản điện ảnh, không một cảnh quay nhạy cảm hay quá lố nào về tình dục được xuất hiện trên màn ảnh. Tôi nghĩ chính điều này khiến phiên bản điện ảnh năm 1962 được đánh giá rất cao về mặt nghệ thuật và diễn xuất. Không cần đến những phân đoạn hở hang, nóng bỏng hay khiêu khích, nhưng khán giả hoàn toàn cảm nhận được tình cảm cuồng nhiệt tôn thờ xen lẫn ham muốn mà Humbert dành cho Lolita. Ông ta đứng ngây người, không chớp mắt mỗi khi Lolita xuất hiện, ông ta chống cằm nghiêng đầu nhìn ngắm Lolita khiêu vũ từ xa, ông ta nâng niu chiều chuộng Lolita như một bông hoa thủy tinh mỏng manh dễ vỡ.&nbsp;</p><p style=\"text-align: justify;\">Một điểm cộng lớn nữa dành cho diễn xuất đỉnh của <strong>James Mason</strong>. Dáng vẻ lịch thiệp của một người đàn ông đứng tuổi, sự tôn kính của một vị giáo sư đại học, tất cả che giấu cho một ham muốn ẩn ức tính dục phức tạp đang giằng xé bên trong được truyền tải hoàn toàn thành công qua vai diễn <strong>Professor Humbert.</strong>&nbsp;</p><p style=\"text-align: justify;\">Tôi khó có thể nói rằng thứ tình cảm mà Humbert dành cho Lolita là tình yêu hay chỉ là ham muốn tính dục, vì những diễn biến phức tạp trong tâm lý của nhân vật này. Ông ta vừa muốn tiếp cận, lại vừa muốn nâng niu. Muốn chiếm đoạt, nhưng lại ngầm bảo vệ Lolita như một nàng thơ bé nhỏ. Lolita có lẽ còn hơn một tình yêu. Nàng là lẽ sống, là nỗi đau, là niềm tin, là sự ám ảnh cả đời mà Humbert dù muốn cũng không cách nào gột bỏ được. Tình cảm ham muốn mù quáng của một người đàn ông cùng với trí thông minh và sự nổi loạn của cô nàng lẳng lơ 15 tuổi tạo thành một bi tình sử gây nên nhiều tranh cãi. Thứ tình ám ảnh biến nạn nhân của nó trở nên cực đoan, toan tính và độc ác. Quan hệ phức tạp giữa Humbert và Lolita tạo thành bi kịch cho những người thân xung quanh, cũng như cấu thành nên bi kịch của chính bản thân họ. Tình yêu khi bị đẩy đến bước tuyệt vọng sẽ tự biến thành cực đoan đau khổ.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14cd4fd0d7de11e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Với bản điện ảnh này, tôi không hề cảm nhận được thứ gọi là sự suy đồi về đạo đức hay tệ nạn ấu dâm như người ta hay đề cập, tranh cãi trong bản tiểu thuyết. Tôi sẽ gọi đây là một bi tình sử phức tạp và lôi cuốn. Phức tạp bởi chính tâm lý khó lý giải của những kẻ trong cuộc, lôi cuốn vì chính sự không rõ ràng của nó. Lolita quá trẻ và quá đẹp, sức trẻ và sắc đẹp thường đi cùng cá tính nổi loạn và nguy hiểm ở tuổi vị thành niên. Và Professor Humbert - vị giáo sư cằn cỗi và cô đơn trong tâm hồn được tưới mát hồi xuân bởi vẻ đẹp non xanh của tuổi trẻ. Tôi nhìn được quá nhiều mắt xích dẫn đến sự phức tạp trong tiến trình phát triển tình cảm trong mối quan hệ của hai con người này, nên sẽ khó để nói rằng đây là mối quan hệ đáng lên án, mà nó sẽ phát triển như một lẽ dĩ nhiên trong hoàn cảnh thích hợp.&nbsp;</p><p style=\"text-align: justify;\">Tuy nhiên, ngoài diễn xuất tinh tế của dàn diễn viên, tôi không quá ấn tượng với bộ phim này, bởi lẽ nó không quá xuất sắc vượt ngoài giới hạn của một bộ phim tâm lý tình cảm thông thường. Với phiên bản này, sự tranh cãi có lẽ khó xảy ra vì đạo diễn đã khéo léo kết hợp giữa kịch bản và diễn xuất của diễn viên để tạo nên những nút thắt - mở hợp lý với diễn biến - phát triển tâm lý giữa các nhân vật, qua đó tạo thành một chuyện tình buồn lôi cuốn và thú vị. Hãy xem phim và rút ra cảm nhận cho bản thân mình qua phiên bản điện ảnh nổi tiếng của đạo diễn <span>&nbsp;</span><span itemprop=\"director\"><span itemprop=\"name\"><a href=\"http://www.imdb.com/name/nm0000040?ref_=tt_ov_dr\" itemprop=\"url\">Stanley Kubrick</a> - \"Lolita\" (</span></span>1962).&nbsp;</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9CqAh8DCoJE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: right;\"><em>tragtrag</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-11T10:03:23.086Z","creator_id":2592,"down_point":0,"tags":null,"title":"Lolita (1962) - Sự nguy hiểm của tuổi trẻ và sắc đẹp","up_point":34}