{"_id":6090,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://s9.favim.com/orig/130808/cats-guys-love-man-Favim.com-837302.jpg\" style=\"width:701px; height:473.867px;\"><br></p><p>Năm tôi 7 tuổi, bố mẹ quyết định dọn cho tôi một căn phòng nhỏ, trang hoàng đẹp đẽ để tôi bắt đầu tập ngủ riêng. Chuyện chẳng có gì đáng bàn nếu như căn phòng không sát sạt khu vườn rì rạc cây sau khu tập thể. Đêm xuống, với một đứa trẻ 7 tuổi, đằng sau những lùm cây là hiểm họa khó lường. Những ngày sợ ma thơ trẻ ấy đã đưa tôi đến với sách (và tật khúc xạ mắt ... )</p><p><br></p><p>Cứ mỗi khi lên giường đi ngủ, tôi lại chờ đến khi bố mẹ đã yên giấc thở đều ở phòng bên (với bố là ngáy đều), chỉ đến đó, tôi vội cắm một chiếc đèn ngủ hiệu quả nấm bé tí tị màu xanh lá và bước vào thế giới của những quyển sách. Ngày ấy chỉ từ ý định đánh đuổi nỗi sợ ma, dần dần giá sách của tôi đầy đặn hơn. Quả thật với một trí nhớ cá vàng, tôi không rõ vì lý do gì, những ngày chong đèn đọc sách đuổi ma năm 7 tuổi tôi nhớ rõ ràng đến thế.</p><p><br></p><p>Trong suốt gần 20 năm, gia đình tôi cũng có nhiều xáo trộn lắm, có thể nói mọi nơi trong nhà, trừ khu vực bếp và nhà tắm đều đã từng là nơi tôi đặt lưng. Không còn nằm ngủ gần cái ban công hút gió, tôi cũng dần quên những lùm cây bí ẩn sau nhà. Tôi bị cuốn vào những guồng quay mới, liên tục, không ngừng nghỉ. Tôi có những người bạn mới, rồi những người bạn mới khác, rồi có những khi chẳng có ai, chỉ có sách tôi vẫn luôn đem bên mình, một cách vô thức.</p><p><br></p><p>Hôm nay tôi 25. Đã 1 giờ sáng. Đang mải đọc Lolita tôi sực nhớ cảm giác quen thuộc ngày còn 7 tuổi. Sau 18 năm tôi lại trở về chính căn phòng cũ, vẫn là cái ban công hun hút với lùm cây cau xào xạc, đứng cạnh cây nhãn chẳng mấy khi ra quả kia. Tôi vẫn nằm trên cái đệm in hình khủng long ngày xưa chính tay tôi chọn, vẫn chong đèn và mải mê đọc sách, quên hết mọi nỗi buồn trên thế gian này.</p><p><br></p><p>Hóa ra mọi thứ thật đơn giản...</p><p>Đã từ rất lâu rồi, ngày còn 7 tuổi, hạnh phúc chính là khi yên giấc ngủ sâu bên những trang sách bỏ ngỏ, cạnh hơi thở đều đặn của bố mẹ, bỏ quên những con ma ngoài vườn.</p><p><br></p><p><img class=\"fr-draggable fr-dii fr-fir\" src=\"http://cdn.shopify.com/s/files/1/0945/7542/products/16CC636_Celtic_Tree.png?v=1461992693\" style=\"width:79px; height:58.1283px;\"></p><p><br></p><p style=\"text-align: right;\">[Sống an yên - Sống giản đơn]</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-21T19:40:13.420Z","creator_id":3013,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Chuyện ngày 7 tuổi","up_point":36}