{"_id":13894,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5b32144f3d29a067852c970d","name":"LUKAKU"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":30,"down_point":0,"title":"Tôi có vài điều muốn nói - Romelu Lukaku","body":"<div style=\"text-align: right;\"><em>Bài khá hay, mình dịch lại và sử dụng ảnh trong bài gốc. Trong bài gốc (link ở cuối bài dịch) có một số video, mình không download để chèn vào đây được, các bạn chịu khó vào bài gốc xem nhé.</em></div><div style=\"text-align: justify;\">Tôi nhớ như in cái lúc gia đình tôi phá sản. Tôi vẫn có thể tưởng tượng ra hình ảnh mẹ tôi đứng chỗ tủ lạnh và khuôn mặt bà khi đó.</div><div style=\"text-align: justify;\">Lúc đó tôi 6 tuổi, về nhà lấy bữa trưa trong giờ nghỉ giữa giờ ở trường. Mẹ tôi cho chúng tôi ăn theo một thực đơn y hệt cho mỗi ngày: bánh mì và sữa. Khi bạn là một thằng nhóc, bạn chẳng bao giờ nghĩ ngợi gì về việc đó. Nhưng tôi đoán đó là những gì chúng tôi có thể mua nổi.</div><div style=\"text-align: justify;\">Rồi đến ngày nọ, tôi về nhà, và bước vào trong bếp, rồi thấy mẹ tôi đứng cạnh tủ lạnh với hộp sữa, như mọi ngày. Nhưng lần này bà đang cho thứ gì đó vào trong hộp. Rồi bà lắc cái hộp lên, bạn biết chứ? Tôi không hiểu điều gì đang diễn ra. Rồi bà đem cho tôi bữa trưa, cười như thể mọi thứ vẫn ổn. Nhưng ngay lập tức tôi nhận ra điều gì đang diễn ra.</div><div style=\"text-align: justify;\">Bà đang trộn sữa với nước. Chúng tôi không đủ tiền cho đến hết tuần. Chúng tôi đã phá sản. Không phải chỉ là nghèo thôi, mà là phá sản.</div><div style=\"text-align: justify;\">Bố tôi từng là một cầu thủ chuyên nghiệp, nhưng rồi sự nghiệp của ông kết thúc và tiền nong cũng theo đó mà ra đi. Thứ đầu tiên ra đi là chiếc TV. Không xem bóng đá nữa. Không còn Match of the Day. Không tín hiệu.</div><div style=\"text-align: justify;\">Rồi tôi về nhà khi trời tối và các thứ đèn điện đều bị tắt. Có những đợt mất điện kéo dài 2-3 tuần liền.</div><div style=\"text-align: justify;\">Rồi tôi sẽ muốn đi tắm, nhưng không có nước nóng. Mẹ sẽ đun một ấm nước trên bếp, còn tôi sẽ đứng trong phòng tắm, dùng một chiếc cốc dội nước ấm từ trên đỉnh đầu xuống.</div><div style=\"text-align: justify;\">Thậm chí có những khoảng thời gian mẹ tôi phải \"vay\" bánh mì từ tiệm bánh dưới phố. Những người thợ làm bánh biết anh em tôi, nên họ cho phép mẹ lấy bánh mì vào thứ Hai và trả tiền vào thứ Sáu.</div><div>Tôi biết rằng chúng tôi phải chật vật xoay sở. Nhưng khi mẹ pha nước vào trong sữa, tôi nhận ra nó <em>xong</em> rồi, bạn hiểu ý tôi không? Tôi đang về nói cuộc sống của chúng tôi đấy.<figure class=\"fullscreen\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aac5d0b077ca11e8bed3236e865988df.jpg\" class=\"fr-fic fr-dib img-focus\"><em>Nguồn: Sam Robles/The Players' Tribune</em><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi không than phiền, tôi không muốn mẹ phải phiền lòng. Tôi chỉ ăn hết bữa trưa. Nhưng thề có Chúa, tôi đã tự hứa với lòng một điều vào hôm đó. Giống như có người tách ngón tay và đánh thức tôi dậy vậy. Tôi biết chính xác mình phải làm gì, và mình <em>sẽ</em> làm gì.</div><div style=\"text-align: justify;\">Tôi không thể nhìn mẹ sống như thế được. Không, không, không. Tôi không thể để như thế được.</div><div style=\"text-align: justify;\">Những người trong làng túc cầu thường hay nói về sức khoẻ thể chất. Vậy thì, tôi là thằng đô con nhất mà bạn sẽ gặp đấy. Bởi tôi nhớ rõ lúc mình ngồi trong bóng tối, bên cạnh em trai và mẹ, cầu nguyện, và suy nghĩ, tin tưởng, <em>nhận ra</em>... rằng nó sẽ bắt đầu.</div><div style=\"text-align: justify;\">Tôi đã giữ riêng lời hứa trong lòng mình trong một thời gian. Nhưng rồi ngày nọ tôi đi học về, và thấy mẹ đang khóc. Nên rốt cuộc tôi đã nói với bà, \"Mẹ, mọi thứ sẽ thay đổi. Mẹ sẽ thấy thôi. Con sẽ chơi cho Anderlecht, và ngày đấy sẽ đến sớm thôi. Chúng ta sẽ ổn. Mẹ sẽ không phải lo lắng nữa.\"</div><div style=\"text-align: justify;\">Khi đó tôi sáu tuổi.</div><div style=\"text-align: justify;\">Tôi hỏi bố, \"Một người có thể bắt đầu chơi bóng chuyên nghiệp lúc nào hả bố?\"</div><div style=\"text-align: justify;\">\"16 tuổi\", ông đáp.<br><br>\"Vâng. Vậy là 16 tuổi\", tôi nói.</div><div style=\"text-align: justify;\">Nó sẽ xảy ra thôi. Chấm.</div><div style=\"text-align: justify;\">Để tôi nói bạn nghe này. Bất cứ trận cầu nào tôi chơi đều là trận Chung kết. Khi tôi chơi ở công viên, đấy là trận Chung kết. Khi tôi chơi trong giờ nghỉ ở trường mẫu giáo, đấy là trận Chung kết. Tôi nghiêm túc từ tận đáy lòng đấy. Tôi cố hết sức đá rách trái bóng mỗi lần tôi chạm vào nó. Hết sức lực. Chúng ta không bấm nút R1 để tăng tốc đâu, anh bạn. Không có cú sút kết thúc đâu. Tôi không có FIFA bản mới nhất. Tôi chả có một cái Playstation. Tôi không chơi vui vui đâu. Tôi đang cố <em>hạ</em> ông đấy.</div><div style=\"text-align: justify;\">Khi tôi bắt đầu nhổ giò, một vài giáo viên và cả phụ huynh khác bắt đầu tạo áp lực cho tôi. Tôi không bao giờ quên lần đầu tiên có một người lớn hỏi tôi \"Ê, nhóc bao nhiêu tuổi? Sinh năm nào vậy?\".</div><div style=\"text-align: justify;\">Tôi đã kiểu <em>\"Hả? Mấy người có nghiêm túc không?\"</em></div><div style=\"text-align: justify;\">Năm 11 tuổi, tôi chơi cho Lièrse, và phụ huynh của một đứa ở đội đối thủ đã cố ngăn tôi vào sân theo nghĩa đen. Ông ta kiểu như \"Thằng nhóc này bao nhiêu tuổi? Căn cước của nó đâu? Nó đến từ đâu?\".</div><div style=\"text-align: justify;\"><em>\"Tôi đến từ đâu? Cái gì cơ? Tôi sinh ra ở Antwerp. Tôi đến từ Bỉ\".</em></div><div style=\"text-align: justify;\">Bố tôi không ở đó lúc đấy, bởi ông có xe để đến xem tôi đấu trên sân khách. Tôi hoàn toàn tự lo lấy, và phải tự đấu tranh cho chính mình. Tôi ra lấy căn cước từ túi riêng và cho tất cả phụ huynh ở đó xem, họ chuyền nó cho nhau và săm soi nó. Tôi nhớ cảm giác máu chảy rần rần trong mạch lúc đó... và tôi nghĩ rằng \"Ồ, giờ thì tôi sẽ càng cố <em>hạ&nbsp;</em>con trai các người. Tôi đã có ý hạ nó rồi, nhưng giờ đây tôi sẽ huỷ diệt nó, các người sẽ phải chở một thằng nhóc khóc lóc về nhà thôi.\"</div><div style=\"text-align: justify;\">Tôi muốn trở thành cầu thủ vĩ đại nhất trong lịch sử bóng đá Bỉ. Đó là mục tiêu của tôi. Không phải là ổn. Không phải là vĩ đại. Mà là số một. Tôi chơi với tâm thế hung hăng, bởi vì nhiều nguyên do ... bởi những con chuột chạy quanh căn hộ của chúng tôi ... bởi tôi không thể xem Champions League ... bởi cái cách phụ huynh của đứa khác nhìn tôi.</div><div style=\"text-align: justify;\">Tôi đang thực hiện một sứ mệnh.</div><div style=\"text-align: justify;\">Năm 12 tuổi, tôi ghi 76 bàn trong 34 trận.</div><div style=\"text-align: justify;\">Tôi ghi tất cả những bàn đó trong đôi giày của bố. Khi chân tôi đi cùng size với bố, chúng tôi thường dùng chung giày.</div><div style=\"text-align: justify;\">Một ngày tôi gọi cho ông ngoại. Ông là một trong những người quan trọng nhất đời tôi. Ông là mối liên hệ giữa tôi với Congo - nơi bố mẹ tôi xuất thân. Vậy nên một ngày nọ, tôi gọi cho ông và khoe \"Vâng, con chơi rất ổn ạ. Con ghi 76 bàn, và bọn con thắng giải. Mấy đội lớn đang để mắt đến con\".</div><div style=\"text-align: justify;\">Và thường thường, ông luôn muốn nghe về việc đá bóng của tôi. Nhưng lần này thì lại khác. Ông bảo \"Ừa, Rom. Ừa, tuyệt đấy. Nhưng con có thể làm giúp ông điều này không?\".</div><div style=\"text-align: justify;\">Tôi đáp \"Vâng, việc gì ạ?\".</div><div style=\"text-align: justify;\">Ông trả lời \"Con giúp ta trông chừng con gái ta nhé?\".</div><div style=\"text-align: justify;\">Tôi nhớ mình đã rất luống cuống lúc đó. Kiểu như, <em>ông ngoại đang bảo gì cơ.</em></div><div style=\"text-align: justify;\">Tôi bảo \"Mẹ con ạ? Vâng, chúng con ổn mà. Chúng con ổn.\".</div><div style=\"text-align: justify;\">Ông lại nói \"Không, con hứa với ông. Con hứa với ông được không? Chỉ cần con để mắt đến con gái ông. Chỉ cần để mắt đến nó hộ ông nhé, được không?\".</div><div style=\"text-align: justify;\">Tôi đáp \"Vâng thưa ông. Con hiểu rồi. Con hứa với ông.\".</div><div style=\"text-align: justify;\">Năm ngày sau ông qua đời. Và tôi đã nhận ra điều ông thực sự muốn nói.</div><div style=\"text-align: justify;\">Tôi thực sự buồn mỗi khi nhớ về việc đó, bởi tôi ước gì ông có thể sống thêm 4 năm nữa để thấy tôi chơi cho Anderlecht. Để thấy rằng tôi đã giữ lời, bạn hiểu chứ? Để thấy rằng mọi việc rồi sẽ ổn thôi.</div><div style=\"text-align: justify;\">Tôi đã bảo mẹ rằng tôi sẽ làm được điều đó năm tôi 16 tuổi.</div><div style=\"text-align: justify;\">Tôi chậm mất 11 ngày.</div><div style=\"text-align: justify;\">Ngày 24 tháng Năm năm 2009.</div><div style=\"text-align: justify;\"><em>Trận tranh suất vô địch. Anderlecht vs. Standard Liège.</em></div><div style=\"text-align: center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4f0539077ca11e8a485279a02f6f16f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: John Thys/AFP/Getty Images</em></figcaption></figure><br></div><div style=\"text-align: justify;\">Đấy là ngày điên cuồng nhất trong đời tôi. Chúng tôi đã có những kế hoạch dự phòng. Bởi vì từ đầu mùa, tôi suýt không được đá chính cho Đội U19 của Anderlecht. HLV muốn tôi ngồi dự bị. Tôi kiểu như \"Thế quái nào tôi lại muốn kí hợp đồng với đội 1 vào sinh nhật 16 tuổi nếu như vẫn đang phải ngồi dự bị cho đội U19 chứ?\".</div><div style=\"text-align: justify;\">Thế nên tôi đã cược với HLV của đội.</div><div style=\"text-align: justify;\">Tôi đã bảo ông ấy, \"Em sẽ đảm bảo với thầy điều này. Nếu thầy cho em đá chính, cho đến tháng Mười hai, em sẽ ghi được 25 bàn\".</div><div style=\"text-align: justify;\">Ông ấy đã bật cười. Ông ấy cười vào mặt tôi, đúng nghĩa đen.</div><div style=\"text-align: justify;\">Tôi đáp lại \"Vậy thì ta cược nhé?\".</div><div style=\"text-align: justify;\">Ông ấy trả lời \"Được thôi, nhưng nếu cậu không ghi được 25 bàn, thì cậu sẽ ngồi dự bị.\".</div><div style=\"text-align: justify;\">Tôi gật đầu \"Được thôi, nhưng nếu em thắng, thầy sẽ phải dọn hết đống xe buýt dùng đưa đón cầu thủ từ nhà đến sân tập đấy.\".</div><div style=\"text-align: justify;\">Ông đáp \"OK, vậy là cá\".</div><div style=\"text-align: justify;\">Tôi thêm vào \"Còn nữa. Thầy sẽ phải làm bánh kếp cho cả đội.\".</div><div style=\"text-align: justify;\">Ông gật đầu \"OK. Được\".</div><div style=\"text-align: justify;\">Đó là điều ngu ngốc nhất ông ta đã từng làm.</div><div style=\"text-align: justify;\">Tôi ghi được 25 bàn vào tháng Mười một. Thế là chúng tôi được ăn bánh kếp trước cả lễ Giáng sinh.</div><div style=\"text-align: justify;\">Đấy chính là một bài học đấy. Đừng đùa với mấy thằng đang đói.</div><div style=\"text-align: justify;\">Tôi kí hợp đồng chuyên nghiệp với Anderlecht vào sinh nhật của mình, 23 tháng Năm. Kí xong là đi mua luôn một bộ FIFA và một gói truyền hình cáp. Lúc đấy đã là cuối mùa rồi, nên tôi ở nhà tĩnh dưỡng. Nhưng giải quốc nội Bỉ năm đó thật sự điên rồ, bởi Anderlecht và Standard Liège bằng điểm lúc cuối mùa. Vì vậy nên đã có một trận playoff 2 lượt để quyết định danh hiệu.</div><div style=\"text-align: justify;\">Ở lượt đi, tôi ở nhà xem TV như một fan hâm mộ.</div><div style=\"text-align: justify;\">Rồi đến ngày trước trận lượt về, tôi có cuộc gọi từ HLV.</div><div style=\"text-align: justify;\">\"A lô?\"</div><div style=\"text-align: justify;\">\"Chào, Rom. Cậu đang làm gì đấy?\"</div><div style=\"text-align: justify;\">\"Định ra công viên chơi bóng.\"</div><div style=\"text-align: justify;\">\"Không, không, không, không, không. Thu xếp hành lí. Làm ngay đi.\"</div><div style=\"text-align: justify;\">\"Cái gì? Tôi đã làm gì à?\"</div><div style=\"text-align: justify;\">\"Không, không, không. Cậu phải đến sân vận động ngay. Đội 1 cần cậu.\"</div><div style=\"text-align: justify;\">\"Ôn... Hả?! Tôi ư?!??\"</div><div style=\"text-align: justify;\">\"Ừ, <em>cậu</em>. Đến ngay.\"</div><div style=\"text-align: justify;\">Tôi đã chạy xuyên tường vào phòng bố và kiểu như \"Yo! Chuẩn bị đi bố già. Ta phải đi ngay!\"</div><div style=\"text-align: justify;\">Bố lúc đó đã \"Hử? Gì? Đi đâu?\"</div><div style=\"text-align: justify;\">Và tôi thì \"ANDERLECHT, BỐ ƠI.\"</div><div style=\"text-align: justify;\">Tôi sẽ không bao giờ quên lúc tôi đến sân vận động, và tôi đã gần như <em>phi</em> vào phòng thay đồ, và người phụ trách hỏi \"Được rồi, nhóc, chú mày muốn số mấy?\"</div><div style=\"text-align: justify;\">Và tôi đáp lại \"Cho tôi số 10.\"</div><div style=\"text-align: justify;\">Hahahaha. Tôi không biết nữa. Tôi đồ là tôi lúc đó quá trẻ để biết sợ.</div><div style=\"text-align: justify;\">Ông ta đã đáp \"Cầu thủ trẻ lấy số từ 30 trở lên.\"</div><div style=\"text-align: justify;\">Và tôi đáp \"OK, vậy thì, 3 cộng 6 bằng 9, số đẹp đấy, cho tôi số 36.\"</div><div style=\"text-align: justify;\">Đêm đấy trong khách sạn, các cầu thủ đàn anh bắt tôi hát cho họ nghe một bài lúc ăn tối. Tôi chả nhớ nổi mình đã chọn bài nào. Đầu óc tôi lúc đó đã quay cuồng.</div><div style=\"text-align: justify;\">Sáng tiếp theo, bạn tôi đã đập cửa nhà tôi để hỏi xem tôi có muốn đi chơi đá bóng với nó không, và mẹ tôi đã đáp \"Nó ra ngoài chơi rồi.\"</div><div style=\"text-align: justify;\">Bạn tôi lại hỏi \"Chơi đâu ạ?\"</div><div style=\"text-align: justify;\">\"Trận chung kết\", bà đáp.</div><div style=\"text-align: justify;\">Chúng tôi xuống xe để vào sân vận động. Và tất cả các cầu thủ đều mặc suit rất đẹp. Trừ tôi. Tôi xuống xe trong một bộ đồ thể thao tệ hại, và tất cả đống camera đều chĩa thẳng vào mặt tôi. Quãng đường vào phòng thay đồ dài khoảng 300 mét, chắc là hết khoảng 3 phút. Và ngay giây phút tôi đặt chân vào trong phòng, điện thoại tôi bắt đầu rung lên. Mọi người đã thấy tôi trên TV. Tôi có 25 tin nhắn trong 3 phút. Bạn bè tôi phát cuồng hết lên.</div><div style=\"text-align: justify;\">\"Ê cu?! SAO MÀY LẠI CHƠI TRẬN CHUNG KẾT?!\"</div><div style=\"text-align: justify;\">\"Rom, cái gì đang diễn ra thế? SAO CHÚ MÀY LÊN TV?\"</div><div style=\"text-align: justify;\">Người duy nhất tôi trả lời là thằng bạn thân nhất. Tôi bảo nó \"Ê mày, tao không chắc là tao có được đá chính không đâu. Tao chả hiểu chuyện gì đang diễn ra cả. Nhưng mà cứ xem TV đi.\"</div><div style=\"text-align: justify;\">Vào phút thứ 63, HLV cho tôi vào sân.</div><div style=\"text-align: justify;\">Tôi chơi cho đội 1 Anderlecht khi tôi 16 tuổi 11 ngày.</div><div style=\"text-align: justify;\">Chúng tôi thua trận đó, nhưng tôi như đã ở trên mây vậy. Tôi đã hoàn thành lời hứa với ông ngoại và mẹ tôi. Đó chính là giây phút tôi biết rằng chúng tôi sẽ ổn.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b26402077cb11e8a8990189e0686362.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Sam Robles/The Players' Tribune</em></figcaption></figure></div><div style=\"text-align: justify;\">Mùa sau đó, tôi hoàn thành năm cuối cấp trung học và chơi tại Europa League trong cùng một lúc. Tôi có thói quen đeo ba lô lớn tới lớp để có thể bắt chuyến bay ngay trưa đó. &nbsp;Chúng tôi vô địch giải quốc nội với khoảng cách rất lớn, và tôi giành Hạng Nhì cho vị trí cầu thủ gốc Phi xuất sắc. Mọi thứ chỉ là... điên rồ.</div><div style=\"text-align: justify;\">Thực tình tôi đã mong muốn mọi điều đó xảy ra, nhưng không phải là nhanh như vậy. Ngay lập tức, cánh truyền thông đã dựng lên một hình ảnh về tôi và đặt tất cả những kì vọng đó lên tôi. Đặc biệt là khi tôi chơi cho Đội tuyển Quốc gia. Vì lý do nào đi chăng nữa, tôi không chơi ổn trên tuyển Bỉ. Mọi thứ không trôi chảy.</div><div style=\"text-align: justify;\">Nhưng mà, yo - thôi nào. Tôi lúc đó đang 17, 18, 19 tuổi!</div><div style=\"text-align: justify;\">Khi mọi thứ hoạt động ổn thoả, tôi đọc báo và thấy họ gọi tôi là Romelu Lukaku, tiền đạo người Bỉ.</div><div style=\"text-align: justify;\">Khi mọi thứ có vấn đề, họ gọi tôi là Romelu Lukaku, tiền đạo người Bỉ gốc Congo.</div><div style=\"text-align: justify;\">Nếu bạn không thích cách tôi thể hiện, cũng ổn thôi. Nhưng tôi được sinh ra ở đây. Tôi lớn lên ở Antwerp và Liège và Brussels. Tôi mơ ước được chơi cho Anderlecht. Tôi mơ ước mình trở thành Vincent Kompany. Tôi sẽ mở đầu một câu bằng tiếng Pháp rồi kết thúc nó bằng tiếng Hà Lan, và tôi sẽ đá qua một chút tiếng Tây Ban Nha, Bồ Đào Nha hay tiếng Lingala của người Congo, tuỳ thuộc vào người tôi đang nói chuyện với.</div><div style=\"text-align: justify;\">Tôi là người Bỉ.</div><div style=\"text-align: justify;\">Chúng ta <em>tất cả</em> đều là người Bỉ. Đó chính là điều khiến đất nước này tuyệt vời, phải không?</div><div style=\"text-align: justify;\">Tôi không hiểu vì sao một số người Bỉ lại muốn thấy tôi thất bại. Tôi thực sự không hiểu. Khi tôi đến Chelsea và không được đá chính, tôi nghe thấy họ chê cười tôi. Khi tôi được cho mượn đến West Brom, tôi nghe thấy họ chê cười tôi.</div><div style=\"text-align: justify;\">Nhưng thế vẫn ổn thôi. Những người đó không ở cùng tôi lúc tôi trộn ngũ cốc với nước. Nếu bạn không ở cùng tôi trong lúc tôi gặp gian khó, thì bạn không thể hiểu tôi.</div><div style=\"text-align: justify;\">Bạn biết điều gì buồn cười không? Tôi lỡ mất 10 <em>năm</em> Champions League khi tôi còn là một thắng nhóc. Chúng tôi chưa bao giờ có thể trả tiền để xem nó. Tôi sẽ đến trường, nghe những đứa trẻ khác nói về đêm Chung kết mà tôi chẳng hề hay biết một chi tiết gì. Tôi nhớ vào năm 2002, khi Madrid đấu với Leverkusen, mọi người đã cuồng lên \"Cú volley! Lạy Chúa tôi, cú <em>volley</em>!\"</div><div style=\"text-align: justify;\">Tôi phải giả vờ là tôi hiểu bọn họ đang nói gì.</div><div style=\"text-align: justify;\">Hai tuần sau, chúng tôi ngồi trong phòng máy, và một người bạn download cái video đó về, và cuối cùng thì tôi cũng được chứng kiến cách Zidane sút vào góc trên với cái chân trái của mình.</div><div style=\"text-align: justify;\">Mùa hè đó, tôi đến nhà cậu bạn kia để có thể xem cú fenomeno của Ronaldo trong trận Chung kết World Cup. Tất cả những gì khác của giải đấu chỉ là những lời tường thuật tôi nghe từ đám bạn ở trường.</div><div style=\"text-align: justify;\">Ha! Tôi còn nhớ là năm 2002, giày tôi thủng lỗ chỗ. Những lỗ to.</div><div style=\"text-align: justify;\">12 năm sau, tôi đã <em>chơi</em> ở World Cup.</div><div style=\"text-align: justify;\">Giờ đây tôi đang chơi một kì World Cup nữa, và bạn biết gì không? Tôi sẽ nhớ mà tận hưởng lần này. Cuộc đời quá ngắn cho đống stress và drama. Người ta có thể nói bất cứ gì người ta thích về đội của tôi, và về tôi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/966889e077cb11e8a8990189e0686362.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Mark J. Rebilas/USA TODAY Sports</em></figcaption></figure></div><div style=\"text-align: justify;\">Bạn tôi, nghe này - khi tôi còn nhỏ, gia đình tôi không thể trả tiền truyền hình cáp để xem Thierry Henry trên Match of the Day! Giờ thì mỗi ngày tôi đều được học từ ông ấy tại Đội tuyển Quốc gia. Tôi đang đứng cạnh một huyền thoại, bằng da bằng thịt, và ông ấy dạy tôi hết về việc chạy vào những chỗ trống như cách ông ấy từng làm. Thierry có thể là người duy nhất trên Thế giới này xem bóng đá nhiều hơn tôi. Chúng tôi tranh luận về mọi thứ. Chúng tôi còn ngồi tranh luận về giải hạng hai của Đức.</div><div style=\"text-align: justify;\">Tôi bảo \"Thierry, ông đã xem qua sơ đồ của Fortuna Düsseldorf chưa?\"</div><div style=\"text-align: justify;\">Ông đáp \"Đừng hỏi ngu thế chứ. Có, tất nhiên rồi.\"</div><div style=\"text-align: justify;\">Đó là điều tuyệt vời nhất trên đời đối với tôi.</div><div style=\"text-align: justify;\">Tôi rất rất mong là ông ngoại tôi đã có thể ở đó để chứng kiến điều này.</div><div style=\"text-align: justify;\">Tôi không nói về giải Ngoại hạng Anh.</div><div style=\"text-align: justify;\">Không phải Manchester United.</div><div style=\"text-align: justify;\">Không phải Champions League.</div><div style=\"text-align: justify;\">Không phải các kì World Cup.</div><div style=\"text-align: justify;\">Đó không phải mong muốn của tôi. Tôi chỉ mong ông có thể thấy cuộc sống mà chúng tôi đang sống. Tôi ước tôi có thể có thêm 1 cuộc gọi nữa cho ông, và tôi có thể cho ông biết...</div><div style=\"text-align: justify;\">\"Thấy chưa? Con bảo ông rồi mà. Con gái của ông đang ổn. Không còn chuột trong căn hộ. Không phải ngủ trên sàn nhà. Không còn stress. Chúng con đang sống tốt. Chúng con sống tốt lắm...</div><div style=\"text-align: justify;\">... Họ không cần phải kiểm tra căn cước nữa. Họ biết tên của chúng ta.\"</div><div><br></div><div style=\"text-align: right;\"><em>Nguồn: <a href=\"https://www.theplayerstribune.com/en-us/articles/romelu-lukaku-ive-got-some-things-to-say\" target=\"_blank\">https://www.theplayerstribune.com/en-us/articles/romelu-lukaku-ive-got-some-things-to-say</a> - By Romelu Lukaku.</em></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">Dịch bởi mình, từ hiệp 2 trận Anh - Panama, xong cái đăng luôn cho nóng.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Trong-Con-mua-trong-Gia-lanh-trong-Bong-toi-Angel-di-Maria-aqt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trong Cơn mưa, trong Giá lạnh, trong Bóng tối - Ángel di María</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sữa Không Đường trong mục Thể thao</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Trong-Con-mua-trong-Gia-lanh-trong-Bong-toi-Angel-di-Maria-aqt\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0745ce10792b11e8a485279a02f6f16f.jpg)\"></a></div></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":12950,"created_at":"2018-06-24T16:31:01.900Z"}