{"_id":23518,"tags":[],"up_point":70,"down_point":2,"title":"Thất nghiệp thì làm gì","body":"<div>Hồi đi học do nhếch nhác ngơ ngác nên mình không kiếm được việc làm thêm yêu cầu \"mặt tiền\". Thế là đành đi làm gia sư, viết báo, phụ bếp. Buổi sáng mình đi chơi điện tử , buổi chiều đi làm, buổi tối thao thức cách làm giàu, cuối kỳ mình đi thi, sang năm dồn tiền học lại. Cuộc sống chả nghĩ gì chỉ nghĩ tiền thì không thơ, nên mình lập facebook nghìn like. Thỉnh thoảng vào chia sẻ ảnh bà già đội mưa hay em bé bơ vơ, được cả nghìn lời xúc động. Mỗi lần ai đó bấm like mình lại thấy bản thân nhân ái hơn một chút, vị tha hơn một chút, lương thiện hơn một chút. Đếm đủ 100 like là lên giường ngủ ngon.&nbsp;</div><div>Giờ đi làm, mình làm ở Sài Gòn. Ở đây thật tuyệt vời, ở đây mình được nói thật. Như một ngày, mình đã thật thà chia sẻ với sếp rằng: có lẽ tâm hồn em là một thằng đầu gấu thượng đẳng, nhưng buồn rằng xã hội lại vinh hiển bác sĩ với kĩ sư. Sau đó mình nghỉ việc. Nhưng ngẫm hồi bé đi lang thang đói bụng thì về nhà, giờ đói bụng không biết về đâu. Thế là mình lại đi phụ bếp, gia sư và viết báo.</div><div>Mình quay lại spiderum với ý định tìm việc. Vì ước mơ trở thành đầu gấu thượng đẳng mình vẫn phải đắng miệng mà rao rằng:<br><br>+ Mình nhận tìm + dịch + tổng hợp các bài không mang tính chuyên môn, các bài chuẩn SEO chạy page/web hơn 1000 chữ, vốn thích hợp cho bạn nào muốn xây dựng nội dung số. &nbsp;Văn phong dịu dàng dễ yêu, chủ đề đa dạng từ Mannup đến thuyết lượng tử. Đặc biệt mình hứa sẽ không viết sai chính tả và chấm câu đầy đủ.<br><br>+ Mình nhận viết các bài chuẩn Top Writer Spiderum. À vừa check lại thì mình đã tụt mấy hạng rồi, đành chỉ nhận các bài chuẩn Nearly Top Writer thôi. Bài viết sẽ đi kèm chế độ hỗ trợ ngôn từ ở phần comment, sẵn sàng giúp bạn bút chiến với mọi đối thủ.&nbsp;</div><div>+ Mình nhận làm phụ bếp các ca sáng (sớm). Mình hiền lành, không ăn vụng, biết phân biệt hạt tiêu với iot. Mình cũng không biết 6 thứ tiếng, không định cứu cái gì và cũng không tin rằng tiền ở trong bàn tay, nói ra vậy để bạn yên tâm.&nbsp;</div><div>+ Mình nhận làm gia sư. Tuy vừa thất bại trong việc dạy một bé lớp 7 cách tính 5-(6-8) mà không bấm máy tính, nhưng mình vẫn còn một chút chút tự tin đủ để dạy bạn mấy thứ đơn giản hơn. Bạn nào cần học giải tích, đại số, vi phân... thì có thể liên hệ mình.</div><div>Bạn nào có nhu cầu hoặc cần hỏi thêm xin vui lòng inbox. Mình nghiêm túc. Mình xin cảm ơn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-08-28T17:54:56.485Z"}