{"_id":9983,"title":"Mấy lời về sức khỏe","body":"<div>Sáng nay khi đồng hồ báo thức reo lúc 4:24, tôi tỉnh dậy và thấy người lạnh toát, trời thì rả rích mưa. Bước ra khỏi phòng, không khí bên ngoài ẩm và lạnh hơn làm tôi hắt xì liên tục. Trong vừa đánh răng rửa mặt mà nước mũi chảy ròng ròng, hỉ ra mãi không hết, lại hắt xì gần chục cái, đầu nóng lên... Cơn sốt đến nhanh như một cơn mưa rào giữa trời đang nắng gắt.</div><div>Tôi lấy cái áo mặc vào, xức dầu lên thái dương và mũi, uống một ly trà nóng rồi chui vào góc phòng, bỏ qua mấy chủ đề hôm qua nghĩ tới, tôi kể cho các bạn nghe câu chuyện về sức khỏe của tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73fd3e00bab611e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sức khỏe, hay sức sống của một người giống như đồ thị hình sin, hay hình tượng hơn là như một quả đồi thấp vậy, khi lên đến đỉnh cao là lại bắt đầu đi xuống, khác nhau ở độ cao và chiều rộng của đỉnh đồi thôi. Tôi không rõ mình đã đến đỉnh đồi chưa, nhưng có những dấu hiệu của sự suy giảm về sức khỏe và sức đề kháng rõ rệt.</div><div>Độ 3-4 năm trở lại đây, tôi rất hay bệnh vặt. Cứ mỗi mùa mưa hay trời trở lạnh là lại bị cảm lạnh, ho, đau họng. Có những cơn ho kéo dài mấy tuần khiến tôi rất mệt và nhức đầu. Tôi bắt đầu ngại những cơn mưa và cũng còn đi nhiều ngoài nắng - những điều trước đây tôi chưa bao giờ phải quan tâm.</div><div>Hồi nhỏ tôi rất ưa tắm mưa, cứ mưa lớn lớn chút là tắm. Sau lớn lên lúc học cấp hai, cấp ba tôi cũng ít khi nào mang theo áo mưa đi học, đi về gặp mưa là tắm luôn thôi. Ra trường, đôi lúc cũng dầm mưa chạy luôn về nhà, hoặc đôi khi mặc áo mưa chạy vòng vòng thành phố, coi mưa chơi vậy thôi. Mấy chuyện đó ngày xưa tôi làm mà chẳng nghĩ ngợi gì, chỉ thấy mát mẻ, thoải mái vậy thôi. Ngày nay, tôi thấy mưa như thấy những cơn cảm lạnh...</div><div>Hồi mười mấy tuổi tôi có học Karatedo được ít lâu, khi đó ngày nào cũng &nbsp;hít đất, nhảy xổm, luyện quyền hơn 2 tiếng mà vẫn thoải mái vô tư. Bây &nbsp;giờ hít liên tục 5-7 cái là nằm luôn đó, đứng tấn thì 2 phút là chân run &nbsp;muốn xỉu, đấm đá vài cái là gập người thở dốc như sắp hết hơi. Chỉ còn &nbsp;mỗi đi bộ là khá bền, đi khoảng 10km vẫn ổn, chắc do cái này ít tốn sức &nbsp;nhất.</div><div>Sau mấy năm học đại học và ngồi văn phòng, tôi tăng 20kg, sức khỏe giảm 30-40%. Quá trình này cũng không phải dễ dàng gì, đó là cả một sự tiêu hao có bài bản.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b7eb2c0bab611e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thay vì vận động và tập võ, tôi ngồi máy tính mỗi ngày 14-15 tiếng. Vào đoạn thời gian mê game, có khi tôi chơi 2 ngày liên tục không nghỉ. Thức trắng đêm, chơi game đến 6-7 giờ sáng thì ngủ, 1-2 giờ trưa thức dậy ăn uống rồi tiếp tục chơi... Sau khi nghỉ game cũng vẫn thức đến hơn 2 giờ mới ngủ, nhiều khi chẳng để làm gì, vừa ngồi đọc truyện vừa ngủ gục, vậy mà nhất định không chịu lên giường trước 2 giờ. Ngày nào cũng hít đủ một khoanh nhang muỗi 8 tiếng, không sót ngày nào.<br><br>Thức đêm thì đói, đói thì ăn. Nào là các loại bánh snack, bánh ngọt, mì gói, nước ngọt, đôi khi thêm cả trái cây cho đỡ ngán. Đêm nào cũng ăn, có nhiều lúc nhìn bịch rác còn lại sau mỗi đêm mà tôi cũng ớn, không hiểu sao mình ăn được vậy luôn.<br><br>Thức đêm tất nhiên cũng có cái hay và hấp dẫn riêng của nó, nhưng tập thành thói quen rồi thì đến lúc chán ngán vẫn bỏ rất khó. Điều này làm tôi giảm sức khỏe, giảm đề kháng, và tăng cân. Tăng hẳn 20kg nhé, tập trung chủ yếu ở bụng, đùi, mông -_-<br></div><div>Tôi nhớ hoài, trong quyển “The time machine” của H. G. Wells có mô tả về thế giới tương lai, nơi loài người tiến hóa và chia thành hai thế giới. Một thế giới của những người lao động chân tay và sống nơi u tối, họ phát triển các cơ, lông lá như những con thú. Còn thế giới của những kẻ quý tộc, giàu có thì các cơ thoái hóa, chỉ có bộ não là phát triển, tay chân teo tóp lại như người ngoài hành tinh và sức khỏe yếu vô cùng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca428220bab611e78e690ff7e9b8db25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi lần tôi cũng cảm giác mình đang thoái hóa đi như vậy, trên ghế, trước máy tính, mà chẳng giàu lên chút nào.</div><div>Người ta tiêu hao sức khỏe để đổi lấy tiền, sau này chữa bệnh, còn tôi phung phí sức khỏe vì cái gì? Chẳng có câu trả lời nào nhưng tôi vẫn không dừng lại được.</div><div>Nếu hỏi một người bình thường điều gì là quý nhất trong cuộc sống, có lẽ họ sẽ nói là tình yêu, sự nghiệp, danh vọng, niềm tin hay một điều gì đó, rất ít người nhớ rằng sức khỏe mới là cái gốc để họ thực hiện tất cả mọi điều trên.<br><br>Tôi thấy nhiều người trẻ cũng như tôi ngày trước, khi đang có sức khỏe thì tiêu phí vô tư, đêm thức ngày ngủ là chuyện bình thường, thậm chí còn một số trò tiêu phí nhanh hơn một chút. Đôi khi muốn khuyên mà chẳng biết làm sao.<br><br>Cũng như việc chơi game, có những trò chơi rất là vô bổ, chẳng ý nghĩa gì, nhưng chỉ có đứa nào chơi rồi mới biết, còn mấy đứa chưa chơi thì nói nó chẳng tin. Lúc còn sức khỏe dồi dào chẳng đứa nào tưởng tượng được đến lúc mình suy yếu sẽ ra sao, dù có bao nhiêu tấm gương trước mắt cũng vậy.<br><br>Tôi cũng có phần may mắn. Tiền vốn còn lại của tôi chính là việc hễ thật sự muốn làm điều gì là tôi làm được. Đang thức 2-3h sáng mỗi đêm, tôi làm ra thử thách 30 ngày dậy sớm, thế là cứ 10h-11h tôi đi ngủ, nằm xuống là ngủ được luôn, và cứ nghe đồng hồ reo là thức. Sau khi thực hiện thành công thử thách đó, tôi vẫn tiếp tục dậy lúc 4:30 mỗi ngày, mấy ngày sau này tôi tập thể dục, đọc sách và viết một chút gì đó mỗi sáng. Những cảm nhận và chia sẻ từ thử thách dậy sớm này tôi có làm video mỗi ngày, post trên youtube:<br><br><a href=\"https://www.youtube.com/playlist?list=PLYagToaLb5DKFwTAkR8Ad7xNT8Veqo3P7\" target=\"_blank\">https://www.youtube.com/playlist?list=PLYagToaLb5DKFwTAkR8Ad7xNT8Veqo3P7</a><br><br>Sức khỏe là gốc, nó không chỉ ảnh hưởng đến các hoạt động vật lý mà còn tác động nhiều đến tinh thần chúng ta. Có sức khỏe tốt thì tinh thần cũng tốt, nó giúp ta chịu được áp lực và suy nghĩ được nhiều điều hay hơn... Rèn luyện sức khỏe thì tùy vào điều kiện và sở thích của mỗi người, nhưng quan trọng nhất là giữ gìn, đừng hoang phí.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0e35ae0bab611e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nghĩ rằng từ sau #The30EarlyDays, tôi sẽ ngừng việc hoang phí sức khỏe và tập nhiều thói quen tốt hơn. Không chắc rằng hiện giờ nếu luyện tập và ăn uống hợp lý thì có thể nâng cao sức khỏe hay không, nhưng ít nhất tôi sẽ giữ cho nó đi xuống chậm nhất có thể.<br><br>Hôm nay tôi kể câu chuyện này, hi vọng những bạn trẻ hữu duyên đọc được có thể xem xét lại tình trạng của bản thân, và thay đổi ít nhiều, bỏ qua thói quen xấu, tránh hoang phí sức khỏe và tập trung làm những việc có ích cho cuộc đời của chính các bạn nhiều hơn.</div><div>Còn nếu không, thì ai cũng có một đời, cuộc đời nào rồi cũng sẽ qua thôi.<br><br>Chúng ta cũng chỉ là những hạt bụi trong sa mạc cuộc đời, ai có thể quan tâm mình, thay đổi mình, ngoài chính mình đây chứ.<br><br>Nếu mình còn bỏ mặc mình, thì người khác cũng chỉ lướt qua thôi.<br><br><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-10-27T01:37:51.711Z","down_point":0,"up_point":70,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"59866b55564bb766af64ca34","name":"SỨC KHOẺ"}]}