{"_id":5434,"body":"<p style=\"text-align: left;\">Đầu tiên mình xin giới thiệu về mô hình nhựa gunpla. <strong>Gundam models&nbsp;</strong>là mô hình nhựa của Bandai dựa trên các cỗ máy trong anime Gundam của Sunrise (chưa tính các hãng thứ 3, bootleg hay fake). Mô hình loại này bắt đầu được ưa chuộng ở Nhật bản cũng như các nước lân cận từ những năm 1980 và phổ biến rộng rãi ở Châu Âu cũng như toàn thế giới sau 1 thập kỉ qua TV và manga. <strong>Gunpla</strong> (ガンプラ <em>Ganpura</em><sup>?</sup>), là viết tắt của \"<em>Gun</em>dam <em>pla</em>stic model\".</p><blockquote><pre><strong>“già đầu mà còn chơi ĐỒ CHƠI”</strong></pre></blockquote><p>Vậy nó có thực sự là đồ chơi không?</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e6bd230aa8011e694e2fbee1f31b16b.jpg\" alt=\"Một em yêu của mình: HGBF Shia Qan[T]\"></p><p>Mô hình tỉ lệ cũng có 1 lịch sử phát triển rất lâu đời. Mô hình nhựa hay còn gọi là mô hình tỉ lệ, là những bản sao mô phỏng bất cứ thứ gì bằng nhựa, có thể nhỏ hơn hoặc lớn hơn kích thước thực tế của đối tượng. MÔ HÌNH NHỰA KHÔNG ĐƯỢC DÙNG LÀM ĐỒ CHƠI, mà được dùng để làm các sa bàn hướng dẫn trong các công trình lớn, đặc biệt là các cung điện… Nói vậy thôi, vơi mình thì nó không phải đồ chơi nhưng cũng không hơn gì 1 thú vui :D</p><p><br></p><p><em>Chú thích: các dòng gunpla thường được đặt tên theo các vũ trụ anime của mecha đó, ví dụ như em Shia Qant trên thuộc HGBF do xuất hiện trong series Build Fighter. Cũng như DC thì Gundam có UC là vũ trụ chính đi xuyên xuốt từ thời cụ tổ gundam đầu tiên đến bây giờ nên có nhiều kit nhất. sau đó là Seed, Seed destiny, Wing, 00, Build Fighter và gần đây nhất là IBO. 1 Mobile Suit (MS) cao bằng 1 tòa nhà 4 tầng, tỉ lệ 1/144 &nbsp;cho 1 MS cao bằng lon coca, nói vậy cho các bạn hình dung.</em></p><p>Một vài lời về Anime Gundam: chúng thường là về các vấn đề chính trị nhưng ở góc nhìn tương lai khi mà con người đã có khả năng đi vào vũ trụ, thậm chí sống ở đó nhưng vẫn gây chiến với nhau. Chỉ có build fighter là hoàn toàn sinh ra để cho trẻ con xem. Nếu có ý định chơi gunpla sau khi đọc bài này thì mình cũng mong các bạn có thể xem qua 1 vài series Gundam. Nếu không muốn tìm hiểu quá sâu về thời trước thì các bạn có thể xem các dòng ngoài UC như Gundam00 hay IBO,...</p><p><br></p><p><br></p><p>Xin được giới thiệu qua các loại Gunpla:</p><h2><a href=\"http://gundam.wikia.com/wiki/High_Grade\" title=\"High Grade\">High Grade</a><span>&nbsp;</span>(HG):</h2><p>Tuy là dòng ít chi tiết và có giá mềm (có thể nói là cùi bắp) nhất trong tất cả nhưng Bandai vẫn cho ta thấy được sự cao cấp trong chất nhựa cũng như thiết kế của họ. HG cũng là dòng mà các builder hướng tới để custom nhiều nhất do ưu thế về mật độ Mobile Suit (các mecha chính lẫn phụ) được làm kit cũng như về giá của nó. Như em Shia QanT ở trên có giá 380k, chưa đến mức gọi là chát phải không ạ. Thường thì HG không có khung xương, sự chính xác so với anime khá ít, nhưng dòng HG cho năm nay, cụ thể là cho series <a href=\"http://gundam.wikia.com/wiki/Mobile_Suit_Gundam_IRON-BLOODED_ORPHANS\" target=\"_blank\">Mobile Suit Gundam IRON-BLOODED ORPHANS</a> có khung xương, khớp cử động linh hoạt hơn rất nhiều so với các đời trước mà giá vẫn thế, có thể nói Bandai đang muốn hướng tới những người mời và những người kinh tế yếu.</p><p>Ngoài ra còn có HG non scale 1/100, vẫn là HG nhưng to.</p><p><br></p><p><a href=\"http://gundamguy.blogspot.com/2016/11/hg-1144-wing-gundam-zero-honoo.html\" target=\"_blank\"><img class=\"fr-dib\" src=\"https://3.bp.blogspot.com/-yRxXILCwwRc/WCF-r-8gn5I/AAAAAAALMQU/2pRrDFQ2JwsWiMBlBAMmSx_T2GSmU2fZwCLcB/s1600/CwllmX0UAAAf0LB.jpg\" alt=\"HG 1/144 Wing Gundam Zero Honoo - Customized Build\"></a></p><p style=\"text-align: center;\">&nbsp; &nbsp; &nbsp; &nbsp;<em>tỉ lệ 1/144 không to, chỉ cao bằng lon coca vậy mà các builder vẫn có thể custom đến mức này</em></p><p style=\"text-align: center;\"><br></p><h2><a href=\"http://gundam.wikia.com/wiki/Real_Grade\" title=\"Real Grade\">Real Grade</a><span>&nbsp;</span>(RG)</h2><p>Vào tháng 6 năm 2010, Bandai đã đưa ra mẫu RG tỉ lệ 1/144 bằng HG nhưng lại cao cấp hơn ở chỗ có khung xương (inner frame) và độ chi tiết cực kì cao, còn chi tiết hơn cả MG mà mình sắp giới thiệu dưới đây. Với mức giá cũng khá là hấp dẫn khiến nhiều tín đồ tự dâng tiền cho bandai (mà cũng đáng).&nbsp;</p><p><br></p><p><img class=\"fr-dib\" src=\"http://4.bp.blogspot.com/-_Kb-OFmahCI/U16S3vEaE9I/AAAAAAAF2Rc/j7S5FM8k1Rg/s1600/19783-2.jpg\" alt=\"RG Exia\"></p><p style=\"text-align: center;\"><em>RG Exia, mẫu RG mà hầu như ai chơi Gunpla cũng có. (500k)</em></p><p style=\"text-align: center;\"><br></p><h2><a href=\"http://gundam.wikia.com/wiki/Master_Grade\" title=\"Master Grade\">Master Grade</a><span>&nbsp;</span>(MG)</h2><p>Bước thang tiếp theo trong sở thích sa hoa này sẽ là MG, giá cũng bắt đầu chát, nhiều chi tiết, thời gian bỏ ra cũng sẽ nhiều hơn. Với tỉ lệ 1/100 và 1 số kit còn có thêm decal dán và decal nước, bạn sẽ tha hồ bơi trong nó 1 tuần liền để build. Nghe nói là chất lượng nhựa cũng căng thẳng hơn nhưng mình không cảm nhận được gì cả :)))</p><p><img class=\"fr-dib\" src=\"http://www.gundam.my/images/reviews/full-de5ce7f43be9dafb232160fa340aa226.jpg\" alt=\"MG 00 Gundam seven swords\"></p><p style=\"text-align: center;\"><em>MG 00 sven swords là kit rất đáng mua vì nó có cực nhiều kiểu pose với 7 cái kiếm.</em></p><p style=\"text-align: left;\"><br></p><h2><a href=\"http://gundam.wikia.com/wiki/Perfect_Grade\" title=\"Perfect Grade\">Perfect Grade</a><span>&nbsp;</span>(PG)</h2><p>PG là những bộ kit hoàn hảo nhưng giá cứa vào lòng người. Mô hình gundam thuộc phân loại PG có giá trị tối đa là hơn 20.000 yên (tương đương hơn 4.000.000 VND) đó là chưa kể có các bản mô hình giới hạn nên giá có thể thay đổi.<span>&nbsp;Đổi lại, bạn được một bộ kit tỉ lệ 1/60 để build cả tháng chắc không xong vì nếu bạn đã chơi đến PG thì độ tỉ mỉ đã đạt quá cao rồi, chưa kể mua thêm LED unit.</span></p><p style=\"text-align: center;\"><span><img class=\"fr-dib\" src=\"http://g02.a.alicdn.com/kf/HTB13wpXMXXXXXazXVXXq6xXFXXXf/Brand-DABAN-assembly-Robot-model-PG-1-60-RX-0-Unicorn-Gundam-Destroy-Unchained-Unit-Mobile.jpg\" alt=\"PG 1/60 RX-0 Unicorn Gundam\"><em>Kit mà ai cũng muốn nhưng chưa có thóc hoặc chưa đủ trình để chinh phục nó</em></span><em><br></em><span><em>nhắc lại là nó rất to</em></span></p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\"><span><a href=\"http://gundam.wikia.com/wiki/Metal_Build\" target=\"_blank\"><strong>Metal Build</strong></a><em><strong>&nbsp;</strong></em>(MB)</span></h2><p style=\"text-align: left;\">MB thì không còn là kit nữa mà là robot action fig làm bằng kim loại với cực kì nhiều chi tiết cũng như các sản phẩm bán kèm không có trong Anime. Dòng này là Non scale, nhưng có chiều cao tương dương 1/100. Giá cũng khá là trên trời, ¥27,000.. khoảng 8 triệu VNĐ cho <a href=\"http://gundam.wikia.com/wiki/ZGMF-X20A_Strike_Freedom_Gundam\" title=\"ZGMF-X20A Strike Freedom Gundam\">ZGMF-X20A Strike Freedom Gundam</a> TpT</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"http://1.bp.blogspot.com/-JJtpxZeBL5M/Vlho9LVUU6I/AAAAAAAAKr8/BeYscilTBbw/s320/20151127_125539743_iOS.jpg\"></p><p style=\"text-align: center;\"><em>chính nó và đồng bọn...</em></p><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: left;\">Premium Bandai&nbsp;</h2><p>P-Bandai là hàng chất lượng vẫn thế nhưng được thêm đồ ngoài anime hoặc là thay đổi màu sắc cho những mẫu Gunpla đã có sẵn. Hàng P trải dài từ HG đến PG, thường có giá gấp 2 hoặc gấp 3 dựa trên những gì mà nó có. Đôi khi cũng chỉ là những part thay thể cho kit thường.</p><p><img class=\"fr-dib\" src=\"https://s-media-cache-ak0.pinimg.com/originals/b3/ab/0c/b3ab0c0e665416ccb0af317c5449dc4e.jpg\"></p><p style=\"text-align: center;\">Các bạn có nhận ra 2 anh chàng này không, các bạn không nhìn nhầm đâu, RG Exia được thêm đồ đó.</p><h2>Phụ phí</h2><p style=\"text-align: left;\">Liệu mua kit về, tỉ mẩn cắt part từ vỉ rồi lắp vào có phải tất cả. Câu trả lời có lẽ là không.&nbsp;</p><p style=\"text-align: left;\">Nếu chỉ để Gunpla trơ trọi như vậy, nó sẽ rất thiếu sức sống, thiếu đi sự chi tiết cần có mà bạn hoàn toàn có thể thêm được bằng việc kẻ lằn chìm (panel lining). Trên các part hay có các rãnh sẵn, bạn chỉ cần lấy bút dạ hay gundam marker tô lên rồi tẩy phần bị nhòe ra ngoài là nhìn gunpla đã rất khác rồi.</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"http://blog.fromjapan.co.jp/en/wp-content/uploads/2015/12/Gundam-Markers-1024x405.jpg\"></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Sau đó, bạn không muốn gunpla của mình nhìn pussy? oke! biến nó thành vừa đánh trận về với weathering thôi. Việc này có thể dùng bút marker như trên hay dùng đồ của Tamiya thì sẽ cho kết quả tối ưu</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"http://www.perfectdesignsense.com/martinwandering/various/howto/DSCN1423.jpg\"></p><p><img class=\"fr-dib\" src=\"https://dc23mecharts.files.wordpress.com/2009/12/bakucwiph6.jpg\"></p><p style=\"text-align: center;\"><em>kết quả.&nbsp;</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Nếu hardcore hơn có thể tự kẻ rãnh trên nhựa, mua keo siêu mỏng để làm mất rãnh giữa 2 parts</p><p style=\"text-align: left;\">Cuối cùng là tự sơn màu mà mình thích với air brush.</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"https://patrickgrade.files.wordpress.com/2011/05/rgasgcomparison2.jpg\"></p><p style=\"text-align: center;\">Sau khi đi line, decal và sơn 1 lớp coat thì có sức sống hơn hẳn phải k nào.</p><p style=\"text-align: center;\">&nbsp;(thực ra sản phẩm này cũng đã được custom paint lại)</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Đôi khi là chụp con ảnh rồi edit 1 chút cũng đâu ai cấm.</p><p style=\"text-align: left;\">From this:</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e93e21e0aa8e11e6978fef686c509915.jpg\"></p><p>to this:<br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f75cc970aa8e11e694e2fbee1f31b16b.jpg\"></p><p>Nhìn khá là fun phải k ạ :))</p><p><br></p><blockquote><p><strong>LỢI ÍCH CỦA VIỆC CHƠI MÔ HÌNH LÀ GÌ? (</strong>trích trong 1 post của page <a href=\"https://www.facebook.com/Hobby-Vi%E1%BB%87t-Nam-604741456352113/?fref=ts\" target=\"_blank\">Hobby Việt Nam</a>)<br>Vì chơi mô hình lâu, chúng tôi đã rèn luyện được nhiều đức tính cần thiết, và đang thiếu nhiều trong cuộc sống ngày nay:<br>+KIÊN TRÌ: thời gian để cho ra thành phẩm không dưới 3 ngày, nếu mô hình phức tạp hơn thì thời gian làm sẽ lâu hơn có khi cả tháng, chính vì thế mà sự kiên trì là điều cần thiết để hoàn thành công việc<br>+KHÉO LÉO, TỈ MỈ: mọi công đoạn luôn đòi hỏi 1 sự tập trung cao. Nếu có sai sót thì coi như hỏng cả sản phẩm, còn gì tệ hơn nếu chỉ vì 1 chút sai sót mà phải bỏ phí mấy triệu bạc. vì thế chúng tôi luôn tự tin rằng không chỉ khéo léo trong làm mô hình mà còn khéo léo trong nhiều công việc khác<br>+SÁNG TẠO: chúng tôi luôn tự thân vận động để tìm ra hướng khắc phục lỗi hay cao hơn là tìm ra cách để tạo ra những sản phẩm độc nhất của riêng mình. Không ngừng sáng tạo là thứ chúng tôi nhận được khi tiếp súc với mô hình<br>+BIẾT TRÂN TRỌNG: chúng tôi luôn biết trân trọng cái đẹp, để nhận được sự trân trọng của nhiều người chúng tôi luôn tôn trọng và không xâm phạm sở thích hay việc làm của người khác. Cũng chính có sự tỉ mỉ nên mọi thứ, mọi điều có trong cuộc sống cho dù nó nhỏ bé như thế nào chúng tôi đều biết và lưu giữ, chính vì thế mà cho dù có nhiều điều đã qua đi nhưng chúng tôi không hối hận vì đã biết và trân trọng nó như thế nào<br>+LUÔN HẾT MÌNH: vì tâm huyết để làm mô hình nhiều, nên chính vì thế mà chúng tôi hiểu rằng mọi thứ luôn cần có sự nổ lực và đầu tư tâm huyết. nên mọi công việc chúng tôi làm bên ngoài luôn có đầu tư cao và quan trọng hơn là có “tâm”<br>+CÓ THỨ ĐỂ GIẢI TỎA: thay vì game (thực ra Dote2's life) hay nhiều thứ khác, chúng tôi chọn mô hình, đủ để tĩnh tâm, gạt bỏ phiền muộn….</p></blockquote><p><br></p><p><img class=\"fr-dib\" src=\"http://farm4.static.flickr.com/3450/3815193739_02a540e561.jpg\"></p><p style=\"text-align: center;\">Xin lỗi vì bài dài, đây là khoai lốc ở đằng trước cụ tổ gundam tỉ lệ 1/1 ở Nhật Bổn.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\"><u><em>Mình cũng không biết 4rum này có cấm pr buôn bán không nên mình sẽ không nói địa điểm nơi mình mua. Nhưng tuyệt đối nhé, cạch MyKingdom ra, họ bán gấp 2 lần giá.</em></u><br><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-14T17:39:44.631Z","creator_id":3420,"down_point":0,"tags":[],"title":"Làm quen với Gunpla: Đồ chơi trẻ con hay mồ hôi nước mắt của trẻ lớn","up_point":32}