{"_id":18567,"tags":[{"_id":"5c4ad9b8bfa5c83ad2af128c","name":"PATRIOTISM"},{"_id":"591c77349ee7e97689b01a3f","name":"FOOTBALL"},{"_id":"5c4ad9b8bfa5c83ad2af128b","name":"NATIONALISM"}],"up_point":32,"down_point":0,"title":"Quo Usque Pro Roma Ibis?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/AxIPAFb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Which means: How far will you go for Rome? And this is actually from the game Rome 2: Total War)</div><div>- Will you fight for your country? - Florence asked me out of blue, while we had some smoking break back in those days when I was still a heavy smoker.</div><div>- Is that a rhetorical question?</div><div>- No, it's not. I am just curious about what you have to say about this.</div><div>- Honest opinion?</div><div>- Honest opinion.</div><div>- Well then, I don't know. Not that I have much of a choice though.</div><div>It is factual. 'Dulce et decorum est pro patria mori' ('It is sweet and proper to die for one's country.') factual, at least in this country's context.</div><div>Some days ago we won a football match. The street was swarmed with 'patriotic' people showing their love to the country by racing their bikes through the streets without wearing a helmet, waving their flags without considering it dangerous to the people also riding along with them; shouting, honking, making so much noise that from miles away, you still frown because your ears, surprisingly after all those years of using headphones on a daily basis, still function well. I am always skeptical, sometimes over the top skeptical when it comes to showing your patriotism in such a frivolous way.</div><div>- Just cut them some slack, let them have some fun, would you? – My friend gently reminds me of how an ass I can be sometimes. She has been a close friend of mine for long enough to read the subtle grumpiness shown on my face.</div><div>- You are right, it is none of my business anyway – I reply with a long sigh.</div><div>When I was a kid, my father’s stories of the war time always amazed me. I couldn’t remember exactly how, but those stories always brought with them a strange sensation. Maybe because the ‘red music’ my father always taught me after telling those stories, or some war poems were more than catchy enough to engrave a ‘heroic’ feeling on a child’s innocent and adventurous soul. I was not aware of the concept of patriotism at the time, but deep down inside, I could feel a strong connection with the place I was living in through those stories, poems, and songs. Arts, in many ways, is an effective tool for propaganda. They have one thing in common: they can be deceptive when needed, if needed.</div><div>My grandmother also held a deep grudge toward the French. Two of her brothers died in the hands of the French army, one was even decapitated. 'It took us 2 days to find his body and his head.' Every time I heard that story, I felt the hatred from her, and also a chill down my spine, considering she was a living saint, in the sense of giving love to the people she loved. I was just a kid, and I adored my family more than anything else, so I decided that I should hate the Frenchies and the Yankees as well, even though I had never met one in my life.</div><div>Many Vietnamese in my generation, or even from the previous one, didn’t realize that patriotism coated with war propaganda was still ubiquitous in their entire school life. And that patriotism was fueled further by the hatred toward ‘our enemy’. Hatred is a strong force. A common good course can never be as effective as a public enemy when it comes to uniting the people in a country under a flag. Our education inundated its kids with the idea of ‘loving our country’ and to support this, most of its program was tailored toward the pride of ‘defeating strong, evil enemies; protecting our motherland’. That is why Vietnamese can be really angry for no reason sometimes when discussing foreign affairs. Joking aside, I am neither against nor for this system. Patriotism, after all, is a tool of politics, and under specific circumstances, you can only judge a tool by its effectiveness.</div><div>- Will you fight for your country? – I ask my Austrian friend that same question – And yes, give me your honest opinion.</div><div>- That is actually a very dangerous question to ask in Austria. The last time we did that, the world was not very happy. And I would be disowned by my parents if I chose a military career.</div><div>- Ha ha ha, true. Well, do you know that military training is mandatory for even the highschool kids here? By the way, I know how to handle an AK47, in a way.</div><div>- Dude… I would never piss you off</div><div>- You bet.</div><div>I didn’t remember exactly when I challenged my own idea of patriotism. Probably by the time I started using the Internet about 12 years ago, when I was about to end my teenage years and became a somewhat adult. The Internet is a wonderful creation of humankind on one hand and can be THE Frankenstein’s monster on the other hand.</div><div>Anonymity doesn’t really care about who you are or where you are from, so taking pride in ‘being a Vietnamese’ and ‘defeating the US in the Vietnam war’ are not exactly something you should use to support your arguments when discussing politics (a topic that young adults start caring about and discuss a lot) online. I learned it the hard way. But it is another story for another time. For the first time, I realized that the world is actually not that small, and people’s perspective on their own countries, surprisingly, can be vastly different from country to country, and even within one’s own country. Those many discussions were eye opening, but at the same time, shifted my mindset into another spectrum, I started to hate Vietnam - my country, and its people too because the reality I perceived at that time contradicted my belief.</div><div>Accessibility to the Internet is a gift, but also a curse. Having another perspective is one thing, having far more than needed perspectives is another thing. When your critical thinking is still developing, confusion when it comes to certain complex topics is inevitable. And confusion leads to misunderstanding, then misunderstanding causes misbehavior. I hated Vietnam and Vietnamese because of all that misunderstanding. But I won’t elaborate, not now.</div><div>It was easier in war time. Or my father says so. My father side was a dirt-poor family from the countryside in war time. Both wars, with the French, and later, the American. They had few choices, sometimes it boiled down to just two: dead and not dead. The whole village was like that. By the time my father was eighteen, most young people of the village were conscripted. But they made it voluntary, with propaganda of course. Until these days, my father still tells me that once he cut his own finger to make a blood letter to get into the army. Fortunately, he didn’t have to serve in the fronts. Many of his friends, however, had to do it. The year was 1972, when the war reached its climax. Only few came back. And every year, when we visit our hometown, my father will crash by the town’s graveyard and pay some respects to his childhood friends, with a lot of sighs I can tell.</div><div>When I was still a reporter and later a freelance writer, I traveled a lot within Vietnam. My curiosity oftentimes led me to a conversation or two with the local people, some very old. Oddly enough, many of the stories were about war time, and as far as I could remember, not many tellers were fond of it. War is cruel. Inhumane. Traumatic. Bloody. You name it. Sometimes even though the person telling the story vaguely remembered it, you could still feel the horror. Thus I hardly fathom why some young people want a war. Maybe life is so frustrating for them so they want a more simple time, war time. Maybe they are so bored they just want to blow some steam off and shiver later on the battlefield. Or maybe they are just stupid, I don’t know.</div><div>Sport might be a temporary solution. In a way, it represents a war, between nations. But with rules, and smiles, and national anthems played just before two sides clash. And no one dies. And it is annual. It should be better that way.</div><div>- No chance we can beat the French national team – I told Florence while puffing my cigarette.</div><div>- Hell no, ha ha. Sometimes French really hate each other, but when it comes to football… - He shrugged.</div><div>- Vietnamese too. Even though I don’t like football as much as I used to, sometimes I could enjoy it with my old folks, just to see how happy or sad they are when the matches end.</div><div>- Yeah.</div><div>- By the way, if there is ever a war between our two countries, we should be commanders. I hate to shoot at your face ha ha.</div><div>- Sure – He smiled, and used his shoe to stub the cigarette out.</div><div>But we should still settle it over a football match. Life is easier that way.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":6921,"created_at":"2019-01-25T09:41:12.679Z"}