{"_id":6433,"body":"<p><strong>Lời tựa: Gia Long - Nguyễn Ánh: Con người ấy là ai trong dòng chảy này của dân tộc?</strong></p><p><br></p><p>Đây là nhân vật lịch sử gây tranh cãi khá nhiều, thậm chí có rất ít sách vở được đưa vào giáo dục ... Nhưng với tôi, ông xứng đáng được xếp vào top danh sách những nhân vật được yêu thích. Đặc biệt hơn, những ai yêu mến Sài Gòn thì nên tìm hiểu về ông, về những tưỡng lĩnh dưới thời của ông để thấy được Sài Gòn này khai phá, mở mang như thế nào ... và trước năm 75 tại Sài Gòn có ngôi trường mang tên ông - Trường Nữ Trung học Gia Long - còn có tên gọi khác là trường Nữ sinh Áo Tím (Nay là trường THPT Nguyễn Thị Minh Khai - Điện Biên Phủ - Quận 3)</p><p><br><em><strong>Gia Long Nguyễn Ánh - Quang Trung Nguyễn Huệ: 2 nhân vật lịch sử yêu thích bậc nhất của tôi</strong></em></p><p><br></p><p><em>Bài viết được viết theo quan điểm cá nhân của Dũng Phan - Tác giả bài viết</em></p><p><em>Nguồn được để cuối bài</em></p><p><br></p><p>o0o</p><p><br></p><p><strong>GIA LONG NGUYỄN ÁNH</strong></p><p><strong>GÓC NHÌN LỊCH SỬ NÀO CHO ÔNG?</strong></p><p><br></p><p>Ta sẽ bắt đầu câu chuyện này vào một ngày mùa xuân của năm 1777, Nguyễn Huệ thống lĩnh một đạo quân Tây Sơn đánh thẳng vào Gia Định. Nơi trú ẩn cuối cùng của chúa Nguyễn. Gia Định nhanh chóng thất thủ. Và cuộc tàn sát bắt đầu. Định Vương Nguyễn Phúc Thuần, Tân Chính Vương Nguyễn Phúc Dương và cháu trai Nguyễn Phúc Đồng đều bị giết, chưa kể hàng chục người khác trong hoàng tộc. Trong cơn binh loạn. Chỉ có một ông hoàng duy nhất chạy thoát khỏi cuộc tàn sát.</p><p><br></p><p>Kẻ hoàng tộc cuối cùng của nhà Nguyễn đó tên là Nguyễn Phúc Ánh. Hay còn gọi là Nguyễn Ánh. Nhân vật của chúng ta trong câu chuyện hôm nay.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a77a6f0d55b11e6a6591d07bc912d86.jpg\"></p><p><br></p><p>Năm đó Nguyễn Ánh 15 tuổi. Chứng kiến tất cả người thân chết về tay Tây Sơn. Ông mang trong mình một mối hận không bao giờ rửa sạch. Ông trốn về tận Cà Mau, lưu lạc ra đảo Thổ Chu. Và sau khi nghe tin Nguyễn Huệ đã rút về. Liền kéo đến Sa Đéc, Long Xuyên, đưa lời hịch kêu gọi và đến tháng 11/1777, cùng đoàn quân mang áo tang tấn công Gia Định. Và lấy lại thành.</p><p><br></p><p>Trong vòng 5 năm, Nguyễn Ánh thể hiện rõ tầm nhìn chính trị của mình khi sắp đặt việc quân, quản lý hành chính, lập mối bang giao với Chân Lạp, vỗ về dân chúng. Nguyễn Ánh đã biến cái tên mình trở nên ăn sâu bén rễ trong lòng dân đất Gia Định.<span>&nbsp;</span></p><p><br></p><p>Năm 1782, Nguyễn Huệ lần thứ hai đánh thẳng vào Gia Định. Cùng với anh trai Nguyễn Nhạc đưa hàng trăm chiến thuyền xuống Nam. Trước sức mạnh khủng khiếp của Tây Sơn, quân Nguyễn đại bại nhanh chóng. Nhưng một lần nữa, Nguyễn Ánh lại chạy thoát. Lần này thảm hơn lần trước. Đợt này ngài phải chạy ra đảo Phú Quốc, ăn cỏ và nuốt lõi chuối để cầm hơi.</p><p><br></p><p>Chúng ta nói thêm về chiến dịch thứ hai này. Quân Tây Sơn mắc hai sai lầm.Thứ nhất là phá tan Cù Lao Phố (Biên Hòa hiện nay), đó là một điểm giao thương quan trọng, phồn hoa đô hội và phát triển kinh tế. Đồng thời Nguyễn Nhạc sai giết hàng trăm thương nhân Hoa kiều. Gây ra mối phẫn uất cho người Hoa và họ chuyển sang ủng hộ Nguyễn Ánh. Sai lầm thứ hai là tuy khiến Chân Lạp thần phục nhưng lại để một cánh quân ở lại đóng Gia Định rồi lại kéo về. Và Nguyễn Ánh nhân cơ hội đó, quay trở lại lần 2.</p><p><br></p><p>Tức giận, một năm sau, Nguyễn Huệ lại vào đánh. Lợi dụng sức gió và thủy triều, Bắc Bình Vương đánh tan hạm đội thủy quân của Nguyễn Ánh. Nhưng Nguyễn Ánh lại một lần nữa chạy thoát. Ông chạy dài ra Phú Quốc.<span>&nbsp;</span></p><p><br></p><p>3 lần bị quân Tây Sơn mà cụ thể là Nguyễn Huệ đích thân cầm quân đánh không còn mảnh giáp. Trong cơn túng quẫn, thấy sức mình không đủ. Nguyễn Ánh nghĩ đến việc nhờ ngoại bang trợ giúp để lấy lại đất của tổ tiên. Và lần này là nhờ vua Xiêm. Quân Xiêm cho ông 20.000 quân và 300 chiến thuyền.</p><p><br></p><p>Năm 1785, quân Xiêm bước vào một trận địa mà sau này rền vang non sông. Đưa tên tuổi Nguyễn Huệ lên phần rực rỡ và khiến hình ảnh Nguyễn Ánh trở nên xấu xí: Rạch Gầm – Xoài Mút. Không cần nói thêm về Nguyễn Huệ và trận đánh này. Chỉ biết sau đó quân Xiêm “Ngoài miệng thì nói khoác mà sau lưng sợ Huệ như sợ cọp”.</p><p><br></p><p>Trong cơn khói lửa ngút trời ấy, Nguyễn Ánh lại vẫn chạy thoát. Thường có câu “Kẻ nào suýt chết thì sẽ sống rất dai.” Câu này chắc chắn là ứng với Nguyễn Ánh.</p><p><br></p><p>4 lần đại bại trước Nguyễn Huệ, kể cả nhờ ngoại bang trợ giúp. Không còn nghi ngờ gì nữa. Trên bình diện quân sự mà xét, Nguyễn Ánh không phải là đối thủ của Nguyễn Huệ. Nhưng Nguyễn Ánh cũng chỉ thua mỗi Nguyễn Huệ, chứ ông không thua Tây Sơn. Hãy để ý mỗi lần Nguyễn Ánh vùng lên, ông đều dễ dàng đánh bại quân Tây Sơn đồn trú. Và lần nào Tây Sơn cũng phải đợi Nguyễn Huệ vào \"dọn dẹp\".</p><p>Quang Trung biết rõ tầm chiến lược của vùng đất Gia Định, cũng là người biết đánh giá rõ ràng nhất Nguyễn Ánh là đối thủ đáng gờm nhất của Tây Sơn sau 4, 5 lần “chết đi sống lại”. Năm 1792, ngài sắp đặt cuộc tấn công thứ 5 trong đó cắt mọi ngả đường của Nguyễn Ánh. Với kế hoạch quy mô và đáng sợ đó, Quang Trung đã gián tiếp dành lời khen cho kẻ bại tướng của mình. Nhưng khắp cả gầm trời này, cũng chỉ có Quang Trung là có khả năng tiêu diệt được Nguyễn Ánh. Không có Quang Trung, Tây Sơn không còn ai là đối thủ của Nguyễn Ánh.</p><p><br></p><p>Năm 1792, Quang Trung mất. Gió đã đổi chiều. Đấy gọi là chân mệnh thiên tử của Nguyễn Ánh.</p><p><br></p><p>Những cái chết hóa thân thành bất tử. Đấy là một trong những lý do khiến Quang Trung Nguyễn Huệ được thờ phụng. Tầm của Quang Trung vượt lên trên một khởi nghĩa nông dân thông thường. Nhưng Quang Trung mất đi, quân Tây Sơn vẫn vẹn nguyên. Tướng thì có Trần Quang Diệu, Bùi Thị Xuân, Vũ Văn Dũng. Quân sư thì có Nguyễn Thiếp, Ngô Thì Nhậm, Phan Huy Ích…. Vậy thì kẻ đánh bại được Tây Sơn mà cả đời Quang Trung gây dựng há là kẻ tầm thường?</p><p><br></p><p>***</p><p><br></p><p>1. Vậy con người Nguyễn Ánh như thế nào?</p><p><br></p><p>Câu chuyện 1: Ta thường nghe “Lê Lai cứu chúa”, khi giặc Minh truy sát Lê Lợi. Lê Lai đã khoác người chiếc áo của Lê Lợi để đánh lừa giặc Minh, chịu chết thay cho chủ. Nhưng có ai biết cho lịch sử Việt Nam còn một câu chuyện tương tự như vậy nữa không?</p><p><br></p><p>Tháng 6 âm lịch năm 1783, quân Tây Sơn kéo ra Đá Chồng truy kích Nguyễn Ánh. Trong tình thế ngàn cân treo sợi tóc đó, một bộ tướng của Nguyễn Ánh tên là Lê Phước Điển đã dùng kế hy sinh, ông mặc áo ngự đóng giả Nguyễn Ánh. Và chịu bị Tây Sơn bắt nhầm. Giải thoát cho chủ.</p><p><br></p><p>=> Bạn đánh giá Nguyễn Ánh tồi tệ thế nào, tôi không cần biết. Nhưng câu chuyện về lòng trung nghĩa này khó có thể đặt ở một vị chúa bình thường.</p><p><br></p><p>Câu chuyện 2: Sau trận Rạch Gầm – Xoài Mút. Nguyễn Ánh bị Tây Sơn truy kích phải trốn đi theo đường thủy qua đảo Thổ Châu rồi về Cổ Cốt với một nhóm nhỏ quân tướng. Thân tướng của ông - Nguyễn Văn Thành: người ngăn cản việc ông cầu viện quân Xiêm đã phải đi làm ăn cướp nuôi chủ và bị đánh suýt mất mạng.</p><p><br></p><p>=> Nguyễn Ánh phải là người thế nào mới khiến bộ tướng sẵn sàng chết vì mình như vậy? Tôi có một quan điểm riêng về người lãnh đạo: một người lãnh đạo tốt – xấu không phải theo lịch sử ghi nhận hoặc theo miệng lưỡi thế gian phán xét. Người lãnh đạo tốt là người có quanh mình những cận thần trung thành và sẵn sàng chết vì mình. Sự tôn sùng và kính trọng của kẻ dưới, chính là quy chuẩn của người lãnh đạo giỏi.</p><p><br></p><p>Câu chuyện 3: Người dân miền Trung giai đoạn tranh chấp giữa Nguyễn Ánh và Tây Sơn đã lưu truyền một câu lục bát thế này “Lạy trời cho cả gió nồm / Để cho chúa Nguyễn kéo buồm thẳng ra.” Ý câu ca dao đó là mong sao Nguyễn Ánh theo gió đưa chiến thuyền ra Bắc để đánh Tây Sơn.</p><p><br></p><p>=> Nguyễn Ánh là người thế nào mà ngoài người dân Gia Định. Còn một bộ phần người dân ở miền Trung và miền Bắc ủng hộ? Nếu thật sự xấu xa như chúng ta đã nghe, đã đọc, thì liệu có đáng để lòng dân phải hướng về? “Dân không thờ sai ai bao giờ”. Phải có cái gì tốt. Mới khiến dân gọi tên.<span>&nbsp;</span></p><p>Và Tây Sơn, cuộc khởi nghĩa nông dân ấy khi có chính quyền đã mất chất như thế nào? Khi Quang Trung mất đi đã lục đục đến mức độ nào? Để khiến người dân phải lánh xa?<span>&nbsp;</span></p><p>Đó là câu hỏi mà chúng ta cần tự hỏi mình trước khi phán xét Nguyễn Ánh.</p><p><br></p><p>2. Thống nhất đất nước sau hơn 2 thế kỷ nội chiến?</p><p><br></p><p>Sẽ không có ai rực rỡ hơn Quang Trung trong thế kỷ 18. Trong cuộc nội chiến đẫm máu của dân tộc thời đại phong kiến từ Nam Triều - Bắc Triều đến Trịnh Nguyễn phân tranh khiến bao dân lầm than oán trách. Nguyễn Huệ đã xuất hiện. Thiên tài quân sự ấy quét sạch mọi tàn dư phong kiến từ Nam đến Bắc, đánh tan nhà Trịnh, đuổi cùng nhà Nguyễn. Và thậm chí còn “thổi bay” cả hai đế quốc mạnh nhất khu vực giai đoạn ấy: Xiêm và Mãn Thanh. Với những chiến công to lớn ấy, ngài được xưng tụng ngàn đời. Và có thể coi là người dọn sạch mặt bằng Việt Nam, đặt nền móng vững bền cho dân tộc.<span>&nbsp;</span></p><p>Nhưng.</p><p>Số phận không chọn ngài.</p><p>Số phận không chọn ngài ở 3 điểm:</p><p><br></p><p>1/ Trời đã lấy đi sinh mệnh của người anh hùng áo vải này quá sớm. Quá nhiều dự định dở dang.<span>&nbsp;</span></p><p><br></p><p>2/ Ngài đã gieo ác với nhà Nguyễn quá nhiều. Vua Quang Trung cho quật mộ của Nguyễn Phúc Côn (phụ thân của Gia Long), đem hài cốt đổ xuống sông năm 1790. Ngài đã gieo một cái nhân ác. Và đó là lý do cho sự trả thù tàn khốc đến tiểu nhân mà hậu thế không bao giờ tha thứ cho Nguyễn Ánh sau này. Nhưng lỗi cũng từ ngài.</p><p><br></p><p>3/ Tây Sơn chỉ có Quang Trung là có tầm. Chứ thực tế nó mục ruỗng từ bên trong. Mất Quang Trung là mất cột chống vĩ đại nhất của tập đoàn quân sự mạnh nhất lịch sử Việt Nam: Tây Sơn. Nguyễn Lữ chỉ là kẻ bất lực, tệ đến mức mà Nguyễn Ánh đánh đến đâu là chạy đến đấy. Nguyễn Nhạc lúc mới xuất hiện anh hùng bao nhiêu thì càng về sau càng thể hiện bộ mặt tiểu nhân ti tiện, ghen tị, dốt nát, kiêu ngạo và dâm loạn bấy nhiêu.</p><p><br></p><p>Nguyễn Huệ và Nguyễn Nhạc từng chiến tranh nhỏ. Đó là sự phân rã của Tây Sơn. Tây Sơn nắm quyền nhưng lại tách ra 3 vùng. Và nó cần hoặc là Quang Trung tàn bạo như Lý Thế Dân ở Huyền Vũ Môn. Hoặc cần kẻ đứng ngoài dẹp sạch nó cho đất nước thống nhất.</p><p><br></p><p>Vế 1 không thực hiện được. Dù Quang Trung sẵn sàng làm điều đó nếu kế hoạch 1792 của ngài thành công. Thực hiện theo kế “Mượn đường diệt Quắc”. Nhưng như đã nói ở trên, số phận không chọn ngài. Và chiến công thống nhất dân tộc là của Nguyễn Ánh. Dù tầm vóc quân sự của Nguyễn Vương là không đủ khả năng cho việc chấm dứt Trịnh Nguyễn phân tranh lẫn đánh tan quân xâm lược hai đầu đất nước (Xiêm và Mãn Thanh). Quang Trung đã làm việc đó thay cho. Nhưng không thể nói rằng Gia Long bất tài. Chính sự kiên gan bền chí, tài năng quân sự, chính trị linh mẫn mới giúp ngài làm nên sự nghiệp sau bao lần bị vùi xuống bùn đen.</p><p><br></p><p>3. Nguyễn Ánh là kẻ “rước voi về giày mả tổ”?</p><p><br></p><p>Cũng như việc trả thù nhà Tây Sơn man rợ đến đi ngược với mọi truyền thống tốt đẹp của tổ tiên. Chuyện Nguyễn Ánh viện quân Xiêm, nhờ quân Pháp, và dự định cho hai thuyền chở lương ra cho quân Thanh là 2 chuyện mà hậu thế không bao giờ tha thứ cho Nguyễn Ánh.</p><p><br></p><p>Nhưng hãy chú ý. Dưới thời nhà Nguyễn, diện tích Việt Nam là rộng lớn nhất lịch sử, và trong thời Gia Long không có ai động vào được VN.</p><p><br></p><p>Nguyễn Ánh là một tài năng gian hùng bất chấp sĩ diện để nhờ ngoại bang khi loạn lạc. Nhưng sau khi ngoại bang không giúp gì được, ông tự mình đi lên và chiến thắng Tây Sơn đã không còn Quang Trung. Và khi ông có được dải thiên hạ nước Nam thì đó là một vị vua khác.<span>&nbsp;</span></p><p><br></p><p>Chú ý cái tên Gia Long mà Nguyễn Ánh đặt rất là ý nghĩa. Gia là Gia Định. Long là Thăng Long. Ý bảo quốc gia đã liền một mối.</p><p><br></p><p>Lên nắm quyền. Gia Long ra uy với quân Xiêm, cùng nhau chia ảnh hưởng với Chân Lạp, ông cấm người Pháp đồn trú, hạn chế giao thương và chỉ cho một số chức quan hữu danh vô thực, không giao thương với nước Anh, đồng thời đặt yêu sách với Mãn Thanh. Không một mảnh đất nào của dân tộc thời nhà Nguyễn mất đi.<span>&nbsp;</span></p><p><br></p><p>Gia Long coi trọng giáo dục. Không có một vị vua nào coi trọng giáo dục cao hơn ông. Kẻ sĩ trong tầng lớp xã hội cực kỳ được coi trọng.</p><p><br></p><p>Thời đại nhà Nguyễn tuyệt không thể phủ nhận hai di sản để lại cho dân tộc: thứ nhất là kiến trúc và thứ hai là văn học. Với đền đài miếu mạo ở cung đình Huế, với di sản Truyện Kiều của Nguyễn Du. Thực sự thời nhà Nguyễn là một giai đoạn rực rỡ về kiến trúc và thơ văn của Việt Nam.</p><p><br></p><p>Chúng ta trách nhà Nguyễn “bế quan tỏa cảng”. Không hẳn. Gia Định trấn vẫn là nơi buôn bán sầm uất. Gia Long vẫn rất phát triển các trung tâm như Hội An, Phố Hiến. Và thực tế hãy hiểu cho Gia Long ở giai đoạn này. Khi bạn nhìn sang bên láng giếng và thấy tấm gương tày liếp của Ấn Độ và Singapore nằm sờ sờ ra trước mắt (bị Anh chiếm làm thuộc địa vì để Anh vào quá sâu), nên ngài rất đề phòng với phương Tây. Kể cả việc lựa chọn Minh Mạng cũng vì Minh Mạng theo Nho học hơn là Tây Học.<span>&nbsp;</span></p><p><br></p><p>Gia Long đã làm mọi cách để giữ được độc lập và toàn vẹn lãnh thổ dân tộc trong thời đại Nho giáo đó của ngài. Cái ngày mà Gia Long mất ông bảo Minh Mạng rằng “Con hãy cư xử lịch sự với người Pháp. Nhưng cần cẩn thận họ”. Việc nhà Nguyễn là triều đại bị Pháp xâm lược là một vấn đề liên quan đến thời đại, không phải vấn đề cá nhân.<span>&nbsp;</span></p><p><br></p><p>Nhà Nguyễn mất nước là vì tư duy quá trì trệ và thiếu đổi mới chứ không phải họ không yêu nước. Đây là một vấn đề liên quan đến bài học: một tấm gương về sự uyển chuyển phù hợp với hoàn cảnh thế giới.</p><p><br></p><p>***</p><p><br></p><p>4. Công lao của Nguyễn Ánh để cho hậu thế?</p><p><br></p><p>Hãy nhìn khắp cả đất nước Việt Nam này, có con đường nào mang tên Gia Long không? Chẳng lẽ thủy tổ hoàng đế của nhà Nguyễn lại không xứng đáng cho một tên đường. Bây giờ, ta hãy coi ngài đã làm được những gì nhé.<span>&nbsp;</span></p><p><br></p><p>- Có một câu chuyện trong nền kinh tế thị trường ngày nay mà chúng ta để ý sẽ thấy. Các các thương hiệu lớn nước ngoài khi muốn xâm nhập vào thị trường Việt Nam. Họ luôn chọn SaiGon đầu tiên. Nếu tại SaiGon mà ok thì mới tiến hành đánh ra Hà Nội. Ví dụ: KFC, McDonald's, Starbuck…</p><p><br></p><p>Tại sao lại vậy? Bởi tính người miền Nam dễ chịu và phóng khoáng. Sẵn sàng chấp nhận cái mới dễ hơn người miền Bắc. Ok. Một lý do. Lý do thứ hai là bản năng người miền Nam ngay từ khi lập quốc vốn đã “thị trường” rồi. Và bạn có biết gốc gác của nó không? Đấy là Nguyễn Ánh những năm đóng quân ở Gia Định để chống Tây Sơn. Ông biến miền Nam thành nơi sản xuất và xuất khẩu lúa gạo ra toàn Đông Nam Á để đổi lấy các sản phẩm công nghiệp phương Tây, các vũ khí để đánh Tây Sơn.<span>&nbsp;</span></p><p><br></p><p>Ông chính là người đặt nền móng cho kinh tế thị trường ở Miền Nam. Và văn hóa đó còn đến ngày nay.</p><p><br></p><p>- Hôm nay 14/3/2016, kỷ niệm 28 năm trận hải chiến Gạc Ma. Nơi Trung Quốc nổ súng chiếm đảo Gạc Ma. Đánh chìm hai tàu hải quân và bắn chết 64 chiến sĩ Việt Nam ta. Hãy dành 1 phút tưởng niệm cho vong linh những con người đã ngã xuống vì biển đảo dân tộc. Cho đến bây giờ ta vẫn thi gan với Trung Quốc ngoài bờ biển. Và vẫn nói cho thế giới biết rằng: Các tư liệu lịch sử cho thấy đây là mảnh đất tổ tiên của dân tộc này.</p><p><br></p><p>Vậy tổ tiên đó là ai? Đó là Gia Long.</p><p><br></p><p>Gia Long là vị vua đã chính thức xác định chủ quyền của Việt Nam trên khu vực quần đảo Hoàng Sa khi ông chiếm đóng quần đảo này năm 1816. Nếu chưa bao giờ quên rằng “Trường Sa – Hoàng Sa là của Việt Nam”, thì hãy nhớ rằng cái tên mà ta đang tranh luận là người đã lấy hai quần đảo đó về cho dân tộc.</p><p><br></p><p>- Một năm về trước, xảy ra vấn đề tranh chấp biên giới giữa Campuchia và Việt Nam. Campuchia đòi lại miền Tây. Chúng ta phản đối. Các anh hùng bàn phím (như thường lệ) đòi đưa 5 vạn quân qua đánh Campuchia. (IS mà còn đòi bán sim, Cam là cái chi).<span>&nbsp;</span></p><p><br></p><p>Hãy cùng xem lại lịch sử. Gốc gác ngày xưa Chân Lạp của người Khơ Me. Nhưng với tầm nhìn chính trị, quân sự, cùng sự chăm lo cho dân trong việc khai khoản đất hoang. 9 đời chúa Nguyễn và kế tục là vua Gia Long đã đưa cả dân tộc này phát triển từ Phú Yên đi tận đến Châu Đốc, Cà Mau. Một mảnh đất trù phú xứng đáng “rừng vàng biển bạc”. Một Việt Nam rộng nhất lịch sử mà chẳng cần đòi Lưỡng Quảng. Một dòng tộc nhà Nguyễn đã mở rộng số diện tích cho dân tộc hơn cả 5 triều Đinh, Lý, Trần, Hồ, Hậu Lê cộng lại. Chưa kể là các công trình khai khẩn đất hoang ở các tỉnh Thái Bình và Ninh Bình trong thời đại này. Và đặc biệt là kênh Vĩnh Tế có giá trị lớn về các mặt trị thủy, giao thông, thương mại, biên phòng.</p><p><br></p><p>Cái công sức kỳ vĩ đó không xứng đáng để đặt tên đường ư? Hãy tự vấn lương tâm của mình.</p><p><br></p><p>***</p><p><br></p><p>Kết luận:</p><p><br></p><p>Nhà Nguyễn tồn tại gần 150 năm. Trong gần 150 năm ấy, sử sách gần như lãng quên Quang Trung. Nhưng người dân vẫn thầm lặng thờ cùng và kể các câu chuyện về vua Quang Trung. Bây giờ chúng ta lại đang thấy người ta lãng quên đi Gia Long. Sự lãng quên Quang Trung bởi Quang Trung thuộc về nông dân trong thời đại quý tộc cầm quyền. Sự lãng quên Gia Long là vấn đề vô sản mác xít. Nhưng lịch sử là câu chuyện của lịch sử. Hậu thế chúng ta thời đại bây giờ cần nhìn về cha ông với cái nhìn công bằng nhất. Đã có một người tạo cho đất nước Việt Nam thế cong cong hình chữ S ngày hôm nay.</p><p><br></p><p>Cái gì cũng vậy, luôn có mặt tốt, mặt xấu. Không có gì tốt hoàn toàn, chẳng có gì xấu hoàn toàn. Bên cạnh Quang Trung có những người sẵn sàng chết vì ông, thì bên cạnh Gia Long cũng có người suốt 25 năm bôn ba chịu bao đắng cay khổ nhục cùng Gia Long. Và từ cậu bé 15 tuổi luôn bị truy sát, không một tấc đất, chỉ vài ba tùy tùng, sống bằng ngọn cỏ, lõi chuối vẫn vùng lên đánh bại kẻ thù, làm vua thiên hạ, lấy được một dải đất từ Nam chí Bắc. Thì người đó đừng bảo họ tầm thường. Cỡ anh Leonardo DiCaprio trong phim mới đoạt giải Oscar vừa qua hay vụ trở về từ cõi chết của “Bá tước Monte Cristo” chỉ là … muỗi so với Gia Long.</p><p><br></p><p>Than ôi ! Treo lên đỉnh cao vạn trượng không thấy Quang Trung đâu. Nhìn khắp góc bể tự hỏi Gia Long nơi nào. Hai con người ấy, cùng nhau tạo dựng nên một phần lịch sử dân tộc. Hậu thế nhìn về với bao nhiêu cảm khái. Hận thù nhau tro bụi lịch sử làm cái gì cơ chứ?</p><p><br></p><p>______</p><p><br></p><p>© Dũng Phan</p><p>SaiGon 14 /3 / 2016.</p><p>______</p><p><u><strong><em>Bonus:</em></strong></u></p><p><span><em>Gia Long khi lên ngôi có khắc mấy câu thơ trên cung điện:</em></span><br><br><span><strong><em>Nước ngàn năm văn hiến</em></strong></span><span><em><strong><br><span>Vạm dặm một sơn hà</span><br><span>Từ Hồng Bàng mở nước</span><br></strong></em><span><strong><em>Thịnh trị nước Nam ta!</em></strong></span></span></p><p>______</p><p>Nguồn bài viết: <a href=\"https://www.facebook.com/x.file.of.history/photos/a.215705468763519.1073741846.143867735947293/249553172045415/?type=3&theater\">https://www.facebook.com/x.file.of.history/photos/a.215705468763519.1073741846.143867735947293/249553172045415/?type=3&theater</a></p><p>Tìm hiểu thêm:&nbsp;</p><p><a href=\"https://www.facebook.com/photo.php?fbid=10204280808334241&set=a.10203971025789871.1073741881.1649487872&type=3&theater\">https://www.facebook.com/photo.php?fbid=10204280808334241&set=a.10203971025789871.1073741881.1649487872&type=3&theater</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-08T04:38:47.600Z","creator_id":5609,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"GIA LONG NGUYỄN ÁNH - GÓC NHÌN LỊCH SỬ NÀO CHO ÔNG?","up_point":34}