{"_id":18747,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"5c2b7b4124a7a45e13ecaf55","name":"2019"},{"_id":"5c55a470c63636394d745f59","name":"LAM GI TRONG NAM 2019"}],"up_point":36,"down_point":0,"title":"Năm tới làm gì?","body":"<div style=\"text-align:justify;\">Ngồi mở laptop làm việc giữa đất người, tôi nghĩ lại khoảng thời gian cách đây một đến hai năm về trước: sắp tới làm gì, đi đâu, dự án nào thật thú vị để triển khai, cuốn sách nào độc đáo để đưa vào wish-list,... Giống như ai đó đã mô tả thời thanh xuân hối hả, tôi nằm gọn ghẽ một góc nhỏ trong đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f86f687026f311e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Đôi khi, sống nhanh quá khiến tôi khó cảm nhận hương vị giản dị giữa cuộc sống đời thường. Ở tuổi này, tôi nhận thấy mình sống nhanh quá, vội quá, thành ra mọi thứ đều khá dở dang. Có lẽ, một ai đó đã đúng khi nói rằng giữa xã hội công nghệ thông tin tân tiến, một giây có thể cho ra một phát minh như thế này, quan niệm đi chậm mà chắc không còn đúng nữa là sai. Vì có thời gian, tôi chọn đi nhanh, tôi thấy ổn với giai đoạn đó, nhưng cũng có giai đoạn, tôi ngẫm ra rằng chính xã hội như thế này mới cần sự linh hoạt: lúc nhanh, lúc chậm, lúc vừa vừa.</div><div style=\"text-align:justify;\">Ở thời khắc giao thoa giữa năm cũ và năm mới, tôi vẫn còn tâm trí ngồi nhâm nhi tách cappuccino ấm nóng vừa mới pha, liếc qua bản đồ Makati và tìm niềm vui riêng cho bản thân mình bằng cách thi thoảng ngước lên nhìn dòng người qua lại giữa thành phố nhộn nhịp. Vì tôi biết, chính quãng thời gian này, tôi mới yêu thương bản thân mình nhiều như thế, và yêu thì cũng cần lý do, có thể lý do đó nó ẩn sâu. Tôi sống thực tế nên nghĩ rằng đằng sau mỗi hành động đều có động cơ của nó.</div><div style=\"text-align:justify;\">Mỗi năm, đến thời điểm này, tôi đều viết một bài blog với tựa đề \"20 điều Trang sẽ làm trong năm X\" chẳng hạn. Tôi đã bỏ thời gian để liếc qua một góc thanh xuân của mình, từ những năm 2018 trở về trước, năm nào cũng duy trì truyền thống hồn nhiên và trong sáng ấy. Càng lớn, ta càng quên những điều nhỏ nhặt. Những việc làm \"dễ thương\" vì thế mà cũng sẽ cuốn trôi theo năm tháng. Ta nhìn lũ trẻ con, rồi vội nhận thấy mình trong đó, và tôi tự hỏi liệu khi một người già nhìn mình, họ có thể tìm lại thanh xuân?</div><div style=\"text-align:justify;\">Những năm trước tôi ước mơ đi nước này nước nọ, gặp gỡ người đó người kia,... cuộc sống thật ý nghĩa khi mỗi ngày đều cảm nhận được rằng mình đang phát triển, rằng mình sắp thành công. Một ai đó đã hoàn toàn đúng khi nói rằng môi trường chính là điều kiện cần của sự thành đạt. Tôi may mắn vì được vây quanh bởi những người như thế, họ trở thành hình mẫu, hoặc biểu tượng để tôi ngắm nhìn vào mỗi lúc năng lượng của bản thân cạn kiệt. Người ta ăn cơm để tồn tại, nhưng để sống, họ cần có lý tưởng của riêng mình. Thế giới người thành đạt dạy tôi về khó khăn, về chiến lược, về bài học ở đời qua những câu chuyện bên tách cafe. Tôi yêu văn hóa quán xá ở Việt Nam quá chừng, ví đó chính là ngôi trường vật lý, nơi tôi đã lĩnh hội nhiều bài học thành người từ những người anh, người chị,...</div><div style=\"text-align:justify;\">Người lớn chắc hẳn thích sự ham học hỏi của người trẻ. Tôi từng đọc một cuốn sách của một nhà báo kỳ cựu,vì ấn tượng quá nên nhắn tin cho chú, ai ngờ đâu, chú hẹn tôi cafe và dạy tôi tác nghiệp như một người làm báo thật sự kể từ đó. Trong một năm 365 ngày, mỗi ngày đều có một mẩu chuyện đặc biệt, bộ não của chúng ta gần như phải làm mới mỗi khoảnh khắc. Đã có giai đoạn tôi lười đọc sách đi, vì công việc bận bịu, vì đọc báo mạng quá nhiều nên tặc lưỡi bảo \"thôi, coi như cũng là đọc\". Nhưng, sách là người ban đã thay đổi tôi nhiều nhất trong quãng thời gian tôi nằm trong ao làng. Các cuốn sách khiến tôi ngắm nhìn thế giới thông qua các con chữ và kết quả là sản sinh thế giới riêng trong trí tưởng tượng phong phú của mình. Tôi cũng nghĩ đến việc nếu bản thân có một đôi cánh, hay nhắm mắt và thời gian sẽ đưa tôi đến tương lai, thậm chí giải cứu thế giới loài người thống khổ. Mỗi lúc nghĩ lại, tôi mỉm cười và thấy mình thật dễ thương. Cuộc sống viết lách đòi hỏi tôi phải trải nghiệm, để già hơn, chắc con chữ hơn, để nhìn thế giới đang phải trải qua cuộc sống như thế nào. Cách đây mấy ngày, một người bạn từ Tây Ban Nha bảo tôi: \"Yeah, I also see Manila has nothing special but still know what is going on here\". Cô đi chuyến tàu kéo dài hơn 12 tiếng đồng hồ từ Manila để đến đảo Coron, và từ Coron tiếp tục đi tàu để ra được Palawan yêu dấu. Cô muốn tìm một công việc ở đây, cũng như anh bạn Yassine từ Moroco cũng sống tại Trung Quốc hơn 1 năm qua. Cuộc sống xa nhà của những người bạn ấy có lẽ bình thường với văn hóa của họ.</div><div style=\"text-align:justify;\">Năm nay, tôi chỉ muốn mình sống thật tốt, viết thật nhiều và hoàn thành những gì còn dở dang. Tôi vẫn còn nợ những lời hứa với nhiều người vì quá trình dự án không như tiến độ, nhưng không thể vội, như những gì mà bản thân tôi đã chiêm nghiệm được suốt thời gian qua. Tôi đã từng vội một số thứ cho đến khi nhận ra rằng làm nhanh thành ra lại lâu hơn vì kết quả không như kỳ vọng.Và tôi cũng sẽ đi du lịch nhiều hơn một chút. Bali, Đài Loan và một số nơi khác nữa. Tôi cũng như một số người khác, càng lớn lên, chúng ta có vẻ không còn đếm bao nhiêu nước mình đã đi, mà là bao nhiêu thứ tuyệt vời mình đã học.</div><div style=\"text-align:justify;\"><a href=\"https://www.facebook.com/trangagile/posts/2075090889265671:0\" rel=\"noopener noreferrer\" target=\"_blank\">Trang Ps</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2019-02-02T14:08:48.970Z"}