{"_id":22670,"tags":[{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"},{"_id":"5d3c17ef9f0a23773c390476","name":"TRANSLATED"},{"_id":"5d3c17ef9f0a23773c390477","name":"FROM NYT"},{"_id":"5d3c17ef9f0a23773c390475","name":"TINYLOVESTORIES"},{"_id":"59d87406e0e26d6a49e300fa","name":"MODERN LOVE"}],"up_point":37,"down_point":0,"title":"[Tinylovestories] - Liệu em có tha thứ cho anh?","body":"<div>&nbsp;<strong>Tiny love stories</strong> là những bài viết nho nhỏ trên chuyên mục <strong>Modern Love</strong> của The New York Times, một chuyên mục về những niềm vui và nỗi bất hạnh trong tình yêu - Không hoa mỹ, và hiện đại, đúng như tên của nó - Modern love.&nbsp;</div><div>&nbsp;Tinylovestories là những bài viết khoảng 100 từ về câu chuyện của mỗi người trong tình yêu. Hôn nhân có, đổ vỡ có, kỷ niệm có. Mình rất thích đọc những mẩu chuyện ngắn như thế này, vì vậy mình xin phép được dịch nó ra để các bạn có thể cùng thưởng thức.</div><div>&nbsp;Link đến với mục Modern love: <a class=\"fr-green fr-strong\" href=\"https://www.nytimes.com/column/modern-love\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.nytimes.com/column/modern-love</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nytimes.com/2019/07/16/style/tiny-modern-love-stories-forgive-me.html?register=facebook\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tiny Love Stories: ‘Will You Please Forgive Me?’</strong><br><em class=\"markup-em\">Modern Love in miniature, featuring reader-submitted stories of no more than 100 words.</em>www.nytimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nytimes.com/2019/07/16/style/tiny-modern-love-stories-forgive-me.html?register=facebook\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71c4b370b04111e9a81da3ab9f804398.jpg);\"></a></div></div><div>And here we gooo!</div><h4 style=\"text-align: center;\">Lần thứ hai tại Hitching Post.</h4><div>&nbsp; Gần 50 năm trước, tôi và Sue vội vã kết hôn để đỡ cảm thấy bối rối khi trở thành cha mẹ bất đắc dĩ trong vòng bảy tháng. Buổi lễ đó là một mảng mù mờ trong tâm trí của tôi, ngoại trừ lời tuyên thệ \"Cho đến khi chết mới lìa xa\" thì không thể nào quên được. Sau 5 năm chung sống và 2 đứa con, chúng tôi quyết định ly hôn. Vài tháng trước, tôi được bác sĩ tiên lượng sẽ chỉ sống được trong vòng một đến hai năm nữa. Khi tôi nói tin này với Sue, cô ấy đề nghị chăm sóc cho tôi. Tháng trước, chúng tôi đã tái hôn. Con gái của chúng tôi đã chứng kiến khi chúng tôi một lần nữa tuyên bố: \"Cho đến khi chết mới lìa xa\" - Rodney Santos.</div><div>&nbsp; <em>Đây là một câu chuyện về một cặp vợ chồng li dị với nhau, và quay trở lại khi người chồng được chẩn đoán sẽ chỉ sống trong vòng 1 đến 2 năm nữa. Quả thực sức mạnh của tình yêu rất lớn, đến mức người ta có thể bỏ qua quá khứ và quay lại với nhau như chưa hề có chuyện gì xảy ra.</em></div><div><em>&nbsp;Trong bài viết gốc, có một bức hình chụp cặp đôi này ở Hitching Post Wedding Chapel - Idaho, nơi mình mạnh dạn dự đoán là nơi hai người họ tái hôn.</em></div><h4 style=\"text-align: center;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37447270b04711e98254ef54d994e3c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tình yêu thì không phân biệt tuổi tác, hay giới tính. Cứ thế mà yêu thôi! - Nguồn: Alex Blăjan - Unsplash.</figcaption></figure></em></h4><h4 style=\"text-align: center;\">Chạy bộ ở hồ chứa một mình.</h4><div>&nbsp; Từng có hai chàng trai sống ở ngoại ô yêu nhau trong suốt mùa xuân. &nbsp;Sau đó, một người chọn một trường đại học trong thành phố để có thể sống cùng với người còn lại, và sau bức tối hậu thư (seriously??), thì cả hai quyết định cùng chung sống trong một căn hộ chật chội. Hằng đêm, hai người họ thường cùng nhau chạy bộ quanh hồ chứa ở Công viên Trung tâm, &nbsp;cùng nhau nghe được tiếng những hòn đá lạo xạo lẫn nhau bên dưới đôi giày. &nbsp;Cảm nhận được hạnh phúc thực sự chỉ qua sự chuyển động không ngừng này, họ cảm thấy sự tĩnh lặng ở căn hộ nhỏ kia quá nhàm chán. Tiếc là, bây giờ chỉ còn lại một người hằng ngày chạy một mình quanh hồ chứa, hy vọng có thể nghe thấy tiếng những hòn đá bên dưới đôi giày của người kia khi anh ấy cố bắt kịp cơ thể thở không ra hơi của nhau. - Jared Hirsch.</div><div>&nbsp; <em>Bài viết này kể về câu chuyện yêu đương của hai chàng trai, cùng nhau ở một căn hộ nho nhỏ ở thành phố New York. Quả thực, thành phố này rất ồn ào, nên cặp đôi kia thay vì yêu sự tĩnh lặng khó tìm của căn hộ kia, lại đi yêu thích tiếng hòn đá lạo xạo dưới chân khi chạy bộ. Tiếc là, họ không có một cái kết đẹp. Mình đoán chàng trai kia có thể đã bỏ đi, một nơi khác, hoặc một thế giới khác. Thế nhưng tình yêu của họ, vẫn trường tồn cùng với hồ chứa ở công viên Trung tâm kia.</em></div><div><em>Trong bài viết gốc, có một bức ảnh người đàn ông kia chụp ảnh hồ chứa.</em></div><h4><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbbcbb00b04911e9aa2d5fc4ee31f514.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>New York to ghê gớm, mà hai người họ vẫn có thể tìm thấy nhau! - Nguồn: Ben Turnbull - Unsplash.</em></figcaption></figure></h4><h4 style=\"text-align: center;\">Anh ấy không ngừng quỳ gối dưới chân tôi.</h4><div>&nbsp; Chúng tôi đã kết hôn được năm năm và có hai con. Chúng tôi rất hiếm khi tranh luận, nhưng nếu như chúng tôi cãi nhau ở nơi công cộng - đang đi bộ xuống phố hoặc trong nhà hàng chẳng hạn - Paul sẽ quỳ xuống, nắm lấy tay tôi, nhìn tôi âu yếm và hỏi, \"Em sẽ tha thứ cho anh chứ?\" Lúc đó, ô tô bắt đầu bấm còi, mọi người nhìn chằm chằm và cô hầu bàn bắt đầu đem lên món tráng miệng miễn phí - điều đó khiến tôi đứng hình. Và nó cũng nhắc nhở tại sao tôi nói \"Có!\" với anh ấy từ đầu, và giờ, tôi lại nói đồng ý. - Lauren Gray.</div><div>&nbsp; <em>Đây là câu chuyện về một cặp đôi rất dễ thương. Anh chồng rất yêu chị vợ (và mặt dày), và chị vợ cảm nhận được điều đó (và mặt mỏng nữa). Một tình yêu đơn thuần, xuất phát từ trái tim!</em></div><div><em>&nbsp;Trong bài viết gốc, có một bức ảnh chụp gia đình bọn họ, cùng với cô con gái Sylvie ở Brooklyn.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3763bd70b04b11e997164fc0d2715c84.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nắm tay nhau đi hết con đường là được rồi! - Nguồn: Photo Dương Hữu -&nbsp;Unsplash.</figcaption></figure></em></div><h4 style=\"text-align: center;\">Tôi nhận được bố chồng sau cuộc ly dị.</h4><div>&nbsp; Tôi gặp bố của bạn trai trong một bữa tiệc gia đình của họ. Chúng tôi ngồi trong một góc, nói và nói không ngừng. Đến mức mà bạn trai của tôi đã thắc mắc rằng chúng tôi đang nói chuyện về vấn đề gì. Khi chào tạm biệt ông, tôi đã nghĩ, \"Cháu sẽ lấy con trai bác.\" Và tôi đã thật sự làm như thế. Khi ông ấy nghỉ hưu, thỉnh thoảng chúng tôi gặp nhau để ăn sáng, còn bây giờ thì là hằng tháng. Một lần, tôi nói chuyện với ông ấy về việc tôi cảm thấy được những mâu thuẫn trong cuộc hôn nhân của mình. Ông ấy đã nắm lấy tay tôi. Khi tôi và chồng ly thân khoảng 2 năm trước, anh ấy bảo rằng: \"Đừng lo, anh sẽ không ngăn cản em và bố gặp nhau\". \"Anh nhầm rồi,\" tôi bảo. \"Anh không thể đâu. Vì em sẽ có Norman sau vụ ly dị này. Còn anh chỉ được quyền đến thăm thôi nhé.\" - Alia Covel.</div><div><em>&nbsp; Hài! Hài thực sự :)). Một ông bố vợ thân với con dâu hơn chính con trai của mình. Đến mức khi hai người ly dị, ông bố kia còn đứng về phía con dâu. Câu thoại cuối cùng của người phụ nữ thực ra là chơi chữ. Tức là sau khi li hôn, nếu có con dưới 18 tuổi, thì một người (thường là mẹ) sẽ được quyền nuôi con, trong khi người còn lại sẽ được quyền \"visitation\" - tức là đến thăm này nọ. Ý chỉ rằng người bố kia sẽ đứng về phía cô, không phải anh.</em></div><div><em>Trong bài viết gốc, có một tấm ảnh chụp ông bố và người vợ. Họ vẫn thường gặp nhau vào lúc 8h45 sáng ở nhà hàng Maple Leaf Diner.&nbsp;</em></div><h4 style=\"text-align: center;\">Một bước tiến nhỏ cho con người, một bước nhảy khổng lồ cho chúng tôi.</h4><div>&nbsp;Nếu không vì cuộc hạ cánh ở mặt trăng, sự lãng mạn đấy chắc có lẽ đã không dành cho chúng tôi. Liệu có khả năng nào rằng tôi, một đầu bếp người Scotland trong căn bếp chung cư ở Glasgow, có thể gặp được Peter, một sinh viên người Mỹ tình nguyện tại đó vào mùa hè đó. Tôi phục vụ súp cho khách hàng ở đó vào ngày 20/7/1969, cái ngày mà Neil Armstrong đặt những bước chân đầu tiên của con người lên mặt trăng, trong khi tôi lại hùng hồn tuyên bố rằng việc đó là một sự phí phạm tài nguyên. Lúc đó, Peter đã phản bác rằng đó chính là một thành tựu quan trọng của nhân loại. Chúng tôi đã cãi nhau một cách say mê, cho đến khi cả hai cùng cảm nhận được sự hấp dẫn từ đối phương trong cuộc tranh luận đó. 50 năm sau, chúng tôi vẫn bất đồng quan điểm với nhau về việc thám hiểm không gian, nhưng vẫn cùng nhau kỷ niệm cái ngày tốt lành đó, khi mà chính mặt trăng đã đưa chúng tôi đến với nhau. - Jenny Fleming-Ives.</div><div><em>&nbsp; Mình vẫn thường nói với người bạn khi mất niềm tin vào tình yêu, rằng cứ bình tĩnh. Rồi vào một ngày đẹp trời, tình yêu của đời mày sẽ đâm sầm vào mày cho mà xem. Và đây chính là minh chứng rõ ràng nhất của câu nói ấy còn gì :)). Oan gia ngõ hẹp mà gặp nhau, rồi đến cùng lại cùng về một nhà. Tình yêu là đấy chứ còn gì nữa.</em></div><div><em>&nbsp; Trong bài viết gốc, có một tấm ảnh chụp hai cặp đôi này vào lúc về già. Nhìn một cái đã thấy có tướng phu thê :)).</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b083e690b04f11e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có duyên rồi sẽ gặp, hai người họ thực sự rất may mắn! Nguồn: Kenny Luo -&nbsp;Unsplash.</figcaption></figure></div><div>Và đấy chính là 5 câu chuyện về tình yêu trong bài viết \"Tiny love stories -&nbsp;Will you forgive me?\"</div><div><br></div><div>Chúc các bạn một ngày tốt lành! Cảm ơn vì đã đọc!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12757,"created_at":"2019-07-27T09:22:55.643Z"}