{"_id":20716,"tags":[],"up_point":70,"down_point":2,"title":"Nơi nào buồn nhất?","body":"<div style=\"text-align:justify;\"><strong>2 nơi mình ngại đến nhất, mà cũng thấy thương nhất, là bệnh viện và bến xe. Một tổ hợp của tạp âm, vội vã, hỗn độn, lo toan, và rất nhiều người. Mà điều quan trọng là, người ở hai nơi này luôn buồn nhiều hơn vui.</strong></div><div style=\"text-align:justify;\">Lần gần nhất mình đến bệnh viện là cách đây 2 tuần (người thân mình tới khám bệnh, và rất may là kết quả tốt ạ). Lúc ngồi vạ vật ở hành lang chờ tới lượt, tâm trạng mình khô khốc. Thực sự có giây phút, mình nghĩ khoảnh khắc ở đây không là thật. Là cuộc sống ư, là xã hội xung quanh mình đây ư, với nhiều đau khổ như thế này?</div><div style=\"text-align:justify;\">Bệnh viện mình đến hôm đó chuyên về một mảng nhỏ trong y học thôi, nhưng vẫn tấp nập người. Là bệnh viện bình dân nên toàn là người nghèo, chủ yếu từ miền Tây lên Sài Gòn khám bệnh. Người lớn trông ai cũng khắc khổ, vết nhăn chen chúc trên khuôn mặt quạo cọ. Mấy đứa con nít còi cọc, chân tay đen nhòng chạy loanh quanh dọc hành lang. Có mấy đứa hiếu động hết trèo lên ghế lại với tay kéo đổ chiếc rổ đựng hồ sơ, nhưng có lẽ cả người nhà lẫn y bác sỹ không ai còn hơi đâu mà mắng nữa. Người ta bận đổ dòng suy nghĩ của mình vào những lo toan không tên, vào tờ kết quả khám bệnh có thể (không may) kéo cả cuộc đời của họ vào nhiều bế tắc. Ngồi trước mặt mình lúc đó là 2 ông cháu, thằng bé trông lanh lợi lắm, nó hay chọc mấy đứa nhỏ khóc lóc vì kim tiêm, tò mò ngó vào phòng bác sỹ rồi háo hức kể cho ông nghe. Người ông thì ngồi vô tư lự, mặt bần thần. Chắc là ông bận nghĩ về những ngày phía trước của 2 ông cháu, hoặc là về tờ hoá đơn bệnh viện.</div><div style=\"text-align:justify;\">Mình chẳng hiểu sao y bác sỹ ở đó, hoặc là luôn nhăn nhó khó chịu, nhiều khi lớn tiếng, hoặc là mang khuôn mặt vô cảm, lặng im làm cho xong việc. Tất nhiên phải thông cảm vì áp lực dành cho họ quá lớn, nhưng giá như họ giãn cơ mặt ra một chút thì biết đâu cả cái bệnh viện đã không mang toàn màu xám xịt. &nbsp;Tự dưng lúc đó nghĩ đến câu rap của Bray (hơi vô duyên mà hợp hoàn cảnh vl) “Thật buồn cười kẻ tổn thương lại muốn làm tổn thương người khác”. Bệnh nhân mang đến bệnh viện cái đau thể xác và lo lắng hiển hiện, bác sỹ thì đã quá mệt mỏi đến mức quên giấu cả cảm xúc của mình. Điều kiện vật chất thì cũ mèm, mấy vết nứt trên tường xẻ ngang dọc nối dài thêm sự khổ đau. Thành ra bệnh viện càng thêm thê thảm. Lúc đó thì người ta còn mơ gì đến chuyện đi chơi ở trung tâm thương mại mỗi cuối tuần, mơ một bữa buffet ứ hự thịt ngon lành, mơ nhà lầu xe hơi làm chi nữa đâu? Người ta chỉ mong cái đau kia được chữa lành càng nhanh và tốn ít tiền càng tốt, yên lành sớm phút nào hay phút ấy.</div><div style=\"text-align:justify;\">Rồi mình nghĩ, hẳn là nhiều khi mình sống quá phung phí rồi. Khu bên quận 5, quận 10 chen chúc bệnh viện. Chỗ nào cũng chật như nêm, tồi tàn và quá tải. Chị họ mình đang học Y năm 4, hay kể mình nghe về những tháng ngày vạ vật đi hết bệnh viện này đến bệnh viện khác, gặp biết bao nhiêu chuyện khổ đau. Chị kể về cậu bé mới mười mấy tuổi bị u não, khối u chèn vào mắt khiến em phải cắt bỏ một bên mắt. Vậy mà em không có một chỗ đàng hoàng để nằm nghỉ ngơi. 2 ba con em nằm co ro trên cái ghế xếp cũ góc bệnh viện, thương lắm. Ở những bệnh viện lớn, người thân bệnh nhân phải nằm ở gốc cây, hiên bệnh viện. Nghĩ trời Sài Gòn nóng thế này, chịu sao cho thấu. Thiệt chứ, phải mà bắt tội được mấy thằng cha tham nhũng, ăn chặn tiền của dân, mấy thằng nhiều tiền nhiều quyền mà còn ấu dâm, làm trò xằng bậy, rồi đem vào bệnh viện bắt ngồi trước hành lang nhìn người ta đau khổ, hong biết mấy người đó có biết nhỏ nước mắt hối lỗi hong?</div><div style=\"text-align:justify;\">Còn bến xe thì mình không muốn nhắc nhiều, vì có khi mình vui được trở về nhà sau nhiều ngày bươn chải. Nhưng cũng là nơi của những cuộc chia ly. Xe rời bến có chở niềm háo hức thì cũng có chở đi cả nỗi buồn, mất mát. Vạ vật ở bến xe, xem chừng cũng thê thảm chẳng kém gì bệnh viện. Đã thế còn đủ thể loại cò mồi, cướp giật, lừa đảo, nhức cả đầu.</div><div style=\"text-align:justify;\">Cuộc sống không công bằng, hả? Cách đây mấy phút, mình đọc trên mạng tin tức về việc một số siêu thị ở phương Tây thực hiện khoá các thùng rác để tránh người ăn xin, người vô gia cư lục tìm đồ ăn thừa. Đồ ăn thừa ứ hự, lại còn đóng hộp nhựa, ăn không hết thì sản xuất lắm thế để làm gì, rồi vứt đi? Vừa ô nhiễm môi trường vừa vô lý vãi (nhất là có mỗi củ cà rốt thôi mà cũng gói bọc nilon và thêm một lớp hộp nhựa ?!?) Thế mà đống đồ ăn vừa vứt đi cho khuất mắt đó, biết đâu lại cứu được bao nhiêu mảnh đời. Biết đâu những con người khốn khổ ở những đất nước còn chiến tranh, họ còn không có được cốc nước trong lành. Con người thực sự cạn tình như thế, hay họ còn lý do nào khác không vậy? Ừ đúng rồi, tiền nhiều chẳng biết để làm gì, nhưng có tiền thì sung sướng. Sung sướng rồi mình có cần bận tâm bao đồng chuyện người khác nữa không?</div><div style=\"text-align:justify;\">Chẳng biết. Ngay cả mình, ngồi đây viết những dòng này, cũng hẳn là giỏi vẽ chuyện, vì mình chẳng giúp gì được cho những khổ đau ngoài kia. Mình cũng như bao người, trước nhất phải lo cho cái thân mình, cho gia đình mình đã. Nhưng thực ra thì chúng ta cũng có thể giúp đỡ người khác một cách gián tiếp. Vì mình lao động mỗi ngày, kiếm tiền đóng thuế cho nhà nước xây điện đường trường trạm. Vì mình biết tự điều chỉnh thân mình, sống văn minh một tí, chịu khó ăn xong ôm cục rác của mình đi vứt vào đúng chỗ. Đi ngoài đường tránh lách ngang lách dọc, bóp còi inh ỏi nhức cả nách. Thay vì ngồi khẩu nghiệp sân si chuyện tiểu tam này nọ, thì dành thời gian ngồi giặt mấy bịch nilon mà dùng lại, cũng hay.</div><div style=\"text-align:justify;\">“Sự thanh bình chỉ có trong xã hội nếu mỗi người lúc nào cũng làm tròn vai trò mình được giao, và trách nhiệm của mình phải gánh vác.” Các cụ theo Nho giáo ngày xưa đã dạy vậy đó các mẹ ạ. Nếu hong làm xong, thì bớt làm phiền xã hội cũng được, hihi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a942d1606ee711e9888dc91c8b16e6de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Photo by Peter Nguyen on Unsplash</figcaption></figure></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2019-05-05T03:47:37.939Z"}