{"_id":12461,"title":"Xã hội của những người sống dưới mức định sẵn. ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ced67802f7d11e8aad7abe62c18c2ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Học hóa dẫn tới phát điên...\"<br>\"Học sinh giỏi hóa là người ngoài hành tinh.\"<br>\"Không còn nghi ngờ gì nữa, mặt nạ hóa học chính là hóa trang đáng sợ nhất trong lê Hallowin năm nay.\"<br>...<br>Thật kỳ lạ. Tôi là đứa em bé gần nhất trong họ, nhưng tôi chẳng bao giờ thấy anh chị mình ca thán về môn này cả. Anh tôi điểm đại học môn hóa còn cao hơn cả môn toán. Hồi đó còn mới thay sách giáo khoa, chương trình nặng và còn là sách giáo khoa nâng cao, khác hẳn với những gì tôi đã được học...<br>Nhiều thầy cô dạy tôi hay than rằng, học sinh dạo này vừa lười vừa ngại học.<br>Tôi chẳng biết nữa. Đám bạn của tôi cũng chẳng giỏi hóa, nhưng bọn nó cũng không đến mức sợ. Một cách công bằng, trong các môn toán, lý, hóa,... hóa chắc chắn là môn dễ nhất. Nhưng tại sao người ta lại sợ thứ dễ nhất mà không sợ thứ khó hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/648a4c502f7e11e8a7d22be7e6a74a17.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không muốn kể về thuốc, về thực phẩm, về phản ứng hóa học 2N2+3H2 -> 2NH3 đã tạo ra 40% nito trong khẩu phần ăn của toàn nhân loại,... để lấy đó làm lý để tôn vinh cái giá trị môn hóa, để bắt người khác tin rằng học hóa là dễ. Cái tôi muốn nói thực sự đã nằm ở đầu đề.<br>Sống dưới định mức - đó có thể là một khái niệm xã hội tâm lý học khá xa vời, tôi cũng chẳng có một chút chuyên ngành gì, nhưng vì vậy tôi có thể xa rời học thuật để nói theo cách tự nhiên, theo cách đơn giản nhất mình biết.<br>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d704c9402f7e11e8b3269dc88b229a48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Vật nặng rơi nhanh hơn vật nhẹ.\" - cả lớp đồng thanh nói.<br>\"Vô lý, chẳng lẽ một vật nặng gấp 10 sẽ rơi nhanh hơn gấp 10 sao?\" - Một người lạ phản bác.<br>Mọi người đồng thanh: \"Chính Aristotle đã nói đều đó.\"</div><div>Đó là cuộc đối thoại vào thế kỷ 17-18, xa cái thời của Aristotle gần 2000 năm. Aristotle quả thực là triết gia thiên tài, người đã đặt nền móng cho triết học, khoa học, huyền học... của Châu Âu, vì vậy, lời của ông ấy khiến mọi người phải câm bặt. Họ sợ, sợ vì mình không hiểu biết và thông thái như Aristotle. Việc đó đã kéo dài hàng ngàn năm khi có ai cố tình phản bác về nguyên lý rơi của vật nặng. Cho đến một ngày, kẻ chống lại đức tin, tên ngoại đạo,... Galieo Galie quyết tâm chứng minh giả thiết của mình. Và ở tòa tháp nghiêng, người ta chỉ thấy quả chì to và quả chì nhỏ chạm đất cùng lúc.<br>Người thời đại này sẽ nhìn những con người \"u dốt, kém văn hóa\" của thế kỉ đó và cười khì: \"Ồ, việc đơn giản thế mà không biết\".<br>À vâng. Đúng là đơn giản thật đấy, có hàng trăm cái đầu của vô số thiên tài công nhận điều đó đấy, nếu không đọc câu chuyện này bạn chắc cũng chỉ nghĩ vậy được thôi đấy.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08090b902f8011e8ad13df0a9a5147a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có ai định bắt bẻ tôi không nhỉ. Rõ ràng là Hawking là người nước Nga :).</figcaption></figure></div><div>Tôi muốn đưa ra một ví dụ huyền thoại nữa về một nói khiến khá nhiều bạn ảo tưởng. Cố tổng thống Lý Quang Diệu (chắc không phải giới thiệu thêm nữa) đã từng nói: \"Tôi chỉ ước, đến một ngày, Singapo phát triển được như Sài Gòn.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76d59bb02f8011e8b3269dc88b229a48.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Thấy rõ không?!)</figcaption></figure></div><div>Tôi vẫn nhớ người đứng đầu hiệp hội khinh khí cầu hoàng gia Anh từng phát biểu \"xanh rờn\": \"Những vật nặng hơn không khí không thể bay\".<br><br>Và. Ồ. Mới đọc đến đây thôi bạn mới thấy mình có quá nhiều trò lừa. Nhưng bạn biết không, những lời lừa dối này, như ví dụ của Galie đã khiến người ta tin cả ngàn năm (dù học thức thời đó kém, nhưng con số kia biết nói). Bạn có chắc mình không bị lừa bởi chính mình, khi tin giấy bạc gói thực phẩm làm từ bạc (Al bị biến thành Ag từ lúc nào thế). Hay bạn có biết sự kiện của \"gói bột giặt của Mỹ\" đã lừa cả thế giới (một sự tích huyền thoại),...&nbsp;</div><div>Ha...Ha. Vậy mà có rất nhiều người, hàng triệu triệu người, thậm chí hàng trăm thế hệ tin trái đất là trung tâm vũ trụ. Và khi họ biết mình là trung tâm, chẳng một quy luật thiên văn chính xác nào xuất hiện. Mà dù nó có xuất hiện thì họ cũng ngại cái hỏa giàn thôi (cứu hỏa có bảo hộ còn ngại nói gì).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e09a1de02fdb11e8b491e1596112e3d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lincoln nói chí phải :)&nbsp;</figcaption></figure></div><div>Người ta đưa ra vô số \"định mức\" và vô số lời nói dối (hoặc thậm chí họ kém hiểu biết đến mức không biết mình đang nói dối). Vẫn nhớ ở Mỹ vài năm gần đây, phong trào anti-vaccin diễn ra rất dồn dập. Hàng triệu đứa trẻ vì thế đã không tiêm loại \"vaccin giết người\". Kết quả là dịch sởi và sốt phát ban bùng phát lại ở trẻ em với hàng vạn ca mắc.<br>Thuận theo tự nhiên. Biến chứng với tỉ lệ 1 phần triệu của vaccin. Một bằng chứng thuyết phục trên google bởi 1 nhà báo (học viện bưu chính viễn thông ở Việt Nam điểm chắc cũng cao ngang trường nước khác), bởi một tiến sĩ tự phong, bởi vài cái bản in có số liệu nhưng không có hậu kiểm,... Và nó khiến người ta bị thuyết phục.<br>Fact thú vị: Ở Châu Âu từng có một đại dịch tên là \"dịch hạch đen\" khiến 45-55% dân số lục địa này lúc đó bị chết. Hay người thổ dân gốc ở Châu Mỹ đã giảm dân số từ 200 triệu xuống còn 1000 vào cuối thế kỷ 19 một phần lớn cũng tại bệnh sởi, phát ban,...<br>Khi có một căn bệnh mới, thứ đầu tiên người ta muốn chế tạo không phải là thuốc, kháng sinh cũng không hiệu quả quá lớn (thậm chí đại nạn kháng kháng sinh sắp xảy ra)... mà là vaccin. Vaccin kích hoạt và tăng cường cái thứ gọi là \"hệ miễn dịch\", như dạy bơi, dạy bắn súng, dạy võ. Chúng ta không thể bơi nếu không học bơi phải không?!</div><div><br></div><div>Nói một hồi dài, chúng ta lại phải quay lại vấn đề chính. Đừng tin cái \"định mức\" của người khác.<br>Đức Phật từng răn đệ tử rằng: \"Đừng bao giờ tin lời ta nói.\"<br>Con gái Marie Curie, Irène Joliot-Curie - người sau này cũng đoạt được giải Nobel, ngày bé từng được gửi tới một lớp học đặc biệt. Lớp học này được gia đình Curie và các gia đình khoa học gia nổi tiếng khác tạo ra để dạy dỗ những đứa trẻ của họ. Vì thế giáo viên của lớp học này không cần bàn về kiến thức, danh tiếng hay bằng cấp. Những đứa trẻ của lớp học cũng chẳng cần bàn về trí tuệ hay cái gốc khoa học.<br>Nhưng, trong một ngày, thầy giáo - một nhà vật lý có tiếng đã cố tình dạy cả lớp sai về lực Ác-si-mét. Những đứa trẻ, tin ngay, chỉ có Irène Joliot-Curie vẫn cứ mãi nghi ngờ, vì mẹ cô từng nói điều ngược lại.<br>Và Irène Joliot-Curie đã về nhà làm thí nghiệm sau đó, phản bác lại thầy. <br>Thầy giáo cười và bảo: \"Các em thấy đó, giáo viên không phải lúc nào cũng đúng. Nhưng nếu các em không có tinh thần phản biện và ý thức kiểm nghiệm, cái sai này có thể theo các em đến suốt đời\".<br>Nếu các bạn đã đọc bài trước của tôi, chắc các bạn sẽ nhớ đến người tù chung thân đã cả đời hiểu sai chữ yêu thương. Cái định mức của cậu ấy bị thay đổi. Và hậu quả, ai cũng biết. Nhưng bạn có chắc mình không ở dưới cái định mức nào.<br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c66704602fe011e8aad7abe62c18c2ae.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>\"Uầy, môn hóa khó lắm. Cố mà học chăm vào.\"<br>Tôi có thể nghe được người ta dặn vài đứa lớp 8 câu đó. Và trong đầu chúng nghĩ thế này khi mắc hóa.<br>\"Uầy, môn này khó mà, mình cũng chẳng phải học giỏi cao siêu gì, việc gì phải cố, mà cố cũng có làm được đâu\".<br>Tôi cũng nghe một vài điều tương tự với sinh, với toán 7,... và học sinh thì luôn dùng câu \"thần chú\" bên trên để biện minh và từ bỏ. <br>Nó thật sự khó sao?! Tôi không chắc vì tôi là một học sinh giỏi, và vì tôi giỏi nên tôi chẳng bao giờ tin lời nói của những người học tệ hơn mình khi cần lời khuyên học tật kiểu như câu trên. <br>Nhưng những đứa trẻ thì sao. Đàn anh, những người đi trước, kinh nghiệm, câu \"kính trên...\" đã thuộc lòng,... Quá thuyết phục luôn đấy. Chẳng có lý gì mà không tin họ cả. Nhưng so học lực cùng năm, chưa chắc bao tiền bối đi trước hơn bạn. Vậy họ nói, bạn tin. À, cũng dễ hiểu thôi, người nói bạn câu \"hóa khó\" kế thừa điều đó từ người đi trước nữa, để rồi bơm vào đầu bạn cái truyền thống đó, để rồi một ngày bạn ngồi lại nói với mấy đứa em. <br>\"Mọi việc đều khó trước khi trở nên dễ dàng.\" Mới đầu vụ đã muốn trái ngọt, mới đi đầu đã muốn chạy nhanh, không vấp quá lạ. Nhưng vấp, thay vì một sự khuyến khích, bạn lại dùng \"thần chú\". Và bạn dừng cố gắng, dừng thay đổi và nỗ lực. Và tất nhiên là bạn dậm chân tại cái biên giới được kẻ bởi đường \"định mức\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03e58d102fe211e8b1e72196e9d64c1d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hà. Những cái định mức bạn đang bị đặt dưới con nhiều lắm. Tôi chẳng kể hết được đâu. Nhưng tôi biết, chắc chắn bạn từng bị người đi trước khuyên rằng: \"Cái này khó lắm. Cái này không hợp với cậu đâu....\" Và chắc chắn bạn từng tin ít nhất một điều, tin đến tận bây giờ.<br>Bạn chắc chứ khi một người không hoa tay nói vậy với người mười hoa tay, một học sinh trung bình nói với một học sinh khá, một kẻ thất bại nói vậy với một người đang đầy khao khát,... <br>Chắc chắn một điều, những kẻ thất bại và người bình thường, kém cỏi xung quanh bạn nhiều hơn là các cá nhân vượt trội. Và họ, sử dụng kinh nghiệm thất bại của mình để nói. Cái kinh nghiệm đó đã đưa họ tới thất bại một lần rồi. Còn bạn, bạn tin?!...<br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3507b7a02fe311e8b3269dc88b229a48.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>\"Ô tô chỉ là xu hướng nhất thời, ngựa vẫn là thói quen được ưa chuộn mãi bởi các quý ông trong thành thị.\" Một gã \"tai to mặt lớn\" đã nói như vậy. <br>\"Thưa giáo sư, nguyên tử cấu tạo từ gì vậy?\"<br>Vị giáo sư nén cơ giận: \"Nếu anh biết nghĩa của nguyên tử trong tiếng Hy Lạp (atom - không thể phân chia nữa), anh sẽ không bao giờ hỏi câu này\"<br>Và chính vị giáo sư đó sau này đã đạp đổ cái quan niệm ngàn năm của các triết gia Hy Lạp bằng cách tìm ra hạt hạ nguyên tử. <br>Mỗi người một vẻ, mỗi người một tài... Vô số lần người ta \"nhai lại\" câu này để thể hiện rằng mọi cá nhân khác nhau. Điều đó đúng, nhưng tại sao chúng ta cứ phải tin mình bằng người khác. Nếu bạn không thử, chắc gì bạn đã biết món này ngon hay dở (tôi chút nữa đã mất món tủ hiện tại vì bạn tôi chê dở). Khi vô số những người chẳng hiểu nổi bạn, đã có sự e sợ và thất bại đầy mình xung quanh, họ bắt đầu quá trình \"đồng hóa\" bạn thành họ. Ngày qua ngày, năm qua năm, những định mức chồng lên định mức. Và như cái cây bị uốn nắn đủ hình, sống trong cái chậu hẹp, tưới hạn chế,... bạn chẳng bao giờ vĩ đại được như cái cây mọc hoang đã tự đương đầu sóng gió, sống không dưới sự nắn uốn, vây hãm nào từ con người.&nbsp;</div><div>Họ nói không thể, tức là không thể với họ. Và liệu bạn có chấp nhận điều đó cũng không thể với mình. Đừng dùng \"thần chú\", bạn dùng câu thần chú đó chỉ để sống dưới định mức mà thôi. Mà dưới cái định mức đó, bạn sao biết ngoài kia có gì, bạn cũng không bao giờ biết được bên trong mình có gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc1d32302fe411e8aad7abe62c18c2ae.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Để kết thúc bài viết này, tôi sẽ kể cho bạn nghe về một người. <br>Cậu nhóc này ở cấp 1 là một người dốt đặc toán, ai cũng biết điều đó, và họ đều nghĩ cậu ta chẳng có tương lai gì đâu. <br>Rồi lên cấp 2, cậu ta chuyển đến ngôi trường hoàn toàn mới. Tiết toán đầu tiên, do đã chuẩn bị bài, cậu nhóc lên bảng làm bài rất tốt. <br>Cả lớp xì xào :\"Cậu ta chắc chắn là một học sinh giỏi toán\".<br>Với cái định mức mới, với niềm tin và niềm vui học toán, cậu bé đó tiếp tục duy trì thành tích học toán ấn tượng. <br>Vâng, bạn đang nghe câu chuyện về một người đoạt giải Nobel.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16960,"created_at":"2018-03-24T16:35:44.504Z","down_point":2,"up_point":63,"tags":[]}