{"_id":19198,"tags":[],"up_point":32,"down_point":0,"title":"Ngày không còn bố...","body":"<div>Lẽ ra nên cái tựa nên viết là \"ba\", thay vì là \"bố\" , mới đúng, vì tôi là người miền Nam, nhưng mà cứ thích để vậy, nên để vậy.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/411942d0398c11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh mình chụp, ở Hội An - ba mình thích đi xe đạp</figcaption></figure></div><div>Hôm nay tôi đọc được một bài viết, tác giả viết về \"những cô gái không còn bố\". Những cô gái ấy thì thế nào? Hẳn là cứng rắn hơn và vất vả hơn nhiều, và trong tất thảy mọi chuyện, cô ấy sẽ luôn cố gắng giải quyết bằng chính sức lực của mình trước khi tìm sự giúp đỡ của người khác, ngã đau cũng không nói, tủi thân cũng không kêu...</div><div>Tôi là một \"cô gái không còn bố\"....</div><div>Ba mất khi tôi đang học lớp 12, là lúc tôi đang ở lưng chừng tuổi 17 và sắp bước qua tuổi 18. Mọi chuyện xảy ra cứ như là ông trời sắp xếp cho ba xuất hiện trong đời này để lo cho tôi vừa đúng tuổi trưởng thành là ba được gọi lại về trời ngay vậy. Nhưng tôi không dám nhận mình trưởng thành, ngay thời điểm ấy. Lúc ấy, chỉ có cái tuổi của tôi được công nhận là trưởng thành mà thôi, còn tôi vẫn là một đứa con gái quá ngây ngô và ngơ ngẩn, chỉ biết đi học, về nhà rồi đi học. Tôi đã làm gì, khi ba bệnh? Tôi đã làm gì, khi ba đau? Mãi cho đến về sau, nhớ lại những lúc ấy, tôi lại tự cảm thấy xấu hổ với chính bản thân mình. Và tôi biết tôi đã sai, nhưng cũng đã quá muộn.</div><div><br></div><div>Tôi nhớ một buổi chiều, khi tôi tan học và phát hiện chiếc xe đạp của mình bị thủng lốp. Dắt xe chỉ một đoạn đường tìm chỗ vá mà tôi tủi thân kinh khủng, nước mắt cứ chảy ra. Trước đây, mỗi khi chiếc xe đạp của tôi \"bị bệnh\", ba luôn là người đem nó đi sửa, và tôi chỉ việc nhận lại chiếc xe khỏe mạnh mà đi học thôi. Ngồi nhìn người ta tháo ruột bánh xe ra khỏi vỏ rồi vá, tôi chợt nhận ra mình là một đứa hết sức vô dụng. Đó chính là lần đầu tiên tôi biết vá xe là như thế nào, rằng vỏ xe ruột xe là thế nào, người ta bơm cái ruột xe đã thủng rồi nhúng nó vào thau nước để làm cái chi. Nhưng ngay lúc đó, tôi hiểu luôn một thực tế đau lòng rằng ba đã không còn nữa, và phải bỏ đi cái suy nghĩ chỉ cần sống vô tư vô lo, trời sập đã có người chống đỡ ấy đi, tôi không thể cứ vô dụng mãi được. Không có ba, tôi tự học cách \"bơi\" trong cuộc đời này. Đôi khi, gặp những quyết định quá khó khăn, những lúc ngồi một mình tôi lại nghĩ, nếu ba còn sống ba sẽ khuyên tôi lựa chọn thế nào. Ba sẽ ủng hộ, sẽ ngăn cản hay sẽ nói \"tùy con\"? Rồi tôi lại nhận ra, tôi phải tự quyết định.....</div><div><br></div><div>Những ngày cuối cùng của kì nghỉ lễ, tôi có xem một thước phim. Trong phim, là một bà mẹ dịu dàng, như bao nhiêu người mẹ khác trên đời, và một ông bố rất nóng tính, cứ luôn miệng la mắng, buộc cô con gái của mình phải bỏ nghề diễn viên quần chúng mà cô đang theo đuổi. Nhưng cũng chính ông, lại cùng vợ âm thầm lặn lội theo con đến từng phim trường, thấy con thua thiệt thì âm thầm đòi quyền lợi cho con, đòi cho con từng hộp cơm trưa và vì vậy mà chảy cả máu, vậy mà ngoài mặt cứ quát tháo không thôi chẳng có lấy một lời dịu dàng. Có lẽ các ông bố trên đời có những cách yêu thương khác nhau ấy nhỉ, và những yêu thương ấy, không phải cứ nhìn thấy thì mới tính là có tồn tại phải không? Các ông bố đã luôn yêu thương chúng ta bằng những tình cảm không lời, bằng sự âm thầm mà chúng ta không nhìn thấy, đôi khi lại giấu nó trong sự cứng rắn và nghiêm khắc dạy dỗ. Chỉ là, ta không nhìn thấy...</div><div><br></div><div>Đoạn cuối phim, khi người bố nhìn lại những tủi cực mà con gái mình phải chịu đựng để có được thành quả ngày hôm nay, ông ngậm chặt môi để kìm giữ tiếng nghẹn ngào, nhưng nước mắt vẫn lăn dài trên má ông. Hẳn là ông rất đau lòng khi thấy con mình đau. Ông khóc, và tôi cũng khóc. Trước đây, lúc ba còn sống, tôi chưa bao giờ khóc khi xem phim. Người ta nói, khóc khi xem phim, ấy là vì bạn đồng cảm. Là vì bạn cũng trải qua những cảm xúc như họ. Là vì bạn thấy hình ảnh chính mình trong những thước phim kia. Tôi chưa từng khóc khi xem phim. Nhưng kể từ ngày ba mất, khi đối mặt với những phân đoạn của sự chia ly, hay những nỗi đau của các đấng sinh thành dù chỉ hiển hiện trên màn ảnh cũng làm tôi chảy nước mắt. Đúng là có những cảm xúc, phải trải qua nó mới thấy được nó như thế nào, nếu không, bạn chỉ có thể nói rằng bạn biết, và bạn hiểu, nhưng bạn không thể cảm nó bằng chính cảm xúc của một người đã từng trải qua. Đồng cảm là một điều rất đẹp, nhưng cũng rất khó.</div><div><br></div><div>Ngày ba không còn, tôi tự học cách \"bơi\" giữa cuộc đời này, và có lẽ ba sẽ vui khi thấy con mình có thể tự bước những bước đi vững chắc và mạnh mẽ. Nhưng mà đôi lúc, tôi lại nhớ về cái ngày xưa cũ, ngày mà tôi cùng ba băng qua đại lộ rộng thênh, ba nắm tay dắt tôi đi giữa bao làn xe ồn ã...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28779,"created_at":"2019-02-26T06:05:51.047Z"}