{"_id":7167,"body":"<p><em>PR (public relations) hay Quan hệ công chúng là lĩnh vực mà chỉ mới nghe tên thôi bạn đã thấy sự ồn ào. Nhưng trái với những gì người ta vẫn thường gán ghép, PR là một nghệ thuật mà đẳng cấp cao nhất của nó đòi hỏi sự tĩnh lặng.&nbsp;</em></p><p>Cuốn sách mà tôi giới thiệu trong bài viết này là lời tự sự mộc mạc của tác giả Nguyễn Đình Thành - một PR practitioner, chuyên gia văn hoá, đồng sáng lập Elite PR School - người mà tôi đã có may mắn được làm việc cùng trong khoảng thời gian thực tập truyền thông tại LeBros.&nbsp;</p><p>Nếu ai muốn tìm hiểu một thứ công thức cao siêu nào đó của PR thì tôi khuyên rằng bạn đừng đọc cuốn sách này. <em>Thần thoại PR</em> đơn giản là câu chuyện nghề của một người vốn mang trong máu niềm đam mê văn hoá \"chẳng may\" rẽ sang nghiệp truyền thông. \"PR như tôi thấy\" có lẽ chính là thông điệp mà cuốn sách truyền tải.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/769ce8f00d7c11e78adc556d78be2aaf.jpg\"></p><h3>PR qua 9 bức tranh</h3><p>Tôi không ngạc nhiên khi 9 chương của cuốn sách lấy cảm hứng từ 9 bức tranh: anh Thành vốn là một người sành sỏi về văn hoá nghệ thuật.&nbsp;</p><p>Mỗi bức tranh gắn với một khía cạnh khác nhau của ngành nghề đầy mới mẻ nhưng cũng rất khắc nghiệt này: từ lịch sử, bản chất, cho tới kế hoạch truyền thông, nghệ thuật kể chuyện, quy trình xử lý khủng hoảng hay triết lý âm dương trong PR... Trước khi khép lại mỗi chương sách các bạn sẽ biết thêm một câu chuyện nghề của chính tác giả: từ một người trẻ 18 đôi mươi chưa rõ định hướng cuộc đời bắt đầu với nghiệp câu chữ, rồi chập chững vào nghề với những bài học vỡ lòng đầu tiên - có cả những ngộ nhận, sai lầm và thức tỉnh - cho tới lúc thực hành PR tại những môi trường chuyên nghiệp. Đó là một hành trình không đơn giản, đòi hỏi khả năng chịu áp lực tới từ cường độ công việc căng thẳng; khả năng liên tục học hỏi những cái mới và thích nghi với thay đổi; khả năng Nghe - Nói - Đọc - Viết thành thạo ít nhất 2 ngôn ngữ... Đây là những chia sẻ mà tôi cho rằng thực sự có ý nghĩa với những độc giả trẻ.&nbsp;</p><p><em>Thần thoại PR</em> không đi sâu giải thích các quy trình làm việc cụ thể của việc viết thông cáo báo chí ra sao, tổ chức họp báo thế nào, cách tiến hành press lunch/press trip hay phân biệt editorial/advertorial... mà nhìn nhận PR sâu sắc hơn dưới góc độ bản chất: Quan hệ công chúng là một hoạt động mà trung tâm của nó là <em>các mối quan hệ giữa người với người.&nbsp;</em>Do đó trong thời buổi marketing 3.0 này, người làm PR giỏi cần phải có khả năng thấu hiểu con người, doanh nghiệp làm PR giỏi cần phải biết đóng góp vào sự phát triển bền vững của xã hội.&nbsp;</p><p>Trong cuốn sách này tác giả Nguyễn Đình Thành khẳng định lại tầm quan trọng của \"PR sạch\": PR không đồng nghĩa với chiêu trò, làm lố hay lừa gạt công chúng. PR là cách để thông điệp được truyền tải từ người phát tin tới người nhận tin một cách có hiệu quả nhất. Cá nhân hay tổ chức đều có thể thực hành PR, mọi lúc mọi nơi. <span style=\"background-color: initial; text-align: initial;\"><em>Thần thoại PR</em> là một tập hợp những case study vô cùng đa dạng về các hoạt động PR trong và ngoài nước, với những thành công và thất bại điển hình.&nbsp;</span></p><p><span style=\"background-color: initial; text-align: initial;\">Sự muôn màu của những con chữ được biến hoá, sự am hiểu truyền thống Việt Nam cũng như tinh hoa văn hoá thế giới cũng là một đặc trưng thú vị khác ẩn chứa trong cuốn sách này. Xin được trích lại một đoạn \"vui vui\" từ cuốn sách:&nbsp;</span></p><p><em>Bọn làm trong ngành PR cũng là dạng Ăn vóc học hay, không muốn mang tiếng Ăn bám, Ăn không ngồi rồi nên phải làm nghề Ăn cơm chúa, múa tối ngày. Không phải là phường Ăn thùng uống vại không Ăn tục nói phét cũng chẳng Ăn hại, mà sao đời cứ phải Ăn đong. Tiền thì tiêu như Tằm ăn rỗi. Bạn bè mời Ăn cưới thì chạy xô như Ăn cướp...</em></p><p><em>Làm nghề PR, tuy không được Ăn trên ngồi trốc nhưng cũng được cơm ăn ngày ba bữa, quần áo mặc cả ngày. Sau chục năm Ăn cơm thiên hạ cũng có được chút vốn kỹ năng Ăn cơm lừa thóc, ăn cóc bỏ gan. Được người ta biết đến mời phát biểu tại hội thảo, làm guest speaker, cũng có dịp Ăn to nói lớn; Thi thoảng có em nghĩ đến câu Ăn quả nhớ kẻ trồng cây mà đến cảm ơn một tiếng thì cũng thấy vui lắm lắm. Dự án được thanh toán tiền thì cũng Ăn như rồng cuốn hổ vồ. Ra đời cũng được coi là người biết ăn biết nói, biết gói biết mở. Có cái nghề trong tay cũng được Ăn no ngủ kỹ...</em></p><h3>Muốn làm PR giỏi, phải \"sống\" giỏi</h3><p>Như đã đề cập trên đây, <em>Thần thoại PR</em> là một cuốn sách rất hữu ích cho những bạn trẻ bởi nó vẽ ra lộ trình và những bài học mà một người làm PR chuyên nghiệp cần trải qua. Nếu may mắn, bạn có thể rút ngắn con đường của mình tới vài năm, tôi cho là vậy.&nbsp;</p><p>Nghề nghiệp và kỹ năng là thứ có thể hình dung được, còn việc \"sống\" thế nào cho \"chất\" có lẽ là một câu hỏi lớn với người trẻ?</p><p>\"Sống\" giỏi có nghĩa là biết ăn, biết chơi, biết đọc sách và xem phim để làm \"input\" cho bản thân. Không có tư liệu đầu vào, người làm PR không thể viết, nói và kể chuyện hấp dẫn được chứ đừng nói tới truyền đi thông điệp nào cả. Đó là lý do cuối mỗi chương của <em>Thần thoại PR</em> ta sẽ bắt gặp một cuốn sách hoặc một bộ phim hay cho những người làm truyền thông để hiểu được được - mất của nghề: Up in the air, House of cards, Thank you for smoking; Năng đoạn kim cương, Tâm lý học đám đông, Sự va chạm của các nền văn minh...&nbsp;</p><p>\"Sống\" giỏi có nghĩa là biết xách xe lên và đi tới những miền đất xa xôi của đất nước thay vì chỉ lui tới CGV mỗi cuối tuần; biết tới triển lãm xem tranh và tới nhà hát nghe nhạc thay vì chỉ săn vé show diễn thần tượng.&nbsp;</p><p>\"Sống\" giỏi là đừng bỏ qua những cơ hội khám phá những kỹ năng mới mẻ. Tác giả đã khẳng định những hoạt động tưởng chừng chỉ là vui chơi thời sinh viên như tham gia diễn kịch, học dịch... đều đã đóng góp rất lớn vào việc tạo dựng thế giới quan của một người làm truyền thông như anh.&nbsp;</p><p>\"Sống\" giỏi là đừng tiểu tiết nhưng phải đề cao chi tiết: <em>Tiểu tiết không làm nên cái gì nhưng chi tiết tạo nên đẳng cấp</em>.&nbsp;</p><p><span style=\"background-color: initial; text-align: initial;\">Với cá nhân tôi thì bài học về cách \"sống\" đã từng là một việc rất đơn giản thôi: biết trang điểm một chút trước khi ra khỏi nhà. Dù sao thì để làm PR, cũng không thể không<span style=\"background-color: initial; text-align: initial;\">&nbsp;có bản sắc - nên một chút son là cần thiết...&nbsp;</span></span></p><p><span style=\"background-color: initial; text-align: initial;\"><span style=\"background-color: initial; text-align: initial;\">Nếu muốn theo đuổi nghiệp PR, các bạn trẻ có lẽ cần mở rộng các giác quan của mình để đón nhận cuộc sống một cách hồn nhiên nhất.</span></span></p><h3>Kết</h3><p>Như đã nói, <em>Thần thoại PR</em> không phải cuốn sách PR vỡ lòng nên bạn đừng hy vọng nhiều vào điều đó. Nhưng nếu muốn trải qua những cảm xúc và thực sự thấu hiểu những niềm vui, nỗi buồn của một PR practitioner, thì bạn nên đọc cuốn sách này.&nbsp;</p><p>Tóm lại tôi đã review hết sức có tâm, dù đây là quyển sách của \"sếp\" cũ :3.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-20T16:23:04.270Z","creator_id":638,"down_point":0,"tags":null,"title":"\"Thần thoại PR\": Lặng im nghe tôi kể chuyện...","up_point":33}