{"_id":25064,"tags":[{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"}],"up_point":35,"down_point":0,"title":"Tôi thích được ở một mình, nhưng lại sợ bị bỏ lại một mình","body":"<pre style=\"text-align: justify;\">Có lẽ tôi đang dùng spiderum như cuốn nhật kí của mình vậy. Tôi cá chắc rằng bạn bè tôi chả đứa nào mò lên đây mà đọc từng dòng này, nên có lẽ viết ra được những dòng này có khi tôi ại kiếm được một chút sự đồng cảm nào đó. Có lẽ nó khá giống một số bạn tạo clone trên instagram xong sau đó gửi gắm tâm trạng mình vào những bức ảnh, dạng nhật ký số. </pre><hr><h3>Tôi thích được ở một mình</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e60d6e0f99e11e983e117a50e7adc12.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Thú thực thì tôi cực kì ổn với việc ở với việc ở trong một tập thể, hoặc là một nhóm bạn, hoặc chỉ với một người xa lạ nào ngồi cùng bàn trong quán cà phê. Nếu ngồi trò chuyện và làm quen với một người lạ thì tôi có thể ngồi ba hoa và tán nhảm không hết chuyện đó, nhưng ở trong một đám đông lớn thì tôi hơi lép vế một chút. Có lẽ việc chia sẻ bản thân hay những câu chuyện riêng tư nó không phù hợp với đám đông lắm, hơn nưa tính cách của tôi không thuộc dạng sôi nổi, ưa nhìn hay đại loại những phẩm chất giúp cho mình tự tin hơn trong việc hoà mình vào một đám đông.</div><div style=\"text-align:justify;\">Ngược lại thì ở một mình thì tôi có cảm giác mình có thể suy nghĩ nhiều hơn. Có thể là một buổi rong ruổi trên Hồ Tây, hoặc là ngồi ngâm cốc bạc xỉu ở quán cafe. Ngồi vẽ một chút, ngồi viết một chút, hoặc ngâm nga những bài hát ngẫu nhiên tại quán....</div><div>Có vẻ những lúc ở một mình tôi mới được là bản thân.</div><hr><h3>Nhưng lại sợ bị bỏ lại một mình&nbsp;</h3><pre style=\"text-align: justify;\">Tôi không chắc cụm từ \"bị bỏ lại một mình\" nó có đúng không nữa, nếu mà để chuẩn nhất thì có lẽ tôi nên dùng cụm từ \" be left out\" là chính xác nhất.</pre><div>Để ví dụ thì đó là cái cảm giác khi mà bạn quen một người cũng lâu lâu rồi nhưng mà lại không được mời đi chụp kỉ yếu cùng ấy, hay là trong nhóm bạn có 3 người nhưng hai đứa kia nó rủ nhau đi concert mà bạn không được mời vậy.&nbsp;</div><div>Cảm giác tự ti&nbsp;lúc đó bao trùm lấy tôi.</div><div>Thực sự những lúc như vậy tôi lại thấy bản thân mình chả ra gì. Chả ra gì với bạn bè, cũng đồng thời chả ra gì với bản thân. Trong vài giây tôi lại nghĩ đến sự vô giá trị trong mắt người khác, cũng như sự ảo tưởng về vị trí của mình trong họ. Đối với mình, có lẽ họ là bạn, là bằng hữu; nhưng thực sự sâu xa thì chúng ta chỉ là ngọn rơm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c863e650f99e11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nghe thật thảm hại</div><hr><h3>Vậy tôi là ai cơ chứ?</h3><div>Khi gặp một người hỏi Tarot mà lạc lối, tôi thường chất vấn họ:</div><div>- Bạn có thể định nghiã bản thân mình được không?</div><div>Câu hỏi nghe có vẻ dễ đúng không? Bạn có vô vàn thứ có thể dùng để định nghĩa bản thân, từ nghề nghiệp, sở thích, học vấn, trạng thái tình cảm,..... đến cả tính cách bản thân mình.Về phần mình, nếu theo định nghĩa về người hướng nội (introvert) và người hướng ngoại (extrovert) thì tôi có lẽ là người hướng nội nhưng lại muốn được sự công nhận từ xã hội, tôi thích ở một mình nhưng lại rất thích được nói chuyện và chia sẻ hoặc là tôi cũng đôi khi khá thích việc góp vui cho đám đông nhưng cũng thích những giây phút suy tư ở một mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1c35820f99e11e99b2ad17b74879ad3.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi là một thứ không rõ ràng.</div><div>Có lẽ tôi là ngọn rơm thật.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37897,"created_at":"2019-10-28T16:20:52.446Z"}