{"_id":11953,"title":"Campuchia - Những câu chuyện ít nghe (I)","body":"<div>Với mình, điều khiến Campuchia đáng nhớ là những trang sử cận đại. Campuchia, cùng những tàn tích chiến tranh vẫn còn nguyên vị mặn của nước mắt và máu, có thể khiến ta giật mình nhận ra giới hạn của cả cái ác là không có giới hạn nào cả. Nhưng Campuchia, với tốc độ phát triển nhanh chóng hiện nay, vẻ đẹp thiên nhiên và những công trình đền chùa hùng tráng, cũng sẽ khiến ta cúi đầu ngưỡng mộ sự hào hùng và nghị lực của cả một dân tộc.</div><div>&nbsp;</div><div>Chắc bắt đầu bằng sự tích cái tên của đất nước này trước ha. Người dân Campuchia quen gọi tên quê hương họ là Kampuchea – bắt nguồn từ cái tên “Kambuja”, có nghĩa là “Những người con của Kambu”. Cũng như nước Việt có truyền thuyết Con Rồng Cháu Tiên, người Campuchia cũng kể cho con cháu về nguồn gốc tổ tiên mình bằng một cuộc hôn nhân thần thoại giữa con gái Thủy thần Naga và một người đàn ông Ấn Độ - dẫn đến sự ra đời của vương quốc Kambuja, hay còn gọi là Campuchia ngày nay.</div><div>&nbsp;</div><div>Mình thấy truyền thuyết này thú vị bởi yếu tố Ấn Độ trong đó. Ngay từ thần thoại dựng nước, người Khmer đã cho thấy sự ảnh hưởng nặng nề của đạo Hindu tới văn hóa của họ - có lẽ cũng là một sự tương đồng thú vị tới kiến trúc giao hòa giữa Hindu và Phật giáo của Quần thể Thành phố Angkor.</div><div>&nbsp;</div><div>Đứng trong cái bóng của du lịch Thái Lan và các nước lân cận, Campuchia có vẻ nhỏ bé và khiêm nhường. Vậy nhưng đất nước này ôm trong lòng nhiều câu chuyện hiếm khi được kể. Hay có lẽ, chỉ những người đủ tò mò (và dũng cảm) bước tới làm quen mới có thể nghe những mẩu chuyện sáng tối đắng ngọt đủ màu của mảnh đất này.</div><div style=\"text-align: center;\"><strong>Phnom Penh của hiện tại: Những cú twist sảng hồn</strong></div><div>Phần này chủ yếu là những câu chuyện cá nhân của mình thôi.</div><div>Nếu không kể đến hàng dài xe tuk tuk và những cái biển đầy chữ ngoằn nghèo giun dế, Phnom Penh – trong cái lướt mắt đầu tiên – chẳng khác gì một thành phố bậc trung của Việt Nam. Cũng những con đường nhỏ hẹp (và còn chưa được vẽ vạch chia làn), những cái chợ rộn rịp và những gánh hàng rong dã chiến trên mọi góc phố. &nbsp;Mình với bạn mình từng đi in ảnh ở một cửa hàng ngay trung tâm thành phố và ngó được cách người ta ngồi chỉnh sửa ảnh cưới. Má ơi, cái cách chỉnh trắng da, kéo mắt, kéo miệng giống hệt ảnh cưới của… bố mẹ mình từ 23 năm trước.</div><div>Thực ra ban đầu mình có cảm giác Phnom Penh giống như Việt Nam của chục năm trước. Cũng dễ hiểu, Campuchia mới bình ổn được gần hai chục năm thôi.</div><div>Nhưng mình đã lộn. Phnom Penh thú vị hơn thế.</div><div>Phnom Penh đánh dấu lần đầu tiên mình vào casino và lần đầu tiên chào đón sự trở lại của chiếc máy ảnh 99% tưởng đã mất. Phnom Penh còn là mối duyên với một người mình coi như gia đình.</div><div>&nbsp;</div><div>Cú twist đầu tiên mình cảm nhận được ở thành phố này là về lối sống của người địa phương.</div><div>Có một thực tế đã xảy ra ở Campuchia (và trên thế giới) từ lâu rồi: Tham nhũng. Cơ mà cái mỉa mai là thường người ta ăn tiền thì giấu tiền đi, còn ở Phnom Penh thì các chính khách lại thích “vạch áo cho người xem lưng”, khoe ra bằng hết. Họ để những chiếc ô tô “biển xanh” (Campuchia giống mình ở chỗ xe chính phủ thì biển xanh) trị giá vài tỷ nằm hững hờ trên vỉa hè, họ độc chiếm những villa xây dựng từ thời Pháp thuộc để làm biệt phủ của riêng mình. Nếu như Việt Nam mình và nhiều nước khác tận dụng những công trình Pháp xây dựng làm trụ sở hoặc văn phòng chính phủ, thì hầu hết mấy biệt thự rộng cả trăm hecta ngay giữa lòng Phnom Penh lại trở thành nhà riêng của một gia đình chính khách 4 người – nuôi cả chục quản gia, giúp việc. Có một sự mỉa mai không nhẹ khi bọn mình nhìn thấy những chiếc xe cả tỷ đồng bóng loáng đứng tắc ứ trong giờ tan tầm giữa rất nhiều xe máy (không mũ bảo hiểm) và tuk tuk cũ kỹ thô sơ, khi nghe host (đã sống ở đây 9 năm) nói rằng làm giúp việc cho mấy gia đình chính khách hóa ra còn là nghề mà đầy người Campuchia mong được làm – vì mức lương giúp việc cũng xấp xỉ lương nhân viên công chức.</div><div>Mức sống của người Campuchia hiện tại thấp hơn bên mình, lương nhân viên ngân hàng chỉ vào khoảng 5-6 triệu/tháng – GDP bình quân đầu người năm 2017 chỉ bằng một nửa Việt Nam. Vậy quan chức sao lại có thể tham nhũng nhiều đến thế? Có cả tỷ cách nhỉ, haha. Nhưng mình nghĩ một phần lớn trong số tiền bẩn đó đến từ viện trợ nước ngoài. Campuchia hiện nay vẫn đang trong quá trình xây dựng cơ sở hạ tầng cơ bản (đường xá, cầu, trạm) và lẽ dĩ nhiên là họ không có đủ tiền cho mấy công trình đó mà phải nhờ đến bên ngoài. Đường xá có được xây đúng tiến độ không thì không chắc, chỉ thấy số biệt thự của mấy ông quan chức ngày càng nhiều.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180113_160606_hdr.jpg\" alt=\"IMG_20180113_160606_HDR\" width=\"4208\" height=\"2368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Mà như vậy đã hết đâu. Mình còn được nhìn tận mắt “văn hóa Casino” của Phnom Penh. Giữa khu vực đông vui nhộn nhịp nhất thủ đô – đối diện biệt thự của Thủ tướng và Tượng đài Độc Lập (mỉa mai làm sao) – không phải là shopping mall hay điểm tham quan văn hóa mà là hai cái casino 5 sao sang trọng đứng lừng lững, sáng đèn cả đêm. Casino này là do người Trung Quốc đầu tư xây dựng trên đất Cam, vì vậy sự hoa lá cành của nó càng được tô điểm lóng lánh óng ánh. Nhờ có host dẫn vào (ông là người rất đặc biệt, chuyên vào casino để ăn tối và hưởng điều hòa nhưng tuyệt đối không chơi cờ bạc), bọn mình lần đầu được chứng kiến sự xa xỉ gây nghiện của mấy cái sòng bạc quyền quý này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180113_212650_hdr.jpg\" alt=\"IMG_20180113_212650_HDR\" width=\"4208\" height=\"2368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cho những ai chưa vào bao giờ thì những trò chơi trong casino cũng khá giống mấy trò trong khu trò chơi của Aeon Mall – bạn phải mua xu và chơi, nếu thắng thì được thêm xu, thua thì mất tiền. Cái khác ở đây là một xu của casino sẽ trị giá $1000, và mỗi ván bạn sẽ bỏ ra từ chừng 10 xu đến vô cực, tùy độ máu của bạn. Một điều nữa làm mình ngạc nhiên là chỉ có 4 trò chơi với luật chơi cực đơn giản (mình từng tưởng để đốt tiền thì người ta có khi còn phải làm cả cái theme park bên trong casino), và trong số 4 trò đó thì chỉ có 1-2 trò được coi là bầu sữa của casino - người chơi có thể chơi một trò ngày này qua ngày khác, tháng này qua tháng khác, đến khi họ hết tiền.</div><div>Hôm mình được dẫn đi là ngày trong tuần, mà cả hai cái casino với sức chứa vài trăm người vẫn kín ¾ chỗ. Những dịp lễ hay cuối tuần chắc chắn còn đông hơn. À, mình còn được chụp ảnh với con xe nghe nói giá triệu đô – 22 tỷ VND – đỗ ngay cửa casino.</div><div>Mình ra khỏi casino và không chắc là mình nên cảm thấy thế nào. Buổi sáng hôm đó mình đi ngó nghiêng những khu chợ nơi người ta mặc cả đến từng cent (Người Campuchia tiêu USD như nội tệ), tới thăm những ngôi chùa thú vị miễn phí vào cửa – và đến tối mình được chứng kiến cảnh người ta nướng sạch cả tỷ đồng chỉ trong vài giây. Có những cái twist khiến người ta đau lòng nhiều hơn là ngạc nhiên.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180113_223222_hdr.jpg\" alt=\"IMG_20180113_223222_HDR\" width=\"4208\" height=\"2368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nói mấy cái đen tối nhiều rồi giờ nói sang mấy cú “lật mâm” ấm lòng nè.</div><div>Mình và bé bạn mình may mắn gặp được nhiều người tốt ở Campuchia – và danh hiệu mình tự sáng tác “Người lạ tốt bụng nhất năm” sẽ thuộc về một cô bán thẻ điện thoại ở đối diện nhà host mình. Cô đã giúp bọn mình tìm lại cái máy ảnh tưởng chừng một đi không trở lại.</div><div>Đó là buổi sáng đầu tiên bọn mình ở Phnom Penh, nên trước khi tung tăng đi chơi, hai đứa ghé qua shop điện thoại mua 3G. Rồi lúc mua xong, đi ra, não cá vàng thế nào mà bạn mình lại để quên cái máy ảnh cơ 15 triệu của nó ở cửa sổ của shop đó – nhấn mạnh là không để trong tầm mắt của cô chủ quán, mà là ngoài cửa sổ nơi người ta ra vào nườm nượp ấy. Thôi xong, 10 phút sau ba chân bốn cẳng chạy lại tìm thì máy ảnh đã không cánh mà bay.</div><div>Bọn mình vội vàng xin xem lại camera và gọi host của tụi mình ra trợ giúp – dù thực ra ở một thành phố như Phnom Penh thì trong thâm tâm hai đứa biết 99% là mất toi cái máy ảnh rồi. Phép màu xảy ra khi cô chủ quán xem lại CCTV và nhận ra cô quen thằng trộm kia, còn biết cả số điện thoại… mẹ vợ của hắn. Cô giúp tụi mình gọi điện cho mẹ vợ tên trộm và năm phút sau, hai mẹ con tên đó đèo nhau ra trả lại máy ảnh cho tụi mình. Nhận lại cái máy nguyên vẹn, mừng húm, thấy cuối cùng tim cũng đập lại bình thường.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180113_101454_hdr.jpg\" alt=\"IMG_20180113_101454_HDR\" width=\"2368\" height=\"4208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Câu chuyện giản dị thôi nhưng nó khiến hai đứa mình nhận ra lòng tốt không có quốc tịch – và lòng xấu cũng thế. Bọn mình đã đi chợ và chọn quả dưa hấu ngon nhất tặng cô như một lời cảm ơn – và dù cô chẳng biết tên mình, mình chẳng biết tên cô, cô vẫn là người giúp mình vững tin hơn vào thuyết “nam chân lòng tốt” (lại là một khái niệm mình tự sáng tác ra, haha) – ta cứ tốt thì sẽ hút được toàn người tốt đến với ta thôi.</div><div>Một chuyện nữa cũng thú vị, là về công viên trẻ em ở Phnom Penh. Công viên được xây dựng trên một hòn đảo nhân tạo ở rìa bờ sông Mekong, với cái tên mỹ miều Diamond Island. Và hòn đảo đó được tạo ra từ rác thải. Mình nghe nói người ta cứ hay vứt rác ở khu đó, đến mức rác hóa thạch rắn chắc luôn, rồi người ta quyết định tận dụng luôn đống rác, đổ thêm ít xi măng, mua ít xích đu tàu lửa đến và biến nó thành nơi hóng gió chơi đùa cho các gia đình dịp cuối tuần.</div><div>Hóa ra rác cũng có thể làm nên nụ cười nữa đó, haha.</div><div>Mình những tưởng Phnom Penh sẽ là một trải nghiệm giản dị thôi – không ngờ những câu chuyện mảnh đất này kể với mình cũng đầy tràn mặt giấy. Thành phố khiến mình nhớ đến một câu quote mình rất thích:</div><div>“Life is suffering. It is hard. The world is cursed. But still, you find reasons to keep living.”</div><div><em>Keep blossoming, Phnom Penh.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-02-17T03:54:37.392Z","down_point":0,"up_point":35,"tags":[]}