{"_id":17649,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"}],"up_point":89,"down_point":5,"title":"CÔ BẠN THÚ VỊ","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90143b40fd0c11e8a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Mình có quen một cô bạn cực kì thú vị. Thú vị vì cô là kiểu không thể ngủ trọn một đêm với người đã biết 10 năm trong khi lại dễ dàng trao cả thanh xuân cho một người chỉ sau 2 ngày gặp mặt.</strong></div><div style=\"text-align:justify;\">Tò mò, mình hỏi. Hỏi ra thì cô kể: Chỉ khi ở trên giường với nhiều đàn ông rồi, một cô gái tinh tế sẽ biết đâu là kẻ mình cần thả và đâu là người mình cần giữ (dù người cần giữ chưa chắc là người hết lòng hết dạ yêu thương cô suốt cuộc đời này).</div><div style=\"text-align:justify;\">\"Đàn ông nói chuyện với phụ nữ là để lên giường với cô ta, trong khi phụ nữ lên giường với đàn ông là để nói chuyện với anh ta\". Nên một trong những dấu hiệu đầu tiên thể hiện rõ nhất rằng đây chỉ là một cuộc vui là:<br>1. Sau khi xong trận, đàn ông lăn ra ngủ phì phò hay có nói, cũng chỉ nói những câu nhạt toẹt.<br>2. Cô hỏi anh ngủ với bao nhiêu người rồi? Anh ta vỗ ngực, xòe tay khoe chiến tích thay vì ôm chặt cô vào lòng và nói:\" Anh xin lỗi, em không phải là người đầu tiên\"<br>3. Ném chiếc áo vào mặt cô một cách \"đảm đang\" không dấu nhất có thể khi cô kêu lạnh thay vì kê gối, kéo chăn rồi vòng tay ôm trọn lấy cô.<br>4. Hùng hục xâm nhập cổng thành bất chấp cảm giác của cô thay vì dừng lại và dỗ dành cô chút một<br>5. Mặc kệ cô xà quần trong nhà tắm thay vì vào trước và kiểm tra xem mọi thứ đã đầy đủ chưa. Nếu chưa thì xoắn đít lên đi tìm và chuyền vào cho cô từ cái khăn đến bàn chải, kem đánh răng, xà phòng hay thậm chí là Dạ Hương<br>...<br>Nói chung cô gái chia sẻ nhiều lắm. Mà trong số đó chắc mình thích nhất cái đoạn cô kể khi cô tắm xong, bước ra, quần áo của cô đã được anh sắp xếp một cách ngay ngắn nhất có thể, đặt trên giường thay vì cái nằm ở đầu nọ, cái vứt ở góc kia... Cô kêu, giây phút đó cô đã quyết định rằng cô không thể đánh mất người đàn ông này trong đời.</div><div style=\"text-align:justify;\">Dễ dàng nhận thấy, một số đàn ông có thể ngủ với phụ nữ ngay cả khi anh ta không có tình cảm với cô vì để giải quyết nhu cầu. Phụ nữ thì hơi khác một tí. Một vài cô cũng sẵn sàng lên giường với một người đàn ông thậm chí cô không yêu nhưng là để kiểm chứng xem tình cảm của anh ta đối với mình là như thế nào. Rõ ràng, đây là một cách làm nguy hiểm nhưng dưới góc nhìn của cô bạn mình thì đó là một cuộc phiêu lưu đầy thú vị mà cô luôn đặt mình làm chủ cuộc chơi, ở thế chủ động và sẵn sàng đối mặt với việc anh ta là một \"bad guy\" chính hiệu. Nhờ đó mà cô có những quyết định sáng suốt về chàng trai mà cô sẽ giữ lại bên mình, yêu thương và trân trọng họ. Hoặc ít nhất sau này nhìn lại, cô cũng không hối hận về lựa chọn ngày đó của mình. Rằng cô đã từng yêu điên dại một chàng trai tuyệt vời như thế đó và thầm cảm ơn anh đã xuất hiện trong đời và để lại cho cô những cảm giác khó quên</div><div style=\"text-align:justify;\">Mình viết ra những dòng này một phần là để chia sẻ một góc nhìn khác khá thoáng của cô bạn mình đến nhiều bạn gái về việc qua đêm với đàn ông. Nhưng cũng không khuyên các cô hãy làm theo cách này để tìm ra đâu là người đàn ông yêu thương mình. Tự cách này tiềm tàng những nguy hiểm và bất lợi với các cô tại một xã hội chịu nhiều định kiến về phụ nữ như VN. Trường hợp các cô có diện tích gan to có thể tham khảo về những dấu hiệu trên. Còn với đàn ông, sau khi kiên nhẫn đọc tới dòng này, mong là các anh đủ tinh tế trong việc ứng xử với cô gái mà anh ngủ cùng: Nếu là chơi vui thì đừng để cô ta hy vọng gì ở mình. Còn nếu yêu cô gái đó thì ráng mà lấy le với nàng. Ngoài ra, các cô có thể bớt trông mong, ngóng đợi hay kì vọng, phụ thuộc quá nhiều vào người mà cô ngủ cùng ấy dù là anh ta có tuyệt vời như thế nào. Nói chung là hãy chừa cho mình một đường thoát tự không ai đoán trước được ngày mai, tự việc anh ta xuất hiện ngay lúc này và có những hành động yêu thương cô từa tựa vậy thì đã đủ tuyệt vời rồi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27246,"created_at":"2018-12-11T07:27:02.435Z"}