{"_id":17730,"tags":[{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"},{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5b0fa1d6a0860436bf173424","name":"SUPERMAN"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":30,"down_point":0,"title":"Những hiểu lầm thường thấy về comics","body":"<div style=\"text-align:justify;\">Hiện nay, phim ảnh về siêu anh hùng có thể nói là đang đạt đến độ cực thịnh và được đón nhận rất nồng nhiệt. Thế nên, việc gốc gác chính của những phim ấy, comics (đa phần comics là về siêu anh hùng) cùng bắt đầu trở nên phổ biến hơn qua nhiều kênh phương tiện truyền thông khác nhau. Và cũng từ đó mà rất nhiều những lời đồn đại lẫn việc truyền bá kiến thức comics hay những điều bao quát nói chungt đã gây ra kha khá hiểu lầm, hay đúng hơn là những misconception (không biết dịch sao nữa, định kiến sai lầm?) về một số những sự kiện hay nhân vật. Và hôm nay thì tôi sẽ chỉ nêu ra một vài thứ thường thấy thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5f0d5b0ff5a11e8a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Note: Ngày trước, channel Nerdsync đã từng đặt tên cả một chương trình trên kênh của mình về điều này, và tôi cũng đã học hỏi lẫn tự tìm hiểu ít nhiều dựa trên họ.</div><div style=\"text-align:justify;\"><strong>Aquaman là siêu anh hùng dở hơi</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7da428d0ff5a11e88533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align:justify;\">*Xin trích dịch một đoạn nhẹ từ bài E-Magazine của mình từ GameK*</div><div style=\"text-align:justify;\">Aquaman là một nhân vật đã ra đời từ rất lâu, chỉ \"kém tuổi\" Wonder Woman một tháng. Anh là một siêu anh hùng đại diện cho lý tưởng của con người về lối sống hòa hợp với thiên nhiên, biển cả. Trong nhiều đầu truyện về Aquaman, vấn đề môi trường đã được đưa vào theo những cách khá tinh tế.<br><br>Mặc dù vậy, vì những cách hiểu và thể hiện quan điểm chưa chính xác về Aquaman đã khiến cho siêu anh hùng này trở thành một nhân vật bị đánh giá cực kỳ thấp, nếu không muốn nói bị trêu chọc nhiều thôi rồi. Trong khi sự thật, anh là một trong những thành viên chủ lực của Liên Minh Công Lý từ những ngày đầu thành lập Justice League of America phiên bản cũ.</div><div style=\"text-align:justify;\">Đã có rất nhiều tác giả \"âm thầm\" nâng đỡ giúp cho Aquaman ngày càng trở nên \"ngầu\" hơn. Cụ thể nhất có lẽ chính là Peter David vào những năm 90 khi biến Aquaman trở nên đen tối hơn bao giờ hết. Tuy nhiên, trừ những ai thật sự theo dõi, Aquaman vẫn bị gắn với những định kiến ngớ ngẩn xưa cũ. Geoff Johns với những tập đầu tiên của Aquaman Vol 7 chính là người góp công lớn nhất trong công cuộc xóa đi những định kiến cổ hủ trong thời buổi hiện đại. Ở những tập đầu của kỳ truyện mình \"cầm trịch\", Geoff Johns đã đưa ra hết tất cả những điều người ta hay trêu chọc về Aquaman và đập tan chúng ngay lập tức chỉ trong vài khung truyện. Để rồi từ đấy về sau, Aquaman đã được được nâng tầm vị thế trở nên ngày một mạnh mẽ hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efba5b20ff5911e8b8bd159f8da15e6b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đầu tiên, Aquaman là một trong những \"tay đấm\" chủ lực của Justice League. Thể chất con lai giữa người mặt đất và người Atlantis &nbsp;giúp cho siêu anh hùng này có siêu sức mạnh đủ để đấm bay cả Superman lẫn chơi tay đôi với Wonder Woman chưa bung sức 100%(Throne of Atlantis), thậm chí là bán hành lẫn cầm cự được cả Superman trong một thời gian ngắn chung với Mera, dù Aquaman đánh chính là nhiều (Aquaman Vol 8 #6). Cơ thể rắn chắc của Aquaman tuy không chống đạn tuyệt đối nhưng cũng khó bị tổn thương dễ dàng vì nó có thể chịu được cả sức ép nước của đáy đại dương. Không những vậy, Aquaman còn có khả năng nhảy xa để di chuyển trên cạn, khá giống với The Hulk của vũ trụ Marvel. Và hơn hết, anh có thể bơi với tốc độ siêu thanh và nhanh hơn gần như bất kỳ người Atlantis hay phương tiện di chuyển trên mặt nước hiện hữu. Thế nên, nếu xét về sức mạnh thể chất, Aquaman không thua bất cứ một ai, nếu không muốn nói là mạnh tiệm cận top đầu của cả Justice League nói riêng và DC Comics nói chung.&nbsp;</div><div style=\"text-align:justify;\">Ở sự kiện Justice League: Drowned Earth mới đây, Aquaman còn được Poseidon tiết lộ và truyền cho năng lực kết nối với toàn bộ sinh vật sống, vì hầu hết sinh vật đều được sinh ra từ nước. Thế nên, ngoại trừ sinh vật biển, anh còn điều khiển được gần như toàn bộ siêu anh hùng trên thế giới giúp mình nếu muốn.</div><div style=\"text-align:justify;\">Đấy là chưa kể... Hắn là Thất Hải Chi Vương đó! Là Vua của 71% bề mặt Trái Đất đấy.</div><hr><div style=\"text-align:justify;\"><strong>Batman đánh bại cả Justice League/ Superman</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c0103a0ff5b11e8b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cái này là hiểu lầm lớn bậc nhất của cả giới comics luôn là khác. Trước hết tôi xin tuyên bố rồi giải thích: Batman chưa bao giờ đánh bại cả Justice League. Và số lần anh \"đánh bại\" Superman chỉ đếm trên đầu ngón tay, đa số là hòa và cũng cực kỳ lém lỉnh.</div><div style=\"text-align:justify;\">Đầu tiên, cái định kiến \"Có thời gian chuẩn bị, Batman có thể đánh bại bất kỳ ai\" chính là thứ làm cho việc này nổi tiếng và cho Batman cái tên Đấng Vô Đối. Rồi hễ mỗi khi nói đến vụ này thì chắc chắn người ta sẽ lôi cái arc truyện Tower of Babel trong JLA (chuyển thể nhẹ thành Justice League Doom) và cả trong Batman Endgame khi Batman xài Justice Buster để chiến với các thành viên Justice League đang bị điều khiển bởi độc chất Joker.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a02c4800ff6011e8a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Justice Buster</figcaption></figure></div><div style=\"text-align:justify;\">Sự thật là... Tower of Babel thì Ra's al Ghul đánh cắp kế hoạch \"vô hiệu hóa JL\" của Batman và biến đổi nó thành thứ còn kinh hoàng hơn có thể giết cả đội. &nbsp;Ở Endgame thì đúng, Justice Buster với hệ thống máy tính trị giá gần bằng một nửa ngân khố bộ quốc phòng Mỹ đã cầm cự kha khá thành viên và vô hiệu hóa họ, nhưng Batman đã \"không tính\" đến một Superman mất nhân tính đã xé nhát bộ giáp đó chỉ trong một cái phớt tay và... chỉ nhờ plot armor mới may mắn thoát hiểm, Batman cũng nói rõ là chả ai thắng cả. Dù đây chính là lần sát nhất mà có thể gọi Batman hạ cả Justice League, nhưng xét ra nó là một trận hòa.</div><div style=\"text-align:justify;\">Việc Batman thắng Superman thì càng \"lưng lửng\" hơn. Ở cả đầu truyện lừng danh The Dark Knight Returns- nơi cái vụ Batman đánh bại Superman được sinh ra, Batman cũng nhờ Green Arrow bắn tên chứa khí Kryptonite vào Superman, đá đấm nói cho hay ho rồi... giả đau tim \"chết\" để khỏi ăn đập nữa (Lúc đó đang thất thế, may nhờ Old Man Oliver). Ở Hush, Batman đeo cả Kryptonite, đấm Superman (Bị Poison Ivy điều khiển) chỉ 2 cú còn suýt gãy cả tay và phải dùng mưu giúp Superman tỉnh lại.</div><div style=\"text-align:justify;\">Có một lần Batman thật sự đánh bại Superman, và nó diễn ra... khá là giống phim Batman v Superman: Dawn of Justice. Đó là trong Justice League New Frontier Special, khi Batman cũng dụ Superman đến Gotham, quăng một mũi lao Kryptonite vô hiệu hóa anh rồi suýt hạ luôn cho đến khi Wonder Woman ngăn cản. Còn Batman hạ cả Justice League thật sự, gần như không có.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42c66910ff6111e8a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Còn nhìn kỹ những lần đấu khác, như khi gặp Crime Syndicate- phiên bản ngược của Justice League ở Forever Evil thì Batman thua thảm hại chỉ trong hai khung truyện. Lần thê thảm nhất của Batman có lẽ là khi Superman bị Maxwell Lord tạo ảo giác cho Superman thấy Darkseid, đấm bốc một trận trước khi bung lụa đánh hết tay, nhưng thật sự đó là Batman (so... Darkseid Knight?) &nbsp;và Batman.... chưa nát xác là còn may. Kể cả ở Justice League #2 New 52, Superman xem như dồn Batman vào chân tường rất... nhẹ nhàng. Thôi thì do lúc đó chưa chuẩn bị mà. Đây chỉ là vài ví dụ thôi.&nbsp;</div><hr><div style=\"text-align:justify;\"><strong>Deathstroke từng đánh bại cả Justice League</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af92f230ff5b11e89832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ok cái này thì... cũng đúng nhưng không hoàn toàn chính xác. Ở Identity Crisis #3 (Ở DC Comics có nhiều sự kiện Crisis lắm) thì Deathstroke (và Dr. Light đi theo) đúng là đã có một mình solo với ít nhất 7 thành viên Justice League, nhưng cũng như trên hình cover (Michael Turner vẽ lại) thì các bạn có thể thấy những cái tên là Wally West Flash, Green Arrow, Hawkman, Zatanna, Black Canary, Green Lantern Kyle Rayner, ngoài ra còn có Elongated Man và The Atom... Vậy nên chính xác đây chỉ là một \"phân đội\" của Justice League mà thôi, và không phải đội hình chính.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d013d80001511e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và đúng là Deathstroke có thể nhìn được cả đường đi của Flash mà đâm một phát, cắt dây đeo cánh của Hawkman, bẻ gãy tay tính lấy nhẫn của Kyle Rayner, v.v... Thì kết quả cuối cùng đó là Deathstroke bị Green Arrow nhảy từ phía sau đâm một tên vào con mắt bị mất khiến hắn mất bình tĩnh và bị cả phân đội trên giữ lại, cho đến khi Dr.Light xem như phá cuộc chơi.&nbsp;</div><div style=\"text-align:justify;\">Tuy nhiên, cũg đúng luôn là từ xưa đến nay Deathstroke chưa ngán ai bao giờ, Batman cũng bị ăn hành và gần đây Deathstroke còn tạo ra được giáp chịu đựng được cả lực đánh của Superman. Hồi New 52 thì Deathstroke có cầm cả thanh kiếm Godslayer để đấu với Superman và Wonder Woman nhưng kết quả vẫn là bị Superman.... bóp cổ, may là Wonder Woman bảo nương tay tha cho.</div><hr><div style=\"text-align:justify;\"><strong>Deadpool (vẫn còn) bất tử</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fbec620003111e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align:justify;\">Có lẽ ai mà mới đầu tìm hiểu Deadpool thì sẽ biết đến những thứ như là Deadpool có một trong những năng lực hồi phục cực mạnh dù nó hơi lỗi, và rằng là Deadpool yêu Lady Death. Thế nên Deadpool đã bị Thanos nguyền rủa là sẽ bất tử để hắn không bao giờ có thể gặp được Lady Death, một pha đánh ghen có phần hơi... lố, nhưng âu cũng là một cái cớ để các tác giả có thể viết Deadpool... khó chết nhất có thể.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1fb2c40003011e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên ở Thanos vs Deadpool thì điều này đã không còn đúng khi Thanos rút lại lời nguyền này để theo nghĩa đen đập nát Deadpool ra. Và Deadpool cũng đã đến được với realm của Death, tuy nhiên do Death đã bị Eternity bắt nên không ai có thể chết được.</div><div style=\"text-align:justify;\">Ngoài ra thì ngay trước thềm Secret Wars, Deadpool cũng có thể xem như đã chết khi Incursion diễn ra.</div><hr><div style=\"text-align:justify;\"><strong>Cái tên Captain Marvel và việc DC mua Fawcett Comics và sở hữu bản quyền Captain Marvel</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68574ca0003111e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*Xin trích bài này từ Hội Quán Marvel và DC để giải thích với các bạn*</div><div style=\"text-align:justify;\">Vốn dĩ, nhân vật Billy Baston a.k.a Captain Marvel xuất hiện ở đầu truyện Whiz Comics #2 thuộc Fawcett Comics, và truyện về Captain Marvel đã được đón nhận rất nồng nhiệt- cho dù nhiều người bảo đây chỉ là copy cat của Superman (ngoại trừ vụ phép thuật) nhưng điều đó cũng không làm mất đi sự nổi lên của Captain marvel. Đã có một vụ kiện về vụ bản quyền giữa DC và Fawcett do hai nhân vật Superman và Captain Marvel quá giống nhau vào khoảng năm 1948.<br><br>Trái với những gì mọi người thường nghĩ, DC không hề mua lại Fawcett Comics để có bản quyền Captain Marvel. Đơn giản là vào năm 1952, vì lợi nhuận truyện siêu anh hùng giảm sút đáng kể sau Thế Chiến II, Fawcett trả cho DC $400,000 và ngưng không xuất bản về Captain Marvel nữa. Sau này, vào năm 1972 chính DC đã mua/hoặc xin thuê (cái này hơi lùm xùm) rồi lấy luôn bản quyền Captain Marvel sau khi Fawcett phá sản vào năm 1980, và bản quyền để sản xuất truyện về Captain Marvel và cả Marvel Family về tay DC...<br><br>Tuy nhiên, vào những năm 60 có một ông kẹ trong giới comics đã nổi lên và đã đăng ký thương hiệu một nửa cái tên của Captain Marvel. Đó chính là Marvel Comics. Thậm chí, để khẳng định chủ quyền với cái tên Captain Marvel, họ đã đăng ký luôn bản quyền và tạo ra nhân vật Captain Marvel (Mar-Vell) vào năm 1967.<br><br>Điều tréo ngoe diễn ra ở đây, đó là Captain Marvel nguyên gốc lại không được sử dụng chính cái tên của mình vì một Captain Marvel đệ nhị của đã lấy bản quyền tên của mình - đồng nghĩa với việc DC không thể sử dụng cái tên Captain Marvel để quảng bá hoặc đăng trên bìa truyện để bày bán. Thế nên, DC quyết định dùng từ Shazam! - câu thần chú của Billy Baston để đặt tên đầu truyện còn nội dung bên trong vẫn gọi nhân vật là Captain Marvel như thường.<br><br>Và khi đợt reboot New 52 xảy ra vào năm 2011, DC quyết định đổi luôn Captain Marvel thành Shazam cho mọi thứ đồng nhất và đỡ phải dính đến những phiền toái về các nhân vật mang cái tên này của cả hai hãng. Đó cũng là lí do các bạn Việt Nam quen thuộc với Billy Baston bằng cái tên Shazam hơn do đa số chúng ta đều bắt đầu đọc từ New 52.</div><div style=\"text-align:justify;\">Tuy nhiên hiện tại ở tập truyện Shazam mới nhất thì có vẻ cái tên Shazam sẽ không còn được dùng cho nhân vật này nữa. Họ đang tìm tên mới :D</div><hr><div><strong>Superman đeo kính thành Clark Kent dễ dàng</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75f742f0006011e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align:justify;\">Cái này có vẻ đã trở thành một trò đùa từ lâu, \"Việc quái gì mà (Superman) đeo kính với chải tóc tí lại nhìn không ra?\"... Để giải thích cho việc này thì là cả một dòng chảy lịch sử khá dài.</div><div style=\"text-align:justify;\">Ở thời Silver Age, vốn dĩ Superman không hề đeo một cặp kính... bình thường. Thế này, vào khoảng thời gian phim hoạt hình về Superman năm 1941 do Max Fleischer tạo ra, cộng thêm với những thứ khác như show radio đã dần tạo ra những biến đổi về năng lực của Superman, nguồn gốc của Superman cũng dần thay đổi thành con dân Krypton như ngày nay chúng ta biết (Kryptonite ra đời ở show radio chứ không ở trang truyện nào cả). Và đúng nghĩa, người ta nghĩ ra cái gì &nbsp;là... nhét cái đó vào comics. Thế nên khi Superman phát hiện ra mình có tia X-ray thì anh đã đeo kính làm từ pha lê Krypton để... đỡ nhìn xuyên thấu, nó làm \"biến dạng\" khuôn mặt của Clark nên không ai nhận ra anh. Ấy là còn chưa kể, Superman hồi đó còn có khả năng thôi miên (lẫn tự bóp mặt mình thành... hình thể khác) để khiến người ta không nhận ra Superman và Clark Kent là cùng một người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bdf8f50006111e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhưng tất cả không chỉ nằm ở cặp kính, mà là ở cả hình dáng và thái độ của Superman. Một trong những hình ảnh nổi tiếng nhất có thể thấy rõ việc cải trang này lại nằm ở... phim Superman 1978 lừng danh, với cảnh khi mà Christopher Reeves đã diễn bằng hình thể lẫn giọng nói: Clark Kent thì khù khờ, khòm lưng và giọng the thé; Superman thì ưỡn ngực hiên ngang đứng thẳng với khuôn mặt tự tin và nụ cười chết người. Hãy xem đoạn Clark ở căn hộ của Lois và đã có ý muốn nói với cô rằng mình là Superman xem.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=BIaF0QKtY0c\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Superman Disguise</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=BIaF0QKtY0c\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a61b4620005b11e9b8bd159f8da15e6b.jpg);\"></a></div></div><div>Điều này về sau đã được đưa vào comics, đặc biệt nhất chính là bản sketch của Frank Quitely ở All Star Superman và cả một cảnh &nbsp;trong American Alien khi Dick Grayson nhận ra kiểu, \"Tại sao gã này cao đến cả hơn 1m9 mà lại đi đứng như thể hắn chỉ khoảng 1m85 vậy?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d832da0005c11e98533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và chưa kể đó là mặt tính cách lẫn cách nhìn nhận của người khác về Superman và Clark Kent. Superman luôn hào hùng, rạng rỡ và có sức mạnh của một vị thần- Clark Kent là một tên nông dân Kansas vụng về và làm nhà báo quèn. Đó là một sự khác biệt quá lớn để người ta tin rằng hai người này là một. Đó là lí do là Lex Luthor dù có tìm ra danh tính Superman là Clark Kent, hắn vẫn không tin vào việc đó. Chưa kể, Clark Kent mới là tính cách thật của gã Kal-El này, còn Superman chỉ là cái \"mặt nạ\" mà thôi.</div><hr><div style=\"text-align:justify;\"><strong>Tia mắt của Cyclops là laser</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b89eecd0ff5b11e8a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cái này thì mỉa mai thay, đến chính Marvel còn có nhận định sai về nó không ít lần. Thậm chí, nó sai tuốt luôn về mặt khoa học.&nbsp;</div><div style=\"text-align:justify;\">Thực tế laser một tia hồng ngoại nên... ta không thể nhìn thấy nó, và những \"tác hại\" của nó lên vật thể cũng khác biệt là do hiện tượng phát xạ kích thích. Nhưng cũng dễ hiểu khi mà những cây súng blaster của Star Wars ngày nào đã đưa ra một định kiến về tia laser trong văn hóa đại chúng là nó là một loại tia nhiệt có thể.... gây cháy nổ ầm ầm. Thế là trên phim, chúng ta không ít lần thấy Cyclops được thể hiện bắn gây cháy tưng bừng, như ở X-Men Apocalypse mới đây.&nbsp;</div><div style=\"text-align:justify;\">Trong khi sự thật tia của Cyclops là một tia lực. Hay nói dễ hiểu, bạn hãy hiểu là từ mắt Cyclops có thể phát ra một cái tia và cái tia đó sẽ, đúng nghĩa đen, đấm vào mặt bạn với lực đánh tương tự cỡ một tấn, đó chính là Optic Blast. Và ở Astonishing X-Men, Cyclops có nói rõ rằng tia của anh không hề tạo ra nhiệt. Đó là lí do vì sao Cyclops có thể điều chỉnh cho tia lực có thể... bật nảy khi tương tác vật lý với môi trường xung quanh.&nbsp;</div><div style=\"text-align:justify;\">Có một bài viết của admin Yasha của Hội Quán Marvel và DC đã giải thích.... quá sức cặn kẽ mà tôi không cần kể thêm.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/COMICS-TRIVIA-TIA-OPTIC-BLAST-NGUON-SUC-MANH-CUA-CYCLOPS-cub\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">COMICS TRIVIA : TIA OPTIC BLAST - NGUỒN SỨC MẠNH CỦA CYCLOPS</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kuro Yasha trong mục Comics</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/COMICS-TRIVIA-TIA-OPTIC-BLAST-NGUON-SUC-MANH-CUA-CYCLOPS-cub\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a56d3660005c11e9a7cb6137fb0b78f9.jpg);\"></a></div></div><div style=\"text-align:justify;\">Thêm một điều buồn cười, đến Superman còn bị hiểu nhầm là mắt bắn ra tia laser.</div><hr><div style=\"text-align:justify;\"><strong>DC đen tối nặng nề, Marvel sáng sủa màu mè</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/362442f0005f11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là một nhận định cực kỳ buồn cười. Tôi còn nhớ anh bạn tôi còn có cả một đề tài đó là \"Những lần Marvel đen tối hơn cả DC\", và nó làm tôi phải lắc đầu phì cười... Tất cả những điều này, mỉa mai thay, đến từ việc định kiến dựa trên PHIM của Marvel và DC: Marvel thì thân thiện đại chúng hơn; còn phim DC thì đen tối, triết lý đến khó hiểu.</div><div style=\"text-align:justify;\">Đến đây thì phải nói đến vấn đề về marketing: Bất cứ sản phẩm nào cũng phải có đối tượng cụ thể và thị trường cụ thể, comics không là ngoại lệ. Mỗi một nhân vật, hội nhóm hay thậm chí imprint đều có đối tượng cụ thể để phục vụ: trải dài từ độ tuổi, giới tính lẫn các yếu tố xã hội khác nhau.&nbsp;</div><div style=\"text-align:justify;\">Ví dụ cụ thể khi chỉ nói về cùng một nhân vật mà có các cách thể hiện khác nhau: Batgirl ở DC Rebirth là một đầu truyện cực kỳ... teen girl mộng mơ màu hường trong khi Birds of Prey lại rất là... đả nữ; Spectacular Spider-Man là một truyện rất hài hước và khác hẳn Amazing Spider-Man tập trung vào một công cuộc báo thù Norman Osborn của Peter đến mất cả gia sản; Superman Rebirth là một đầu truyện rất gia đình kể về mối quan hệ giữa Clark và Jon là chính nhưng Action Comics lại là một Superman đối đầu với rất nhiều những kẻ thủ ác hãm hại mình; All New X-Men kể về các X-Men cũ tuổi teen rong ruổi khắp nơi tìm lý sống ở thời hiện đại còn Extraordinary X-Men kể về những gã trưởng thành chiến đấu và trốn chui trốn nhủi vì bị hãm hại.</div><div style=\"text-align:justify;\">Ngoài ra, còn có những imprint riêng của hai hãng cho những đầu truyện quá.... đen tối và thực tế hoặc phải ở một sự khác biệt cao hơn, như DC Black và Vertigo của DC Comics và Marvel's Knights của Marvel. Chưa kể, hồi những năm 90s, hai bên ra truyện đen tối như nhau: Superman chết bởi Doomsday, Batman gãy lưng và Azrael lên thay làm một Batman chém đinh chặt sắt, Legion fuck timeline tạo ra X-Men: Age of Apocalypse, Spider-Man dính vào 1 mớ hỗn độn Clone saga và cực kỳ máu me (yup, Spider-Man một thời đen tối khủng khiếp)...&nbsp;</div><div style=\"text-align:justify;\">Còn rất rất nhiều ví dụ khác nữa, thời nay thì truyện tranh đã trở nên cực kỳ đa dạng rồi, bạn muốn thể loại nào cũng có và từ hãng nào, kể cả DC hay Marvel hay Image hay Dark Horse đều có hết.</div><hr><h4>Bạn còn có những hiểu lầm nào về comics khác nữa không? Hãy cho tôi biết thêm nhé.</h4>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-12-15T12:05:48.378Z"}