{"_id":13576,"tags":[],"up_point":70,"down_point":1,"title":"[PRODUCTIVITY 101] Phần 1: Thời gian là vàng bạc, nhưng bạn có biết vàng bạc của bạn đang đi đâu?","body":"<div><br></div><div style=\"text-align: justify;\">Bạn có bao giờ rơi vào cảnh ngộ tự hỏi mình: thế quái nào mà chưa chi đã hết 1 ngày? Nhìn vào cái “To Do List” với 1 loạt những gạch đầu dòng đầy hứa hẹn, rồi ngước mắt nhìn bầu trời đầy sao lấp lánh đẹp đến ngỡ ngàng, báo hiệu chỉ còn kịp để ... ăn tối rồi cày phim, bạn đành ngậm ngùi chỉnh sửa cộng thêm 1 vào ngày tháng trong chính cái “To Do List” ấy, như 1 thói quen.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab9a930697a11e8b9d4915e504aa742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đẹp thật. Thơ mộng thật. Nhưng tdn mà quay đi quay lại đã thấy sao với trăng rồi nhỉ :|</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Trước đây tôi rất thường như vậy. Tối nào tôi cũng hừng hực khí thế ngồi vào bàn đặt ra 1 loạt những dự định NGÀY MAI mình nhất định phải làm, từ những công việc bắt buộc đến những hoạt động phát triển bản thân như tập luyện thể thao, học ngoại ngữ, viết, soạn các bài nói và luyện tập chúng. Nhưng không hiểu sao 1 ngày của tôi trôi qua rất nhanh, quay đi quay lại đã chuẩn bị đến giờ lên kế hoạch cho thêm 1 NGÀY MAI mới.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cho đến khi tôi tìm được điều này:</div><div style=\"text-align: justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\">You ask, perhaps, what I am doing. I am a big spender, I freely admit, but a careful one: I have kept my accounts. I cannot say that nothing has been wasted, but at least I can say what, and why, and how; I can state the causes of my impoverishment.</h4><h4 style=\"text-align: justify;\">Seneca, Moral Letters to Lucilius, Letter 1.&nbsp;</h4><div style=\"text-align: justify;\">Dịch: Bạn hỏi tôi đang dùng thời gian như thế nào? Tôi có thể thoải mái thừa nhận: đúng, tôi đang lãng phí khá nhiều thời gian. <strong>Nhưng điều tôi làm được là tôi ghi chép lại, và vì vậy tôi biết rõ cái gì đang lấy đi thời gian của tôi, tại sao và như thế nào? Tôi có thể chỉ ra chính xác những thứ làm xao nhãng bản thân.</strong></div></blockquote><div><br></div><div style=\"text-align: justify;\">Đây có lẽ là việc đầu tiên bạn nên làm nếu muốn có được sự hiệu quả trong công việc (hay học tập). Vì 1 điều đơn giản, ai cũng có thể <strong>NGHĨ</strong> và <strong>NÊU RA</strong> đủ những thứ to tát, cực kỳ cần thiết và chính đáng mình làm trong ngày (đặc biệt để trả lời nếu có ai hỏi), <strong><em>nhưng ít ai có thể nói ra được mình dành bao nhiêu thời gian cho từng công việc ấy, và khoảng thời gian còn lại được sử dụng ra sao.</em></strong> 1 điểm nữa, bạn có bao giờ rơi vào tình trạng mở Youtube để tìm kiếm những bài nói về 1 chủ đề nào đó (ví dụ như Sự lãng phí thời gian), chỉ để 2 tiếng sau bất chợt thấy mình đang xem clip Fugacar diệt trừ giun như thế nào?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vì vậy, nếu bạn tin là mình đủ dũng cảm, đủ thông minh và đủ khao khát để phát triển bản thân, đây là 1 thử thách nho nhỏ dành cho bạn:</div><blockquote><h4 style=\"text-align: justify;\">Trong 30 ngày tới, hãy thử duy trì 1 cuốn sổ tay nhỏ (hoặc 1 file word) và ghi chép TẤT CẢ MỌI THỨ mình làm (chỉ trừ những thứ không làm không được, như ăn, tắm, WC thôi nhé). Cuối mỗi ngày, hãy can đảm nhìn lại nó, tổng kết bao nhiêu thời gian bạn đã thực sự làm chủ và thực hiện những công việc mình muốn, và bao nhiêu thời gian bạn đã lãng phí, và thứ gì đã làm phân tán sự tập trung của bạn.</h4></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Cảnh báo</u></strong>: có thể bạn sẽ khóc thét trước kết quả của những ngày đầu, nhưng hãy cố gắng tiếp tục. Tôi vẫn nhớ, có những lúc tôi thực sự sốc nặng khi biết mình dành đến hơn 3 tiếng 1 ngày cho Facebook, Instagram, và Youtube và vài thứ linh tinh khác. Hơn 3 tiếng ấy chắc chắn đủ để tôi làm tất cả những hoạt động phát triển bản thân mà mình muốn làm. Tôi không nói những thứ ấy hoàn toàn vô dụng, nhưng lợi ích chúng mang lại (cảm giác được kết nối, quãng break trong công việc) thực sự là quá ít ỏi so với những thứ tôi kỳ vọng ở bản thân. Và tôi thường không thể tự dừng lại được việc cứ tiếp tục lướt lướt hay click hết link này đến link khác trên Youtube.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ff7af506a3f11e8a402f35addb6bc44.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng kết quả ấy đã khiến tôi thực sự thay đổi. Tôi cố gắng tập cho mình thói quen lướt+chat Facebook vào 30 phút đầu giờ sáng, từ bỏ tài khoản Instagram, và download những bài hát trên Youtube về máy để không phải click click nữa. Thực ra không phải ngày nào tôi cũng có thể làm được như thế, có những hôm tôi vẫn để mình lạc trôi hàng giờ trên Youtube, hay nghiền ngẫm vài ba bài viết trên Facebook, nhưng với việc ghi chép thời gian thì tần suất những lần trót dại ấy chỉ còn trên đầu ngón tay, thường rơi vào cuối tuần. Và tôi thực sự cảm thấy hạnh phúc hơn rất nhiều với việc sử dụng thời gian của mình.</div><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\">Còn bạn thì sao?</h4><div><br></div><div style=\"text-align: right;\">A Dreamer</div><div><br></div><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những đoạn trích có thể giúp bạn ghi nhớ giá trị của im lặng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/790b24106a3e11e895b40ff911e9c967.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b08a1c06a3e11e8a6fc155e3a3ccfac.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/3-ly-do-ban-nen-tham-gia-Toastmaster-9tr\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">3 lý do bạn nên tham gia Toastmaster</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/3-ly-do-ban-nen-tham-gia-Toastmaster-9tr\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97bca7806a3e11e889cf03b160b64203.jpg);\"></a></div></div><div><br></div><div><br></div><hr><div><br></div><div style=\"text-align: justify;\"><em>[PRODUCTIVITY 101] là series về hiệu quả công việc. Phần lớn những kỹ năng hay tips được tổng kết qua thời gian dài trải nghiệm làm việc với những hệ thống như GTD, Agile, đến những tips nhỏ lượm lặt được từ các trang phát triển bản thân như Lifehack, Asianefficiency của tác giả. Hy vọng chúng sẽ có ích cho các bạn. Rất mong nhận được phản hồi của các cao nhân, hay những thắc mắc của các bạn để chúng ta cùng tìm hiểu và giải quyết.</em></div><div style=\"text-align: justify;\"><em><br><strong>Công việc có thể không phải là mục đích cuối của cuộc sống, nhưng chả ai cười nổi khi không có lương. Vậy tại sao không nâng cao hiệu quả công việc lên mức tối đa mình có thể đạt được, để có thời gian làm những thứ to tát ý nghĩa lớn lao vĩ đại vĩnh cửu huyền thoại hơn</strong>.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8475,"created_at":"2018-06-07T13:22:01.325Z"}