{"_id":10527,"title":"Mối tình của một cái gai","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e72ef70d2b211e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có một cái gai nhỏ sống nép mình dưới một bụi hoa dại bên đường. Ngày lại ngày, nó sống trong tăm tối, và trầm tư...&nbsp;</div><div style=\"text-align: justify;\">Cho đến một ngày kia, ánh mặt trời của đời nó xuất hiện. Một bàn tay trắng ngần khẽ khàng kéo bụi hoa, làm lọt xuống mắt nó vô vàn ánh sáng lấp lánh. Nó ngỡ ngàng như lần đầu tiên nhìn thấy cuộc đời. Cô gái nhỏ với đôi mắt đen lấp lánh như cười đang nhìn nó âu yếm. Nó sung sướng mở to hai mắt hơn nữa để chiêm ngưỡng vẻ đẹp trong trẻo của nàng. Nhưng trái với ý muốn của nó, gương mặt cô gái bỗng xa dần. Nàng nâng đoá hoa dại tim tím lên, đưa lên mũi ngửi và hôn nhẹ những cánh hoa mỏng manh. Nó ngỡ ngàng. Nàng không đến vì nó ư? Nàng yêu những cánh hoa kia sao? Nỗi ghen tuông bỗng chốc dâng trào.</div><div style=\"text-align: justify;\">Bỗng một giọt sương đọng trên tầng lá thấp lọt vào trong mắt nó. Nó nhìn rõ cái bóng phản chiếu của chính mình. À phải rồi! Nó quên mất, nó - một cái gai nâu đen xấu xí, nó vốn chẳng là gì trong đôi mắt đen sóng sánh của nàng cả... Chỉ là... chỉ là nó chẳng thể ngăn nổi tình yêu trong mình cứ lớn dần lên. Ngày lại ngày, nó vẫn mong ngóng bước chân nàng đi đến bên bụi hoa, dù biết sẽ chẳng bao giờ nàng hôn nó âu yếm như đã hôn cánh hoa kia, hay nhìn nó dịu dàng như thế. Nó thầm nghĩ, nó chỉ cần được thấy nàng, được sống với chữ Yêu ngọt ngào lan toả trong lòng nó. Vậy là đủ rồi!</div><div style=\"text-align: justify;\">Cứ như thế cho tới ngày Thần Mùa Đông khoác tấm áo choàng tàn tạ của ông ta lết xác qua bụi hoa, làm cho những cánh hoa tàn lụi hết, để trơ ra những cuống hoa ủ ê xấu xí. Cái ngày đó, nó nhớ rõ lắm, nàng biến mất.</div><div style=\"text-align: justify;\">Một tháng,</div><div style=\"text-align: justify;\">Hai tháng,…</div><div style=\"text-align: justify;\">Chuyện gì đã xảy ra thế này? Sao nàng không trở lại nữa? Nó nhớ nàng quay quắt. Nó héo mòn trong bóng tối của bụi hoa, nó khát khao được một lần nữa nàng sẽ kéo bụi hoa sang một bên để ánh sáng của nàng ngập tràn mắt nó.</div><div style=\"text-align: justify;\">Ba tháng...</div><div style=\"text-align: justify;\">Bốn tháng trôi qua...</div><div style=\"text-align: justify;\">Cuối cùng, nữ thần Mùa Xuân cũng lả lướt xuất hiện trong chiếc áo mỏng tang kết đầy hoa thơm, bay lượn khắp bầu trời, phủ đầy hoa lên mặt đất... Cả bụi hoa hân hoan khoe sắc, chỉ riêng nó là vẫn thế, vẫn sống leo lét như ngọn đèn dầu sắp lụi. Dù sao thì bụi hoa cũng phủ bóng tối lên thân thể nó quanh năm. Xuân. Hạ. Thu. Đông. Với nó, chẳng có gì khác biệt.</div><div style=\"text-align: justify;\">Bỗng nhiên, một luồng ánh sáng tràn vào trong mắt nó. Ánh sáng ấy mạnh mẽ đến mức nó thấy đôi mắt mình nhói đau. Một gương mặt nhỏ nhắn quen thuộc từ từ cúi đầu thấp xuống. Nàng xuất hiện. Cả gương mặt nàng tỏa ánh hào quang như con gái của Nữ thần Mùa Xuân. Niềm sung sướng chạy dọc khắp thân mình ngắn ngủn của nó, khiến nó muốn run lên. Nàng tới rồi. Nàng tới rồi. Ánh sáng của nó tới rồi. Nó phải làm gì đây? Làm gì bây giờ? Nó không thể chỉ nhìn nàng xa nó dần. Nó muốn được bên nàng mãi mãi...&nbsp;</div><div style=\"text-align: justify;\">Khi bàn chân nàng đến gần, nó bỗng thấy mình không tự ý thức được, nương theo sự xao động của đám đất cỏ dưới thân mà rướn mình găm chặt vào bàn chân trần nhỏ nhắn của nàng. Cơ thể nó bay lên theo bàn chân bước. Nó lâng lâng trong cảm giác 'từ đây sẽ không thể nào còn nữa sự chia lìa'. Đột nhiên nàng “Ối!” một tiếng buốt giá. Nàng ngồi thụp xuống, kéo bàn chân ra và thấy nó.&nbsp;</div><div style=\"text-align: justify;\">Nàng nhìn nó. Kìa! Nàng đã thực sự nhìn nó như nó hằng mong đợi đấy thôi. Nó hạnh phúc tới mức không nhận ra đó là một cái nhìn đầy tức giận. Nàng bậm môi, dùng tay rút mạnh nó khỏi lòng bàn chân, bẻ thân nó làm đôi và ném xuống đất.</div><div style=\"text-align: justify;\">Một nửa thân hình nó rơi thẳng xuống đất và chìm khuất trong bụi hoa.</div><div style=\"text-align: justify;\">Một nửa thân hình còn lại bay lên cao, lướt qua gương mặt xinh đẹp của nàng và nhìn nàng đầy đau đớn...</div><div style=\"text-align: justify;\">Ôi! Tình yêu...</div><div style=\"text-align: right;\">Yo Le. Ngày nào đó 2009, 2010, chỉnh sửa lại vào 2017.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2017-11-26T14:00:25.008Z","down_point":1,"up_point":31,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a1ac8f9f196a51927beca18","name":"TRUYỆN RẤT NGẮN"},{"_id":"5a1aca617dd8721922c844b8","name":"MỐI TÌNH CỦA MỘT CÁI GAI"}]}