{"_id":5963,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://combiboilersleeds.com/images/life/life-3.jpg\"></p><p><br></p><p>Bạn biết đấy, có những điều mà bạn đã nghe đến cả trăm lần, theo trăm kiểu khác nhau bạn mới có thể hiểu và thấm. Những điều dưới đây là một trong những sự thật như vậy - những bài học cuộc sống mà bạn đã được biết đến từ nhiều năm trước và được nhắc lại nhiều lần từ đó đến giờ nhưng vẫn chưa thể nằm gọn trong đầu bạn.</p><p>Bài này của mình là để giúp tất cả chúng ta cũng như bản thân mình \"hiểu\" và \"nhớ\" nó.</p><p><br></p><h2>Đời người thực sự ngắn</h2><p>Sâu trong tất cả chúng ta, ai cũng biết đời người rất ngắn và ai cũng sẽ phải chết dù thế nào đi nữa. Nhưng chúng ta vẫn sẽ ngạc nhiên khi ai đó mà ta biết chết, mãi mãi là như vậy. Nó giống như đi lên cầu thang bộ lúc bị phân tâm rồi bước hụt sau bậc cuối cùng vậy, bạn luôn chờ có một bậc nữa sau bậc cuối cùng. Sau khi mất thăng bằng một lúc, bạn mới nhận ra mình đã đi hết bậc thang mất rồi.</p><p>Vậy nên hãy SỐNG cho HÔM NAY! Nhưng đừng bỏ qua suy nghĩ về cái chết, cũng đùng sợ nó. Hãy sợ phải sống một cuộc sống mà bạn chưa hề sống chỉ vì bạn quá hèn để hành động. Chết không phải sự mất mát lớn nhất của đời người, không là gì so với cái chết bên trong bạn khi bạn vẫn còn sống. Hãy dũng cảm và hãy bước tiếp mặc kệ ta có thể bước đến bậc thang cuối cùng bất cứ lúc nào.</p><p><br></p><h2>Bạn sống cuộc sống bạn tạo ra cho chính bạn</h2><p>Cuộc đời của bạn, chỉ của bạn mà thôi. Người khác có thể thuyết phục bạn nhưng sự lựa chọn vẫn là ở bạn. Họ có thể đi cùng bạn, nhưng không phải trên đôi giày của bạn. Vậy nên hãy chắc chắn con đường mà bạn chọn được soi sáng bằng trực giác, ham muốn của bạn. Và không ngại đổi đường hoặc tạo ra con đường mới nếu bạn cảm thấy hợp lí nhất.</p><p>Hãy nhớ rằng, đứng ở chân cái cầu thang bạn muốn leo luôn tốt hơn đứng ở đỉnh của cái mà bạn không muốn. Hãy kiên nhẫn và nhớ rằng kiên nhận không phải là chờ đợi mà là khả năng giữ thái độ tốt trong khi làm việc chăm chỉ, try hard cho con đường mà bạn tin tưởng. Hành động của bạn phải mạnh mẽ hơn lời nói, có thể cuộc đời của bạn giảng dạy còn tuyệt vời hơn đôi môi của bạn. Hãy đi theo con tim mình!</p><p><br></p><h2>Bận rộn không có nghĩa là năng suất</h2><p>Sự bận rộn không phải là một đức tính, càng không phải một cái gì đáng tôn trọng. Tất nhiên là ai trong chúng ta cũng sẽ có một mùa mà lịch như dở hơi, khiên chúng ta bận một cách kinh dị. Chúng ta chỉ đơn giản là không biết sống trong khả năng của mình, ưu tiên nhưng việc mình phải làm và nói \"không\" khi có thể.</p><p>Ngày nay, rất hiếm khi bận rộn = năng suất. Hãy nhìn quanh mà xem, người bận rộn có số lượng lớn hơn nhiều người năng suất. Người bận rộn thường phải chạy đi muôn nơi và đến muốn một nửa số việc họ làm, có thể là đi làm, đi họp, hội nghị, nhân sự xa hội,... Thứ họ nhận lại được là thiếu thời gian bên gia đình, thiếu ngủ còn emails thì bắn vào điện thoại họ như đạn súng máy. Lịch làm việc bận rộn có thể khiến chúng ta cảm thấy mình quan trọng nhưng đó chỉ là ảo tưởng mà thôi, giống con hamster chạy trên cái đu quay ý.</p><p>Mặc dù bận rộn khiến chúng ta được sống hơn bao giờ hết trong lúc còn trẻ như thế này, nhưng nó không phải là mãi mãi. Chúng ta sẽ không tránh khỏi, cho dù là ngày mai hay ngày cuối cuộc đời, suy nghĩ \"ước gì\" ta có thể cắt chút thời gian của cuộc sống bộn bề bận rộn hơn để lo cho những điều quan trọng như gia đình.</p><p><br></p><h2>Thất bại thì luôn có mặt trước khi thành công</h2><p>Hầu hết các sai lầm đều không thể tránh khỏi, hãy học cách tha thứ cho bản thân. Không phải vấn đề nếu bạn làm sai, nó chỉ là vấn đề nếu bạn không học được gì từ sai sót của mình.</p><p>Bạn không thể sợ thất bại, bạn không thể chỉ làm những điều cần làm rồi thành công. Giải pháp ở đây là làm bạn với thất bại. Bạn biết điều khác biệt giữa một bậc thầy và một người mới bắt đầu rồi đấy, bậc thầy thất bại còn nhiều hơn số lần beginner cố thử. Đằng sau mỗi thành công là cả một list dài các thất bại, người ta chỉ không cho bạn biết những lần thất bại đó thôi.</p><p>Chỉ vì nó chưa xảy ra lúc này, không có nghĩa là nó sẽ không bao giờ xảy ra. Một số thứ phải thật sai trước khi nó đúng.</p><p><br></p><h2>Nghĩ và làm là 2 điều hoàn toàn khác nhau</h2><p>Thành công sẽ không bao giờ đến với bạn nếu bạn chỉ nằm nhà và nghĩ về nó.</p><p>\"You are what you do, not what you say you’ll do\". Kiến thức gần như vô dụng nếu không thực hành. Thành công không đến với người đang chờ đợi, nó đến với người chăm chỉ cho mục đích chính đáng của mình. Hãy tự hỏi bản thân mục đích của mình là gì, điều gì là thực sự quan trọng và rồi dũng cảm xây dựng cuộc sống của bạn xung quanh câu trả lời đó.</p><p>Và nếu bạn đang chờ cho đến khi bạn đã 100% sẵn sàng, có lẽ bạn sẽ phải chờ đến hết đời.</p><p><br></p><h2>Đâu cần lời xin lỗi để tha thứ</h2><p>Cuộc sống sẽ ezpz hơn rất nhiều nếu bạn học được cách chấp nhận lời xin lỗi mà bạn không bao giờ nhận được. Tưởng tượng một ngày bạn rất vui, tự dưng gặp một người mà bạn ghét chỉ vì họ không xin lỗi bạn vì một lí do ngớ ngẩn nào đó trong quá khứ, hoàn toàn phí một ngày vui vẻ.&nbsp;</p><p>Khi bạn tha thứ, bạn sẽ cảm thấy như đang tự hứa với bản thân sẽ không để bất kì một điều gì đã xảy ra và không thể thay đổi trong quá khứ ảnh hưởng đến bạn trong hiện tại và tương lai. Nó không phải là cho một kẻ tội phạm tại ngoại mà là giải phóng bản thân khỏi cuộc sống của một nạn nhân vĩnh cửu.</p><p><br></p><h2>Một vài người chỉ đơn giản là không hợp với bạn</h2><p>Người ta có câu gần mực thì đen gần đèn thì rạng. Vậy nên hãy can đảm để buông những người chỉ đang đưa bạn đi xuống. Đừng cố liên kết với những người khiến bạn cảm thấy không tốt.</p><p>Nếu có ai đó khiến bạn cảm thấy không thoải mái và thiếu an toàn mỗi khi đi với họ, cho dù lí do là gì, họ cũng không phải nguyện liệu tạo nên một người bạn tốt. Nếu họ khiến bạn cảm thấy mình không thể sống thật với bản thân mình, đừng cố theo đuổi mối quan hệ với họ nữa. Ngoài kia có rất nhiều \"right people\" cho bạn, người mà cho bạn năng lượng và gây cảm hứng cho bạn để bạn cảm thấy thật nhất với bản thân.</p><p><br></p><h2>Yêu mình không phải nghĩa vụ của ai cả, là nghĩa vụ của bản thân mình thôi</h2><p>Tốt với người khác rất quan trọng, nhưng không là gì nếu bạn không tốt với bản thân mình. Bạn thực sự phải yêu bản thân mình nếu muốn hoàn thành bất cứ điều gì. Vậy nên hãy chắc chắn bạn không nhìn bản thân qua con mắt của những kẻ không thấy giá trị của bạn. Biết giá trị bản thân cho dù không ai thấy.</p><p>Hãy để ai đó yêu con người thật của bạn, như yêu những điểm yếu bạn có thể có, &nbsp;như yêu sự xấu xí của bản thân mà đôi khi bạn cảm thấy và như yêu những thiếu sót mà bạn nghĩ bạn thiếu. Và hãy để ai đó là chính bạn nữa.</p><p><br></p><h2>Mọi thứ đều thay đổi - Từng giây một</h2><p>Nắm lấy thay đổi và nhận ra mọi thứ xảy ra đều có mục đích của nó (or you're just stupid lol, jk). Những gì bạn có hôm này có thể biến thành những thứ bạn từng có trong ngày mai. Bạn sẽ không thể biết được. Mọi thứ thay đổi theo lẽ tự nhiên, con người cũng như hoàn cảnh đến và đi liên tục. Cuộc sống không dừng lại để chờ ai cả, nó có thể chạy từ yên bình đến hỗn loạn chỉ trong 1 giây và nó làm thế với tất cả mọi người, mỗi ngày.</p><p>Đôi khi chỉ một nửa giây ngắn ngủi thôi, điều gì đó cũng có thể làm cuộc đời bạn đi chệch hướng. Ngay lúc này đây, có thể một người ở gần bạn đang phải trải nhiệm điều đó.</p><p>Cho dù lúc này, tình hình có tốt hay tệ đến mức nào, rồi nó cũng sẽ thay đổi. Đó là điều mà bạn có thể dựa dẫm vào. Vậy nên khi cuộc sống đang tốt đẹp, hãy tận hưởng nó, đừng cố gắng liên tục tìm kiếm điều tốt đẹp hơn 24/24. Thời khắc tận hưởng này có thể là người thầy hoàn hảo nhất: \"hạnh phúc không đến với người không biết tận hưởng những gì mình đang có\"</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-15T17:26:29.187Z","creator_id":3420,"down_point":0,"tags":null,"title":"Những sự thật mà con người quên quá sớm","up_point":39}