{"_id":17385,"tags":[],"up_point":40,"down_point":1,"title":"Thế tóm lại là tội của ai? (Part 1) ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a43e5e10f44d11e887c529d04005313d.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Cho những ai xem Sinh vật huyền bí rồi và muốn đòi lại tiền</em></strong></div><div><strong><em>Hay chưa xem mà không muốn thứ Bẩy này sẽ đòi lại tiền!</em></strong></div><div style=\"text-align:center;\">-------------</div><div>Từng có một lời khen về loạt truyện Harry Potter như sau:<br><br><em>Mới đọc bạn tưởng chỉ trẻ con. Đọc kỹ sẽ thấy, thực ra cũng sâu sắc.</em><br><br>Với bộ phim Sinh vật huyền bí: Tội ác của Grindelwald, có thể nói tương tự:<br><br><em>Mới xem bạn tưởng chỉ vớ vẩn. Xem rồi sẽ thấy, thực ra vãi&nbsp;vớ vẩn.</em><br><br>Rất khó cho ai không hâm mộ Harry Potter và không may đã qua sinh nhật 12 tuổi mà thích được phim này. Vì cũng khá khó cho các fan Harry Potter hay dưới 12 tuổi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55304e30f44511e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi còn teen, tôi vốn mê cả Harry Potter lẫn Chúa Nhẫn. Bọn đã đọc Chúa Nhẫn thì rất hay có trò xây hàng rào làm đỏm kiểu “Harry Potter á, chỉ là trò trẻ con!” song thực ra tôi thấy đó lại là chỗ truyện này đặc biệt. Harry Potter hiện đại và dí dỏm, khi đặt trong không khí bùa chú cổ xưa thì nó trở nên ngổ ngáo theo một kiểu khá charming.<br><br>Song đến một thời điểm nào đó, chả có sự kiện để đánh dấu hay gọi tên, tôi bắt đầu dửng dưng với J.K.Rowling lẫn loạt truyện phù thuỷ này. Không hẳn chán ghét song đã quên thói quen săn lùng khi ra tập mới. Hoá ra đó chưa phải điểm đáy. Sau này tôi còn ngán bà đến độ tránh đọc lại Harry Potter để không làm hỏng những hảo cảm ban đầu. Khi viết văn lẫn phát biểu quan điểm, JKR đã càng lúc càng chính trị một cách ngạo mạn lẫn tính toán. Tất nhiên chẳng thể đòi một nhà văn không chính trị ở thời nước lọc đóng chai cũng phải biết hô khẩu hiệu nữ quyền như giờ, mà chính trị cũng không tất yếu dở. Điều quan trọng là sự chính trị ấy giúp câu truyện thêm bay bổng, hay ghì nó sát đất như một bản diễn nôm vụng về của hiện thực.<br><br>Một kịch bản gồm toàn vế sau dường như đã xảy đến với ngòi bút của JKR, lẫn cả 2 tập của loạt phim Sinh vật huyền bí. Tái diễn công thức phù thuỷ từ series truyện làm nên tên tuổi, song lần này JKR đã vung đũa phép biến tất cả fans thành bò để bà vừa vắt sữa, tròng dây vào mũi kéo, lẫn cao giọng giảng đạo đức.<br><br><strong>1.Sinh vật huyền bí và tội ác của sự nhồi nhét</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a12ea6b0f44511e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aee082b0f44511e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9140d60f44511e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c23a46c0f44511e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim bắn ra tới tấp các subplots với đủ thể loại nhân vật mới, các quan hệ đơn phương song phương tam giác, các cảm xúc yêu đương hận thù thứ tha tráo trở. Song, tất cả đều nửa vời và tuỳ tiện. Nghĩa là chả logic vẹo gì và ra sao cũng được. Điển hình lúc bạn Jacob và Newt đi tìm Tina và bị lừa vào ngục, đã tưởng là một bước ngoặt kịch tính, nhưng không, một giây sau tay kẻ ác bỗng ngã lăn quay vì một nguyên do giời ơi đất hỡi, và cả nhóm lại được cứu theo một cách không khác gì cổ tích vô tình lụm được nhẫn phép. Nói chung khán giả chưa kịp lo lắng thì nhân vật đã kịp thoát nạn. Đó là loại kịch bản có hành động mà không thấy hồi hộp, có bi kịch mà chẳng thấy đau buồn, có chết chóc mà chẳng gợi tiếc thương, và chi chít sự mới mà không có nổi một ly bất ngờ.<br><br>Kế đó, lời thoại và nhịp điệu còn ngán hơn, rề rà như thể sau mỗi cảnh dừng lại vài giây hy vọng khán giả tán thưởng sự dễ thương hoặc dí dỏm không tồn tại. Khá nhiều khoảnh khắc chết, nghĩa là nhân vật cứ ì ra ở đó không phản ứng với tình huống dường như cấp bách, đi cùng những câu hài gượng gạo mà chắc sợ khán giả không hiểu nên nhân vật phải giải thích hộ “ngoài tôi ra chả ai nói câu này” “nhớ đừng bao giờ nói câu này với cô ấy đó”. Có phải nghĩa vụ của khán giả là cười sau đó không? Đợi tý để tụi tui lấy tay vén mép lên đã nha.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb94fda0f44511e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sang phần phát triển tâm lý thì chỉ 1 từ: cường điệu. Vd lúc gái Queenie cãi nhau với giai Jacob rồi dấm dẳng bỏ đi, hay mối thâm thù lãng xẹt của Yusuf, rồi cả sự lúng túng chuyên nghiệp của anh giai Newt. Lạm bàn vế cuối, Eddie Redmayne đã chứng tỏ là qua bao phim, anh vẫn thuỷ chung diễn nhõn một vai, đó là nam thanh niên lập cập, lập bập và lập dị. Tức là mang vẻ phô diễn quá thành thục đến hơi giả tạo, hơn là cái tự nhiên đáng yêu của một anh Special Nerd. Nói chung chẳng nhân vật nào thực sự đang sống đang thở, và trao tặng chúng ta những vi tế dí dỏm và bất ngờ của cuộc sống. Thay vào đó, họ chỉ là những quân bài được dựng lên theo một vài công thức cực đoan đến biếm hoạ. Đó ko phải là đời sống, dù là phù thuỷ hay người thường. Đó là một phiên bản giản tiện hoá đến nghèo nàn của cuộc sống.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9590210f44511e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yếu tố kỹ thuật cuối cùng cần bàn ở một phim fantasy như này, hẳn nhiên, là kỹ xảo. Kỹ xảo phim sạch nước cản, được phô diễn qua sự xuất hiện của các con vật huyền bí. Tuy nhiên, y như với các subplots, ở đây gặp lại vấn đề: nhiều mà không chất. Bạn có thể thấy chỗ này chỗ kia dễ thương đèm đẹp, song chả có cái gì để ghi nhớ mãi khi ra về. Được cảnh đầu phim giải cứu và cảnh cuối phim là khá ổn, nhưng 2 đoạn này là hơi ít để sống sót nổi 125 phút buồn chán mênh mông.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e61c8670f44511e8bcad53c94a6d8083.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, dù phim này dở vãi đạn, tôi vẫn viết review vì nhận ra một vài thứ đáng nói.<br><br><strong>2. Sinh vật huyền bí và tội ác của ai? &nbsp;</strong><br><br>Sinh vật huyền bí phần 1 được ra mắt vào 16 tháng 11 năm 2016, tức là ngay một tuần sau bầu cử Mỹ, và nó hẳn sẽ gợi liên hệ giữa sự kiện cả thế giới vừa quan tâm ấy với cuộc bầu cử xuất hiện trong bộ phim. Trong phim nhân vật tranh cử là Henry Shaw Jr., con của tài phiệt Henry Shaw, đoạn phát biểu của nhân vật này giữa hội trường cũng là nhái lại một cảnh trong một phim kinh điển của kinh điển là Citizen Kane:<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2836fae0f44611e8bf989b39df137468.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Henry Shaw - Sinh vật huyền bí</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12811e60f44611e887c529d04005313d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Henry Shaw - Sinh vật huyền bí</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/362c4880f44611e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kane trong Citizen Kane</figcaption></figure></div><div>Cảnh trong Citizen Kane trên là nhằm ngụ ý Kane mang tư tưởng độc tài phát xít. Và “Hitler”, “phát xít”, “Nazi” lại luôn là những nickname trìu mến mà dân cánh tả gọi Trump và những người dám ủng hộ ông ấy. Thực vậy, Henry Shaw Jr. chính là nhằm ngụ ý về Donald Trump Jr., và bố anh ta, tài phiệt Henry Shaw chính là để ngụ ý về Donald Trump. Trong phim, ông con được coi là đi lên chỉ nhờ có ông bố tay to, ông bố thì thiên vị ông con này hơn hẳn ông con còn lại, ông bố về sau cũng thù ghét săn lùng dân phù thuỷ. Các chi tiết này khớp với những gì cánh tả hay móc mỉa về Trump và quan hệ với 2 người con trai lớn lẫn các cáo buộc racist vẫn bị ném về ông.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62874380f44611e8bcad53c94a6d8083.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gia đình Shaw -- Gia đình Trump??</figcaption></figure></div><div>Nhưng còn một nhân vật đáng nói nữa. Hãy đến với Johnny Depp trong vai phản diện cuối tập 1 và quan trọng nhất tập 2 của phim -- Phù thuỷ ác Grindelwald.<br><br>Để riêng ra thì Depp giờ đã đạt đến đẳng cấp Helena Bonham Carter, vợ cũ của Tim Burton đạo diễn ruột của anh. Nghĩa là làm người ta thở dài mỗi khi lại bắt gặp trong một vai kỳ quặc nào đó. Nhét Depp vào Sinh vật huyền bí hoá ra lại có ý nghĩa khác.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f5eab0f44611e8bcad53c94a6d8083.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Who is he?</figcaption></figure></div><div>Depp - Grindelwald đại diện cho không ai khác, chính là ... Trump.&nbsp;</div><div>Đây chính là một Trump nữa, Trump-wizard, đối trọng lẫn đối ngẫu cho tay Trump-No Maj tài phiệt người thường kia.<br><br>Tại sao có thể nói thế?<br><br>Đầu tiên hãy chú ý tới tạo hình. Đột nhiên có tin Depp nhận nhuộm tóc vàng chỉ vì vai diễn này. Tạo hình Grindelwald, đặc biệt mái tóc, đã được thay đổi đáng kể so với nguyên gốc thời trẻ để vô tình thành một hỗn hợp giữa mái tóc đặc biệt của Trump và dân đầu trọc + da trắng tóc vàng lông mi vàng với ngụ ý rất rõ về white supremacist.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/836ee0d0f44611e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kế đó, hãy chú ý tới chiêu bài chiêu mộ quần chúng của Grindelwald. Tay Trump-phù thuỷ này mang cùng nguyên lý với Trump - No Maj kia, đều là một hình mẫu mang tư tưởng supremacist, giỏi kích động quần chúng và âm mưu đàn áp các nhóm yếu hơn (với dân No-Maj là tìm bắt phù thuỷ, với phù thuỷ là áp chế bọn No-Maj). Mô hình đó bám sát mô tả cánh tả vẫn gán cho Trump và các lãnh tụ cánh hữu, đó là “the populist leaders, the fearmongers, warmongers” -- Lãnh tụ dân tuý, người gieo rắc sợ hãi, chiến tranh.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f5376e0f44611e8bf989b39df137468.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9911aa80f44611e887c529d04005313d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a175a550f44611e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng, ở đây có một in-joke thú vị: Depp đã đóng chính vai Trump trong phim ra đầu năm 2016, cùng năm ra phần 1 Sinh vật huyền bí, mà vai đó lại cũng để giễu nhại ông, đó là phim “Donald Trump's The Art of the Deal: The Movie\" (dựa trên cuốn sách cùng tên của Trump). Theo tôi chính vai diễn này là yếu tố quan trọng hoặc duy nhất giúp đột nhiên phút chót Depp đc nhận vai Grindelwald, vì xét ra thì tính cách tay phù thuỷ đó chả hề giống kiểu cách tưng tửng các vai trước nay của Depp.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a99ee110f44611e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Depp đóng Trump trong \"Donald Trump's The Art of the Deal: The Movie\"</figcaption></figure></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b761d410f44611e88345b31030844aca.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Depp đóng Grindelwald&nbsp;</figcaption></figure></div><div>Lạm bàn, người ta có thể cho vụ in-joke này là suy diễn hơi xa. Nhưng suy diễn đó thực ra chính đáng ở thời đại chúng ta đang sống. Nghệ thuật hậu hiện đại rất coi trọng tham chiếu, không chỉ như một thứ gimmicky cho vui, mà như một thủ pháp nghiêm túc chính thống. Đó là lý do trứng phục sinh bỗng nở rộ trong tầm chục năm nay dù concept đó có từ thời Hitchcock.&nbsp;</div><div>VD dễ nhớ nhất cho tham chiếu qua diễn viên là tác phẩm từng giành Oscar phim hay nhất 2015 - Birdman. Birdman kể về cuộc đời một diễn viên từng đóng siêu anh hùng, và nếu bạn chú ý, mọi diễn viên chính trong Birdman lại cũng đều từng đóng trong các phim siêu anh hùng/siêu khỉ: Micheal Keaton (Batman), Edward Norton (The Hulk), Emma Stone (Spider-man), George Clooney (Batman), Naomi Watt (King Kong). Các tham chiếu tinh vi này sẽ &nbsp;tạo ra một cảm giác nhập nhoà giữa nghệ thuật và hiện thực – một chủ đề thường thấy trong nghệ thuật hậu hiện đại. Và nếu thích một phim tham chiếu qua diễn viên mà gần sát hơn nữa trường hợp Depp-Grindelwald-Trump, thì có thể lấy phim The Boss Baby 2017: trong đó lồng tiếng cho nhân vật Boss Baby -- có tạo hình và biểu cảm mượn không ít từ Trump, là Alec Badwin, lại chính người nhại Trump trong các trích đoạn hài trên Saturday Night Live.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d56cb740f44611e8a7a861181b5012d5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Boss Baby - Another parody of Trump by Alec Badwin?</figcaption></figure></div><div><br></div><div>Giờ đã biết Grindelwald là Trump từ phần trước, thì đến phần 2 này, câu hỏi là:<br><br>Liệu J.K. Rowling sẽ còn ấp ủ những mưu đồ chính trị nào?</div><div><strong>Part 2</strong>: <a href=\"https://spiderum.com/bai-dang/Va-con-toi-cua-nhung-ai-nua-Part-2-deu\" rel=\"noopener noreferrer\" target=\"_blank\">Đứa nào nữa?</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e1d5920f44c11e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-11-30T02:48:08.873Z"}