{"_id":7007,"body":"<p dir=\"ltr\"><strong><em>Jack Ma - một tấm gương làm giàu vượt khó. Ông lớn lên trong một gia đình nghèo tại Trung Quốc, thi trượt đại học, bị từ chối ở hàng chục công ty, bị Harvard từ chối tới 10 lần, và chỉ tìm thấy thành công khi thành lập công ty công nghệ thứ 3 của mình – Alibaba.</em></strong></p><p dir=\"ltr\">Theo Forbes, tài sản của Jack Ma có giá trị khoảng 29 tỷ đô la.Jack Ma – tên khai sinh Ma Yun sinh năm 1964 tại Hàng Châu, một tỉnh đông nam Trung Quốc. Ông và anh chị em lớn lên vào thời điềm mà Trung Quốc còn cô lập với phương Tây với gia đình không dư giả.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e2c3b700015311e7b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Jack Ma nhìn gầy gò và thường đánh nhau với những bạn cùng lớp. Ông từng kể lại “tôi không bao giờ sợ những đối thủ to lớn hơn mình”. Tuy nhiên, cũng như những đứa trẻ khác, vị tỷ phú có những sở thích của riêng. Ông thích săn dế và cho chúng đánh nhau, ông có thể phân biệt được kích cỡ và từng loại dế chỉ bởi tiếng kêu của chúng.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e8deac30015311e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Ở tuổi thiếu niên, ông thường dậy sớm để đi tới khách sạn lớn của thành phố, và nhờ những khách du lịch dạy tiếng anh cho mình. Biệt danh “Jack” cũng là do 1 người khách du lịch đặt cho ông.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f4268d10015311e7b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Không có tiền cũng như các mối liên hệ, con đường duy nhất mà Jack Ma có thể đi đó là học tập. Sau 2 lần trượt đại học, ông thi đỗ trường đại học sư phạm Hàng Châu. Ông tốt nghiệp vào năm 1988 và bắt đầu nộp nhiều đơn xin việc nhất có thể.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fa165390015311e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Ông nhận được hơn một tá lời từ chối – kể cả từ KFC – trước khi được nhận làm một giáo viên tiếng anh. Thầy giáo Jack Ma thoải mái với học sinh và yêu thích công việc của mình với thu nhập chỉ 12 đô la một tháng.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Trong một chuyến đi Mỹ năm 1995, dù chưa được tiếp xúc với máy tính, nhưng ông bị thu hút bởi đây là lần đầu tiên được sử dụng internet. Thứ mà ông lần đầu tìm kiếm trên internet là “beer”, tuy nhiên ông đã rất ngạc nhiên khi không tìm thấy một kết quả nào liên quan đến Trung Quốc. Điều đó khiến Jack quyết định thành lập một công ty internet cho Trung Quốc.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/05e23180015411e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Qua hai lần đầu tư thất bại, 4 năm sau, ông thuyết phục bạn mình đầu tư vào kế hoạch mở một chợ điện tử có tên là Alibaba. Trang này cho phép những nhà xuất khẩu đăng lên danh mục sản phẩm để khách hàng có thể mua một cách trực tiếp.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/09e73f00015411e7b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Không lâu sau đó, dịch vụ bắt đầu thu hút nhiều thành viên trên toàn thế giới. Đến tháng 10 năm 1999, công ty nhận được vốn từ Goldman Sachs với 5 triệu đô la, SoftBank với 20 triệu đô la và một công ty viễn thông Nhật.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0f7c1440015411e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Jack Ma nhận ra Alibaba trở nên lớn mạnh khi một khách hàng muốn trả hóa đơn nhà hàng cho ông.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/16047140015411e7b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Alibaba lên sàn năm 2014, công ty thu được 150 tỷ đô la thông qua IPO, lớn nhất trong lịch sử các công ty lên sàn trên thị trường chứng khoán New York. Đồng thời, đưa Jack Ma trở thành người giàu nhất Trung Quốc vào thời điểm đó với tài sản ước tính 25 tỷ đô la.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1c4712b0015411e7b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Ngày độc thân của Trung Quốc là ngày thành công nhất của Alibaba khi công ty này ghi nhận kỷ lục mua hàng đạt 18 tỷ đô la vào năm 2016.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/26c4ecd0015411e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Mặc dù đã trở nên cực kỳ giàu có, Jack Ma vẫn giữ phong cách cũ không có gì hào nhoáng. Ông thích đọc và viết tiểu thuyết Kung fu, chơi poker, ngồi thiền hay tập thái cực quyền.</p><p dir=\"ltr\"><img src=\"https://lh4.googleusercontent.com/dL9Em2__THfqBk83mQp5V3Iz9V4npqJK1JOtQI5mpr-BcdBVyesphIIXGoDR74hyyF-qYpWqRWmUSGRNyVV-HaI24YXbV8fkdUz824x9iVgh80OOtxpVaRde7DxRlzq61uY_-UXo\" height=\"451\" alt=\"12.jpg\" style=\"width:0px;\" class=\"fr-draggable\"></p><p dir=\"ltr\">Năm 2013, công ty Alibaba chi 49.7 triệu đô la để mua chiếc phi cơ Gulfstream G550 chủ yếu cho Jack sử dụng.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2d5475c0015411e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Jack Ma là người kín tiếng trong chuyện gia đình. Ông kết hôn với Zhang Ying, một cô giáo cùng trường. Họ có 2 người con, 1 trai 1 gái. Vợ ông nhận xét “Anh ấy không đẹp trai, nhưng tôi bị thu hút vì anh ấy có thể làm nhiều điều mà những người đẹp trai không thể làm”.</p><p dir=\"ltr\">Jack Ma rất có năng khiếu hài hước. Trong một buổi kỷ niệm của công ty, ông hóa trang thành một rocker bụi bặm và biểu diễn trước 20000 nhân viên.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/329e8660015411e78d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Cái tên Alibaba gợi nhớ đến bộ phim “Alibaba và bốn mươi tên cướp”, khi mà một mật khẩu bí mật có thể mở ra một kho báu vô giá. Công ty này cho thấy những tiềm năng to lớn của công ty vừa và nhỏ trên toàn thế giới. &nbsp;&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3766e3e0015411e78d4b07508159a4c5.jpg\"></p><p>Dịch bởi tui, nguồn: Businessinsider</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-05T01:45:50.361Z","creator_id":6153,"down_point":0,"tags":[{"_id":"5a029e9735f0907571266e01","name":"JACK MA"},{"_id":"5b0d67814be27936c4228227","name":"ALIBABA"}],"title":"Câu chuyện cuộc đời phi thường và đầy cảm hứng của Jack Ma, tỷ phú sáng lập Alibaba. ","up_point":30}