{"_id":11803,"title":"NOT GOOD ENOUGH - KHÔNG ĐỦ TỐT","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/222cf7800b5811e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Xin chào, mình đã trở lại, và lại bớt lợi hại hơn xưa.</div><div style=\"text-align: justify;\">Ừ, nghe không đầy chí khí cho lắm, mình biết thế. Lẽ ra bây giờ mình nên ngồi xuống, viết báo cáo, hoàn tất bài để còn gửi cho chị biên tập, nhưng mình lại ở đây. Bởi vì muốn nói đôi điều.</div><div style=\"text-align: justify;\">Có lẽ ở bất cứ một thời điểm nào đó, bất cứ ai trong bọn mình cũng đều sẽ có cảm giác rằng mình - không đủ tốt. Thành thật mà nói, cảm giác này chẳng dễ dàng gì. Mình bắt đầu nghi ngờ khả năng của bản thân, mình bắt đầu sợ hãi sự thất bại và mình trì hoãn. Mình không dám nỗ lực hết sức, vì biết đâu kết quả vẫn sẽ không như mình mong đợi. Đối diện với khó khăn lại muốn quay đầu, sợ hãi lại thêm một lần thất vọng, thêm một lần vấp ngã. Hoặc là mình cảm giác bất lực đến mức, không dám thể hiện điều gì, chỉ bởi xung quanh đều có những cái bóng cao hơn, cho nên mình cảm thấy rằng, mình không bao giờ là đủ. Kể cả là mình có làm gì.</div><div style=\"text-align: justify;\"><br>Khi mình viết, luôn có những cây viết chắc tay hơn, đặc sắc hơn và đầy cảm hứng hơn. Thú thật là, có những khi mình cảm thấy rằng không cần viết nữa. Bởi những gì mình muốn viết, vẫn luôn có những người viết hay hơn và hiểu biết sâu sắc hơn mình, gấp trăm lần.</div><div style=\"text-align: justify;\">Khi mình chụp ảnh, luôn có những tác phẩm thu hút hơn, kỳ công hơn, đầu tư về chiều sâu hơn. Như là bố cục, ánh sáng, kỹ thuật và quan trọng hơn hết, là gu thẫm mỹ. Mình miệt mài chụp, rồi vẫn không thấy như vậy là đẹp, là tốt rồi. Vẫn luôn có cái gì đó chưa đủ tốt.<br></div><div style=\"text-align: justify;\">Khi mình chạy dự án ICM với vị trí là Marketing Manager, với tất cả những nỗ lực, những ham mê tìm tòi và học hỏi đó, mà mình vẫn thấy rằng như vậy là chưa đủ. Có rất nhiều lỗ hổng cần phải lấp đầy, có rất nhiều thứ cần phải được chỉnh sửa và cải thiện.&nbsp;</div><div style=\"text-align: justify;\"><strong>Có lúc mình nghĩ, sau bao nỗ lực như vậy, rút cục mình có cái gì đây, để đem ra cân sức với thế giới này. Không gì cả!</strong> Mình đã cảm thấy như vậy. Như thể là bị nhấn chìm.<br>...<br>Vài năm trước, mình đã cảm thấy rằng mình không đủ, mọi thứ: không đủ dịu dàng, không đủ đáng yêu, không đủ bình tĩnh, không đủ bặt thiệp. Cho nên mình đã không ngừng muốn rời đi. Cuộc đời. <strong>Những nỗi buồn rồi sẽ trở lại, những khó khăn thử thách rồi cũng sẽ tìm cách hù bạn chết khiếp, cho dù bạn có đi đâu. Đi đâu cũng sẽ không trốn được cuộc đời của chính bản thân mình. Chỉ duy có một điều, bạn có sẵn sàng hơn xưa, mạnh mẽ hơn xưa?</strong></div><div style=\"text-align: justify;\">Chúng ta có thể làm tất cả mọi thứ mà vẫn cảm thấy mình không đủ. Nó giống như là việc bạn học cái này, tham gia cái kia, tiến bộ thấy rõ, nhưng vẫn sẽ luôn tự trách bản thân đã sai sót, đã nông cạn, đã dại khờ. Cảm giác sẽ luôn là một thứ không thể tách rời khỏi con người, đó cũng là thứ làm cho chúng ta trở nên khác biệt với những loài khác. Cho nên nếu cứ tiếp tục nỗ lực thay vì dũng cảm, thẳng thắn đối diện với chính mình, cái cảm giác không-đủ-tốt, không-đủ-giỏi, không-đủ-xinh đó, đáng buồn thay, sẽ chẳng bao giờ vơi đi. <strong>Sự tự tin, sự tôn trọng bản thân không phải tự nhiên mà có, mà chúng ta phải rèn luyện dần dần, như cơ bắp vậy</strong>.</div><div style=\"text-align: justify;\">Tại sao chúng ta lại cảm thấy mình không đủ? Có thể do thời thơ ấu chúng mình chưa bao giờ đáp ứng được yêu cầu của bố mẹ trước tấm gương sáng chói là ''con người ta''. Hoặc có thể chúng ta cảm thấy bản thân luôn nhỏ bé, chẳng là gì trước cái bóng quá lớn của anh/chị/em.</div><div style=\"text-align: justify;\"><strong>Hoặc có thể, bọn mình đã nuôi gửi rất nhiều ước ao ở bản thân: ước ao trở nên hoàn hảo.</strong> Cho nên đã luôn thất vọng mà không hề hạnh phúc vì mỗi bước tiến nhỏ bản thân đạt được.</div><blockquote><div style=\"text-align: justify;\">- Tớ không biết rằng tớ có đủ giỏi để vượt qua được thử thách lần này không. Tớ không biết rằng liệu tớ sẽ phạm phải thêm một sai lầm ngu ngốc nào nữa không...</div><div style=\"text-align: justify;\"><br>- Đương nhiên là cậu sẽ rồi. Ai rồi cũng sẽ phạm sai lầm.</div></blockquote><div style=\"text-align: justify;\">Vấn đề là chúng ta sẽ không thể không-sai-nữa, hay là từ-nay-sẽ-đúng, mà là chúng ta sẽ <em>bớt sai đi</em>, <em>một chút mỗi lần</em>. <strong>Và điều quan trọng hơn cả</strong>, là chúng ta có thể nhìn ra được cách sửa sai mà vẫn hướng về phía trước. Cho nên hãy dũng cảm, có thể chưa đến được nơi chúng ta muốn đến, nhưng chắc chắn, sẽ mỗi ngày một gần hơn.</div><div style=\"text-align: justify;\">Hôm nay, xin gửi đến mình, đến bạn những điều chúng ta chưa biết, hoặc có thể bọn mình đều đã biết nhưng lại quên:</div><blockquote><div style=\"text-align: justify;\">\"nobody tells this to people who are beginners, i wish someone told me. all of us who do creative work, we get into it because we have good taste. but there is this gap. <strong>for the first couple of years you make stuff, it’s just not that good. it’s trying to be good, it has potential, but it’s not. but your taste, the thing that got you into the game, is still killer. and your taste is why your work disappoints you.</strong> a lot of people never get past this phase, they quit. most people i know who do interesting, creative work went through years of this. we know our work doesn’t have this special thing that we want it to have…and if you are just starting out or you are still in this phase, you gotta know it’s normal and the most important thing you can do is do a lot of work…it is only by going through a volume of work that you will close that gap, and your work will be as good as your ambitions.\"<br>— ira glass.</div></blockquote><div style=\"text-align: justify;\">Là Vy,<br>với nhiều mong ước tốt lành,<br>060218.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14738,"created_at":"2018-02-06T16:18:17.196Z","down_point":1,"up_point":55,"tags":[]}