{"_id":25842,"tags":[{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}],"up_point":38,"down_point":2,"title":"Saigon dream là có thật","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6841560133711eaafe487c26d195613.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Các bạn nước ngoài hay hỏi rốt cuộc cái thành phố này tên là gì, là HCM hay Sài Gòn. Tôi không phải người Sài Gòn nên thực ra cũng chẳng hiểu. Thực ra từ bé đến giờ cứ quen gọi theo kiểu trong Nam hay miền Nam gì đó mà chẳng bận tâm mấy. Mãi đến khi lên Đại học, quen nhiều và biết nhiều hơn, tôi mới hiểu hóa ra người Sài Gòn cứ thích gọi Sài Gòn là Sài Gòn thôi. TP. Hồ Chí Minh là tên trên giấy, còn Sài Gòn nghe mới giống nhà. Vậy là mỗi khi có người hỏi, tôi đều dùng Hanoian accent trả lời rất tự tin: “Because Saigon sounds like Home.”</div><div style=\"text-align:justify;\">Cơ duyên của tôi với Sài Gòn chỉ có 3 ngày ngắn ngủi, nên tôi vẫn chưa cảm thấy mình đã cảm nhận hết hơi thở và nhịp sống nơi đây. Nhưng có khi thế lại hay, bởi tôi sẽ có lý do để quay lại Sài Gòn. Sài Gòn với tôi không phải để yêu thương nhung nhớ như Hà Nội. Hà Nội như một kỉ vật xưa cũ, dễ nhớ dễ yêu. Còn Sài Gòn là để tiếc, vì cái cảm giác vừa tự do vừa lạc lõng ở Sài Gòn như một ly trà nóng. Uống thì bị bỏng, mà bỏ thì lại luyến tiếc chẳng nỡ buông.</div><div style=\"text-align:justify;\"><strong>Hòn ngọc Viễn Đông</strong></div><div style=\"text-align:justify;\">Mỹ danh Hòn ngọc Viễn Đông giờ được nhắc đến mỗi khi người Sài Gòn muốn hoài niệm về một thời xưa cũ. Từ một vùng đất hoang vu, người Pháp đã dày công đầu tư và kiến thiết lại toàn bộ thành phố. Dưới sự chỉ huy của người Pháp, Sài Gòn được xây dựng bài bản theo kiến trúc và đường lối Tây phương. Ngày nay, chỉ cần đi bộ dọc khu phố trung tâm Sài Gòn người ta có thể dễ dành nhận thấy rất nhiều di tích vốn là những địa danh nổi tiếng thế giới thời bấy giờ như Nhà thờ Đức Bà, Nhà hát thành phố hay Dinh thống đốc.</div><div style=\"text-align:justify;\">Lý do Sài Gòn từ một mảnh đất khô cằn vươn lên thành thủ phủ giải trí châu Á vốn bắt nguồn từ sự ganh đua thuộc địa giữa hai Đế quốc Pháp và Anh. Pháp chú trọng đầu tư rất nhiều tiền bạc và công sức vào Sài Gòn với tham vọng vượt mặt Singapore và Hong Kong của Đế quốc Anh. Nói một cách dễ hiểu thì Sài Gòn về mặt kinh tế thời đó vượt xa Singapore còn về mặt vui chơi giải trí thì khiến người dân Hồng Kong ngưỡng mộ. Các thương nhân trên khắp thế giới đều dong thuyền vượt biển về thành phố mới nổi này để trao đổi hàng hóa rồi ghé các khu phố gần đó vui chơi với đủ các thể loại giải trí thịnh hành như sòng bạc, quán bar, gái điếm, rạp chiếu phim hay các dịch vụ ăn uống. Những hình thức vui chơi giải trí thượng lưu nhất châu Á cũng đều tập trung tại Sài Gòn để phục vụ các du khách lắm tiền đến từ khắp nơi trên thế giới. Mỹ danh Hòn ngọc Viễn Đông cũng nổi lên từ đó.</div><div style=\"text-align:justify;\"><strong>Saigon dream và những tách cà phê</strong></div><div style=\"text-align:justify;\">Cà phê Sài Gòn ngon nhất là ngồi ở vỉa hè, dải tờ báo ra rồi ngồi hàn huyên ngắm chim bay. Đất lành chim đậu nên Sài Gòn luôn nhiều bồ câu lượn qua đậu lại, càng tiện cho việc tức cảnh sinh tình.&nbsp;</div><div style=\"text-align:justify;\">Ở Sài Gòn lắm quán cà phê đến lạ. Cà phê Sài Gòn vẫn thịnh hành với lối Trung Nguyên xưa cũ. Tất nhiên ở các khu trung tâm vẫn tập trung đông đúc các quán cà phê hiện đại với phong cách đá xay thời thượng, nhưng người Sài Gòn mỗi khi buồn đời thường vẫn thích tìm về cà phê đá quán ghế nhựa nhất. Một anh bạn người Thái của tôi qua Việt Nam thực tập 2 tháng cũng phải thừa nhận sống ở Sài Gòn mà không hay lê la cà phê thì đúng là hoài phí. Người thì dễ thương thích buôn chuyện, cà phê ở khắp nơi lại còn rẻ, không tạt vào làm ly mới là phí sự đời. Và trên quãng đường 100m từ nhà đến công ty của anh có đúng 9 tiệm cà phê có lẻ.</div><div style=\"text-align:justify;\">Cà phê Sài Gòn đặc biệt đắng và nhiều đá. Có lẽ là để nhắc người ta uống là chuyện phụ, suy nghĩ về cuộc đời mới là chuyện chính. Người Sài Gòn thích uống cà phê đọc báo (hơi buồn là giờ chẳng còn người trẻ nào đọc báo giấy), uống cà phê ngắm bồ câu, uống cà phê hàn huyên và cả uống cà phê mắt nhìn mông lung ngẫm về cuộc đời.</div><div style=\"text-align:justify;\">Tôi thì không phải coffee drinker, nhưng tôi đặc biệt thích ngồi trên nền đất phủ báo vừa uống cà phê vừa hàn huyên với bạn bè. Người Sài Gòn bận thì bận nhưng đã chơi là chơi cho đã. Đã ngồi xuống là ngồi hẳn vài tiếng mới chịu. Cũng từ đó những câu chuyện về đủ thứ có mặt trên Trái Đất ra đời. Chuyện đi học, đi làm, đi xin việc, chuyện về những giấc mơ và lý tưởng cũng được tuôn ra bên ly cà phê. Cũng may Sài Gòn nóng nhưng nhiều gió, ngồi xuống chút thôi là tâm thanh mát lại rất nhanh.</div><div style=\"text-align:justify;\">&nbsp;Thế là Saigon dream cũng bắt nguồn đơn giản từ những buổi chiều cà phê như vậy thôi.</div><div style=\"text-align:justify;\"><strong>&nbsp;Giá như ai cũng dễ cưng như người Sài Gòn! – Chuyện ngôn ngữ.</strong></div><div style=\"text-align:justify;\">Một anh bạn sống lâu năm ở Sài Gòn từng bảo tôi, đi đâu ăn gì nhớ phải gọi anh gọi chị, bé hơn thì gọi cưng để tô hủ tiếu được thêm nhiều hành khô, bát chè nóng thêm nhiều nước dừa. Thực ra vấn đề chính không phải cách xưng hô mà do ngôn ngữ Sài Gòn nghe thôi cũng đã dễ cưng rồi!</div><div style=\"text-align:justify;\">Tôi đặc biệt thích nghe giọng Sài Gòn, nghe trong hoàn cảnh nào cũng dễ khiến người ta mềm lòng. Ở Sài Gòn có 3 ngày thôi nhưng tôi bỗng yêu giọng Sài Gòn lúc nào không hay. Đi đâu cũng cưng ơi chị ơi chú ơi con ơi, nghe vừa thân thương vừa dễ mến. Sài Gòn nóng, tình người cũng nồng đượm tử tế trong từng lời ăn tiếng nói, bảo sao ai đến nơi đây cũng thành ra nghiện không khí của vùng đất này.</div><div style=\"text-align:justify;\">Thực ra về cơ bản người Sài Gòn là dân nhập cư từ các vùng khác đến để tìm cơ hội làm ăn rồi ở lại định cư sinh con đẻ cái. Ở Hà Nội còn có định nghĩa người Hà Nội gốc là có gốc gác ở Hà Nội từ 3 đời trở lên, chứ ở Sài Gòn thì chẳng nghe đến cụm từ “người Sài Gòn gốc” bao giờ. Có lẽ bởi vậy nên người Sài Gòn sống tử tế với nhau, giúp được ai thì giúp vì cũng đều là người từ mọi vùng tìm đến cả. Xa lạ thì dễ thành thân quen, mà thân quen thì dễ thành bà con lối xóm rồi anh em gia đình. Người Sài Gòn đến từ mọi miền đất nước nên cũng xởi lởi với nhau, bởi cũng chẳng ai kì thị tỉnh lẻ hay gốc gác bao giờ.</div><div style=\"text-align:justify;\">Khác với giọng Hà Nội thanh cao hay giọng Huế nhẹ nhàng tình cảm, giọng đặc trưng của Sài Gòn lại đôm đốp và có phần đanh đá hơn. Giọng Sài Gòn hào sảng, nghe là thấy thân thiết. Cái “Dạ” với “Nghen?” của người Sài Gòn chỉ nghe thôi cũng thấy đáng yêu. Bạn bè thì Mày-Tao, mới gặp cũng mày tao bỗ bã. Lớn hơn thì xưng Con-Chú ngọt xớt. Chắc do Sài Gòn dễ thân, một tiếng gọi thôi là bao khoảng cách tan biến hết, tử tế ở đâu nhưng với người Sài Gòn, sự tử tế trước hết thể hiện rõ nhất ở giọng nói lơ lớ yêu yêu này.</div><div style=\"text-align:justify;\">Chẳng cần kiêu kì như giọng Bắc hay trầm lắng dịu dàng như giọng Huế, giọng Sài Gòn vẫn đặc biệt theo một cách rất riêng. Giọng Sài Gòn là sự tổng hòa của người Chăm bản địa vốn là những chủ nhân cũ của mảnh đất phía Nam màu mỡ, của những người Hoa đến tìm kiếm cơ hội làm ăn, của những bà con miền Trung xa xứ di cư tìm đến Gia Định lập nghiệp và của cả những thanh niên lam lũ sông nước miền Tây dạt nhà lên phố thị. Giọng Sài Gòn không hẳn là có nét riêng, nhưng chỉ cần nghe thôi cũng biết là giọng Sài Gòn.</div><div style=\"text-align:justify;\"><em>-“Cưng ăn hành không hành cưng?”</em></div><div style=\"text-align:justify;\">Nghe xong câu đó từ chị bán hủ tiếu ở Quận 2, tôi biết tôi đang ở Sài Gòn.</div><div style=\"text-align:justify;\"><em>-“Dạ em có hành nha chị Hai!”</em></div><div style=\"text-align:justify;\"><em>-“Ok cưng đợi xíu làm liền.”</em></div><div style=\"text-align:justify;\">Sài Gòn thanh cao qua một thời Gia Định xa hoa lẫy lừng vẫn nghe thấy rõ cái mộc mạc chân chất của miền sông nước Nam Bộ. Nghe xong bỗng lòng vui đến lạ.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">(Còn tiếp)&nbsp;</div><div style=\"text-align:justify;\"><strong><em>P/s:&nbsp;</em></strong>Thực ra bài này tôi viết năm 18 tuổi, 3 năm trước khi mới đến Sài Gòn lần đầu tiên. Giờ 21 tuổi, lăn lộn nhiều hơn nên nhiều quan điểm cũng đã khác. Nhưng dù sao thì vì bài viết này đọc ngây thơ quá nên tôi quyết định đăng lên đây. Dù sao thì Sài Gòn vẫn là thành phố yêu thích nhất của tôi dù tổng thời gian của tôi ở thành phố này cộng lại cũng chỉ được có vài tháng.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">TIPS cho việc giao tiếp khi ở Sài Gòn.</div><ol><li style=\"text-align: justify;\">Gọi Sài Gòn là Sài Gòn với người Sài Gòn!</li><li style=\"text-align: justify;\">Có người mời cơm là đồng ý luôn, lấn cấn làm cao thể nào cũng bị ghét.</li><li style=\"text-align: justify;\">Hỏi đường mấy chú xe ôm thì xưng con-chú sẽ được chỉ dẫn đến lối đi ngắn nhất.</li><li style=\"text-align: justify;\">Đừng tỏ vẻ khách sáo.</li><li style=\"text-align: justify;\">Đón đọc phần 2 để biết rõ hơn về nhiều mặt khác của Sài Gòn dưới góc nhìn của một người Hà Nội. (1 phút quảng cáo).</li></ol>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32763,"created_at":"2019-11-30T06:04:20.594Z"}