{"_id":9821,"title":"CON ĐƯỜNG ĐI THẲNG","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://127xwr2qcfsvmn8a91nbd428-wpengine.netdna-ssl.com/wp-content/uploads/2013/08/long-straight-road-1024-x-576-px.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Louis Pasteur (1822-1895) là nhà vi trùng học hàng đầu thế giới. Ông làm nên một cuộc cách mạng lớn trong ngành sinh hóa và y học. Khoảng hơn 100 quốc gia có viện nghiên cứu vi trùng mang tên Paster. Ở Sài Gòn ngày xưa có nhiều tên đường mang tên danh nhân Pháp. Sau này người ta gỡ bỏ gần hết nhưng vẫn để lại đường Pasteur, Yersin và Alexan De Rhodes. Yersin là đồ đệ của Pasteur. Alexan De Rhodes là linh mục phát minh ra chữ Quốc ngữ mà ta dùng bây giờ.</div><div>Tôi cảm phục ông Pasteur vì tài năng chỉ là một phần, một phần lớn nữa là vì tấm lòng yêu thương nhân loại bao la và sự chân thiện trong sáng tuyệt vời của ông. Hình như những người yêu khoa học và nghệ thuật bằng cả trái tim thì đều có tâm hồn chân thiện và trong veo như vậy.</div><div>Ông từng nói với sinh viên Pháp: “Chúng ta đừng nên để tâm quá vào những tội lỗi và khiếm khuyết của con người mà hãy tập trung toàn bộ tinh thần, cơ bắp, trí tuệ cho công việc. Oán trách và đau khổ vì con người thì chẳng đem lại lợi ích và kết quả gì. Cách duy nhất chúng ta có thể cải tạo thế giới là bằng lao động miệt mài.”</div><div>Hôm nay, tôi xin kể chuyện cách ông Pasteur tỏ tình và hỏi vợ qua 3 bức thư. Câu chuyện này gợi cho tôi nhiều ý nghĩ thú vị.</div><div>Ngày đó, ông Pasteur phải lòng một cô sinh viên tên là Mary. Sau vài ngày, ông quyết định gửi đi ba lá thư: một cho bố cô Mary, một cho mẹ Mary và một cho chính cô Mary. Nội dung tôi lược dịch như sau.</div><div>Bức thư thứ nhất:</div><div><strong><em>Thưa bác...Cháu là Luis Pasteur. Xin bác hãy bỏ chút thời gian đọc kỹ bức thư này vì cháu sắp sửa xin với bác một điều trọng đại. Trọng đại với cháu và với gia đình bác. Cháu muốn hỏi cô Mary làm vợ. Bởi vậy cháu xin trình bày rõ với bác những điều dưới đây để giúp bác quyết định từ chối hay nhận lời.&nbsp;</em></strong><em><strong></strong></em><em><strong>&nbsp;</strong></em></div><div><em><strong>Bố cháu làm nghề thuộc da ở Arbour, thuộc một tỉnh nhỏ. Mẹ cháu đã qua đời. Gia sản nhà cháu thuộc diện khá, tổng giá trị khoảng 50 vạn Franc. Tuy nhiên cháu lập tâm nguyện không hưởng thụ gì ở số tài sản này mà tặng hết phần của mình cho các chị gái. Vậy là xét về tài sản, cháu chỉ có hai bàn tay trắng. Nhưng cháu có một lòng tốt, một sức mạnh ý chí lớn, một bằng thạc sỹ vật lý, một bằng tiến sỹ về sinh học và một vài công trình nghiên cứu được viện hàn lâm khoa học Pháp đánh giá tốt. Không có gì thay đổi, cháu sẽ đem cả đời gắn bó với khoa học. Xin bác hãy cân nhắc quyết định việc có đồng ý gả em Mary cho cháu hay không.&nbsp;</strong></em></div><div>Bức thư thứ hai:</div><div><strong><em>Gửi bác gái....Cháu rất yêu em Mary nhưng cháu sợ rằng Mary, con gái bác, sẽ bị ngộ nhận vào những cảm xúc ban đầu. Nó rất bất lợi cho cháu vì ban đầu, ngoại hình cháu không dễ gây cảm tình với một thiếu nữ. Mong bác động viên em Mary để cho cháu thêm thời gian và từ từ tìm hiểu cháu. Cháu tin rằng em ấy sẽ thích cháu về sau.&nbsp;</em></strong>&nbsp;</div><div>Bức thư thứ ba:</div><div><strong><em>Em Mary thân mến. Anh sợ rằng em bị cuốn vào những cảm nhận ban đầu khi gặp anh vì anh chẳng có gì hấp dẫn ở ngoại hình và phong cách nói chuyện. Nhưng sự thật là ai cũng cảm mến và yêu quý anh sau vài tháng hoặc một năm tiếp xúc. Những người bạn, những cộng sự của anh đều nhận xét là anh rất dễ thương. Anh vô cùng yêu em và muốn lấy em làm vợ. Vậy xin em hãy để cho anh thêm thời gian và cơ hội. Anh tin rằng em sẽ có tình cảm với anh về sau này.&nbsp;</em></strong></div><div>Cái cách bày tỏ tình cảm và hỏi vợ thật chân thành, thẳng thắn và đáng yêu làm sao!</div><div>Tôi bỗng nảy ra ý nghĩ rằng, hình như những ai đam mê khoa học thực sự đều chân thiện và đi theo đường thẳng như Pasteur. Con đường thẳng đó sẽ là điên rồ và ngớ ngẩn với người thường nhưng nó là con đường ngắn nhất để đi đến trái tim của những người tốt và có tâm thông cảm, hiểu biết. Bởi lẽ đó, ông Pasteur đã lấy được cô Mary. Gia đình cô Mary đều hiểu rằng cách viết thư này cho thấy rõ tâm hồn của một chàng trai yêu đang thực sự, rất chân thành và trong sáng. Ông bà Louis và Mary Pasteur đã sống với nhau trong hạnh phúc viên mãn đến cuối đời.</div><div>Hàng ngày, trên giảng đường và ở thư viện, chúng ta đọc quá nhiều sách nghệ thuật (nghệ thuật lãnh đạo, nghệ thuật giao tiếp, nghệ thuật bán hàng, nghệ thuật phỏng vấn, nghệ thuật xin việc, nghệ thuật tán gái...) nên chúng ta dễ bị mê chấp vào đó. Tôi đã tiếp xúc với những loại sách này và từng giảng những sách này. Tôi cũng đã nói chuyện với những người thành đạt lớn và nhận thấy họ có kết luận giống nhau:</div><div><strong><em>Tất cả nghệ thuật ma mãnh đều không bằng sự chân tình và thẳng thắn. Đường thẳng không những làm ta đỡ mệt não mà còn giúp ta tiết kiệm thời gian trong công việc và quan hệ giao tiếp. Nói dối và nghệ thuật, mưu kế chỉ là con đường mê mà con người vướng mắc trên con đường đi tìm sự tỉnh thức.&nbsp;</em></strong></div><div>Dù thất bại hay thành công, con đường tôi lựa chọn và khuyên bạn trẻ khi đàm phán kinh doanh hay tán gái là nên đi theo đường thẳng, kiểu như ông Pasteur. Ta có thể thất bại 9/10 lần nhưng chỉ là thất bại đối với những người tầm thường trong tư duy. Khi gặp người có lòng nhân ái và sâu sắc, họ sẽ hiểu ta và rất kính trọng ta. Bạn thích chơi với hạng nào? Nếu bạn chọn người sâu sắc và nhân ái thì 9 lần thất bại, 1 lần thành công cũng thỏa mãn lắm rồi.</div><div>Đương nhiên, thẳng thắn rất dễ gần với thô bỉ. Ta phải tránh lỗi này. Tôi xin đưa ra ví dụ thế này để chúng ta hiểu thế nào là vừa thẳng thắn mà vẫn tế nhị.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70c212b0b20f11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi thấy bạn gái của mình mặc đồ không hợp, thậm chí gây phản cảm, ta có thể nói: Theo anh, bộ đồ hôm nay em mặc không tuyệt vời bằng bộ hôm qua. Anh thích em mặc bộ hôm qua hơn. Thiết kế của bộ đồ này không tôn được dáng và làn da của em. Đây là cách nói rất thẳng và cũng tế nhị. Nếu bạn nói: Bộ đồ này rất phản cảm và xấu em ạ, thì đó là cách nói thẳng và thô bỉ.&nbsp;</div><div>Nhiều người nghĩ rằng thẳng thắn thì luôn thô bỉ nhưng tôi không đồng tình. Vẫn có cách nói thẳng thắn, chân thành nhưng không mất lòng người nghe. Chỉ cần chúng ta chịu suy nghĩ và thực sự biết yêu thương và bao dung với người đối diện mình.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-16T00:54:54.835Z","down_point":1,"up_point":37,"tags":[{"_id":"59e4035ecb1dfd2534cf1cbd","name":"THƯ CẦU HÔN"},{"_id":"59e4035ecb1dfd2534cf1cbc","name":"DANH NHÂN"},{"_id":"59e4035ecb1dfd2534cf1cbb","name":"LOUIS PASTEUR"},{"_id":"59e4035ecb1dfd2534cf1cbe","name":"CON ĐƯỜNG THẲNG"},{"_id":"59e4035ecb1dfd2534cf1cbf","name":"CHÂN THÀNH"}]}