{"_id":1680,"body":"<div>Mấy hôm nay thấy rộ lên vụ chen lấn đền Hùng, newsfeed ngập tràn tin tức, các bạn share ầm ầm, không khí chung của posts và comments là chê trách dân trí chúng ta thấp nên mới để xảy ra tình trạng vô tổ chức thế này blah blah blah<br/><br/>Tôi biết nói ra thế này có thể sẽ phải ăn gạch đá, nhưng các bạn ạ, tôi cảm giác như các bạn chẳng phân tích tìm hiểu lý do cho tử tế một chút mà luôn luôn hùa với nhau chỉ trích và quy hết về một lý do nghe có vẻ hợp lý: &quot;dân trí&quot;. <br/><br/>Nhưng như vậy có đúng ko hả các bạn? Tôi nhìn thấy sự hả hê của nhiều người khi ngồi trên mạng, gõ những dòng chỉ trích hầu hết xã hội, như thể để thỏa mãn cái tôi cá nhân của mình vậy (&quot;Tôi không như thế nên tôi thuộc nhóm dân trí cao. Xã hội này bị kéo xuống hoàn toàn do những người dân trí thấp?&quot;)<br/><br/>Đã bao giờ các bạn nghĩ thử xem ở các nước phát triển, &quot;dân trí cao&quot; thì các lễ hội, sự kiện có đông người tham gia sẽ như thế nào không? Có bao giờ các bạn nghĩ là nếu mình là 1 phần nhỏ trong số những người phải chịu đông đúc, nóng nực kia thì sẽ không có lựa chọn nào khác ngoài tuân theo đám đông hoặc chết ko?<br/><br/>Tôi có tìm hiểu một chút, các bạn có thể đọc thử nếu thấy hứng thú:<br/><br/>- Hogmanay Festival (Scotland): 123 người bị thương do giẫm đạp http://www.edinburghnews.scotsman.com/inspire-me/festivals/hogmanay-crowd-crush-blamed-for-rise-in-injuries-1-3689383<br/>- Love Parade (Đức): 18 người chết và hơn 100 người bị thương do giẫm đạp trong 1 đường hầm sau khi cảnh sát thông báo hết sức chứa, khiến đám đông giận dữ đi tìm đường tắt (ồ, họ cũng đi tìm đường tắt này) http://www.theguardian.com/world/2010/jul/24/love-parade-festival-tunnel-stampede<br/>- Nếu thích tìm thêm nhiều dẫn chứng hơn thì bạn vào đây, có từ xưa tới gần đây luôn đó: http://www.gkstill.com/ExpertWitness/CrowdDisasters.html<br/><br/>Tôi ghét chỗ đông người, và lựa chọn của tôi luôn là ở nhà &quot;cho nó lành&quot;, chen lấn đông đúc rất mệt và căng thẳng. Tôi cũng anti chen lấn xô đẩy, nhưng hầu hết trách nhiệm nằm ở khâu quản lý, đừng có vụ gì cũng lôi dân trí vào nữa....</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-17T06:26:00.086Z","creator_id":5,"down_point":1,"tags":[],"title":"Chuyện đền Hùng và Dân trí","top_point":0.9039665,"up_point":32}