{"_id":7855,"title":"QUY LUẬT CHO HƯỚNG ĐI CỦA MỘT MỐI QUAN HỆ","body":"<div style=\"text-align: justify;\">Đó là trả lời hai câu hỏi:</div><div style=\"text-align: justify;\"><strong>1. Tôi đang đi đâu? (Where am I going?)</strong></div><div style=\"text-align: justify;\"><strong>2. Ai sẽ đi cùng với tôi? (Who is going with me?)</strong></div><div style=\"text-align: justify;\">Nhưng quan trọng nhất là không được <strong>ĐẢO NGƯỢC </strong>hai câu hỏi đó với nhau, thành:</div><div style=\"text-align: justify;\">1. Ai sẽ đi cùng với tôi? (Who is going with me?)</div><div style=\"text-align: justify;\">2. Tôi đang đi đâu? (Where am I going?)</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bởi vì, nó sẽ khiến mình thế này:</div><div style=\"text-align: justify;\"><strong>1. Ai sẽ đi cùng với tôi? (Who is going with me?)</strong></div><div style=\"text-align: justify;\">Mình chỉ đi tìm kiếm, chờ đợi và mong chờ vào người khác làm cho mình hạnh phúc.</div><div style=\"text-align: justify;\"><strong>2. Tôi đang đi đâu? (Where am I going?)</strong></div><div style=\"text-align: justify;\">Rồi tức giận hoặc thất vọng vì sao người đó không làm theo ý mình muốn, đi theo con đường mình thích, yêu mình theo cách mình mê. Và rồi cứ bế tắc ở đó, loanh quanh không thể thỏa mãn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Gần 5 năm trước, khi chúng tôi mới gặp nhau, anh nói rằng anh muốn chuyển về Việt Nam, tôi bảo em thì sẽ có thể chuyển sang Singapore. Khi đó anh nói: “Em cứ đi con đường mà em muốn đi. Nếu chúng ta có duyên đi chung một con đường, thì chúng ta sẽ gặp nhau”. Chín tháng sau anh bỏ việc sang Việt Nam, tôi chuyển sang Singapore và anh cũng theo vì anh cũng thích Singapore.</div><div style=\"text-align: justify;\">Chuyến đi Hà Giang lần này có phần tương tự. Đã hơn 3 năm kể từ khi có con, tôi không được đi phượt, tôi thấy cồn cào thèm cái cảm giác được tự do phóng xe máy lượn theo những cơn gió vụt qua các khúc quanh nguy hiểm của những con đèo núi, bao quanh là thiên nhiên xanh bao la. Và tôi cũng cần một người bạn đời giống mình thích một góc cạnh bụi phủi như thế. Ban đầu anh tưởng không đi được vì công việc. Đến phút chót, tôi tặng anh vé mời đi chuyến đi này thì anh nhận lời. Đây là chuyến đi phượt thực sự đầu tiên của anh, có lúc hai đứa cũng cãi nhau to giữa đường. Mặc dù vậy, kết quả là cả hai giờ cùng nghiện đi phượt.&nbsp;</div><div style=\"text-align: justify;\">Nhận ra một điều rằng, tôi sẽ không chờ đợi để ai đó đem đến điều mình muốn. Tôi sẽ chọn con đường của mình và mời người đi cùng.</div><div style=\"text-align: justify;\">Cho đến giờ, con đường chúng tôi đi phần lớn vẫn có chung những giá trị. Tuy nhiên, tương lai vốn là điều không ai kiểm soát được. Chỉ sống ở thời điểm hiện tại, ưu tiên của tôi bây giờ là luôn mời anh trong ảnh này trước tiên và cảm ơn anh đã đi cùng tôi lúc này!<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/618b87603c6f11e7b1374be01970adaa.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6168,"created_at":"2017-05-19T09:04:38.513Z","down_point":0,"up_point":30,"tags":[]}