{"_id":16052,"tags":[],"up_point":36,"down_point":0,"title":"Câu chuyện về nguyên quán, quê quán và nơi sinh?","body":"<div style=\"text-align:justify;\">Chắc hẳn không phải mình tôi khi nhìn vào bản sơ yếu lí lịch tự khai lúc còn ngồi trên ghế nhà trường đã tự hỏi rằng: \"Ủa nguyên quán là gì?\", \"nguyên quán khác gì quê quán\". Sau đó tôi điền vào tờ lí lịch tự khai theo sự hướng dẫn của bố mẹ, một địa danh mà hồi đó tôi mới chỉ được nghe thấy qua sách báo - Gia Lương, Bắc Ninh.</div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://znews-photo-td.zadn.vn/w660/Uploaded/ofh_fdmzsofw/2018_01_01/phoco.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Liệu quê của bạn có thực sự là nơi bạn đang nghĩ? (Nguồn: Trên mạng)</figcaption></figure></div><div style=\"text-align:justify;\">Theo thời gian, cái địa danh đó được cất vào trong thư viện trí nhớ của tôi với nhãn <em>Nguyên quán&nbsp;c</em>ho đến khi tôi gặp vấn đề mới. Trong một lần khai thông tin cá nhân, tôi bắt gặp dòng chữ quê quán, với sự tự tin và chủ quan của bản thân, tôi điền vào nơi mà tôi sinh ra và lớn lên, đó chính là Thủ đô Hà Nội.&nbsp;</div><div style=\"text-align:justify;\">Với sự hí hửng của một đứa trẻ, tôi về khoe với gia đình là đã tự khai được thông tin cá nhân, và tất nhiên là tôi bị bố mẹ cho một trận té tát. Sau vụ này, một khái niệm mới lại được cất vào thư viện kí ức của tôi: <em>\"Nguyên quán chính là Quê quán\".</em></div><div style=\"text-align:justify;\">Đến ngày hôm qua, tôi được nhờ khai lí lịch cho đứa em ruột mới 10 tuổi của tôi, tôi lại bắt gặp dòng chữ Nguyên quán, mọi thắc mắc của một đứa trẻ năm nào lại xuất hiện và 2 chiếc ngăn kéo kí ức chứa đựng <em>Nguyên quán</em> và <em>Quê quán&nbsp;</em>của tôi bắt đầu lung lay.&nbsp;</div><div style=\"text-align:justify;\">Vậy chúng ta cùng tìm hiểu một chút về Pháp luật.</div><div style=\"text-align:justify;\">Theo khoản 8 điều 4 Luật Hộ tịch 2014 quy định, <strong>quê quán</strong> của cá nhân được xác định theo quê quán của cha hoặc mẹ theo thỏa thuận của cha, mẹ hoặc theo tập quán được ghi chép trong tờ khai khi đăng ký khai sinh.</div><div style=\"text-align:justify;\">Tuy vậy hiện nay ở Việt Nam chưa có sự thống nhất giữa các quy định của Bộ Tư pháp và Bộ Công an về vấn đề này. Bộ Tư pháp thì hướng dẫn khai là nơi sinh trưởng của cha (hoặc mẹ), còn Bộ Công an thì hướng dẫn là nơi sinh trưởng của người cha (điều này là bất cập, do nhiều trường hợp không biết nơi sinh trưởng của người cha khi người mẹ có con ngoài giá thú chẳng hạn)</div><div style=\"text-align:justify;\"><strong>Nguyên quán</strong> là nơi sinh của cha, hoặc của mẹ (ghi trong \"giấy chứng minh nhân dân\", tức căn cước của tôi) lấy theo nguyên quán của cha tôi (không phải theo quê quán), nguyên quán của cha tôi lấy theo nguyên quán của ông tôi,... xa lắc xa lơ như thế, bao nhiêu đời vẫn thế... Giấy tờ của Bộ Công an VN đều ghi nguyên quán.</div><div style=\"text-align:justify;\">Thực tiễn cho thấy nguyên quán của một người là nơi sinh của cha người đó và không phụ thuộc người cha có lớn lên ở đó hay không, còn quê quán của một người là nơi sinh ra và lớn lên (sinh trưởng) của cha người đó. Đối với trường hợp một người không xác định được thì nguyên quán, quê quán được xác định theo mẹ.</div><div><figure class=\"aligncenter\"><img src=\"http://static2.yan.vn/YanNews/2167221/201804/que-quan-va-nguyen-quan-khac-nhau-the-nao-c9141c7c.PNG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Nguồn VNexpress</em></figcaption></figure></div><div style=\"text-align:justify;\">Từ \"quê quán\" hình như không đơn nghĩa, có người hiểu là quê quán=nguyên quán, tức là theo gốc của ông cha, có người hiểu là quê quán=sinh quán (nơi sinh), tức là theo nơi gắn bó với bản thân mình. Còn quy định \"quê quán lấy theo nơi sinh của cha\" thì không giống ai cả, gây tranh cãi, ít nhất là mấy năm nay rồi, nhưng Bộ Tư pháp VN chưa trả lời thoả đáng.</div><div style=\"text-align:justify;\">Với những bạn đọc lần đầu tìm hiểu về nguyên quán và quê quán thì tôi khuyên các bạn nên đọc vài lần cho thật kĩ trước khi tranh luận, tránh gây nhầm lẫn và hiểu nhầm. Bản thân tôi là người thích tìm hiểu về luật và làm theo luật, nhưng mang luật về nhà đối chất với bố mẹ thì luật cũng chào thua, vậy nên tôi đành miễn cưỡng chấp nhận Nguyên quán = Quê quán (Mặc dù nó vẫn khá là bất cập) và đóng đinh nó vào ngăn tủ kí ức của mình.</div><div style=\"text-align:justify;\">Trích cho các bạn một comment mà tôi vô tình bắt gặp: \"Ba tôi quê Bình Định, đi làm Đại Sứ ở Bulgaria, tôi sinh ra và lớn lên ở Bulgaria, sau này về VN lấy vợ sinh con. vậy theo Luật hộ tịch 2014 thì con tôi phải ghi quê quán của nó ở Bulgaria à? theo tôi quê ...\" Anh bạn này vẫn rất khó xử và chưa nhận được câu trả lời từ cư dân mạng, một ví dụ cho sự khó khăn khi kê khai nguyên quán và quê quán ở Việt Nam.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11365,"created_at":"2018-10-01T13:22:54.454Z"}