{"_id":10588,"title":"Đi theo đam mê? Đi đâu mới được?","body":"<div>Các bác nhớ hồi xưa, thích cái gì thì làm cái đấy không?&nbsp;</div><div>Cái hồi mà, thấy quả bóng lăn là phi cả người vào để đá, để chơi ấy? Hồi đấy cũng: \"cho vui\" thôi đúng không?</div><div>Hay cái thời mà nghịch đất, nghịch cát, lem nhem hết lên mặt, bắt bọ bắt dế để xem con dế nó như thế nào hay đem dọa đứa khác. Hồi đấy cũng làm \"cho vui\" thôi đúng không?</div><div>Hay viết những mẩu truyện ngắn, vẽ những bức tranh vớ vẩn, hát những đoạn chả đâu vào đâu. Hồi đấy cũng làm \"cho vui\" thôi đúng không?</div><div>Không ai bắt các bác làm nhưng các bác vẫn làm, để thỏa mãn niềm vui và trí tò mò. &nbsp;Và một điều kì diệu là, nếu các bác không thích đá bóng, các bác dừng, chuyển sang đá cầu. Hay khi nào chán cầm dế đi dọa rồi thì thôi, chuyển trò khác.&nbsp;</div><div>Một là các bác làm vì thích, hai là thôi nghỉ, tìm trò mới. Đơn giản!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20fb5430d4c411e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và nếu các bác thích tìm dế, hay côn trùng nói chung, các bác sẽ tiếp tục tìm và sưu tập chúng, nghiên cứu chúng và cứ tiếp tục như thế. Chứ không hề có bất kì suy nghĩ kiểu:\" Liệu mình làm thế có vô ích không, hay có lẽ mình nên làm một thứ khác mà mọi người đang làm không?\"</div><div>Các bác làm vì yêu thích nó.</div><div>Hàng ngày, chúng ta vẫn nghe thấy đài báo, mạng online, ba xàm về chuyện: Tìm đam mê như thế nào? 101 cách tìm thấy đam mê để thành công. Hay những câu: Hãy theo đuổi đam mê và thành công sẽ đến với bạn và dưới đây là những thứ bạn phải làm. Những người nào chưa tìm được đam mê của mình sẽ đọc nghiến ngẫu những thứ như thế để tìm ra cái thứ \"unknown\".</div><div>Nhưng, thực sự, cuộc sống là những chuỗi hành động liên tiếp khó đoán trước. Việc \"không biết\" là một phần của cuộc sống và cách để \"biết\" là phải THỬ. Chứ không đơn giản là, các bác chọn một thứ (các bác không thích), cố sống cố chết để bám trụ xong nhận lại chả được bao.</div><div>Hãy nghĩ lại hồi xưa, thích thì làm, không thì thôi chuyển. Các bác chuyển đến khi nào mình thấy thứ phù hợp để chơi rồi mới dừng . Có những đứa tìm thấy thú vui của mình trong những trận banh, có những đứa chìm đắm trong thế giới riêng qua những trang sách. Có đứa tìm thấy luôn, có đứa đổi liên tục rồi mới tìm thấy. Nhưng ít ra, chúng nó THỬ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32526a70d4c411e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai cũng nói:\" Tôi cần tìm thấy đam mê\" của mình nhưng, well shit, chả ai chịu thử hay có những người tìm ra rồi nhưng vẫn từ chối nó đấy thôi.</div><div>Vì sao? Vì đam mê là những thứ bạn thích, là những điều bạn dành thời gian rảnh. Trong lúc bạn rảnh rỗi, bạn PHẢI LÀM một thứ gì đó đúng không? Bất kì thứ gì. Một chủ đề, hành động, ý tưởng, sẽ xuất hiện khi bạn rảnh. Đúng không?&nbsp;</div><div>Đam mê nó nằm ở đấy chứ ở đâu, chỉ là do những định kiến xã hội, sự thiếu tự tin vào bản thân, các bác tránh và trốn nó. Có những người nói với tôi rằng:\" &nbsp;Tôi thích đọc manga, nhưng nó đâu tính là đam mê?. Tôi không kiếm được tiền từ manga.\"</div><div>NHƯNG THỰC SỰ, CÁC BÁC ĐÃ THỬ CHƯA?</div><div>Vấn đề không phải việc không biết đam mê của mình là gì. Vấn đề nằm ở việc các bác tận dung thời gian rảnh của mình thế nào, các bác yêu sở thích của mình đến đâu. Vấn đề nằm ở nhận thức.&nbsp;</div><div>Nó chưa bao giờ nằm là việc \"Đam mê\" là gì? Mà nó nằm ở độ ưu tiên của các bác đối với hoạt động đấy. Các bác có nghiêm túc cân nhắc nó không. Hay mỗi khi các bác chán hay gặp khó khăn là lại là một lần \"đổi\" đam mê và chuyển hướng?</div><div>Khi các bác nghe ai đó nói:\" Nếu bạn làm việc mình thích, bạn sẽ không phải làm việc ngày nào trong đời\", nghe cũng bùi tai đúng không? Bullshit. Không có công việc nào, thậm chí công việc mình thích, có thể khiến mình miệt mài không mệt cả. Tất cả các công việc đều có lúc đi xuống. Một người yêu thích viết lách, không phải lúc nào chữ cũng tuôn ra được. Một người đam mê chụp ảnh không phải lúc nào cũng cho ra những bức ảnh hoành tráng.</div><div>Sẽ có lúc mệt mỏi, và chán chường, dù đấy là công việc mình thích. Đời mà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cda6870d4c411e7983e055c0546002d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bullshit</figcaption></figure></div><div>Nhiều người bảo: Tôi cần đi tìm đam mê. Tuy nhiên, đam mê đã tìm thấy họ chỉ là họ bỏ qua nó vì nhiều lý do khác nhau. Họ từ chối sự thật là nó đã và đang ở đấy và sợ cảm giác của sự \"không an toàn\" khi chạy theo đam mê. Họ định nghĩa sai về \"sự thành công\" và những ảo tưởng xung quanh đấy.&nbsp;</div><div>Hãy nghĩ lại lúc còn nhỏ, nếu chúng ta thích bọ, chúng ta vẫn đi tìm bọ, chứ không phải nhìn những cầu thủ bóng đá rồi nghĩ: Ồ, họ kiếm được nhiều tiền hơn nên mình phải ép bản thân đi đá bóng\". Không, không, như thế thật đáng buồn vì làm điều mình không thích chỉ vì tiền.&nbsp;</div><div>Một đứa trẻ không đặt ra câu hỏi: Làm thế &nbsp;nào để vui? Mà nó sẽ tự chơi và cảm thấy vui.</div><div>Nếu các bác mà phải tự hỏi: Làm thế nào để kiếm niềm vui từ đam mê? thì sẽ chẳng bao giờ hạnh phúc được.&nbsp;</div><div>Vậy, đến đây, các bác đã thấy \"Đam mê\" của mình nằm ở đâu chưa?&nbsp;</div><div>Tôi luôn nghĩ, phải thử thì mới biết được. Không hợp thì bỏ, thử cái khác, thử cho đến khí nào thấy hợp thì thôi. Nếu như không thử, chúng ta sẽ chỉ ngồi đấy và nghĩ: Nếu mình thử thì sẽ ra sao.&nbsp;</div><div>THỬ (rất nhiều thứ) -> THÍCH và thấy HỢP -> DÀNH THỜI GIAN LIÊN TỤC ĐỂ TĂNG SKILL -> SẤP MẶT VÌ TƯỞNG MÌNH THÀNH CÔNG -> TIẾP TỤC DÀNH THỜI GIAN ĐỂ TĂNG SKILL - >(repeat đoạn sấp mặt một vài lần) -> THÀNH CÔNG</div><div>Hết!</div><div>-------------</div><div>Truyền cảm hứng bởi <a href=\"https://markmanson.net/passion\" rel=\"noopener noreferrer\" target=\"_blank\">Markmanson</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Ai-cung-muon-nhung-85a\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai cũng muốn NHƯNG</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Ai-cung-muon-nhung-85a\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0be61d20d4c711e7b0ef5f4b579563e0.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2017-11-29T05:17:17.739Z","down_point":0,"up_point":81,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5a1e42dd3c2f4b196a779e0a","name":"PASSION"}]}