{"_id":10495,"title":"Paypal Mafia, tại sao họ lại là tầng lớp thống trị Sillicon Valley?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f379f20d17811e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Paypal Mafia là tên của 1 bộ phận lãnh đạo chủ chốt của công ty thanh toán thương mại Paypal. Sau khi bán lại Paypal cho Ebay, nhóm này đã tản ra và rất nhiều thành viên đã sáng lập rất nhiều công ty nổi tiếng nhất tại thung lũng Sillicon. Ở Sillicon Valley, Paypal Mafia đã trở thành huyền thoại, không một ai mà không biết đến tên tuổi và điển tích của họ, có thế nói Paypal Mafia là thế hệ đầu tiên tiên phong mở lối cho cuộc cách mạng công nghệ tại Valley và sau đó lan truyền ra cả thế giới. Các thành viên nổi tiếng nhất bao gồm:</div><div>Số 8: Peter Thiel, hay còn được gọi 1 cách kính nể là the Don of Paypal Mafia, lãnh đạo của Paypal Mafia, đồng sách lập Paypal với Max Levchin và Elon Musk, nằm trong ban quản trị của Facebook, đồng sách lập và là chủ tịch của Palantir Inc.</div><div>Số 11: Max Levchin, đồng sách lập Paypal, CEO của Affirm, chủ tịch ban quản trị của Yelp.</div><div>Số 1: Jawed Karim, đồng sách lập Youtube với Chad Hurley và Steve Chen. Sau khi bán quyền sở hữu Youtube cho Google, họ đều sở hữu ít nhất $300m trong tài khoản ngân hàng.</div><div>Số 10: Reid Hoffman, cựu phó chủ tịch Paypal, đồng sách lập và là chủ tịch điều hành LinkedIn, nằm trong ban quản trị của Microsoft.</div><div>Số 0: Elon Musk, đồng sách lập Paypal, sách lập và là CEO của Tesla Motor, SpacX, và Neuralink, chủ tịch hội đồng quản trị SolarCity.</div><blockquote><div>\"If I have seen further than others, it is by standing upon the shoulders of giants\" Sir Isaac Newton &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div></blockquote><div>Nếu có 1 điều tôi học được từ những gã khổng lồ này thì đó chính là cách tư duy của họ thực sự nằm ở 1 đẳng cấp khác biệt so với những người thường. Bạn có thể nhìn vào dòng vừa rồi rồi tự nhủ \"Cái đó ma nào không biết!\", nhưng tôi đảm bản với bạn 1 điều rằng khả năng đó không tự sinh mà có, tất cả mọi việc bạn làm đều là 1 kĩ năng, cách duy nhất để hoàn thiện là thực hành liên tục ngày và đêm, không có sự khác biết giữa chơi đá banh hay là kĩ năng lập trình, hay kĩ năng tư duy độc lập với khả năng làm toán cấp 3 của bạn cả. Thực hành 1 cách khoa học là sự khác biệt giữa thành công và thất bại.</div><div>Kĩ năng tư duy độc lập là thứ mà bạn đã mất hết khi trải qua 18 năm cấp sách đến trường, hệ thống giáo dục vốn được thiết kế trong thời kì cách mạng công nghiệp hóa đã bào mòn sự tò mò, khả năng tiêp thu ý kiến mới đối lập với niềm tin của bạn, hay đơn giản nhất là khả năng đặt câu hỏi cho từng trường hợp. Những lí do giải thích cặn kẽ tại sao hệ thống giáo dục hiện tại đã lỗi thời nằm ngoài phạm vi của bài viết, nhưng tôi hi vọng bạn nhớ 1 điều: Kĩ năng tư duy độc lập đi liền với khả năng đặt câu hỏi, không phải khả năng đưa ra câu trả lời chính xác</div><blockquote><div>\"What valuable company is nobody building?\" Peter Thiel</div></blockquote><div>Peter Thiel là 1 trong những người tư duy độc lập nhất là tôi biết, cùng với Elon Musk, tôi luôn cảm thấy bất giờ với khả năng suy nghĩ của họ về quy luật của cuộc sống. Peter Thiel từng nói:\" Tất cả các công ty nổi tiếng nhất trên thế giới đều được xây dựng dựa trên những bí mật (những quy tắc đúng về thế giới nhưng hầu hết mọi người lại không tin). Anh đưa ra ví dụ Uber và Airbnb, SpaceX và Tesla của Elon Musk. Bạn có nhớ mọi người đã từng suy nghĩ như thế nào về việc 1 người lạ nhảy vào xe của 1 người lạ khác để thay thế dịch vụ taxi, hay là 1 người lạ ở trọ tại nhà bạn trong khi cả 2 chưa về biết nhau? Đó là mô hình kinh doanh của Uber và Airbnb. Điên khùng hơn nữa là 1 công ty tư nhân sản xuất tên lửa hay là sản xuất xe thể thao bằng điện cạnh tranh với những đại gia như Lambo hay Ferrari. Chào mừng đến với thế giới của Elon Musk, SpaceX và Tesla không những đang thay đổi thể giới mà nó còn đem tới cho nhân loại hi vọng về 1 tương lai tốt đẹp hơn; TUY NHIÊN</div><div>Những ý tưởng này lại hứng gạch đá dữ dội tại thời điểm nó vừa ra đời. Đây là 1 chuyện rất bình thường, ý tưởng càng tốt lại càng nhận gạch đá dữ dội nhất tại thời điếm nó ra đời</div><div>Tại sao? Tham khảo tại đây nhé <a href=\"https://spiderum.com/bai-dang/Tai-sao-y-tuong-startup-tot-nhat-lai-hay-nhan-gach-da-du-doi-nhat-82t\" target=\"_blank\">https://spiderum.com/bai-dang/Tai-sao-y-tuong-startup-tot-nhat-lai-hay-nhan-gach-da-du-doi-nhat-82t</a></div><div>Câu hỏi quan trọng nhất cần được đặt ra là:</div><div>Làm thế nào để tư duy độc lập?</div><div>Thông thường khi bạn suy nghĩ về 1 vấn đề, quá trình tư duy đó sẽ bị ảnh hưởng bởi 2 lực mạnh nhất mà các nhà tâm lí học gọi là thiên kiến xác nhận (confirmation bias) và xu hướng bầy đàn (herd behavior hay social proof).</div><div>Thiên kiến xác nhận là xu hướng bạn tiếp nhận những thông tin mới theo những cách mà không xung đột với những niềm tin mà bạn đang có. Nói 1 cách đơn giản, bạn sẽ sử dụng khả năng tưởng tượng không hạn chế của mình để tiếp nhận những thông tin mới, dù cho nó có xung đột với niềm tin của bạn đến đâu, theo cách mà niềm tin mà bạn đang có sẽ không bị xâm phạm. Khi mà bạn thất tình và đi tìm lời khuyên, bạn sẽ chọn người mà bạn biết chắc sẽ nói những gì bạn muốn nghe, không phải những gì bạn cần nghe, đó là thiên kiến xác nhận đang hoạt động với năng suất mạnh nhất.</div><div>Xu hướng bầy đàn là xu hướng bắt chước hành vi xã hội khi bạn ở trong 1 tình huống bạn không biết phải làm gì mặc dù nó có ngu xuẩn đến đâu đi nữa (bạn gần như chắc chắn sẽ không làm điều này nếu không bị môi trường tác động). Bạn không muốn là người ngoài cuộc, bản tính của con người là luôn tìm mọi cách để hòa nhập với công đồng và xã hội, điều này không có gì là sai nhưng nó sẽ rất nguy hiểm khi bạn để cho những người khác suy nghĩ dùm cho bạn. Lịch sử đã chứng minh răng những người đã khắc tên của mình trên tấm bia thời gian là những người đã làm những điều KHÁC BIỆT VÀ ĐỘC NHẤT. Alexander the Great, 1 người Macedonian nhỏ bé mà dám xâm lược nước Ba Tư hùng mạnh, hay là Einstein khi chưa nổi tiếng mà dám đưa ra giả thiết khẳng định là Newton đã sai. Họ đều đi vào lịch sử bởi vì sự khác biết của họ trong cách tư duy của họ đã làm cho họ trở nên bất tử với thời gian.</div><div>Thiên kiến xác nhận và xu hướng bầy đàn là rất thật và diễn ra hằng ngày; trước khi bạn có thể tư duy độc lập thì bạn phải biết rằng bạn luôn có những định kiến khi phải tiếp thu ý tưởng mới trái ngược với niềm tin mà bạn đang có. Hơn nữa, sự thật không phải là trờ chơi đếm số, không phải cứ càng nhiều người tin vào điều đó thì hiển hiên nó phải đúng. <strong>Đừng bao giờ nhầm lẫn giữa Ý KIẾN CÁ NHÂN với SỰ THẬT</strong></div><blockquote><div>\"Failure is an option here. If things are not failing, you are not innovating enough\" Elon Musk</div></blockquote><div>Một trong những bài học tôi tâm đắc nhất từ Elon Musk là khi nhìn tới tương lai, bạn nên nhìn nó như là 1 chuỗi nhưng khả năng có thể xảy ra, 1 số là chắc chắn sẽ xảy ra, 1 số thì sẽ không chắc chắn xảy ra, và hành động của bạn hôm nay có thể làm những điều chắn chắn xảy ra nhanh hơn hay châm lại, và quan trọng hơn là bạn có thể tạo ra 1 khả năng mới có thể xảy ra. Lấy ví dụ Tesla Motor, mục đích của Tesla Motor và SolarCity và phổ biến năng lượng sạch và có thể tái tạo (clean and sustainable energy). Một công tư như Tesla là chắc chắn sẽ xảy ra trong tương lai và viễn cảnh thế giới chỉ sử dụng năng lượng sạch và tái tạo là không thể tránh khỏi. Trong 1 thế giới mà con người chỉ sử dụng năng lượng không thể tái tạo như dầu mỏ hay than đá thì 1 lúc nào đó khi tài nguyên cạn kiết, quy luật kinh tế sẽ bắt buộc con người phát triển công nghê năng lượng tái tạo. Elon Musk từng nói rằng mục đích sáng lập Tesla là để rút ngắn thời gian tương lai đó sẽ xảy ra. Bây giờ hãy nói về SpaceX, 1 công tư như SpaceX là không chắc chắn sẽ xảy ra bởi vì mọi người thường nghĩ phóng tên lửa là việc mà chỉ quốc gia có thể làm, không phải là công ty. Elon Musk biết điều này mà mặc kể tất cả, chấp nhận rủi ro để xây dựng công ty này để đưa con người trở thành nền văn minh nhân loại đa hành tinh.</div><div>Tại thời điểm này khi cả Tesla và SpaceX đều đã vào guồng và tên tuổi Elon musk trở thành biểu tượng của hàng trăm bạn trẻ muốn khởi nghiệp trên thế giới, nhưng tôi vẫn nhớ rất rõ tại năm 2010 khi tôi lần đầu tiên nghe về cái tên Elon Musk và các dư án của anh ta, tôi đã tự nghĩ :\"What the fuck is this man trying to do?!!!\" đơn giản bởi vì Tesla và SpaceX thật sự quá điên tại thời điểm ấy!</div><blockquote><div>\"When something is important enough, you do it even the odds are not in your favour\" Elon Musk</div></blockquote><div>Khi bạn muốn suy nghĩ như những người thành công, bạn phải hiểu những điều kiện tiên quyết. Tôi đã học hỏi và nghiền ngẫm từ những người tôi ngưỡng mộ nhất và đưa ra những quy tắc cho bản thân( nếu bất cứ các quy tắc này không hợp lí theo suy nghĩ của bạn, comment cho mình biết tại sao bạn lại nghĩ như thế ở dưới nhé):</div><div>Quy tắc 1: Suy nghĩ độc lập cho mọi trường hợp. Những điều gì bạn cho là đúng mà hầu hết mọi người không đồng ý với bạn?. Làm thế nào bạn biết rằng bạn đúng? Nó có khả thi khi xây dựng startup dựa trên những bí mật này?. Hãy nhớ rõ rằng kĩ năng tư duy độc lập đi liền với khả năng đặt câu hỏi, đặt câu hỏi để hiểu rõ bản chất vấn đế chứ không phải hỏi cho có. Hãy bắt đầu thực hành kĩ năng đặt câu hỏi; hỏi để hiểu rõ bản chất và quy tắc liên quan; kĩ năng tư duy độc lập tư nhiên sẽ có</div><div><br></div><div>Quy tắc 2: Suy nghĩ về tương lai như là những khả năng có thể xảy ra, đừng bao giờ nghĩ sự tiến bộ và phát triển đi theo 1 đường thẳng mà là có rất nhiều con đường nó có thể đi, và hành động của bạn hôm này tác động tới tương lai nhiều hơn bạn nghĩ.</div><div>Bạn hoặc là hành khách hoặc là tài xế cho chuyến xe cuộc đời của chính bạn. Nếu đã chọn làm hành khách thì đừng trách tại sao thằng tài xế lái xe lao thẳng xuống vực, đó là lỗi của bạn khi không chịu làm tài xế!</div><div>Quy tắc 3: Không có luật lệ gì nói rằng suy nghĩ hay ý tưởng của bạn sẽ không thể nào thành công cả. Đừng để quy luật của xã hội kìm hãm khả năng tưởng tượng của bạn. Sẽ có rất nhiều người bắt đầu bằng câu nói :\" Mày không thể thành công đâu\" rồi sau đó sẽ chuyển thành :\" Mày thật may mắn\", những người này đều là cừu, sẽ nghe và nói và đi theo người chăn cừu bất chấp tất cả, cho dù người này có đi xuống vực thì những con cừu cũng sẵn sàng&nbsp;đi theo.</div><div>Quy tắc 4: \"Innovation is about connecting the dots\" Steve Jobs. Kết hợp 2 ý tưởng tưởng chừng chẳng liên quan gì đến nhau là cách là khoa học phát triển, văn minh được tạo thành, và thiên tài được sinh ra.</div><div>Quy tắc 5: \"Good ideas are crazy until they are not\" Larry Page. Hãy luôn biết rằng ý tưởng mới và đầy tiềm năng sẽ bị thiêu nướng và ném đá 1 cách tàn bạo nhất có thể. Nếu bạn tin tưởng vào 1 điều gì đó, hãy luôn tin tưởng và tiến lên về phía trước. Nhưng bạn cũng cần phải thực tiễn, bạn có thể là Elon Musk của Việt Nam, hoặc là 1 thằng khùng có 1 ý tưởng khùng với 1 cá tính của 1 thằng khùng. Câu hỏi quan trọng nhất bạn phải luôn hỏi bản thân \"Làm thế nào bạn biết rằng bạn đúng? Điều gì mà bạn biết trong khi hầu hết mọi người lại không biết dẫn đến sự khác biệt trong cách nhìn nhận thực tế?</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2017-11-25T00:37:06.930Z","down_point":3,"up_point":35,"tags":[]}