{"_id":8063,"title":"Bài viết cuối cùng của tay viết huyền thoại trên The Verge: \"Máy tính xa dần\"!","body":"<div>Công nghệ từ trước tới nay vẫn luôn nằm trong tầm mắt của bạn. Nhưng chẳng bao lâu nữa, nó sẽ trở nên vô hình.</div><div><figure class=\"aligncenter\"><img alt=\"Walt Mossberg.\" src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/1-1496286874898.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Walt Mossberg.</figcaption></figure></div><div>Đây là bài viết cuối cùng của Walt Mossberg, biên tập viên công nghệ kỳ cựu tại The Verge và Recode.</div><div style=\"text-align: center;\"><strong>***</strong></div><div>Đây là bài viết cuối cùng của tôi dành cho The Verge và Recode, và cũng là bài báo sau chót tôi dự định thực hiện. Từ năm 1991 tới nay tôi đã luôn chắp bút cho những chuyên mục công nghệ hàng tuần, bắt đầu với tờ Wall Street Journal. Trong suốt khoảng thời gian đó tôi thực sự đã rất may mắn khi biết tới những tên tuổi hàng đầu của cuộc cách mạng công nghệ, để rồi nghiền ngẫm và đánh giá những thành tựu của họ.</div><div>Giờ đây khi chuẩn bị nghỉ hưu sau một chặng đường dài quan sát những biến động của thế giới công nghệ, tôi nghĩ đây là thời điểm thích hợp để nhìn lại cuộc càn quét của ngành này trong suốt quãng thời gian đó, và dự đoán về những điều sẽ xảy tới trong tương lai.</div><div>Tôi sẽ bắt đầu bằng việc trích lại dòng thứ nhất trong bài báo chuyên đề đầu tiên mang tên “Điện toán cá nhân” (Personal Technology) trên tờ Journal vào ngày 17/10/1991:&nbsp;“Máy tính cá nhân thực sự quá khó sử dụng, và điều đó không phải lỗi của bạn\".</div><div>Điều này đúng cho đến rất nhiều năm sau đó. Giao diện khó sử dụng đã đành, nhưng hầu hết các sản phẩm công nghệ khi đó đều đòi hỏi khả năng kỹ thuật ở mức nhất định để sửa chữa và điều chỉnh - điều mà hầu hết người dùng thông thường không có (hoặc chẳng buồn có). Ngành công nghệ khi đó hoàn toàn mới mẻ, và lúc ấy các kỹ sư không sáng tạo ra sản phẩm dành cho những người bình thường - những người có những tài năng và sở thích khác bên ngoài công nghệ.</div><div><figure class=\"aligncenter\"><img alt=\"Bài báo chuyên đề đầu tiên của Walt Mossberg mang tên Điện toán cá nhân (Personal Technology) trên tờ Journal vào ngày 17/10/1991\" src=\"http://genknews.genkcdn.vn/2017/2-1496287463933.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bài báo chuyên đề đầu tiên của Walt Mossberg mang tên \"Điện toán cá nhân\" (Personal Technology) trên tờ Journal vào ngày 17/10/1991</figcaption></figure></div><div>Nhưng rồi qua thời gian, các sản phẩm công nghệ đã dần trở nên đáng tin cậy và dễ sử dụng hơn rất nhiều; và trong khi đó, người dùng cũng ngày một tinh tế hơn. Giờ đây bạn có thể trao một chiếc iPad cho một đứa nhóc 6 tuổi, chỉ cho nó vài đường cơ bản - và thế là đứa trẻ này có thể học cách sử dụng thiết bị đó một cách nhanh chóng. Điều đó thật tuyệt, nhất là khi iPad ngày nay mạnh mẽ hơn bất kỳ một chiếc máy tính cá nhân cổ phức tạp nào tôi từng dùng thử những năm 90 của thế kỷ trước. Một điểm cộng nữa: phần cứng và phần mềm ở thời điểm hiện tại hiếm khi có những lỗi “thảm hoạ\" như PC trước đây trong những ngày đầu.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/1-1496654569266.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vì vậy giờ đây tôi có thể đưa ra kết luận: “Thiết bị công nghệ cho cá nhân thường tương đối dễ sử dụng, nhưng nếu nó khó dùng thì đó cũng không phải lỗi của bạn\".</div><div>Những thiết bị chúng ta luôn lệ thuộc hàng ngày như PC và điện thoại không còn gì mới mẻ nữa. Chúng được hoàn thiện và cải tiến để trở nên tốt hơn hàng năm. Những sản phẩm thực sự đột phá thì chưa làm được điều này: chúng mới chỉ dành cho dân “mọt” công nghệ. Rất nhiều người vẫn chưa thể cảm thấy quen thuộc với một hệ thống thực tế ảo phức tạp, hoặc đơn giản hơn là chưa quen đeo tai nghe. Và hầu hết chúng ta hiện nay vẫn chưa tin tưởng rằng Siri, Alexa hay Google Assistant có thể đem lại những câu trả lời chính xác.</div><div>Nhưng đây mới chỉ là bình minh của những công nghệ mới này. Câu hỏi đặt ra là: chúng ta đang ở đâu trong ngày dài công nghệ này, và điều gì sẽ xảy ra tiếp theo?</div><h3>Lời ru ngủ?</h3><div>Khi tôi đang viết những dòng này, những công nghệ phục vụ cá nhân vẫn đang tràn đầy triển vọng phát triển - song một số sản phẩm “bom tấn\" tạo nên bước ngoặt đã bắt đầu chạm ngưỡng và trở nên lỗi thời. Có vẻ như tất cả đang bắt đầu bị ru ngủ.</div><div>Từng thống trị thế giới 10 năm trước vào lúc ra mắt, chiếc iPhone cảm ứng đa điểm đầu tiên của Apple từ đó đến nay hầu như không có cải tiến gì đáng kể. Thực tế thì nó đã trở thành một loại máy tính cá nhân mới, song đã phát triển đến độ chín và tôi hoài nghi rằng khó có bước chuyển biến nào nổi bật trong tương lai. Máy tính bảng đã từng phát triển như vũ bão nhưng rồi vẫn phải chật vật để tìm chỗ đứng trong cuộc sống của mọi người. Trong khi đó máy tính bàn và laptop thì đã trở thành một phần quá quen thuộc của đời sống hàng ngày.</div><div>Dẫu vẫn tiếp tục phát triển, những cuộc cách mạng phần mềm lớn tạo ra điện toán đám mây, công cụ tìm kiếm hay mạng xã hội cũng đang bắt đầu bước vào giai đoạn chững lại.</div><div>Trong khi đó, những phát minh mới như máy bay tự động (drone) và robot vẫn còn đang ở trong giai đoạn phát triển non trẻ, và đi vào thị trường quá ngách với rất ít ứng dụng thực tiễn.</div><div>Đột phá lớn nhất về phần cứng và phần mềm kể từ sau iPad năm 2010 phải kể đến chiếc loa thông minh điều khiển bằng giọng nói mang tên Echo của Amazon, với phần mềm trợ giúp Alexa. Echo được ra mắt vào năm 2015, trước khi một thiết bị tương tự mang tên Google Home ra đời năm ngoái. Tôi đã mong chờ những thứ khác hơn.</div><div><figure class=\"aligncenter\"><img alt=\"Google Home ra đời năm 2016.\" src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/3-1496287562932.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Google Home ra đời năm 2016.</figcaption></figure></div><div>Echo và Alexa mới chỉ là bước khởi đầu. CEO của Amazon, Jeff Bezos đã nói với tôi trong một cuộc phỏng vấn năm ngoái rằng trí tuệ nhân tạo không phải là lượt đánh đầu tiên mà thậm chí chỉ mới đang là giai đoạn mà cầu thủ đầu tiên vừa mới xuất hiện trên sân. Trong khi Amazon không tiết lộ con số bán ra thực tế của dòng sản phẩm Echo, những bên thứ ba đã ước tính rằng chúng chỉ bán được dưới 10 triệu chiếc vào năm ngoái bất chấp tốc độ phát triển tương đối nhanh. Nếu để so sánh, thì ngay cả trong giai đoạn “thường thường\" của mình vào quý vừa rồi, Apple cũng đã bán được 50 triệu chiếc iPhone. Những chiếc Android thông dụng thì doanh số còn lớn hơn nữa.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/4-1496654569272.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Google cũng vừa công bố rằng hiện nay có khoảng 2 tỷ thiết bị Android được sử dụng mỗi tháng trên toàn cầu, còn một năm rưỡi về trước thì Apple đã khẳng định rằng con số này là khoảng hơn 1 tỷ thiết bị iOS. Nhưng hầu hết trong số này đều là điện thoại di động - và chúng không có gì mới lạ cả.</div><h3>Khoan, chờ đã</h3><div>Việc bạn không thấy một sản phẩm đáng kinh ngạc nào xuất hiện trên Amazon, App Stores hay tại các cửa hàng của Apple và Best Buy không có nghĩa là cuộc cách mạng công nghệ bị trì hoãn hay đã dừng lại. Thực tế, sự chững lại này là cơ hội để chúng ta chinh phục những miền đất mới còn chưa được khai phá. Và nếu thành công, cuộc cách mạng này sẽ tạo ra kết quả tương đương hoặc “khủng\" hơn những trào lưu từng làm mưa làm gió một thời: những chiếc máy tính cá nhân đầu tiên những năm 70, sự ra đời của web những năm 90, hay điện thoại thông minh vào thập niên đầu tiên của thế kỷ này.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/3-1496654569270.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tất cả những ông lớn trong làng công nghệ và cả những công ty hoặc khởi nghiệp thuộc các lĩnh vực khác (mà thậm chí chúng ta còn chưa biết tên) đã và đang triển khai những viên gạch đầu tiên kiến tạo nên nền móng công nghệ của tương lai. Đó chính là trí tuệ nhân tạo (AI), máy học (machine learning), thực tế ảo tăng cường (augmented reality), thực tế ảo (virtual reality), robot, máy bay tự lái (drone), nhà thông minh, xe tự lái, thiết bị chăm sóc sức khoẻ số, và các thiết bị đeo thông minh (wearables).</div><div><figure class=\"aligncenter\"><img alt=\"Commodore PET (một loại máy tính sản xuất từ những năm 1977 bởi công ty Commodore International)\" src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/4-1496287689822.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Commodore PET (một loại máy tính sản xuất từ những năm 1977 bởi công ty Commodore International)</figcaption></figure></div><div>Tất cả những sản phẩm này đều có điểm chung. Chúng có khả năng tính toán mạnh mẽ hơn, với những loại cảm biến mới, mạng lưới kết nối tốt hơn, khả năng nhận diện giọng nói và hình ảnh thông minh hơn, và phần mềm liên tục được cải thiện về sự ưu việt cũng như tính bảo mật. Những ví dụ cho những loại công nghệ này đều đã tồn tại trên thị trường, nhưng đang ở dạng sơ khai và với số lượng có hạn - và mới chỉ hấp dẫn được những người thực sự đam mê công nghệ mà thôi. So với những phát minh của tương lai, những sản phẩm này sẽ giống như Commodore PET (một loại máy tính sản xuất từ những năm 1977 bởi công ty Commodore International), hoặc những chiếc điện thoại “khủng bố\" trong những bộ phim cổ lỗ sĩ.</div><h3>Một thế giới hoàn toàn mới với “Ambient Computing”</h3><div>Tôi hi vọng rằng đích đến cuối cùng của tất cả những phát minh này sẽ là một loại công nghệ mà trong đó máy tính sẽ nằm trong vạn vật, nhưng chìm vào “phía sau”. Trong một số trường hợp, máy tính sẽ hoàn toàn biến mất và chỉ được kích hoạt khi có một giọng nói, khi một ai đó bước vào phòng, một sự thay đổi trong công thức máu, một mức biến động của nhiệt độ hay một chuyển động. Thậm chí, rất có thể, chúng sẽ được kích hoạt chỉ bằng một ý nghĩ. Toàn bộ ngôi nhà, văn phòng và xe hơi của bạn sẽ được “đóng gói\" với những chiếc máy tính và những cảm biến đang đợi sẵn này. Chúng sẽ không làm phiền bạn, thậm chí không thể phân biệt được như những thiết bị công nghệ thông thường.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/5-1496654569274.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đây là “ambient computing\", công nghệ biến đổi môi trường xung quanh chúng ta với một trí thông minh và năng lực dường như không tồn tại.</div><div>Điều này khiến tôi nhớ tới một phân cảnh hài trong chương trình Saturday Night Live từ năm 2005. Khi đó Fred Armisen đang đóng giả Steve Jobs khoe mẽ những chiếc iPod nhỏ chưa từng thấy, và mẫu cuối cùng là một phiên bản hoàn toàn... “tàng hình\", nhưng lại chứa đựng được “tất cả những bức ảnh đã từng được chụp\".</div><div>Gần đây Regina Dugan, nhà nghiên cứu lừng danh của Facebook đã công bố rằng nhóm bí mật của cô đang nghiên cứu việc sử dụng não bộ để đánh máy, và để điều khiển các thiết bị tương tác thực tế ảo. Họ cũng đang phát triển các phương pháp để “lắng nghe\" làn da.</div><div>Theo quan điểm của nhóm, thì ngay cả khi công nghệ tương tác thực tế đã được tích hợp vào kính mắt và đưa những vật thể ảo vào đời thực, trải nghiệm này của người dùng vẫn chưa đạt tới sự hoàn hảo nếu bạn phải bấm nút, chạm hoặc nói để ra lệnh.</div><div>Các nguồn tin cho rằng Apple cũng có một dự án bí mật nhằm điều khiển mức độ glucose của những người đái tháo đường bằng một loại cảm biến ngoại biên - điều này có nghĩa là người bệnh sẽ không cần phải sử dụng kim tiêm xét nghiệm hàng ngày nữa.</div><div>Google đã thay đổi toàn bộ sứ mệnh của họ với việc đặt trí tuệ nhân tạo (AI) lên hàng đầu, thông qua các sản phẩm như Google Home hay Google Assistant. Những sản phẩm này có khả năng thực hiện các nhiệm vụ thông qua mệnh lệnh giọng nói, tiến tới việc hiểu được những cuộc hội thoại đời thực không theo cấu trúc chuẩn mực.</div><div>Một vài doanh nghiệp nhỏ cũng đang theo đuổi mục tiêu phát triển một loại thiết bị sạc không dây, với năng lượng được truyền tải qua không khí.</div><div>Tôi kỳ vọng sẽ được chứng kiến loại công nghệ “ambient computing\" này trong vòng 10 năm tới, và mong rằng trong khoảng 20 năm kể từ bây giờ, hầu hết trong số chúng sẽ “xuất đầu lộ diện\".</div><div style=\"text-align: center;\"><strong>***</strong></div><div>Tại sao điều này lại quan trọng?</div><div>Bất kỳ một phát minh nào miêu tả trên đây đều có tiềm năng tạo ra một thế giới hoàn toàn mới mà bạn không thể hình dung nổi. Cách chúng ta sẽ nhìn nhận về công nghệ cũng sẽ khác xa so với hiện tại.</div><div>Khi Internet lần đầu xuất hiện, thứ bạn làm là thực hiện các thao tác đơn lẻ trên một khối hộp cỡ lớn, rời rạc, làm bằng kim loại và nhựa - ok, hãy gọi nó là PC, và bạn dùng một phần mềm cũng đơn lẻ nốt - gọi là trình duyệt. Cho tới bây giờ, ngay cả khi mạng Internet đã phát triển như một hệ thống điện chằng chịt và khiến cho mọi thứ vận hành, bạn vẫn đang dùng một thiết bị đơn lẻ để tiếp cận: đó là cái điện thoại thông minh của bạn. Đương nhiên hiện giờ bạn đã có thể triệu hồi những thứ tinh hoa trên Internet về với mình thông qua một thiết bị như Echo, song vẫn còn một-thiết-bị ở đó, và bạn vẫn phải nói ra “câu thần chú\" để đạt được điều mình muốn. Viễn cảnh về một chiếc máy tính tàng hình hiện hữu ở mọi nơi vẫn còn cách chúng ta khá xa, trong chiếc đĩa bay tưởng tượng.</div><div>Điều tệ hơn là, những chiếc máy tính cổ lỗ sĩ vẫn đang ngáng đường bạn. Chúng là những đồ vật to lớn, chiếm diện tích và không gian, và đòi hỏi kỹ năng để sử dụng. Ngay bây giờ, nếu bạn nhìn xung quanh trong một nhà hàng, bạn sẽ nhìn thấy những chiếc điện thoại thông minh đặt trên bàn đang chờ được người ta chạm tay vào.</div><div>Máy tính đã trở nên rất dễ dùng, tuy nhiên chúng vẫn cần con người phải để tâm chăm sóc, từ việc sạc pin cho tới việc lựa chọn ứng dụng nào nên được cài đặt. Công nghệ đã phát triển tới một trình độ tuyệt vời, song nó vẫn còn quá thiếu tự nhiên, nó chỉ mới là một thứ ứng dụng thêm vào trong cuộc sống của bạn trong vòng suốt 40 năm qua. Những gì các nhà nghiên cứu đang làm trong các phòng thí nghiệm được kỳ vọng sẽ thay đổi điều đó.</div><h3>Mặt trái</h3><div>Nếu đọc tới đây, chắc hẳn bạn sẽ phần nào cảm thấy chùn bước trước ý tưởng về thứ công nghệ có khả năng thay đổi môi trường xung quanh: ambient computing. Bạn sẽ cảm thấy hoang mang trước những nguy cơ khi quyền riêng tư bị xâm phạm, khi những thông tin trong đời sống của bạn bị người khác đem ra kinh doanh, khi các chính phủ sẽ ngày càng săm soi đời sống của công dân và khi những vụ tấn công mạng tồi tệ hơn bao giờ hết có thể xảy ra. Và nếu FBI có thể đe doạ một công ty lớn như Apple để đòi lấy mật khẩu của chiếc iPhone, thì bạn làm sao có thể bảo vệ được cuộc sống hoàn toàn phụ thuộc vào công nghệ trong tương lai của mình khỏi sự can thiệp của người khác? Nếu những bệnh viện ở Anh còn có thể phải đóng cửa bởi một cuộc tấn công mã độc, thì điều gì ngăn cản những tên trộm online không khoá trái bạn trước cửa nhà, trước văn phòng hay chính xe hơi của bạn?</div><div>Đó chắc chắn là những câu hỏi thú vị.</div><div>Câu trả lời tốt nhất tôi có thể đưa ra là nếu chúng ta trao quyền kiểm soát ngôi nhà, xe hơi, sức khoẻ và nhiều thứ khác vào tay những công ty công nghệ trên một quy mô lớn tới mức không thể tưởng tượng nổi, thì chúng ta cần những tiêu chuẩn về bảo mật và quyền riêng tư khắt khe hơn hiện nay rất nhiều. Đã đến lúc cần dừng việc đùa giỡn với những quy định về bảo mật và quyền riêng tư.</div><div>Nếu công nghệ ambient computing có thể tích hợp vào đời sống hàng ngày, chúng ta sẽ cần điều chỉnh chúng tuân theo các tiêu chuẩn kỹ thuật số và tiêu chuẩn an toàn tự động. Đối với vấn đề sức khoẻ, những quy chuẩn hiện tại dành cho các thiết bị y tế sẽ cần thắt chặt hơn nữa, miễn là vẫn tạo cơ hội cho các tiến bộ công nghệ được ứng dụng.</div><div>Những nhân vật quan trọng trong ngành công nghệ - vốn được biết đến như những kẻ thường “làm loạn\" mọi thứ - khi đó sẽ cần phải ngồi xuống bàn luận cùng với phía chính phủ để soạn thảo ra những điều luật phù hợp. Điều này có thể sẽ còn khó khăn hơn cả việc phát minh ra những công nghệ mới.</div><h3>Những kẻ độc quyền</h3><div>Những đột phá mới, đặc biệt là những thứ chúng ta có thể biết và đưa tin, hầu hết đều tới từ những gã khổng lồ trong ngành như Apple, Amazon, Facebook, Google và Microsoft - những cái tên đang tạo nên thế độc quyền trong lĩnh vực công nghệ.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/6-1496654569275.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy nhiên khi những thay đổi lớn xảy ra, thế độc quyền sẽ có khả năng lung lay. Ví dụ như hiện nay, Apple đang được xem là kẻ mạnh nhất trong làng công nghệ. Theo những nguồn tin có được, công ty này đang nghiên cứu rất sâu về công nghệ thực tế ảo tăng cường(AR), xe tự lái hay các phát minh trong lĩnh vực y tế. Vậy nhưng chính những chính sách bảo mật ngặt nghèo của Apple đang làm khó họ trong việc thu thập một số lượng dữ liệu đủ lớn cho hoạt động máy học (machine learning).</div><div>Microsoft cũng đang cố gắng tìm cách hợp nhất mảng phần mềm và điện toán đám mây cực khủng của mình với một mô hình kinh doanh phần cứng hiệu quả. Mô hình doanh thu dựa trên quảng cáo đang được Facebook và Google thống lĩnh thị trường, vậy nên nó sẽ không phải là một lựa chọn ổn cho Microsoft. Amazon cũng mới chỉ có một thành công lớn về phần cứng đáng kể đối với Kindle mà thôi.</div><div>Và ngay cả khi những ông trùm đầu sỏ này có thể hoạt động ổn và luôn đứng ở vị trí số 1 hoặc 2, thì phần còn lại của thế giới sẽ tự hỏi liệu họ có đang nắm quá nhiều quyền lực hay không, và nếu có, thì làm cách nào để kìm hãm những quyền lực đó mà không giết chết sự phát triển.</div><h3><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/7-1496654569277.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điều quan trọng nhất</h3><div>Chúng ta vừa trải qua một hành trình trên con tàu lượn siêu tốc đi qua vài thập kỷ phát triển của nền công nghệ. Đó là một hành trình thực sự hứng khởi, bổ ích và mang tính cách mạng. Thế nhưng nó cũng là câu chuyện của những mục tiêu, và con đường làm sao để đạt được mục tiêu đó. Không sớm thì muộn, sau một quãng chùng ngắn ngủi, con tàu sẽ lấy lại đà tăng tốc nhanh hơn bao giờ hết. Và đó chính là lúc công nghệ sẽ thực sự chú trọng vào những trải nghiệm thực, thay vì cách để tạo ra những trải nghiệm đó.</div><div>Là một tín đồ của đồ dùng công nghệ, sự chững lại này khiến tôi hơi buồn một chút. Song với tư cách là một người tin tưởng vào tương lai, tôi có thể cảm nhận được một triển vọng cực kỳ lý thú đang đón chờ phía trước. Tôi sẽ không viết bài đánh giá cho bất kỳ món đồ công nghệ mới nào nữa, nhưng tôi dám cá với bạn là bản thân tôi sẽ luôn theo dõi sát sao vòng quay sắp tới của con tàu lượn siêu tốc này.</div><div><em>Cảm ơn vì đã đọc. Mossberg xin cáo lui.</em></div><div>(Bài mình dịch đã đăng tại <a href=\"http://genk.vn/bai-viet-cuoi-cung-cua-tay-viet-huyen-thoai-tren-the-verge-may-tinh-xa-dan-20170601103156994.chn\" rel=\"noopener noreferrer\" target=\"_blank\">GenK</a>)</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":2370,"created_at":"2017-06-07T04:45:39.703Z","down_point":0,"up_point":30,"tags":[{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"593784f3d764b11cbdfdf2e0","name":"THE VERGE"},{"_id":"593784f3d764b11cbdfdf2e1","name":"MOSSBERG"},{"_id":"593784f3d764b11cbdfdf2e2","name":"TECH"}]}