{"_id":24866,"tags":[],"up_point":31,"down_point":0,"title":"Hủ tục FGM và phụ nữ Châu Phi còn khổ đến đâu nữa?","body":"<div>&nbsp; &nbsp;Trước đây trong đầu mình không hề biết tới khái niệm FGM này, cho tới khi mình đọc cuốn Hoa sa mạc của tác giả Waris Dirie. Đây là cuốn tự chuyện của một người mẫu người Somalia phải hứng chịu hủ tục kinh hoàng này. Việc này đã tạo nên một vết sẹo mãi mãi không lành trong trái tim cô, và khiến tất cả đọc giả như mình, đều thực sự phẫn nộ.</div><div>&nbsp; <strong>Vậy thực ra, FGM là gì?</strong></div><div>&nbsp; &nbsp; Theo Tổ chức Y tế Thế giới WHO, cắt xẻo bộ phận sinh dục ngoài của phụ nữ hay còn gọi là FGM có liên quan tới những thủ tục cắt bỏ một phần hoặc toàn phần bộ phận sinh dục ngoài ở nữ, hoặc những vết thương ở các cơ quan sinh dục ngoài nữ vì các lý do không liên quan đến y học.</div><div><strong>&nbsp; Vậy tại sao hủ tục này lại tồn tại?</strong></div><div>&nbsp; Mình nghĩ là do sự ích kỉ của nam giới Châu Phi, khi cắt bỏ một phần hoặc toàn bộ cơ quan sinh dục của phụ nữ, phụ nữ sẽ bị mất toàn bộ khoái cảm khi có quan hệ tình dục. Ngoài ra, phụ nữ còn bị khâu kín cửa mình lại, chỉ để hở một tí chút chỉ đủ cho mỗi khi đi vệ sinh hay tới tháng chỉ từng giọt từng giọt nước chảy ra. Điều đó để đảm bảo cô gái ấy còn trinh trắng cho tới đêm tân hôn. Mặc kệ việc phẫu thuật ấy trong môi trường bẩn thỉu đã cướp đi bao mạng sống của rất nhiều bé gái, mặc kệ việc mỗi tháng máu kinh ứ đọng trong bụng gây đau bụng dữ dội cho thật nhiều cô gái nữa, và trên tất cả là sự khó khăn vô cùng khi sinh con, và dị tật đứa trẻ có thể phải mang khi chào đời quá mức khó khăn.</div><div>&nbsp; <strong>Và hơn hai trăm triệu phụ nữ đã phải hứng chịu hủ tục này, mình xin nhắc lại, là hơn hai trăm triệu phụ nữ. Đó là một con số thực sự khủng khiếp và kinh hoàng.</strong></div><div>Thế giới có tầm hơn 7 tỉ người, cho là phụ nữ chiếm một nửa là tầm 3,5 tỉ người, thì hơn 200 triệu người phải hứng chịu hủ tục này. Tức là trung bình cứ 18 cô gái thì một cô gái phải chịu hủ tục này. Ở Somalia, tỉ lệ các bé gái bị cắt xẻo âm vật là 95%, và các bé chết vì nhiễm trùng rất nhiều. Bởi các bé bị đè nghiến vào đá, răng cắn chặt một khúc gỗ, bị một mụ gyspy( mụ phù thủy), dùng một con dao cùn, bẩn và làm một phẫu thuật man rợ nhất hành tinh. Sau đó khâu lại và vứt các bé vào một cái lều chờ vết thương tự khỏi, trong thời gian đó chỉ được mẹ vào thăm một đến hai lần một ngày để mang thức ăn vào. Thật độc ác, tàn nhẫn và vô nhân tính.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60fd7c40f34c11e9a6924923394556ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; Là một người mẫu Châu Phi đã từng chịu một hủ tục man rợ nhường ấy từ khi 5 tuổi, rồi hồi nhỏ suýt bị hiếp dâm, 13 tuổi thì bị bố gả cho một lão già hơn 60 tuổi làm vợ bé để đổi lấy 5 con lạc đà, Waris Dirie đã chạy trốn khỏi sa mạc, vượt qua muôn ngàn khó khăn để trở thành một người mẫu nổi tiếng, là đại sứ của Liên Hợp Quốc để bài trừ hủ tục FGM. Nhưng cô ấy đã nói, gánh chịu hủ tục ấy, là cô ấy mang trong mình một vết sẹo đau đớn cả đời chẳng bao giờ lành, cố ấy luôn thấy khiếm khuyết, luôn thấy bản thân mình như một người khuyết tật dù có thành công cỡ nào đi nữa. Không có gì có thể bù đắp nỗi đau do hủ tục ấy gây ra.</div><div>&nbsp;Khi hủ tục này dần bị cấm, vẫn có những nhà vẫn lén lút tiến hành hủ tục này với con gái mình. Một người cha đã bật nhạc thật to rồi dùng một con dao thái thịt lợn để xẻo đi âm vật của con gái mình, để tiếng nhạc ấy át đi tiếng kêu thất thanh của đứa bé đó. Liệu họ có còn là con người nữa không? Liệu đứa bé đó lớn lên, có được nếm trải cảm giác hạnh phúc nữa không, hay vẫn là một cuộc đời đau thương chồng chất, bất lực nhìn con gái của mình chịu đựng một vết thương chí mạng vào thân thể và tâm hồn, chịu đựng sự man rợ khủng khiếp này.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0c65140f34d11e99a12d7f85632325b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Chưa bao giờ mình thấy biết ơn như vậy, biết ơn vì mình có một cơ thể nguyên vẹn, biết ơn vì được sinh ra ở Việt Nam. Và bên cạnh biết ơn thì đau lòng nhiều thật nhiều nữa, vì sao một điều mà xem chừng như hiển nhiên mọi người phải được hưởng là có một cơ thể nguyên vẹn, lại quá mức khó khăn với những cô gái ở Châu Phi xa xôi kia?</strong></div><div>Mỗi khi đối mặt với khó khăn, mình luôn tự nhủ rằng , nếu so với những thứ mà phụ nữ Châu Phi phải hứng chịu, mấy khó khăn của mình mới vụn vặt và cỏn con làm sao. Và hôm nay 20-10,mình muốn cảm ơn bố mẹ mình, cảm ơn bố mẹ vì đã cho con một hình hài nguyên vẹn và khỏe mạnh. Cảm ơn dải đất hình chữ S mình yêu vô vàn, cảm ơn vì đã cho các cô gái của đất nước ấy được bảo vệ, có được một thân thể trọn vẹn để tự tin yêu đời và vui sống!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37578,"created_at":"2019-10-20T15:34:33.150Z"}