{"_id":6721,"body":"<p><br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cdcfca10ec4e11e6b0972b84f1651fc5.jpg\"></p><p>Làm thinh khép nép giữa con phố ươm màu xưa của Hà Nội là một cửa hiệu sách cũ. Nếu không biết rõ địa chỉ, hoặc giả chỉ vu vơ đi qua, tôi ngờ rằng chúng ta và hiệu sách nhỏ này sẽ chỉ như hai số phận đi qua nhau hàng trăm lần mà chẳng có lấy một lần trông thấy nhau. Như một cô gái khẽ khàng trốn sau bóng cây cổ thụ, nếu có muốn gặp nàng hãy nhớ để ý một cửa hiệu có chiếc biển bằng inox đã cũ với 3 từ in hoa chẳng thể giản lược hơn \"HIỆU SÁCH CŨ\". Trước cửa hiệu sách bao giờ cũng là những chồng truyện tranh bó thành từng bộ, được đặt chồng lên nhau cao đến quá đầu người.&nbsp;</p><p>Trước cửa hiệu sách là người chủ đâu đó mới ngoài 40, ngồi trên một chiếc ghế bành thấp làm từ mây tre, loại ghế hai chục năm trước ông tôi vẫn ngồi, đọc báo mỗi sáng và thảnh thơi nhấp tách cà phê đen đặc. Chợt nhận ra cửa tiệm có khách, anh chủ nhấc mình dậy, nhẹ nhàng đặt chiếc ghế vào góc, mời tôi vào. Lẹ làng với một thế giới mới, tôi thả đôi giày búp bê xuống hiên và đặt chân bước vào hiệu sách. Một hiệu sách cũ thường cho người ta cái cảm giác bụi bặm và gây mùi sách ngả ố khó lẫn lộn với một nơi nào khác. Quả thực tất cả những hiệu sách cũ của thế hệ Hà Nội xưa tôi từng đặt chân đến đều vậy: hỗn độn, ngổn ngang và phảng phất mùi u buồn của bụi bặm. &nbsp;</p><p>Chỉ tới khi tôi đặt chân xuống nền gạch mát, và xin phép người chủ được tự khám phá thế giới nhỏ của anh, tôi mới nhận ra hiệu sách cũ này thật khác...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/54ed1060ec5011e6b0972b84f1651fc5.jpg\"></p><p>Trong không gian nhỏ hẹp chỉ đủ cho hai người đứng cạnh nhau là những hàng dài giá sách gỗ cao chạm trần nhà, ngăn nào cũng đấy ắp sách. Nhưng sách ở đây đều được phân loại theo ý đồ của chủ nhân, chỉ cần hỏi là anh sẽ chỉ cho bạn thấy ngay giá sách nơi bạn cần tìm kiếm. Không chỉ có vậy, sách còn được bầu bạn cạnh nhau nếu chúng có cùng tác giả, lại nhất định phải ở cạnh nhau nếu chúng là nhiều phần của một bộ hoàn chỉnh. Tôi đồ rằng anh là người rất gọn gàng, ngăn nắp và yêu sách hết mực. Sách cũ có đến hàng nghìn cuốn, chủng loại, kích cỡ và màu sắc lại càng khác nhau, nhưng hãy nhìn giá sách mà xem. Chúng ngoan ngoãn nằm cạnh nhau, ngay ngắn có trật tự. Sự ngổn ngang không tồn tại nơi đây.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e35e9690ec4e11e6b0972b84f1651fc5.jpg\"></p><p>Theo sự chỉ dẫn của anh, tôi len người theo một chiếc cầu thang nhỏ để tìm lên tầng trên. Chiếc cầu thang xoắn nhẹ, ôm mình theo những giá sách, nhẹ nhàng dẫn lối khách bước lên. Quả thật đã lâu rồi tôi chưa từng bước lên một chiếc cầu thang bậc đá cao và hẹp đến vậy, dợm từng bước lên trên mà mắt còn mải ngắm nghía thế giới nhỏ hẹp quanh mình. Ngay cả khi bước lên cầu thang, tôi vẫn như bị sách bao vây lấy, mời gọi lấy xung quanh mình. Những giá sách như dài ra mãi khiến tôi phải dừng bước để xác định lại không gian trước mắt. Lần tay lên từng gáy sách, nghiêng đầu để đọc tựa, tôi cảm thấy mình cũng bắt đầu được hưởng tính cách cần mẫn của người chủ ngôi nhà. Chỉ sau khi xem xét một hồi, tôi mới nhận ra sách cũ ở đây được chăm sóc rất cẩn thận. Không bụi, không chút nào, kể cả những cuốn sách ở trên khung cao nhất. Không mùi ẩm thấp - thứ tử hương của những cuốn sách.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4352fdb0ec5011e6b0972b84f1651fc5.jpg\"></p><p>Sau khi chọn cho mình một cuốn sách để đem về, tôi lại theo lối cầu thang cũ, nhẹ nhàng thả từng bước leo xuống. Tôi không mặc cả, còn anh giảm cho tôi một chút. Tôi đoán rằng không cần nói với nhau một lời nào, chúng tôi cũng đã có chút ấn tượng về nhau rồi.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/490daa70ec5011e6b0972b84f1651fc5.jpg\"></p><p>Nhẹ nhàng xách đồ theo mình, tôi bước trở ra, rất ngạc nhiên nhận ra đôi giày búp bê của mình nằm thật gọn gàng ở sát mép cửa bên trái. Khi tôi bước ra khỏi hiệu sách, anh chủ lại kéo chiếc ghế mây về chỗ cũ, tôi đoán rằng anh sẽ lại ngồi xuống chiếc ghế tựa bằng mây giống y chiếc ghế của ông nội tôi, ngả lưng và đọc tiếp một cuốn sách còn đang dang dở ...&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-06T10:45:56.945Z","creator_id":3013,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"\"HIỆU SÁCH CŨ\"","up_point":39}