{"_id":595,"body":"<div>1. Bạch Dương<br/>Bạn sắp có một mối tình ngọt ngào và đáng yêu. Đầu năm 2016 bạn quen được rất nhiều bạn bè mới, khoảng cuối tháng 3 là thời gian Bạch Dương độc thân dễ gặp được người phù hợp. <br/>Với Bạch Dương đã có người yêu, giai đoan cuối năm sẽ khiến cả hai có hơi chút hiểu lầm và rắc rối , chính vì thế, cả hai cần bình tĩnh và rộng lương nhé!<br/><br/>2. Kim Ngưu<br/>Năm nay tình yêu của Kim Ngưu vô cùng bình yên, Kim Ngưu luôn sẵn sàng nỗ lực trong tình yêu và bạn được đền đáp xứng đáng về điều đó. Kim Ngưu đã lột xác từ hình ảnh ngại ngùng, khép kín thành dần trở nên thân thiện hòa đồng với mọi người, bởi vậy bạn sẽ tạo được sự chú ý với đối tượng định tấn công. Tình yêu bắt nguồn từ tình bạn.<br/><br/>3. Song Tử <br/>Các em gái Song Tử năm nay có số đào hóa rất lớn nhé, nhưng quen nhiều người thì lại càng trải qua nhiều thăng trầm cảm xúc,điều này khiến Song Tử vô cùng hào hứng, dù vậy trong chuyện tình cảm cũng cần thận, đặc biệt chú ý về khác biệt giữa hai người. Đừng phiền lòng hay bỏ cuộc !<br/>Cuối năm nay, chuyện tình yêu của bạn sẽ đơm hoa kết trái.<br/><br/>4. Cự Giải<br/>Năm 2016, chuyện tình cảm của Cự Gỉai vô cùng tích cực, tình cũ không rủ cũng tới, các mối quan hệ cũ được hàn gắn. Tuy có lúc Cự Gỉai sẽ cảm thấy hoang mang cực độ, mất niềm tin vào tình cảm, nhưng chính những biến cố làm Cự Giải có những cảm xúc tiêu cực lại biến bạn trở nên mạnh mẽ hơn đó, năm nay chuyện tình cảm của Cự Gỉai vô cùng bền vững mà ^^<br/><br/>5. Sư Tử<br/>Năm nay Sư Tử đào hoa lại hơi lận đận chuyện tình cảm ^^ Nhưng chỉ cần bình tĩnh giải quyết, mọi việc sẽ qua thôi.<br/>Khoảng thời gian đầu gặp biến cố về chuyện tình cảm sẽ khiến bạn cảm thấy hơi khó khan, từ từ giải quyết, mọi chuyện sẽ được vớt vát, không theo tình huống xấu nhất đâu. Năm nay hãy học cách cân bằng giữa đời sống và tình cảm nhé.<br/><br/>6. Xử Nữ<br/>Xử Nữ trong năm này khá may mắn trong chuyện tình cảm, bạn và người bạn yêu luôn bên nhau, Xử Nữ độc thân sẽ được đối phương chủ động tiếp cận, đừng bỏ lỡ dấu hiệu nào từ bên chủ động. Giữa năm, mối quan hệ của Xử Nữ càng tăng phần lãng mạn và tiếp tục tốt đẹp cho đến cuối năm.<br/><br/>7. Thiên Bình<br/>Đây là một năm nhiều biến động trong tình cảm của Thiên Bình. Nửa đầu năm, Thiên Bình luôn đắm chìm  và hạnh phúc trong tình yêu. Nhưng cuối năm, Thiên BÌnh sẽ trải qua một số thay đổi về mặt tình cảm. Bạn sẽ phân vân và phải lựa chọn nên tiếp tục hay buông bỏ, đến luc đó nên tĩnh tâm và suy nghĩ thật tỉnh táo.<br/><br/>8. Bọ Cạp <br/>Đây là năm mà phần lớn Bọ Cạp độc thân tìm được một nửa của mình, thời gan đầu bạn có thể thấy một chút khác lạ trong việc thích nghi với chuyện có “hai mình” chứ không phải một mình nữa ^^Hãy bình tĩnh, kiên nhẫn thích nghi, càng ở cạnh người đó lâu, bạn sẽ thấy đó là người phù hợp nhất với bạn.<br/><br/> 9. Nhân Mã<br/>Nhân Mã cần chú ý, thói quen vô tâm trong tình cảm dù không phải cố ý cũng sẽ gây ra rất nhiều tác hại cho chuyện tình cảm của bạn. Bạn hãy chia sẻ nhiều hơn với đối phương, kiềm chế bản thân lại một chút, mọi chuyện giữa hai người sẽ ổn. Tổng quan chuyện tình yêu của Nhân Mã năm nay rất khó đoán, tất cả tuỳu thuộc theo chiều hướng hành động của bạn, hãy làm theo lời khuyên ở đầu nhé.<br/><br/>10. Ma Kết <br/>Phải đến cuối năm nay, Ma Kết mới có thể đưa ra nhận định rõ ràng về chuyện tình yêu của bản thân, đồng thời trong khoảng đầu năm nay, nếu muốn giữ chuyện tình cảm yên bình, Ma Kết nên hạn chế thói ghen tuông quá mức. <br/><br/>11. Bảo Bình<br/>Năm 2016, có thể dùng 2 chữ để đánh giá chuyên tình cảm của Bảo Bình: trọn vẹn.<br/>Khoảng giữa năm là lúc chuyện tình cảm của Bảo Bình thăng hoa, vào cuối năm, Bảo Bình sẽ phải đưa ra quyết định cho chuyện tình cảm tương lai của mình.<br/>Các Bảo Bình độc thân năm nay vẫn sẽ giữ vững tình trạng hiện tại cho đến cuối năm, lúc đó nhớ mau nắm bắt cơ hội để tỏ tình với người bạn để ý đi. <br/><br/>12. Song Ngư<br/>Chuyện tình cảm của Song Ngư năm nay khá phức tạp, lên trầm xuống bổng, nhưng hãy yên tâm, tận hưởng từng giây phút của tình yêu đi ^^<br/>Các Song Ngư độc thân có thể sẽ gặp được đối tượng thú vị vào khoảng giữa năm đấy ~<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-14T07:56:34.748Z","creator_id":13,"down_point":1,"tags":[],"title":"Dự báo tình yêu năm 2016 của 12 chòm sao","top_point":0.9540812,"up_point":70}