{"_id":16930,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"5be5b31f95e7735e6fffe00b","name":"WARNER BROS"},{"_id":"5b5876dc95ceba350ccedfb3","name":"FANTASTIC BEAST AND WHERE TO FIND THEM"},{"_id":"5901cc2b5210c2058fbb4840","name":"J.K. ROWLING"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":31,"down_point":0,"title":"20 LOÀI SINH VẬT HUYỀN BÍ TRONG PHẦN ĐẦU CỦA FANTASTIC BEASTS AND WHERE TO FIND THEM","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf113e50e43a11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như các bạn đã biết, bộ phim Fantastic Beasts And Where To Find Them ra mắt năm 2016 đã mở rộng cho chúng ta về thế giới phù thủy trong quá khứ của Harry Potter. Nổi bật hơn cả và là chủ đề chính cho loạt phim mới này là các sinh vật huyền bí, được ghi lại trong cuốn sách giáo khoa có tên Fantastic Beasts And Where To Find Them mà nhân vật Harry từng học ở trường Hogwarts. Các sinh vật huyền bí là 1 phần không thể thiếu trong thế giới phù thủy, và loạt phim mới đã khai thác chi tiết này 1 cách độc đáo nhất có thể. Vậy những sinh vật huyền bí từng xuất hiện trong phần đầu của Fantastic Beasts And Where To Find Them là những sinh vật nào, hãy điểm lại trong loạt bài viết sau nhé.</div><div>Các sinh vật này đều có phân loại theo cấp độ. Chúng được Cục Quy Định Và Kiểm Soát Sinh Vật Huyền Bí phân cấp từ X đến XXXXX để có thể phân biệt rõ về sự nguy hiểm của chúng.</div><div>- X : Nhàm chán.</div><div>- XX : Vô hại / Có thể thuần hóa được.</div><div>- XXX : Yêu cầu pháp sư để đối phó.</div><div>- XXXX : Nguy hiểm / Yêu cầu kiến thức chuyên môn / Kỹ năng phép thuật để tiếp cận.</div><div>- XXXXX : Cực kì nguy hiểm / Không thể đào tạo hoặc thuần hóa.</div><div><strong>1. Billywig (Xếp hạng XXX)</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8b68c0e43511e8a19e19c29d986e5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Billywig</figcaption></figure></strong></div><div>Billywig là một loài côn trùng đến từ nước Úc. Tuy chỉ có kích thước hơn 1 inch (khoảng 2.5 cm) nhưng sinh vật này lại được xếp hạng XXX bởi tốc độ của nó nhanh đến nỗi các pháp sư không thể phát hiện ra cho đến khi bị nó đốt.</div><div>Đôi cánh của Billywig được gắn trên đỉnh đầu. Nhờ quay liên tục với tốc độ rất nhanh mà chúng giúp cho Billywig có thể bay được. Phần đuôi của sinh vật này có một vòi độc. Vết đốt của Billywig nhẹ thì có thể gây choáng váng, nặng thì có thể khiến nạn nhân bị tê liệt trong nhiều ngày.</div><div>Vào năm 1926, 1 số con Billywig đã thoát khỏi chiếc vali của Newt Scamander trong chuyến thăm New York.</div><div><strong>2. Bowtruckle (Xếp hạng XX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e051ffb0e43511e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bowtruckle</figcaption></figure></div><div>Bowtruckle là những sinh vật làm nhiệm vụ bảo vệ cây cối, nhưng chỉ sống ở những cây có đủ tiêu chuẩn để lấy gỗ làm đũa phép. Chúng được tìm thấy nhiều nhất tại miền Tây nước Anh, miền Nam nước Đức và những khu rừng vùng Bắc Âu. Rất khó để phát hiện ra sinh vật này bởi chúng có kích thước rất nhỏ (chiều cao tối đa là 8 inches), trông giống như là được tạo ra từ vỏ cây và những cành nhỏ.</div><div>Những con Bowtruckle thích ăn côn trùng, tính cách hiền lành và dễ xấu hổ. Tuy nhiên, nếu cây cối mà Bowtruckle bảo vệ bị phá hại, chúng sẽ không ngần ngại nhảy bổ lên mặt những kẻ chặt phá rừng và dùng những ngón tay vừa dài vừa sắc chọc vào mắt họ. Lúc đấy nếu nhanh tay ném cho chúng một ít mối - món ăn ưa thích của Bowtruckle, bạn có thể tạm thời xoa dịu cơn giận của chúng trong chốc lát để kịp chạy thoát.</div><div>Bowtruckle là loài sinh vật nhỏ, hòa bình, nhưng khi cảm thấy bị đe dọa thì có thể trở nên nguy hiểm. Chúng có khả năng ngụy trang rất tốt và được 1 số cá nhân nuôi nhằm mục đích trộm cắp (do khả năng mở bất kì loại khóa nào bằng “tay”).</div><div><strong>3. Demiguise (Xếp hạng XXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ce4d390e43611e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Demiguise</figcaption></figure></div><div>Demiguise là loài sinh vật ăn cỏ, tính tình ôn hòa, sinh sống tại vùng viễn Đông. Trừ những pháp sư cao tay, rất khó để người thường có thể tìm thấy một con Demiguise bởi chúng có khả năng tàng hình khi phát hiện nguy hiểm nhờ vào bộ lông dài mượt màu bạc của chúng. Những chiếc lông của Demiguise có thể chế tạo ra áo khoác tàng hình, chính vì thế mà chúng rất có giá trên thị trường chợ đen.</div><div>Ngoài ra, Demiguise còn có khả năng cảm nhận được sự kiện tương lai, được gọi là năng lực Precognitive sight, vì thế muốn bắt chúng thì cần phải làm hành động không thể đoán trước.</div><div><strong>4. Erumpent (Xếp hạng XXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f019580e43611e8a6e90bb28ce4761e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Erumpent</figcaption></figure></div><div>Erumpent là loài quái thú Châu Phi màu xám to lớn (nặng tới 1 tấn) có sức mạnh tuyệt vời, có thể bị nhầm lẫn với tê giác khi nhìn từ xa. Nó có một làn da dày đẩy lùi hầu hết các bùa chú và lời nguyền, một cái sừng sắc nhọn trên mũi và một cái đuôi dài giống dây thừng.</div><div>Sừng của Erumpent có thể xuyên qua tất cả mọi thứ từ da tới kim loại, và có chứa một chất lỏng chết người có thể làm bất cứ thứ gì nó chích vào làm nổ tung.</div><div>Chính vì chất lỏng đó mà số lượng của loài này rất thấp. Vào mùa giao phối, những con đực ngoài thực hiện các “điệu múa” trước con cái thì còn thường xuyên tấn công nhau để tranh giành bạn tình, và điều này khiến cơ thể chúng nổ tung. Ngoài ra, Erumpent cái chỉ có thể sinh ra một con non một lần.</div><div>Erumpent sẽ không tấn công trừ khi bị khiêu khích cực độ, nhưng khi nó phản ứng, kết quả thường khá thảm khốc. Ấy thế, chúng vẫn được đối xử với sự cẩn trọng tuyệt vời của phù thủy châu Phi.</div><div>Sừng, đuôi và Dung dịch Nổ của Erumpent đều được sử dụng trong độc dược, mặc dù được phân loại như là Vật liệu có thể trao đổi buôn bán loại B (Nguy hiểm và Không thể tránh khỏi việc bị kiểm soát nghiêm ngặt). Ở những con đực còn có các túi xạ, có thể được dùng để sản xuất xạ hương nhằm thu hút phái nữ.</div><div><strong>5. Niffler (Xếp hạng XXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6547eea0e43611e8a6e90bb28ce4761e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Niffler</figcaption></figure></div><div>Niffler là loài sinh vật gặm nhấm có nguồn gốc từ Anh quốc. Nhiều lông, màu đen và có cái mũi dài, sinh vật đào hang này có lòng đam mê cuồng nhiệt với bất cứ cái gì lấp lánh. Chúng còn có 1 cái túi da trên bụng, mà không gian bên trong của các túi da này lớn hơn rất nhiều so với bề ngoài, nhằm để giấu những thứ lấp lánh đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8a5b880e43611e8af3f51b1110730d2.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc túi không đáy của Niffler</figcaption></figure></div><div>Niffler thường được yêu tinh nuôi giữ để chúng đào sâu vào trong lòng đất tìm kho báu. Mặc dù Niffler thân thiện và thậm chí là tình cảm, nó có thể phá tung đồ đạc và không bao giờ nên nuôi chúng trong nhà. Niffler sống trong một cái hang cao đến 20 feet dưới lòng đất và sinh sáu đến tám con non trong một lứa.</div><div><strong>6. Murtlap (Xếp hạng XXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5d7c7e0e43611e8bee799ff5020265e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Murtlap</figcaption></figure></div><div>Murtlap là một loài sinh vật giống chuột tìm thấy ở các khu vực ven biển nước Anh. Chúng có xúc tu trên lưng giống như con hải quỳ. Khi đã được ngâm muối và ăn, xúc tu Murtlap giúp tăng sức đề kháng cho người bị nguyền rủa và trù ếm, mặc dù nếu sử dụng quá nhiều có thể gây ra việc mọc lông tai màu tím trông không được thẩm mỹ cho lắm. Murtlap ăn động vật giáp xác và bàn chân của bất cứ kẻ nào ngu ngốc dẫm lên chúng.</div><div>Trong chuyến đi tới New York và năm 1926, một con Murtlap trốn thoát khỏi chiếc vali của Newt Scamander và tấn công 1 Muggle tên Jacob Kowalski. Vết cắn của nó khiến anh chàng này bị đưa vào tình trạng lờ đờ, co giật trong khoảng thời gian dài.</div><div><strong>7. Occamy (Xếp hạng XXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa51ec80e43611e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Occamy</figcaption></figure></div><div>Một loài sinh vật 2 chân có cánh bao phủ trong lớp lông chim với một cơ thể giống loài rắn, Occamy có thể đạt chiều dài 15 feet. Nó ăn chủ yếu là chuột và các loài chim, hoặc cả côn trùng, mặc dù chúng có quắp cả những con khỉ. Occamy hung dữ với tất cả những kẻ tiếp cận nó, đặc biệt là những kẻ muốn đến gần những quả trứng của nó, những quả trứng với lớp vỏ được làm bằng thứ bạc tinh khiết và mềm mại nhất.</div><div>Năng lực đặc biệt của loài Occamy là tăng trưởng hoặc co lại để phù hợp với không gian chứa chúng. Tức chúng có thể từ kích thước khoảng 10cm trong 1 cái cốc, đến mức phóng lớn có thể dài cả trăm mét khi “không gian chứa” của chúng là 1 căn nhà.</div><div>Occamy thường được tìm thấy ở vùng Viễn Đông và Ấn Độ.</div><div><strong>8. Thunderbird (Xếp hạng XXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25737d20e43711e8af3f51b1110730d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thunderbird</figcaption></figure></div><div>Thunderbird là 1 loài chim lớn có nguồn gốc từ Bắc Mỹ, và phổ biến nhất là ở vùng Arizona, Hoa Kỳ. Được coi là 1 loài có nguồn gốc gần gũi với Phoenix (Phượng Hoàng), Thunderbird có thể tạo ra những cơn bão trong khi bay và có khả năng dự cảm trước nguy hiểm.</div><div>Thunderbird được mô tả là có 1 cái đầu của đại bàng, tương tự với loài Hippogriff. Chúng có 3 đôi cánh to và mạnh mẽ, bộ lông óng ánh với hoa văn giống như các đám mây. Thunderbird được biết là có thể thay đổi màu sắc khi nó triệu hồi bão, lông vũ óng ánh của nó chuyển từ các màu sắc khác nhau từ vàng sang màu xanh điện, xám, bạc, trắng và thậm chí là xanh da trời sẫm.</div><div>Một nghệ nhân chế tạo đũa phép nổi tiếng người Mỹ là ông Shikoba Wolfe đã sử dụng lông đuôi của loài chim này để làm lõi đũa phép, thịnh hành trong những năm đầu thế kỷ 20. Những chiếc đũa có lõi là lông đuôi Thunderbird được mô tả là rất mạnh, khó làm chủ và có cả khả năng dự cảm trước nguy hiểm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/509cfd00e43711e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Frank, con Thunderbird của Newt</figcaption></figure></div><div>Sau khi giải cứu 1 con Thunderbird khỏi những kẻ buôn người ở Ai Cập vào khoảng năm 1926, Newt Scamander đặt tên nó là Frank và cố gắng đưa nó về môi trường sống tự nhiên ở Arizona. Cuối năm 1927, bà Seraphina Picquery (lúc đó là Chủ tịch MACUSA), tuyên bố Thunderbird là một loài cần được bảo vệ, mở đầu cho sự bảo vệ dành cho tất cả các sinh vật huyền bí tại Bắc Mỹ sau này.</div><div><strong>9. Swooping Evil (Không được xếp hạng)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/815a19a0e43711e88d027b1a1d3bb425.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Swooping Evil</figcaption></figure></div><div>Sinh vật có cánh màu xanh này dễ làm người ta liên tưởng đến sự kết hợp giữa một con bò sát và một con bướm rất lớn. Khi không bay với đôi cánh sắc nhọn, Swooping Evil co lại thành một cái kén gai màu xanh.</div><div>Nó có thể được coi là một sinh vật nguy hiểm vì thích ăn não người, tuy vậy cũng được ghi nhận bởi khả năng làm chệch hướng một số bùa chú bằng đường bay của mình. Nọc độc của chúng nếu được pha chế đúng cách, có thể sử dụng như một loại thuốc giúp xóa đi những ký ức tồi tệ.</div><div><strong>10. Nundu (Xếp hạng XXXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4120690e43711e88a8f9d85c39b9a3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nundu</figcaption></figure></div><div>Nundu có bề ngoài giống báo. Khi nó gầm lên, thì bề ngoài nó gần giống với sư tử hơn với các gai đen mọc tua tủa dưới họng.</div><div>Loài thú ở phía Đông châu Phi này được cho là loài sinh vật nguy hiểm nhất thế giới. Chúng có khả năng di chuyển 1 cách âm thầm, mặc cho kích thước “khổng lồ” của chúng. Nundu sở hữu hơi thở độc hại tạo nên bệnh dịch nguy hiểm đến nỗi có thể hủy diệt cả 1 ngôi làng.</div><div>Nundu cực kì khó thu phục, chưa bao giờ bị đánh bại bởi ít hơn một trăm pháp sư cao tay ấn phối hợp cùng nhau. So với những con rồng có thể bị thu phục chỉ với 10 pháp sư trong giải đấu Triwizard, Nundu rõ ràng còn nguy hiểm hơn thế gấp bội. Tuy nhiên, có lẽ vì những kĩ năng đặc biệt của mình mà Newt lại sở hữu được 1 con. Thật may khi anh chưa để nó thoát được ra ngoài.</div><div><strong>11. Graphorn (Xếp hạng XXXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0394e030e43811e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Graphorn</figcaption></figure></div><div>Graphorn được tìm thấy ở vùng núi châu Âu. To lớn, lông màu tím xám với một cái bướu trên lưng, Graphorn có hai cái sừng dài, nhọn, bước đi trên bốn chân có bốn ngón ngắn và có bản chất cực kỳ hung dữ. Loài Troll núi đôi khi bị bắt gặp đang cưỡi trên một con Graphorn, với những nỗ lực dường như khá vất vả trong việc chế ngự chúng và ta dễ dàng bắt gặp một con Troll có đầy sẹo do một con Graphorn gây ra.</div><div>Bột sừng Graphorn được sử dụng nhiều trong ngành độc dược, mặc dù nó vô cùng đắt đỏ do những khó khăn trong việc thu thập. Da Graphorn thậm chí còn bền hơn cả da Rồng và đẩy lùi hầu hết các loại phép thuật.</div><div>Vào năm 1920, sinh vật này được xét vào diện sinh vật cực nguy cấp, thậm chí gần như tuyệt chủng. May thay, Newt đã cứu cặp cá thể cuối cùng còn sót lại và nhân giống loài này.</div><div><strong>12. Fwooper (Xếp hạng XXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cbb4b40e43811e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fwooper</figcaption></figure></div><div>Fwooper là một loài chim châu Phi có bộ lông vô cùng đa dạng, màu lông có thể là cam, hồng, xanh hay vàng. Chúng từ lâu đã là một nguồn cung cấp cho những bút lông lạ mắt và cũng đẻ ra những quả trứng rực rỡ hoa văn.</div><div>Mặc dù lúc đầu khá thú vị, cuối cùng bài hát của Fwooper sẽ khiến người nghe phát điên. Uric Kẻ kỳ dị khi cố chứng minh rằng bài hát của Fwooper thực sự mang lại lợi ích cho sức khỏe đã nghe nó suốt ba tháng. Thật không may, Hội đồng phù thủy mà ông báo cáo những phát hiện của mình không hề bị thuyết phục. Lí do là bởi khi thấy ông đến cuộc họp, họ đã thấy ông nude toàn tập trừ mái tóc giả (mà khi quan sát kỹ hơn thì thấy đó là một con lửng chết). Do thế, chim Fwooper thường được bán kèm một bùa chú im lặng yểm trên mình, thứ cần phải được gia cố hàng tháng.</div><div><strong>13. Giant Dung Beetle (Không được xếp hạng)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/874fb710e43811e8a8ab23a9e39da4b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giant Dung Beetle</figcaption></figure></div><div>Một loài bọ cánh cứng khổng lồ có 3 sừng.</div><div><strong>14. Ashwinder (Xếp hạng XXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a355f0a0e43811e8a8ab23a9e39da4b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ashwinder</figcaption></figure></div><div>Ashwinder là sinh vật được sinh ra từ những ngọn lửa ma thuật khi chúng cháy quá lâu mà không bị dập tắt, mang hình dạng một con rắn nhỏ, nước da xám nhạt nhưng hai mắt thì đỏ rực.</div><div>Ashwinder có thói quen rúc vào những góc tối. Tuy vậy để lần theo dấu vết sinh vật này cũng không hề khó khăn bởi nó luôn để lại những đám tro trên mặt đất mỗi khi trườn.</div><div>Vòng đời của một con Ashwinder chỉ kéo dài khoảng 1 tiếng. Trong suốt thời gian đó, nó sẽ cố gắng tìm đến những nơi hẻo lánh, tối tăm để đẻ trứng rồi vùi chúng trong cát. Nhiều pháp sư thường thả con Ashwinder trong nhà, lén lần theo dấu vết để tìm đến tổ trứng của chúng.</div><div>Trứng của Ashwinder có màu đỏ rực và rất nóng. Nếu không được tìm thấy ngay, những quả trứng này thường có thể gây cháy xung quanh chỉ trong vài phút. Bạn có thể đóng băng chúng nếu biết sử dụng bùa chú phù hợp. Một khi được đông lạnh, trứng của Ashwinder rất hữu dụng trong việc điều chế Tình dược và có thể chữa bệnh sốt rét. Newt cũng sở hữu 1 bọc trứng của loài này.</div><div><strong>15. Diricawl (Xếp hạng XX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6a0e410e43811e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Diricawl</figcaption></figure></div><div>Diricawl có nguồn gốc từ xứ Mauritius. Đây là một loài chim không biết bay, béo tròn và có bộ lông dày đến nỗi nhìn nó như một cục bông biết đi.</div><div>Những con Diricawl có một kỹ năng chạy trốn nguy hiểm rất kỳ lạ và hiệu quả. Nó có thể biến mất ngay lập tức bằng cách cuộn lại như một chùm lông vũ rồi bụp phát lại xuất hiện ở một vị trí khác, khá giống với dịch chuyển.</div><div>Trong thế giới của dân Muggle, họ gọi chúng là giống chim Dodo. Họ tin rằng giống chim này đã tuyệt chủng từ xa xưa. Cục Quy Định Và Kiểm Soát Sinh Vật Huyền Bí đã quyết định rằng tốt hơn hết là không cho dân Muggle biết về sự tồn tại của Diricawl, bởi nếu không giống chim này sẽ tiếp tục bị họ săn bắt cho đến khi tuyệt chủng.</div><div><strong>16. Doxy (Xếp hạng XXX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc574780e43811e8af3f51b1110730d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doxy</figcaption></figure></div><div>Khác với hình dạng kinh dị trong những phiên bản đầu, loài Doxy trong Fantastic Beasts And Where To Find Them có bề ngoài đẹp hơn nhiều. Chúng có kích cỡ nhỏ tương ứng với các Tiên, có bề ngoài giống kì đà với 2 chiếc cánh là 2 miếng da ở bên tai. Cho đến nay, vẫn chưa rõ rằng đặc điểm sinh học của chúng có gì khác so với phiên bản đầu hay không.</div><div><strong>17. Grindylow (Xếp hạng XX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/291019f0e43911e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Grindylow</figcaption></figure></div><div>Là loài quỷ nước có sừng màu xanh lá cây nhạt (dù thực ra chúng có màu xám nâu), Grindylow hay được tìm thấy ở các hồ trên toàn nước Anh và vùng Ireland.</div><div>Chúng ăn cá nhỏ, tảo, giáp xác và hung dữ (có khi là ăn thịt) với cả phù thủy lẫn Muggle, mặc dù có thông tin là Người cá (Siren) đã thuần hóa chúng. Grindylow có ngón tay rất dài và khỏe, tuy vậy chúng có thể dễ dàng bị bẻ gãy bởi một va chạm mạnh.</div><div><strong>18. Marmite (Không được xếp hạng)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b0f88c0e43911e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Marmite</figcaption></figure></div><div>Marmite là 1 loài sinh vật giống mực, có một cơ thể phát sáng trong suốt và xúc tu kéo dài. Những xúc tu này có thể đạt đến mười feet ở con non, và có thể trở nên dài hơn khi tưởng thành.</div><div><strong>19. Glow Bug (Không được xếp hạng)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e79a080e43911e8bda8697ce6a2c3ff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Glow Bug</figcaption></figure></div><div>Glow Bugs là những con sâu phát quang nhỏ được giữ trong bóng đèn của Newt Scamander. Một số được giữ trong vali của anh và dùng để thắp sáng.</div><div><strong>20. Mooncalf (Xếp hạng XX)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/baf29910e43911e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mooncalf</figcaption></figure></div><div>Mooncalf là loài sinh vật cực kỳ nhút nhát, chỉ ra khỏi hang vào lúc trăng tròn. Mooncalf có một bộ lông mỏng màu xám nhạt và bốn chân mảnh khảnh có màng. Mooncalf có một cổ rất dài và đôi mắt xanh phồng lên nằm trên đỉnh đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed320ff0e43911e8a19e19c29d986e5d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bé Mooncalf khi được cho ăn</figcaption></figure></div><div>Khi Mooncalf ở dưới ánh trăng, nó thực hiện những bước nhảy phức tạp trong khi đứng trên hai chân sau của nó. Điều này được cho là một khúc dạo đầu cho mùa giao phối (và sau đó thường để lại những dấu vết hình học phức tạp trên các cánh đồng lúa mì, gây ra những bối rối rất lớn cho dân Muggle).</div><div>Xem Mooncalf nhảy múa dưới ánh trăng là một trải nghiệm hấp dẫn và thường đem về lợi nhuận, vì nếu bạn thu thập được thứ phân màu ánh bạc của chúng trước khi mặt trời mọc và bón cho các loại thảo dược, cây sẽ phát triển rất nhanh và trở nên cực kỳ mạnh khỏe.</div><div>***P/S: Bài viết có sử dụng tư liệu từ fanpage <a href=\"https://www.facebook.com/mythologiest/\" rel=\"noopener noreferrer\" target=\"_blank\">Epic</a> và <a href=\"http://harrypotter.wikia.com/wiki/Main_Page\" rel=\"noopener noreferrer\" target=\"_blank\">Harry Potter Wiki</a>. Vui lòng truy cập để có thể tìm hiểu thêm***</div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":25072,"created_at":"2018-11-09T16:17:35.228Z"}