{"_id":5616,"body":"<p>Theo một thống kê gần đây của Ban Tuyên giáo Trung ương phối hợp Bộ GD&ĐT, Bộ LĐ-TB&XH, Chương trình đổi mới đào tạo nghề tại Việt Nam (GIZ) thực hiện, Quý 1/2016 cả nước có 225.000 người có trình độ cử nhân, thạc sĩ thất nghiệp.&nbsp;</p><p>Con số này làm tôi nghĩ tới cảnh một đàn bò đang gặm cỏ (xin lỗi Vinamilk nhé). 12 năm ngồi trên ghế nhà trường, cộng với khoảng 3 - 5 năm trên giảng đường Đại học/Cao đẳng, phải chăng các thế hệ người học cứ đang <em>ợ lên nhai lại một đống kiến thức được nhồi nhét</em>? Kết quả là chúng ta thừa người có bằng, thiếu người có khả năng <em>làm được việc</em> và <em>biết suy nghĩ</em>.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6351e1c0b14111e69277c7d42f3bb41c.jpg\"></p><h2>Giáo dục khai phóng là gì?</h2><p>Xét về mặt chiết tự, Khai phóng được cấu tạo bởi hai từ Khai minh và Giải phóng. Khai minh là dung nạp kiến thức mới nhằm mở mang hiểu biết, là \"chiếu sáng\" vào những nơi còn mơ hồ. Giải phóng là đem đến sự tự do.&nbsp;</p><p>Hiệp hội các Trường và Viện Đại học Hoa Kỳ (Association of American Colleges and Universities) mô tả giáo dục khai phóng là \"một triết lý giáo dục cung cấp cho các cá nhân một nền tảng kiến thức rộng và những kỹ năng có thể chuyển đổi được, và một cảm nhận mạnh mẽ về các giá trị, đạo đức, và sự can dự vào đời sống công dân...\"</p><p>Các môn học khai phóng (<em>liberal arts</em>) có gốc Latinh là<span>&nbsp;</span><em>artes liberales.&nbsp;</em>Thực tế các môn học khai phóng đã có nguồn gốc từ thời Trung Cổ, với hai phần: Tam khoa, bao gồm Ngữ pháp, thuật Hùng biện, và Luận lý (dạy nghệ thuật đọc và viết, nghệ thuật nghe và nói, và nghệ thuật tư duy hợp lý). Phần thứ hai là Tứ khoa, bao gồm Số học, Hình học, Thiên văn học, và Âm nhạc (không phải loại âm nhạc có thể nghe được rõ ràng, mà là nhạc học được hình dung như một môn toán học), dạy cách tính toán, đo lường và định lượng của mọi vật.&nbsp;</p><p>Ngày nay tại Mỹ, các chương trình đào tạo khai phóng (Liberal Arts Education) rất đa dạng những nhìn chung là bao gồm các nội dung chính:&nbsp;</p><p><strong>Humanities – Nhân văn:</strong> Gồm các môn như Văn học, các loại ngôn ngữ, Lịch sử, Triết học...</p><p><strong>Social Sciences – Khoa học xã hội:</strong> Gồm các môn như Nhân chủng học, Kinh tế học, Xã hội học, Luật...</p><p><strong>Natural Sciences – Khoa học tự nhiên:</strong> Gồm các môn như Toán, Hóa học, Sinh học, Vật lý, Khoa học Trái đất...&nbsp;</p><p><strong>Creative Arts – Nghệ thuật:</strong> Gồm các môn như Lịch sử nghệ thuật, Kịch nghệ, Âm nhạc...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d12401c0b14011e69277c7d42f3bb41c.jpg\"></p><h2>Học để thành người, không phải thành những con bò</h2><p>Trong khi nhu cầu thiết yếu ngày nay là một nguồn nhân lực có khả năng vận dụng tư duy của mình để thích nghi và đáp ứng với yêu cầu của một nền kinh tế và môi trường xã hội đang thay đổi nhanh chóng; thì nền giáo dục truyền thống ở nước ta vẫn cải tiến (hoặc lùi) về mặt hình thức nhưng không thay đổi về bản chất. Chấm điểm hay không chấm điểm, đề thi tự luận hay trắc nghiệm không làm cho học sinh chủ động hơn trong tư duy.&nbsp;</p><p>Giáo dục khai phóng dạy cho người học cách suy nghĩ (<em>how to think</em>) hơn là nội dung suy nghĩ (<em>what to think</em>), cách học (<em>how to learn</em>) hơn là nội dung học (<em>what to learn</em>). Ưu tiên của triết lý giáo dục này không phải là một khối kiến thức hay kỹ năng để chuẩn bị cho một nghề nghiệp nhất định, mà là một nền tảng kiến thức trong nhiều lĩnh vực khác nhau cùng những kỹ năng có thể được áp dụng trong mọi ngành nghề, như kĩ năng tư duy phản biện (critical thinking), tư duy phân tích (analytical thinking), kĩ năng giao tiếp, và khả năng sáng tạo. Mục đích cốt lõi của nền giáo dục khai phóng lại không phải là sản sinh ra những nhà khoa học mà nhằm phát triển những con người tự do biết cách sử dụng trí tuệ của mình và có thể độc lập suy nghĩ. Tôi vẫn nhớ như in những ngày tháng ngồi trên giảng đường của một trong những trường Đại học có giá nhất Việt Nam và tự hỏi: Mình học cái này để làm gì? Nền giáo dục khai phóng mới nên trả lời cho người học câu hỏi: tại sao chúng ta cần lĩnh hội những tri thức đó?&nbsp;</p><p>Thời Hy Lạp cổ đại, Giáo dục khai phóng có mục tiêu giúp cho con người tham gia tích cực những hoạt động trong cuộc sống, ví dụ như có khả năng tham gia các cuộc tranh luận công cộng, tự bào chữa trong các phiên tòa, hay làm tròn nghĩa vụ quân sự. Ở thời hiện đại, một cách nôm na thì giáo dục khai phóng giúp con người thể hiện quan điểm cá nhân một cách mạch lạc, tư duy phân tích/tổng hợp các vấn đề đời sống đang diễn ra xung quanh, hay đơn giản là cảm nhận một tác phẩm nghệ thuật.&nbsp;</p><p>Bạn sẽ tự hỏi làm thế quái nào mà <em>khả năng cảm thụ một bức tranh đẹp hay một bài hát hay&nbsp;</em>sẽ giúp ích được gì cho Việt Nam đang nghèo đói và có quá nhiều vấn đề?&nbsp;</p><p style=\"text-align: left;\"><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa8f08b0b14111e69277c7d42f3bb41c.jpg\" style=\"width:466px; height:290.599px;\">Thử lấy một ví dụ. Ai đó có thể cho rằng một người kỹ sư chỉ nên học những phần việc kỹ thuật trong nghề nghiệp của họ, không cần chú ý tới những nhân tố xã hội và môi trường trong công việc của họ. Đúng là kỹ năng thiết kế hay bảo trì cầu đường là vô cùng quan trọng với những quốc gia đang phát triển như Việt Nam, nhưng nó là chưa đủ. Nếu những người lập kế hoạch và hoạch định chính sách không tính được, không thấu cảm với những tâm tư nguyện vọng của cư dân địa phương thì những tác động xã hội tiêu cực của dự án sẽ là không sao lường được, thậm chí có thể đe dọa những kết quả kinh tế tích cực.&nbsp;</p><p>Một ví dụ khác, lĩnh vực thực phẩm biến đổi gen đã tạo ra nhu cầu khổng lồ về nguồn chuyên viên kỹ thuật chất lượng cao. Bên cạnh những ích lợi rõ thấy về mặt dinh dưỡng, sức khoẻ hay giá cả của loại thực phẩm này thì chúng cũng tiềm ẩn một số rủi ro như sự xâm lấn giống loài, những căn bệnh mới chưa được phát hiện, sự phụ thuộc của các quốc gia đang phát triển vào những nhà cung cấp giống tại các nước phát triển, các vấn đề đạo đức hay quy tắc xã hội khác... Khó mà hình dung được các quốc gia đang phát triển có thể giải quyết vấn đề này một cách hiệu quả mà không có sự lãnh đạo của những cá nhân được tiếp thụ tinh thần của nền giáo dục tự do. Giáo dục khai phóng tạo nền tảng về nhận thức con người & môi trường xã hội, cho chúng ta sự nhạy cảm cần thiết để giải quyết các vấn đề.&nbsp;</p><p>Tôi không nói rằng chúng ta cần đề cao giáo dục khai phóng và hạ thấp vai trò của đào tạo những kiến thức chuyên sâu. Hãy kết hợp hai cách tiếp cận với nhau tạo ra những giá trị vượt trội cho người học.&nbsp;</p><p>Lịch sử đã chứng minh mối quan hệ giữa nền giáo dục khai phóng với sự sáng tạo trong khoa học. Einstein, Bohr, Fermi và những nhà khoa học hiện đại vĩ đại khác đều phát triển không chỉ nhờ việc học ngành kỹ thuật của mình, mà còn nhờ vào nền giáo dục khai phóng họ đã trải qua với những hiểu biết về tiếng Hy Lạp, La tinh, Luận lý, Triết học, và Lịch sử.</p><h2>Việt Nam & giáo dục khai phóng?</h2><p style=\"text-align: left;\">Cách đây vài tháng tôi có tham dự một buổi cafe đối thoại do GS Chu Hảo chủ trì bàn về Triết lý Phan Chu Trinh (Philosophy of Phan Chu Trinh - POP). Trong buổi trò chuyện này, GS Chu Hảo có nhắc tới Giáo dục khai phóng. GS Chu Hảo cùng với những cộng sự của mình như nhà văn Nguyên Ngọc là những người đặt nền móng đầu tiên cho <a href=\"https://vi.wikipedia.org/wiki/Tr%C6%B0%E1%BB%9Dng_%C4%90%E1%BA%A1i_h%E1%BB%8Dc_Phan_Ch%C3%A2u_Trinh\" target=\"_blank\">Đại học Phan Chu Trinh</a> - trường Đại học theo đuổi tinh thần giáo dục khai phóng đầu tiên ở Việt Nam.&nbsp;</p><p style=\"text-align: left;\">Tôi cũng tin vào những nhóm đang theo đuổi giá trị mới về giáo dục, như <a href=\"http://canhbuom.edu.vn/sachmo/\" target=\"_blank\">Nhóm Cánh buồm</a>. Họ là một tập thể những người làm việc thiện nguyện để xây dựng bộ sách giáo khoa làm mẫu theo định hướng hiện đại hóa nền Giáo dục Việt Nam, một giáo trình mới rất khác so với cách mà SGK truyền thống đang thực hiện.&nbsp;</p><p style=\"text-align: left;\"><a href=\"http://canhbuom.edu.vn/sachmo/\"></a></p><p>Tất cả những ví dụ vừa nêu chính là cảm hứng cho tôi thực hiện bài viết này. Tôi nghĩ rằng Việt Nam cần phải mạnh dạn từ bỏ những quan niệm cũ, cách suy nghĩ về giáo dục đã lỗi thời, và tạo điều kiện cho nền giáo dục khai phóng được phát triển. Giáo dục khai phóng là một nền giáo dục cho tất cả những người tự do, dù họ có ý định trở thành nhà khoa học hay không.</p><p><br></p><p>Tôi nghĩ rằng chúng ta không phải những con bò, và cần biết chọn cái mình muốn ăn, học cách để ăn cho ngon và thoả mãn niềm vui thú khi được ăn nó.&nbsp;</p><p>Xã hội này cần ai hơn - những người được đào tạo về chuyên môn khoa học hay là những cá nhân có thể nói chuyện say sưa về \"văn hoá\"?&nbsp;</p><p>Xin được nhường câu trả lời cho các bạn.&nbsp;</p><p><br></p><p>Nguồn tham khảo:&nbsp;</p><ul><li><a href=\"http://www.chungta.com/nd/tu-lieu-tra-cuu/nen_giao_duc_khai_phong_la_gi.html\">http://www.chungta.com/nd/tu-lieu-tra-cuu/nen_giao_duc_khai_phong_la_gi.html</a></li><li><a href=\"http://vietnamnet.vn/vn/giao-duc/mo-duong-cho-giao-duc-khai-phong-93624.html\">http://vietnamnet.vn/vn/giao-duc/mo-duong-cho-giao-duc-khai-phong-93624.html</a></li><li><a href=\"http://vapedia.vietabroader.org/2015/07/01/liberal-arts-education-giao-duc-khai-phong/\">http://vapedia.vietabroader.org/2015/07/01/liberal-arts-education-giao-duc-khai-phong/</a></li><li><a href=\"http://www.independent.co.uk/student/study-abroad/so-what-is-liberal-arts-and-why-does-everyone-in-america-study-it-8933110.html\">http://www.independent.co.uk/student/study-abroad/so-what-is-liberal-arts-and-why-does-everyone-in-america-study-it-8933110.html</a></li><li><a href=\"http://www.topuniversities.com/blog/what-liberal-arts-education\">http://www.topuniversities.com/blog/what-liberal-arts-education</a></li></ul>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-23T05:58:46.751Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Giáo dục khai phóng: Học không phải là gặm cỏ, người học không phải những con bò.","up_point":35}