{"_id":8662,"title":"Nghệ thuật ích gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d221edd0761111e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi văn hóa vỗ tay sau mỗi tiết mục ở Việt Nam còn khá xa xỉ.</div><div>Khi những buổi triển lãm vẫn còn khoảng cách với công chúng.</div><div>Khi việc theo đuổi ngành nghệ thuật ở Việt Nam vẫn bị coi như điều gì đó quá-ảo?</div><div>Khi người ta đưa con đi học đàn chỉ để chờ con có cơ hội biểu diễn trước đám đông hay để thông minh hơn!?</div><div>Khi trong trường, những môn tự nhiên được đề lên cao nhất còn các môn nghệ thuật chỉ coi là phụ. Giáo viên chẳng đầu tư, giáo trình càng không và học sinh vì vậy cũng chẳng buồn quan tâm. Khi tới cấp 3, Văn học với nhiều người như một sự hành xác hoặc là giờ để bộ não được yên thân mà ngủ.</div><div>Khi những khóa học kĩ năng mềm tràn lan, cách thuyết trình, làm giàu, thậm chí cả cách thả thính trên facebook, nhưng tôi vẫn cứ luôn tự hỏi với bạn tại sao chưa thấy nơi nào dạy cảm thụ văn học hay cũng thật hiếm những nơi dạy viết…</div><div>Đó là khi tôi nhận ra nghệ thuật ở Việt Nam dường như chưa được tôn trọng và ở đúng vị &nbsp;trí như nó xứng đáng. Nghệ thuật bị coi như thứ gì đó khó hiểu, xa xỉ và mang tính đặc tuyển. Việc cảm nhận nghệ thuật vốn là việc mà bất cứ ai cũng có thể làm được, hình như được coi là một đặc quyền dành cho nhóm những người có năng khiếu hoặc sớm được tiếp xúc. “Thưởng thức nghệ thuật” thường được ta quan niệm cái đến sau khi vật chất đã đầy đủ. Bởi vậy ta luôn dùng những lí do lo cho công việc tương lai, cho cuộc sống cơm áo gạo tiền để biện hộ cho sự thờ ơ, một cuộc đời tẻ nhạt không-có-thời-gian quan tâm được tới thơ ca nhạc họa..</div><div>Thậm chí nghệ thuật còn trở nên “hữu dụng”. Nghĩa là người ta quá bận-rộn, không thể chỉ thấy cái gì hay hay, tò mò, thấy nó đẹp thì đào sâu tìm hiểu, mà muốn nó được quan tâm, nó phải mang một ý nghĩa, một thông điệp hữu ích, như thể phải giúp người ta đạt được một ưu thế trong cuộc chiến nào đó ở tương lai mới đáng để bỏ thời gian, bõ công sức. Nếu ở Việt Nam không thiếu những bài khuyến khích học đàn vì giúp trẻ thông minh hơn, thì trong một bài báo của NYTimes với chủ đề “Should Literature be considered useful?”*, có đoạn Kenneth Burke trong tác phẩm “Văn chương như một công cụ cho cuộc sống” nói rằng hãy xem văn chương như châm ngôn, một chiến lược, một kiến thức hữu ích giúp khai sáng cuộc sống người đọc. Cũng có những lập luận tương tự rằng nghệ thuật là “sự thích nghi hữu ích giúp cho người sáng tạo nó hay thưởng thức nó, trong tiến trình lịch sử, có thể cải thiện cơ hội tái sản xuất của mình”, hay là “giúp cải thiện khả năng cảm thông và tổ chức bộ não”.</div><div>Xét ở một khía cạnh thì đúng là nghệ thuật giúp cải thiện khả năng cảm thông. Tác phẩm nghệ thuật được sinh ra từ tác giả, và nó lại được tái sinh lần nữa trong những hình hài khác nhau khi mỗi cá nhân cảm nhận tác phẩm. Người cảm nhận nghệ thuật không chỉ cần phải đồng cảm với những xúc cảm của tác giả, mà còn từ những trải nghiệm của bản thân dựng nên sự đồng cảm với những kí ức đã sẵn có của mình. Nghệ thuật cũng còn có thể là một công cụ giao tiếp với cộng đồng, công cụ thể thể hiện những điều bên trong mà từ ngữ còn chưa thể diễn tả.</div><div>Tuy nhiên, chúng ta tìm đến với nghệ thuật có lẽ không phải vì lợi ích chúng ta thu lại được. Có lẽ người ta không đi nghe nhạc chỉ để luyện cho đôi tai nhạy bén hơn với âm nhạc, hay đi xem tranh để khả năng cảm nhận màu sắc bố cục tốt hơn. Có lẽ người ta không yêu nhau vì yêu người kia sẽ giúp cuộc sống và bản thân mình trở nên tốt đẹp hơn, &nbsp;mà vì người kia đem tới một sự thỏa mãn cảm xúc, trí tuệ nhờ đồng điệu tâm hồn, vì “sự thích thú cá nhân khi ngắm nhìn khuôn mặt, dáng người, cách họ bước đi, hành động, suy nghĩ” (Gary Hull). Có lẽ nghệ thuật trước hết gắn với sự khoái cảm trong tâm hồn, gắn với bản năng luôn tìm kiếm cái đẹp, sự hài hòa, sự cân bằng của con người. Sự khoái cảm của văn học, hội họa, âm nhạc, điện ảnh, vũ điệu… đến từ sự cân bằng của các yếu tố tạo nên nó. Và từ đây ta suy ra rằng liệu có nên đặt câu hỏi về lợi ích của nghệ thuật, khi sự ra đời của nó không nhằm một mục đích cải tiến xã hội? Như một câu nói trong phim “Dead Poets Society” rằng: “We read and write poetry because we are members of the human race. And the human race is filled with passion. And medicine, law, business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love, these are what we stay alive for.” Bởi vì khoa học công nghệ giúp xã hội phát triển, còn nghệ thuật giúp xã hội được sống thật sự.</div><div>Tình yêu cũng là một nghệ thuật, làm sao cắt nghĩa được, mà chỉ có thể cảm nhận…</div><div>“Làm sao cắt nghĩa được tình yêu!<br>Có nghĩa gì đâu, một buổi chiều<br>Nó chiếm hồn ta bằng nắng nhạt,<br>Bằng mây nhè nhẹ, gió hiu hiu...”</div><div>(Vì sao? – Xuân Diệu)</div><div>____________________________</div><div>* \"<em>Should literature be considered useful?\"</em></div><div><a href=\"https://www.nytimes.com/2014/09/07/books/review/should-literature-be-considered-useful.html?smprod=nytcore-ipad&smid=nytcore-ipad-share&_r=1\" target=\"_blank\">https://www.nytimes.com/2014/09/07/books/review/should-literature-be-considered-useful.html?smprod=nytcore-ipad&smid=nytcore-ipad-share&_r=1</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9926,"created_at":"2017-07-31T17:04:17.721Z","down_point":1,"up_point":39,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"},{"_id":"597f6311fbb1440d1720d171","name":"ART"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"597f6311fbb1440d1720d173","name":"LITERATURE"}]}