{"_id":25570,"tags":[{"_id":"5dd22b557eba33387d17d9c1","name":"PEWPEW"},{"_id":"5cf634c2853f6269bcb4e768","name":"VLOGGER"},{"_id":"5dcc0c172357e87a95088b8e","name":"NAS DAILY"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"5dd22b557eba33387d17d9c0","name":"NUSEIR YASSIN"}],"up_point":37,"down_point":2,"title":"Nas và PewPew ra clip mới về 'cho-nhận' ở Việt Nam, gây tranh cãi vì 'dị văn hóa'","body":"<h2><strong>\"Từ thiện\" hay \"cho-nhận\" đơn thuần?</strong></h2><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb9c1d1009c111ea9afeb11ab24407e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Really???</figcaption></figure></strong></div><div>Vlogger người Israel Nuseir Yassin (trang Nas Daily Tiếng Việt) có ý định sản xuất đến 8 video tại đất nước hình chữ S thông qua sự hợp tác với cựu streamer PewPew.&nbsp;</div><div>Trong vlog số 2 có tựa đề <strong>\"Vietnam's Craziest Donation!\"</strong> với nội dung là Nas cùng PewPew mua lại toàn bộ quần áo trong một cửa hàng thời trang trên đường CMT8, quận Tân Bình với trị giá khoảng 5000 USD (khoảng 115 triệu VNĐ) và tặng toàn bộ số hàng này cho bất kỳ người Việt Nam nào đến xếp hàng trước cửa tiệm để được nhận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3266afb009c111eab37dcd9262c23f30.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/428063f009c111ea91d549c823fd7ed7.jpg\" class=\"fr-fic fr-dib\"></figure></div><hr><div>Như các bạn có thể thấy trong clip, Nas và PewPew đã tặng quần áo cho nhiều người thực sự cần chúng, như một chú bán kem, một anh tài xế lam lũ, một ông lão chất phác...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18a7d8a009c211ea808cb1515b486c8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy nhiên cũng có một số người chỉ đến nhận áo \"cho vui\", như nhiều bạn sinh viên, các cháu bé, một vài thanh niên nam nữ hiếu kỳ, họ không có vẻ là thiếu thốn gì cho lắm.</div><div>Cộng đồng mạng bắt đầu chia rẽ sâu sắc và tranh cãi bằng cả tiếng Anh lẫn tiếng Việt ngay bên dưới video của Nas rằng mục đích thực sự của vlog này là gì? Liệu nó có mang tính thực tế hay chỉ là một trò câu view? Chương trình từ thiện của Nas liệu có mang lại lợi ích thực sự cho những người cần sự giúp đỡ nhất? Ví dụ như trẻ em vùng sâu vùng xa chẳng hạn.<br><br>Một số người dùng Facebook Việt bình luận bằng tiếng Anh:</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/111.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><em>-Họ hạnh phúc, vì thế chúng ta cũng vui vẻ. Cảm ơn Nas và nhóm của anh ấy. Làm từ thiện là điều tốt. Chúng ta có nhiều cách để giúp ai đó, nhưng không phải như thế này. Nếu những người vô gia cư hoặc trẻ em nghèo có thể nhận hết số quần áo thì nó sẽ tuyệt hơn, đây là ý kiến cá nhân của tôi.</em></div></blockquote><div><div><img src=\"https://img.lostbird.vn/2019/11/222.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div>Trong đoạn hội thoại trên, một bạn nữ cho biết:</div><blockquote><div><em>-Chào! Tôi thích Nas Daily và tôi đã xem tất cả các video của bạn. Tuy nhiên, tôi đang đặt câu hỏi về video này. Tôi đánh giá cao việc bạn nhận ra ở Việt Nam chúng tôi cho và chia sẻ với người khác rất nhiều. Tuy nhiên, trong nền văn hóa của chúng tôi, người Việt không cho đi theo cách bạn đã làm trong video này. Chúng tôi chủ yếu đánh giá cao làm việc chăm chỉ để có được những thứ cho cuộc sống. Nếu đây là một chương trình từ thiện, tôi nghĩ rằng đây chính xác là những gì mà một tổ chức từ thiện không nên làm (giống với những gì bạn đã nêu trong một video của bạn về từ thiện).<br></em></div></blockquote><div>Và một số ý kiến phản biện cũng đại diện cho hai luồng ý kiến đối lập về video của Nas:</div><blockquote><div>- Đây không phải là một chương trình TỪ THIỆN, đơn giản chỉ là một lần GIVE AWAY (cho đi miễn phí). Bạn không hiểu được quan điểm của video này.<br><br>- Tôi đồng ý. Tại sao anh ấy tặng mà không chọn người nhận? Một số hoặc nhiều người trong số họ thậm chí không cần những thứ đó nhưng họ vẫn lấy nó vì nó miễn phí. Cá nhân tôi nghĩ rằng thật lãng phí tiền của chỉ để thể hiện.<br><br>- Bạn hiểu sai rồi. MỤC ĐÍCH không phải là TỪ THIỆN. Cách cho đi này có thể không đủ hấp dẫn, tôi đồng ý, nhưng đó chỉ là một cách để truyền bá thông điệp \"cho và nhận\". Tôi nghĩ rằng nội dung và hình ảnh không thực sự truyền cảm hứng. Nhưng tôi hiểu thông điệp và hy vọng mọi người không hiểu sai về anh ấy.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/nas-daily-4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Tôi nghĩ thông điệp ở đây là chia sẻ sự hạnh phúc và lan toả sự tích cực cho mọi người bất kể họ là ai, họ đến từ đâu. Mọi người đều xứng đáng nhận được niềm vui này, không chỉ có người nghèo mới xứng đáng.</div></blockquote><div>Theo quan điểm của người viết thì sau khi xem video của Nas cảm nhận đầu tiên là khá tiếc nuối vì thông điệp đưa ra tuy hay nhưng lại không được thể hiện hoặc giải thích một cách rõ ràng, dẫn đến nhiều hiểu lầm đối với người xem.<br><br>Thứ nhất, văn hoá cho nhận theo kiểu Give Away vốn vẫn tồn tại ở Việt Nam (ví dụ sự kiện tặng quà theo kiểu quay số ngẫu nhiên), tuy nhiên nó không thực sự đồng nghĩa và đi cùng với khái niệm từ thiện (vốn chỉ được hiểu là người giàu cho người nghèo, bề trên cho kẻ dưới, kẻ mạnh khoản đãi kẻ yếu).</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/w1024/2019/11/nas-daily-5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Video của Nas thực sự chỉ nhấn mạnh tới việc \"cho và nhận\", tôi cho đi vì tôi có thể, và bạn nhận vì bạn có thể, mọi người đều xứng đáng. Người giàu cũng có thể nhận được niềm vui từ ai đó. Tương tự, người nghèo không có nghĩa là không bao giờ cho ai một món quà nhỏ. Cái cho và nhận ở đây, là sự hạnh phúc vô tư và hồn nhiên, còn áo quần chỉ là vật đại diện để truyền tải.</div><div>Tuy nhiên, cũng không thể trách được những bạn trẻ Việt Nam có quan điểm khác biệt và đặt câu hỏi về vlog của Nas, đây chính là \"dị văn hoá\", sự khác biệt trong nhận thức và quan điểm của mỗi dân tộc, mỗi thế hệ.</div><div>Cũng chính vì điều này mà vlog của Nas trở nên thú vị hơn rất nhiều, bởi có vẻ như nó đang nhắm tới một mục tiêu xa hơn, khai phá những gì còn tiềm ẩn nơi giới trẻ Việt, giúp họ có cơ hội để bày tỏ, tranh luận và nâng cao nhận thức trong xu hướng toàn cầu hoá. Hay nói đơn giản là anh ta có ý tạo ra chủ đề để người trẻ bàn luận, trong quá trình này kiến thức sẽ được trao đổi và bổ sung cho nhau, suy cho cùng thì cũng không có gì xấu.</div><div>Thực ra, trong video này, PewPew và Nas không hề dùng từ \"<strong>charity</strong>\" (từ thiện, bố thí, cứu tế), họ dùng \"<strong>give away</strong>\" và \"<strong>donation</strong>\", những từ có tồn tại cách hiểu đơn giản chỉ là một hành động \"cho đi\" mà thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-11-18T05:25:41.147Z"}