{"_id":17352,"tags":[{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5bfeb299f29d7b062d93a87e","name":"BREAKUP"}],"up_point":58,"down_point":0,"title":"Làm sao để nhanh chóng vượt qua một mối tình đổ vỡ?","body":"<div style=\"text-align:justify;\">Tối hôm qua mình vừa chia tay với người yêu. Nếu là mình của 4 năm trước, khi kết thúc mối tình đầu tiên, thì có lẽ mình đang nằm nghe những bài nhạc buồn, vùi suy nghĩ trong những kỉ niệm ngắt quãng, xem lại những tấm ảnh đã từng chụp chung, nhớ nhung, luyến tiếc rồi lại khóc, khóc và khóc. Và chắc chắn sẽ không có chuyện ngồi viết lách như thế này được đâu :))&nbsp;</div><div style=\"text-align:justify;\">Có thể một vài người sẽ nghĩ rằng là do mối tình này không quá quan trọng với mình, hay mình là một kẻ đã chai lì cảm xúc sau dăm ba cuộc tình nên mới dửng dưng như vậy. <em><strong>Xin thưa,</strong></em><em><strong>&nbsp;không, mình đã từng yêu cậu ấy rất nhiều, mình không giấu diếm rằng mình đang rất buồn, và mình cho phép bản thân mình được thuận theo cái lẽ dĩ nhiên của mọi cuộc chia ly ấy.</strong></em> Nhưng, mình biết là mình sẽ ổn nhanh thôi!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01857540f2eb11e8b1214d76c97bf154.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Nỗi đau khi mất đi tình yêu là không thể tránh khỏi</em></figcaption></figure></div><div style=\"text-align:justify;\">Đó là vì mình có một thứ gọi là <strong><em>\"Bộ luật hậu chia tay\"&nbsp;</em></strong><strong>&nbsp;</strong>mà mình muốn chia sẻ cho những bạn đang vùng vẫy trong đầm lầy của cuộc chia tay, mong rằng nó sẽ giúp được bạn. May mắn thay mọi cuộc tình của mình đều kết thúc trong êm đềm, nên có thể bộ luật này sẽ không đúng cho những cuộc chia tay có tính chất khá mạnh như phản bội, cắm sừng, lừa đảo, etc vì những kẻ đó thì chẳng hà cớ gì mãi vấn vương bên mình, đúng không?<br><br><em>Lưu ý: Bài này mình viết một cách rất cá nhân, mình sẽ cố gắng khái quát hóa lên một chút. Chủ yếu là chia sẻ, tâm sự thôi nhé...</em></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><strong><em>1. Hãy xóa hết ảnh, video,... về người ấy!</em></strong></div><div style=\"text-align:justify;\">Đúng thế. Sau khi chia tay chúng ta thường có xu hướng vấn vương những kỉ niệm, lục lại những hình ảnh cũ, nhớ về những nơi cả hai đã từng đến, những góc phố cả hai đã từng qua. Càng nhìn, ta lại càng chỉ thêm lưu luyến và khó vượt qua hơn mà thôi. <em><strong>Giờ người đã cũ, hãy xếp những mảnh kí ức ấy vào một góc khuất, sẽ không quên, nhưng cũng đừng nên nhớ.&nbsp;</strong></em></div><div style=\"text-align:justify;\">Hôm qua mình đã lướt lại album ảnh một lần, xóa hết những bức ảnh của bạn ấy, chỗ này phải mạnh và nhanh tay một chút :)) chọn một loạt chứ đừng ấn vào từng ảnh một nhé. Dòng thời gian như đảo ngược lại về những ngày cả hai còn yêu nhau, cũng chạnh lòng, nhưng mình biết nếu cứ để đó thì sẽ có lúc mình lại vào xem lại nên không chần chừ ấn chọn hết. Mình xóa trong đó hơn 900 bức ảnh và video, vào IG xóa một hai bức, lên FB xóa mấy tấm avatars, thay hình nền laptop. Bức ảnh duy nhất mình giữ lại là tấm hình mình chụp trộm bạn ấy hồi cả hai còn là bạn bè, vì kỉ niệm ấy nó khá là đáng yêu, chỉ vậy.</div><div style=\"text-align:justify;\"><strong>2. Đừng than thở quá nhiều với bạn bè và mạng xã hội!</strong></div><div style=\"text-align:justify;\">Sau khi chia tay rất nhiều người có nhu cầu được nói chuyện cùng và không ngừng nói về người yêu cũ. Thường là sẽ đăng status buồn, story buồn, message sầu đau than thở với bạn bè. Đồng ý rằng nói ra sẽ khiến ta cảm thấy được đồng cảm và sẻ chia hơn, nhưng kể với quá nhiều người thì lại khác. Vì khi đó, mọi câu chuyện của bạn chỉ xoay quanh nyc, và thật khó để có thể thoát ra và suy nghĩ tới những vấn đề khác. Vậy nên mình khuyên các bạn chỉ nên tâm sự với 1 đến 3 người bạn cực kì thân thiết, những người mà bạn biết sẽ an ủi bạn rằng <em>\"mày sẽ sớm vượt qua thôi, đời còn dài zai còn nhiều mà\"&nbsp;</em>thay vì <em>\"tao nghĩ rồi nó sẽ quay lại với mày thôi, chúng mày chia tay nhau làm sao được\"&nbsp;</em>vì nó chỉ gieo rắc những hy vọng <em>không-đáng-có</em> cho bạn mà thôi, <em><strong>hãy chấp nhận sự thật rằng hai bạn đã kết thúc rồi</strong></em>. Còn chuyện công khai lên mạng xã hội rằng cả hai đã kết thúc cũng oke thôi, đó là quyền của mỗi người, nhưng, hãy nhớ, đừng đăng 7749 status buồn, story buồn nhé, đừng, vì nó thực sự rất phiền í. Mà tỏ ra vật vã và khổ sở khiến bản thân trông thật đáng thương và không sang trọng chút nào cả! Thôi nào, chúng ta trưởng thành cả rồi!</div><div style=\"text-align:justify;\">Còn với những bạn giữ nỗi đau ấy gặm nhấm một mình thì mình vẫn khuyên các bạn hãy bộc bạch ra nhé, với 1 người bạn thân, hoặc viết cảm xúc của mình ra. It will surely help!</div><div style=\"text-align:justify;\"><strong>3. Đừng nghĩ đến chuyện quay lại&nbsp;!</strong></div><div style=\"text-align:justify;\">Mình là một người coi chuyện chia tay là một việc rất nghiêm túc, không bao giờ mình lôi chuyện chia tay ra để dọa, có vấn đề thì cùng nhau giải quyết và cố gắng. Nên một khi đã chia tay thì khó mà quay lại lắm, bởi đó là khi mọi cố gắng đều không mang lại một kết quả tích cực nào và cả hai nhận ra rằng nên để nhau đi. Mình nhận ra rằng,&nbsp;</div><blockquote><div style=\"text-align:justify;\"><em><strong>Tình cảm là thứ không bao giờ có thể ép buộc được, ngoan cố duy trì một tình yêu đã chết chỉ dẫn tới nước mắt và đau khổ mà thôi.</strong></em></div></blockquote><div style=\"text-align:justify;\">Bạn của mình chia tay xong cứ tự tưởng tượng ra viễn cảnh rằng cả hai sẽ quay lại và yêu nhau say đắm như xưa. Ừ thì nhiều khi lạc mất nhau để biết ta cần nhau tới mức nào, nhưng liệu trường hợp đó là bao nhiêu? Rồi khi lại đổ vỡ thêm một lần nữa thì có đáng không? Chi bằng, dứt khoát một lần rồi thôi, đau một lần rồi thôi. <em><strong>Đừng nên tự tạo ra những hy vọng không có thật ấy rồi lại chờ đợi những điều mà sẽ chẳng bao giờ xảy ra, giống như việc đợi tàu ở sân bay vậy.&nbsp;</strong></em></div><div style=\"text-align:justify;\">Anh người yêu đầu tiên của mình sau khi chia tay đã nói với mình rằng:</div><div style=\"text-align:justify;\">- <em>4, 5 năm nữa nếu khi ấy cả em và anh còn độc thân thì mình quay lại với nhau em nhé?</em></div><div style=\"text-align:justify;\">Mặc dù lúc ấy mình vẫn còn chút vương vấn nhưng nếu mình nói có, thì chắc chắn mình sẽ hối hận, và hổ thẹn với bản thân. Vì sao ư? Nếu anh ta thực sự có ý định với mình, thì đã không buông tay mình và nắm một bàn tay khác như vậy rồi :) Đôi khi con người thật ích kỉ!</div><div style=\"text-align:justify;\">- <em>Không, em sẽ không yêu anh thêm một lần nữa đâu.</em></div><div style=\"text-align:justify;\">Chỉ khi ta chấp nhận rằng, cả hai đã thực sự kết thúc thì mới có thể bước tiếp được!</div><div style=\"text-align:justify;\"><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0addd50f2ec11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">@highsnobiety</figcaption></div></div><div style=\"text-align:justify;\"><strong>4. Đừng chặn hay hủy kết bạn!</strong></div><div style=\"text-align:justify;\">Mình từng đọc được nhiều nơi viết rằng hãy block/unfriend nyc sau khi chia tay. Mình cũng đã ngây ngô nghe và làm theo và nhận vô vàn trái đắng.&nbsp;</div><div style=\"text-align:justify;\">Trong quãng thời gian yêu nhau, quan tâm người ấy đã trở thành một trong những ưu tiên hàng đầu của mình. Đột ngột cắt đứt liên hệ chỉ khiến mình càng tò mò hơn về cuộc sống của cậu ấy. Một lần cãi nhau mình không cho cậu ấy follow IG của mình nữa, thế mà mình lại thành người đi stalk lại cậu í. Chỉ cần thấy số lượng bài IG tăng từ 63 lên 64 là đã bấn loạn không biết cậu ấy đăng cái gì? Và rồi mỗi ngày mình lại vào trang cá nhân của cậu ấy để nhìn số lượng bài đăng =))) thật kém sang quá. Và việc có những bạn lập nick giả (clone) để đi stalk người thương cũ rất phổ biến.</div><div style=\"text-align:justify;\">Vậy nên lần này chia tay, mình không unf, không block. Khoảng thời gian này thì thấy chấm xanh của cậu ấy hiện trên khung chat của mình cũng khiến mình an tâm hơn, rằng, à cậu ấy vẫn ổn! Có lẽ thời gian trôi đi, chấm xanh ấy sẽ trôi dần xuống dưới và đồng nghĩa với việc cậu ấy không còn là ưu tiên của mình nữa, và mọi chuyện lại trở về guồng quay thường nhật của nó thôi!</div><div style=\"text-align:justify;\"><strong>Nhưng,&nbsp;</strong></div><div style=\"text-align:justify;\">điều đó không có nghĩa là ta vẫn giữ nếp nói chuyện như khi còn mặn nồng được. Những tin nhắn mang tính chất thông báo như: <em>\"Ngày mai t sẽ bay qua Đức du học\"&nbsp;</em>thì hoàn toàn ổn nếu hai bạn vẫn còn coi nhau là những người bạn đặc biệt của nhau, những tin nhắn như <em>\"Em nhớ anh\"&nbsp;</em>hay<em>&nbsp;\"T không thể quên được m\"&nbsp;</em>hoặc gọi điện thoại, video call thì xin mời đọc lại<em>&nbsp;điều luật số 3.&nbsp;</em></div><div style=\"text-align:justify;\"><strong>5. Cậu ấy vẫn là một người bạn đặc biệt của tôi!</strong></div><div style=\"text-align:justify;\">Điều số 5 này mình xin được viết riêng cho cậu ấy.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>\"Gửi ĐTĐA, cảm ơn m vì quãng thời gian ấy, t đã thực sự rất vui khi được ở cạnh và yêu m, cũng như được m yêu. Thời gian trôi qua mang theo luôn cả chuyện tình mình, t cũng chạnh lòng, nhưng biết sao (?) khi mà cảm xúc chẳng còn như xưa? T cũng \"chẳng thể nào cố níu lấy, khi người đã buông đôi tay\". Ai đó nói rằng: \"Tình yêu như một sợi dây chun, ai buông thì người còn lại sẽ đau\", nhưng mà trong chuyện này, cả t và m đều đau cả.. Thôi, nhắc lại ích chi nhỉ? Hết duyên thì chấp nhận thôi! Chuyện của t và m t sẽ không bao giờ quên, nhưng cũng sẽ không nhớ lại. Những kỉ niệm đẹp đẽ mà t và m đã cùng nhau trải qua ấy, nên cất lại thôi và cả hai phải nhìn về phía trước thôi m nhỉ. Suốt những năm tháng đó, t chưa và không bao giờ trách m điều gì, nên m đừng nghĩ ngợi nhiều nhé. M đã chăm sóc t rất tốt rồi. T chúc mọi điều tốt đẹp nhất sẽ đến với m, với tất cả sự chân thành của t, t chúc m sẽ tìm được người thực sự, thực sự yêu m và có một mối tình thật đẹp. Mong gặp lại m với tư cách là một người bạn nhé! Cảm ơn và xin lỗi m rất nhiều, vì tất cả...\" - DHT</em></strong></div><div style=\"text-align:justify;\"><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/301259b0f31211e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@unknown</figcaption></figure></em><div><br></div></strong><strong>6. Hãy để bản thân được buồn!</strong></div><blockquote><div style=\"text-align:justify;\"><em><strong>mình không giấu diếm rằng mình đang rất buồn, và mình cho phép bản thân mình được thuận theo cái lẽ dĩ nhiên của mọi cuộc chia ly ấy</strong></em></div></blockquote><div style=\"text-align:justify;\">Dù đã trải qua bao nhiêu mối tình, nhưng khi đã yêu ai đó thật lòng, yêu bằng tất cả tâm can mình thì không thể tránh khỏi những cảm xúc buồn đau, những sự luyến tiếc về một điều gì đó đã vội tuột khỏi tầm tay, và cũng không thể ngăn nổi những giọt nước mắt lăn dài nơi gò má đã từng ửng hồng vì ai kia... Đừng gồng mình lên nữa, hãy cứ khóc đi, hãy khóc cho những ngày tháng đã qua, khóc cho những tủi hờn, khóc cho những nụ hôn, những vòng tay đan chặt, những phút giây ban đầu ấy, khóc cho những buổi chiều chờ buýt cùng nhau, khóc cho những buổi tối thong dong nơi Hồ Tây, khóc cho một cuộc tình đã cũ. Thực sự thì khóc xong bạn sẽ cảm thấy tốt hơn, nếu bạn chưa thấy khá hơn, thì do bạn chưa khóc đủ thôi :)) hãy cứ tiếp tục khóc đến khi đủ. Có người mất vài tuần, vài tháng, có người mất cả vài năm. Lúc ấy, hãy tự hào rằng, bạn đã có một tình yêu thật tuyệt vời, và vì bạn đã yêu ai đó rất nhiều. <em><strong>Nhưng, bạn thân yêu ơi, đừng lưu luyến quá nhé, đời con người có mấy buổi con tim được thổn thức đâu? Thay vì những quãng nấc thì hãy để tim mình rung lên những thanh âm trong trẻo của tình yêu nhé.</strong></em></div><div style=\"text-align:justify;\">Khóc, và rồi bạn sẽ nín thôi.&nbsp;</div><div style=\"text-align:justify;\"><strong>7. Khóc rồi, buồn rồi, bây giờ hãy lạc quan lên! Hãy yêu lấy bản thân mình.</strong></div><div style=\"text-align:justify;\">Lúc mình vào cấp 3, chia tay người yêu, sống xa gia đình, gánh nặng học tập tại một ngôi trường chuyên, tất cả đổ ập lên đầu một cô bé 16 tuổi. Có lẽ đó là khoảng thời gian đen tối nhất của mình. Có nhiều tâm sự nhưng chẳng thể chia sẻ với ai, cô đơn lạc lõng giữa thành phố Hà Nội tấp nập mà lạnh lẽo đến lạ. Mình căng thẳng đến mức mất ngủ suốt cả một năm lớp 10, bị viêm hang vị dạ dày vì bỏ bữa liên miên, tâm trí không thể thoát ra được, mình tin là lúc đó mình đã bị trầm cảm nhẹ. Mặc dù bạn bè có động viên nhưng cũng không giúp ích mấy, vì mình cũng không chia sẻ nhiều, chỉ ậm ừ rồi cảm ơn cho qua.&nbsp;</div><div style=\"text-align:justify;\">Về nhà soi gương thấy mình sao khác quá! Chẳng còn cái vẻ vui tươi hồn nhiên như trước, khuôn mặt lúc nào cũng có nét ưu tư gì đó. Mình thấy có lỗi với bản thân mình quá. Tại sao mình cứ mãi vấn vương một người đã không trân trọng tình cảm của mình? Tại sao mình phải day dứt khi mình đã yêu hết mình và không làm điều gì đáng hổ thẹn?&nbsp;</div><div style=\"text-align:justify;\">Thật sự, ngoài người thân ra, thì nếu mình không tự thương lấy mình, thì không có ai thương mình đâu. Và một người không trân trọng tình cảm của mình như vậy, thì cũng không đáng để mà như thế. Chia tay anh này rồi mình sẽ gặp được người tốt hơn, một người biết nâng niu mình thôi!</div><div style=\"text-align:justify;\">Rồi mình sẽ vượt qua chuyện này thôi! Mình tin là vậy, mình là một cô gái mạnh mẽ, mình sẽ vượt qua được.</div><div style=\"text-align:justify;\">Mỗi ngày, mình đều tự dung nạp suy nghĩ ấy vào tâm thức của mình, và sự thực là mình đã vượt qua được. Bây giờ mình vẫn là một cô gái vui vẻ, nhưng khác là trưởng thành và bình tâm hơn trước những biến đổi của dòng đời, lòng người.&nbsp;</div><div style=\"text-align:justify;\"><strong>Vậy,</strong></div><div style=\"text-align:justify;\">Cái mình muốn nói ở đây, đó chính là<em><strong>&nbsp;lối suy nghĩ ảnh hưởng rất nhiều đến chúng ta</strong></em>. Vậy nên, hãy nhìn mọi thứ ở mặt sáng của nó nhé. Bạn sẽ vượt qua nhanh thôi. Đừng ngồi một mình nhiều, hãy ra ngoài và gặp bạn bè, thăm một người bạn cũ, tập gym, học nấu ăn, thêu thùa hoặc may vá, du lịch vài chuyến. Tất cả sẽ kéo bạn khỏi những suy nghĩ về người cũ, và khiến bạn nhận ra, thế giới này đẹp đẽ lắm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b1b2710f31711e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@unknown</figcaption></figure></div><div style=\"text-align:justify;\"><strong>8. Hãy tìm một người yêu mới!</strong></div><div style=\"text-align:justify;\">Mình sẽ không gọi lại này là luật, mà là một lời khuyên, cho chính t.</div><div style=\"text-align:justify;\">Chắc là sẽ có khá nhiều dấu hỏi được đặt ra ở đây nhỉ :)))<br><em>\"Vừa chia tay đã đi tìm người mới?\" <br>\"WTF?\"<br>\"????????????\"</em></div><div style=\"text-align:justify;\">Hahaaa ừ, đúng đấy, tìm một người mới, có vấn đề gì sao?</div><div style=\"text-align:justify;\">Không, mình không tìm một người-thay-thế-nyc, mình cũng không tìm người yêu mới để thỏa mãn nhu cầu gì, hay để trả thù nyc, mình chưa bao giờ nghĩ đến điều đó. Có những người giữ một khoảng trống dài giữa các mối quan hệ, vài người giữ những khoảng ngắn, có người thì vừa ngắn - vừa dài. Nên việc kết thúc và mở đầu gần hay xa nhau thì đã có sao? Chỉ cần khi ấy, ta đã không còn vương vấn gì tình xưa nghĩa cũ nữa thôi, là được.</div><blockquote><div style=\"text-align:justify;\">đời con người có mấy buổi con tim được thổn thức đâu? Thay vì những quãng nấc thì hãy để tim mình rung lên những thanh âm trong trẻo của tình yêu nhé.</div></blockquote><div style=\"text-align:justify;\">Sự thật là, mình là một cô gái muốn yêu và được yêu, một cô gái mộng mơ. Trong cuộc yêu đương này, mục tiêu của ta là đi tìm người phù hợp với mình, trên quãng đường ấy, ta sẽ gặp 1, 2 hoặc nhiều người khác nhau, mỗi người đi qua sẽ để lại cho ta những điều để học và ghi nhớ, ta nên cảm kích vì điều đó. <em><strong>Và hãy đừng trì hoãn cuộc hành trình ấy, đừng chôn vùi bản thân trong mất mát, buồn khổ vì những người vốn sẽ không thuộc về ta. Vậy nên hãy cứ tiếp tục yêu đi, hãy tìm người đó!&nbsp;</strong></em></div><div style=\"text-align:justify;\">Mạnh dạn lên bạn nhé, rồi bạn sẽ hạnh phúc thôi!</div><div style=\"text-align:justify;\"><strong>Và nói chung là: Lớn rồi, chia tay cũng là chuyện bình thường thôi mà, có gì đâu mà phải xoắn!</strong><br><br>Cảm ơn các bạn đã đọc bài viết đầu tay này của mình. Có thể còn nhiều sai sót, mong các bạn sẽ cùng góp ý và tâm sự. Mình chào đón tất cả mọi người. Mong bạn sẽ sớm vượt qua được những sự chia ly.</div><div style=\"text-align:justify;\">Thân&nbsp;ái,</div><h3 style=\"text-align:justify;\">Hailey D.</h3>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26845,"created_at":"2018-11-28T14:12:21.452Z"}