{"_id":14964,"tags":[],"up_point":30,"down_point":0,"title":"Dáng hình của nước","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de9e80b0a2b511e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Câu chuyện cổ tích hiện đại của del Toro diễn ra vào bối cảnh Chiến tranh lạnh những năm 60, tại một căn cứ thí nghiệm cấp cao của chính phủ Mỹ. Elisa, nàng công chúa trong câu truyện ấy, là một cô lao công đang làm việc ở đây. Bị câm bẩm sinh, ngoài làm bạn với một hoạ sĩ quảng cáo già đồng tính và một đồng nghiệp da đen tốt bụng, Elisa chấp nhận sống một cuộc đời cô độc. Một ngày nọ, Elisa và bạn phát hiện ra một thí nghiệm tuyệt mật liên quan đến con quái vật đang bị giam giữ ở căn cứ. Cuộc gặp gỡ giữa cô gái câm và con thuỷ quái từ đây sẽ thay đổi cuộc đời cả hai mãi mãi.</em></div><div>Đọc tóm tắt dễ nghĩ Dáng hình của nước (The Shape of Water - SOW) là một phim chickflick, với ý nghĩa nhân văn lớn nhất nằm ở khả năng ve vuốt tinh thần phụ nữ, thứ nếu không bằng thì chắc gấp đôi giá trị phim porn đối với đàn ông.</div><div>Nhưng thực ra SOW còn tiến bộ hơn thế.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27867755_10214185016512881_3807082530117364200_n.jpg?_nc_cat=0&oh=727d7a25606e91b58528a2945f2d4cae&oe=5C07A494\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tin tốt là tác phẩm mới nhất từ đạo diễn Guillermo del Toro sẽ kết hợp cả chickflick lẫn soft porn dành cho phụ nữ.</div><div>Còn tin xấu?</div><div>Chickflick ấy và soft porn đó dở ngang nhau.</div><div><em><strong>When the handicapped is actually the princess ...</strong></em></div><div>Màu sắc có vai trò quan trọng trong các phim của del Toro. Trong SOW, sự biến hoá màu sắc có phần gợi nhớ đến phim Mê cung Thần nông (Pan’s Labyrinth), sáng tạo đầu tiên đem đến danh tiếng quốc tế cho del Toro.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/27788069_10214184962391528_1155447097370135739_o.jpg?_nc_cat=0&oh=fa1ea3728885cafd4fd59ba14f1da519&oe=5BF0465D\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Trong phim Pan, gần như mọi cảnh đều tập trung vào sắc xanh, chỉ cuối phim khi nhân vật được “thăng thiên” thành công chúa cảnh mới chuyển đỏ, cô bé mặc một bộ váy đỏ thắm và đi một đôi giày đỏ thắm. Tương tự trong SOW, bộ phim ngập trong màu xanh lá, nhưng đến cảnh cuối khi Elisa rơi xuống nước thì cô đang mặc bộ váy đỏ và cũng đi đôi giày đỏ. Như vậy màu sắc ngụ ý Elisa cuối cùng cũng trở thành một “công chúa”. Với cô công chúa ấy những vết sẹo là những cái mang và bệnh câm chính vì cô là một người cá.</div><div>Ngay những người bạn của Elisa cũng xếp vào thành phần “không có tiếng nói” trong xã hội như cô: một anh hoạ sĩ già đồng tính bị từ chối trong công việc lẫn tình cảm, một phụ nữ da đen bị kỳ thị và phải phục dịch một ông chồng gia trưởng, một khoa học gia phải hoạt động bí mật và bị cấp trên coi thường.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27657877_10214184966751637_7565922326578344567_n.jpg?_nc_cat=0&oh=0109edfa454147bb5370ba515a0d2d43&oe=5BFBB817\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Kết cục công chúa kia như vậy không chỉ có hậu cho Elisa còn là thông điệp động viên tập thể những con người không có ai lắng nghe này:</div><div><em>Những đặc điểm bị chế nhạo, y như những vết sẹo và sự tật nguyền của cô gái câm, thực ra lại chính là những phẩm chất sau này làm nên sự khác biệt kỳ diệu của họ, lẫn của cô công chúa đó.</em></div><div>Khoan, có thật xúc động thế hay không?</div><div>Thông điệp này dễ gợi cảm hứng bởi nó đánh động phần bản năng tốt đẹp nhất đa phần con người đều ít nhiều sở hữu: đó là sự đồng cảm, là nhu cầu bảo vệ người yếu, là mong muốn đứng lên cổ vũ cho những số phận underdogs. Bởi trong chúng ta, có ai chưa từng có lúc cảm thấy mình là kẻ yếu hay underdog?</div><div>Nhưng mặt khác, tôi không hay thích một phim nếu điều duy nhất nó có là một thông điệp đẹp đẽ hay một ý định thiện tâm. Tôi nghĩ rằng một ý định tốt chưa bao giờ là đủ, mà điều quan trọng cần nằm ở cả đích lẫn đường. Elisa là công chúa, nhưng cô ấy có xứng đáng trở thành như vậy? Câu truyện của Elisa có dạy chúng ta điều gì hữu ích, hay cái kết kia chỉ là một ảo tưởng duy ý chí để tự vỗ về?</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27752135_10214184968191673_832138334564722088_n.jpg?_nc_cat=0&oh=2a4bba1e5d938e8fe4fa952ddcba8f78&oe=5C0FD0CD\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Và Elisa quả ko đáng thế. Cô đúng là kẻ yếu, trong nhưng trong cả phim, cô đã không làm gì để người ta có thể coi cô hơn thế. Có những người yếu làm ta thấy tôn trọng, và có những người chỉ gợi sự chạnh lòng. Elisa thuộc về nhóm thứ hai. Cô luôn được bao bọc và giúp đỡ bởi những người bạn, nhưng chưa một lần nào cô mở miệng thốt lên lời cảm ơn những người ấy. Cô thậm chí cũng chả thể hiện nỗ lực phấn đấu cho cuộc đời của mình, trong đó có trách nhiệm với công việc. Đã bao lần cô để cô bạn Zelda xếp hàng giữ chỗ hộ, còn cô thoải mái đến muộn do ... bận thủ dâm. Và trong một bài diễn văn hùng hồn công chính, cô lại cho rằng số phận mình tội nghiệp ngang với con quái thú. Khi đồng nhất con thú với mình và rồi muốn can thiệp giải cứu nó, Elisa cũng ngụ ý rằng cần thay đổi XH bởi vì XH ko công bằng với cô, thay vì nghĩ rằng có lẽ XH ko có lỗi gì và chính cô đang cần thay đổi. Câm là một khởi đầu bất hạnh. Song việc cô làm lao công và sống cô độc, không thể mặc định coi là do sự kỳ thị của XH với người câm. Bởi đó là tự loại đi mọi cơ hội của bản thân và mặc định chọn cho mình cả một kết cục cũng bất hạnh.</div><div>Mà thực ra, ngay động cơ để Elisa giải thoát con thuỷ quái, cũng không thực sự chính nghĩa như cô tuyên ngôn:</div><div><em><strong>How can a film with this many sexual innuendos still be anti-climax as fuck?</strong></em></div><div>Thực ra hồi mới xem poster phim, tôi đã đoán SOW có mang yếu tố tính dục:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/231fac00a2a211e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Poster trên cũng minh hoạ xu hướng “đĩ hoá” trai hiện nay trong các phim Holywood, một hệ quả tự nhiên của chủ nghĩa nữ quyền và tin buồn với các bạn nam bởi nó sẽ đặt áp lực về hình thức với mọi đàn ông trong xã hội. VD rõ nhất gần đây cho trào lưu này là Justice League với nhiều cảnh phô trương cơ bắp nhục dục lộ liễu. Thực ra thì sự “đĩ” cũng không hẳn vì cơ bắp hay cởi trần. Siêu anh hùng trước đây cũng toàn cơ bắp mặc đồ bó, nhưng tuỳ vào phối cảnh, góc máy và quan trọng là tư thế, người xem sẽ có cảm nhận khác nhau: là anh hùng tính, hay là đĩ tính. Trong poster này, phần pelvis của thuỷ quái đẩy rất rõ ràng về phía trước, một biểu hiện hiển nhiên của phô trương genito-active và muốn uy hiếp đối phương về tình dục. Nếu muốn thể hiện một cảm xúc nam tính nhưng bớt nhục dục hơn, thì sẽ là một tư thế nhấn mạnh vào sự phủ bóng của đầu, vai, lưng thay vì hạ bộ, cũng như nhấn vào cảm giác bao bọc che chở, hơn là sự khiêu khích.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27752593_10214185023233049_3189038816837440071_n.jpg?_nc_cat=0&oh=351ac248aaeb22dd6f06288cfed27118&oe=5C0D7728\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Vốn dự thế, xong đến khi xem tôi vẫn ngạc nhiên vì sự lấn át của yếu tố này. Những gì diễn ra trên phim không thể gọi là tình yêu. Mối quan hệ được xây dựng vội vã, sơ sài, còn vô lý hơn tình yêu sét đánh bởi ko hề có sét - ý là chả thấy có khoảnh khắc kỳ diệu bất ngờ nào trên màn ảnh. Thế mà tại sao mới thấy con quái chuyển đến Elisa lại háo hức thay vì sợ hãi? Tại sao mới tương tác cô đã tạo dáng thẹn thùng như thể đang hẹn hò? Và nếu không cho đó là thu hút giới tính, thì giải thích sao mới chung nhà chưa có gì đặc biệt cả hai đã phệt nhau?&nbsp;</div><div>Theo cách ấy, SOW chả hề nói về tình yêu như được quảng cáo, mà đơn giản là một bộ phim về tình dục - <em>dù điều này cũng chả có gì xấu, nó chỉ là quảng cáo sai sự thật.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e19c5bf0a56911e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại sao ăn trứng lại cần đỏ mặt???</figcaption></figure></div><div>Ngoài các cảnh nude sex rõ ràng, SOW còn ngập tràn ẩn ý với mức độ lộ liễu khác nhau: trứng, kẹo cứng, nước, bánh, mèo, băng bịt mắt, ngón tay, .... Hint kín đáo nhất là lúc anh bán bánh bâng quơ “Tôi không ở đây, tôi đến từ Ottawa”. Với Ottawa là một trong những động gay lớn nhất Đông Bán Cầu, lẫn pie là tiếng lóng chỉ kê dâm, dễ hiểu sao anh gay già ở bối cảnh nhạy cảm của những năm 60 mà dám tự nhiên thổ lộ với anh bán bánh. Vụ bánh trái này kéo ra một hint khác. Các cảnh của SOW được nhuộm màu xanh, ẩn dụ cho nước hay thuỷ quái, người mà cô câm say mê còn anh gay mới gặp đã sững sờ “anh ta đẹp quá”. Cô câm ăn bánh, anh gay yêu cầu “Dont spit it out”, lát sau anh nói có vẻ vu vơ “take better care of your teeth and fuck”, trước đó cô câm vừa thè lưỡi ra lộ màu xanh lè, và chúng ta biết rằng anh gay hẳn cũng bị vậy do cũng vừa ăn bánh. Đến đây thì khỏi cần nói rõ các private jokes về những diễn biến có thể gì khi 3 anh chị gay, câm, quái chung nhà. Không tự nhiên mà SOW được giới đồng tính bầu là “the queerest film of the year”, lẫn có lẽ không sai lắm khi coi bộ phim này chính là 50 sắc thái xanh. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27752095_10214184983792063_134446982148426615_n.jpg?_nc_cat=0&oh=62ffc7980b17c78e928b1c35e19ab86e&oe=5BF2132B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Elisa: Thế tôi không có gì à? Gils: Không, chúng ta không ăn bánh. Chỉ tôi ăn bánh.&nbsp;</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27752082_10214184984552082_924758607555100268_n.jpg?_nc_cat=0&oh=747c8b9f1d3b8d5dcb26b553e6233c9b&oe=5BF49714\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Còn cô thì muốn ăn gì cũng được.&nbsp;</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27973932_10214184986992143_4758332906345983055_n.jpg?_nc_cat=0&oh=3ed962825187bbf72fc3f910d3657c5b&oe=5BEF9674\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Nhưng chớ vội mừng, khó tin song có thật là một bộ phim đầy ỡm ờ như thế vẫn nhạt nhẽo về tính dục. Dầu tình dục là bản năng, để turned on người ta vẫn cần không ít kích thích tâm lý. Thiếu dẫn dắt thẩm mỹ lẫn cảm xúc của điện ảnh, vài cảnh sex hay nude trên phim sẽ lẻ loi đến thảm hại khi so với vũ trụ mênh mang vô tận của Internet porn. Mà SOW đã không cho thấy một dẫn dắt tâm lý nào như vậy. Hơn nữa ở 2018, khi khán giả Âu lẫn Á đã kịp xem Nymphomaniac và Handmaiden, thì những cảnh sex đơn giản như trong phim sẽ không còn cả shock value. Nó không lãng mạn mê hồn lẫn không kích thích, và tệ nhất, còn chả được kinh tởm. Nói như một người bạn, thà cho chị câm khùng lên hiếp chết anh quái hay anh quái khùng lên hiếp cả lò hai&nbsp;anh chị kia, có khi còn nhiều ý vị hơn mấy cái cảnh lỡ ca lỡ cỡ trong sáng chả ra bẩn thỉu chả tới này.</div><div>Tóm lại thì, SOW là một phim không về tình yêu cũng chả giàu nhục cảm. Được cái, thay cho tuyên ngôn cổ vũ “những con người không có tiếng nói” gượng gạo như đã nêu ở đầu, đây mới là lúc SOW thực sự trung thực với khán giả:</div><div><em><strong>When Amelie meets Abe ... and tries some bestiality!</strong></em></div><div>SOW chính xác là một phim cổ suý thú dâm.</div><div>Dầu rằng Del Toro sẽ không thừa nhận, thậm chí chắc chắn phủ nhận, kết luận thô thiển này.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/27867537_10214184997992418_5241087062608365721_n.jpg?_nc_cat=0&oh=29580f8275b8afe62f714eb40b7fed69&oe=5BFF311A\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như đã nói ở đầu bài, Elisa cuối phim hoá ra cũng là người cá và nếu vậy quan hệ Elisa-quái sẽ không&nbsp;phải thú dâm. Tôi cũng biết twist này còn có thể giải thích các plot holes nói ở phần trước (tại sao Elisa mới gặp con quái đã bỗng dưng thấy thu hút) lẫn phù hợp một vài chi tiết tiên báo như “tất cả những gì tôi từng trải qua đem tôi đến với anh ấy” hay dáng đi lật đật líu ríu của Elisa.</div><div>Song theo tôi, phát hiện trên không thay đổi tính chất phim, mà thực ra chỉ là một tiểu xảo Deus ex machina (<a href=\"https://en.wikipedia.org/wiki/Deus_ex_machina\" rel=\"noopener noreferrer\" target=\"_blank\">wiki</a>), &nbsp;aka thứ phép màu khiên cưỡng được nhét vào hòng tạo ra cái kết có hậu lẫn thanh minh tạm bợ cho kết luận kia.</div><div>Vì sao nói là khiên cưỡng và tạm bợ? Bởi bạn hoàn toàn có thể bỏ chi tiết ấy đi mà câu truyện vẫn được quyền diễn ra như thế, như trước đây vẫn có cả tỷ phim người yêu cá. Việc Elisa là cá như vậy không đóng góp bất cứ gì vào ý nghĩa mà chỉ là thủ thuật tháo nút đạo đức, còn là một thủ thuật viện nhờ quá nhiều ngẫu nhiên may mắn. Và tháo nút xong cũng phá hỏng luôn thông điệp. Bởi nếu như tình yêu/dục trong phim chỉ có thể hợp lý bởi cả 2 đều là cá, thì ... ủa, có gì để loài người thấy quan tâm? Chúng ta dửng dưng chuyện 2 con thú gặp nhau chả yêu đương tìm hiểu gì cũng phệt được, thì sao phải suýt xoa chuyện hai&nbsp;anh chị thuỷ quái mới gặp đã muốn phệt nhau? Không phải không gì giết chết sự kỳ diệu nhanh bằng sự hợp lý đến hiển nhiên sao? Túm lại, nếu muốn phim này mang cảm giác cổ tích ma thuật, phải chấp nhận rằng đây là một cuộc tình người - quái thay vì quái-quái.</div><div><strong><em>Verdict</em></strong></div><div>Tôi có đọc thử vài review bộ phim này trước khi viết bài. Tôi nghĩ đây là trường hợp điển hình của điểm đầu điểm cuối gặp nhau hay là phản phác quy chân, khi mà những người suy nghĩ chân phương nhất ngẫu nhiên lại nhìn đúng nhất. Những ai nói về thú dâm có lẽ đã chỉ định nói đùa, họ không ngờ là họ đang nói trúng.</div><div>Sự thật ấy, cộng với chuyện Elisa là một cô gái cô đơn có thói quen thủ dâm hàng sáng, gợi cho người xem một cảm giác khá uneasy, uneasy không vì tình dục là cái gì xấu xa ở thời buổi Vn nằm trong top quốc gia truy cập web đen này, mà uneasy giống như khi bạn nhìn thấy một điều gì đó bi kịch đến mức bạn phải quay mặt đi.</div><div>Ở đây hãy để tôi đóng vai kẻ ác thay mọi người nói ra sự thật ấy: Đó chính là việc cô gái này thiếu thốn tình dục đến độ cô ấy có thể bất chấp mạo hiểm tính mạng làm tình với thú, thay vì cố gắng xây dựng một mối quan hệ với đàn ông lành mạnh hơn. Và cho dù cô gái câm ấy có số phận đáng thương đến thế nào, lựa chọn của cô ấy vẫn dại dột và không hề đáng tôn vinh như bộ phim mô tả. Dù cũng không lạ bởi Holywood trước nay luôn ra vẻ đứng về kẻ yếu theo kiểu cổ vũ trẻ con ăn cứt gà và gọi đó là “cấp tiến\".</div><div>Đến đây lại thấy, việc SOW đạt 13 đề cử Oscar năm vừa rồi, đánh dấu một mốc quan trọng ở Holywood: Oscar đã trở thành một cuộc đua thuần chính trị xem ai cấp tiến hơn, ai mị hoặc kẻ yếu tinh vi hơn?</div><div>Nhưng vấn đề ở SOW thì lại cũng không phải tính cấp tiến mà là sự thoả hiệp và tự đánh mất mình của del Toro. Có ai tin rằng sẽ có ngày del Toro và chickflick có thể đặt trong cùng một câu? Có ai tin rằng sẽ có ngày cần miêu tả phim của del Toro bằng 2 chữ: An toàn?</div><div>Del Toro từng nói rằng ông muốn làm những bộ phim cả đen tối lẫn lãng mạn như là những cổ tích người lớn, bởi vì “Thực tế là mọi cổ tích ban đầu chẳng viết cho trẻ con”.</div><div>Điều đáng tiếc lớn nhất là khi những cảnh cuối cùng của bộ phim khép laị, bạn nhận ra The shape of Water đã chẳng thể trao tặng một dụ ngôn đẫm máu u buồn nào cho người lớn, mà sẽ chỉ là một thứ cổ tích nhạt nhẽo và ngọt khé cổ cho các old infants, những đứa trẻ được vuốt ve để mãi mãi chẳng trưởng thành ...</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28056382_10214185003392553_5838893250935299818_n.jpg?_nc_cat=0&oh=1ff98ab00b7ea4cf57427f210429d985&oe=5C0F7CC8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>( **Amelie và Abe - tạo hình Elisa lấy cảm hứng từ nhân vật Amelie trong phim Amelie Poulain, một phim yêu thích của del Toro, còn thuỷ quái lấy từ nhân vật Abe trong Hellboy của ông)</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-08-18T05:13:27.339Z"}