{"_id":6349,"body":"<h2 style=\"text-align: justify;\">Cá nhân mình cảm thấy TV series Westworld xứng đáng là series hay nhất 2016, và chúng ta phải chờ đến tận 2018 để được xem season tiếp theo.</h2><p style=\"text-align: justify;\">WARNING: CÓ SPOILER RẤT TO Ở ĐẰNG SAU DÒNG NÀY. QUÝ VỊ CÂN NHẮC TRƯỚC KHI ĐỌC.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91b045e0d15611e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trong thế giới miền viễn tây được xây dựng vô cùng chi tiết đó, cái làm mình cuốn hút nhất không phải những màn đấu súng bạo lực máu me, mà là những đoạn lời thoại cực kì tinh tế và sâu sắc. Các robot ở trong phim được gọi là host, và tất cả các host đều được lập trình để trả lời các vị khách một cách tự nhiên và logic nhất.</p><p style=\"text-align: justify;\">Dưới đây là một số trích dẫn đáng chú ý và hay ho nhất</p><h2 style=\"text-align: justify;\">Trích dẫn từ Văn chương</h2><p style=\"text-align: justify;\"><em>Có lẽ tác giả được biên kịch của Westworld đưa vào nhiều nhất là Shakespeare.</em></p><p style=\"text-align: justify;\">Cha của Dolores, Peter Abernathy là một giáo sư ở một kịch bản khác, và đó là lí do tại sao ông ta trích dẫn rất nhiều đoạn lời thoại của Shakespeare. Ông sử dụng các đoạn từ các tác phẩm <em>Vua Lear (King Lear), Giông tố (The Tempest)</em>, và tiến sĩ Ford trích dẫn <em>Julius Caesar</em>, nhưng đoạn quan trọng nhất và được nhắc đến nhiều nhất là khi Peter thì thầm vào tai cô con gái:</p><blockquote><h2 align=\"center\" style=\"text-align: center;\"><em>These violents delights have violent ends</em></h2></blockquote><p style=\"text-align: justify;\">Trong tác phẩm <em>Romeo và Juliet</em>, câu này xuất hiện trong phân cảnh thầy dòng nói với Romeo và Julliet trong khi bí mật làm đám cưới cho Romeo và Julliet) và trong Westworld, câu này gần như dự báo rằng con người trong Westworld sẽ phải trả giá cho tất cả những vụ đổ máu kinh hoàng mà họ đã gây ra cho các host.</p><p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0ab8ae0d15411e6adcf67d66892e165.jpg\"></p><p align=\"center\" style=\"text-align: center;\"><em>Claire Danes ngạc nhiên khi Leonardo Dicaprio hôn tay cô một cách bất ngờ trong bộ phim Romeo và Juliet - 1996</em></p><p align=\"center\" style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Còn một đoạn đáng chú ý ở tập 1, khi Peter nói với tiến sĩ Ford một cách man rợ: <em>“by most mechanical and dirty hand…I will have such revenges on you, both.”</em> What they are yet I know not, but they shall be the terrors of the earth.” Trong <em>Vua Lear</em> và <em>Vua Henry IV</em>, những đoạn thoại này có thể cho chúng ta thấy Abernathy không chỉ đơn giản muốn báo thù, mà ông ta có lẽ biết mình là một robot.</p><p style=\"text-align: justify;\">Ở cuối tập 7, tiến sĩ Ford ra lệnh cho Bernard hạ sát Theresa vì đã biết bí mật về kiệt tác của ông,. Trước khi cô bị giết, Ford nói với cô một cách lạnh lùng: <em>“for in that sleep, what dreams may come”</em>. Đây là một đoạn trong tác phẩm <strong>Hamlet</strong>, nhưng bộ phim đã cắt bớt một từ khóa. Câu đầy đủ là:</p><blockquote><h2 align=\"center\" style=\"text-align: center;\"><em>For in that sleep of death, what dreams may come</em></h2></blockquote><p style=\"text-align: justify;\">Tạm dịch: <em>Cùng với Giấc Ngủ Lớn, những giấc mơ cũng sẽ đến.</em> Đây là đoạn độc thoại mở đầu cho bi kịch của Hamlet, chàng hoàng tử Đan Mạch đang suy xét xem liệu tự tử có tốt hơn sống như vậy hay không. Nhưng chàng đã nhận ra một điều rằng ngay cả sau khi chết, sẽ vẫn còn ác mộng. Các host trong Westworld chết đi sống lại hàng nghìn lần chỉ để phục vụ cho các vị khách tham quan, nhưng khi sống lại, họ vẫn còn nhớ được nỗi kinh hoàng dưới dạng những “giấc mơ” (reveries).</p><p style=\"text-align: justify;\">Khi tiến sĩ Ford hỏi Abernathy về danh tính của ông ta, câu trả lời nhận được là:</p><blockquote><h2 align=\"center\" style=\"text-align: center;\"><em>Rose is a rose is a rose</em></h2></blockquote><p style=\"text-align: justify;\">Khi Juliet nói câu này, cô muốn bày tỏ rằng họ tên của một người chẳng có ý nghĩa gì bởi vì nó chẳng thay đổi được người đó thật sự là ai. Đây là đoạn khi mà Juliet biết mối thù của hai dòng tộc và muốn chối bỏ danh tính của mình.</p><p style=\"text-align: justify;\">Ở tập 8, tiến sĩ Ford trích dẫn tác phẩm Frankenstein, sau khi giết Theresa, ông đã nói với Bernard rằng “mạng sống của một người chỉ là cái giá nho nhỏ cho quyền lực mà tôi muốn đoạt được”. Đoạn này trong bức thư thứ 4 của đội trưởng Walton không chỉ làm cho phân cảnh trở nên vĩ đại mà trong cuốn sách, bức thư nói lên rằng Walton có thể dùng bất kì ai làm tốt thí cho con đường chinh phục tham vọng điên cuồng của mình.</p><h2 style=\"text-align: justify;\"><strong>“Contrapasso”</strong></h2><p style=\"text-align: justify;\">Tựa đề của tập 5, “<em>Contrapasso</em>” có nguồn gốc từ hình phạt cho những kẻ có tội trong tác phẩm<em>&nbsp;Hỏa Ngục</em> của <em>Dante Alighieri</em>. Theo luật pháp của địa ngục, ai phạm tội gì sẽ phải sống dưới sự trừng phạt giống như tội ác của họ. Ví dụ một kẻ tiên tri sẽ phải đi lùi vĩnh viễn với cái đầu bị bẻ ngược để nhìn được phía sau. Series không đề cập đến sự trừng phạt đặc biệt nào, nhưng chúng ta có thể thấy anh chàng Felix làm tình với host, và sau khi bị phát hiện thì đặc biệt hoảng loạn vì “công việc này là cả cuộc đời của tôi”</p><p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/047bdaf0d15511e6a6591d07bc912d86.jpg\"></p><p align=\"center\" style=\"text-align: center;\"><em>Orcagna (1265-1312), The Inferno of Dante Alighieri, Middle Ages, Italy. (Photo by: Photo12/UIG via Getty Images)</em></p><h2 style=\"text-align: justify;\"><strong>Alice ở Xứ sở diệu kì</strong></h2><p style=\"text-align: justify;\">Cả nữ diễn viên Evan Rachel Wood và đạo diễn Lisa Joy đều nói rằng Dolores là phiên bản của Alice trong Cuộc phiêu lưu của Alice vào xứ sở diệu kì. Có thể là do tạo hình tóc vàng với chiếc váy màu xanh và có thể cô là môt cô gái trong sáng bị rơi vào một thế giới giả tưởng đầy những sinh vật hình người.</p><p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3680e0e0d15511e6a6591d07bc912d86.jpg\"></p><p align=\"center\" style=\"text-align: center;\"><em>Dolores và Alice</em></p><p style=\"text-align: justify;\">Với host già nhất ở công viên, không có nhân vật nào thích hợp hơn Alice, nhất là khi Bernard yêu cầu cô đọc một đoạn trong truyện: <em>“Dear dear, how queer everything is today and yesterday things went on just as usual. I wonder if I’ve been changed in the night.”&nbsp;</em></p><p style=\"text-align: justify;\">Và ở ngay đầu tập 7, Bernard xuất hiện cùng con trai Charlie ở bệnh viện, và cậu bé đã đọc một đoạn văn mang tính triết học nhất trong cuốn sách:</p><blockquote><h2 align=\"center\" style=\"text-align: center;\"><em>“ If I had a world of my own everything would be nonsense. Nothing would be what it is, because everything would be what it isn’t.”&nbsp;</em></h2></blockquote><p style=\"text-align: justify;\">Đây là lời của nhân vật Mũ Điên “Mad Hatter” chào mừng chúng ta đến với tập phim giải thích cách chúng ta nhìn thế giới và mọi thứ trong đó.</p><p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58f6bf50d15511e6adcf67d66892e165.jpg\"></p><p align=\"center\" style=\"text-align: center;\"><em>Alice ở xứ sở diệu kì - Tiệc trà của Mũ Điên từ sách của Lewis Carroll. Ảnh từ Getty Images</em></p><h2 style=\"text-align: justify;\"><strong>Leonardo Da Vinci</strong></h2><p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa2e1170d15511e6a6591d07bc912d86.jpg\"></p><p align=\"center\" style=\"text-align: center;\">Host - Vitruvian man</p><p style=\"text-align: justify;\"><br>Hình người xuất hiện ở intro mỗi tập phim quá rõ ràng là lấy từ hinh mẫu Người Vitruvian, bản vẽ cực kì nổi tiếng của Da Vinci. Hình gốc là để mô tả một hình người với các tỉ lệ lí tưởng nhất. Trong phim, bộ khung robot được dìm vào một dung dịch màu trắng với một cái khuôn cho 2000 host trong công viên. Có lẽ các nhà làm phim muốn nhắc nhở chúng ta rằng các host có trí thông minh nhân tạo ngày càng trở nên “người” hơn.</p><p style=\"text-align: justify;\">Hầu hết các refs ở bài viết này mình lấy ở <a href=\"http://time.com/4520599/westworld-references/\" target=\"_blank\">đây</a></p><p style=\"text-align: justify;\">Và để kết thúc mời mọi người xem một video do Rawwwr làm vietsub về diễn xuất của Athony Hopkins</p><p align=\"center\" style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/H_laJEMV_QU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-03T01:42:43.375Z","creator_id":2587,"down_point":0,"tags":null,"title":"Những quy chiếu từ các tác phẩm khác trong Westworld","up_point":30}