{"_id":7344,"title":"Học khi chơi (điện tử), tại sao không?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d6affe01a1111e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span data-offset-key=\"4ct4-0-0\"><span data-text=\"true\">Đây là bài viết dành cho các bậc phụ huynh thời hiện đại, những người không ngu xuẩn và mù quáng tin rằng trò chơi điện tử (Video games) chỉ dành cho trẻ em và không có tác dụng gì đối với việc học tập.&nbsp;</span></span></div><div><span data-offset-key=\"5512s-0-0\"><span data-text=\"true\"><strong>Bốn mươi phút học với Automata</strong></span></span></div><div><span data-offset-key=\"1evr1-0-0\"><span data-text=\"true\">Tôi nhận được mail từ Steam báo về khi cài thành công <strong>Nier: Automata.</strong> Đó là một cảm giác vui sướng vì lâu rồi tôi không mua game AAA, hay gọi theo ngôn ngữ dân gian là “Bom tấn”. Sự háo hức được chuyển thành hành động khi ngay lập tức, theo một thói quen từ rất lâu, tôi đặt độ khó ở mức “Hard”. Và toàn bộ quá trình tiếp theo trong 2 tiếng, có thể dùng một từ viết tắt, theo ngôn ngữ của thanh niên hiện đại bây giờ, để mô tả, đó là “sml”.&nbsp;</span></span></div><div><span data-offset-key=\"biprc-0-0\"><span data-text=\"true\">Tôi mất 2 tiếng đồng hồ chỉ để vượt qua phần “HƯỚNG DẪN CHƠI” (Tutorial).&nbsp;</span></span></div><div><span data-offset-key=\"8ku6s-0-0\"><span data-text=\"true\">Phần hướng dẫn của <strong>Nier: Automata</strong> có một lối thiết kế cổ điển của game đi bàn từ xử sở mặt trời mọc những năm 80-90, khi hệ máy <strong>SNES&nbsp;</strong>còn tung hoành dọc ngang: không cho bạn biết bất kỳ thứ gì cả. Game chỉ đơn giản là ném bạn vào một nơi hoàn toàn xa lạ, cho bạn biết qua qua vài thứ cơ bản, còn lại, sống chết mặc bay. Điều này dẫn đến việc bạn phải thích nghi hay là chết.&nbsp;</span></span></div><div><span data-offset-key=\"fpruc-0-0\"><span data-text=\"true\"><strong>Learning Curve</strong> (Đường cong học tập ) là một trong những thuật ngữ thú vị về việc học, dùng để chỉ mối tương quan giữa việc học và kinh nghiệm. Learning Curve thường nhắc đến hai vấn đề:</span></span></div><div><span data-offset-key=\"eoavc-0-0\"><span data-text=\"true\">- Khi chúng ta làm đi làm lại một việc, chúng ta sẽ tiến bộ, sự tiến bộ ở đây được thể hiện bằng việc chúng ta làm một việc mất ít thời gian hơn</span></span></div><div><span data-offset-key=\"b4385-0-0\"><span data-text=\"true\">- Trong thời gian dài, làm thế nào để chúng ta tận dụng sự tiến bộ ấy</span></span></div><div><span data-offset-key=\"3s30g-0-0\"><span data-text=\"true\">Khi bắt đầu Nier: Automata, tôi được cung cấp năm công cụ:</span></span></div><div><span data-offset-key=\"8urrr-0-0\"><span data-text=\"true\">- Di chuyển (Move)</span></span></div><div><span data-offset-key=\"a22nr-0-0\"><span data-text=\"true\">- Né tránh (Evade)</span></span></div><div><span data-offset-key=\"brpc7-0-0\"><span data-text=\"true\">- Tấn công nhẹ (Light Attack)</span></span></div><div><span data-offset-key=\"brtjj-0-0\"><span data-text=\"true\">- Tấn công nặng (Heavy Attack)</span></span></div><div><span data-offset-key=\"3bfvq-0-0\"><span data-text=\"true\">- Bắn (shoot some shit)</span></span></div><div><span data-offset-key=\"7crpv-0-0\"><span data-text=\"true\">Nhưng việc sử dụng các công cụ này như thế nào, Nier không hề nhắc đến. Với bản tính cứng đầu luôn muốn tự mình thử cái mới, tôi quyết định không động vào bất kỳ phần hướng dẫn trên mạng nào, để xem với những thông tin này, tôi có thể làm gì. Đồng thời, tôi phải liên tục di chuyển và tránh né để làm quen với nhịp độ cũng như cách di chuyển và các yếu tố hành động khác của game. Sau bốn mươi phút, nhứng thứ tôi đạt được là:</span></span></div><div><span data-offset-key=\"2qu5o-0-0\"><span data-text=\"true\">- Chơi mười phút bắt buộc đầu tiên của game mà không để mất một giọt máu nào</span></span></div><div><span data-offset-key=\"9fhsp-0-0\"><span data-text=\"true\">- Biết rằng bạn phải canh đúng thời điểm để né tránh thì mới đạt được hiệu quả cao nhất</span></span></div><div><span data-offset-key=\"d6bth-0-0\"><span data-text=\"true\">- Bạn có thể kết hợp né tránh cùng với tấn công để tạo ra combo, cùng với việc kết hợp tấn công nhẹ và tấn công nặng để tạo ra combo (cái sau này thì mặc định là ai cũng biêt)</span></span></div><div><span data-offset-key=\"eqhit-0-0\"><span data-text=\"true\">- Biết dùng đồ như thế nào...</span></span></div><div><br></div><div><span data-offset-key=\"2a2cc-0-0\"><span data-text=\"true\">Như vậy, tôi buộc phải học thông qua hai phương pháp:</span></span></div><div><span data-offset-key=\"362v4-0-0\"><span data-text=\"true\">- Muscle Memory (Trí nhớ cơ bắp), dùng cho những yếu tố mang tính hành động của trò chơi</span></span></div><div><span data-offset-key=\"87noe-0-0\"><span data-text=\"true\">- Structural Learning (Học theo hệ thống), dùng cho những yếu tố mang tính chất hệ thống của trò chơi như hệ thống đồ đạc, chỉ số, phụ trợ...</span></span></div><div>Nhưng ở trường hợp đầu tiên này, Muscle Memory đóng vai trò quan trọng hơn.</div><div><span data-offset-key=\"3ou0p-0-0\"><span data-text=\"true\">Muscle Memory là một trong những đặc điểm khiến cho game thú vị không kém gì so với các trò chơi thể thao, thậm chí có hẳn một nhánh của video games rất đề cao yếu tố này, đó là e-sport. Đối với những người chơi e-sport, việc luyện tập để ghi nhớ hành động và phản xạ là bắt buộc, đối với bất kỳ game nào, kể từ game chiến thuật (RTS), đối kháng (Fighting), cho đến bắn súng (FPS)... Như các gamer của Starcraft thì luôn được biết đến với việc có chỉ số APM (Actions Per Minute) vô cùng cao, có thể lên đến 500, kiểu như này:&nbsp;</span></span></div><div><span data-offset-key=\"3ou0p-0-0\"><span data-text=\"true\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vUmpD4wW65o?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></span></span><br></div><div><span data-offset-key=\"2ujek-0-0\"><span data-text=\"true\">Và họ có riêng một chế độ luyện tập để đạt được kết quả như thế. Muscle Memory khi sử dụng đối với các yếu tố mang tính thời gian thực của trò chơi thường là một loạt những chuỗi phản ứng có điều kiện, “nếu...thì...”. Để giỏi ở một game nào đó, người chơi cần phải lặp đi lặp lại những chuỗi phản ứng đó, để trong phần lớn trường hợp, làm mà không cần phải suy nghĩ. Ngoài các game mang tính đối kháng như esport, cộng đồng gamer cũng có những “cuộc thi” riêng đối với những game một người chơi để thể hiện ai “học giỏi” hơn ai mặc dù chỉ suốt ngày một mình ru rú trong phòng không ra ngoài đón nắng, và đó chính là “Fastest Run” (Ai về nước nhanh nhất), hoặc “Perfect Run” (Ai về nước mà không mất bất kỳ chút máu nào). Ví dụ:</span></span></div><div>Dark Souls</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Bie-tjpMBy8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ninja Gaiden</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/fpWSf3sH8i8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><span data-offset-key=\"3o77k-0-0\"><span data-text=\"true\">Quay lại <strong>Nier: Automata</strong>, sau bốn mươi phút luyện tập, tôi đã có thể đánh những kẻ địch trong mười phút đầu tiên mà không mất một giọt máu nào hoàn toàn dựa vào cơ chế “nếu-thì” như vậy. Việc này sẽ được lặp đi lặp lại cho đến khi tôi gặp một tình huống mới và tôi lại phải tạo một vòng lặp khác để làm quen, rồi lại cứ tiếp diễn như thế cho đến khi tôi hoàn thành game lần đầu tiên. Nhưng nếu giả sử như sau đó tôi muốn hoàn thành game nhanh hơn thì sao, đó là khi chúng ta cần đến <strong>Structural Learning</strong> (Học theo hệ thống)</span></span></div><div><span data-offset-key=\"accml-0-0\"><span data-text=\"true\">Trước khi tiếp tục về Structural Learning, thì cũng xin nói rằng một trong những ví dụ điển hình của việc sử dụng Muscle Memory trong các game hiện đại chính là dòng Souls. Và hầu hết các hướng dẫn đánh trùm của trò chơi này do thành viên cộng đồng đưa ra, hoàn toàn là từ chính những lần “thử-sai” và “nếu-thì” như vậy. Và nếu như bạn cũng muốn tự mình làm một cái hướng dẫn, thì phương pháp giống như nãy giờ đã trình bày thôi. Đơn giản và thẳng thắn mà.&nbsp;</span></span></div><div><span data-offset-key=\"7ffo2-0-0\"><span data-text=\"true\"><strong>Bốn mươi tiếng với Cities: Skylines</strong></span></span></div><div><span data-offset-key=\"46ts5-0-0\"><span data-text=\"true\">Nếu như nói phần hướng dẫn của<strong>&nbsp;Nier: Automata</strong> là tương đối “dã man”, thì phần hướng dẫn của <strong>Cities: Skylines&nbsp;</strong>phải gọi là “tàn độc”. Nếu như bạn mất bốn mươi phút làm quen với <strong>Nier: Automata</strong> để cho ngón tay của mình bấm phím một cách hoàn hảo cho mười phút chơi đầu tiên, thì bạn sẽ cần mất đến gần mười tiếng với <strong>Cities: Skylines&nbsp;</strong>để biết là mình đang phải đối mặt với cái gì.</span></span></div><div><span data-offset-key=\"bv986-0-0\"><span data-text=\"true\"><strong>Cities: Skylines</strong> là một trò chơi xây dựng thành phố, đại loại là như kiểu <strong>Cities XL 2011</strong>, dòng <strong>Anno</strong>, hay điển hình hơn là <strong>Sims City</strong>. Nói đến xây dựng thành phố là chúng ta sẽ nghĩ đến nhà cửa, đường xá, dân số, an sinh xã hội, v.v và v.v, nhưng ở <strong>Cities Skylines</strong>, một yếu tố được đặt nặng hơn hết thảy đó là: Quản lý giao thông, bởi giao thống chính là huyết mạch của thành phố.</span></span></div><div><span data-offset-key=\"cjbei-0-0\"><span data-text=\"true\">Nào, bây giờ hãy thử suy nghĩ, nếu như bạn buộc phải vẽ bản đồ đường xá một thành phố, bạn sẽ làm gì? Tôi tin rằng rất nhiều người nghĩ như tôi, đó là xây dựng một hệ thống đường nối đường theo kiểu nối tất cả với nhau, vuông vức, thẳng thắn, đẹp đẽ. Như thế này chẳng hạn:</span></span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3e7a4201a1111e7a069dd60803a0a64.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúc mừng, bạn đã đạt được trí tuệ của loài người cách đây 2000 năm về mặt quy hoạch thành phố</figcaption></figure></div><div><br></div><div>Có hiệu quả không? Có, tất nhiên là có, nhưng chỉ với chưa đầy 7000 dân đầu tiên. Lý do vì sao lại như vậy?</div><div><strong>Cities: Skylines</strong> có ba vùng (zones) để quy hoạch khi khởi điểm: <strong>vùng cho dân cư&nbsp;</strong>(Residential Zone), <strong>vùng cho thương mại, buôn bán các thứ</strong> (Commercial Zone), và <strong>vùng cho công nghiệp</strong> (Industrial Zone). Theo một logic rất thông thường, đó là bạn phải để khu dân cư nằm tách biệt khu công nghiệp. Ban đầu, khi mới làm quen với game, tôi hoàn toàn chỉ muốn thử, và chỉ dùng một con đường duy nhất, rất ngắn để nối khu công nghiệp với khu dân đi kèm với khu thương mại, kết quả là:</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cbf08601a1211e78d589faedd47b22c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tắc bỏ bu giữa đường kia kìa</figcaption></figure></div><div>Tôi thử đi thử lại vài lần, với những cách xây dựng vuông vắn thẳng thẳn khác nhau, kết quả vẫn y như vậy, đó là khi tôi bắt đầu biết rằng, trò chơi này không đơn giản. Tôi lục các menu của game và nhìn thấy <strong>“Roundabouts”&nbsp;</strong>(Vòng xuyến). Và lý do người ta sử dụng <strong>Roundabouts&nbsp;</strong>thay cho những ngã tư là bởi:</div><div>- Xe chỉ có thể đi theo một hướng vòng quanh vòng xuyến</div><div>- Lái xe sẽ phải đi chậm lại vì phải vòng xe</div><div>- Tầm nhìn rộng hơn so với đường bình thường</div><div>Như vậy, trong đầu tôi lúc này, khi bắt đầu quy hoạch thành phố đã có thêm khái niệm <strong>“Roundabouts”</strong>. Tôi thử thành phố thứ tư của mình với các <strong>Roundabouts</strong>, vẫn giữ các khu vuông vắn như thế và kết quả đem lại thật tuyệt, tuy nhiên:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/494065601a1211e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đỏ lừ tức là vẫn tắc, hu hu</figcaption></figure></div><div>Tiếp tục chỉ trung thành với <strong>Roundabouts&nbsp;</strong>trong một vài thành phố tiếp theo thì lại gặp vấn đề về tắc đường ngay trong khu dân cư của mình khi nối với đường cao tốc. Và trong lúc vô cùng khó chịu, tôi mới chợt nhớ ra rằng một trong những con đường cao tốc ở Hà Nội có tên là đường “Vành đai 3”, và tại sao lại là vành đai chứ không phải trong nội thành, tại sao lại phải có cầu vượt, hầm để dẫn tới đường cao tốc chứ không phải đường chính. Đó là khi tôi học được về việc thiết kế hệ thống đường cao tốc, cầu vượt, và đường giao nhau (intersections) ở ngoài rìa thành phố, ví dụ như thế này:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/612900601a1211e78d589faedd47b22c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi có thể cứ mỗi mười tiếng lại học thêm những cái mới kiểu như vậy, nhưng với một trò chơi sở hữu nhiếu yếu tố như <strong>Cities: Skylines</strong>, việc “nếu-thì”, “thử-sai” sẽ mất quá nhiều thời gian, và chính vì vậy, thay vì tự tìm hiểu, bạn sẽ cần phải áp dụng một hệ thống để nâng cấp quá trình học của mình. Đó là khi tôi buộc phải từ bỏ việc tự mình làm theo dạng thử sai, theo dạng tích lũy kinh nghiệm như <strong>Muscle Memory</strong> để sử dụng phương pháp <strong>Structural Learning&nbsp;</strong>(học theo hệ thống) và tìm đến anh Google để tìm kiếm những nhân tố bổ sung, với hai phương châm chính đưa ra cho phương pháp học theo hệ thống này:</div><div>- Sử dụng những nhân tố cao cấp, tổng quan để xử lý những trường hợp cụ thể</div><div>- Áp dụng những trường hợp cụ thể cho những trường hợp cụ thể có những tính chất tương tự</div><div>Và theo đó, tôi phân chia những yếu tố trong <strong>Cities: Skylines&nbsp;</strong>thành hai nhóm:</div><div><strong>- Cao cấp, tổng quan</strong>: Hệ thống đường phố, các loại đường, các loại vòng xuyến, các loại giao nhau</div><div><strong>- Cụ thể:</strong> Khu phố, khu công nghiệp, khu thương mại sắp xếp như thế nào</div><div>Bài toán cần phải giải là:</div><div>-<strong>&nbsp;Cụ thể</strong>: Trong mỗi khu phố,khu công nghiệp, làm sao để không tắc đường</div><div><strong>- Tổng quan</strong>: Khi nối các khu phố, khu công nghiệp với nhau, làm sao để không tắc đường</div><div>Đối với mỗi khu phố, khu công nghiệp, để không tắc đường, bạn phải hiểu được nguyên lý hoạt động của các loại xe khác nhau, cũng như nguyên lý hoạt động của những kiểu người dân, người lao động khác nhau. Trong quá trình tìm hiểu, tôi tìm được một tài liệu tổng quan thú vị về quy hoạch đô thị, đường phố dành cho đô thị hiện đại với phương tiện giao thông chính là xe ô tô (Việt Nam thì còn lâu): <u><a href=\"https://www.cmhc-schl.gc.ca/publications/en/rh-pr/tech/socio75.html\" target=\"_blank\">https://www.cmhc-schl.gc.ca/publications/en/rh-pr/tech/socio75.html</a></u>, và nó thực sự hữu ích khi áp dụng vào trò chơi ở quy mô cụ thể, đặc biệt là mô hình phía dưới:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9816d101a1211e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span data-offset-key=\"6a5il-0-0\"><span data-text=\"true\">Và như vậy, tôi rút ra được ít nhất hai phương pháp hiện đại, thích hợp với giao thông chủ yếu là ô tô để tránh tắc đường trong khu dân cư:</span></span><br><br><span data-offset-key=\"5282l-0-0\"><span data-text=\"true\">- Loops and Lollipops</span></span><br><br><span data-offset-key=\"geh0-0-0\"><span data-text=\"true\">- Lollipops on a sticks (Sử dụng Cul-de-sac: ngõ cụt có nhà ở &nbsp;cuối)</span></span><br><br><span data-offset-key=\"7vv20-0-0\"><span data-text=\"true\">Kết hợp với những yếu tố về vòng xuyến và đường giao nhau, tôi đã biết cách giải quyết được một bài toán cụ thể nhờ vào việc sử dụng một tài liệu và kiến thức mang tính tổng quan, đồng thời có thể sử dụng lời giải cụ thể này để có thể mở rộng thành những khu dân cư khác có tính chất tương tự. Và với phương pháp này, tôi đã tự tin xây dựng được những thành phố có 65.000- 100.000 dân</span></span><br><br><span data-offset-key=\"cbgh3-0-0\"><span data-text=\"true\">Đối với trường hợp tổng quan &nbsp;là nối các khu lớn hơn nữa với nhau bằng hệ thống tàu hỏa, tàu điện ngầm, để đạt được thành phố đến 150.000-200.000 dân thì... đang học.&nbsp;</span></span><br><br><span data-offset-key=\"568pq-0-0\"><span data-text=\"true\">Đây cũng chỉ là hai trong số rất nhiều trường hợp mà tôi vừa chơi vừa học, kể ra thôi, cũng không có ý định bài học cuộc sống gì, ai hiểu được đến đâu thì hiểu.&nbsp;</span></span><br><br><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6921,"created_at":"2017-04-05T15:18:23.668Z","down_point":0,"up_point":59,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"}]}