{"_id":8777,"title":"Chiếc Thuyền Ngoài Xa: Sự xa xỉ của Quyền con người","body":"<div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/945b53507cd911e7962fa73033cd450c.png\" class=\"fr-fic fr-dib img-focus\"><br data-text=\"true\"><div><figure class=\"alignleft\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19884432_454044631617721_3400193319651851823_n.jpg?oh=cf3339c98d74bd204590f1b54944c058&oe=5A2FD7DB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Trong cuốn sách du ký \"Con đường hồi giáo\" nổi tiếng của mình, tác giả Nguyễn Phương Mai đã kể lại một câu chuyện đáng suy ngẫm. Khi dừng chân tại châu Phi, cô có dịp sống chung với một gia đình bản địa nghèo khổ. Một lần, cô đã nói đùa với người mẹ rằng, cho những đứa trẻ này lao động là vi phạm quyền trẻ em. Nhưng cô &nbsp;gần như nín lặng khi nhận được câu trả lời: <em>“Chừng nào chúng tôi được ăn no thì chúng tôi sẽ nghĩ tới cái gọi là nhân quyền của các cô.”<br></em><br>Trong thế giới hiện tại, những nhà hoạt động xã hội đấu tranh không ngừng nghỉ cho các quyền cho phụ nữ, trẻ em hay cộng đồng LGBTQ, họ coi đó là quyền không thể xâm phạm và thay thế của con người. Tuy vậy, ở nhiều nơi, áp lực “miếng ăn” vẫn luôn hiện hữu. &nbsp;Tháp nhu cầu của Maslow đã chỉ ra rằng, trong phần lớn các trường hợp, những nhu cầu vật chất tối thiểu như thức ăn, nước uống,…đóng vai trò cốt lõi trong đời sống của con người. Các nhu cầu về tinh thần bậc cao hơn như mưu cầu sự an toàn, ổn định, sự chấp nhận trong cộng đồng, tình yêu, sự tôn trọng cá nhân, danh tiếng và địa vị chỉ phát sinh sau khi những nhu cầu tầng đáy được đáp ứng ở một mức độ nào đó. Rõ ràng, đối với những người đang sống trong tận cùng của sự đói rách và nghèo khổ, nhân quyền là một khái niệm long lanh nhưng vô dụng, giống như món trang sức đắt tiền trong tủ kính mà những đôi bàn tay lam lũ không thể chạm vào. Mà một chuỗi hạt đeo cổ thì có ích gì, khi mà người ta không được ăn no và thiếu nước sạch để sinh hoạt?</div><blockquote><h3><strong>... nhân quyền là một khái niệm long lanh nhưng vô dụng, giống như món trang sức đắt tiền trong tủ kính mà những đôi bàn tay lam lũ không thể chạm vào...</strong></h3></blockquote><div><br><br><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19883964_454048028284048_1216370184677557694_n.jpg?oh=f9a2c57c21dbeff297f5adc400050ded&oe=5A390831\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tháp Nhu cầu Maslow</figcaption></figure></div><h4><strong>Truyện ngắn Chiếc Thuyền Ngoài Xa được Nguyễn Minh Châu chấp bút năm 1983 không chỉ gửi gắm những trăn trở khôn nguôi về nghệ thuật, cuộc sống và đạo đức, mà còn cho chúng ta thấy nhân quyền và luật pháp xa xỉ đến nhường nào đối với những có cảnh ngộ như người đàn bà hàng chài đã tự nguyện nép vào bãi xe tăng để chồng bạo hành.</strong></h4>Tại miền quê thanh bình và thơ mộng với bầu trời xanh biếc và những lượn sóng bạc đầu trắng xóa ấy, cuộc sống của những người dân lao động nơi đây lại hiện lên thật thiếu thốn và nghèo khó. Cả gia đình chài lưới sống trong sự đói khổ cận kề với những bữa ăn xương rồng luộc chấm muối. Mọi sinh hoạt gói gọn trên chiếc thuyền vó bè chật hẹp, từ lúc cưới xin, lúc sinh con đẻ cái tới lúc nhắm mắt từ giã thế gian. Họ sống đơn độc, lênh đênh trên cả một vùng phá mênh mông, không láng giềng, cũng chẳng quê hương, bản quán.<br><br>Nhưng có vẻ điều tệ hơn cái nghèo đói, dưới góc nhìn của những cá nhân hiện đại như chúng ta đây, là người đàn bà hàng chài phải chịu những trận đòn dai dẳng từ chính người chồng của mình. Cứ “ba ngày một trận nhe, năm ngày một trận nặng\", lão dẫn người đàn bà rời thuyền tới bãi xe tăng hỏng, với hai con mắt đầy vẻ độc dữ, dùng chiếc thắt lưng quật tới tấp vào người vợ. Vừa quất lão rủa người đàn bà bằng cái giọng rên rỉ, đau đớn: “<em>Mày chết đi cho ông nhờ. Chúng mày chết đi cho ông nhờ.”</em><br><br>Cái đói, cái khổ đã khiến cuộc sống của gia đình chài lưới trở nên thật lạ lẫm. Tất cả các thành viên đều mang một sự hoang dã, thô sơ không thể che giấu từ ngoại hình đến cách hành xử: lão chồng hung ác, thô kệch như một con gấu, còn thằng bé Phác bạo dạn và quyết liệt như một con thú non sớm đã biết chiến đấu chống lại con đầu đàn to khỏe. Trên con thuyền chài xơ xác, những cuộc nói chuyện thường ngày giữa vợ và chồng được thay thế bằng roi vọt và những câu chửi tục tằn. Cha con, chị em đều đã quen dùng nắm đấm và những cuộc vật lộn thay cho những lời nói, sự lắng nghe và thấu hiểu để giải quyết những mâu thuẫn cá nhân.<br><br>Gần như không có một mối liên hệ nào giữa gia đình ấy, những con người ấy với đất liền vững chãi, nơi có tòa án, có luật pháp và những nhà cầm quyền sẵn sàng đứng ra trừng trị kẻ bạo hành và bênh vực người vô tội. Hai thế giới khác nhau tồn tại trên cùng một vùng đất. Và vì vậy, trước những nỗ lực của nhiếp ảnh gia Phùng, của chánh tòa án huyện Đẩu, người đàn bà vẫn khẩn khoản van xin: “<em>Quý toà bắt tội con cũng được, phạt tù con cũng được, đừng bắt con bỏ nó</em>.” Mụ hiểu bản tính chồng vốn hiền lành nhưng do cái khổ mà lão “<em>lại xách mụ ra đánh</em>.” Nhưng cuộc sống lam lũ, vất vả cũng khiến người đàn bà hiểu chiếc thuyền chài không thể thiếu bóng dáng người đàn ông, kể cả khi, theo lời nhận xét của Đẩu, người đó có “<em>man rợ, tàn bạo</em>.”<br><br>Nhưng, trong nỗi khổ đau, thiếu thốn, người đàn bà hàng chài quên mặt, sẵn sàng chịu những trận đòn như để cảm thông với nỗi khổ của chồng, và tìm thấy niềm hạnh phúc, vui sướng mỗi khi được nhìn đàn con được ăn no. Mặc dầu hết mực lên án những hành vi vô nhân tính của gã chồng bạc ác, những cán bộ Đẩu, nhiếp ảnh gia Phùng hay cô y tá vẫn bất lực trước cảnh hoạn nạn của người đàn bà hàng chài. Họ là đại diện cho quyền con người của một xã hội văn minh, cho đạo đức và lòng nhân ái, có trong tay quyền thực thi luật pháp, nhưng sau cùng họ bất lực, đơn giản vì người đàn bà khốn khổ không thể nghĩ đến sự an toàn và giải thoát cho riêng bản thân mụ. Như biết bao phụ nữ cùng cảnh ngộ, niềm hạnh phúc, vui sướng và sự nhẹ nhõm hiếm hoi của mụ đều dồn vào hai đứa trẻ máu thịt.<br><br>Những người như người đàn bà hàng chài hay người mẹ châu Phi trong câu chuyện của tác giả Phương Mai không phải không muốn những điều tốt đẹp hơn cho chính họ hay những người thân yêu, mà họ buộc phải chấp nhận, chịu đựng và thỏa hiệp để tồn tại. Cuộc sống có thể là những chuỗi ngày vật lộn dai dẳng không lối thoát, nhưng người ta vẫn phải sống và tiếp tục bước đi để kiếm tìm những hạnh phúc nhỏ nhoi.<br><br>Kết thúc tác phẩm \"Chiếc thuyền ngoài xa\", ta biết được bức ảnh của nhiếp ảnh gia Phùng nhiều năm sau đó vẫn được treo trong nhiều gia đình sành nghệ thuật, nhưng số phận của người đàn bà hàng chài và gia đình mụ mãi mãi là một bí ẩn. Phải chăng Nguyễn Minh Châu và tác phẩm của ông đang đặt ra câu hỏi:&nbsp;</div><blockquote><h3><strong>Liệu quyền con người có thể tồn tại được hay không ở những nơi mà nhu cầu tối thiểu còn chưa được đáp ứng?</strong></h3></blockquote><div>Đọc thêm:<br>Chiếc Thuyền Ngoài Xa - Nguyễn Minh Châu<br>Tôi Là Một Con Lừa - Nguyễn Phương Mai<br><br>Trang Nguyen.<br><br>Design: Mai Dang</div><div>Facebook: <a href=\"https://www.facebook.com/hanoisocraticsociety/\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society<br></a>Wordpress: <a href=\"https://hanoisocraticsociety.wordpress.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society&nbsp;</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9952,"created_at":"2017-08-09T08:16:50.274Z","down_point":3,"up_point":57,"tags":[{"_id":"598ac4f2de83b25a00190546","name":"CHIẾC THUYỀN NGOÀI XA "},{"_id":"598ac4f2de83b25a00190547","name":"QUYỀN CON NGƯỜI "},{"_id":"598ac4f2de83b25a00190548","name":"NGUYỄN MINH CHÂU "}]}