{"_id":23282,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"}],"up_point":69,"down_point":1,"title":"Vài đoạn trích hay trong \"Chiến binh cầu vồng\", và chân giá trị của giáo dục","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2ecfea0c29c11e9820bd76d5097c91d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dưới đây là một vài đoạn trích mình thấy rất thấm khi đọc lại \"Chiến binh cầu vồng\", muốn chia sẻ với các Nhện.&nbsp;</div><div>Enjoy!</div><hr><div><br></div><h4><strong><u>Đoạn 1:</u></strong></h4><div style=\"text-align:justify;\">Cách hành xử của thầy Zulfikar là một vấn đề muôn thuở của Indonesia: <strong>những người có học thức lòng vòng nói tới nói lui với những thuật ngữ to tát và lý thuyết cao siêu chẳng phải vì sự tiến bộ khoa học, mà là vì muốn khoe mẽ với những người ít nổi và không thể tìm ra lời lẽ để tranh luận</strong>. Những trí thức thích trấn áp và cho ta đây hiểu biết hơn người, như cách thầy Zulfikar thể hiện, nhan nhản khắp nơi. Những người kiểu như thế chỉ là trí thức rởm; những nhà khoa học rởm ngạo mạn khống chế những cộng đồng người không được học hành đến nơi đến chốn hòng tự tâng bốc bản thân lên và làm đầy túi mình.</div><div style=\"text-align:justify;\">Tôi nhìn Lintang, cầu cho nó trợ giúp nếu tôi có đứng lên phản đối sự quá đáng của thầy Zulfikar. Tội thực sự cần nó hỗ trợ. Nhưng sẽ thế nào nếu hóa ra tôi là người sai? Điều gì sẽ xảy ra nếu tôi bị tấn công dồn dập? À, nguy cơ cao đấy. Có thể tôi sẽ nhục nhã hơn thì có. <strong>Đây là vấn đề muôn thuở của những người như tôi - người không có kiến thức đầy đủ. Do vậy mà trong tôi đang giằng co hai thái cực: một là mong muốn được lên tiếng phản đối, hai là lưỡng lự không dám. Nhưng tôi thấy giận vì trường mình bị xúc phạm, và tôi cũng tức phát điên khi biết rằng ông thầy Zulfikar đã dẫn chứng nhà khoa học Descartes một cách sai lầm chỉ để đáp ứng cho lợi ích của riêng thầy.</strong></div><div><br></div><h4><strong><u>Đoạn 2:</u></strong></h4><div style=\"text-align:justify;\">Thầy Harfan đi dạy từ khi mới mười lăm mười sáu tuổi, tính ra đã hơn năm mươi mốt năm. Chính thầy đã đốn cây trong rừng mang về xây nên ngôi trường Muhammadiyah này. Thầy đã mang súc gỗ đầu tiên - và nặng nhất trên chính đôi vai của mình, và đó là cây cột chính hiện vẫn còn trong lớp học chúng tôi. Chúng tôi đã đo chiều cao của mình trên cây cột ấy trong suốt những năm tháng qua, để lại trên thân nó đầy những vệt cứa. Đối với chúng tôi, cây cột ấy thật thiêng liêng.</div><div style=\"text-align:justify;\">Người ta bảo hồi xửa hồi xưa, thầy Harfan cũng có nhiều học trò và giáo viên lắm. Nhưng dần dà, cộng đồng mất niềm tin nơi nhà trường còn giáo viên mất niềm tự hào về nghề nghiệp của mình. Sự phân biệt giáo dục dưới sự áp đặt của PN làm người ta không còn hăng hái cho con em đến trường.</div><div style=\"text-align:justify;\">Sự phân biệt này khiến cư dân Belitong bản địa tin rằng chỉ con cái của nhân viên PN mới được học ra đầu ra đũa và có cơ hội vào được đại học và rằng chỉ giáo viên PN mới có tương lai. Điều này khiến cho trẻ em bỏ học dần, và dần dà so giáo viên cũng rơi rớt theo. Họ hoặc trở thành cu li cho PN hoặc làm ngư dân.</div><div style=\"text-align:justify;\">“Học mà làm gì chứ?” bọn trẻ trong làng hỏi để mà phủ nhận. “Dù thế nào mình cũng không thể tiếp tục được nữa.”</div><div style=\"text-align:justify;\">Tình huống càng trở nên tệ hơn khi bọn trẻ làng lóc nhóc không đến trường nhưng vẫn “được việc”. Bọn chúng kiếm ra tiền từ việc hái tiêu, trông coi cửa hàng, làm thợ xảm, mài dừa và phụ việc vặt cho thuyền đánh cá.</div><div style=\"text-align:justify;\"><strong>Đối với chúng nó, trường học chỉ mang tính tương đối - đặc biệt là với những đứa tìm được công việc có thu nhập như những đứa đủ can đảm vào rừng tìm gỗ trầm huơng và đàn hương vàng chẳng hạn. Chúng có thể mua được xe đạp trong khi thầy Harfan, đường đường là hiệu trưởng, phải dành dụm từng rupi một cũng chi đủ để thay cái lốp xe mòn vẹt. Giáo dục mau chóng trở thành một nỗ lực vô ích đối với những đứa trẻ bị mắc kẹt trong cái vòng chẳng mấy hy vọng được cắp sách tới trường, phải cật lực vì cái ăn cái mặc hằng ngày dưới sự phân biệt đối xử.</strong></div><div style=\"text-align:justify;\"><strong>Nhưng thầy Harfan vẫn luôn cần mẫn cố gắng thuyết phục những đứa trẻ ấy rằng học thức thể hiện lòng tự trọng, rằng giáo dục thể hiện lòng sùng kính đối với đấng tạo hóa, rằng học tập không phải lúc nào cũng buộc chắc với những mục tiêu như lấy được bằng cấp hay trở nên giàu có. Học tập là cao quý, là ca tụng nhân bản, là niềm vui khi được cắp sách tới trường và là ánh sáng văn minh. Đó là định nghĩa hết sức thú vị mà đến hơi thở cuối cùng thầy vẫn có thể giữ được. Một cái chết vinh quang, như thầy vẫn hằng mong muốn.</strong></div><div style=\"text-align:justify;\">Không có phát súng tiễn biệt, không một vòng hoa viếng, không phần thưởng nào từ chính quyền hay bài phúng điếu từ Bộ Giáo dục, không một lời ngợi ca nào từ bất kỳ ai.</div><div style=\"text-align:justify;\">Nhưng thầy đã để lại một cái giếng mát lành trong tim của mười một đứa học sinh chúng tôi, một cái giếng kiến thức không bao giờ cạn.</div><div style=\"text-align:justify;\">Chúng tôi khóc tiễn thầy trong lớp học. Người khóc khiến ai nghe cũng phải thắt ruột là Harun. Thầy Harfan như cha của cậu ấy. Cậu khóc quá chừng, không ai dỗ cho nín được. Nước mắt tuôn chảy ướt cả áo sơ mi.</div><div><br></div><h4><strong><u>Đoạn 3:</u></strong></h4><div style=\"text-align:justify;\">Thế nhưng, cuối cùng thì, trường chúng tôi rốt cuộc cũng mất. <strong>Chúng tôi khuỵu xuống vì một kẻ thù vô hình, mạnh nhất, độc ác nhất, vô nhân tính nhất và khó chống lại nhất. Như một khối u ác tính nó gặm dần những học sinh, những thầy cô giáo, và ngay cả chính hệ thống giáo dục. Kẻ thù đó là chủ nghĩa thực dụng.</strong></div><div style=\"text-align:justify;\">Giáo dục hiện hành không còn giữ quan điểm về học tập như thầy Harfan trước đây nữa – kiến thức, chính là chân giá trị, và giáo dục chính là sự ca tụng Đấng Tạo Hóa. Học không phải phương tiện để thăng tiến, kiếm tiền hay làm giàu. Thầy xem học tập là ca tụng nhân bản, là thanh cao, là niềm vui khi cắp sách đến trường và là ánh sáng văn minh.</div><div style=\"text-align:justify;\"><strong>Trường học ngày nay không còn là nơi để xây dựng nhân cách, mà là một phần của kế hoạch tư bản để làm giàu và nổi tiếng, để khoe khoang học vị và quyền lực.</strong> Vì thế mà không có cha mẹ nào muốn đưa con đến học ngôi trường làng Muhammadiyah nữa. Ngôi trường đổ nghiêng hơn. Cây cột thiêng mà chính thầy Harfan đã mang về ngày đầu tiên dựng trường ấy – cây cột chúng tôi đã khắc chiều cao của mình lên đó ấy – đã nghiêng tới mức không làm sao có thể dựng lên được nữa.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">A Dreamer</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8475,"created_at":"2019-08-19T16:23:54.004Z"}