{"_id":25928,"tags":[{"_id":"5b7b7fc03f82b751a7e9b38f","name":"NẤU ĂN"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}],"up_point":37,"down_point":0,"title":"Nấu ăn và những bài học về sức khỏe, gia đình và thiên nhiên","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e321fb014bc11eaa328d9c523477179.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có 7749 triệu người đã khẳng định và giới thiệu đủ kiểu về các tác dụng của nấu ăn đối với sức khỏe thể chất và tâm hồn của con người. Thế nhưng trong suốt 20 năm đầu tiên của cuộc đời tôi chưa bao giờ đủ quan tâm để liếc nhìn đến những nghiên cứu kì công, những bài báo tâm huyết hay những vlog nấu nướng triệu lượt view đó. Và chắc chắn đây là một trong những điều làm tôi thấy hối tiếc nhất khi nhìn lại 20 năm đầu đời của mình.&nbsp;</div><div style=\"text-align:justify;\">Những tác dụng cơ bản của nấu ăn trong việc cải thiện sức khỏe tinh thần đã được nhiều chuyên gia công bố, nhiều writers trên Spiderum cũng đã viết về nó. Dưới đây chỉ là những trải nghiệm cá nhân của tôi sau 1 năm chăm chỉ nấu ăn tại nhà, hi vọng bạn sẽ thấy những chia sẻ này có ích.&nbsp;</div><div style=\"text-align:justify;\">Những cách nấu ăn giúp bạn cải thiện sức khỏe tinh thần: <a href=\"https://www.livekindly.co/7-surprising-ways-cooking-can-boost-your-mental-health/\" rel=\"noopener noreferrer\" target=\"_blank\">chỉ có bản tiếng Anh thôi nha huhu.</a></div><h4 style=\"text-align: center;\">1. Nấu ăn giúp tôi trân trọng tình cảm gia đình được đặt vào trong những món&nbsp;ăn.</h4><div style=\"text-align:justify;\">Là người Hà Nội và có một người mẹ là thiên tài nấu ăn, tôi lớn lên với phở tái nạm, rau muống luộc chấm tương, cá kho tộ, đậu tẩm hành, rau cần xào thịt bò, canh chua sấu và 1001 món cơm nhà mà gia đình miền Bắc nào cũng ăn hằng ngày. Buổi sáng mẹ sẽ gọi tôi dậy để ăn bún riêu ngoài chợ 20k/bát hoặc bánh mì chấm sữa Ông Thọ, buổi trưa ở trường tôi sẽ mở hộp cơm giữ nhiệt mà mẹ đã làm sẵn với trứng rán và rau cải luộc, buổi tối cả nhà sẽ đợi mẹ bày ra mâm cơm với canh cá, lạc rang và một đĩa thịt băm xào mộc nhĩ. Giờ tôi và anh trai, những người sống xa tổ quốc ăn bát mỳ có thêm thịt bò đã thấy hạnh phúc, thấy khá hối hận vì ngày trước luôn để mẹ gọi khản cả cổ mới lò mò bỏ cái máy tính để chạy ra bếp ăn tối. Những kỉ niệm đẹp nhất về gia đình và Hà Nội của tôi luôn xoay quanh những món ăn mẹ nấu, những món ăn truyền thống được làm từ những nguyên liệu tươi ngon nhất mà mẹ có thể tìm được.</div><div style=\"text-align:justify;\">Về sau khi di chuyển giữa nhiều nước khác nhau, tôi nhận ra văn hóa gia đình không phải ở đâu cũng vậy. Khi tôi lần đầu đến ở với host-family ở Nhật Bản, nơi những bữa cơm gia đình đang dần trở nên khan hiếm trong một xã hội luôn chạy đua với nỗi ám ảnh tư bản (theo Haruki Murakami), bọn trẻ con sẽ thấy vui hơn khi ăn pizza ở Pizza California hoặc đến Tokyo Disneyland vào ngày cuối tuần, những bữa cơm mẹ nấu trở nên ít quan trọng hơn. Chuyện ăn uống ở nhà cũng phụ thuộc vào những sản phẩm mua sẵn ở siêu thị, nơi người ta mua những thứ được nấu sẵn để đem về nhà hâm lại. Giờ tôi thấy trừ người già, các gia đình ở Nhật đa phần chẳng ai tự nấu nước dùng dashi cho canh miso nữa. Đến cả canh trứng là món mà chỉ cần đập trứng với nếm shoyu nhưng người ta vẫn phải mua viên canh trứng để chỉ cần đổ nước sôi vào là ăn được.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af3a8c5014d911ea95731b5fe073dcf1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đổ nước sôi và đợi 3 phút để có món canh trứng ngon như mẹ làm!&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\">Thực ra nói thế không có nghĩa là Việt Nam sẽ không như thế. Nếu một ngày đẹp trời bạn ra Circle K và thấy người ta bán viên canh chua, viên canh cá, viên rau muống (<em>ở Nhật tôi từng được cho ăn rau cải nở ra từ viên rau cải sau khi đổ nước sôi, cảm xúc khi ăn là vừa ngưỡng mộ vừa khó hiểu</em>) thì ừ chúng ta đang ở stage của nước Nhật rồi đấy.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84dc082014da11ea95731b5fe073dcf1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy chờ đến một ngày túi canh sườn khoai ở Vinmart này biến thành một viên duy nhất, đổ nước sôi 3 phút là có ngay món canh sườn khoai...</figcaption></figure></div><div style=\"text-align:justify;\">Nói thế không có nghĩa là tôi cho rằng tình cảm gia đình ở nước Nhật thiếu bền chặt hơn tình cảm gia đình ở Việt Nam, nhưng khi tôi nấu canh miso bằng gói gia vị đóng sẵn với host family, tôi nhớ về cách mẹ chặt từng con gà, nhặt từng cọng rau ở Việt Nam mà sụt sùi.</div><div style=\"text-align:justify;\">Cách một người mẹ đi chợ rất khác với cách một sinh viên sống một mình (tôi) đi chợ. Mẹ tôi khi đi chợ luôn chọn những thực phẩm tươi ngon nhất, những bó rau sạch nhất, còn tôi khi đi chợ thì, ừ đúng rồi đấy, tôi sẽ chọn cái viên canh trứng bên trên.&nbsp;</div><div style=\"text-align:justify;\">Khi tôi bắt đầu nấu ăn nghiêm túc hơn, tôi nhận ra chắc tôi sẽ chẳng bao giờ đạt đến level tận tâm như khi mẹ nấu cho tôi, dù là những bữa sáng mà tôi chỉ ngấu nghiến 5 phút là phải chạy ra bến xe bus cho kịp giờ học. Tôi nhận ra nấu ăn cho một gia đình 4 người với đủ các món mặn ngọt 3 bữa một ngày trong khi vẫn là một giám đốc kinh doanh, một người chị lớn trong gia đình, một người vợ có chồng bị bệnh tai biến, một người phụ nữ bị bệnh xương khớp và một người mẹ của chúng tôi, là một việc vừa khó khăn vừa vĩ đại thế nào. Tôi chưa bao giờ thắc mắc tại sao mẹ lại có thể nấu cơm dẻo, canh cá ngon, thịt băm mộc nhĩ from scratch trong 20 phút để kịp giờ đèo tôi đi học thêm. Đó là một việc mà tôi, một sinh viên chỉ loanh quanh với việc đến trường và đến chỗ làm thêm khi rảnh, vẫn chưa thể nào làm được.&nbsp;</div><div style=\"text-align:justify;\">Sau 1 năm ngừng ăn mỳ ăn liền và cơm hộp ở cửa hàng tiện lợi, hôm nay tôi như thường lệ ra siêu thị mua đồ về nấu ăn, tôi chọn những thực phẩm tự nhiên tươi ngon nhất, đây là thân thể lớn lên bằng những món ăn của tình thương yêu, tôi không thể ngược đãi nó được.&nbsp;</div><div style=\"text-align:justify;\">Đó là niềm vui được xây nên từ lòng biết ơn và sự trân trọng những gì đang có.&nbsp;</div><h4 style=\"text-align: center;\">2. Nấu ăn là cách tôi giao tiếp với cơ thể mình</h4><div style=\"text-align:justify;\">Các bạn nam đang đọc bài này hãy cố gắng hiểu được nỗi đau mà con gái phải chịu mỗi khi đến kì kinh nguyệt (dù các cậu có cố thì cũng không hiểu nổi đâu). Tôi đã phải 2 lần uống thuốc hoãn kinh hồi thi cấp ba và thi Đại học, vì nếu chẳng may đang làm bài thi mà \"bà dì\" đến thì tôi chỉ nước chấp nhận thi trượt.&nbsp;</div><div style=\"text-align:justify;\">Có nhiều người may mắn không có những cơn đau khi \"bà dì\" đến nhưng tôi không nằm trong số này. Tôi bị đau bụng khủng khiếp, nhiệt độ cơ thể tăng cao dù không hề ốm, xương khớp như luôn trong trạng thái vừa chạy 3000km, nói chung là rất khủng khiếp. Tôi từng khủng hoảng (cả về tâm lý lẫn sinh lý) đến mức có lần đau quá còn viết di chúc để lại tiền bảo hiểm cho quỹ bình đẳng giới, we women deserve better because we have been through hell (literally). Hồi ở Việt Nam mẹ tôi luôn nói: \"So với việc đẻ thì cơn đau này chỉ là muỗi cắn\". Tức là chịu đựng cơn đau mỗi tháng cho đến khi đẻ để trải nghiệm nốt cơn đau kinh khủng nhất.&nbsp;</div><div style=\"text-align:justify;\">Hồi ở Cambodia dự một hội thảo, một chị người Việt làm health coach thấy tôi phải nghỉ session buổi sáng để ở nhà quằn quoại vì đau bụng kinh, chị gợi ý tôi nên ăn uống lành mạnh hơn để giảm bớt cơn đau. Đau bụng kinh hay không là do cơ địa, nhưng thực phẩm và phong cách sống cũng có thể tác động tích cực.&nbsp;</div><div style=\"text-align:justify;\">Sau đấy tôi đúng là có để ý ăn uống hơn thật, tôi ưu tiên chọn những món ăn nhiều rau hơn khi gọi món, câu chuyện chẳng khá hơn là mấy cho đến khi tôi bắt đầu tự nấu ăn và nhận ra nguyên nhân.</div><div style=\"text-align:justify;\">Mỡ động vật.</div><div style=\"text-align:justify;\">Sinh viên thì làm gì có nhiều tiền, nên khi đi mua đồ tôi hạn chế mua gần như mọi thứ có thể. Ví dụ như nếu áp chảo cũng làm đồ ăn chín được thì cần gì phải mua dầu ăn, ăn trứng thôi cũng ngon rồi thì cần gì phải mua thịt. Tôi không ăn chay hay gì cả, chỉ là thịt đắt nên không mua thôi (thịt gà công nghiệp thì rẻ nhưng ăn chán lắm, đúng là con nhà lính tính nhà quan lol).&nbsp;</div><div style=\"text-align:justify;\">Nấu ăn làm tôi kiểm soát được những gì được bỏ vào nồi, nên tôi nhớ chính xác nguyên nhân khiến tôi dị ứng hay đau bụng. Ví dụ như cho tỏi vào khiến tôi thấy khỏe và ít ốm hơn dù sau đấy phải đánh răng cho đỡ hôi mồm, ăn nhiều rau và miso thì có lợi cho tiêu hóa, da tôi đẹp hơn nếu tuần đó tôi ăn nhiều đậu phụ, tôi cũng phát hiện ra tôi bị lactose intorelance kể từ khi tự nấu ăn ở nhà.&nbsp;</div><div style=\"text-align:justify;\">Và quan trọng nhất là tôi nhận ra nếu hạn chế mỡ động vật và thịt đỏ thì \"bà dì\" của tôi đến và đi rất nhẹ nhàng như một người bạn thiện lành. Đã 6 tháng rồi tôi không còn thấy đau đớn hay tâm sinh lý bất ổn khi có kinh nguyệt nữa. Hoàn-toàn-không. Tôi loại bỏ hẳn thịt đỏ và hạn chế các sản phẩm có liên quan đến mỡ động vật khi nấu ăn tại nhà, tôi chỉ ăn thịt khi ra ngoài hàng ăn với bạn bè với số lượng ít. Thực ra có 1 tháng tôi bị đau bụng kinh trở lại, đó là khi tôi mới chuyển đến Hàn Quốc và ăn thịt nướng, jimdak với dakgalbi cheese rất nhiều (yes, Korean food is my biggest enermy, but we have to keep our enermy close so...).&nbsp;</div><div style=\"text-align:justify;\">Tôi học cách giao tiếp với cơ thể mình qua việc nấu ăn. Với tôi nấu ăn giờ cũng như skin care và trang điểm, là một cách để tôi tự chăm sóc bản thân và học cách trân trọng những vẻ đẹp của nó.&nbsp;</div><h4 style=\"text-align: center;\">3. Nấu ăn dạy tôi những bài học về món quà của thiên nhiên</h4><div style=\"text-align:justify;\">Năm nay ở Kyushu ít vùng có lá đỏ vì biến đổi khí hậu, nên bà hàng xóm cũng chẳng làm momiji tempura cho đám sinh viên trong khu nữa.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b8dda8015cf11ea86092134aee492ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">No more free momiji tempura when autumn comes...</figcaption></figure></div><div style=\"text-align:justify;\">Dù có tạo ra đủ các loại thực phẩm thế nào đi chăng nữa thì con người vẫn phải phụ thuộc vào tự nhiên để đảm bảo food security (hừm, ý là đảm bảo đủ đồ ăn để con người sống sót đại loại thế, cũng không biết dịch sao nữa). Nhưng sống ở một nơi có đủ 4 mùa như Nhật Bản khiến tôi quan tâm đến thực phẩm ở level cao cấp hơn chứ không đơn thuần là có đủ ăn hay không nữa.&nbsp;</div><div style=\"text-align:justify;\">Thực ra hồi còn ở Hà Nội tôi cũng có một vài khái niệm cơ bản về thực phẩm theo mùa. Ví dụ như gần đến Tết trời lạnh sẽ có rau cần và bắp cải rẻ vì đó là mùa trồng những loại rau đó, mùa hè sẽ có rất nhiều vải rẻ vì đó là mùa vải, mùa thu sẽ có chuối chấm cốm vì đó là mùa cốm. Nhưng hồi đó tôi ignorant lắm, được cho ăn cái gì thì biết vậy thôi chứ cũng chẳng tìm tòi đào sâu deep deep thêm làm gì.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f0f58e015d111ea93a2850794edf6d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chị Thư chụp ở Hokkaido. Mọi năm tôi cũng có một cái ảnh tương tự up instagram với một câu caption deep deep gì đấy, năm nay thì chẳng có nữa...</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Việc đi chợ nấu ăn gắn kết tôi với địa phương tôi đang sống nhiều hơn.&nbsp;</strong>Vì phải đi chợ nấu ăn hằng tuần, tôi biết được đặc sản của nơi tôi sống là nấm shiitake và bắp cải Oita, biết được sắp tới sẽ là mùa dâu tây vì khi đi mua hoa quả chị bán hàng bảo thế, biết được nơi tôi sống có nhiều suối nước nóng nên các thực phẩm hấp cũng rẻ và phổ biến hơn. Tôi bắt đầu biết trân trọng những giá trị mà thiên nhiên ban tặng cho mỗi đất nước, vùng miền mà trước giờ tôi vốn chẳng bao giờ tìm hiểu.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b451da0015d211eab25af358ee219bc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành phố tôi đang sống được thiên nhiên ban tặng mật độ suối nước nóng cao nhất Nhật Bản, nên thỉnh thoảng đi làm thêm về sẽ được chú đẹp trai này tặng cho quả trứng hấp hoặc củ khoai lang luộc.</figcaption></figure></div><div style=\"text-align:justify;\">Sống ở nơi nào ta sẽ hấp thụ vào người những thứ thuộc về nơi đó (theo nghĩa đen). Nấu ăn khiến tôi trân trọng việc đi chợ mua thực phẩm theo mùa, việc nhìn ngắm thiên nhiên thay đổi mỗi khi một mùa mới đến. Tôi cũng thấy vui hơn nếu một hôm đi chợ mua được quả hồng giá rẻ hơn bình thường vì hôm đó thu hoạch hồng thuận lợi vì trời không mưa. Tôi cho miso vào canh thay vì nước mắm, nêm shoyu thay vì bột canh, ăn rong biển thay vì rau muống, uống matcha thay vì chè sen. <strong>Thực phẩm của mỗi nơi được thiên nhiên lập trình để phù hợp với khí hậu và điều kiện tự nhiên của nơi đó.&nbsp;</strong>Dù mua phở ăn thì cũng được, nhưng nấu ăn cũng là một hành trình học hỏi về văn hóa, nên tôi đang dùng việc nấu ăn để học về những nơi tôi đã và đang sống.</div><div style=\"text-align:justify;\">Để bảo vệ thiên nhiên, chúng ta cần học cách yêu nó đã. Nấu ăn đã khiến một đứa sinh ra giữa nhà cao tầng và nạn kẹt xe là tôi biết được cảm giác được hòa mình vào thiên nhiên để yêu thương nó đúng cách.&nbsp;</div><div style=\"text-align:justify;\">Nếu bạn muốn biết thêm về mối liên hệ giữa thiên nhiên và sức khỏe tâm lý (mental health), tôi thấy có paper <a href=\"https://advances.sciencemag.org/content/5/7/eaax0903\" rel=\"noopener noreferrer\" target=\"_blank\">này</a> đã phân tích khá đầy đủ.</div><div style=\"text-align:justify;\">Buồn thật, hi vọng năm sau sẽ lại có lá đỏ.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5bba6a015d311eab0bd1361894e6970.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu bạn hái một quả cà chua và trực tiếp ăn nó một cách tự tin không sợ hãi như trong phim Little Forest, xin chúc mừng, bạn đang có một cuộc sống cực kì tuyệt vời!</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32763,"created_at":"2019-12-03T13:53:23.364Z"}