{"_id":8413,"title":"Em trượt Ngoại Thương rồi","body":"<div><em>All my friends tell me I should move on</em>... Giọng hát ấm áp của Lana Del Rey cất lên, những ký ức không hay ho lại ùa về. Lúc này tôi nghĩ về Ngoại Thương ( FTU), ngôi trường tôi đã chọn và đang theo học. Vậy sao tôi lại đặt tiêu đề là \" em trượt Ngoại Thương\" rồi.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76c297e0691a11e7b22d792a5d6ad31d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Nhà A FTU làm tôi tưởng FTU lớn lắm, đến khi nhận ra cũng như thư viện Tạ Quang Bửu 10 tầng sinh viên chỉ được dùng 2 tầng vậy</em></strong></figcaption></figure></div><div>Hôm qua đọc được 1 bài viết trên FTU confessions, một 99 chia sẻ việc nuối tiếc ngồi viết những dòng cfs khi nước mắt đã *cạn* rồi. Dù đã cố gắng học tập để làm bố mẹ tự hào đậu vào trường hoàng gia này nọ nhưng rồi kết quả không như ý muốn. Không biết em này đã được đọc confession của mình &nbsp;khi mới chân ướt chân ráo vào trường chưa? Chính bản thân mình đã từ bỏ Đại học Ngoại Ngữ để rồi theo tiếng gọi của ước mơ vào Đại học Ngoại Thương, nhưng cú sốc đầu đời sinh viên đã xảy ra. Lúc viết cfs cũng vừa viết vừa khóc, có thể hơi ảo mộng 1 tí nhưng sau khi anh chị khuyên bảo rồi bảo ghét cái lỗi suy nghĩ của đứa viết cfs là tôi nhưng vẫn thấy nhẹ lòng hơn.</div><div>Để nói thích Ngoại Thương, có lẽ các em cũng như tôi, trong đầu chỉ có nó, cố gắng 3 năm chỉ để với nó. &nbsp;Từ lâu được tiêm nhiễm dân Ngoại Thương giỏi giang, năng động rồi ra trường làm công ty nước ngoài này nọ. Thế đó, tôi đã yêu Ngoại thương hơn yêu 1 chàng trai.&nbsp;</div><div>Tháng 7 tôi biết điểm, trong lúc làm hồ sơ đăng ký nguyện vọng, tôi không hỏi ai cả. Bố mẹ anh chị cũng không. Tự tìm hiểu điểm năm trước, ngành học thì có sẵn trên web trường, có thể tự search. Nếu có hỏi anh chị thì cũng chỉ hỏi lúc đăng ký sao lỗi tùm lum rồi nhà A trường mình ở đâu. Năm nay nhận được nhiều tin nhắn của mấy em 99. Từ việc đơn giản như tài chính ngân hàng có mấy ngành học cũng hỏi thì thử tự hỏi lại bản thân đăng ký vào Ngoại Thương làm gì. Hay những câu hỏi ngành kinh doanh quốc tế học gì ra trường có lợi thế hơn kinh tế đối ngoại không? Lại mấy bạn năm 1 ban tư vấn tuyển sinh vào giải đáp? &nbsp;Hay là vì ở nước ngoài không có chương trình thạc sỹ chuyên ngành kinh tế đối ngoại em do dự có nên đăng ký vào không.Có vô lý không, tôi cá 100% gặp những câu hỏi như vậy tôi sẽ lướt qua . Hãy tượng tưởng như việc muốn yêu 1 người phải tự tìm hiểu kỹ về người đó trước khi nói lời yêu.</div><div>Lúc tôi đậu Ngoại Thương, thay vì gọi điện thoại chúc mừng thì tôi nhận được tin nhắn từ ông bác bảo con gái ông ta đậu kinh tế đối ngoại còn tôi chỉ đậu Phân tích và đầu tư tài chính. Ông ta còn nói cùng là FTU nhưng ngành của tôi là đậu vớt, nhưng trường thường mà thi như thế là được rồi không trách được tôi. Và rồi mẹ tôi lại bảo hay là học trường khác đi con. Nhưng rồi Mẹ tôi chợt nhớ những lần tôi khóc lóc 1 mình trong phòng vì đậu mà không được học trường mình thích. Cách đây 2 năm tôi đã bỏ nhà ra đi vì người ta chê tôi chuyển trường, từ một đứa trường chuyên lại rơi vào một trường bình thường vì lí do không đâu. Tương lai của tôi đang sáng ngời chợt chôn vùi ở một nơi tôi chưa bao giờ hình dung trong đầu mình sẽ gắn bó với nó những năm còn lại. Một đứa 15 tuổi sẽ rất shock khi bị chịu những chuyện tổn thương như thế. Trước đây người ta bảo tôi tự kỷ kiêu kỳ không chơi với ai? Đúng, có một thời gian tôi chỉ thích đọc sách rồi ngồi nhà cũng ít nói chuyện với mẹ mình. Đến cả chị gái tôi còn ghét và không bao giờ gọi \" chị\". Những lần mẹ nói với tôi con nên mở lòng nói chuyện rồi chơi với các bạn nhiều hơn? Bạn bè không dám bắt chuyện với tôi vì họ nghĩ tôi sẽ không bao giờ nói lại với họ. Bọn nó còn đứng trước lớp chỉ trích với cô giào răng tôi chả tham gia hoạt động gì của lớp. Sinh ra gia đình tộc trưởng và không có con con trai, chả ai trong họ muốn chơi với tôi. Họ phân biệt đối xử đến nối ngày bé đi chơi chỉ đi theo và làm những gì họ sai khiến. Từ bé tới giờ ,chưa một lần tôi được thấy ông bà ngoại và ông bà nội của mình. Lúc sang nhà bạn thấy hai bà cháu ngồi ăn trò chuyện với nhau, buổi tối được ngủ cùng bà thì tôi chợt tủi thân. Tôi cũng muốn thế, được bà chứ không phải mẹ kể chuyện cổ tích, được ông bà chở đi học, được nhiều hơn thế nữa. Ngày bé bị bọn nó đánh lại về mách bố rồi lại bị bố đánh. Rồi dần tôi chả có lấy 1 người bạn...</div><div>Có những thứ chỉ muốn chôn dấu mãi thôi, muốn tìm một cái gì đó mới mẻ giúp quên đi những thứ không đáng nhớ ngày xưa. Tôi đăng ký vào Ngoại Thương vì nhiều lý do chả phải nó hào nhoáng nhưng tôi nghĩ nó sẽ giúp tôi trưởng thành và năng động hơn...</div><div>Tôi đăng ký rất nhiều CLB, chỉ với hi vọng được hoạt động tập thể, tăng khă năng teamwork nhưng rồi người ta loại tôi cũng chỉ vì không có lợi thế teamwork. Mỗi lần nghe mọi người bàn tán nhiều là tôi lặng lẳng rời đi chỗ khác hoặc im lặng lắng nghe chứ không muốn lên ý kiến. Chả biết vì đâu tôi lại có một thứ xấu xa như vậy hình thành trong người nữa? Nhưng rồi một CLB đã cứu vớt tôi nhưng rồi... Suy cho cùng những việc tôi đã trải qua chẳng giúp tôi góp nhặt được gì, có thêm một gia đình ư?Có thêm kỹ năng ư? Thử hỏi... Tôi chả muốn đánh giá ai vì mình cũng chỉ giống như họ thôi. Được cái hay ý kiến nên nhiều người tỏ ra khó chịu, đến thế tôi cũng khó chịu.&nbsp;</div><div>Những việc tôi làm gần đây như tư vấn tuyển sinh, post liên quan đến sự kiện cũng chỉ muốn giúp các em 99 đỡ bị bỡ ngỡ và giúp lại vì trước đây mình cũng được anh chị giúp như thế. Nhưng trường này có rất nhiều sinh viên nhiệt huyết và tư vấn chuyên nghiệp hơn tôi, suy cho cùng dù tôi tư vấn cũng chưa update. Suy ra việc tôi làm nó đang giết thời gian vào những việc vô bổ không có mục đích. Và chắc chẳng dám tư vấn nữa đâu......</div><div>FTU làm gì mà tôi shock, tôi chẳng muốn nói nhiều vì mọi người sẽ nghĩ tôi là con người tiêu cực. Nhưng không, tôi nói ra chỉ để nói tôi đã lớn lên như nào sau những lần vấp ngã. Lên đại học bỏ bê việc học thức quá muộn vs tham gia quá nhiều hoạt động là việc khiến tôi hối hận nhất. Không học không được đổ lỗi cho giảng viên. Nhưng giảng viên cũng ... một cách khó hiểu. Điển hình một bài viết được giảng viên chia sẻ trên FB cá nhân: chỉ là sinh viên dời lịch chữa khóa luận vì vướng lịch thực tập ở Hà Tĩnh\" Cô lại quy chụp thực tập ở quê công ty người quen rồi chốt là sao không học đại học Hà Tĩnh hả trời? Hay là những mail của những thầy cô khác, chả dám ý kiến nhưng nói những lời không hay với sinh viên. Hay thầy đến dạy muộn 1 tiếng, dạy được tầm 45 phút lại cho về, hay bảo các em nghiên cứu sách rồi cô quay lại nhưng rồi đi mãi không quay về. Nhưng tôi bỏ qua và sẵn sàng chấp nhận nó coi như là một thử thách?&nbsp;</div><div>Thôi thì chả muốn viết nữa, Ngoại Thương còn nhiều thứ, nhưng dù sao tôi vẫn quý nó. Yêu Ngoại Thương như yêu chính bản thân mình vậy...<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/342314f0691a11e7b22d792a5d6ad31d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>ShuanHwa năm tháng nhiều suy nghĩ&nbsp;</em></strong></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6295,"created_at":"2017-07-15T05:06:11.077Z","down_point":0,"up_point":31,"tags":[]}