{"_id":5407,"body":"<p>Có lễ cái tiêu đề F11 có thể hơi hình tượng hóa vài thứ tôi sắp viết, thế nên tôi viết ngắn nhất có thể.</p><p>Trước tiên, nếu bạn đang đọc bài viết này trên laptop hay PC bạn hãy thử nhấn F11 coi sao.</p><p>Kết quả bạn nhận ngay ra là bạn chỉ nhìn thấy duy nhất một tab của bài viết này. Ý mình muốn nói là sự tập trung.</p><p>TẬP TRUNG</p><p>Bữa nọ, tôi vừa đọc báo vừa coi facebook thế là cứ nhìn thấy tab facebook hiện cái số, tôi lại chuyển tab làm tôi mãi không đọc xong được bài báo. Có thể ai cũng từng bị như thế.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://selectedreads.com/wp-content/uploads/2014/04/focus.png?w=1600&h=5220\"></p><p>Chủ nghĩa đa nhiệm</p><p>Đối với bản thân mình hiểu về đa nhiệm như thế này.</p><ol><li>Có thể &nbsp;làm nhiều việc một lúc (Kiểu như bạn vừa có thể ăn và nói chuyện được với bạn bè). Cái này mình không hề làm được.</li><li>Có thể làm nhiều thứ ( Ví dụ như có nhiều mục tiêu ưu tiên trong 1 năm ). Mình cũng chưa làm được.</li></ol><blockquote><p>Tôi chọn F11 - Một việc và một khoảng thời gian.</p></blockquote><p>Trước tôi có đọc câu truyện trên một bloger nọ chia sẻ:</p><p><strong><em>Một hành giả hỏi lão hòa thượng: “Trước khi đắc Đạo, ngài làm gì? 〞</em></strong></p><p><strong><em>Lão hòa thượng: “Đốn củi, gánh nước, nấu cơm”.</em></strong></p><p><strong><em>Hành giả hỏi: “Vậy đắc Đạo rồi thì sao?”</em></strong></p><p><strong><em>Lão hòa thượng: “Đốn củi, gánh nước, nấu cơm”.</em></strong></p><p><strong><em>Hành giả lại hỏi: “Vậy thế thì có gì khác với lúc chưa đắc Đạo?”</em></strong></p><p><em><strong>Lão hòa thượng: “Trước khi đắc đạo, khi đốn củi thì lo lắng đến gánh nước, lúc gánh nước lại nghĩ chuyện nấu cơm; đắc Đạo rồi, đốn củi thì cứ đốn củi, gánh nước thì là gánh nước, nấu cơm thì cứ nấu cơm”.</strong></em></p><p>Tập trung có thể nói là đỉnh cao của quản trị thời gian, tập trung giúp ta tiếp cận đến điểm chết của thời gian, giúp ta đạt được hiểu quả cao nhất trong mọi thứ ta làm.</p><p>Tập trung giúp ta rèn luyện sự điềm đạm, không bị đồng hóa bởi tâm lý đám đông, sống sâu sắc.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Và dĩ nhiên cũng có vài trường hợp ngoại lệ, tôi xin nhắn đến người được gọi là IronMan sống &nbsp;bây giờ đó là '' Elon Musk'' Khi mà ông thành lập lên 4 công ty mà giường như chả hề liên quan tí nào. Đó là số ít.</p><p>Chúng ta có Mark Zuckerberg với Facebook, có Steve Job với Apple, có Trump với bất động sản - giờ thêm tổng thống, có Mc' Donald, có Starbucks.......</p><p>Thôi thế thôi.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-12T15:55:03.320Z","creator_id":3003,"down_point":1,"tags":null,"title":" F11 - Tập trung","up_point":33}