{"_id":17445,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"},{"_id":"5a58c6a3f1552968d00dcc4d","name":"MORPHOGENESIS"},{"_id":"5b7f2dce030f2b356314c6d0","name":"SINH SẢN"},{"_id":"5908ea3b5210c2058fbe481c","name":"SINH HỌC"}],"up_point":30,"down_point":0,"title":"Mang thai – Cuộc chiến sinh học giữa mẹ và bé","body":"<div style=\"text-align:justify;\"><em>Sự mang thai là cơ chế hết sức diệu kỳ của sự sống. Tuy nhiên, việc mang thai lại mang đến cho người phụ nữ những khác biệt lớn, đôi khi nguy hiểm đến tính mạng. Theo WHO, năm 2015 trên thế giới uớc tính có khoảng 303,000 phụ nữ chết mỗi năm trong khi mang thai hoặc sinh con.</em></div><div class=\"aligncenter\" style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82dea8a0f61011e8a0345dace931fe46.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href target=\"_blank\">pixabay.com</a></figcaption></figure></div><div><strong>Nhau thai – Vùng chiến đấu</strong></div><div style=\"text-align:justify;\">Trong quá trình mang thai, mẹ cung cấp dưỡng chất, oxy cho con cũng như lấy đi các chất thải như carbon dioxide và urê thông qua nhau thai - một cơ quan giúp bào thai nối với máu người mẹ, được hình thành từ cả phôi của bé và mô của mẹ.</div><div style=\"text-align:justify;\"><br></div><div class=\"alignright\" style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/267db690f61111e8bb9a995e4897b35e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">theconversation.com</a></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên bào thai không nằm yên thụ động để chờ được cho ăn. Nhau thai tích tụ mạnh mẽ các mạch máu xâm nhập vào mô của người mẹ để trích xuất các chất dinh dưỡng. Bằng cách tiết ra tín hiệu hormone qua nhau thai vào máu mẹ, phôi thai có thể làm thay đổi lượng thức ăn mà chúng được cung cấp. Đây cũng là một trong những nguyên nhân khiến cơ thể của người mẹ thay đổi khi mang thai. Trong một thế giới thực sự hợp tác, bé sẽ giải phóng những hormone kiểu “cho con ăn nữa đi!” chỉ khi chúng bị thiếu dinh dưỡng. Tuy nhiên, trên thực tế phôi gần như liên tục tiết ra các hormone này.</div><div style=\"text-align:justify;\">Cơ thể của các bà mẹ chống lại sự đòi hỏi bằng hormone này thông qua phát triển các rào cản vật lý giữa phôi và nguồn cung cấp máu của người mẹ, và sản xuất các enzyme có thể phá vỡ các hormone của phôi sinh ra quá mức.</div><div style=\"text-align:justify;\">Khi sự điều hòa này không được diễn ra bình thường, một biến chứng nguy hiểm có thể xảy ra là tiền sản giật (preeclampsia). Tần suất xảy ra của nó vào khoảng 5-10% và gây ra các bệnh tật ở trẻ sơ sinh và tử vong ở người mẹ. Tiền sản giật thường xảy ra ở gần cuối giai đoạn tháng thứ 6 của thai kỳ, đặc trưng bởi huyết áp cao và tăng mức protein trong nước tiểu. Trong trường hợp nguy hiểm, nó có thể gây tắc nghẽn nguồn cung cấp máu cho cơ quan của mẹ. Bởi vì các triệu chứng sẽ giảm đi khi nhau thai được lấy ra, để cứu mạng sống của người mẹ, việc chấm dứt thai kỳ sớm khi tình trạng này trở nên nguy hiểm là cần thiết.</div><div style=\"text-align:justify;\">Nhà di truyền học, sinh học tiến hóa David Haig tin rằng tiền sản giật là kết quả từ nỗ lực của thai nhi để tích lũy nhiều nguồn lực hơn trong điều kiện thiếu hụt dinh dưỡng. Khi có các vấn đề trong sự hình thành nhau thai trong tử cung, hoặc sự hiện diện của nhiều hơn một bào thai gây ra khả năng thiếu hụt dinh dưỡng, nhau thai có khuynh hướng tạo ra lượng protein dư thừa, gọi là sFlt1, làm tổn hại đến nội mạc mạch máu của người mẹ làm cho các mạch co lại. Khi đó, máu bắt đầu chảy về phía nhau thai và tránh xa các mô của người mẹ. Trong trường hợp xấu nhất, các mô của mẹ bị thiếu oxy, gây suy thận, suy gan hoặc xuất huyết não.</div><div><strong>Vậy nguyên nhân xung đột này từ đâu mà đến?</strong></div><div style=\"text-align:justify;\">Về mặt tiến hóa, con người sẽ đẩy mạnh quá trình di truyền gene và người mẹ sẽ di truyền gene của mình cho con. Như vậy giữa mẹ và con sẽ có một mối quan hệ hỗ trợ nhau. Tuy nhiên, nên nhớ rằng bộ gene của con lại không hoàn toàn giống mẹ mà mang một phân nữa từ bố. Và đó là nguyên nhân xảy ra xung đột. Thai nhi có khuynh hướng xúc tiến sự tồn tại của nó bằng cách loại bỏ nguồn gene từ người mẹ. Sự xung đột này dẫn đến một sự giằng co diễn ra trong tử cung.</div><div style=\"text-align:justify;\">Để giải quyết xung đột này, một số động vật phát triển các chiến lược để điều hòa sự phát triển của trẻ bằng cách quyết định gene nào sẽ được biểu hiện dựa trên nguồn gốc của gene được di truyền từ bố hay từ mẹ. Hiện tượng di truyền này gọi là Genomic Imprinting.</div><div style=\"text-align:justify;\">Một ví dụ của hiện tượng này là gene IGF2 (insulin like growth factor two). Gene này điều khiển sự phát triển của nhau thai. Càng nhiều hormone của gene này được sinh ra, nhau thai phát triển càng lớn và càng nhiều chất dinh dưỡng được cung cấp cho bé và ngược lại. Khi người mẹ tạo ra các tế bào trứng, mẹ biến đổi gene IGF2 bằng cách thêm các phân tử làm thay đổi cấu trúc của DNA. Vì vậy ở đứa trẻ bình thường, bản sao gene IGF2 của người mẹ không được biểu hiện, trong khi bản sao gene IGF2 từ bố vẫn biểu hiện bình thường. Bà mẹ làm việc này để đảm bảo phôi thai không tham lam lấy nhiều nguồn lực hơn nhu cầu, trong khi ông bố thì hài lòng khi thấy phôi nhận được hơn là bị giới hạn.</div><div style=\"text-align:justify;\">Một ví dụ tương tự khác là gene DKN1C. Gene này mã hóa protein điều hòa sinh trưởng, ngăn chặn bào thai phát triển quá mức. Ở người, gene DKN1C từ bố và mẹ vẫn được truyền cho con, tuy nhiên ở hầu hết các mô, bản sao gene DKN1C từ mẹ hoạt động nhiều hơn từ bố.</div><div style=\"text-align:justify;\">Nhiều căn bệnh có thể xảy ra do sự bất thường của hiện tượng Genetic Imprinting như hội chứng Prader-Willi, hội chứng Angelman, béo phì và thậm chí ung thư. Tiến sĩ Haig đưa ra giả thuyết rằng các cuộc xung đột tiến hóa tương tự có thể vẫn còn để lại hậu quả sau sinh và thậm chí ảnh hưởng đến não người lớn. Nhiều nghiên cứu mới cũng đã hỗ trợ giả thuyết này. Bằng cách hiểu những cuộc đấu tranh sinh học ẩn giấu, các nhà khoa học có thể hiểu rõ hơn về các rối loạn tâm lý như trầm cảm và chứng tự kỷ.</div><div><strong>KẾT</strong></div><div style=\"text-align:justify;\">Hầu hết các loài động vật có vú đều có thể đẩy ra và hấp thụ lại phôi thai nếu cần vì nguồn máu của con cái được biệt lập với nhau thai của nó. Nhưng với con người đó là một câu chuyện khác. Phôi thai được kết nối với máu của mẹ, cắt đứt liên kết đó có thể gây ra xuất huyết máu. Nếu phôi thai phát triển thiếu thốn hoặc chết, sức khỏe của người mẹ sẽ bị nguy hiểm. Đó cũng là lý do tại sao người mẹ cố gắng hết sức để kiểm tra phôi trước khi cho phép phôi làm tổ. Phôi được bao quanh bởi các tế bào đóng gói kín của nội mạc tử cung, trong khi đó một cuộc đối thoại nội tiết mật thiết diễn ra để phôi thuyết phục mẹ nó rằng nó là một cá thể khỏe mạnh hoàn toàn bình thường.</div><div style=\"text-align:justify;\">Có thể nói mang thai là một cuộc giằng co sinh học đầy khó khăn, nó đẩy người mẹ vào tình thế tiến thoái lưỡng nan có thể gây nguy hiểm tính mạng và cách người mẹ chọn để bảo vệ con mình thay vì loại bỏ là điều hết sức linh thiêng và trân quý.</div><div style=\"text-align:justify;\">Nguồn tham khảo:&nbsp;</div><div style=\"text-align:justify;\"><a href=\"https://theconversation.com/pregnancy-cooperative-paradise-or-conflict-driven-battle-between-mother-and-child-58564\" target=\"_blank\">https://theconversation.com/pregnancy-cooperative-paradise-or-conflict-driven-battle-between-mother-and-child-58564</a></div><div style=\"text-align:justify;\"><a href=\"https://www.nytimes.com/2006/03/14/health/silent-struggle-a-new-theory-of-pregnancy.html\" target=\"_blank\">https://www.nytimes.com/2006/03/14/health/silent-struggle-a-new-theory-of-pregnancy.html</a></div><div style=\"text-align:justify;\"><a href=\"https://ghr.nlm.nih.gov/gene/CDKN1C\" target=\"_blank\">https://ghr.nlm.nih.gov/gene/CDKN1C</a></div><div style=\"text-align:justify;\"><a href=\"http://www.who.int/en/news-room/fact-sheets/detail/maternal-mortality\" target=\"_blank\">http://www.who.int/en/news-room/fact-sheets/detail/maternal-mortality</a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23296,"created_at":"2018-12-02T09:14:27.725Z"}