{"_id":22809,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":32,"down_point":1,"title":"[Stoicism] - Dịch Seneca (10): Tại sao hầu hết mọi người không nên sống một mình, nhưng bạn thì nên!","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.      \n\nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.    \n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ea38e90b46611e9a74a4df486cc5d27.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/283e82c0b46611e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong><u>Bức thư số 10:</u></strong><br><br><div>Bạn thân mến!</div><div>Tôi sẽ không thay đổi ý kiến của mình về vấn đề đám đông. Tránh đám đông, tránh túm năm tụm ba, thậm chí tránh cả nói chuyện với một người bạn (<em><u>Lời người dịch</u>: mình đoán ở đây ý của Seneca là cần dành phần lớn thời gian để hoàn thiện mình và rèn luyện những phẩm cách. Vì Stoicism luôn thừa nhận việc con người là một sinh vật cộng đồng, nên không thể có chuyện Seneca khuyến khích sự cô lập hoàn toàn. Tuy nhiên, việc một người không thực sự vững vàng mà đã dành nhiều thời gian với đám đông hay bạn bè thường dễ bị ảnh hưởng</em>). Không có ai khiến tôi muốn chia sẻ bạn cả. Tôi muốn nói, hãy học cách làm bạn với chính bản thân mình trước đã.</div><div><br></div><div>Ờ thì, có một giai thoại về Crates, học trò của Stilpo, một lần tình cờ nhìn thấy cậu trai trẻ vừa đi vừa lẩm bẩm một mình, bèn hỏi cậu cậu đang nói chuyện với ai. Cậu ta bảo cậu chỉ đang nói với chính mình. Crates đã trả lời: “Cẩn thận. Vì cậu đang nói với một người xấu đấy”.</div><div><br></div><div>Nhưng bạn đừng quá lo lắng vì điều đó. Thẳng thắn mà nói, hầu hết mọi người đều không nên ở một mình, bởi vì họ chưa có được một tâm trí vững vàng và sự kiên định với những phẩm cách của mình. Cụ thể hơn, cũng giống như khi người ta hoang mang, thất vọng hay lo lắng, chúng ta để mắt đến họ thường xuyên hơn, để tránh những việc không hay có thể xảy ra. Trong những hoàn cảnh ấy, họ sẽ dễ bị ảnh hưởng bởi những suy nghĩ tiêu cực, cả về người khác cũng như về chính họ. Thậm chí, tâm trí họ có thể sẽ lôi ra những suy nghĩ xấu xa và tội lỗi, và khiến nó không thể kiểm soát được nữa.</div><div><br></div><div><strong>Lợi ích duy nhất của việc ở một mình là một người có thể thẳng thắn mà nhìn nhận mọi thứ về bản thân, mà không sợ bị ai dòm ngó hay ngồi lê đôi mách. Nhưng những tên khờ thì không thể hưởng lợi ích này, vì hắn phản bội chính hắn.</strong></div><div><br></div><div>Nhưng, với bạn, tôi chỉ mong bạn có thể ở một mình, hơn là bên cạnh bất kỳ một người nào khác mà tôi có thể nghĩ đến. Tôi vẫn nhớ bạn đã dũng cảm thế nào khi nói ra những điều quan trọng, sự khẳng khái và mạnh mẽ trong câu từ của bạn. Tôi như nhìn thấy ánh sáng trong giây phút đó, và nói với bản thân mình rằng: “Những lời ấy không đến từ kiến thức của bạn, chúng có thể hiện một phần tài năng bẩm sinh”. Bạn khác với người bình thường, vì bạn nhìn thấy những thứ sâu sắc hơn.</div><div><br></div><div>Đó là cách bạn nên nói, đó là cách bạn nên sống cuộc sống này. Đừng để bất cứ thứ gì có thể làm bạn nản lòng. Dù bạn chỉ mới cám ơn Chúa trời đã cho bạn toại nguyện ước vọng cũ, hãy ngay lập tức đặt ra mục tiêu mới. <strong>Trước nhất hãy ước mình luôn có được một tâm trí sáng suốt và một sức khỏe tinh thần, và sau đó mới đến sức khỏe thể chất. Hãy luôn kiên định trong những lời cầu nguyện của mình, và nhớ đừng bao giờ cầu xin điều gì không thuộc về bạn</strong> (<em>ý chỉ những thứ bên ngoài, những thứ mà ta không thể kiểm soát được hoàn toàn. Với Stoicism, những thứ thực sự thuộc về 1 con người chỉ là tâm trí và sự tự chủ trong việc ra quyết định của họ</em>).</div><div><br></div><div>Giờ thì để tôi chia sẻ với bạn thứ tôi đọc được ngày hôm nay từ Athenodorus:</div><div><br></div><h4>Khi nào bạn có thể chắc chắn rằng bạn không bị ràng buộc bởi những mong muốn của mình: khi bạn cảm thấy mình có thể nói cho cả thế giới biết những lời mà bản thân muốn cầu xin Chúa.</h4><div><br></div><div>Bạn có thấy sự mâu thuẫn đến nực cười của người đời hay không? Khi mà những lời cầu nguyện của họ thật đáng hổ thẹn, họ thì thầm chúng với Chúa; và nếu có ai cố gắng nghe họ, họ ngượng ngùng và chuyển sang im lặng hoàn toàn. Những thứ họ không dám để cho người khác nghe được, họ đi nói với Chúa.</div><div><br></div><div>Đây mới là điều ta nên làm:</div><div><br></div><div><strong>Sống với loài người như thể Chúa đang theo dõi bạn, và nói với Chúa như thể tất cả mọi người đều có thể nghe bạn.</strong></div><div><br></div><div>Tạm biệt!</div></div><div style=\"text-align:center;\">*****</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 So it is; I do not change my pronouncement. Flee the crowd; flee the company of a few; flee even a single companion. There is no one with whom I would be willing to share you. And see what opinion I have of you: I dare to entrust you to yourself.</div><div style=\"text-align:justify;\">It is said that Crates, a pupil of that Stilpo whom I mentioned in my last letter, once saw a young man walking by himself and asked him what he was doing all alone.</div><div style=\"text-align:justify;\">“I am talking to myself,” he replied.</div><div style=\"text-align:justify;\">“Be careful,” said Crates. “Watch carefully, I beg you, for you are talking to a bad person.”</div><div style=\"text-align:justify;\">2 When people are depressed or anxious, we keep an eye on them so that they do not use their time alone in some unfortunate way. There is not one of the senseless who ought to be left alone. It is then that they set bad plans in motion; then, that they plot future perils for others or for themselves; then, that they marshal shameless desires. It is then that the mind brings out what it had concealed through fear or shame; then, that it heightens its daring, stimulates its lust, gives spur to its wrathfulness. Th e only advantage of solitude is that one is not confiding in anyone, there is no fear of informers. But the foolish person loses this advantage, for he betrays himself.<br>See, then, what my hope is concerning you—or rather, what I promise myself, since “hope” names a good of which one is unsure: I would rather you be by yourself than with with anyone else I can think of.&nbsp;</div><div style=\"text-align:justify;\">3 I remember how courageously you made a certain declaration, what strength there was in your words. I congratulated myself in that moment, saying, “That did not come off the top of his head; these remarks have some foundation. This man is not of the common sort; no, he looks toward his true healing.” 4 This is how you should speak; this is how you should live. Take care that nothing makes you downcast. Even as you thank the gods for answering your former prayers, offer new and different ones. Ask for excellence of mind and for mental well-being, and only after that for bodily health. Is there any reason you should not offer such prayers over and over again? Be bold in your requests to God, for you are not going to ask for anything that does not belong to you.</div><div style=\"text-align:justify;\">5 But let me keep to my custom and send some little payment along with my letter. I have found something that rings true in the writings of Athenodorus:</div><div style=\"text-align:justify;\"><strong>Here is when you may know that you are free of all desires: when you get to the point that you no longer ask God for anything except what you could ask for openly.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>As it is, how crazy people are! When their prayers are quite disgraceful, they whisper them to the gods; if anyone is listening, they fall silent. It is something they are unwilling for humans to hear, and they say it to God!</strong> Consider whether the following may not be a healthful bit of advice: <strong>live with humans as if God may be watching; speak with God as if humans may be listening.</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21948970b46511e99ecb51b65a4b9359.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/287ba840b46511e9a74a4df486cc5d27.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Dich-Seneca-7-Tai-sao-nen-tranh-dam-dong-h6f\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Stoicism] - Dịch Seneca (7): Tại sao nên tránh đám đông</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Dich-Seneca-7-Tai-sao-nen-tranh-dam-dong-h6f\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f588de0b46511e9a51e95bc7218ba7b.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-08-01T14:23:18.276Z"}