{"_id":6084,"body":"<p style=\"text-align: center;\"><em>Vui lòng đọc kỹ hướng dẫn đọc bài trước khi đọc tiếp.</em></p><p>Bộ phim chống chỉ định dành cho: những ai chưa biết yêu, hoặc chưa từng thất tình; chưa từng ước mơ, hoặc chưa từng rơi vào tình cảnh \"ước mơ tan vỡ\"; cuối cùng - những người cảm thấy mình chưa bao giờ phải trăn trở vì câu hỏi \"mình là ai\".&nbsp;</p><p>Ngoài ra nếu bạn là người không đủ kiên nhẫn thì cũng không nên xem phim này, vì 30 phút đầu của bộ phim theo tôi là sẽ khiến nhiều người không phải fan của dòng phim musicals tự hỏi \"mình đang xem cái quái gì thế này\". &nbsp;</p><p><span class=\"fr-video fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe scrolling=\"no\" width=\"640\" height=\"180\" src=\"http://mp3.zing.vn/embed/song/ZW789AWA\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></span></p><h2>Tình yêu mộng mơ nhưng không cổ tích</h2><p>Câu chuyện kể về Mia (Emma Stone) - một cô gái học luật nhưng đam mê trở thành diễn viên, và Sebastian (Ryan Gosling) - nhạc sĩ chơi jazz vô cùng tâm huyết. Điểm chung của họ là đều đang chật vật kiếm sống ở LA, thành phố của những niềm hy vọng nhưng cũng là nơi người ta sẵn sàng nghiền nát ước mơ của bạn một cách phũ phàng. Mia bỏ học Đại học và đã dành 6 năm trời đi casting khắp các bộ phim lớn nhỏ, trong khi Sebastian luôn khao khát hồi sinh dòng nhạc jazz thuần khiết, không pha tạp bởi những thứ hỗn độn mà thời nay người ta tung hô.&nbsp;</p><p>Cái cách họ chạm mặt nhau lần đầu và yêu nhau sau đó khiến cho ta không khỏi suy nghĩ rằng dường như mỗi cuộc gặp gỡ trên đời này của ta với ai đó đều vì một lý do mà chúng ta vẫn hay gọi là Số mệnh.&nbsp;</p><blockquote><p style=\"text-align: center;\"><em>Mia: It's pretty strange that we keep running into each other.</em></p><p style=\"text-align: center;\"><em>Sebastian: Maybe it means something.</em></p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0614110c75211e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><em>Are you shining just for me?</em></p><p>Tình yêu ngọt ngào bởi không chỉ những ngày tháng bên nhau mà còn là cả quá trình nỗ lực để theo đuổi mục đích sống của mình. Nhưng nó không cổ tích, vì bản thân chúng ta vẫn luôn phải tranh đấu giữa cuộc sống mưu sinh và những giá trị cốt lõi. Rồi một ngày Sebastian nhận ra rằng công việc trong band nhạc không phải ước mơ cả đời của anh - dù anh đã quyết định làm vậy để có thể có một thu nhập ổn định hơn. Rồi một ngày Mia bỗng kiệt sức khi những cố gắng bấy lâu luôn trả lại cô bằng thất bại liên tiếp - ngay cả khi cô đã tự bỏ tiền túi để được diễn một vở kịch của chính mình.&nbsp;</p><p>Nếu bạn đã từng bao giờ cảm thấy mệt mỏi khi theo đuổi những mục tiêu và những ước mơ, bạn sẽ thấu hiểu bộ phim này. Bạn sẽ khóc khi thấy Mia rời bỏ thành phố của những mộng mơ để trở về nhà bố mẹ đẻ, khi thấy cô suýt chút nữa đã từ bỏ cơ hội cuối cùng để sống an phận cuộc đời của một người nào đó không phải chính mình.&nbsp;</p><h2>Lối đi nào cho những kẻ khờ?</h2><p>La La Land khuyên bạn nên tiếp tục khờ dại. Bởi vì định mệnh của Mia là trở thành một diễn viên, và của Sebastian là mở một Club nhạc jazz của riêng mình. Nhưng cũng cần nhớ kỹ một điều rằng chúng ta không thể có được mọi thứ trên đời này: Bạn phải đánh đổi. Và đôi khi những cuộc chia ly chỉ có nghĩa là chúng ta cần phải sống đúng với bản chất của mình, vẹn nguyên mà thôi. Chúng không nói rằng, bạn cần phải xoá đi ký ức về người kia và xoá đi những khao khát chân chính: Đáng ra chúng ta có thể nắm tay nhau đi đến cuối con đường.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb262b50c75611e6a2a477e016875c91.jpg\"></p><p>Nhưng điều đẹp nhất của tình yêu không nằm ở việc nó cần kéo dài mãi mãi. Đôi khi bạn cần một ai đó để nhắc bạn về phần còn mơ hồ của bản thân, giúp bạn làm đầy khoảng trống đó và cho bạn đủ dũng khí sống. Một cặp đôi hoàn hảo sẽ bổ sung cho nhau những phần thiếu sót và nhắc nhở nhau về những giá trị mà người kia thực sự theo đuổi. Nói chung dù La La Land không phải là một chuyện tình cổ tích, bạn cũng hãy yên tâm là nó không hề kết thúc buồn :)</p><h2>Đẹp</h2><p>Đó là tất cả những gì tôi có thể gói gọn về những vũ điệu, những bản nhạc jazz và cả những chiếc váy cực kỳ quyến rũ mà Emma Stone ăn vận trong phim.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6587aa80c75b11e6a2a477e016875c91.png\"></p><p>Thật dễ để cho cuộc sống khiến bản thân bạn thất vọng và buồn chán, đặc biệt là trong một năm có nhiều biến động như năm nay. Thật dễ để nghĩ rằng những ước mơ sẽ không trở thành sự thật, và tình yêu chân thành chỉ là thứ tồn tại trên màn ảnh. \"La La Land\" là cái tên vừa ám chỉ vùng đất Los Angeles nhưng cũng đồng thời có nghĩa là \"xa rời thực tại\".&nbsp;</p><p>Nhưng bộ phim này vừa nhắc nhở chúng ta rằng nghệ thuật thứ 7 vẫn có thể rất \"art\", mà vẫn cùng lúc đem lại một cái nhìn chân thực về những phép màu có thể thực sự xảy ra với bạn. Nó có thể không phải là Another Day of the Sun như bài hát mở màn bộ phim, nhưng ít nhất những giấc mơ đêm qua là thứ khiến chúng ta có động lực thức dậy để hoà mình vào những điệu nhảy của cuộc sống.&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-21T08:58:34.688Z","creator_id":2370,"down_point":0,"tags":null,"title":"La La Land - Bộ phim dành cho những kẻ khờ mơ mộng","up_point":30}