{"_id":3640,"body":"<div><p><strong><em>Chính trực</em></strong> là phẩm chất mà người tài giỏi nào cũng muốn sở hữu. Chính trực bao hàm những đặc điểm tốt đẹp và đáng ngưỡng mộ nhất của con người: trung thực, ngay thẳng, đáng tin cậy, công bằng, trung thành, và dám giữ lời hứa dù cho hậu quả có thế nào đi nữa. Từ “<strong><em>chính trực” (integrity)</em></strong> bắt nguồn từ tiếng La-tinh, nghĩa là “trọn vẹn” và nó chỉ một người hòa hợp thành công mọi đức tính tốt – người không chỉ biết nói mà còn biết làm.</p><p><br /></p><p>Không quá khó để ta bàn luận về phẩm chất này theo cách thông thường và đưa ra lời khuyên duy trì tính chính trực theo kiểu “cứ làm đi”. Tuy nhiên, qua vô số tin tức về các vụ bê bối và tham nhũng, ta thấy rằng đó không phải lúc nào cũng là cách hiệu quả nhất. Mặc dù nền tảng của tính chính trực là có chuẩn mực đạo đức kiên định về phân định đúng sai, việc hiểu rõ <strong>những yếu tố tâm lý và môi trường</strong> có thể cám dỗ ta rời xa chuẩn mực đạo đức đó cũng cực kỳ hữu ích, thậm chí là cực kỳ quan trọng.</p><p><br /></p><ul><li>Đâu là căn nguyên của những quyết định vi phạm đến các nguyên tắc của ta?</li><li>Điều gì làm ta kém trung thực hơn và điều gì giúp ta ngay thẳng hơn?</li><li>Ta có thể áp dụng những phương pháp thực tế nào để kiểm tra xem cám dỗ đó là trái đạo đức hay đạo lý?</li><li>Ta có thể củng cố tính chính trực không chỉ của chính mình, mà còn của xã hội như thế nào?</li></ul><p><br /></p><p><strong>Phần 1: Căn Nguyên Của Sự Thiếu Chính Trực</strong></p><p><br /></p><p>Hàng ngày, ta đối mặt với những quyết định nhỏ vốn ảnh hưởng đến sự chính trực.</p><ul><li>Chi phí nào mình có thể tính là chi phí kinh doanh hoặc có thể dùng thẻ của công ty để thanh toán?</li><li>Nói quá một chút trong đơn xin việc nhằm có được công việc mơ ước liệu có phải việc xấu không?</li><li>Thân thiết với cô gái khác một chút khi bạn gái vắng mặt thì có sai không?</li><li>Nếu đã lỡ nghỉ học quá nhiều, liệu mình có thể nói với giảng viên là người thân của mình vừa mới qua đời?</li><li>Cáo bệnh để nghỉ việc (hoặc để trốn các buổi họp mặt gia đình/xã hội mà bạn sợ) khi mình đang mệt vì mới tỉnh cơn say liệu có sai không?</li></ul><p><br /></p><p>Từ rất lâu rồi, mọi người nghĩ rằng những quyết định đó được đưa ra sau khi đã phân tích lợi/hại một cách lý trí. Khi đứng trước cám dỗ thực hiện một hành vi trái đạo lý, họ cân nhắc khả năng bị phát hiện và hình phạt so với phần thưởng có thể đạt được, rồi hành động theo đó.</p><p><br /></p><p>Tuy nhiên, các thí nghiệm của Tiến sĩ Ariely và những nhà nghiên cứu khác cho thấy sự thiếu trung thực không hẳn là quyết định cố ý và có chủ ý, mà nó thường bắt nguồn từ những yếu tố tâm lý và môi trường mà ta thậm chí không nhận ra.</p><p><br /></p><p>Ariely khám phá ra sự thật này qua việc dựng một thí nghiệm mà trong đó, người tham gia (gồm các sinh viên) ngồi trong một căn phòng trông giống lớp học và phải giải 20 ma trận toán học. Họ được yêu cầu giải nhiều ma trận nhất có thể trong 5 phút, và được thưởng 50 xu cho mỗi câu trả lời đúng. Sau 5 phút, những người tham gia nộp bài cho ban tổ chức, người có trách nhiệm đếm số câu đúng và trả tiền cho họ. Trong trường hợp kiểm soát này, người tham gia trung bình giải đúng 4 ma trận.</p><p><br /></p><p>Sau đó, Ariely đưa vào một điều kiện mà cho họ có cơ hội gian lận. Khi làm bài xong, người tham gia tự kiểm tra đáp án, hủy bài làm ở cuối phòng, và báo số ma trận họ giải đúng cho ban tổ chức ngồi đầu phòng, người sẽ trả tiền cho họ theo số câu đúng họ khai báo. Khi khả năng gian lận xuất hiện, số ma trận trung bình được khai báo giải đúng là 6 – nhiều hơn 2 ma trận so với nhóm đầu. Ariely thấy rằng <strong><em>khi có cơ hội, nhiều người đã gian lận – nhưng chỉ gian lận một chút. </em></strong></p><p><br /></p><p>Để kiểm tra ý tưởng mọi người có phân tích lợi/hại khi quyết định liệu mình nên gian lận hay không, Ariely đưa vào một điều kiện mới thể hiện rõ rằng họ sẽ không bao giờ bị phát hiện khi gian lận: sau khi kiểm tra câu trả lời và hủy bài, người tham gia không nhận tiền thưởng từ ban tổ chức nữa mà tự lấy tiền từ hũ tiền chung mà không có ai giám sát.</p><p><br /></p><p>Nhưng trái với dự đoán, việc loại bỏ khả năng bị phát hiện không làm tăng tỉ lệ gian lận. Vì thế, Ariely đã thử tăng số tiền thưởng cho mỗi câu trả lời đúng; nếu hành vi gian lận thật sự là một lựa chọn lý trí dựa trên động cơ tài chính, thì tỉ lệ gian lận phải tăng lên khi phần thưởng tăng lên. Tuy vậy, việc tăng tiền thưởng cũng không tạo ra tác động đó. Thật ra, khi số tiền thưởng ở mức cao nhất – 10 đô-la cho mỗi câu trả lời mà người tham gia chỉ cần tuyên bố rằng mình trả lời đúng – tỉ lệ gian lận giảm xuống. Tại sao vậy? “Họ có cảm giác khó chịu hơn khi gian lận mà không thấy áy náy với nguyên tắc chính trực của mình,” Ariely giải thích. “Với 10 đô-la tiền thưởng cho mỗi ma trận giải đúng, mức độ gian lận không còn như trộm một cây bút chì từ văn phòng nữa. Nó giống như trộm nhiều hộp bút chì, một cái dập ghim, và một xấp giấy in, hành động vốn khó làm ngơ và hợp lý hóa hơn nhiều.”</p><p><br /></p><p>Khám phá của Ariely đã chạm đến nguồn gốc của động cơ gian lận thật sự của con người. Những quyết định gian lận không chỉ dựa trên sự so sánh giữa rủi ro và phần thưởng, mà còn bị ảnh hưởng rất lớn bởi mức độ mà nó ảnh hưởng đến khả năng ta nhìn nhận mình theo hướng tích cực. Ariely giải thích 2 chiều hướng trái ngược nhau như sau:</p><p><br /></p><blockquote><em>“Một mặt, ta muốn xem bản thân là người thật thà, cao quý. Ta muốn nhìn mình trong gương và hài lòng về mình (các nhà tâm lý học gọi đây là </em><strong><em>động cơ cái tôi</em></strong><em>). Mặt khác, ta muốn thu được lợi ích từ việc gian lận và kiếm được nhiều tiền nhất có thể (đây là </em><strong><em>động cơ tài chính tiêu chuẩn</em></strong><em>). Rõ ràng 2 động cơ này mâu thuẫn nhau. Làm sao ta có thể đảm bảo lợi ích của việc gian lận, mà đồng thời vẫn thấy bản thân là người thật thà và tuyệt vời được? </em></blockquote><blockquote><em>Đây là lúc tính linh hoạt trong nhận thức tuyệt vời của ta vào cuộc. Nhờ kỹ năng này mà miễn là chỉ gian lận một chút, ta có thể có được lợi ích từ việc gian lận nhưng vẫn cảm thấy bản thân tốt đẹp. Hành động cân bằng này là quá trình hợp lý hóa, và là nền tảng của cái mà chúng tôi gọi là ‘</em><strong><em>thuyết nhân tố gian lận</em></strong><em>’.” </em></blockquote><p><br /></p><p>“Thuyết nhân tố gian lận” giải thích cách ta đặt ra ranh giới giữa “được phép” và “không được phép”, giữa những quyết định khiến ta cảm thấy tội lỗi và những quyết định mà ta có thể tự tin bào chữa. <strong>Ta càng có khả năng hợp lý hóa các quyết định của mình thành quyết định có thể chấp nhận được về mặt đạo đức, thì phạm vi của nhân tố gian lận càng mở rộng</strong>. Đa số chúng ta đều rất giỏi việc đó: <em>Mấy người khác cũng làm vậy mà. Mình làm thế để cuộc chơi công bằng thôi. Công ty lớn như vậy thì điều này đâu gây ảnh hưởng gì. Dù sao thì họ cũng đâu có trả lương cho mình xứng đáng. Anh ấy nợ mình điều này. Cô ấy cũng từng lừa dối mình đó thôi. Nếu không làm vậy, tương lai của mình sẽ bị hủy hoại hết. </em></p><p><br /></p><p>Giới hạn bạn đặt ra và phạm vi bạn cho phép nhân tố gian lận phát triển bị nhiều điều kiện bên trong lẫn bên ngoài ảnh hưởng, quan trọng nhất là: lần đầu tiên bạn thực hiện hành vi thiếu trung thực, dù chỉ là việc nhỏ. Các điều kiện khác có thể làm tăng hoặc giảm khả năng thực hiện bước đầu tiên đó, và chúng ta sẽ đề cập đến vấn đề này trong những phần tiếp theo của loạt bài này. Tuy nhiên, quyết định thiếu trung thực đầu tiên của bạn thường là mấu chốt của vấn đề, ta hãy bắt đầu tìm hiểu từ đây.</p><p><br /></p><p><strong>Vết Cắt Đầu Tiên Là Vết Cắt Sâu Nhất: Dọc Theo Tháp Lựa Chọn </strong></p><p><br /></p><p>Bạn đã chứng kiến một vụ bê bối lớn của nhân vật từng được công chúng ngưỡng mộ bị phanh phui và tự hỏi tại sao họ lại tha hóa đến mức đó chưa?</p><p><br /></p><p>Tôi dám chắc không phải bỗng dưng có một ngày, họ thức dậy và quyết định sẽ lấy trộm 1 triệu đô-la của người khác. Thay vào đó, hành trình đi đến tội lỗi của họ chắc chắn bắt đầu bằng một quyết định có vẻ nhỏ bé, một việc có vẻ rất đỗi bình thường ở thời điểm đó, như làm giả một hoặc hai con số trong bản khai kế toán. Thế nhưng, một khi bước vào con đường gian dối, tội lỗi của họ cứ lớn dần lên.</p><p><br /></p><p>Trong quyển <em>Mistakes Were Made (But Not By Me)</em>, hai nhà tâm lý học xã hội Carol Tarvis và Elliot Aronson giải thích việc mỗi quyết định có thể thay đổi đáng kể con đường ta chọn và sức mạnh của tính chính trực ra sao. Họ lấy ví dụ của 2 sinh viên đang gặp khó khăn khi làm bài thi quyết định khả năng tốt nghiệp của họ. Hai người có “thái độ, khả năng và sức khỏe tâm lý như nhau”, và họ đều “khá thật thà và có quan điểm bình thường về vấn đề gian lận”. Cả hai đều được tạo cơ hội nhìn thấy đáp án của người kia và đều phải đấu tranh với cám dỗ đó. Tuy nhiên, một người chọn gian lận, một người thì không.</p><p><br /></p><p>“Mỗi sinh viên đều đạt được một thứ quan trọng, nhưng phải trả giá; một người từ bỏ sự chính trực để được điểm cao, người kia từ bỏ điểm cao để giữ gìn sự chính trực.” Mỗi sinh viên sẽ suy nghĩ và tự nhủ điều gì khi cân nhắc quyết định? Khi bạn phạm sai lầm hoặc đưa ra một lựa chọn không phù hợp với các giá trị của bạn, sẽ có một khoảng cách giữa hành vi thực tế của bạn và việc bạn nhận thức rằng bản thân tốt đẹp, trung thực và có năng lực. Vì khoảng cách này, bạn trải qua cuộc xung đột nhận thức – kiểu lo lắng hoặc khó chịu về tinh thần. Bởi con người không thích cảm giác khó chịu này, não bộ nhanh chóng tìm cách giảm nhẹ sự khác biệt giữa hành động và sự tự nhận thức tích cực về bản thân bằng việc biện minh rằng hành vi đó không thật sự xấu xa.</p><p><br /></p><p>Vì vậy, sinh viên chọn gian lận sẽ xoa dịu lương tâm bằng cách tự nhủ những điều như, “Mình biết đáp án mà, chẳng qua lúc đó không nghĩ ra thôi,” hoặc “Đa số các bạn khác cũng gian lận kìa,” hoặc “Ngay từ đầu bài kiểm tra này đã không công bằng rồi – giảng viên chẳng bao giờ nói sẽ cho thi môn này.” Sinh viên này sẽ tìm cách bào chữa rằng quyết định của mình chẳng có gì to tát.</p><p><br /></p><p>Người sinh viên không gian lận, mặc dù không trải qua xung đột nhận thức tương tự bạn mình, sẽ vẫn băn khoăn không biết quyết định như vậy có đúng không, đặc biệt là nếu không được điểm tốt. Cảm giác bất an về một quyết định cũng có thể tạo ra sự bất hòa, vì thế, người này cũng sẽ cố gắng củng cố sự tự tin về lựa chọn của mình bằng cách nghĩ về sự sai trái của việc gian lận và cảm giác tốt đẹp khi có một lương tâm trong sạch.</p><p><br /></p><p>Khi mỗi sinh viên suy nghĩ và biện minh cho lựa chọn của mình, quan điểm về gian lận và sự tự nhận thức của họ sẽ ngầm thay đổi.</p><p><br /></p><ul><li>Sinh viên chọn gian lận sẽ đánh mất lập trường khi cho rằng gian lận là bình thường, và cảm thấy chẳng có gì sai khi gian lận một chút nếu có lý do đúng đắn; khả năng hợp lý hóa các lựa chọn thiếu trung thực của sinh viên này sẽ tăng lên và phạm vi nhân tố gian lận được mở rộng.</li><li>Sinh viên chọn giữ tính chính trực sẽ cảm thấy chắc chắn hơn bao giờ hết rằng gian lận là việc làm không thể chấp nhận, và khả năng hợp lý hóa sự thiếu trung thực giảm xuống, phạm vi nhân tố gian lận cũng thu hẹp.</li></ul><p><br /></p><p>Để giảm sự mơ hồ và tăng cảm giác chắc chắn mà mỗi sinh viên cảm thấy về quyết định mâu thuẫn của mình, sau này họ sẽ đưa ra nhiều quyết định phù hợp với lập trường mới đó hơn.</p><p><br /></p><p>Mặc dù cả 2 sinh viên có khởi điểm giống nhau, đều mơ hồ về mặt đạo đức, họ đã bước vào một thứ mà Tarvis và Aronson gọi là “Tháp Lựa Chọn” và đi đến 2 góc đối nghịch nhau ở đáy tháp. Chỉ cần một quyết định là đủ để đưa 2 sinh viên bước vào 2 con đường khác nhau rồi. Như ta có thể thấy, chỉ cần một lần gian dối là có thể bắt đầu “một quá trình gài bẫy – hành động, biện minh, tiếp tục hành động – vốn khiến họ ngày càng lún sâu vào con đường đó, và kết quả là họ có thể xa rời ý định và nguyên tắc ban đầu của mình”.</p><p><br /></p><p>Hỡi Ơi</p><p>Thay vì là 2 đường thẳng, con đường hình thành từ một lựa chọn đôi khi đổi hướng và trông giống thế này hơn:</p><p>Chuyện gì xảy ra với đường rẽ ngang bên trái vậy? Nó mô tả khoảnh khắc mà một người, sau một chuỗi các quyết định gian dối, đi đến điểm “hỡi ơi”.</p><p><br /></p><p>Bạn sẽ dễ dàng hiểu được hiệu ứng này nếu từng tuân thủ một chế độ ăn kiêng nghiêm ngặt. Lấy ví dụ, bạn đang ăn chế độ ít tinh bột và thực hiện rất tốt trong nhiều tuần qua. Nhưng bây giờ, bạn ra ngoài ăn tối với bạn mình và người phục vụ đặt một giỏ bánh mì thơm ngon ấm nóng ngay trước mặt bạn. Bạn đấu tranh với sự cám dỗ, tập trung vào món bít-tết và bông cải xanh của mình… nhưng ôi chao, những ổ bánh mì kia trông ngon quá đi mất. Cuối cùng, bạn quyết định mình chỉ ăn một miếng bánh thôi, sau đó bạn ăn thêm miếng nữa, rồi lại miếng nữa. Khi bạn của bạn quyết định ăn tráng miệng và mời bạn chọn món cùng, thay vì quên đi sai lầm nhỏ của mình và lấy lại sự quyết tâm, bạn nghĩ, “Hỡi ơi, dù sao thì mình cũng lỡ phá hỏng chế độ ăn kiêng rồi. Thôi thì ngày mai bắt đầu lại vậy.” Bạn ăn ngon lành món bánh và khi về đến nhà, bạn ăn tiếp một tô kem để tận dụng hết cái ngày “ăn kiêng thất bại” trước khi bắt đầu ăn kiêng lại vào sáng mai.</p><p><br /></p><p>Trong các nghiên cứu của mình, Ariely phát hiện ra rằng hiệu ứng “hỡi ơi” không chỉ xuất hiện trong những quyết định ăn kiêng, mà còn trong cả những lựa chọn liên quan đến tính chính trực của chúng ta.</p><p><br /></p><p>Trong một thí nghiệm do ông thực hiện, những người tham gia được cho xem 200 hình vuông, xuất hiện lần lượt trên màn hình máy tính. Nhiệm vụ của họ là chọn cạnh của hình vuông có nhiều chấm tròn hơn. Nếu chọn cạnh bên trái, họ sẽ được nửa xu; nếu chọn cạnh bên phải, họ sẽ được 5 xu. Số tiền thưởng không phụ thuộc vào tính đúng sai của đáp án, vì vậy người tham gia đôi khi phải đối mặt với 2 lựa chọn, hoặc chọn câu bản thân biết là đúng nhưng có số tiền thưởng ít hơn, hoặc chọn câu trả lời dù sai nhưng có số tiền thưởng cao hơn.</p><p><br /></p><p>Điều Ariely phát hiện ra là những người tham gia vừa gian lận ở đầu thí nghiệm cuối cùng sẽ đạt đến “ngưỡng thành thật”, khoảnh khắc mà họ nghĩ: “Hỡi ơi, đằng nào cũng đã lỡ gian lận, thôi thì phóng lao theo lao vậy.” Sau đó, họ sẽ bắt đầu gian lận mỗi khi có cơ hội. Quyết định gian dối đầu tiên dẫn đến các quyết định tiếp theo, cho đến khi phạm vi nhân tố gian lận của họ từ một vết nứt lở ra thành một khe vực lớn, và sự quan tâm về tính chính trực rơi ngay xuống vực.</p><p><br /></p><p><strong>Lời Kết </strong></p><p><br /></p><p>Khi thực hiện một hành vi gian dối, chuẩn mực đạo đức của bạn nới lỏng dần, ý nghĩ mình là người trung thực lu mờ đi một chút, và phạm vi nhân tố gian lận của bạn mở rộng ra. Ranh giới giữa đạo đức và trái đạo đức, trung thực và dối trá của bạn lớn dần. Từ nghiên cứu của mình, Ariely khám phá ra rằng gian dối trong một lĩnh vực cuộc sống không chỉ khiến bạn gian dối trong lĩnh vực đó nhiều hơn, mà còn ảnh hưởng xấu đến các lĩnh vực khác. Ông lý luận, “Một hành động gian dối có thể thay đổi hành vi của một người từ thời điểm đó trở đi.”</p><p><br /></p><p>Tức là nếu muốn giữ gìn tính chính trực, tốt hơn hết là bạn <strong>đừng bao giờ thực hiện hành động gian dối</strong>. Dù lúc đó hành động này có vẻ nhỏ và không quan trọng, nó có thể bắt đầu đưa bạn vào con đường làm lu mờ phạm vi đạo đức, từ đó bạn thực hiện nhiều hành vi xấu xa nghiêm trọng hơn, khiến bạn vi phạm các nguyên tắc cơ bản của mình.</p><p><br /></p><p>Ariely lý luận rằng không chỉ việc ngăn bản thân thực hiện hành vi gian dối đầu tiên là cực kỳ quan trọng, hạn chế các “vết nứt” nhỏ cũng quan trọng không kém. Mặc dù ông thừa nhận việc bỏ qua và xem nhẹ những sai phạm lần đầu là rất hấp dẫn, nghiên cứu của ông cho thấy ta “không nên viện cớ, bỏ qua hoặc tha thứ cho những tội nhẹ, vì làm thế có thể khiến vấn đề tồi tệ hơn.” Thay vào đó, thông qua việc giảm “những hành vi gian dối tưởng chừng vô hại… qua thời gian, xã hội có thể trở nên trung thực và ít tham nhũng hơn.” Cách này không cần đến những quy định hay chính sách khắt khe, vốn được Ariely cho là không hiệu quả, mà thay vào đó có nhiều cách để ngầm kiểm soát tính chính trực của cá nhân và cộng đồng hơn, tôi sẽ nói về những cách này trong phần tiếp theo.</p><p><br /></p><p>Rõ ràng là không phải cứ đưa ra một quyết định xấu xa thì ta sẽ trở nên suy đồi đạo đức và hoàn toàn dối trá. Nhiều người có thể phạm một sai lầm, thậm chí là nhiều sai lầm, nhưng sau đó lại quay về con đường chính trực. Đó là vì những điều kiện khác nhau không chỉ khiến ta dễ hoặc khó đưa ra quyết định gian dối đầu tiên, mà nó còn tăng hoặc giảm khả năng hướng thiện của ta một khi bước vào con đường sai trái.</p><p><br /></p><p>Một trong những điều kiện đó – khoảng cách mà ta cảm thấy giữa hành động và hậu quả của hành động – sẽ được bàn luận ở phần sau. </p><p>------------</p><p><br /></p><p>Nếu các bạn thấy hứng thú, mình sẽ tiếp tục đăng những phần còn lại.</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-23T09:47:38.392Z","creator_id":2607,"down_point":0,"tags":[],"title":"Khoa Học Về Việc Rèn Luyện Tính Chính Trực - Phần 1: Căn Nguyên Của Sự Thiếu Chính Trực","up_point":33}