{"_id":8989,"title":"Người trong A-lầy.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c140c6e089c511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nè đừng lộn với Người trong Ao hồ, à nhầm, Người trong Giang hồ có Trần Hạo Nam đóng nghen. Để giải thích cho nghe: A-lầy (alley), nghĩa là những lối đi nhỏ, cắt ngang xẻ dọc giữa 2 trục đường hoặc một khu phố, một dãy nhà. A-lầy, nhiều lúc chính là lối thoát trong giờ cao điểm, nhưng có khi lại là mê hồn trận lạc vào không biết lối ra. A-lầy, là nơi sáng sáng hay thấy mấy chú xe ôm ngồi trực, chiều chiều dễ gặp mấy dì, mấy cô đẩy xe bún bò, cháo sườn đi về; còn buổi tối, thì không thấy cái chi hết - vì nơi đó thường không có ánh đèn đường. Vầng, A-lầy – chính là những con hẻm.</div><div>Nhắc đến những con hẻm ở Sài Gòn, tui thích nói về cuộc sống của những cư dân nơi đây. Đôi khi tui nghe người ta nhắc đến hẻm – trong câu “chốn hang cùng hẻm cụt” – như là một nơi phức tạp, đủ thứ tệ nạn. Lúc nhỏ cũng hay được dặn đừng đi đâu xớ rớ vô trỏng, bị “ông già bắt cóc”. Rồi có dạo rộ lên chuyện trong xó hẻm toàn dân xì-ke, hành sự xong kim tiêm, ống chích quăng tùm lum, đi không dòm ngó có ngày dính si-đa như chơi… Chậc, có thể là tùy chỗ, ở đâu cũng có tốt có xấu mà. Với tui thì, cuộc sống trong hẻm có thể được tả gọn trong một chữ - Giang hồ. Ầy, nghe chất chơi vậy thôi, nhưng không phải giang hồ theo kiểu “đây là Tân Bình hẻm 68 Bùi Thị Xuân, là khu nuôi…”, à mà thôi, để kể cho nghe.</div><div>Cái hẻm này là địa bàn của ông Sáu – tên giang hồ kêu bằng Sáu Sửa Xe. Dân trong hẻm thuần là giới lao động bình dân, buôn gánh bán bưng. Nhà nào nhà nấy nhỏ xíu xiu, nằm sát sàn sạt. Nhân khẩu khu này không ai là Sáu không biết tên, biết mặt. Bởi già trẻ trai gái, nam phụ lão ấu trong hẻm, tất thảy đi ra đi vô gặp Sáu đều chào hỏi đàng hoàng. “Khỏe hôn bác Sáu ?” – “Ờ khỏe Út. Đi đâu sớm mậy ?”, “Anh Sáu, tối qua lai rai nghen, đám giỗ bà già.” – “Qua chớ anh, qua đốt cho bả mấy cây nhang.”, “Thưa-ông-Sáu-con-đi-học-mới-dzìa.” – “Giỏi, ủa thằng anh bây đâu sao để mầy dzìa mình ên đây, đi đánh điện tử nữa hả?”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9da897089c511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng nào Lục lão bá cũng lóc cóc đẩy cái tủ đồ nghề nhỏ ra đầu hẻm, dừng lại cái kít là qua phụ dì Bảy bán xôi dọn hàng. Xếp bàn kê ghế, nhóm lò than, nhắc 2 cái chỏ xôi to oạch lên lò. Đâu đó tươm tất, Sáu mới quay về an tọa trên cái ghế nhựa của mình, khoan thai lật tờ báo ra đọc. Gần như cùng lúc, bên này khi con bé con dì Bảy bưng dĩa xôi lên thì bên kia, cô Năm bán nước cũng phăm phăm băng đường, tay cầm ly đen đá và bình trà, đem qua cho Sáu. Ậy, đó chính là cái uy thế của một A-lầy lão đại đó mà. Sáu trấn giữ con hẻm này với nghề sửa xe chắc phải hơn 10 năm có lẻ. Mỗi lúc ra vô hẻm, bất kể nắng mưa, đều có thể bắt gặp một ông già quắc thước, tóc bạc trắng, gương mặt hằn nếp nhăn; nhưng phải nói là đẹp lão. Nhiều lúc thấy Sáu ngồi chéo nguẩy, miệng bập bập điếu con Mèo, tay giăng tờ báo – thấy sao thư thái quên đời. Lại có khi gặp Sáu đang tác nghiệp, vừa hì hụi tháo vặn vặn tháo, vừa rôm rả nói chuyện với khách. “Gần sáu chục rồi đó. Mà tau nhìn ổng còn yêu đời lắm, phẻ re.”</div><div>Không phải tự nhiên mà Sáu đặt trụ sở kinh doanh nơi đầu hẻm,trong khi Sáu ở một mình trong cái nhà nhỏ cuối hẻm. Nghe hỏi, Sáu búng tàn thuốc, “ờ thì làm bậy bạ kiếm mấy chục uống cà phê. Sáng đẩy xe ra, tối đẩy xe dzìa sẵn tập thể dục luôn. Mấy lại phụ dì Bảy nó dọn hàng chớ, nhà có 2 má con hà.” - “Ổng già cả rồi mà ở có mình ên. Ngày nào cũng dọn đồ nghề ra đầu hẻm ngồi, chủ yếu gặp người này người kia, chớ khách khứa được bao nhiêu đâu”, một thím ở gần đó cho hay. Còn theo lời thằng Sĩ – Đội trưởng đội bảo vệ kiêm nhân viên giữ xe của Shop thời trang nơi đầu hẻm mà Sáu hành nghề – thì Sáu ngồi đây là để nghía dì Bảy bán xôi với cô Năm bán nước. “Thiệt, tui thấy ổng đá lông nheo với dì Bảy hoài, cô Năm tuốt bển mà ổng cũng ráng nháy nháy nữa.” – “Nháy tổ cha mầy chứ nháy, tau quăng cái mỏ lết là chết cha bây nghe con.” Sáu quơ quơ cái cờ lê cỡ bự lên hù, thằng Sĩ cũng giả bộ né, miệng cười hắc hắc. À mà nhắc cái Shop thời trang mới nhớ. Nè dòm thử coi, ông già sửa xe ngồi bên Shop thời trang cao cấp – để ké cái mái che phía trên cho đỡ mưa đỡ nắng – thấy sao quá chừng tương phản. Cũng như 2 vách tường đầu hẻm, một bên là bức graffity sặc sỡ vẽ dòng chữ “Peace” cùng với biểu tượng của phong trào giải trừ hột nhưn đầy tính nhân văn – Còn bên kia, là dòng chữ bằng sơn đen nguệch ngoạc, viết Caps-lock, Bold, size 500: <strong>AI ĐỔ RÁC LÀM <u>CHÓ</u></strong>. Ừ thì… hơi bị khó coi. Vậy nên hồi mới dọn về, anh chị chủ shop có vẻ không ưng cái bụng lắm, rồi cũng ra nói mấy câu. Sáu cũng vui vẻ ừ, thôi cô chú để tui dọn qua bên kia, hơi nắng chút mà hổng sao đâu. Bữa nọ chập tối, có chị kia vô mua quần áo, đi ra tay xách nách mang xớ rớ sao bị 2 thằng tóc xanh mỏ đỏ phi xe dí lên tận lề đường giựt túi xách. Chị này cũng tỉnh thiệt, quăng đồ ráng sức ghì cái túi lại. Nghe tiếng la thất thanh, Sáu đang dọn đồ nghề sẵn tay cầm cây búa thì phang luôn. Một thằng té ngựa. Thằng kia hoảng, lía lịa chạy chưa được mươi bước đã bị anh Tư ba gác vừa lúc về tới gặp, hiệp đồng tác chiến với Sáu húc cho một phát, túm gọn. Bà con trong hẻm nghe có biến thì đổ xô ra, trói gô 2 thằng. Sáu can mọi người không cho đánh, rồi theo anh Tư với mấy thanh niên nữa áp tải 2 thằng lên phường, “y như chở heo đi bán”. Sau vụ này, anh chị chủ Shop phục Sáu lắm. Cám ơn rối rít, rồi vời Sáu về yên vị chỗ cũ, lâu lâu gởi Sáu ít bánh trái bồi dưỡng, lại còn triệu hồi thằng Sĩ về làm bảo vệ, sẵn cho Sáu có người bầu bạn luôn. Sáu cười hiền khô, ý rằng:</div><div style=\"text-align: center;\"><em>Nhị vị khách khí làm chi,</em></div><div style=\"text-align: center;\"><em>giữa đàng thấy chuyện bất bình chẳng tha.</em></div><div style=\"text-align: center;\"><em>Lão phu đành rút búa ra,</em></div><div style=\"text-align: center;\"><em>dốc lòng tương trợ, lẽ là thường thôi.</em></div><div>Từ bận đấy, Sáu Sửa Xe còn được giới giang hồ trong hẻm biết đến với danh xưng “Lão Lục phi búa” – thằng Sĩ sợ ông Sáu một nước cũng là vì lẽ đó…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef8ac0a089c511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong một diễn biến khác, con hẻm thứ hai tuy nằm ở trung tâm nhưng lại là hẻm cụt, đối diện bên kia đường là công viên, nên khá yên tĩnh. Hẻm chỉ chừng hơn hai chục nóc nhà, đều là nhà gạch khang trang, xây lầu. Nhà của dân văn phòng, nên sáng sớm đi làm đến tối mịt mới về. Đứng ngoài ngó vô chỉ thấy toàn các ông già bà cả, tụi con nít bi bô ngồi xe hơi đồ chơi, và mấy con chó. Đầu hẻm có quán cà phê cóc, bán kèm mì nui hủ tíu để ăn sáng, mà muốn ăn trưa hay chiều tối cũng được luôn. Đây cũng là nơi họp hành của các bô lão Đại biểu Ủy ban thường vụ A-lầy hội. Hội này hoạt động rất chi là tích cực. Tờ mờ sáng đã thấy các bác lục tục kéo nhau ra công viên tập dưỡng sinh, thái cực. Rồi các cụ bà rủ nhau đi chợ, cụ ông ra quán ngồi cà phê cà pháo, đọc báo, đánh cờ, khoe chim khoe cá. Trưa ai về nhà nấy cơm nước nghỉ ngơi. Chiều râm râm mát lại ra ngồi buôn chuyện. Xế xế cháu đi nhà trẻ, đi học về thì dắt cháu, hoặc dắt chó - đi chơi loanh quanh. Có bữa hơn tám giờ tối mà mấy ông còn châu đầu bên bàn cờ tướng, để mấy đứa nhỏ phải ra kêu về ngủ. Có người thì ở chung với anh con trai đã ngoài 30 nhưng mê kinh doanh vẫn chưa chịu lấy vợ; người thì 2 tay dắt 2 đứa cháu, quay trái dỗ đứa nhỏ, quay phải la đứa lớn. Đã từng nghe qua Lão Hạc với cậu Vàng thì chắc cũng không lạ khi thấy bà Hai với cô Bông đâu hén. Gái ngoan của bà Hai đó, bồng bế suốt ngày, cưng ơi là cưng. Nói chung là hẻm của các bác hưu trí, nhưng lúc nào cũng thấy đông vui nhộn nhịp. Dân tình bao nhiêu người đều tề tựu ngoài quán hết thảy.</div><div>Điều hành cái quán cóc là một cặp vợ chồng sắp trung niên, trọ ở đâu chứ không phải dân hẻm này. Chủ - khách quen thân tới nỗi toàn kêu nhau bằng Ba – Má – Con, như thiệt. Cũng mắc cười, chị vừa pha cà phê, vừa nói chớ, “mấy bác có nhà cửa đàng hoàng mà suốt ngày toàn ngồi ngoài này với vợ chồng chị. Thương lắm, nhìn mà nhớ ba má dưới quê”. Chị chép miệng, thở dài, “chớ con cái đi làm hết, ở nhà bự mà trống huơ, lạnh ngắt. Hôm bữa bác Ba lên tăng xông, hên có chồng chị chở đi bịnh viện đó chớ…”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/065a4a8089c611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hẻm này có cái quán cóc thôi chưa đủ vui, lại còn có thêm Bác Năm bán vé số, bán báo dạo rất bá đạo. Nhìn bác Năm ai tin được là đi bán vé số ?! Sơ mi, quần tây, dép quai hậu, đeo mục kỉnh. Vé số, giấy dò bỏ cặp-táp, chồng báo ràng cẩn thận sau ba-ga. Nhìn bác Năm y như một viên chức hưu trí… thì ờ, bác là viên chức hưu trí thứ thiệt mà. “Về hưu ở nhà buồn quá, tụi nó đi làm bỏ tao mình ên. Kêu để ba giữ cháu cho tụi nó cũng không chịu, sợ ba cực, đem gởi nhà trẻ. Thôi đi bán vé số chơi cho dzui, chứ ở không ở nhà có khi tụi nó gởi tao đi nhà già không chừng”. Nói đi bán vậy chớ thấy Năm ngồi đồng ngoài quán suốt. Tầm tầm buổi sáng, nghe tiếng con xe Cub èn èn là biết Năm tới. “Có vị nào làm rớt 2 tỷ không ? Không lấy tui lấy à nhen ?”. Rồi dựng xe, xà vô ngồi với mấy ông bạn già tới hết buổi. Hỏi sao Năm lạc trôi tới đây, Năm nói chớ, “đang chạy èn èn đi bán thì gặp hội người cao tuổi xôm quá, tấp vô định mời mua, nói chuyện chơi mấy câu rồi dính luôn”. Anh chồng cười lớn kêu, “trời bác Năm, số xổ tới nơi rồi kìa, sao còn nguyên cọc đây ?”. Năm phẩy tay, mắt không rời con pháo và cặp mã trên bàn, “khỏi lo con, còn bao nhiêu, thằng rể tao bao thầu hết”. Sau Năm giao hết cho anh chị bán luôn, vì mắc bận quánh cờ tướng rồi. Bác Năm nói chuyện rất duyên, mấy bác trai còn mê tít thò lò, ngồi nghe vỗ đùi chan chát, miệng cười không ngớt - huống chi là mấy bác gái. Nên anh khoái lắm, kêu bác Năm bằng sư phụ, xin làm đệ tử theo học, nhưng bất thành vì không tài nào qua được ải Mãnh công trung lộ của bác Năm. Mỗi lần thua sấp mặt, đã mang tức mà anh lại còn phải mua 2 tờ vé số nữa chớ. Năm nói với ảnh, “ê biết đâu nhờ tao mà mày trúng độc đắc, giàu rồi khỏi học ba cái trò cua gái nữa nó cũng tự theo nườm nượp”. Chị vỗ chày đập cục nước đá làm cái bốp thiệt mạnh, anh giựt mình sập sĩ, Năm đắc chí la lớn, “Chiếu tướng, 2 tờ nữa là 6 nghe con”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/113ae8a089c711e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn cái hẻm nữa, cũng độc lắm – hẻm của dân ngụ cư. Toàn phòng trọ với nhà cho thuê. Dân tứ xứ, làm đủ mọi ngành nghề. Hẻm cụt, phía cuối hẻm là một khoảnh trống, nơi có quán nhậu kiêm tiệm tạp hóa của vợ chồng chú Chín – cũng xứ khác tới đất Sài Gòn kiếm kế sinh nhai. Cô thì hiền thôi là hiền, chú rặt dân miền Tây – uống gụ một cây. Chú lại còn có ngón đờn ghi-ta thần sầu, đờn mấy bản boléro nghe thì thôi rồi, gụ nào uống cho đủ. Bình dân thôi, rau râm hột vịt lộn, cá khô nướng, cháo gỏi vịt, gò đen, chuối hột, rượu trắng. Nhiêu đó là đủ để tâm hự cái sự đời. Cô chú không con cái gì, nên thương mấy đứa sinh viên tỉnh lên trọ học lắm. Cuối tháng hết lúa, chú cho tụi nó mua đồ thiếu, rồi cả nhậu thiếu – không có tiền thì ghi sổ, nữa trả sau. “Nè dzô đi bây. Nghe lời tao, sanh dziên nhậu nhẹt ít thôi, mà cũng phải biết uống coi mới đặng. Rồi ráng lo mà học, thành tài cho ba má bây nhờ”. Chú Chín đã ngà ngà say, giọng hơi nhừa nhựa. Vừa đặt cái chung xuống bàn thì nghe mưa gõ lộp bộp trên mái tôn. Trong góc quán, mấy anh thợ hồ cao hứng, “lấy đờn mần mấy bản nghe chơi chú ơi”. “Thằng có lý – dzô một ly rồi mần gì mần mầy”. Quẹt cung La thứ, Chín tằng hắng dọn giọng, rồi dạo bản “Mưa đêm tỉnh nhỏ”.</div><div>Cái giang hồ của người trong A-lầy, đơn giản chỉ là chút tình làng nghĩa xóm vậy mà.</div><div>Méo.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7910,"created_at":"2017-08-25T19:18:56.282Z","down_point":0,"up_point":39,"tags":[]}