{"_id":14668,"tags":[{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"5b643dab0b5d383522a4c79d","name":"QUỐC GIA"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":60,"down_point":1,"title":"Có tất cả bao nhiêu quốc gia trên thế giới?","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/266ac2a0970d11e8b99ab9374b211b7c.jpg\"></div><div>Hồi nhỏ ad khá thích chơi trò đoán quốc kỳ, thủ đô, đôi khi là cả dân số của các quốc gia trên thế giới với một thằng bạn. Hồi đó cả hai dựa vào một bảng quốc kỳ, kèm thông tin về tên nước, tên thủ đô, diện tích, dân số của các nước trên thế giới bán ở các nhà sách mà đố nhau. Nếu ad nhớ không nhầm thì hồi đó đếm trên tờ bìa là có khoảng gần 190 quốc kỳ. Mình tự hỏi trên bảng đó đã có đủ cờ các nước chưa? Chính xác là có bao nhiêu quốc gia trên thế giới?</div><div>Câu hỏi nghe tưởng chừng rất đơn giản và có thể trả lời bằng cách lôi bản đồ ra đếm, hay một cách khác là đếm số bảng tên đại diện quốc gia trong cuộc họp ở hội đồng Liên Hợp Quốc (UN). Sự thật là vấn đề này không đơn giản như vậy. Việc đếm số quốc gia trên bản đồ cũng cho ra các kết quả khác nhau khi bạn đếm ở các bản đồ do các bên khác nhau cung cấp. Còn nếu bạn chọn cách đếm số bảng tên, con số này ở trong UN là ... 193. Vậy là xong phải không? Chưa đâu! Có phải tất cả các quốc gia trên thế giới đều ở trong UN? Những nơi tự khẳng định mình là một quốc gia thì sao? Khi nào một nơi được công nhận là một quốc gia?</div><div>Điều đầu tiên cần nhắc đến là không phải tất cả các quốc gia đều ở trong UN. Đơn cử là Vatican, một nơi nhỏ xíu nằm sâu trong lòng nước Ý và dân số chẳng tới 1.000 người, lại được công nhận là một quốc gia. Nhưng Vatican không phải là thành viên của UN.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fc2d6c0970d11e88c4101ffae2b3faa.jpg\"></div><div>Ok, vậy còn những nơi khác thì sao? Ví dụ như Kosovo, một nơi từ lâu đã muốn làm thành viên của UN nhưng đến nay vẫn chưa được vào nhóm. Chuyện là thế này. Luật chơi của UN khá đơn giản. Nếu bạn muốn trở thành thành viên của UN, bạn phải được đồng thuận bởi tất cả 5 người chơi này: Mỹ, Pháp, Vương quốc Anh, Nga, và Trung Quốc. Trong khi Mỹ, Vương Quốc Anh, Pháp đồng ý, Nga và Trung Quốc nghĩ rằng Kosovo là một phần nổi loạn của Serbia thôi và quyết định không đồng ý. Đến nay có khoảng hơn 100 quốc gia thành viên của UN (Việt Nam chưa nằm trong số đó) công nhận Kosovo là một quốc gia độc lập với Serbia. Kosovo thậm chí có cả một trang web riêng chỉ để cảm ơn sự công nhận của các quốc gia này.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f437f40970e11e88c4101ffae2b3faa.jpg\"></div><div>Nhưng Kosovo không phải là nơi duy nhất muốn được công nhận là một quốc gia. Một ví dụ gần đây nhất là vụ lùm xùm đơn phương công nhận Jerusalem là thủ đô của Israel của Mỹ mặc dù gần như tất cả các thành viên khác của UN phản đối. Điều này lại làm những xung đột lại căng thẳng hơn giữa Israel và một nơi luôn khẳng định mình là một quốc gia nhưng vẫn chưa được chính thức công nhận: Palestine. Ngoài ra, còn rất nhiều nơi khác mà có thể bạn chưa từng nghe đến như Transnistria, Cộng hòa Nagorno-Karabakh, Abkhazia hay Nam Ossetia, khi họ có thể hoặc không là một phần của Moldova, Azerbaijan hay Georgia, phụ thuộc vào người mà bạn hỏi. Không may mắn được như Kosovo, Transnistria hay Cộng hòa Nagorno-Karabakh không được thành viên UN nào công nhận, trong khi Abkhazia và Nam Ossetia chỉ được 5 thành viên công nhận. 4 nơi này lập thành một team tự công nhận mình là quốc gia độc lập. Chưa kể Cộng hòa dân chủ Ả Rập Sahrawi, Bắc Cyprus và một số nơi khác nữa.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26b01e20970f11e8bef8590f3c9c2844.jpg\"></div><div>Vậy những nơi vừa đề cập đến có phải là quốc gia không? Nếu tôi bay đến đó du lịch liệu nơi đó có giống như một quốc gia bình thường mà tôi ghé thăm không? Câu trả lời là ... có thể. Những nơi này có tự trị và có cung cấp hộ chiếu riêng mặc dù những hộ chiếu này sẽ bị giới hạn tùy theo quốc gia mà công dân mang những hộ chiếu này sẽ đến. Đương nhiên, họ sẽ gặp khó khăn trong việc khẳng định phần lãnh thổ nào là của mình vì nhiều quốc gia còn chẳng công nhận là họ tồn tại.</div><div>Một số nơi \"nhập nhằng\" về tính chất quốc gia này khiến các quốc gia khác nhiều khi khó xử với họ. Điển hình là Đài Loan. Có quá nhiều lý do để khiến Đài Loan đáng ra là một quốc gia độc lập, nhưng nhiều năm qua Trung Quốc không muốn để vuột mất Đài Loan và làm đủ mọi cách để mọi người trên thế giới gọi là \"Chinese Taipei\" (Trung Hoa Đài Bắc) và khiến những nơi khác nghĩ rằng những sản phẩm Đài Loan sản xuất ra chính là Trung Quốc sản xuất ra. (Túm cái váy lại là Trung Quốc muốn mọi người trên thế giới nghĩ Đài Loan là một phần của Trung Quốc. Ad có biết rằng nhiều bạn Đài Loan luôn tự giới thiệu mình là Taiwanese chứ không phải Chinese.) Mỹ cũng khá thân với Đài Loan và thừa nhận không chính thức là Đài Loan là một nơi độc lập bằng cách làm một số việc khác thường như gửi tàu sân bay và hải quân đến để bảo vệ \"một phần của Trung Quốc\" khỏi ... một phần khác của Trung Quốc :-? Vấn đề của Israel và Palestine còn phức tạp hơn rất nhiều và có lẽ ad sẽ chia sẻ trong một dịp khác.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8252fae0970f11e8a34057819b853b3d.jpg\"></div><div>Tạm rời chính trị để đến với một góc nhìn thú vị khác từ Olympics. Có bao nhiêu quốc gia vậy Olympics? 204 huh? Olympics coi Puerto Rico là một \"quốc gia\" mặc dù đó là một phần lãnh thổ mơ hồ của Mỹ. Bermuda, Aruba, nhiều quần đảo khác, và thậm chí cả Hồng Kông cũng có một team riêng tham dự Olympics như một quốc gia, nhưng về mặt chính trị lại không tự nhận mình là một quốc gia độc lập. Mặc dù vậy, ban tổ chức Olympics vẫn thích họ có team riêng hẳn một phần vì muốn con số của mình đẹp hơn khi được nhắc tới. Nghe sẽ oách hơn khi nói là có hơn 200 quốc gia tham dự Olympics so với 193 quốc gia tham dự phải không :-p&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdc34ec0971011e89e88f5f510f26499.jpg\"></div><div>Con số hơn 200 quốc gia tham dự Olympics này lại không bao gồm Vatican. Nhắc lại về Vatican làm chúng ta khó trả lời câu hỏi chính xác thế nào là một quốc gia, khi Vatican tí hon và có vẻ như thiếu quá nhiều yếu tố để là một quốc gia như vậy lại là một quốc gia, trong khi Hồng Kông sở hữu quá nhiều yếu tố để trở thành một quốc gia lại không phải là một quốc gia.</div><div>Vậy túm lại chính xác là có bao nhiêu quốc gia trên thế giới? Tốt nhất bạn nên trả lời là khoảng 200. Một con số chính xác hơn sẽ không áp dụng cho tất cả mọi người và sẽ gây nhiều tranh cãi hơn bạn tưởng, vì một nơi được công nhận là một quốc gia khi và chỉ khi các quốc gia khác công nhận nơi đó là một quốc gia.</div><div><br></div><div><em>Bài viết tham khảo từ&nbsp;</em><a href=\"https://www.youtube.com/watch?v=4AivEQmfPpk\" rel=\"noopener noreferrer\" target=\"_blank\"><em>CGP Grey</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2018-08-03T11:34:03.461Z"}