{"_id":7073,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/70774ff0062a11e78adc556d78be2aaf.jpg\"></p><p><strong>Have sex là gì?</strong> - Nôm na tức là Quan hệ tình dục</p><p>Có rất nhiều nguyên nhân mà mọi người có thể liệt kê ra: <a href=\"http://www.baomoi.com/5-ly-do-ban-nen-quan-he-tinh-duc-ngay-ca-khi-khong-co-nhu-cau/c/21558762.epi\" target=\"_blank\">Tốt cho sức khỏe</a> (tăng miễn dịch, giảm huyết áp, giảm stress,...) hay do <a href=\"http://www.vietgiaitri.com/chuyen-yeu/gioi-tinh/2013/07/kham-pha-ban-nang-tinh-duc-cua-con-nguoi/\" target=\"_blank\">bản năng</a>, etc</p><p><em>NHƯNG BÀI VIẾT NÀY TÔI MUỐN ĐỀ CẬP TỚI NGUYÊN NHÂN THEO MỘT KHÍA CẠNH KHÁC</em>: 5 giác quan:</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/3b278bd0062a11e7ae266f74f69e0668.jpg\"></p><p>- <strong><em>Thị giác</em></strong></p><p>- <strong><em>Khứu giác</em></strong></p><p>- <strong><em>Thính giác</em></strong></p><p>- <strong><em>Vị giác</em></strong></p><p>- <strong><em>Xúc giác</em></strong></p><p><br></p><p>Trước khi trả lời câu hỏi này, tôi muốn kể cho các bạn 1 câu chuyện:</p><p>Hồi còn đi học, Lí và bạn của anh - Trí cùng nhau làm 1 dự án nhỏ là thiết kế đồng hồ lấy năng lượng từ mặt trời và thi xem sản phẩm của ai \"nghệ\" hơn:</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/32131040062b11e7ae266f74f69e0668.jpg\"></p><p><em><strong>Đây là đồng hồ mặt trời của anh Lí</strong></em>:</p><blockquote><p><em>1 bông hoa hướng dương gắn vào miếng bìa ở dưới :D</em></p><p><em>Như các bạn đã biết, hoa hướng dương sẽ hướng về phía mặt trời cả ngày.</em></p><p><em>Buổi sáng, hoa hướng dương hướng về phía nào và bạn đánh dấu nó xuống chỗ trống ở miếng bìa.&nbsp;</em><em>Đến trưa, bạn lại đánh dấu vị trí thay đổi của hoa và buổi tối cũng như vậy</em></p><p><em>Vậy là bạn đã có 1 chiếc đồng hồ mặt trời rồi!</em></p></blockquote><p>Dù chiếc đồng hồ này không thể cho bạn biết chính xác về số giờ nhưng nó có thể giúp bạn ước lượng 1 khoảng thời gian và nó có thể cho bạn thêm 1 chức năng mới của hoa hướng dương nữa!</p><p><em><strong>TÓM LẠI</strong>: chiếc đồng hồ này khá là tuyệt và thông minh!</em></p><p><br></p><p>Nhưng khoan đánh giá vội :)) Hãy xem đồng hồ của anh Trí thì như thế nào ?</p><p><strong><em>Và đây là đồng hồ của anh Trí:</em></strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9a3769e0062c11e78adc556d78be2aaf.jpg\"></p><p><br></p><blockquote><p><u>5 chiếc thấu kính được đặt ở các góc khác nhau</u> và <u>dưới mỗi thấu kính là một chiếc cốc nhỏ</u>, <u>mỗi cốc chưa 1 loại dầu thơm khác nhau</u> (loại dầu này chỉ khi tăng nhiệt độ của nó lên thì mới tỏa mùi)</p><p>Vậy nó hoạt động như thế nào ?&nbsp;</p><p>- Vào buổi sáng, khi ánh sáng mặt trời vừa ló rạng, nó chiếu qua thấu kính thứ nhất, làm tăng nhiệt độ của dầu thơm trong cốc đầu tiên lên và tỏa ra mùi đặc trưng riêng (gọi tạm là mùi Táo).</p><p>- Đến buổi trưa, mặt trời di chuyển đến vị trí khác, lúc này ánh sáng không còn chiếu qua thấu kính thứ nhất nhiều nữa, mà là qua thấu kính thứ hai. Điều này khiến cho mùi Táo bị giảm bớt đi nhiều mà thay bằng mùi Thịt xiên nướng.</p><p>- 3 thấu kính còn lại cũng hoạt động với cơ chế tương tự!</p></blockquote><p>Và bạn đã có 1 chiếc đồng hồ khác, có thể xem giờ chỉ cần dựa vào mùi ;) Bạn chỉ cần mở cửa ra và hít thật sâu và bạn có thể đoán được lúc đó là khoảng mấy giờ! (<em>chống chỉ định với thanh niên nghiện hạt mít</em> :damn:)</p><p><strong><em>TÓM LẠI:&nbsp;</em></strong><em>Đ</em><em>ồng hồ của anh Lí đã \"bách nghệ\" thì đồng hồ của anh Trí còn \"bách nghệ\" hơn! -&nbsp;</em>đó là lí do tại sao anh Lí của chúng ta không ưa anh Trí cho lắm :))</p><p><br></p><p><strong><u>Vậy <em>\"nghệ\"</em> hơn như thế nào</u></strong> ? Quay trở lại với giả thiết ban đầu của chúng ta, đó là do 5 giác quan.</p><p>Để làm điều này, chúng ta cần làm 1 cái biểu đồ để so sánh:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/53142c30062f11e78adc556d78be2aaf.jpg\"></p><p>Như các bạn đã thấy, trục <em><strong>x</strong></em> là <em><u>5 giác quan</u></em>, còn trục <em><strong>y</strong></em> là <em><u>thang đo từ 1 đến 10 thể hiện sự cảm nhận rõ ràng đến từ các giác quan</u></em></p><p><em><strong>Và đây là biểu đồ cho đồng hồ của anh Lí</strong></em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0dba75d0063011e7ae266f74f69e0668.jpg\"></p><blockquote><p>Như bạn đã thấy, đồng hồ của anh Lí phụ thuộc khá nhiều vào <strong>Thị giác</strong> và chỉ có 1 chút vào <strong>Xúc giác</strong>, còn <strong>Vị giác</strong>, <strong>Thính giác</strong> hay <strong>Vị giác</strong> thì không có nổi đến nửa điểm</p></blockquote><p><strong><em>Còn đây là biểu đồ so sánh đồng hồ của anh Lí và anh Trí:</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/833efe70063011e78adc556d78be2aaf.jpg\"></em></strong></p><blockquote><p>Đồng hồ của anh Trí là đồng hồ đầu tiên sử dụng mùi để đoán biết thời gian. Nếu xét về ngũ quan, đồng hồ của anh Trí có thể coi là một cuộc CÁCH MẠNG! Qua biểu đồ so sánh trên, bạn có thể hiểu tại sao đồng hồ anh Trí tuyệt vời hơn rồi chứ ;D</p></blockquote><p><strong><u>Ứng dụng điều này, dùng cho các hành động khác thì sao ?</u></strong></p><p><strong><em>1) Lái xe</em></strong><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1d3eab60063111e7ae266f74f69e0668.jpg\"></em></strong></p><p><strong><em>2)&nbsp;</em></strong><strong><em>Ăn mì</em></strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4fa6dff0063111e78adc556d78be2aaf.jpg\"></p><blockquote><p>Tại sao <strong>Ăn mì</strong> lại có 3 điểm về <strong>Thính giác</strong> ? Đối với một số người, nét đặc trưng khi ăn mì là tiếng \"sì sụp\" :à há:</p></blockquote><p>Trước khi đọc tiếp, bạn có thể dừng lại 1 chút và nghĩ ra VD cho riêng mình và tự vẽ sơ đồ của riêng mình để tranh luận phía dưới <strong>(ĐỀ NGHỊ ANH HƯNG THÊM PHẦN CMT ẢNH VÀO PHẦN BÌNH LUẬN :x hihi)</strong></p><p><br></p><p><strong>VẬY ĐIỀU GÌ MANG LẠI TRẢI NGHIỆM TỐT NHẤT ĐẾN VỚI CHÚNG TA ?&nbsp;</strong><em>Đó là điều mà các giác quan đạt điểm gần như tuyệt đối ?&nbsp;</em>Đọc đến đây chắc là <em>\"you know what i'm gonna talking abt, right?\"</em> :3</p><p>ĐÚNG THẾ, đó chính là <strong>SEX!</strong></p><p><strong>&nbsp;SEX, GREAT SEX là hành động duy nhất có thể đạt gần như tối đa điểm số cho mỗi giác quan!</strong></p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/28e27d00063311e7ae266f74f69e0668.jpg\"></p><p>Có một câu nói tiếng anh rằng: <strong><em>\"Sex is so good, It's good when even it's bad\"&nbsp;</em></strong>- i couldn't agree more :'(</p><p><br></p><p><em><u><strong>Các trải nghiệm sâu sắc nhất thường có các điểm số rất cao, VẬY các trải nghiệm có điểm số cao thường là các trải nghiệm sâu sắc!</strong></u></em></p><p><br></p><p><em><u><strong>Lưu ý:</strong></u><strong>&nbsp;</strong></em>Tại sao lại là \"sâu sắc\" nhất mà không phải tuyệt vời nhất ? Nên nhớ thang điểm từ 1 đến 10 chỉ rõ mức độ rõ ràng của giác quan đó! Vậy nên giả sử cùng một điểm là 10 và cùng là thang đo Vị giác.</p><p>- Nếu là ghét, thì hiển nhiên bạn sẽ cực ghét ăn thứ này (trong TH của mình thì là \"cà chua\" -_- )</p><p>- Nếu là thích, thì hiển nhiên đó sẽ là món ăn yêu thích của bạn (chuẩn cơm mẹ nấu rồi :x )</p><p><br></p><p><u><strong>TÓM LẠI</strong></u></p><p><strong>Bạn hoàn toàn có thể tận hưởng các công việc cũng như cuộc sống của mình một cách thoải mái hơn!&nbsp;</strong>Bạn chỉ cần ứng dụng sơ đồ này vào công việc của mình, vẽ nó ra, bạn có thể thấy rõ ràng hơn nhưng giác quan đang lười biếng khi làm việc đó, thúc đẩy nó lên và tôi chắc chắn rằng năng suất làm việc cũng như chất lượng cuộc sống của bạn sẽ tăng đáng kể đấy!</p><p>&nbsp;VD đơn giản:</p><p>- ăn kẹo khi làm việc</p><p>- đốt nến thơm khi làm việc nhà</p><p>- nhai kẹo cao su khi chơi game</p><p>- etc</p><p><br></p><p><strong><em>P/s</em></strong>: Nếu các trải nghiệm dựa trên 2 cột x, y, vậy nó có thể thêm cột z hay các cột khác nữa không ? Câu trả lời là CÓ!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/630b91c0063711e78adc556d78be2aaf.jpg\"></p><p>Không chỉ có<strong>&nbsp;5 giác quan</strong>, mà các trải nghiệm của chúng ta còn phụ thuộc vào <strong>Cảm xúc&nbsp;</strong>lúc đó cũng như <strong>Yếu tố khó nắm bắt khác \"x\".&nbsp;</strong>Nhưng vấn đề này thì để bài viết khác nhé!</p><p>THANKS FOR READING!</p><p><em>Viết và tổng hợp lại theo&nbsp;</em><a href=\"https://www.youtube.com/watch?v=N6wjC0sxD2o\" target=\"_blank\"><em>Ted talk: Design for All 5 Senses - Jinsop Lee</em></a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-11T09:05:16.060Z","creator_id":4218,"down_point":0,"tags":null,"title":"Tại sao mọi người lại thích HAVE SEX ? Giải thích và ứng dụng điều này cho cuộc sống dựa trên hệ thống ngũ quan như thế nào ?","up_point":36}