{"_id":5931,"body":"<p style=\"text-align: justify;\">Mình cũng đã rất kiên nhẫn để hoàn thành bài viết này.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Loài động vật có vú chậm nhất thế giới:</h2><p style=\"text-align: justify;\">Dĩ nhiên ở vị trí này không có loài nào có khả năng so sáng được với Lười Ba Móng (Bradypus)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27164b80c1b611e6a2a477e016875c91.jpg\">Loài này có tốc độ tối đa vào khoảng 0.004 km/h, tức là nếu nó di chuyển liên tục trong 19h mới có thể đi hết chiều dài của sân bóng. Và đó là lí do tại sao nó được đặt tên theo tên của 1 trong 7 tội lỗi: sloth (tội lười).</p><p style=\"text-align: justify;\">Loài lười ba móng sinh sống ở các khu rừng vùng trung Mỹ và vùng Amazon ở Nam Mỹ. Chúng ăn chủ yếu là lá cây, và dành phần lớn thời gian treo mình trên cây, chỉ xuống đất khi cần bài tiết. Chúng chậm tới mức còn mọc cả rêu trên người và lí do để có thể chậm như thế là vì loài này <strong>thiếu cơ bắp.</strong> sống sót thì loài này phải di chuyển thật chậm và nhẹ nhàng, giúp chúng ngụy trang trước các kẻ săn mồi.</p><h2 style=\"text-align: justify;\">Loài chim chậm nhất: Scolopax Minor</h2><p style=\"text-align: justify;\">Loài này còn có tên khác là chim Choi Choi Bắc Mỹ. Vào mùa sinh sản, chúng gần như chỉ bay lơ lửng với tốc độ 0.8 km/h. Tuy nhiên là nếu không bay thì chúng có thể di chuyển nhanh hơn nhiều.</p><p style=\"text-align: justify;\"><img src=\"http://www.premiumtop10lists.com/wp-content/uploads/2016/07/Th%D0%B5-Am%D0%B5r%D1%96%D1%81%D0%B0n-w%D0%BE%D0%BEd%D1%81%D0%BE%D1%81k.jpg\" class=\"fr-draggable fr-dii fr-fil\" style=\"width:391px; height:278.913px;\">Loài này phân bố chủ yếu vùng cao bình nguyên của Đông Bắc Mỹ.Chúng dành phần lớn thời gian ở trên mặt đất trong môi trường sống cây bụi, rừng trẻ, nơi mà bộ lông màu nâu của loài chim, màu đen, màu xám giúp chúng nguỵ trang tốt.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Loài bò sát chậm nhất: Rùa khổng lồ Galápagos</h2><p style=\"text-align: justify;\">Loài này có tên khoa học Geochelone Nigra, là loài động vật đặc hữu của quần đảo Galápagos. Chúng dành cả đời để ăn thực vật, côn trùng và trái cây. Khi cần di chuyển, bọn chúng tạo ra một dạng gọi là <strong>\"cao tốc Rùa\"</strong>. Đó là các con đường do hàng trăm con rùa tạo nối đuôi đến cùng một nơi nhau đi thành một hàng tạo nên.</p><p style=\"text-align: justify;\">Ở trên cạn, tốc độ của chúng vào khoảng 0.3 km/h nhưng ở dưới nước thì nhanh hơn, khoảng 1.6 km/h. Để di chuyển từ khu sinh sản sang khu ăn chơi, có khi chúng phải mất hàng giờ đồng hồ. Nhưng bù lại chúng có tuổi thọ rất cao, lên tới hơn 100 năm, một cá thể rùa Galapagos trong điều kiện nuôi nhố sống tới 170 năm.</p><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f5ac860c1bf11e6a2a477e016875c91.jpg\" style=\"width:637px;\"></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Loài cá chậm nhất: Cá ngựa (Hippocamus)</h2><p style=\"text-align: justify;\">Đây là một trong những loài động vật kì lạ và xinh đẹp nhất dưới biển. Cấu tạo thân thể của chúng thậm chí không phải để bơi với hai cái vây bé tí ti. Với tốc độ di chuyển vào khoảng 0.016 km/h, phải mất 3h để loài này bơi hết chiều dài một bể bơi Olympic. <em>Với loài cá ngựa, con cái tạo ra trứng nhưng con đực mới là loài thụ tinh và ấp trứng và đẻ con.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/b_nEA3dtOZs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: justify;\">Mặc dù chậm nhưng cá ngựa là một trong những loài săn mồi hiệu quả nhất thế giới. Chúng có khả năng bắt mồi chính xác lên tới 90% vì một lí do: <em>Vì vây quá bé nên chúng không tạo ra các gợn sóng nước đánh động con mồi.</em></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Loài động vật không xương sống chậm nhất:</h2><h3 style=\"text-align: justify;\">Sên Chuối</h3><p style=\"text-align: justify;\"><strong>Sên chuối</strong><span>&nbsp;</span>(<strong>Ariolimax</strong>) là một chi gồm 3 loài sên ở Bắc Mỹ. Những loài sên này thường có màu vàng và đôi khi có các đốm màu nâu, giống như quả chuối chín (hoặc quá chín). Sên chuối thường có màu vàng (dẫn đến tên gọi chuối) mặc dù họ cũng có thể là màu xanh lục, nâu, nâu, hoặc màu trắng. Đây là một trong những loài lớn nhất trong bộ Sên trần.</p><p style=\"text-align: justify;\"><br><img src=\"https://upload.wikimedia.org/wikipedia/commons/4/46/Two_Banana_Slugs.jpg\" class=\"fr-dii fr-draggable\"><br></p><p style=\"text-align: justify;\"><em>Hai con sên chuối đang chuẩn bị giao phối</em></p><p style=\"text-align: justify;\">Chúng sống được là nhờ vào một lớp niêm dịch bao phủ thân thể, đó là lí do tại sao khi rấc muối vào thì bọn này lại nhanh chết. Và khi bạn muốn giết loài này thì chúng không cách nào chạy trốn được vì tốc độ của chúng chỉ vào khoảng 8.25 m/h. Tức là nếu cho bò liên tục không ăn ngủ nghỉ thì phải mất khoảng 50 ngày chúng mới bò hết chiều dài một sân bóng.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">BONUS: Loài động vật vừa chậm vừa cute</h2><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b6c4190c1c311e69277c7d42f3bb41c.jpg\" alt=\"Top 10 Slowest Animals In The World 1\" class=\"fr-draggable fr-dib\" style=\"width:629px; height:421.43px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đó là loài lợn biển, một trong những &nbsp;loài động vật biển đáng yêu nhất. Chúng có cơ thể béo tròn và mặc dù có hai mái chèo nhưng gần như chẳng bao giờ dùng đến, cả ngày chúng chỉ thả nổi dưới biển và để mặc cho dòng biển đẩy với tốc độ khoảng 2.5 km/h</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các phần trước:</p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Sieu-nang-luc-trong-the-gioi-dong-vat-3sk\" target=\"_blank\">P1: Siêu năng lực trong thế giới động vật</a></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/The-Most-Extreme-so-2-Nhung-Loai-Ki-Sinh-Dang-So-Nhat-4gz\" target=\"_blank\">P2: Những loài kí sinh đáng sợ nhất</a></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-14T06:00:06.027Z","creator_id":2587,"down_point":0,"tags":[{"_id":"5908ea3b5210c2058fbe481c","name":"SINH HỌC"},{"_id":"590c80b65210c2058fbf4859","name":"ĐỘNG VẬT"}],"title":"The Most Extreme #3: Những loài động vật dành cho người kiên nhẫn","up_point":31}