{"_id":20651,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":33,"down_point":2,"title":"Niềm vui, động lực hay sống để làm gì?","body":"<div style=\"text-align:justify;\">Lần trước mình có post một câu hỏi, rằng điều gì là niềm vui, động lực trong cuộc sống của bạn. Đa số các bạn cho biết rằng đó là gia đình, là người thân yêu, một số trả lời là tiền, một số là đam mê, sự nghiệp. Có vài bạn hỏi lại mình, vậy niềm vui và động lực sống của mình là gì? Mình chưa trả lời.</div><div style=\"text-align:justify;\">Hôm nay lại thấy bạn khác tự hỏi câu tương tự và tự trả lời rằng điều khiến bạn tiếp tục cuộc sống đầy đau khổ hiện tại là những người thân yêu xung quanh bạn ấy. Mình từng hỏi khá nhiều người, trùng hợp là người đưa ra đáp án tương tự đều là những người có đạo, trong đó có cả một vị thiền sư khá nổi tiếng cũng cho rằng con người sẽ không có giá trị nào, thậm chí không có mong muốn được tồn tại nếu không có người khác xung quanh họ.</div><div style=\"text-align:justify;\">Điều này xảy ra khi người ta gán ý nghĩa cuộc đời mình lên một hoặc nhiều người, vật khác ở xung quanh.</div><div style=\"text-align:justify;\">Chuyện đó không có đúng hay sai, chỉ là nó có thật sự xảy ra với mỗi người chúng ta hay không, hay chỉ là sự lầm tưởng vậy. Có rất nhiều người cả đời đều sống trong lầm tưởng. \"This world is an illusion\".</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e19a5206caf11e9bc3ebb8533232353.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tôi không nói chính mình hay bạn đang lầm tưởng, chỉ là mỗi lần ta đoan chắc một điều gì, mỗi lần tâm trí ta tâm niệm một chuyện gì đó, ta tự hỏi xem đó có phải là một ảo ảnh, một lầm tưởng không, tự cho mình một cơ hội thức tỉnh, vậy thôi.</div><div style=\"text-align:justify;\">Với tôi, bản thân sự sống đã là một niềm vui, mọi điều khác xảy ra trong khi sống chỉ là những thăng trầm trong niềm vui sống đó. Như những giai điệu khi trầm khi bổng, một bức tranh có các gam màu sáng tối khác nhau, vui sướng hay khổ đau, người ta thương, người thương ta, người ta ghét hay người ghét ta đều chỉ là những phần tử xuất hiện trên bức tranh, mà không phải bản thân bức tranh đó.</div><div style=\"text-align:justify;\">Những người có đạo sẽ nói được sinh ra làm người là một đặc ân quý giá, sinh ra để phụng sự Chúa, phụng sự nhân loại, để làm điều tốt điều lành, làm người để có thể tu tập, chuyển hóa, để có cơ hội cao hơn (so với cây cỏ, chim, thú...) trở thành những gì tốt đẹp hơn, ở kiếp này hoặc kiếp sau.</div><div style=\"text-align:justify;\">Tôi nói rằng được sinh ra làm người, ta có một số vốn cơ bản là sức khỏe và thời gian sống để làm điều mình thích. Tiền vốn cơ bản của mỗi người là sức khỏe và thời gian sống, tuy nhiều ít có khác biệt nhau, nhưng cơ bản là vậy. Chưa chắc người có nhiều vốn hơn sẽ sử dụng vốn tốt hơn, thậm chí có nhiều người không xem trọng số vốn cơ bản đó, để dễ dàng phung phí, bỏ bê, đến khi mất đi mới tiếc nuối muộn màng.</div><div style=\"text-align:justify;\">Ta có thể dùng tiền vốn đó để tích lũy thêm những vốn khác như tiền bạc, kiến thức, kinh nghiệm, kỹ năng, mối quan hệ.. bất kỳ điều gì giúp ta đạt đến điều ta muốn.</div><div style=\"text-align:justify;\">Thế nhưng <strong>ta muốn làm chi đời ta?</strong></div><div style=\"text-align:justify;\">Từ nhỏ, được sinh ra và nuôi dưỡng: ăn thứ người ta đưa cho, thích thì ăn nhiều, không thích ăn ít, hoặc khóc, hoặc đòi. Lớn chút thì được cho đi học, thế là đi học, không đi học thì làm gì? Không biết, nên đi học. Rồi học xong thì làm gì? Xin việc làm. Làm gì? Việc gì người ta nhận và trả lương cho, cao nhất trong khả năng có thể. Nếu không có việc mình thích thì làm gì? Lại học tiếp. Học xong lại làm gì? Lại học tiếp. Hết học được nữa thì làm gì? Đi làm việc cao nhất có thể. Rồi làm gì tiếp? Lập gia đình, nuôi con..</div><div style=\"text-align:justify;\">Từ lúc được sinh ra cho đến gần hết 1/3, thậm chí 1/2 cuộc đời ta đều sống theo sự tác động, sắp đặt sẵn của người khác, hoặc bắt chước theo cuộc sống của người khác - những người cũng đã và đang bắt chước người đi trước.</div><div style=\"text-align:justify;\">Ta không thấy mình chủ động sử dụng vốn liếng mình đã được ban cho, và có những lúc ta thấy mình chỉ là một mắt xích trong guồng quay của xã hội này. Một mắt xích mà ta phải vất vả giành giật và gìn giữ. Một mắt xích có cũng được mà không có cũng chả sao.</div><div style=\"text-align:justify;\">Thế là ta tự nhủ mình làm những điều đáng chán này là vì những người xung quanh.</div><div style=\"text-align:justify;\">Nghe hay đó, thế những người xung quanh lại đang sống vì điều gì? Họ sống vì ta và những người khác.</div><div style=\"text-align:justify;\">Nghe lại càng thêm hay. Thế hóa ra tất cả chúng ta, vì nhau, mà phải chịu đựng khổ đau và vô nghĩa của cuộc đời này? Và đó lại là ý nghĩa cao nhất của đời người ư? Phải thế, thật không?</div><div style=\"text-align:justify;\">Tất cả những điều nói trên sẽ không u ám và đáng chán đến vậy, nếu ta trả lời rõ ràng được câu hỏi \"Ta muốn làm chi đời ta?\"</div><div style=\"text-align:justify;\">Thực tế là vẫn có không ít người sống trong hạnh phúc được làm những điều mình yêu thích mỗi ngày. Họ cảm nhận được mỗi phút giây đời sống trôi qua họ đang đến gần hơn với những mục tiêu cao cả trong đời sống, quan trọng là hành trình đó là một niềm vui bất tận chứ không phải là sự chịu đựng chán chường, không phải là một mắt xích vô cảm nào đó.</div><div style=\"text-align:justify;\">Được sống bản thân nó đã là một niềm vui. Nếu có thêm điều gì đó tốt đẹp, thì càng vui hơn, không có cũng không sao.</div><div style=\"text-align:justify;\">Sống là một cuộc hành trình để theo đuổi những giá trị tốt đẹp mà mình mong muốn. Nếu chưa biết rõ mình muốn gì, thì sống là để tìm ra điều đó.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-05-02T07:53:15.270Z"}