{"_id":7832,"title":"BÀ BÁN NƯỚC ĐÁ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d76bc503b0511e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tiệm tạp hóa gần nhà, mỗi lần đi mua đá uống bà chủ lại kiểu thái độ rất lồi lõm tại vì mình mua có 1k đá uống dặm hơi buổi tối à, lần nào mặt bả cũng kiểu khinh khỉnh, chỉ nhìn thấy tiền nước đá 1k mà ko nghĩ rằng mỗi lần mình mua dầu gội, mì gói, bánh ăn vặt, kem đánh răng….mình đều mua ở chỗ bả tại vì mua 1k đá mỗi ngày mình cũng thấy kì mà.</div><div>Nhưng bả lại ko thấy được xa như thế, cái đầu óc hẹp hòi của bả chỉ nghĩ đến cái 1k đá trước mắt thôi mà ko biết nếu mình mua bả đều&nbsp;đều thì hàng tháng cũng phát sinh bèo bèo gần 200k mấy thứ lặt vặt. Không phải mỗi bả như zậy, rất nhiều người VN hay có cái kiểu suy nghĩ trong cái vòng tròn nhỏ hẹp kiểu thế, chỗ này bán xoài lắc hot cái là ngay hôm sau nguyên con đường nó lắc hết, mì cay đang hót cái là nguyên dọc đường Phạm Văn Đồng nó chơi cay hết, còn tụi nước ngoài nó thấy nhà này bán xăng thì nó sẽ mở tiệm nước để phục vụ mấy cha lái xe, rồi nhà kia lại mở tiệm sửa xe, thay bánh……</div><div>Giá mà dân mình cũng được như thế, sao ko nghĩ to hơn?? Hẳn ai cũng biết chuyện ngụ ngôn về bán hàng, ông kia đi mua cái lưỡi câu, anh bán hàng nói lưỡi câu xịn mà ko có cần câu xịn cũng vứt, thế là ổng mua thêm cái cần câu, rồi anh lại bảo có cần câu mà ko có tàu đi ra biển là vứt, ổng lại mua thêm con tàu……..đoạn cuối mình nhớ mại mại được là thanh niên bán luôn cả 1 chiếc BMW, biết là chuyện truyền cảm hứng nhưng vẫn chả hiểu tiệm câu mà nó bán được chiếc xe kiểu gì nhỉ, hay là:</div><div>-“Có tàu đẹp mà ko chạy được trên bờ kể cũng vứt, hay a mua con BMW, buồn buồn chạy ra biển, chán lái trên bờ!”- hơi xàm đúng ko, mình cũng thấy xàm, nhưng vậy thì bán con BMW kiểu j nhể???</div><div>Ở đây bà bán tạp hóa cũng z, giá bả nhìn xa hơn, đại loại:</div><div>-“Mua đá phải bỏ tủ lạnh thì mới giữ được độ lạnh và mát con ạ, may quá, cô còn dư cái tủ Sanyo công nghệ 3.0 mới nhất, mua hem, cô để rẻ cho!”.</div><div>Đúng rồi, có tiền mua tủ lạnh thì tội mẹ đi mua cục đá 1k làm méo gì, nhưng đây là ví dụ, đừng xét nét quá.</div><div>Rồi xa hơn, bán được bao nhiêu thứ, cũng ví dụ như:</div><div>-“Mà mua cái tủ lạnh rồi đi làm cả ngày, ko ai xài phí lắm con, hay cô còn dư nhỏ con gái, xinh thì thôi, con có hứng hok, cô dẫn ra cho nghía, được mai cưới luôn??”.</div><div>Chù đợi, con gái mà như bán kem đánh răng zậy, nhưng cũng là 1 ý tưởng, thấy hem, đầu óc thông thoáng, nghĩ xa tí làm được bao nhiêu là thứ, sao cứ phải xo đo, tính toán zậy, thiệt cũng về phần mình ko à.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-05-17T13:31:26.785Z","down_point":0,"up_point":32,"tags":[]}