{"_id":10855,"title":"Ra trường mới đi làm bị sếp mắng té tát, hãy ghi nhớ 4 điều quan trọng này\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aec98b0dfdb11e78516c5cf31c40d06.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mãi sau khi đi làm một thời gian dài, tôi mới nhận ra, những thứ cần thiết nhất, quan trọng nhất, lại không hề được dạy ở trường học. Dưới đây là 4 điều mà bạn không thể bỏ qua, nếu muốn có một khởi đầu&nbsp;sự nghiệp&nbsp;thực sự như ý.</div><div><strong>1. Sao sếp không ghi nhận ý tưởng này của em?</strong></div><div>Điểm chung của những tân sinh viên khi mới đi làm là đều “hừng hực” khí thế. Nhưng đã bao giờ bạn đã rất cố gắng chăm chỉ làm việc, nhưng sau đó khi đưa sếp duyệt, thì lại bị sếp chê te tua? Lúc này, phản ứng thông thường nhất là bạn sẽ gào lên cãi tay đôi với sếp ngay tại chỗ.</div><div>Nếu vẫn không thuyết phục được sếp thì chuyển qua bước 2: \"tàu ngầm\", tự về ôm gối khóc nức nở, lần sau cứ một mực chỉ làm theo ý sếp, không cần có ý kiến riêng gì nữa. Hoặc tệ hơn là tự ái, hậm hực vì mình đã có thái độ tốt, tinh thần làm việc cao độ, làm thêm giờ... thế mà sếp nỡ lòng nào nặng lời.</div><div>Trong trường hợp này, bạn nên biết rằng, sếp không phải đồng ý với tất cả những thứ bạn mang đến. Ở vị trí cao hơn, với nhiều kinh nghiệm hơn, sếp có những cách nhìn khác bạn. Thế nên thay vì khăng khăng bảo vệ quan điểm, hãy thử lắng nghe thật kỹ góc nhìn của sếp trước. Nếu bạn vẫn thấy cách làm của mình có ưu điểm hơn, bạn có thể nhẹ nhàng nêu quan điểm và cùng sếp thảo luận.</div><div>Và công bằng mà nói, mọi cố gắng hay thái độ tốt, thì phải dẫn đến sự chính xác và kết quả trong công việc. Rất tiếc, mọi người chỉ nhìn vào kết quả bạn làm được. Nên thay vì tự ái vì nỗ lực của mình chưa được ghi nhận, hãy cố gắng hơn một chút nữa, cho tới khi bạn thực sự tạo ra kết quả đủ ấn tượng.</div><div><strong>2. Đưa giải pháp, đừng đưa ra vấn đề</strong></div><div>Không chỉ trong quan hệ sếp - nhân viên, điều này thậm chí đúng trong quan hệ với khách hàng. Có một lần trong dịp làm outsource cho một doanh nghiệp, tôi trình bày với khách hàng về một vấn đề, là anh ơi cái này khó quá, em mô tả cho anh qua tình hình là thế này, không làm được đâu...</div><div>Sau một hồi thảo luận, khách hàng vò đầu bứt tai quay sang bảo: khó quá, thôi anh chịu. Đây là chuyên môn của em, vụ này là của em, em tự tìm giải pháp sao cho hợp lý. (Đáng lý là thêm vế sau nữa: anh đã trả tiền cho em làm cái này mà).</div><div>Tôi giật mình nhận ra: ừ nhỉ, anh ấy trả tiền cho mình làm việc này. Khó thì tìm cách thôi. Mất công thì tương xứng với giá cao. Miễn là trả cao, mọi yêu cầu khó tính đều được chấp nhận.</div><div>Tìm ra vấn đề là điều tương đối dễ, cái khó là tìm ra cách giải quyết nó. Không thể đem tâm lý của thời đi học vào trong công việc, bài khó đã có bạn bè, điểm thấp lần này sẽ có lần sau gỡ… Bạn phải cố gắng xoay xở linh hoạt nhất có thể để tìm một hướng đi, dù nhiều khi nó chưa xử lý được toàn bộ bài toán. Sau cùng thì chẳng ai muốn nghe bạn lùng bùng với một đống vấn đề cả - sếp/khách hàng chỉ hỏi: Giải pháp của em là gì?</div><div><strong>3. Sếp không cần cảm ơn bạn. Đấy là công việc của bạn</strong></div><div>Giả sử bạn đã vượt qua giai đoạn duyệt ý tưởng. Giờ đây ý tưởng của bạn đã được duyệt để thực thi và thật sự mang lại kết quả, vậy mà sếp chẳng có lời nào khen ngợi cả. Bạn cảm thấy tủi thân?</div><div><figure class=\"aligncenter\"><img src=\"https://www.bamboohr.com/blog/wp-content/uploads/Never-Say-Thank-You.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng thật ra, có một thực tế bạn nên biết là: Sếp quá bận. Trăm công nghìn việc phải lo, phải xem qua, sửa, duyệt, sửa lại, kí... Bạn hoàn thành nhiệm vụ, tốt lắm, cứ thế phát huy tiếp thôi.</div><div>Vả lại, trước khi vào công ty, lúc phỏng vấn, bạn đã hứa gì nhỉ? Em sẽ hết mình vì công ty, em luôn cầu tiến và làm việc chăm chỉ v..v.. Nếu bạn làm tròn phận sự của mình, đem lại lợi ích cho công ty, thì chuyện đó là hiển nhiên. Và thực tế hơn một tí, dù hơi phũ phàng: Bạn đã được trả lương để làm những việc đó. Đó là việc của bạn.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/tumblr_m96ryn75bK1qd9agqo1_500.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tinh ý hơn, bạn có thể thấy, thi thoảng có những nhân viên hay kêu ca khó khăn, nhưng vẫn làm việc chăm chỉ. Loại kêu khó rồi bỏ đó thì không bàn. Nhưng kêu khó khăn, kể lể, mà vẫn làm chăm chỉ, chứng tỏ anh ta muốn gây chú ý với sếp rằng, sếp ơi vụ này khó thật, nhưng em vẫn cố mày mò tìm tòi cách làm. Sếp... khen em đi.</div><div>Dĩ nhiên tưởng thưởng là một nhu cầu chính đáng của nhân viên. Từ cả phía nhân viên và sếp, có một câu này có thể treo lên trần nhà văn phòng làm việc, cùng nhau coi, để có thể sống hòa hợp:</div><div>\"Hầu hết mọi người đều sẵn sàng cống hiến thầm lặng, không cần được ghi nhận ngay lập tức. Nhưng miễn là nó sẽ được ghi nhận sau này</div><div>Về phía sếp, lời ghi nhận chưa bao giờ là muộn.</div><div>Về phía bạn, nếu bạn chưa được sếp ghi nhận, hãy tiếp tục chăm chỉ và cố gắng, cho đến khi kết quả đủ lớn khiến sếp nhận ra\"</div><div><strong>4. Đừng hy sinh lợi ích lâu dài vì khoản lương cao trước mắt</strong></div><div>Hầu hết khi khoảng năm 3, năm 4 hoặc mới ra trường, sẽ có hai loại công việc:</div><div>- Lương cao, nhưng không giúp bạn tích lũy kinh nghiệm nghề nghiệp, đồng nghĩa với việc các nấc thang sự nghiệp là không rõ ràng hoặc không có luôn. Nghĩa là 1-3 năm sau, khả năng bao quát việc, kỹ năng nghề nghiệp, và dĩ nhiên là lương của bạn vẫn y như vậy.</div><div>- Lương đa dạng, thấp có, cao có, không lương trong thời gian đầu cũng có. Tuy nhiên, các bước tiến sự nghiệp rõ ràng, và chỉ rõ cho bạn việc phải tích lũy thêm điều gì để tiến tới nấc thang tiếp theo là gì.</div><div>Thường phần lớn khi mới bắt đầu, việc bạn lựa chọn sẽ bị ảnh hưởng bởi mong muốn gây ấn tượng với bạn bè, bạn học, bạn gái, thậm chí là... gây ấn tượng với những người bạn không thích. Và thế là mọi người thường sẽ chọn phương án một, để có thể sớm gây ấn tượng được với mọi người.</div><div>Tuy nhiên, nếu bạn thực sự muốn đi chắc tiến xa, loại công việc thứ hai mới là thứ bạn nên chọn. Lựa chọn này sẽ khiến bạn bạn gặp khó khăn trong thời gian đầu, nó đòi hỏi bạn phải xoay xở liên tục để gặt hái những kỹ năng cần thiết, trước khi kết quả dần trở nên tốt đẹp hơn. Bạn sẽ phải làm việc chăm chỉ hơn, chú ý quan sát lắng nghe nhiều hơn, và phải kiên nhẫn với chính bản thân mình hơn. Chắc chắn là thế rồi, vì không có con đường tắt nào để đi đến thành công nhanh hơn cả.</div><div>--</div><div><em>Bài viết gốc đã đăng tải trên cafebiz:</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cafebiz.vn/ra-truong-moi-di-lam-bi-sep-mang-te-tat-hay-ghi-nho-4-dieu-quan-trong-nay-2017041215165011.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ra trường mới đi làm bị sếp mắng té tát, hãy ghi nhớ 4 điều quan trọng này</strong><br><em class=\"markup-em\">Sinh viên mới ra trường luôn có xu hướng tự tin về trình độ, kiến thức của mình cho tới khi va chạm thực tế, đây là vấn đề rất nhiều người gặp phải và nó ảnh hưởng lớn tới trải nghiệm của những người mới đi làm.</em>cafebiz.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cafebiz.vn/ra-truong-moi-di-lam-bi-sep-mang-te-tat-hay-ghi-nho-4-dieu-quan-trong-nay-2017041215165011.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2d5f6e0dfdc11e7b6442553736de259.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-12-13T08:05:43.396Z","down_point":2,"up_point":33,"tags":[{"_id":"59bf18fef602a33b12f4a6bf","name":"KINH NGHIỆM LÀM VIỆC"},{"_id":"59bf18fef602a33b12f4a6c1","name":"WORK EXPERIENCE "}]}