{"_id":1537,"body":"<div>&quot;Bản thân những người hướng nội cũng cần hiểu về mình, rằng không có gì sai khi là một người hướng nội cả, những người hướng nội có thế mạnh riêng của mình và chỉ khi bạn chấp nhận con người mình, bạn mới có thể phát huy được tối đa những khả năng đó.<br/>...Hướng ngoại là một tính cách cực kỳ hấp dẫn, nhưng chúng ta đã vô tình biến nó thành một thứ tiêu chuẩn đàn áp, và khiến cho phần lớn trong chúng ta cảm thấy mình buộc phải tuân theo.<br/>(4) Sự thiên vị này dường như đã ăn sâu vào tiềm thức của chúng ta và gây ảnh hưởng nhiều hơn chúng ta tưởng. Một ví dụ điển hình là các vòng tuyển dụng của các tập đoàn lớn dường như được thiết kế để tìm ra những người hướng ngoại nhất. Từ vòng hồ sơ bạn đã cần chứng minh mình tham gia nhiều hoạt động xã hội, mình là người hướng ngoại, năng nổ.<br/>Tiếp đến là vòng teamwork (làm việc nhóm), nơi thường biến thành sàn đấu của những người hướng ngoại khi bạn nói càng nhiều, càng to, thuyết trình càng hay thì bạn càng dễ lọt vào mặt xanh của nhà tuyển dụng.<br/>Cuối cùng là vòng phỏng vấn, tôi dám chắc những người hướng ngoại hoặc tỏ ra mình hướng ngoại sẽ dễ gây ấn tượng với nhà tuyển dụng hơn những người hướng nội. Tôi tự hỏi các công ty đã đánh mất bao nhiêu tài năng là người hướng nội chỉ vì các vòng tuyển dụng không được thiết kế phù hợp với họ?&quot;<br/>Nếu cứ đà này thì đâu mới là đất của những người hướng nội? Chắc các nhà tuyển dụng cũng có thể nhận ra đã có rất nhiều tài năng bị bỏ phí, vậy sao họ vẫn tiếp tục tạo ra rào cản cho những người hướng nội? Cái tiêu chuẩn của xã hội đã khiến nhiều người hướng nội cảm thấy vất vả để hòa nhập. Vậy có nên thay đổi tiểu chuẩn này? và làm thế nào để thay đổi nó?<br/>Nguồn:http://ttvn.vn/kinh-doanh/bo-phan-tuyen-dung-ngay-nay-duoc-thiet-ke-de-loai-bo-hau-het-nguoi-huong-noi--5201664165810982.htm</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-12T08:19:29.370Z","creator_id":748,"down_point":1,"tags":[],"title":"Bộ phận tuyển dụng ngày nay được thiết kế để loại bỏ hầu hết người hướng nội?","top_point":0.9553088,"up_point":72}