{"_id":19775,"tags":[{"_id":"59493af1d764b11cbd0b6e37","name":"BUỒN"}],"up_point":35,"down_point":0,"title":"Bạn có buồn về cái sự buồn của bạn không?","body":"<div>Dạo này mình có hơi buồn nhẹ trong người. Có thể do thân không khỏe nên kéo tâm buồn. Cũng có thể tâm không vui nên người bớt khỏe.</div><div>Vì buồn nên mình lại chẳng đẻ được gì để viết bài. Và khi không viết được bài theo mong ước mỗi-ngày-một-bài mình đặt ra thì mình lại càng buồn hơn. Mà buồn hơn thì lại chểnh mảng mà lại lang thang internet để làm mất thời gian. Vừa không có bài lại không có thời gian để ngủ sớm. Không ngủ sớm thì mai dậy sớm lại mệt nhoài. Rồi kiểu gì cũng lại ôm cục buồn tiếp cho coi.</div><div>Quào chỉ vì một sự buồn mà nó sinh sôi nảy nở ra một cái vòng lặp bi kịch đủ để cuốn trôi biết bao thứ tốt đẹp dự định ban đầu. Tác giả Mark Manson đặt tên hẳn cho nó là \"vòng lặp địa ngục\" trong cuốn \"Nghệ thuật tinh tế của việc đếch quan tâm\". Tuy sức công phá của nó có hơi đáng sợ nhưng Mark cho rằng đó là đặc ân mà chỉ có lời người mới có thể làm được: <strong>SUY NGHĨ VỀ NHỮNG SUY NGHĨ</strong>. Âu cũng có lý quá hen.</div><div>Sở dĩ mình hay bạn bị cuốn vào cái \"vòng lặp địa ngục\" ấy bởi vì chúng ta còn những mong đợi cầu toàn. Chúng ta khó để chấp nhận sự \"thất bại\". Hay thậm chí, chúng ta còn chán ghét về cái nỗi buồn. Trong khi, nếu khôn ngoan hơn để soi rọi lại thì việc mình đang buồn cho cái nỗi buồn của mình thì có ích lợi gì đâu chứ? Nó chỉ làm lầy lội hóa vấn đề hơn. Hây dà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/546ae3e04eb111e9b006b994d82ef3a6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Dreamers</figcaption></figure></div><div>Mình và bạn đều đang sống trong cái thời mà mọi người luôn chạy theo những cái mong muốn lý tưởng mà bản thân tự vẽ ra.</div><blockquote><div>Mình mong khỏe mạnh lên dần đều. (Đều là bất tử luôn chăng?)</div><div>Mình mong có thể duy trì cam kết viết bài mỗi ngày. (Rồi sida như mấy nay thì sao?)</div><div>Mình mong có thể luôn vui vẻ trong mối quan hệ. (Có nắng thì có mưa thôi)</div><div>Mình mong mình sẽ bình an để chở che cho người khác... (Đâu phải siêu nhân đâu chớ)</div></blockquote><div>Mỗi cái bể đều khiến mình chột dạ. Trong khi, <strong>CUỘC SỐNG MÀ</strong>. Nó luôn biến đổi theo cách của riêng nó. Mà mình thì chỉ có thể kiểm soát và điều chỉnh để thích nghi với hoàn cảnh.</div><div>Cho nên, việc cần làm lúc này là điều chỉnh tâm thức bản thân mình lại để tháo bớt những sợi dây trói buộc mà mình tự đặt ra. Thay vì cố gồng mình để làm kẻ phi thường với việc hoàn thành mọi việc đề ra (trong khi chẳng ai thèm bận tâm đến ngoài bản thân) thì học cách làm người bình thường để thích nghi với sự biến chuyển là một điều phước lành.</div><div>Sáng nay tình cờ đọc mấy dòng Osho để nói về sự thay đổi đó khá đúng với mình hiện tại, mình trích lại tặng bạn:</div><blockquote><div>\"Đôi khi bạn lạnh lẽo, đôi khi không. Đừng tạo thêm rắc rối từ việc đó. Khi bạn lạnh, bạn hãy lạnh và đừng cảm thấy có lỗi vì điều đó.</div><div>Bạn không cần phải giữ ấm liên tục hai mươi bốn tiếng đồng hồ. Điều đó sẽ khiến bạn mệt mỏi. Mọi người đều phải được nghỉ ngơi. Khi bạn lạnh, sinh lực của bạn chuyển vào bên trong; khi bạn ấm áp, sinh lực của bạn chuyển ra bên ngoài. Dĩ nhiên, mọi người luôn muốn bạn tỏ ra ấm áp vì khi đó sinh lực của bạn được chuyển sang cho họ. Khi bạn lạnh lẽo, sinh lực của bạn không được chuyển sang cho họ nên họ cảm thấy bực bội. Họ sẽ nói với bạn rằng bạn lạnh lẽo quá. Nhưng người quyết định luôn luôn là bạn.</div><div>Khi bạn lạnh lẽo, đó là lúc sinh lực của bạn được chuyển vào bên trong. Đó là lúc thích hợp cho việc chiêm nghiệm thiền định. Đây là lời đề nghị của tôi: khi bạn cảm thấy lạnh lẽo, bạn hãy tránh xa các mối quan hệ của mình, về nhà và thiền định. Đó là khoảnh khắc thích hợp cho việc thiền định. Khi bạn cảm thấy ấm áp, bạn hãy quên đi việc thiền định, hãy tìm đến các mối quan hệ của mình. Bạn hãy tận dụng cả hai trạng thái này và đừng lo lắng về nó.\"</div></blockquote><div>Chúc mình và bạn học cách đối diện với những cơn nắng mưa bất chợt trong lòng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20450,"created_at":"2019-03-25T03:54:55.667Z"}