{"_id":14019,"tags":[],"up_point":61,"down_point":2,"title":"Tại sao những cư dân Dubai lại giàu tới vậy?\n","body":"<div>Trả lời: Loy Machedo, từng sống ở Dubai, Các Tiểu vương quốc Ả Rập Thống nhất (UAE) từ 1982 đến 2016.</div><div>Nhìn bức ảnh này đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4177b3807db011e8a5776d7d6b138e9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật đẹp làm sao.</div><div>Họ yêu nhau.</div><div>Yêu nhau thực sự.</div><div>Phu nhân Melania Trump trông thật hạnh phúc bên người chồng Donald Trump.</div><div>Và người chồng Donald Trump cũng hạnh phúc biết bao bên Phu nhân của ông ấy.</div><div>Họ chia sẻ một cuộc sống tuyệt vời.</div><div>Họ luôn mỉm cười.</div><div>Họ luôn nắm tay nhau.</div><div>Họ luôn hạnh phúc bên nhau.</div><div>Bạn không tin tôi à?</div><div>Hãy xem những bức ảnh của họ trên Internet, trên báo chí và truyền hình - trông họ thật hạnh phúc!!!</div><div>Khi tôi thấy những bức ảnh như vậy, tôi đã khóc và tự hỏi rằng...</div><div>Tại sao tôi không thể có được tình yêu đích thực như vậy...</div><div>Hai người họ đúng là hiện thân của một TÌNH YÊU ĐÍCH THỰC, một ĐÁM CƯỚI HẠNH PHÚC và là NHỮNG NGƯỜI BẠN ĐỜI của nhau…</div><div>Bây giờ... Tôi chắc rằng 100% các bạn đều đang nhất trí hai điều.</div><div>1. Tôi là một thằng ngu ngốc nhẹ dạ và tôi cần đi khám bác sĩ</div><div>2. Hoặc tôi nên ngừng online 24/24 và đi ra ngoài hít thở chút không khí</div><div>Nhìn này - sự thật là - bất cứ thứ gì hai người này làm đều đã được tính toán, cân nhắc và tập dượt hết sức cẩn thận.</div><div>Họ biết chính xác</div><div>1. Họ đang đi đâu,</div><div>2. Họ đang làm gì,</div><div>3. Tại sao họ lại làm vậy,</div><div>4. Ai sẽ có mặt,</div><div>5. Ai sẽ là người chụp ảnh,</div><div>6. Những mục tiêu mà những hành động này sẽ giúp họ đạt được.</div><div>Trên thực tế - họ có một nhóm các chuyên gia được đào tạo chuyên nghiệp, những người luôn bận rộn hướng dẫn họ các thao tác, đồng thời lập kế hoạch cho hành trình của họ và hướng dẫn họ nên đi đâu, làm gì và tại sao họ lại nên làm điều đó.</div><div>Nếu hai con người quyền lực này có thể làm vậy, tại sao bạn lại nghĩ rằng cả Một Thành phố, Quốc gia và Dân tộc lại không thể có một Cơ quan Marketing và Xây dựng thương hiệu hàng đầu thế giới để kiểm soát mọi thứ được khoe ra trước truyền thông báo chí?</div><div>Hình ảnh về Thương hiệu Dubai là ý tưởng của Sheikh Mohammed bin Rashid Al Maktoum. Ông ta đã tạo ra một ảo tưởng rằng Dubai rất GIÀU và rằng điều đó đang diễn ra.</div><div>Tuy nhiên, sự thật lại khác xa.</div><div>Thực ra Dubai cũng giống như bất kỳ đất nước nào khác.</div><div>Sự khác biệt duy nhất là - bất cứ điều gì xuất hiện trên Truyền thông đều bị Bộ Thông tin và Truyền thông - &nbsp;cũng chính là Chính phủ - kiểm soát hoàn toàn.</div><div>Và họ chỉ có duy nhất một chương trình nghị sự - duy trì hình ảnh rằng Dubai và UAE sẽ mãi mãi giàu có.</div><div>Nếu bạn nghi ngờ những điều tôi phải nói ra - hãy tự hỏi - tại sao lại không có lấy dù chỉ là một hình ảnh về những người NGHÈO trên những tin tức được phổ biến công khai?</div><div>Tại sao suy thoái kinh tế chưa từng xảy ra ở Dubai, UAE?</div><div>Tại sao Emirates Airlines lại là hãng hàng không duy nhất trên thế giới có lợi nhuận (chỉ lỗ một năm duy nhất khi cần lý do chính đáng để hủy bỏ những đơn hàng máy bay Boeing đã đặt), trong khi tất cả các hãng hàng không khác trên khắp thế giới đang phải chịu lỗ hay thậm chí phải đóng cửa?</div><div>Tại sao KHÔNG MỘT AI biết về chuyện nợ lương? Về nạn mại dâm? Về phân biệt chủng tộc một cách có hệ thống? Về nhà tù ở UAE?</div><div>Trên thực tế - bạn có biết rằng nếu bạn viết gì đó về UAE khi đang ở UAE - bạn có thể bị tống giam và trục xuất ngay lập tức? NGAY CẢ khi đó là sự thật?</div><div>BẠN CÓ BIẾT rằng ngay cả khi bạn LIKE điều gì đó trên Facebook - một nhóm hay bình luận nào đó nói tiêu cực về đất nước họ (ví dụ, bây giờ quan hệ của UAE và Qatar đang căng thẳng - nếu bạn MẶC một chiếc áo ủng hộ Qatar hoặc gửi một tin nhắn hỗ trợ Qatar) - đó cũng là lời chào tạm biệt cho bạn?</div><div>Đừng hiểu nhầm tôi - tôi không ghét UAE. Nhưng sự thật vẫn là sự thật.</div><div>Trên thực tế, chẳng lẽ bạn chưa từng tự hỏi tại sao Burj Dubai lại đổi tên thành Burj Khalifa vào đúng ngày khai trương &nbsp;- trong khi nó đã được quảng cáo suốt nhiều năm dưới cái tên Burj Dubai?&nbsp;</div><div>Đơn giản lắm.</div><div>Bởi vì Dubai KHÔNG giàu. Nó chỉ cho bạn thấy những ảo tưởng về sự giàu có của nó mà thôi.</div><div>Có hàng trăm nghìn những câu chuyện kinh tởm về việc quỵt lương, không tuân thủ hợp đồng và những khoản nợ khổng lồ mà không ai được biết đến.</div><div>Dubai sống sót chỉ vì nó tỏ ra rằng nó có hàng tỷ tỷ đô la - điều không hề đúng chút nào.</div><div>Tôi biết điều đó bởi vì tôi là thế hệ người nước ngoài thứ hai đã sống ở đó trong suốt 40 năm.</div><div>Ngày nay, Dubai chỉ còn tồn tại nhờ các loại thuế phí gián tiếp rất cao từ những người nước ngoài sống và định cư ở trong nước.</div><div>Tất cả những chiếc xe xịn, các bữa tiệc, và lối sống xa hoa - chỉ là những kẻ sống bám vào thẻ tín dụng và sống để khoe mẽ với nhau xem ai là người giàu hơn.</div><div>Nhưng thực tế là - ngày qua ngày bọn họ đều phải vật lộn để trả được hóa đơn và tồn tại.</div><div>Bạn muốn biết sự thật về Dubai - hãy ngừng xem những gì họ cho bạn thấy trên các phương tiện truyền thông - tất cả chúng đều đã được lên kế hoạch và cân nhắc rất kỹ. Hầu hết chúng là giả mạo, không đầy đủ hoặc sai hoàn toàn.</div><div>Bạn muốn bằng chứng ư?</div><div>Hãy xem điều gì đã xảy ra với thị thực 99 năm?</div><div>Hãy xem điều gì đã xảy ra với bong bóng tài sản?</div><div>Hãy xem điều gì đã xảy ra với World Islands?</div><div>Hãy xem điều gì đã xảy ra với khoản nợ hàng tỷ USD của Dubai.</div><div>Và nếu bạn muốn tìm hiểu thêm... Hãy ghé thăm những nơi như Sonapur (google nếu bạn muốn).</div><div>Bạn muốn xem Dubai trong thực tế?</div><div>Dưới đây là một vài hình ảnh thực sự của Dubai...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b0dbe907db011e88efbf5c9bb8edfca.png\" class=\"fr-fic fr-dib\"></figure></div><h3><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb089ca07db011e8a402e9abf3475f8b.png\" class=\"fr-fic fr-dib\"></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/201c29407db111e8b4d50995a8530ace.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37726f507db111e8a6b0c5cb69e980dc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì vậy, cũng giống như Donald Trump và Melania Trump trong những hình ảnh trên mạng, một vỏ bọc đẹp đẽ, một hành động khiến mọi thứ trông có vẻ hoàn hảo, Dubai cũng đảm bảo bạn tin rằng Dubai rất giàu có, rằng điều đó đang diễn ra, rằng đó là nơi bạn có thể đến đầu tư hàng triệu triệu triệu đô la của bạn - hoàn toàn… miễn thuế.</div><div>Cũng giống cách duy nhất để biết được sự thực về Donald Trump và Melania Trump là dành thời gian với gia đình họ và quan sát họ khi máy ảnh đã tắt, khi không có những tay săn ảnh, bạn cũng phải làm vậy nếu muốn biết sự thực về Dubai - đừng nhìn vào nó từ những gì đã được tô điểm trên truyền thông. Bởi vì mọi thứ được phô ra trên những bức ảnh đều đã được phê duyệt, hướng dẫn và lên kế hoạch cẩn thận từ trước.</div><div>Và đó là lý do tại sao trông nó tuyệt vời đến vậy.</div><div>Vì vậy, để trả lời câu hỏi của bạn... Tại sao những cư dân Dubai lại giàu tới vậy?</div><div>Chà... cũng như cách mà Donald Trump và Melania Trump cho thế giới thấy rằng họ rất hạnh phúc khi kết hôn với nhau.</div><div>Bạn chỉ thấy những gì HỌ MUỐN BẠN THẤY.</div><div>Chứ không phải những gì bạn không nên thấy...</div><div>Đó, là lý do tại sao không có thứ gì ở Dubai trông thực sự \"bình thường\", cũng giống như Donald Trump và vợ ông ấy vậy - luôn phải VĨ ĐẠI hơn mức bình thường.</div><div>Và, quá đẹp để có thể là sự thật.</div><div><a href=\"https://www.quora.com/How-come-people-in-Dubai-are-so-rich/answer/Loy-Machedo\" target=\"_blank\">https://www.quora.com/How-come-people-in-Dubai-are-so-rich/answer/Loy-Machedo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15559,"created_at":"2018-07-02T04:37:05.965Z"}