{"_id":20718,"tags":[{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b2a930001cc124ed894daeb","name":"HIV"},{"_id":"5cce7188c07339444d407b03","name":"DIÊM LIÊN KHOA"}],"up_point":31,"down_point":1,"title":"Đinh Trang Mộng: Câu chuyện có thật về cả thôn bán máu chết vì HIV","body":"<div><figure class=\"aligncover\"><img src=\"https://znews-photo.zadn.vn/w860/Uploaded/oplukaa/2019_03_11/Dinh_trang_1.jpg\" alt=\"Image result for Äinh trang má»ng\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm đi hội sách tôi có ghé qua gian hàng Tao Đàn hỏi mua Đinh Trang Mộng. 4 giờ sáng hai ngày sau, một ngày đầu hè nóng nực tháng Tư, tôi đọc xong trang cuối cùng của tiểu thuyết Đinh Trang Mộng, tôi ngồi một mình trên bàn làm việc, bên ngoài kia là ánh hừng đông đỏ như máu, nhuộm màu máu lên cả khu vườn trước mặt. Đoạn tôi cảm thấy mệt mỏi rã rời, cả người hữu khí vô lực giống như vừa trải qua cơn bạo bệnh, cảm giác muốn cùng người khác tâm sự ập đến như chưa từng thấy. Lúc đó cả nhà tôi đều đã ngủ cả, bạn bè và bạn gái cũng thế. Tôi nhắn tin cho vài người không có ai trả lời, thất vọng ngồi xuống, tắt máy tính, cả người mềm nhũn bất lực trước nỗi cô đơn vô vọng, giống như lần đầu bị cha mẹ bỏ lại trước cổng trường tiểu học.</div><div>Lúc đó xung quanh tôi không có một tiếng động nào khác ngoài tiếng quạt máy chạy vù vù như tiếng gió thổi trên Hoàng Hà cổ đạo. Ở đấy khúc sông Hoàng Hà đã đổi dòng, nơi lòng sông cũ gọi là Hoàng Hà cổ đạo, xung quanh là bãi cát dài cùng đồng ruộng, có thôn Liễu, Hoàng Thủy, thôn Lý Nhị, thôn Đinh Trang mọc lên nhưng tuyệt nhiên trong thôn xóm không có lấy nổi một bóng người. Thì ra người của Đinh Trang đều co mình lại không ra ngoài, hoặc đã chết vì bệnh nhiệt cả rồi. Gọi là bệnh nhiệt kì thực tên khoa học là HIV, chỉ cần là ai ở Đinh Trang đã từng bán máu, chỉ trong vòng mười năm đều chết như lá rụng mùa thu, quan tài đóng không xuể, cây gỗ to trong thôn đã bị chặt hết làm quan tài, trong thôn nhà nào cũng có một hai cái quan tài. Người trong Đinh Trang bán máu vì giấc mộng “lòng đất kết vàng, mặt đất nở hoa”, giấc mộng nhà nào cũng nhanh chóng giàu lên, xây nhà ngói sân gạch, giấc mộng giống như Thuần Vu Phàn uống rượu nằm ngủ dưới gốc cây hòe cổ thụ trước sân nhà mơ thấy mình được làm quan to, vinh danh hiển hách.</div><div>Mộng trong tác phẩm của Diêm Liên Khoa vừa là nội dung tự sự, vừa là phương thức đặc thù tạo nên cấu trúc đan xen nhiều tầng giữa thực và mộng, một kiểu tiểu thuyết hiện thực hoang đường mà Diêm Liên Khoa nhận là tiểu thuyết “thần thực”. Truyện được kể bằng lời của một thiếu niên đã chết, về những việc sau khi cậu chết, xác cậu được chôn ở cạnh khu trường học lúp xúp của một thôn nghèo bán máu đến phát điên, người ta thu mua máu còn dễ hơn mua giấy vụn. Từ lời kể của người chết, Đinh Trang hiện ra chập chờn như hai cái bóng lồng vào nhau, một thôn Đinh Trang tàn tạ vì bệnh AIDS, vì những ân oán, những sự thực hết sức hoang đường và cả băng hoại đạo đức và một thôn Đinh Trang phồn hoa náo nhiệt người người nhà nhà nô nức đi bán máu một cách vô độ. Phần lớn các giấc mộng đều &nbsp;đối ứng với thực tại, còn hiện thực trần trụi lại hiện ra trong mộng. Mộng là hiện thực hoang đường còn thực tại lại chính là một cơn ác mộng.</div><div>Bệnh AIDS thật đáng sợ, bệnh AIDS cả làng càng đáng sợ hơn, nhưng sự băng hoại về đạo đức, sự xuống cấp về nhân phẩm và lòng tự trọng của những kẻ muốn giàu lên nhanh chóng. Qua không khí đặc quánh mùi người chết đó, Diêm Liên Khoa không chỉ nói lên tự tàn tạ, tuyệt vọng ngự trị, mà còn cả tình yêu cuộc sống và cách yêu độc nhất vô nhị của những người mang trong mình căn bệnh chết người đó.</div><div>Đinh Trang Mộng được viết bằng những câu văn ngắn, từ một cuốn tiểu thuyết hai mươi mấy vạn chữ thành chưa đầy hai mươi vạn chữ, nó không chỉ thể hiện tình yêu của Diêm Liên Khoa với cuộc sống, mà còn thể hiện tình yêu và sự lý giải của ông với nghệ thuật tiểu thuyết. Ông bình thản nói rằng : “Khi viết Nhật quang lưu niên, Thụ hoạt, Đinh Trang mộng, tôi đã dùng tâm lực của tôi, dùng sinh mệnh của tôi để viết.” Các bạn có thể không đọc Đinh Trang mộng, không đọc Thụ hoạt, không đọc Nhật quang lưu niên, nhưng khi các bạn đọc, tôi sẽ không hổ thẹn với các bạn. Không hổ thẹn với từng độc giả của mình. Duy có một điều khiến tôi cảm thấy bất an là trong thế giới đầy hoan lạc này, khi các bạn đọc tiểu thuyết của tôi, khi đọc Đinh Trang mộng, tôi không thể đem đến cho các bạn niềm vui, mà chỉ có thể đem đến cho các bạn nỗi đau đớn nhói lòng. Về điều này, tôi xin cáo lỗi với các bạn.”</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30974,"created_at":"2019-05-05T05:15:52.313Z"}