{"_id":12400,"title":"LỚP TIẾNG ANH CỘNG ĐỒNG SÀI GÒN ","body":"<div><em>Tiếng Anh không bao giờ tách chia khỏi cuộc sống. Dẫu vậy, chỉ biết tiếng Anh không lại khó có thể đem đến cho bạn một nhận thức toàn diện. Xuất phát từ ý nghĩ này, tôi đã xây dựng mô hình lớp tiếng Anh KHÔNG THU HỌC PHÍ đặc biệt với mục tiêu phục vụ người học một cách hoàn hảo nhất, dù chữ hoàn hảo chỉ là tương đối. Mô hình lớp học này đã hoạt động hiệu quả ở Hà Nội được 4 năm, báo chí và truyền hình cũng đã từng đưa tin. Nếu còn nghi ngờ, các bạn có thể tra vô google chữ “thầy giáo truyền lửa Đỗ Cao Sang” và tìm hiểu thêm thông tin. &nbsp;Mô hình lớp học này không có đầu cũng không có cuối. Nó chạy theo những bản tin thời sự quốc tế, đề cấp đến mọi lĩnh vực cuộc sống. Bởi lẽ đó, nó rất phù hợp với người vừa học vừa làm, những người bận rộn và không bố trí được lịch học đều đặn.</em></div><hr><div>Lịch học: Tối thứ 6 hàng tuần từ 1830 đến 2030.</div><div>Địa điểm: Học viện Bách Khoa, ngõ 299 Lý Thường Kiệt, Q11, TP HCM</div><div>Học phí: KHÔNG CẦN NỘP HỌC PHÍ, đóng góp tùy tâm, tự nguyện.</div><div>Yêu cầu về học viên: Không phân biệt trình độ. Tuổi từ 13 trở lên. &nbsp;</div><div>Liên hệ: Email: docaosang@gmail.com; ĐT: 0966878299</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46f743302c4711e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>CÂU HỎI THƯỜNG GẶP</strong></h2><div><strong>Lớp học kéo dài bao lâu?</strong></div><div>Kéo dài mãi mãi vì nó chạy theo các bản tin thời sự quốc tế. Được thiết kế dành cho những người bận rộn và đang đi làm.</div><div><strong>Học viên được học gì ở lớp?</strong></div><div>Học nghe, học về pháp âm và luyện phát âm rất kỹ. Gia tăng rất nhiều từ vựng và cách dùng từ vựng ở mọi lĩnh vực. Củng cố ngữ pháp. Học dịch Anh Việt. Quan trọng hơn cả là một kho kiến thức phong phú và đa dạng về mọi lĩnh vực từ địa, sử, văn hóa, danh nhân, quan hệ quốc tế, khoa học kỹ thuật, kinh tế, pháp luật, chính trị, sinh hóa, công nghệ, thiên văn...</div><div><strong>Nội dung học có bị trùng nhau không?</strong></div><div>Không bao giờ bị trùng lặp vì nội dung lấy từ các bản tin thời sự quốc tế cập nhật từng ngày. Có luyện đủ cả bốn kỹ năng nghe nói đọc viết.</div><div><strong>Học viên cần làm gì ở nhà?</strong></div><div>Học thuộc ít nhất 10 từ vựng đã đề cập trên lớp. Nghe lại bài học theo đường link đăng trên nhóm ít nhất hai lần. Dịch lại bài học. Đánh máy bài dịch ra để luyện cách viết bài báo tiếng Việt.</div><div><strong>Tôi bị mất gốc thì sao?</strong></div><div>Sẽ có hướng dẫn riêng cho người mất gốc. Quan trọng là bạn phải nghiên chỉnh, kiên trì làm theo hướng dẫn. Sau ba tháng sẽ hết cảnh sợ tiếng Anh.</div><div><strong>Tôi giỏi tiếng Anh rồi thì có nên đi học không?</strong></div><div>Biển học vô bờ! Kiến thức nhân loại là vô tận. Hãy đến lớp, bạn sẽ học được nhiều thứ hơn là tiếng Anh. Các kiến thức khác ngoài tiếng Anh sẽ khiến bạn hài lòng.</div><div>Bạn có thể ủng hộ chúng tôi bằng những hình thức sau:</div><div><br>1.Tham gia học tại lớp học.<br>2.Chia sẻ thông tin về lớp học cho bạn bè, người thân.<br>3.Ủng hộ bằng tiền để trả cho điều hòa, điện nước, thuê phòng.<br><br>Được như vậy, Việt Nam sẽ có nhiều lớp như thế. Cơ hội học tập đến với nhiều người hơn nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f35c9c02c4911e8b5a99dc8780e9a3c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2018-03-20T13:17:32.845Z","down_point":3,"up_point":35,"tags":[]}