{"_id":7440,"title":"Home office - Xu hướng của thời đại mới (Phần 2)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee9a3f00202e11e7883a159157052629.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://spiderum.com/bai-dang/Home-office-Xu-huong-cua-thoi-dai-moi-Phan-1-5pb\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a></div><div>Trước tiên cứ phải một bài nhạc cái đã, không thể làm việc mà không có nhạc được, nhất là những công tác cần phải suy nghĩ nhiều như viết lách chẳng hạn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-NLrE2R-5eo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Nhân tiện, đây là bộ mở rộng dành cho chrome dành cho những ai muốn chơi đi chơi lại một bài trên Youtube mà không phải tự mình nhấn:</div><div><a href=\"https://chrome.google.com/webstore/detail/auto-replay-for-youtube/kanbnempkjnhadplbfgdaagijdbdbjeb?hl=en\" target=\"_blank\">https://chrome.google.com/webstore/detail/auto-replay-for-youtube/kanbnempkjnhadplbfgdaagijdbdbjeb?hl=en</a></div><div>Nào, quay trở lại với việc chính thôi</div><div><strong>Các công cụ quản lý thời gian</strong></div><div>Đầu tiên chúng ta sẽ đến với <strong>Tracking Sheet.&nbsp;</strong>Để hiểu được tác dụng của <strong>Tracking Sheet</strong> chúng ta sẽ cần phải hiểu về định nghĩa và các yếu tố tạo nên <strong>Tracking Sheet.&nbsp;</strong></div><div>Có rất nhiều những công cụ có thể dùng để làm công việc theo dõi công việc, tôi có thể liệt kê ở đây một ít:&nbsp;</div><div>- <strong>Asana</strong>: Giao diện đơn giản, dễ dùng, phù hợp với nhu cầu cá nhân</div><div>- <strong>Teamwork</strong>: Phù hợp với làm nhóm, công ty</div><div>- <strong>Microsoft Project</strong>: Phù hợp với làm nhóm, nhưng thiên về lên kế hoạch nhiều hơn</div><div>Tuy nhiên bằng kinh nghiệm cá nhân, tôi thấy rằng việc ngay lập tức sử dụng các công cụ này không ưu việt bằng việc tự tạo cho mình những công cụ phù hợp, rồi sau đó mới tìm đến các công cụ khác. Ở đây chỉ xin đề cập đến vấn đề quản lý thời gian của cá nhân, nếu như các bạn muốn tìm hiểu sâu về quản lý nhóm, công ty, thì tốt nhất nên đăng ký học một khóa về <em>Quản lý Dự án</em> hoặc nếu tự tin về khả năng tự học thì lấy quyển này về mà đọc:&nbsp;</div><div><a href=\"https://books.google.com.vn/books/about/A_Guide_to_the_Project_Management_Body_o.html?id=Zj79gqKRGaMC&source=kp_cover&redir_esc=y \" rel=\"noopener noreferrer\" target=\"_blank\">A Guide to the Project Management Body of Knowledge</a></div><div>Quay lại với <strong>Tracking Sheet:</strong></div><div><strong><u>Định nghĩa:</u></strong><strong>&nbsp;Tracking Sheet&nbsp;</strong>là công cụ theo dõi thông tin liên quan đến nhân tố chủ chốt của dự án, thông thường là sản phẩm của dự&nbsp;án.</div><div>Để hiểu rõ được định nghĩa này, bạn phải đánh giá được nhân tố chủ chốt hay sản phẩm của dự án là gì. Ví dụ:</div><div>- Đối với làm phần mềm là các file gì, sắp xếp ra sao.</div><div>- Đối với làm bản địa hóa là các file dịch dạng gì, sắp xếp ra sao</div><div>- Đối với viết lách thì là các file doc dạng gì, sắp xếp ra sao</div><div>Công việc của <strong>Tracking Sheet</strong> là theo dõi đường đi của các sản phẩm này, từ lúc bắt đầu cho đến khi kết thúc. Để dễ hình dung, lấy trường hợp của tôi là làm về dịch, câu chuyện theo dõi sẽ như sau:</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d2c24a0201011e78c5cf52e58972479.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số thứ phải che đi vì lý do bảo mật, thông cảm</figcaption></figure></div><div>Bạn sẽ thấy nhân tố ở đây là <strong>File dịch (Batch2_Post FOU.zip) trong trường hợp này</strong>, với các nhân tố mô tả bao gồm:</div><div>-<strong>&nbsp;Task</strong>: Tác vụ</div><div><strong>- Language</strong>: Ngôn ngữ</div><div><strong>- Description</strong>: Mô tả loại chủ đề</div><div><strong>- Total Volume:&nbsp;</strong>Số lượng</div><div>Cùng các nhân tố theo dõi bao gồm:</div><div><strong>- Start:&nbsp;</strong>Bắt đầu</div><div><strong>- Deadline:</strong> Ngày lên thớt</div><div><strong>- Job Status:&nbsp;</strong>Tình trạng công việc</div><div><strong>-</strong>...&nbsp;</div><div>Nên ghi nhớ rằng các nhân tố này <strong>hoàn toàn</strong> tùy thuộc vào đặc trưng của ngành bạn đang làm. Bạn cần phải phân tích các nhân tố để đưa ra được cách theo dõi nào hiệu quả và phù hợp nhất với bạn.&nbsp;</div><div>Nếu như sử dụng Excel (Hoặc google sheet), bạn có thể dùng các hàm phụ trợ để khiến cho việc theo dõi Tracking Sheet hiệu quả hơn. Một vài hàm và công cụ đáng lưu&nbsp;ý:</div><div>- <strong>Filter</strong>: Bộ lọc, cực kỳ quan trọng khi theo dõi tính chất công việc.</div><div>- <strong>Conditioning Format</strong>: rất hữu dụng để theo dõi các nhân tố cần phải để ý, như Deadline chẳng hạn</div><div>- <strong>Hàm VLOOKUP, HLOOKUP, INDEX hay các hàm lấy giá trị nói chung:&nbsp;</strong>dùng để lấy riêng những thông tin cần thiết</div><div>- <strong>Các tính năng khác của Data ngoài Filter:&nbsp;</strong>tùy thuộc vào mục đích sử dụng, tuy nhiên khi cần phải sắp xếp và phân loại dữ liệu thì các bạn nên tìm hiểu thêm về công cụ này</div><div>Để làm một <strong>Tracking Sheet&nbsp;</strong>tốt, bạn cần phải hiểu tính chất công việc của mình và cách mình làm việc. Do làm việc ở nhà là một hình thức rất tự do, cho nên bạn hãy thoải mái sáng tạo, tìm tòi để tối ưu hóa công việc của mình. Cụ thể về các thủ thuật của cá nhân tôi, tôi sẽ giới thiệu trong một bài viết khác, thêm nữa đối với người mới bắt đầu, sử dụng các công cụ đơn giản và tự tìm tòi mới là cách đúng đắn.</div><div>Tuy vậy, chỉ riêng Tracking Sheet thì không đủ. Tracking Sheet là phần theo dõi thông tin, thế còn đầu vào và đầu ra thông tin thì lại nằm ở các công cụ giao tiếp. Ở đây xin đề cập đến công cụ phổ biến nhất: <strong>E-mail.</strong></div><div>Trên thực tế, rất nhiều người không biết cách sử dụng <strong>E-mail&nbsp;</strong>và các công cụ hỗ trợ dành cho các nền tảng khác nhau để quản lý thời gian làm việc một mình. Có rất nhiều cách để sử dụng hiệu quả <strong>E-mail</strong> khi kết hợp với <strong>Tracking Sheet.&nbsp;</strong>Sử dụng <strong>E-mail&nbsp;</strong>như một công cụ đối chiếu với <strong>Tracking Sheet</strong> là một trong những cách như vậy <strong>(Nguyên tắc bốn mắt về kiểm tra thông tin).</strong></div><div>Sắp xếp <strong>E-mail&nbsp;</strong>theo nguyên tắc như sau:</div><div><em>(Có thể áp dụng cả với Outlook và Gmail)</em></div><div><strong>Client name</strong><br>&nbsp; &nbsp; |_ &nbsp;Mã dự án<br>&nbsp; &nbsp; &nbsp; &nbsp;|_ In (Thông tin đầu vào)<br>&nbsp; &nbsp; &nbsp; &nbsp;|_ WIP (Thông tin làm việc cụ thể)<br>&nbsp; &nbsp; &nbsp; &nbsp;|_ Out (Thông tin đầu ra)</div><div><strong><u>Ví dụ: &nbsp;</u></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a01d9c0202a11e79ab375c62b83b50e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Trong đó:&nbsp;</strong></div><div><strong>External</strong> là toàn bộ những thông tin làm việc với khách hàng<br><strong>Internal&nbsp;</strong>là toàn bộ những thông tin làm việc nội bộ, reminder cá nhân hoặc làm việc nhóm</div><div>Ví dụ có thể làm mã dự án dành cho cá nhân theo nguyên tắc sau:</div><div>\"4 chữ cái đầu của khách hàng\" + \"số thứ tự\"</div><div><strong>Công thức như sau:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ada6c5c0202b11e79ab375c62b83b50e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Trong đó:</strong></div><div>A1 = Tên công ty khách hàng<br>B1 = 4 chữ cái đầu<br>C1 = Số thứ tự<br>D1= Mã dự án</div><div>Bạn có thể tùy biến theo cách của mình. Luôn ghi nhớ: Hãy sáng tạo</div><div>Sau khi sắp xếp <strong>E-mail,&nbsp;</strong>bạn có thể dùng những thông tin trong đó để đối chiếu lại với <strong>Tracking Sheet</strong></div><div>Đây chỉ là những gì rất cơ bản để bạn có thể bắt đầu kiểm soát thời gian và kiểm soát công việc của mình tốt hơn. Về chi tiết và thủ thuật, tôi sẽ giới thiệu sau, bởi đặc thù ngành là một trong những nhân tố ảnh hưởng rất lớn đến việc này. Sau khi bắt đầu biết cách kiểm soát thời gian, hiểu về thời gian, phần tiếp theo sẽ nhẹ nhàng hơn.</div><div><strong>Chúng ta nên làm việc khi nào?</strong></div><div>Theo con số thống kê không chính thức cùng phóng đại, có cỡ <strong>MỘT TỶ&nbsp;</strong>bài báo ngoài kia nói bạn nên làm việc khi nào. Trước đây tôi cũng tin lắm, tuy nhiên càng về sau thì tôi lại càng thấy những bài đấy không hữu dụng cho lắm, vậy nên thay vì tìm đến những lời khuyên bên ngoài, tôi tự đưa ra những đánh giá riêng cho bản thân. Phương pháp của tôi là:</div><div>Trong một tháng, tôi sẽ đánh giá hiệu quả công việc của bản thân dựa theo những tiêu chí sau:</div><div><strong>- Thời gian làm việc hiệu quả nhất:</strong> tiêu chí đánh giá là làm việc trong suốt thời gian đấy không cảm thấy mệt mỏi. Sau một tuần, tôi biết được thời điểm làm việc hiệu quả nhất của mình là từ 2 giờ - 6 giờ chiều</div><div><strong>- Quãng thời gian làm việc hiệu quả nhất:</strong> 3-4 tiếng liên tục</div><div><strong>- Tổng thời gian thực sự làm việc một ngày để đạt được tiêu chuẩn của ngành</strong>: 6 tiếng</div><div>Và như vậy, tôi thường làm việc 6-8 tiếng/ngày trong đó:</div><div>- 3-4 tiếng làm việc liên tục không nghỉ.</div><div>- 1-2 tiếng dành cho việc kiểm soát và quản lý thời gian, tác vụ.</div><div>- 1 tiếng nghỉ ngơi.</div><div>- Thời gian còn lại trong ngày là đọc sách, thể dục thể thao, cho chó đi dạo, tiện thể khoe chó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bb359f0202e11e7ae52a113c9be30dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đẹp giai không</figcaption></figure></div><div>Cơ bản vậy thôi, những chuyện xung quanh việc làm Freelance thì còn nhiều, có dịp sẽ chia sẻ tiếp.</div><div>Cảm ơn các bạn đã đọc.</div><div><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6921,"created_at":"2017-04-13T09:55:20.171Z","down_point":0,"up_point":32,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}]}