{"_id":21422,"tags":[{"_id":"5b445832c61a1416aef3904a","name":"SHARING "}],"up_point":36,"down_point":0,"title":"[Sharing] Những khóa học ngắn hạn dành cho sinh viên Kinh tế","body":"<div>Mùa hè cũng là mùa của rất nhiều khóa học ngắn hạn dành cho sinh viên, xuất phát từ mong muốn thực tế của bản thân, rằng \"giá có ai đó nói với mình những điều này sớm hơn\", mình chia sẻ với các bạn một số khóa học hữu ích dành cho sinh viên Kinh tế và có định hướng nghiên cứu. Mặc dù hầu hết các khóa học ở đây không giới hạn độ tuổi tham dự, nhưng mình nghĩ sinh viên sẽ là đối tượng phù hợp nhất - có nhiều thời gian và đang cần tìm định hướng cho tương lai. Mình sẽ sắp xếp các khóa học theo mức độ \"hardcore\" tăng dần, tức là tăng dần cả về kiến thức chuyên môn và học phí. Nếu các bạn biết khóa học nào hay ho nữa thì chia sẻ thêm nhé :)</div><div><a href=\"https://www.facebook.com/truonghekhoahocvietnam/\" rel=\"noopener noreferrer\" target=\"_blank\">1. Vietnam Summer School of Science</a> (VSSS)</div><div>- Thành lập bởi một nhóm các nhà nghiên cứu trẻ (giới thiệu là vậy nhưng mình thấy toàn là những người gạo cội trong ngành), hoạt động theo hình thức phi lợi nhuận và xin tài trợ.</div><div>- Địa điểm học: Quy Nhơn, Bình Định</div><div>- Số lượng học viên: khoảng 150 - 180 (số lượng người đăng ký tăng dần qua mỗi năm theo cấp số nhân @@)</div><div>- Thời gian học: 3 - 4 ngày, thường vào tháng 7 hàng năm</div><div>- Phí: được bao toàn bộ chỗ ở, học phí, ăn uống. Chi phí đi lại sẽ được trao cho &nbsp;1 số học viên (năm 2019 số người được hỗ trợ là 70/180).</div><div>- Nội dung học: Trường hè không dạy kiến thức về ngành khoa học nào cụ thể. Mục đích chính của trường hè là lan tỏa tinh thần khoa học, hay cụ thể hơn là dạy về đạo đức trong nghiên cứu, những kỹ năng cơ bản trong nghiên cứu và viết CV xin học bổng. Các bạn có thể tham khảo về nội dung của trường hè (năm 2017) của mình <a href=\"http://hachane.spiderum.com/bai-dang/Review-Truong-he-khoa-hoc-2017-6iu\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> (ghi chú thêm là nội dung học mỗi năm không hoàn toàn giống nhau).</div><div>- Giảng viên: các giảng viên trường hè đến từ nhiều ngành khoa học khác nhau, nhưng như năm 2017 mình học thì khoa học tự nhiên chiếm phần lớn nhất, chỉ có duy nhất 1 giảng viên về kinh tế (cũng là sếp của mình ahihi). Ngoài ra còn có phần do các anh chị cựu học viên đã đi du học chia sẻ về kinh nghiệm viết CV, xin học bổng.</div><div>- Bình luận cá nhân:</div><div>Theo mình biết thì tiêu chí chọn học viên của VSSS thường là dựa trên sự đam mê với nghiên cứu khoa học, được thể hiện qua bài luận, còn thành tích cá nhân chỉ là yếu tố xếp sau (nhưng cũng quan trọng).</div><div>Nội dung của trường hè không nhắm vào dạy kiến thức chuyên môn nên các bạn không nên kỳ vọng nhiều, mà chủ yếu nên tận dụng cơ hội để mở rộng mối mạng lưới quan hệ của mình, nên học tập với tinh thần cởi mở và tự tin chia sẻ, chắc chắn nó sẽ giúp ích cho con đường nghiên cứu sau này của bạn rất nhiều.</div><div><a href=\"https://www.facebook.com/khoahocmuaheVEPR/?ref=search&__tn__=%2Cd%2CP-R&eid=ARCjaHbS1FCXXsYQnkQz4gIrg974r_Ghhct1rCkjMvZ0Xd1jkruKmYeUcRgkL_RKn--vctnQuq43GN08\" rel=\"noopener noreferrer\" target=\"_blank\">2. VEPR Summer School</a></div><div>- Tổ chức bởi Viện Nghiên cứu Kinh tế và Chính sách - thuộc Đại học Quốc gia Hà Nội</div><div>- Địa điểm học: miền Bắc và miền Nam (thường là đi đến 1 điểm nghỉ dưỡng nằm ngoài Hà Nội/TP. HCM)</div><div>- Số lượng học viên: khoảng 30 người cho mỗi miền</div><div>- Thời gian học: 4&nbsp;ngày, thường vào tháng 7 hàng năm</div><div>- Phí: 500.000 - 700.000đ, các chi phí còn lại bao gồm chỗ ở, học phí, ăn uống, chi phí đi lại (thường là từ Hà Nội/TP. HCM đến địa điểm học) sẽ được miễn phí.</div><div>- Nội dung học: kiến thức nền tảng về nền kinh tế thị trường.</div><div>- Giảng viên: các chuyên gia kinh tế như TS. Nguyễn Đức Thành &nbsp;(giám đốc của VEPR), anh Đinh Tuấn Minh. Ngoài ra, hình như là vì anh Đức Thành rất quan tâm đến lịch sử và nghệ thuật, nên thường có thêm khách mời là các nghệ sĩ, nhạc sĩ,...</div><div>- Bình luận cá nhân:</div><div>Với kinh nghiệm trượt 1 lần và trúng 1 lần của bản thân và bạn bè, theo mình tiêu chí chọn học viên quan trọng nhất của khóa học này là thành tích nghiên cứu khoa học. Lý do mình nghĩ rằng với trường hè ở trên (VSSS) thì thành tích nghiên cứu khoa học chỉ là yếu tố thứ 2 là vì cùng 1 năm mình đăng ký 2 khóa học thì đậu VSSS và trượt VEPR huhu.</div><div>Đến lúc đậu khóa học này thì mình lại không học nên không có trải nghiệm cá nhân ở đây, nhưng cũng quen rất nhiều người học khóa học này nên theo mình nó cũng sẽ rất hữu ích, đặc biệt trong việc mở rộng mối quan hệ với những người cùng có mối quan tâm về kinh tế học. Các học viên học xong thường được recommend đọc cuốn \"Kinh tế học cấm đoán\".</div><div><a href=\"https://www.facebook.com/vssr2018/\" rel=\"noopener noreferrer\" target=\"_blank\">3. Vietnam Summer School in Research</a> (VSSR)</div><div><a class=\"scrape-info\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/vssr2018/\"></a></div><div>- Được thành lập bởi 2 nhà nghiên cứu trẻ từng học tập tại Mỹ.</div><div>- Địa điểm học: Hà Nội và TP. HCM</div><div>- Số lượng học viên: khoảng 25 - 30 học viên cho mỗi lớp, mỗi khu vực sẽ có 4 lớp học cho 4 môn học khác nhau.</div><div>- Thời gian học: 4&nbsp;ngày, thường vào tháng 7 hàng năm</div><div>- Phí: 2.000.000đ/môn, có tài trợ học bổng cho một số người tham dự.</div><div>- Hình thức lựa chọn học viên: thông qua bài kiểm tra đầu vào. Theo mình đánh giá thì bài test ở đây không quá khó, nhưng cần đầu tư thời gian để làm (trừ bài test cho môn quantitative method năm 2018 thì phải dành nhiều thời gian ôn lại kiến thức cũ thì mới làm được).</div><div>- Nội dung học: tuy mới diễn ra đến năm thứ 2 nhưng nội dung và chủ đề học của VSSR đã thay đổi nhiều, nội dung các môn học năm 2019 là: Public Policy, International Finance & Macroeconomics, Data visualiztion, và Applied Machine Learning.</div><div>- Giảng viên: đều là Tiến sĩ/nghiên cứu sinh Tiến sĩ trẻ, học tập tại Mỹ, nên môi trường ở đây khá cởi mở và năng động.</div><div>- Bình luận cá nhân:</div><div>Mình mới chỉ đăng ký chứ chưa tham gia khóa học này, nhưng một lần nữa, đây cũng là cơ hội để mở rộng mạng lưới quan hệ và đặc biệt hơn là tích lũy những kiến thức rất mới mẻ và hợp thời về kinh tế cho bản thân.</div><div><a href=\"http://efd.vn/khoa-hoc-mua-he-ve-kinh-te-hoc-thi-nghiem.html?fbclid=IwAR3vh5j-jcAZ7z1TqHB-_YhHlYWc22jM3pZOM848R0ES_FSqycR89ufqPVE\" rel=\"noopener noreferrer\" target=\"_blank\">4. IFREE Summer School on Experimental Economics</a></div><div>- Được tài trợ bởi tổ chức International Foundation for Research in Experimental Economics (IFREE)</div><div>- Địa điểm học: TP. HCM</div><div>- Thời gian học: 3 ngày, vào tháng 7/8</div><div>- Phí: miễn phí, bao gồm học phí và coffee breaks, có tài trợ chi phí đi lại cho một số học viên ở xa, ưu tiên những người đang làm nghiên cứu.</div><div>- Nội dung học: giới thiệu về kinh tế học thí nghiệm và những ứng dụng thực tế.</div><div>- Giảng viên: đến từ nhiều trường Đại học ở nước ngoài</div><div>- Mình mới chỉ biết đến khóa học này nhưng thấy chủ đề rất hay, các bạn hãy vào trang web để tìm hiểu thêm nhé.</div><div><strong>5. Khóa học về phân tích dữ liệu và ứng dụng</strong></div><div><a href=\"https://www.facebook.com/drnguyenvtuan/posts/684636665316987\" rel=\"noopener noreferrer\" target=\"_blank\"></a> - Mình follow facebook của thầy <a href=\"https://www.facebook.com/drnguyenvtuan\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Tuấn</a> thì thấy thầy giảng nhiều bài về phân tích dữ liệu và xây dựng mô hình, thường do một đơn vị khác tổ chức, ví dụ trường ĐH Dược Hà Nội, Viện Y học Đinh Tiên Hoàng. Khóa học mình nhắc đến ở đây là chuỗi các bài giảng của thầy Nguyễn Tuấn, gần nhất sẽ là <a href=\"https://www.facebook.com/drnguyenvtuan/posts/684636665316987\" rel=\"noopener noreferrer\" target=\"_blank\">khóa học về xây dựng mô hình tiên lượng</a> tại Hà Nội.</div><div>- Địa điểm học: Hà Nội và TP. HCM</div><div>- Thời gian học: thường là 6 - 7&nbsp;ngày, tổ chức nhiều lần trong năm</div><div>- Phí: khoảng 3.000.000đ - 3.500.000đ đối với các khóa học kéo dài 6 - 7&nbsp;ngày</div><div>- Nội dung học: phân tích dữ liệu và xây dựng mô hình</div><div>- Giảng viên: GS Nguyễn Văn Tuấn - Viện Nghiên cứu Y khoa Garvan, Úc</div><div>- Bình luận cá nhân:</div><div>Mình chưa tham gia các lớp học offline của thầy Tuấn, nhưng có theo dõi những bài viết và bài giảng online của thầy, thì thấy kiến thức của thầy rất chắc. Mặc dù các bài giảng của thầy đều lấy ví dụ về ngành y, nhưng về nội dung và phương pháp cũng rất hữu ích đối với ngành kinh tế.</div><div><a class=\"scrape-info\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/drnguyenvtuan/posts/684636665316987\"></a></div><div>Có nhiều khóa học từ cơ bản đến nâng cao (mặc dù không được tổ chức thành các lớp học cố định), phù hợp với nhiều đối tượng với background khác nhau (nhưng tất nhiên là đều phải có kiến thức cơ bản về thống kê).</div><div>Vì có nhiều khóa học không được thông báo công khai, mà chỉ có thông báo dành cho cán bộ trong trường (VD như khóa học ở Đại học Dược), trong khi vẫn chấp nhận người ở ngoài đăng ký, nên thường sẽ phải gọi điện hỏi trực tiếp. Bạn có thể theo dõi blog/facebook của thầy Nguyễn Tuấn để biết thêm thông tin về những khóa học tiếp theo.</div><div><a href=\"https://www.facebook.com/profile.php?id=380646262056636\" rel=\"noopener noreferrer\" target=\"_blank\">6. VCREME</a></div><div>&nbsp;- Được tổ chức bởi Trung tâm nghiên cứu kinh tế, quản trị và môi trường Việt Nam (cái tên này không quan trọng, mà quan trọng là người đứng đằng sau nó), đứng đầu là GS. Lê Văn Cường - Giám đốc nghiên cứu ở Trung tâm Nghiên cứu Khoa học Quốc gia Pháp (CNRS).</div><div>- Địa điểm học: Hà Nội và TP. HCM</div><div>- Thời gian học: 1 năm thường có 2 khóa học, về các lĩnh vực Kinh tế, Tài chính và Kinh doanh; mỗi lĩnh vực sẽ có 4 môn học, mỗi môn có 7 buổi; học viên có quyền lựa chọn đăng ký một/nhiều môn học khác nhau.</div><div>- Phí: 5.000.000đ/môn học</div><div>- Nội dung học: với khóa học về kinh tế, nội dung học sẽ gồm 4 môn: Optimization, Macroeconomics, Microeconomics, và Econometrics. Ở đây dạy kiến thức nền tảng, nhưng là đào sâu tận rễ chứ không hời hợt như ở trong trường Đại học, thêm nữa là kiến thức thường sẽ rất khó và rất nhiều toán, bạn sẽ phải cật lực để vượt qua bài kiểm tra đầu ra.</div><div>Các khóa học về Tài chính và Kinh doanh sẽ có 1 vài môn học khác đi (nhưng mình lười xem lại quá nên các bạn quan tâm thì tự tìm hiểu nhé).</div><div>- Giảng viên: đều là các giảng viên có kinh nghiệm, trình độ Tiến sĩ trở lên, nhiều giảng viên đã và đang giảng dạy ở nước ngoài, nên có thể yên tâm về kiến thức học được ở đây.</div><div>- Bình luận cá nhân:</div><div>Mục đích của khóa học này là giúp củng cố kiến thức về toán và giúp bạn có thêm 1 lá thư giới thiệu xịn xò từ thầy Cường, và để có thư giới thiệu thì bạn phải học ít nhất 4 môn học (tương đương học phí 20 triệu ahuhu). Vì vậy, khóa học này thường phù hợp với những bạn xác định chắc chắn muốn đi du học, và muốn theo học tại những trường ĐH mà lá thư giới thiệu của thầy Cường có hiệu lực, ví dụ như Glassgow (Anh), Toulouse (Pháp),... Ngoài ra, học ở đây có lợi ích là có thể được tham gia vào những dự án nghiên cứu của các thầy (nếu học giỏi), quen thêm nhiều anh chị khóa trước để nếu có đi học thì không bị bơ vơ.</div><div>Một điểm trừ của khóa học này (ngoài việc học phí cao) là các môn học thường diễn ra theo kiểu cuốn chiếu, thường chỉ kéo dài trong 1 tuần và vào buổi tối, nếu là cuối tuần thì sẽ học cả ngày nên sẽ cần chuẩn bị cả về sức khỏe và tinh thần. 7 buổi là không quá dài nên mặc dù kiến thức sâu nhưng cũng không thể kỳ vọng quá nhiều, đó sẽ chỉ là nền tảng để bạn tự mở rộng kiến thức của mình về sau.</div><div>Viết đến đây mỏi tay quá, nhưng mình vẫn muốn recommend thêm cho các bạn một chỗ hay ho nữa - <a href=\"https://www.facebook.com/FGroupVietNam/\" rel=\"noopener noreferrer\" target=\"_blank\">Fgroup Việt Nam</a>. Được sáng lập bởi anh Đinh Tuấn Minh (mà mình có nhắc đến ở trên ấy), Fgroup quy tụ rất nhiều bạn trẻ yêu thích nghiên cứu kinh tế (tuy nhiên cũng có nhiều lĩnh vực khác nữa). Fgroup có nhiều hoạt động hữu hữu ích dành cho cộng đồng, như các buổi Giao lưu học thuật, Webminar, giới thiệu sách,...tuy vậy, chủ đề mà Fgroup giới thiệu thường hơi kén người nghe.</div><div>Trên đây mới chỉ là một vài khóa học ngắn hạn, ngoài ra, nếu bạn có định hướng nghiên cứu kinh tế, thì sẽ cần phải học thêm rất rất nhiều nữa.<a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/FGroupVietNam/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a> Hy vọng những chia sẻ của mình sẽ có ích với các bạn :D</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":627,"created_at":"2019-06-06T08:05:50.198Z"}