{"_id":6510,"body":"<p><br>28/08/2016</p><p><br>Ngày xưa, trước khi có công việc đầu tiên, tôi thường tự bảo với mình là: Hãy làm cố định ở một công ty ít nhất 2 năm rồi nghĩ đến việc chuyển việc. Nhưng đúng là, phải đi làm rồi mới biết. Mình đi hay ở, không phụ thuộc ở việc mình muốn hay không.</p><p><br>Tôi đã nhảy việc 2 lần trong năm nay, phỏng vấn và được offer ở 5 công ty khác nhau. Lựa chọn, cân nhắc kỹ lưỡng. Nhưng tôi vẫn phải quyết định nhảy lần thứ 3. Bài viết này tôi muốn chia sẻ lý do tôi nhảy việc, và hi vọng các anh chị đang vận hành một Công ty hoặc làm trong lĩnh vực Nhân sự có thể xem đây là một trường hợp để tham khảo.</p><p><strong>1. Câu chuyện 1: Tôi luôn muốn làm việc lâu dài ở một Công ty</strong></p><p>Có lẽ ai cũng sẽ như tôi: Luôn sẵn sàng cống hiến ở nơi mình đang hi vọng là đất lành. Đó là suy nghĩ đầu tiên xuất hiện trong đầu khi tôi cầm hồ sơ đến phỏng vấn ở một doanh nghiệp. Và tôi chắc là quý Công ty khi chấp nhận lời đề nghị của tôi cũng mong muốn y như thế.</p><p>Tuy nhiên, đằng sau hai chữ “lâu dài” đó là một quá trình. Quá trình tôi cố gắng phấn đấu để đóng góp phần nhỏ vào sự thịnh vượng của doanh nghiệp. Quá trình Công ty ghi nhận, đối xử và có những chiến lược để giữ lửa nhân viên. Tôi rất tiếc là ở những nơi tôi đi qua, họ lẽ ra nên trân trọng quá trình đó.</p><p>Ngọn lửa nào cũng phải lụi tàn, nhất là khi chúng tôi làm việc dưới áp lực cao từ ngày này qua tháng nọ. Chúng tôi rất cần những sự đối đãi tốt từ Công ty để thay vì chịu đựng, thì chúng tôi có thể tận hưởng công việc, làm việc lâu dài hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63532ef0d8cd11e6a6591d07bc912d86.jpg\"></p><p><br></p><p><strong>2. Câu chuyện 2: Thế nào là đối đãi tốt?</strong></p><p>Richard Brandson có nói:</p><p><em>Hãy huấn luyện sao cho nhân viên đủ giỏi để ra đi; hãy đối xử sao cho đủ tốt để họ muốn ở lại.</em></p><p><br>Thế nào đủ tốt?</p><p>Mỗi ngày đi làm 8 tiếng tối thiểu + 1 tiếng nghỉ trưa + 1 tiếng đi đi về về = 10/16 tiếng ở Công ty. 6 tiếng còn lại nếu không được trưng dụng cho tăng ca, thì sẽ được dùng cho sinh hoạt cá nhân, thư giãn, chăm sóc gia đình.</p><p>Ai làm trong agency đều hiểu, đó chỉ là bài toán lý tưởng. Thực tế thì nhân viên thường xuyên làm thêm giờ và ngày cuối tuần rất nhiều. Nếu như không có một chế độ chăm sóc đủ tốt, thì có siêu nhân cũng không trụ vững.</p><p>Tôi rất thích những Công ty có bếp riêng, máy pha cà phê, có khu trò chơi nhỏ, tủ lạnh luôn ngập tràn sữa chua và trái cây. Chế độ đủ tốt là khi tôi có thể làm việc 24/24 tại Công ty cũng không lo chết.</p><p>Vào những dịp đặc biệt như 08/3 hay Trung thu, lễ Tết, nên có những hoạt động vui tươi nhằm biến Công ty thành nơi thực sự thú vị. Và có cái để định kỳ, nhân viên thật sự mong chờ.</p><p>Tôi lắm lúc tự hỏi, bản thân là agency, chuyên thiết kế những chương trình, chiến dịch đặc sắc cho nhãn hàng khác, nhưng chính nội tại không thú vị, không năng động, không sáng tạo thì làm sao motivate được cả một cỗ máy luôn vận hành rất căng thẳng?</p><p><br></p><p><strong>3. Câu chuyện 3: Đối xử đủ tốt nhưng tại sao tôi vẫn đi?</strong></p><p>Người ta đến vì Công ty nhưng ra đi vì sếp.<br>Nếu việc đối xử tốt là lý do cho tôi ở lại thì sếp chính là nguyên do buộc tôi phải ra đi trong tiếc nuối. Quản lý và lãnh đạo là cả một nghệ thuật. Đối với tôi, sếp nên là người:</p><p><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fa9ab60d8cd11e6a6591d07bc912d86.jpg\"><strong>~ Biết lắng nghe.</strong></p><p>Chỉ có biết lắng nghe, chúng ta mới hiểu được insight của nhau. Tôi cứ thắc mắc, với những người xa lạ, chúng ta tiêu tốn hàng tỷ đồng cho việc kết luận insight khách hàng, nhưng với những người thân cận, chúng ta lại quên dành nhiều sự quan tâm hơn, quan tâm đến định hướng của nhau, tương lai của nhau, chia sẻ tình trạng công việc của nhau, tạo niềm tin cho nhau. Và từ việc biết lắng nghe, chúng ta sẽ cùng nhau liên tục cải thiện và phấn đấu. Từ đó, không chỉ phát triển mối quan hệ lâu dài, mà còn thuận lợi cho công việc.</p><p>Tuy nhiên, một Công ty muốn có những người leader tốt, họ phải có những chiến lược xây dựng văn hóa tốt. Đó là lại một câu chuyện dài khác. Vì từng làm các hoạt động internal marketing cho nhiều tập đoàn lớn, tôi cực kỳ thích tư tưởng của họ trong việc chú trọng bồi dưỡng nhân tài và hòa hợp tính cách, quan điểm của nhân tài với văn hóa của Công ty.</p><p><br></p><p><strong>4. Câu chuyện 4: Tôi thấy đa số Công ty nước ngoài, đặc biệt là Âu Mỹ, họ làm tốt vấn đề nhân sự hơn.</strong></p><p>Điển hình như tập đoàn Bayer. Họ có rất nhiều nhánh con. Mỗi nhánh có một văn hóa khác nhau do lĩnh vực cũng hơi khác tí. Tuy nhiên về tổng thể đã có khối trung tâm điều hòa. Mỗi năm, họ thường tổ chức Town Hall Meeting, Team Building, Company Trip, Year End Party, trang trí phòng ốc. Quan trọng là, họ luôn sẽ có một thông điệp chung cho năm đó, nhằm lan tỏa tầm nhìn của Công ty cũng chính là tầm nhìn của nhân viên, tạo mối liên kết thống nhất.</p><p>Chưa kể những hoạt động dành riêng cho các leader nhằm đảm bảo quá trình quản lý diễn ra đồng nhất và văn hóa.</p><p>Ý tôi ở đây là, sớm muộn gì, nhân tài của chúng ta sẽ chạy sang những miền đất hứa ấy. Nếu chúng ta không làm gì đó.</p><p>Nhân viên mất 02 tháng thử việc để làm quen với văn hóa và môi trường mới. 04 tháng để thật sự hiểu công việc mình làm. 06 tháng bắt đầu làm tốt. 01 năm sau làm cực tốt ở một vị trí. 02 năm họ sẽ nghĩ đến việc thăng tiến. Sau 03 năm nếu không được cất nhắc, họ sẽ mòn đi.</p><p>Tuy nhiên, điều đó cũng không quan trọng bằng việc:</p><p><br><em>Cứ 06 tháng, họ sẽ lại nghĩ đến việc đi hay ở.</em></p><p><br><strong>5. Câu chuyện cuối cùng: Mỗi Công ty đều phải chiến đấu trên 02 mặt trận: Chiến trường kinh doanh và chiến trường nhân sự.</strong></p><p>Nếu thất bại ở chiến trường kinh doanh nhưng thắng lợi ở chiến trường nhân sự, Công ty luôn có nền tảng để bứt phá và thành công. Nhưng một khi thất bại ở chiến trường nhân sự, tôi không nghĩ rằng kinh doanh có thể ổn định.</p><p>Việt Nam nằm trong top những nước có Chỉ số hạnh phúc người lao động (Workforce Happiness Index) thấp. Việt Nam cùng nhiều quốc gia khác (Trung Quốc, Malay, Thái Lan, Ấn Độ…) đều rơi vào vùng Seekers, là những người không hài lòng trong công việc và đang tìm kiếm sự thay đổi/nhảy việc.<br>Cuộc sống là như vậy. Công ty luôn muốn tuyển người tốt nhất. Còn nhân viên luôn muốn có một môi trường làm việc tuyệt vời nhất.</p><p>Chính anh chị là người có thể giúp chúng tôi ngưng nhảy việc và cống hiến hết mình tại một nơi gọi là căn nhà công việc, một nơi chúng tôi sẽ có thể thao thao bất tuyệt với người khác về những ý tưởng tuyệt vời của Công ty, một nơi trở thành một trong những nguồn cảm hứng bất tận trong cuộc sống.</p><p><br></p><p><strong><em>Tác giả : Trần Quỳnh Như - Trí Thức Trẻ/LinkedIn</em></strong><span><strong><em>&nbsp;</em></strong></span></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-12T13:48:11.391Z","creator_id":3528,"down_point":1,"tags":null,"title":"TÔI CŨNG MUỐN #NGƯNGNHẢYVIỆC","up_point":31}