{"_id":15376,"tags":[{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}],"up_point":36,"down_point":0,"title":"[Sài Gòn] Chăm sóc đời sống tinh thần mà không tốn (nhiều) tiền","body":"<div>Bài viết này mình muốn được chia sẻ những nơi mình đã đến để \"cứu rỗi\" tâm hồn mình trong suốt một năm qua ở Sài Gòn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ead312a0af8611e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình bị crop ra nên mờ chút :<</figcaption></figure></div><div>Các hình thức xem phim online/tại rạp, đọc sách tại thư viện mình nghĩ đã quá quen thuộc rồi, nên mình xin giới thiệu một số nguồn mình nghĩ còn ít bạn biết đến.</div><div><strong>1. Phim ảnh</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/37844322_2098373913764694_8220667395677618176_n.jpg?_nc_cat=0&oh=b1d30e22b74b5543e2c96e74d0700ab5&oe=5BF65290\" alt=\"Image may contain: 13 people, text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ fanpage AHS</figcaption></figure></div><div><br></div><div><a href=\"https://www.facebook.com/arthousesaigon/?ref=br_rs\" rel=\"noopener noreferrer\" target=\"_blank\" class=\"fr-strong\"></a><a class=\"fr-strong\" href=\"https://www.facebook.com/arthousesaigon/?ref=br_rs\" rel=\"noopener noreferrer\" target=\"_blank\">Art House Saigon</a><span style=\"font-weight: 400; background-color: initial;\">&nbsp;là một đơn vị tổ chức các buổi chiếu phim định kỳ thứ 6 hằng tuần, hoàn toàn miễn phí. AHS chủ yếu chọn các bộ phim kinh điển, các phim từng được đề cử hay đoạt giải Oscar, Cannes,...hoặc các dịp đặc biệt tribute các diễn viên, đạo diễn. Hai phim mình đã xem tại AHS là Đông Dương (1992) (cùng với Người tình (1992) là hai bộ phim \"đại sứ du lịch\" của Việt Nam), và bộ kia là EXODUS (1960) kể về sự ra đời của nhà nước Israel. Đúng theo tinh thần AHS cả hai bộ này đều là những phim rất nặng đô và khá kén người xem. Đầu mỗi buổi chiếu sẽ có đại diện của AHS giới thiệu sơ lược về bối cảnh bộ phim, và cuối buổi sẽ có phần thảo luận nho nhỏ cho khán giả để trao đổi, chia sẻ cảm nhận về bộ phim.&nbsp;</span></div></div><div>Bạn nào quan tâm có thể ghé thăm fanpage và đọc post <a class=\"fr-green\" href=\"https://www.facebook.com/pages/story/reader/?page_story_id=1937748416493912\" rel=\"noopener noreferrer\" target=\"_blank\">hướng dẫn đăng ký</a>, hiện tại các bạn ấy đang nghỉ đến hết tháng 9. Phòng chiếu giới hạn nên chỗ ngồi thường sẽ hết sau 1-2 ngày đăng post.</div><div>Ngoài ra các hình thức chiếu phim thế này còn được tổ chức bởi <a href=\"http://Saigon Outcast\" rel=\"noopener noreferrer\" target=\"_blank\">Saigon Outcast</a> với các suất chiếu phim ngoài trời tối thứ năm và phim thiếu nhi tối chủ nhật.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/40495147_10155913323752689_3834853312209879040_n.jpg?_nc_cat=0&oh=ee17d1ecffc30122b2b9117eee34bddf&oe=5C2717E1\" alt=\"Image may contain: 21 people, people smiling, people standing and indoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình chụp cùng hai đạo diễn trẻ Đào Minh Trang và Hoàng Quốc Nhật</figcaption></figure></div><div>Vừa mới tuần trước thì mình lại được biết đến <a href=\"https://www.facebook.com/tpdmovie/\" rel=\"noopener noreferrer\" target=\"_blank\">Trung tâm hỗ trợ phát triển tài năng Điện ảnh TPD</a> và đến dự một buổi chiếu phim của ba nhà làm phim độc lập trẻ từ lớp của trung tâm đi ra. Xem phim và nghe các bạn đạo diễn chia sẻ mình được thấy hơn rất nhiều khía cạnh khác trên con đường chông chênh mạo hiểm mà các bạn ấy lựa chọn, và hiểu rằng nền điện ảnh nước nhà vẫn còn những con người tâm huyết âm thầm nỗ lực từng ngày. Các ý tưởng mới lạ, cách thể hiện đôi chỗ chưa thực sâu sắc và gãy gọn nhưng đều là những sản phẩm chất lượng và cho thấy một tương lai đáng mong chờ với những dự án tầm cỡ hơn (khi xây được portfolio và tìm được tài trợ dễ dàng hơn - như các bạn đạo diễn chia sẻ).</div><div><strong>2. Hòa nhạc</strong></div><div>Nếu chăm theo dõi các quán cafe acoustic thì có lẽ các bạn đều dễ dàng biết được các buổi diễn live của các nghệ sĩ underground nên trong bài mình xin được phép không đề cập nữa, mà chia sẻ một trong những trải nghiệm tuyệt vời nhất của mình tháng vừa rồi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79718d80af8b11e8a0671d4a137ff467.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp tại Phòng Hòa nhạc lớn, Nhạc viện <a href rel=\"noopener noreferrer\" target=\"_blank\">TP.HCM</a></figcaption></figure></div><div>Lần đầu tiên trong đời mình được nghe biểu diễn nhạc sống vào đêm nhạc <strong>Những âm thanh đọng trên vòm trời</strong> tổ chức bởi nhạc viện thành phố, mở cửa tự do. Khán phòng theo chị mình ước tính khoảng 500 ghế, nhưng chị em mình do thiếu kinh nghiệm (và ngu ngốc không đoán ra một sự kiện như thế mà miễn phí thì chắc chắn đông) nên đứng suốt hai tiếng rưỡi đồng hồ. Tuy nhiên đó là hai tiếng rưỡi mà mình cảm thấy như được massage tâm hồn vậy. Tin mình đi, <em>khả năng chữa lành của&nbsp;</em><em>âm nhạc không phân biệt ai cả</em>, dù với những kẻ mù mờ kiến thức âm nhạc như chị em mình. Vốn liếng hiểu biết về nhạc cụ gần như bằng không, lại còn đến xem đêm nhạc đàn hạc - một nhạc cụ còn xa lạ với phần đông người dân Việt Nam, nhưng ngày hôm đó mình vẫn có thể tận hưởng trọn vẹn liều thuốc tiên của những thanh âm du dương, cảm giác mà mình xin đặt cho cái tên \"có thể tha thứ cho cả thế giới\".</div><div>Hiện mình đã follow facebook <a href=\"https://www.facebook.com/HoanhacNhacvienTpHcm/\" rel=\"noopener noreferrer\" target=\"_blank\">Hòa nhạc Nhạc Viện TP.HCM</a> để tiện cập nhật thông tin. Không hẳn lúc nào cũng có các buổi biểu diễn miễn phí, nhưng mình thấy giá cho các buổi khác cũng khá mềm, và đặc biệt là, có ưu đãi cho học sinh sinh viên. Thi thoảng bỏ tiền để chăm sóc sức khỏe tinh thần là một điều cần thiết mà ^^.</div><div><strong>3. Đường sách</strong></div><div>Mình thường chọn đến đường sách vào những dịp có sự kiện giao lưu với tác giả, dịch giả. Hai lần ấn tượng nhất với mình là đến buổi ra mắt cuốn <strong>Trở về nơi hoang dã</strong> của chị Trang Nguyễn mình thần tượng (mà mình đã viết về trong một bài khác) và lần kỷ niệm 10 năm tủ sách <strong>Khoa học và Khám phá&nbsp;</strong>của Trẻ. Tiếp xúc với những người mình trước giờ chỉ biết qua các trang sách thực sự mang lại nhiều trải nghiệm thú vị, như lần gặp gỡ ba dịch giả đồng thời là nhà sáng lập tủ sách trên, mình mới thấy được hết cái nhiệt huyết, sự bền gan và cả sự kiên định đầy cá tính trong nghề của họ. Và một điều nữa thường thấy ở các nhà khoa học, chính là chút gì hơi lập dị khác người, nhưng là cái khác biệt đáng yêu đáng quý. Một trong ba diễn giả đã tận tình cho mình email để đưa thêm hướng dẫn khi biết mình là dân kinh tế muốn học thêm về khoa học tự nhiên.&nbsp;</div><div><strong>4. Các hội thảo, chuỗi chương trình, talkshow</strong></div><div>Không chỉ tại các trường đại học, mà giờ đây hàng tuần có hàng chục hội thảo, buổi nói chuyện, gặp gỡ chuyên gia...thuộc nhiều chủ đề, lĩnh vực khác nhau. Tuy nhiên sau một năm nhất \"mệt nghỉ\" với hàng loạt các chương trình như thế, thực sự không mấy trải nghiệm làm mình hài lòng.</div><div>Mình thực sự trân trọng những lần đi và được gặp gỡ những nhân vật có chuyên môn xuất sắc và học hỏi nhiều điều, cá nhân mình thấy họ chính là những mentor \"thoảng qua đời\", khai sáng cho mình (dù đôi khi chỉ là vô tình) rất nhiều những điều mà sách và Internet chưa ngay khắc làm được với mình. Với cá nhân mình xin được kể ra số ít những lần mình thực sự nhận được giá trị xứng đáng với thời gian bỏ ra: một buổi chia sẻ thuộc chuỗi hội thảo Mind Quest tổ chức bởi page <a href=\"https://www.facebook.com/beautifulmindvn/?ref=br_rs\" rel=\"noopener noreferrer\" target=\"_blank\">Beautiful Mind Vietnam</a>, ngày hội du học Châu Âu tại Trường Đại học Khoa học Xã hội Nhân văn (một trong các hội thảo du học chất lượng tổ chức bởi liên minh các đại sứ quán :>), buổi báo cáo môn (giống như một buổi học tăng tiết ngoại khóa) do thầy phó hiệu trưởng trường Đại học Nông lâm chia sẻ về vấn đề nợ công...Bây giờ để chọn lựa một hội thảo mình đã cẩn thận và khó tính hơn rất nhiều, tìm hiểu kĩ càng chủ đề và diễn giả để không bị thất vọng. Còn nếu không có nhiều thời gian tìm hiểu, bạn nên chọn follow các page facebook lớn có tên tuổi tổ chức nhiều sự kiện để cập nhật thường xuyên.&nbsp;</div><div><strong>&nbsp;5. Các cuộc triển lãm tranh ảnh</strong></div><div>Mình mới chỉ đi một vài triển lãm, và trong số đó ấn tượng nhớ tên được triển lãm <strong>The Stranger</strong> của nhiếp ảnh gia Tuấn.Fr tổ chức bởi Leica Boutique (nhân dịp khai trương chi nhánh tại Sài Gòn) cùng với triển lãm ảnh <strong>Chạm</strong> chủ đề người Sài Gòn (vì mình nhìn chung rất mến người Sài Gòn ^^). Thực sự mình muốn đi thêm nhiều triển lãm tranh nhưng lại ít được biết đến, và những lần biết đến đều bỏ lỡ. Mình vốn hoàn toàn chân ướt chân ráo với hội họa nên luôn muốn được tiếp xúc nhiều hơn ở lĩnh vực này. Mình còn tranh thủ đến mức sắp tới sẽ theo bạn bên Kiến trúc qua trường bên đó xem triển lãm đồ án thực tập của sinh viên năm cuối.</div><div>-</div><div>Đôi lời chia sẻ như thế hy vọng giúp ích cho các bạn trẻ còn phụ thuộc kinh tế gia đình, nhất là các bạn sinh viên, muốn có cơ hội tiếp cận với các hình thức thường thức nghệ thuật và giải trí nhẹ nhàng có thêm lựa chọn.</div><div>Mình chưa bao giờ thuộc về Sài Gòn cả, sau một năm ở đây thì cái sự đông đúc ồn ào ô nhiễm của thành phố vẫn khiến mình chỉ xem đây là nơi tạm trú của tuổi trẻ chứ chẳng thể thành mái nhà. Nhưng mà, Sài Gòn bào mòn của bạn bao nhiêu, cũng tiếp lại bấy nhiêu sức sống cho bạn. Chỉ cần biết cách tận dụng các nguồn thì Sài Gòn vẫn là đô thành có vạn thứ quê nhà không có.</div><div>-</div><div>P.S Sắp tới mình còn được đi xem kịch, hy vọng sẽ có vốn để về viết một bài.</div><div>P.S 2 Mình vừa nhớ ra thêm <strong>Tuần lễ văn hóa châu Âu nữa</strong>, dịp đó mình khá bận và không có ai đi cùng buổi tối nên không qua lấy vé. Trong tuần đó là chuỗi các buổi chiếu phim (mà đợt vừa rồi toàn phim không-nói-tiếng-Anh luôn, cơ hội mở mang tầm mắt vô cùng), hòa nhạc và giao lưu với một số nghệ sĩ, tác giả. Vé được phát miễn phí tại IDECAF và viện Gothe. Đây là chương trình thường niên nên hy vọng năm sau mình không bỏ lỡ.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13075,"created_at":"2018-09-03T15:08:36.638Z"}