{"_id":26105,"tags":[{"_id":"5d1a3b5477e839045a5e5097","name":"THIÊN NHIÊN"},{"_id":"591ad5769ee7e97689afae4d","name":"ẨM THỰC"}],"up_point":35,"down_point":0,"title":"Ẩm thực, văn hóa và câu chuyện phát triển bền vững","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9520c201b5811eabc4c354ddeea2cc4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hôm qua tôi đi hội chợ thực phẩm địa phương với cô bạn thân. Ở một thành phố nhỏ nơi ai cũng biết nhau như thành phố tôi đang sống, \"hội chợ\" ở đây thực ra là nơi để các cô dì chú bác mang thành quả cây nhà lá vườn đến giao lưu kết bạn nhiều hơn là buôn bán lời lãi.&nbsp;</div><div style=\"text-align:justify;\">Tôi và cô bạn chỉ ra về với một túi trà sả hữu cơ siêu đắt nhưng mà siêu thơmmm và đáng tiền vì lá trà được thu hoạch và sơ chế bằng tay chứ không qua các quá trình sấy xát công nghiệp. Ngoài mấy món đồ sang chảnh như kiểu túi trà của chúng tôi ra thì đa phần các sản phẩm khác đều có giá rất phải chăng vì đều là sản phẩm địa phương, toàn được mang từ vườn nhà với công viên nên giá tiền đúng kiểu tùy mood người bán.&nbsp;</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Ông chủ nhà của tôi thỉnh thoảng hay cho tôi mấy thực phẩm theo mùa kèm lý do luôn gắn liền với thời tiết theo kiểu \"hôm qua trời không mưa nên rau thu hoạch không bị nát, ngon lắm nhớ ăn\" hay \"bắp cải trồng vào mùa đông ăn ngọt hơn bắp cải các mùa khác nhiều, nhớ đừng đổ nước luộc đi nhé\". Người dân ở những thành phố nhỏ với nền nông nghiệp chưa bị công nghiệp hóa luôn gắn cuộc đời của họ với thiên nhiên, trong đó chuyện ăn uống là hiển nhiên nhất.&nbsp;</div><div style=\"text-align:justify;\">Gia đình của ông chủ nhà luôn dành chiều chủ nhật để đi thu hoạch nông sản và làm tiệc nướng ngoài sân. Người lớn thì vừa trò chuyện vừa nướng thịt và những thực phẩm vừa thu hoạch được, trẻ con thì vui đùa với nhau trên nền cỏ. Mảnh sân vườn bình thường là chỗ giữ xe lạnh lẽo bỗng trở nên thật ấm áp.&nbsp;</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Kyushu có 4 mùa, mùa lạnh thì không đến nỗi tuyết dâng đến cửa sổ như Sapporo, mùa hè thì không đễn nỗi nóng chảy mỡ như Okinawa, nói chung là vừa đủ. Để sống 4 năm Đại học thì không có gì để phàn nàn với một đứa không thích xô bồ như tôi, nhưng để an cư lạc nghiệp với tìm kiếm cơ hội thăng tiến thì người trẻ vẫn thích đến mấy chỗ lao xao nhộn nhịp ở các thành phố lớn như Osaka hay Tokyo. Bởi vậy nên nguồn nhân lực ở nơi đây đang mất dần. Nhiều sản phẩm địa phương cần những kiến thức truyền đời để duy trì cũng theo đó mà dần mai một, vì không phải ai cũng tìm đường trở về như Ichiko trong phim Little Forest.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\"><strong>GIAHS</strong>, dịch thô sơ (tôi không có tài liệu tiếng Việt, ai có nguồn hãy comment nha) là hệ thống những di sản nông nghiệp quan trọng toàn cầu. Hệ thống này được Liên Hợp Quốc bắt đầu vào năm 2002 với mục đích bảo vệ sự canh tác và phát triển bền vững của thực phẩm trước làn sóng công nghiệp hóa thực phẩm đáng báo động vào những nâm cuối thế kỉ 20 cho đến ngày nay. Những người tạo ra GIAHS tin rằng <strong>nông nghiệp truyền thống và bền vững là cách duy nhất để văn hóa và sự đa dạng sinh học của một vùng miền có thể song hành với việc khai thác thương mại và phát triển kinh tế.&nbsp;</strong></div><div style=\"text-align:justify;\">Một ví dụ đơn giản là hãy nhìn Sa Pa sau khi hi sinh nền văn hóa lúa nước ở những thửa ruộng bậc thang để tập trung vào du lịch đại trà đã trở nên tan hoang thế nào. Người ta đến Sa Pa để được chiêm ngưỡng nền văn hóa lúa nước lâu đời, thứ đã hình thành nên những phong tục tập quán của người dân địa phương. Đặc sản của Sa Pa không phải là những resort cao cấp và những chuỗi nhà sàn nhìn là biết làm cho khách du lịch, đặc sản của Sa Pa là nền văn minh lúa nước được gìn giữ ở những thửa ruộng bậc thang nay đã héo tàn, là nền ẩm thực địa phương từ đồi núi và rừng cây đã bị chặt đi quá nửa, là nền văn hóa đầy màu sắc của những người dân bản nay giỏi tiếng Anh còn hơn tiếng dân tộc của chính họ. Không có nông nghiệp và lúa nước, Sa Pa còn lại gì để khách du lịch nhìn ngắm?</div><div style=\"text-align:justify;\">Ở châu Á hiện nay có 36 vùng được định hướng trở thành GIAHS, <strong>nhưng không có vùng nào của Việt Nam và Thái Lan dù hai nước này đều có một lịch sử lâu đời gắn liền với nền văn minh lúa nước</strong>, chưa nói đến rất nhiều các vùng nông nghiệp khác trải dài khắp cả lãnh thổ. Hiện nay, hai quốc gia sở hữu nhiều GIAHS nhất là Trung Quốc (15) và Nhật Bản (11). Tôi đã từng đến <em>vùng canh tác trà Nhài ở Fuzhou,</em> đến <em>vườn trồng trà cỏ ở Shizuoka</em>, bản thân tôi cũng đang sống ngay gần một GIAHS là <em>hệ sinh thái núi lửa Kunisaki</em> nên tôi thấy việc thương mại hóa trong khi vẫn phát triển bền vững hoàn toàn khả thi, miễn là biết cách làm và có tình yêu với vùng đất ấy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/472e8cd01b5311eab3b4330957ae0673.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi luôn ủng hộ các sản phẩm địa phương vì nông nghiệp là cha đẻ của mọi nền văn hóa. Nông nghiệp là lý do con người tụ tập lại một cách có tổ chức hơn thời còn hái lượm và săn bắn, nông nghiệp cũng là ân nhân của nền ẩm thực phong phú và đồ sộ hiện nay của loài người. Bởi vậy, tôi thấy khá biết ơn Liên Hợp Quốc vì đã <strong>dùng GIAHS để đập tan đi định kiến nông nghiệp truyền thống luôn gắn liền với nghèo đói và sự khổ cực</strong> (thực ra khổ cực thì cũng đúng, nhưng làm nghề gì mà chẳng khổ cực).&nbsp;</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Ngoài những lý do nghe rất vĩ mô như bảo tồn thiên nhiên với giữ gìn văn hóa, GIAHS còn có một lý do khác là để hướng thế hệ trẻ học về nền văn hóa truyền thống được sinh ra từ nông nghiệp, từ đó tạo nên làn sóng sống xanh bền vững.&nbsp;</div><div style=\"text-align:justify;\">Thành phố tôi đang sống có mật độ suối nước nóng cao nhất Nhật Bản. Ở ngay trong ngôi nhà tôi đang ở có một bồn tắm công cộng có nước chảy từ nguồn suối nước nóng của cả thành phố (onsen - 温泉). Đây là một vùng có GIAHS nên người dân có ý thức cao về nền nông nghiệp địa phương, hoặc ngược lại, vì người dân nơi đây tôn trọng và biết ơn thiên nhiên nên mới trở thành một GIAHS. Một người ngâm mình trong suối nước nóng mỗi ngày, ăn rau quả được trồng ở địa phương và hiểu về nơi mình sinh sống qua những thứ nhỏ nhặt như ăn uống chắc chắn sẽ không bao giờ làm tổn hại vùng đất ấy. Thử đổ dầu ăn xuống cống xem, hôm sau cũng không dám ăn rau hấp và tắm nước nóng nữa.&nbsp;</div><div style=\"text-align:justify;\">Nó cũng giống như việc bảo một thanh niên ở nhà chung cư không có cây vườn, không bao giờ nhìn thấy người ta thu hoạch rau củ, không biết những thứ mình ăn từ đâu mà có đi bảo vệ nguồn nước và không dùng túi nilon vậy. Chưa bao giờ biết việc đánh bắt cá giờ thành thu gom rác thải đại dương bất đắc dĩ, chưa bao giờ thấy cảnh người ta dùng nước sông chứa nước thải từ thành phố để tưới rau thì rất dễ trở thành \"chưa thấy quan tài chưa đổ lệ\". Bởi vậy nên bây giờ người ta lên mạng share bài bảo vệ cá heo cá voi, xong hôm sau đi mua trà sữa vẫn đòi thêm ống hút.&nbsp;</div><div style=\"text-align:justify;\">Nóng lên toàn cầu mà, việc của toàn cầu chứ đâu phải việc của mình.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00d958101b5711eabc4c354ddeea2cc4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn đã bao giờ ăn bún ốc và tự hỏi ốc và hành trong bát từ đâu mà có chưa? Chưa thì cũng không sao đâu vì mãi gần đây tôi mới deep thế này thôi, giờ bắt đầu tự hỏi vẫn kịp đấy.</figcaption></figure></div><div style=\"text-align:justify;\">Phát triển bền vững và phát triển nhanh chưa bao giờ là anh em tốt. Các cụ thân sinh 100 năm trước chắc nằm mơ cũng không nghĩ có ngày con cháu họ là chúng ta được sống trong một thế giới đủ đầy đến mức thừa thãi như hiện nay. Nhưng cái giá để có được cuộc sống này không hề rẻ. Cũng như giờ người Sa Pa đã có Iphone để dùng, nhưng nền văn hóa đã trải qua hàng nghìn năm lịch sử cùng cơ hội để đưa những câu chuyện độc đáo của dân tộc họ lên tầm thế giới đã vĩnh viễn mất đi. Giờ bảo một đứa trẻ con trên đường ở Sa Pa nói về nghề truyền thống của gia đình nó, chắc nó sẽ chỉ cười cười rồi \"cho em xin 10 ngàn\".&nbsp;</div><div style=\"text-align:justify;\">Cũng khó, sinh sau đẻ muộn nhưng muốn đánh nhanh thắng nhanh thì chỉ còn cách dùng GDP để làm mục tiêu phấn đấu thôi, nghĩ vậy để làm cái cớ chắc cũng làm cả một thế hệ bớt đi cảm giác tội lỗi.</div><div style=\"text-align:justify;\">Còn tôi thì chỉ mong đĩa rau muống mẹ đang ăn ở nhà là rau muống sạch sẽ tươi ngon, và những đứa em tôi sẽ không phải trả tiền để được hít thở bầu không khí trong lành dưới những tán cây xanh.</div><div>Nguồn tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.kunisaki-usa-giahs.com/en/about_giahs/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What are GIAHS／What is Kunisaki Peninsula Usa integrated forestry, agriculture and fisheries system｜GIAHS - Sawtooth Oak Forests and Irrigation Ponds Connecting the Kunisaki Peninsula Usa Integrated Forestry Agriculture and Fisheries System</strong><br><em class=\"markup-em\">null</em>www.kunisaki-usa-giahs.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.kunisaki-usa-giahs.com/en/about_giahs/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db43ff401b5811eaa2607187a4e5bf71.png);\"></a></div></div><div><a href=\"http://www.fao.org/home/en/\" target=\"_blank\">http://www.fao.org/home/en/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32763,"created_at":"2019-12-10T14:27:30.833Z"}