{"_id":9281,"title":"[Kitchen 101] Mug Cake - Con số 0 cho những kẻ yêu thích làm bánh","body":"<div>Hồi trước tôi có thằng bạn, cũng thích nấu nướng làm bánh. Thuộc diện gia đình có điều kiện, vào một sáng đẹp trời, nó hứng lên vù một cái mua hết dụng cụ làm bánh (khoảng 1tr), vù cái nữa, tậu cái lò xịn xịn, thêm phát nữa toàn nguyên liệu xịn để bắt đầu học làm. Nó nói như thế cho có khí thế, chứ dành dụm tiền lâu lắm. Nó bắt đầu bằng Tiramisu, bằng Cheesecake, toàn bằng những món mà tôi coi là sang chảnh vì nguyên liệu đắt vchg....</div><div>Còn tôi hồi đấy, chả có lò, chả có đồ, tiền cũng không có để làm mấy bánh \"no bake\". Nên tôi bắt bắt đầu từ Mug Cake với cái lò vi sóng của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea1d6ed097e211e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div>Từ trước tới nay có rất nhiều người hỏi tôi là lò vi sóng có nướng được bánh không. Câu trả lời của tôi sẽ là không nên vì cơ chế nướng của lò nướng và lò vi sóng khác nhau nhiều. Ai muốn làm lâu dài nên đầu tư, còn làm \"chơi chơi\" sẽ có bánh cho kiểu \"chơi chơi\" đấy. Đương nhiên nó là Mug Cake.<em>&nbsp;Nói thêm một chút là do lò nướng có 2 thanh nhiệt trên dưới, tỏa đều cho bánh chín đều. Lò vi sóng có một thanh trên nên bánh thường chín trên, sống dưới. Một số bánh có thể làm = nồi cơm điện vì nó dùng theo phong cách hấp hoặc nướng cách thủy.</em></div><div>Tính ra tổng thời gian làm thì chắc chưa đến 30' vì toàn nguyên liệu <em>đơn&nbsp;</em>giản. Quay lò chắc tầm 3 phút là căng. Một \"chiếc cốc bánh\" đã sẵn sàng để cho bác nào đang lên cơn thèm ăn, xử cho đỡ buồn mồm. Bác nào mà có bạn gái đang đói mà áp dụng đúng món này dễ ghi điểm lắm nhé (bác nào ghi được điểm rồi thì quay lại bảo tôi...tôi chưa thử).</div><div>Tên gọi là Mug cake chỉ vì bánh được nướng trong những chiếc cốc bằng sứ (mug). Như kiểu Cupcake thì là cake được nướng trong Cup ấy (thật). Các bác dùng ramekin sứ cũng được hoặc trộn vào bát sứ rồi tống nó vào lò là xong, miễn sao an toàn với lò vi sóng. Tuyết đối không cho vào bát inox hay sắt trộn rồi bỏ lò nhé. Tạch đấy...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04db70f097e311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div><br></div><div>Loại bánh này được làm chín trong lò vi sóng với thời gian rất ngắn, nên bỏ lò vi sóng một cái là chén luôn, hạn chế để lâu vì bánh dễ bị khô và cứng (rất cứng) vì đặc trưng bánh này là bánh sẽ rất mềm và ẩm và tất nhiên là bánh vẫn phải nở. Tức là bên trong ẩm, bên ngoài form hình lớp vỏ cứng cứng chứ không có chuyện một đống hỗn hợp vừa ẩm vừa bết đâu nhé. Chúng ta cần sáng tạo khi làm bánh nhưng..đừng sáng tạo quá kẻo hối hận.&nbsp;</div><div>Nguyên liệu thì toàn đồ dễ tìm: Dầu ăn, bột mì, đường, trứng, milo (hoặc bột cacao, bộ có vị mong muốn).. trộn hết vào rồi quay lò vi sóng. Sau 3 phút là ta có đồ ăn vặt chiều, chống đói. Bánh này được xếp vào loại siêu siêu cơ bản, nó không thể fail được. Nếu có fail thì là do các bác quay lò vi sóng chưa đủ lâu thôi chứ không có trường hợp nào khác. Để sửa thì quay tiếp trong lò đến khi nào thấy được là xong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27266ed097e311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div>Mug cake được ví như \"thuốc cai\" cho những kẻ nghiện nướng bánh. Như tôi hồi đầu, chả có đồ trong tay, cứ lên mạng search Mug Cake vị này, Mug Cake vị nọ rồi kiếm nguyên liệu làm. Muốn đổi vị thì đổi bột milo thành bột khác có vị khác. Dễ lắm, lại còn được mang tiếng \"biết làm bánh\". Chụp ảnh lên facebook khoe thì nhiều người khen dam dang lắm :) Lúc đó, cũng nghĩ mình giỏi lắm. &nbsp;Kiểu: Lêu lêu, tao biết làm bánh này... mặc dù đấy chỉ là ảo tưởng..max nặng. Đã từng có thời gian lầm tưởng bánh này là bánh gato... Lại một lần ảo tưởng nữa...</div><div>Đây là bánh \"chống cháy\" cho bác nào muốn bắt đầu làm bánh mà nghèo, không có đồ, không có lò, nhưng cũng chỉ mong các bác đừng bị ảo tưởng như tôi thôi... Dễ sắp lắm =))</div><div>Chia sẻ thời đầu tập làm bánh thế, sang tuần tôi viết về bánh trung thu</div><div>Goodluck mate!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-09-12T17:53:10.039Z","down_point":0,"up_point":32,"tags":[{"_id":"59b81f06f602a33b12f2c2b6","name":"MUG CAKE"},{"_id":"59b81f06f602a33b12f2c2b7","name":"NƯỚNG "},{"_id":"59b81f06f602a33b12f2c2b8","name":"LÀM BÁNH"}]}