{"_id":23729,"tags":[{"_id":"5d72b30c89d32e10c450f88b","name":"THINKING"}],"up_point":55,"down_point":0,"title":"Để đừng nghĩ nhiều?","body":"<div style=\"text-align:justify;\">Trung bình bạn dành mấy tiếng một ngày để suy nghĩ?<br><br>\"Hmmm tôi còn chẳng để ý đến việc ấy,\" có lẽ bạn sẽ trả lời như vậy. Nên hãy để tôi đoán bạn là kiểu người luôn luôn suy nghĩ, đến độ chẳng có phần trăm chủ động kiểm soát nào trong đó. Có vẻ bạn là một con nghiện suy nghĩ, nhưng làm sao mà tôi biết được chứ? Vì tôi cũng giống như bạn thôi.</div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://miro.medium.com/focal/6846/4564/54/40/0*ercSR8lKd4ZslTr4\" alt=\"A young woman leans on a railing, with her hand next to her face, as she looks out the window in deep thought.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Suy nghĩ quá độ (overthinking) hiện đang là một vấn đề khá phổ biến với nhiều người, mà điều cần lưu ý ở đây khi nó thật sự vượt quá ngưỡng chịu đựng, nó có thể trở thành ngọn nguồn dẫn đến các rối loạn về giấc ngủ, chứng tê liệt phân tích (analysis paralysis), hay thậm chí là các bệnh ảnh hưởng nặng nề hơn tới tâm lý. Nan giải ở chỗ nó chỉ được xác định như một thói quen hay một trong số những biểu hiện có thể liên đới đến các bệnh tâm lý khác, mà không hề có phương pháp chẩn đoán hay điều trị chính thống nào dành riêng cho chính nó.<br><br>Khi bạn ăn quá nhiều, bạn có thể tự mình cảm giác là bạn không còn muốn ăn nữa. Tương tự với vấn đề công việc, bạn sẽ tự mình tìm ra được cách để bản thân có thể giải tỏa khi cảm thấy áp lực, đó là bản năng. Nhưng còn với vấn đề suy nghĩ quá độ thì sao? Có lẽ bạn vẫn khó lòng hết suy nghĩ ngay dù rằng bạn có tự lặp lại với bản thân mình bao nhiêu lần là \"Tôi đang suy nghĩ quá nhiều.\"<br><br>Nhiều người không hề xem xét vấn đề suy nghĩ quá độ này ở mức đủ tỉnh táo. Nếu muốn xem xét vấn đề một cách nghiêm túc người ta không thể chỉ dừng lại ở một thái độ thành thật, vấn đề sẽ còn đòi hỏi ta ở chỗ ta cần phải đánh giá nó một cách tỉnh táo. Chúng ta thường quá vội vàng quy chụp cho những suy nghĩ có tính tiêu cực mới là vấn đề, trong khi bỏ quên hết việc đánh giá lại ảnh hưởng của những suy nghĩ có tính tích cực có thực sự tích cực hay không.<br><br>Văn hóa đương đại càng ngày càng bị chiếm ưu thế mạnh bởi kiểu tâm lý cổ súy cho việc hãy từ bỏ mọi suy nghĩ tiêu cực để nhân lên nhiều lần hơn những suy nghĩ tích cực bên trong. Nhưng sự thật là dù cho bạn có lấp đầy bộ não của mình với những suy nghĩ thật sự tích cực đến mức nào chăng nữa, bạn vẫn có khả năng cảm thấy bế tắc như với suy nghĩ tiêu cực thôi. Và rồi kết quả là gì? Bạn mơ hồ chìm nổi trong mớ bòng bong suy nghĩ. Một con đường cực kỳ tắt để đi đến những kiểu quyết định tồi sau đó.<br><br><strong>Ta và những gì ta nghĩ không thể luôn là một.<br></strong><br>Tuy vậy hành động suy nghĩ cũng không thể được xét như một thói quen có thể điều độ bởi vì tự thân nó luôn có một liên kết cực kỳ mạnh mẽ đến với chính bản dạng của mỗi cá nhân. Có lẽ chẳng một ai có phát biểu về vấn đề này hay ho hơn Marcus Aurelius trong cuốn Meditations: \"Cuộc đời của ta từ suy nghĩ của ta.\"<br><br>Những gì mà ông muốn hàm ý ở đây có lẽ chính là vai trò thiết yếu của suy nghĩ đối với cuộc đời mỗi người, nó càng sắc bén bao nhiêu thì cuộc đời cũng từ cơ sở ấy mà có ý nghĩa bấy nhiêu. Và như ông, tôi cực kỳ tin vào điều này. Nhưng phần đông còn lại thì chưa.<br><br>Có người bảo rằng: \"Làm sao tôi có thể kiểm soát được chuyện suy nghĩ chứ, bản năng nó thế mà.\" Không, theo tôi nó không hề bị chi phối nặng nề bởi bản năng và bạn có quyền lựa chọn lờ đi bất kỳ suy nghĩ nào làm bạn cảm thấy bất lợi. Tôi thích thông điệp thế này của Eckhart Tolle từ quyển The Power Of Now: \"Dấu hiệu của tự do đến với ai khi họ nhận ra mình không còn bị chi phối - hỡi những người suy tư.\"<br><br>Cách duy nhất để thôi lệ thuộc vào suy nghĩ có lẽ là đừng thả trôi theo nó nữa. Thay vào đó hãy quyết định sống với khoảnh khắc hiện tại - khi mà bạn can đảm hướng mình đến những trải nghiệm có tính tự chủ nhiều hơn, thay vì cứ để bản thân vô cớ lọt vào những không gian suy nghĩ thiếu điểm dừng.<br><br><strong>Làm sao để sống với hiện tại?</strong><br><br>Hãy xem hành động suy nghĩ như một công cụ. Thay vì dùng hết 16 hay 17 tiếng thức giấc mỗi ngày chỉ để đùa nghịch với công cụ ấy, bạn hãy đem nó ra sử dụng khi thấy thật sự cần thiết.<br><br>(<strong>Lời bạn dịch</strong><strong>:</strong> từ sau đoạn này lại tiếp tục là những lời khuyên khác của tác giả. Thay vì dịch trọn vẹn, mình xin phép được dừng tại đây không dịch hết để từ phần này các bạn có thể tự mở rộng ra thêm <span style=\"background-color: initial;\">vấn đề của chính bản thân mình bằng cách của riêng bạn. Cảm ơn đã đọc đến đây! Xin hẹn gặp lại ở các bài dịch khác!)&nbsp;</span></div><div style=\"text-align:justify;\"><div style=\"text-align:right;\"><a href=\"https://spiderum.com/nguoi-dung/pin09228?tab=createdPosts&page=1#\" rel=\"noopener noreferrer\" target=\"_blank\">Tartarus</a> lược dịch</div><div style=\"text-align:right;\">Nguồn: <a href=\"https://forge.medium.com/how-to-stop-overthinking-c3a98e81dc2a\" rel=\"noopener noreferrer\" target=\"_blank\">How to Stop Overthinking</a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14364,"created_at":"2019-09-06T19:27:08.925Z"}