{"_id":24114,"tags":[{"_id":"5d88b48ae71ab05e99875188","name":"HOWIMETYOURMOTHER"},{"_id":"5cc5d1a5454fee0cc6d5db52","name":"GRISSIESOITFORTE"},{"_id":"5d3d86a9d87ba8583aba4f87","name":"DÂUTÂYBẢOLÀSẼFLOPCHOXEM"},{"_id":"5d88b48ae71ab05e9987518a","name":"NĂMCHỤCNGÀYYÊUNHAU"},{"_id":"5d88b48ae71ab05e99875189","name":"YÊUKHÔNGCŨNG KHÔNGBIẾTVÌMÌNHBỊLỪADÔTRÒNG"}],"up_point":34,"down_point":3,"title":"Lebenslangerschicksalsschats. Yêu, và được yêu.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f40b79209d8311e9bf3aa5251a4bf02e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Một bụi hoa giấy nở vào thời điểm mà trái tim cũng nở hoa.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Con mèo đại ca lại say bí tỉ. Mèo ta lè nhè giọng, chửi đổng lên như Chí Phèo vẫn hay làm mỗi khi say. Mèo chửi trời, chửi đời, chửi cả Chuột nhắt đang ngồi đối diện đấy. Giọng Mèo đều đều như chất giọng chị Google:</div><div style=\"text-align:justify;\">&nbsp; &nbsp; - Đây là cái thời điểm của cuộc đời mà anh chú làm cái gì cũng sai, đụng vào cái gì cũng hỏng bét cả lên. Nếu chú là anh, chú em sẽ sai đến mức dửng dưng mặc kệ và tha thứ cho bản thân mình vì đã tạo ra những cái sai đấy. I don't give a f*ck.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Rồi Mèo đại ca lại nâng lon bia nốc ừng ực, ném cái vỏ thiếc rỗng về phía Chuột nhắt. Mèo cất tiếng cười tự giễu, gật gù cái đầu đỏ bừng vì say. Mèo lẩm bẩm nhiều thứ mà Chuột nhắt không nghe được nữa, bởi Chuột nhắt còn đang bận nghĩ chuyện của riêng mình.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mèo trước khi lăn ra phơi bụng, có nói với Chuột nhắt rằng Mèo ta chẳng thuộc về một định nghĩa nào cả. Hắn vừa có thể lôi thôi, vừa có thể chỉn chu. Lúc lấc cấc, lúc nghiêm túc. Mèo đại ca đang đợi một nàng Mèo xinh xinh, đến và bảo Mèo ta cần phải là cái gì trong cuộc đời này. Bảo hắn làm một con mèo vĩ đại cũng được, một kẻ vô dụng cũng được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1f2fd509d7f11e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Không phải lúc nào bản thân chúng ta cũng có thể tự trả lời cho câu hỏi \"Ta là ai?\"</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; - Ờm, em cũng như bác. - Chuột gật gù - Em cũng chẳng là một định nghĩa xác định nào. Nhưng em tìm một người tựa như em. Để người ta hiểu mình nghĩ gì những khi bỗng dưng dở chứng. Mà mình cũng biết phải làm gì mỗi khi người ta không vui.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; - Hay. Có thể anh sẽ lấy một nàng mèo 1 tuổi chăng? <em>(Ở mèo, 1 năm tuổi là độ tuổi mà cơ thể đã hoàn chỉnh, sẵn sàng cho việc phối giống hoặc sinh sản)</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; ...</div><div style=\"text-align:justify;\">&nbsp; &nbsp; - Này bác. - Chuột nhắt bỗng lên tiếng - Em không nghĩ là em có thể tìm được một nàng Chuột nào và sống với nàng ta đến cuối đời, con đàn cháu đống.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mèo đại ca ngóc mái đầu <em>\"Khá Bảnh\"</em> của hắn lên, giương đôi mắt nặng trĩu nhìn Chuột, cái nhìn đồng cảm lẫn châm biếm. Rồi hắn ngửa đầu ra đằng sau, cười khùng khục.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; - Có thể lắm chứ! Có thể anh cũng thế! Đến tuổi già, ai vẫn một mình cũng sẽ nghĩ như chú. Chí có điều chú mày ngẫm đến hơi sớm rồi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Rồi cả Mèo đại ca và Chuột nhắt cùng lặng thinh, chúng đều đang ôm trong lòng một hình bóng riêng. Trong đêm khuya tĩnh mịch, có tiếng thở dài của một đôi Mèo Chuột bê tha. Chúng đều mong đợi một phép màu xảy đến, hoàn thiện cuộc đời của chúng và xóa tan mây mù cô đơn.</div><div style=\"text-align:justify;\"><br></div><hr><div style=\"text-align:justify;\">&nbsp; &nbsp;&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bạn có đang chờ ai đến, chỉ cho bạn thấy điều này điều nọ trong cuộc sống và cho bạn biết bạn là ai không? Thảng hoặc, bạn chỉ mong họ đến, lấp đầy chỗ khuyết bên trong tâm hồn bạn, cùng bạn đi qua những ngày không mấy tươi sáng?</div><blockquote><h4 style=\"text-align: center;\">\"Kho báu số phận của đời người.\"</h4></blockquote><div>&nbsp; &nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2121b709e3811e99025bbf395dad2c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Phân đoạn yêu thích nhất trong HIMYM.</em></figcaption></figure><br>&nbsp; &nbsp; Đó là cách dịch sát nghĩa nhất của cụm từ tiếng Đức <strong>Lebenslangerschicksalsschatz</strong>.<br><br></div><blockquote><div>\"Lebenslangerchicksalsschatz không phải thứ gì đó phát triển theo thời gian, nó diễn ra ngay tức khắc.<br>Nó tạo ra những vòng xoáy như nước trên bề mặt sông sau cơn bão, lấp đầy cậu nhưng cũng đồng thời làm cậu thấy trống rỗng.<br>Cậu cảm thấy nó xuyên suốt cơ thể mình, qua đôi tay, qua trái tim, đến tận cùng của ruột ran, trong từng thớ thịt\". - How I Met Your Mother&nbsp;</div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Lebenslangerschicksalsschatz khiến bạn cảm thấy người ấy khác với mọi người.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Là một cảm giác, không phải suy nghĩ. Nếu bạn phải nghĩ về nó, well, bạn chưa cảm thấy nó rồi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Lấy một ví dụ, mẹ tôi và bố tôi gặp nhau trong một đám tiệc họ hàng. Ngay từ lần đầu tiên nhìn thấy bà ấy, bố tôi đã quả quyết đây sẽ là người phụ nữ mà ông ấy muốn ở bên đến khi trút hơi thở cuối cùng. Tôi đã hỏi ông ấy điều gì khiến chàng thanh niên 25 tuổi chắc chắn về một người phụ nữ mới gặp chỉ vài giây ngắn ngủi. Well, đây là câu trả lời:</div><blockquote><div>&nbsp; &nbsp; Trực giác. Khi bố nhìn thấy mẹ mày, một dòng điện chạy xuyên suốt cơ thể bố. Bố ngửi thấy mùi hương của những bữa tối thịnh soạn mà bà ấy sẽ nấu trong tương lai, nghe thấy giọng mắng yêu của bà ấy khi bố về trễ, nhìn thấy bà ấy sóng vai bước cùng bố vào lễ đường. Lúc ấy, bố biết mẹ mày chính là người mà bố đã tìm kiếm 27 năm qua.</div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Đọc đến đây, vài người trong số các bạn sẽ nghĩ tình yêu sét đánh chính là Lebenslangerschicksalsschatz.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thật ra thì không.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tình yêu sét đánh có thể hoặc là Lebenslangerschicksalsschatz hoặc là Beinaheleidenschaftsgegendtand - thứ gần giống với thứ bạn muốn, nhưng không hoàn toàn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa826600db0511e9b1554d47491f0222.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Một chút ảnh chả liên quan.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trở lại với Lebenslangerschicksalsschats.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Như đã nói, Lebenslangerchicksalsschats sẽ lấp đầy cũng như làm trống rỗng tâm hồn của bạn cùng một lúc. Bởi lẽ, Lebenslangerschicksalsschats sẽ thổi vào lòng bạn một cảm giác ấm áp, người ấy giúp bạn nhận ra bạn là ai, vị trí của bạn ở đâu trong cuộc đời này <em>(nếu bạn vẫn chưa biết).&nbsp;</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp;&nbsp;</em>Trong HIMYM, the Mother đã giúp Ted nhìn ra những mặt tích cực trong cuộc sống cũng như giúp anh ấy nhận ra vị trí của bản thân mình trong lòng mọi người. Nói cho vuông, cuộc đời của Ted chẳng vẻ vang gì trước khi gặp the Mother.&nbsp;Và cũng có rất nhiều người như thế, họ chẳng khác gì một tinh cầu lạc lõng giữa không trung. Cho đến khi họ tìm thấy Lebenslangerschicksalsschats của chính mình và bắt đầu sống một cuộc đời đúng nghĩa là sống.</div><div style=\"text-align:justify;\">Mặt khác, những suy nghĩ, toan tính của bạn sẽ bị cuốn sạch, ngay từ lúc bạn nhìn thấy họ. Ở trước mặt Lebenslangerschicksalsschats, bạn có thể trở nên vụng về, lúng túng. Sự hiện diện của họ đồng thời cuốn hết mọi vỏ bọc, để lộ ra con người chân thật nhất của bạn và lấp đầy tâm hồn trống rỗng của bạn bằng một cảm giác thật đủ đầy, yêu và được yêu.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc77df10db0611e9b08b07ef1d93c03a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hình như mục đích đăng bài há chăng là vì muốn khoe ảnh chụp?</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sẽ không ai hiểu bạn hơn Lebenslangerschicksalsschats. Cũng không ai hiểu họ hơn bạn. Chỉ một cái nhíu mày, mím môi trong phút chốc, họ cũng có thể nhận ra bạn đang khó chịu. Đôi lúc, chỉ qua ánh mắt, họ cũng nhìn ra bạn đang nghĩ gì. Dù lòng ngổn ngang trăm bề hay cuồn cuộn bão tố, người ấy đều có thể xoa dịu. Ở trong cuộc sống hỗn độn này, Lebenslangerschicksalsschats có lẽ là bờ vai duy nhất mà ta đủ tin tưởng để hoàn toàn dựa vào. Và cũng chỉ có thể là họ, mới có thể khiến ta đi một quãng đường hai đầu của thành thị để nấu một nồi cháo hành giải cảm của Thị nở rồi lại khăn gói về lại phía bên kia của phố phường.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f48b0190db0911e9b620216c4164c680.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nhờ có Lebenslangerschicksalsschats, Sài Gòn đã bớt thấy ghét.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; Đôi lúc, tôi cảm thấy rất giận dữ vì biên kịch HIMYM tạo nên đôi Lebenslangerchicksalsschats Ted-Tracy, để rồi đến cuối film họ chẳng ở mãi với nhau. Tracy mất, Ted lại quay về với Robin. Mãi đến lúc xem xong \"<em>Mission Impossible: Fallout\",</em> tôi mới nhận ra rằng, đã là Lebenslangerschicksalsschats, thì dù là 1000km hay 1000mm, dù cả năm không gặp hay ngày nào cũng gặp, trái tim vẫn luôn hướng về nhau. Thậm chí, kể cả khi đã cất bước bên một người mới, thì ta vẫn dành cho họ một thứ tình cảm khó diễn tả thành lời.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/534ecd60db0a11e9a03b9fce220fc6bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Lebenslangerschicksalsschats is a light in the dark.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Bạn biết đấy, thật may mắn khi có một Lebenslangerschicksalsschats. Một người như thế đã khiến bản thân bớt sợ thế giới loài người hơn. Cũng khiến bản thân dũng cảm đưa ra rất nhiều lựa chọn. Nhiều đêm thức trắng cũng trông chẳng quá cô độc. Cứ thế, có một người đùng đùng xuất hiện rồi trở thành một phần quan trọng trong cuộc sống của chúng ta.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ai rồi cũng sẽ gặp được Lebenslangerschicksalsschats của mình. Chỉ là chúng ta sẽ không bao giờ biết được là \"Khi nào?\" và \"Bằng cách nào?\".</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chúng ta ấy à, chỉ có thể đợi thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51b616e0db0811e9aad1a3208a0979a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>They'll just eventually show up in our life.</em></figcaption></figure></div><div style=\"text-align:justify;\"><strong>À, để chốt bài viết chả đâu vào đâu này thì,</strong></div><blockquote><h4 style=\"text-align:justify;\"><strong>Khi thời khắc xảy đến, đừng sợ hãi mà các cậu nhất định phải đón lấy nhé. Dù là Lebenslangerschicksalsschats hay Beinaheleidenschaftsgegenstand - thứ giống với thứ mà chúng ta muốn, nhưng không hoàn toàn - thì họ đều đến để cho chúng ta biết rằng chúng ta vẫn còn có thể yêu và được yêu. Hãy cứ mở lòng ra thôi. Ưu thương hay hạnh phúc cũng chỉ là một thứ cảm xúc nên nếm thử nhiều hơn một lần trong thanh xuân nồng nhiệt! Bởi lẽ, chỉ những người mà chúng ta yêu thương mới có thể khiến chúng ta tổn thương sâu sắc. Cũng chỉ chính họ mới có thể xoa dịu và chữa lành mọi vết thương trong ta.</strong></h4></blockquote><div style=\"text-align:justify;\"><em>Và, may mắn là, tạm thời mình không cần phải tự hỏi bao giờ cho đến ngày kia nữa rồi.</em></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/9thM5gLs2tg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><em>Tặng mọi người bài hát này. Anh Đồng Nghiệp bảo là nghe bài này đủ nhiều sẽ có người yêu, giống anh.</em></div><div style=\"text-align:right;\"><em>Long time ago,</em></div><div style=\"text-align:right;\"><em>But finished on 20.09.2019&nbsp;</em></div><div style=\"text-align:right;\"><em>Sef.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17251,"created_at":"2019-09-23T12:03:22.815Z"}