{"_id":20120,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5cac5470e14fe36789389466","name":"CHẢ BIẾT TAG GÌ NÊN VIẾT LAN MAN CHO NÓ VUI. ADMIN SPIDERUM ĐỪNG SỬA CÁI NÀY NHÉ"},{"_id":"5cac5470e14fe36789389467","name":"TAGS DÀI DÒNG QUÁ LÀM GÌ KHÔNG BIẾT NHƯNG VUI LÀ ĐƯỢC"}],"up_point":39,"down_point":0,"title":"Nghiền ngẫm ","body":"<div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4762d05a9e11e99b642531fbe9939e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hoàn cảnh là thế này, khi người viết đang bận chém gió với các ACE trong buổi offline Spiderum Sài Gòn.</div><div>Thì có 1 bạn nữ xin lời khuyên về tương lai sự nghiệp.&nbsp;</div><div>Người viết cũng rất hăm hở đưa ra những lời khuyên như thể tôi đang thuyết giáo chính bản thân mình 5 năm về trước.&nbsp;</div><div>\"Ném mọi thứ vào tường, xem cái nào dính,...\". Bạn đọc biết đấy, mấy thứ đại loại như thế.</div><div>Thanh niên Hexpion đang ngồi bên cạnh và nghĩ có gì đó không ổn đang xảy ra.</div><div>Nói 1 cách ngắn gọn, Hex đưa ra phản biện rằng mọi lời khuyên đều có yếu tố ngữ cảnh, cũng chính là yếu tố quan trọng nhất thường bị lược bỏ.</div><div>Trong tâm lí học, hiện tượng này được gọi là hiệu ứng kẻ sống sót (survivor bias).</div><div>Những người thành công viết sách khuyên rằng bạn cần A 1 2 X Y để thành công, trong khi những người cũng có A 1 2 X Y thất bại thì không bao giờ có cơ hội viết sách kể về thất bại của minh.</div><div>Warren Buffet đã châm biếm hiện tượng này khi nói rằng \"Trong thị trường chứng khoán, thỉnh thoảng cũng xuất hiện những gã may mắn búng đồng xu được 10 lần xấp liên tiếp, những tên này sau đó sẽ bắt đầu viết sách với tiêu đề như [7 bước cần thiết để có thể búng đồng xu 10 lần xấp liên tiếp]\".</div><div>&nbsp; &nbsp; Bước 1: Rửa tay thật sạch</div><div>&nbsp; &nbsp; Bước 2: Niềm tin bất diệt rằng kĩ năng búng đồng xu có tồn tại</div><div>&nbsp; &nbsp; ......</div><div>&nbsp; &nbsp; Bước 7: Cầu nguyện</div><div>Những thứ nhảm nhí không bao giờ nên được viết thành sách.</div><blockquote><div>\"Mọi lời khuyên đều vô dụng, bạn ngu là do bạn\" Hexpion</div></blockquote><div>Dĩ nhiên, Hex cũng không quên rằng lời mình vừa nói [đừng nghe lời khuyên] thực chất cũng chính là một lời khuyên.&nbsp;</div><div>Sự mâu thuẫn trong nhận thức không phải là một điều dễ dàng. Thông thường, thiên kiến xác nhận sẽ tìm mọi cách để loại bỏ mâu thuẫn trong suy nghĩ.</div><div>Chúng ta chưa bao giờ gặp người nào vừa đi nhà thờ chủ nhật vừa đi chùa hàng năm cả.</div><div>Nhưng nếu bạn có thể vượt qua điều này, vượt qua thiên kiến xác nhận , cho phép bộ não bạn giữ được 2 niềm tin hoàn toàn đối lập nhau.&nbsp;</div><div>Bạn sẽ nhận ra rằng với mỗi một trường hợp thành công với nguyên nhân A, sẽ luôn có trường hợp thành công khác \"không phải A\".</div><div>Tất cả đều phải có ngữ cảnh.</div><div>Với ngữ cảnh khác nhau, \"chính là A\" và \"không phải A\" đều có thể đúng.</div><div>Thiên, địa, và nhân mỗi người mỗi khác.</div><div>Đừng tin vào công thức, công thức chỉ tồn tại trong khoa học.&nbsp;</div><div>Ngoài xã hội, chả ai biết nên làm gì cho tới khi họ làm được, sau bao lần thua tan tác trong các vụ cá cược.</div><div>Và rồi họ viết sách và bán vé hội thảo, quên rằng chính họ cũng không hiểu rõ nguyên nhân thành công của họ đến từ đâu.</div><div>Hoặc cũng có thể họ hiểu, nhưng quên rằng xét trên phương diện cuộc sống, hoàn cảnh mỗi người là hoàn toàn riêng biệt.</div><blockquote><div>\"Đừng tự lừa dối mình, bạn chính là người dễ bị dụ nhất đấy\" Richard Feynman</div></blockquote><hr><hr><div style=\"text-align:center;\"><br></div><div>Tuy nhiên, như đã nói, mọi thứ đều cần ngữ cảnh.</div><div>Không phải cứ là lời khuyên thì ta đều bỏ ngoài tai. Nó sẽ là vô dụng và bạn sẽ là gã khờ nếu như chăm chăm áp dụng nó.</div><div>Chỉ đơn giản vì một người như Warren Buffet hay Richard Feynman nói như thế.</div><div>Nhưng bạn cũng ngu không kém khi cho rằng lời khuyên là hoàn toàn vớ vẩn.</div><div>Thay vì thế, hãy tự động não và suy nghĩ&nbsp;đi.</div><div>Suy vì về ngữ cảnh, suy nghĩ về thiên, địa, và nhân.</div><div>Bạn sẽ thấy rằng mọi việc đều tương đối.</div><div>Có những thứ sẽ phù hợp với bạn, có những thứ hoàn toàn không liên quan.</div><div>Một cách tổng thể, tất cả đều chỉ là quan điểm cá nhân phù hợp với từng hoàn cảnh riêng biệt.</div><div><strong>NGOẠI TRỪ KHOA HỌC</strong></div><hr><hr><div>Đừng dùng điều này để lập luận rằng không có gì là thật trong thế giới bạn đang sống.</div><div>Đừng dùng điều này để nói rằng trái đất là phẳng vì mọi ý kiến đều tương đối.</div><div>Và thuyết tiến hóa không chính xác.</div><div>Sự thật khách quan có tồn tại.</div><div>Nhưng chỉ trong 1 môi trường không chịu ảnh hưởng bởi yếu tố con người.</div><div>Nếu bạn nghi ngờ sự tồn tại của trọng lực, bạn có thể nhảy lầu từ tầng 9 và xem kết quả thế nào.</div><div>Nếu bạn nghi ngờ thuyết tiến hóa, hãy đi bảo tàng để mở mang tầm mắt.</div><div>Nếu bạn nghi ngờ tính xác thực của các bằng chứng trong bảo tàng, hãy thử đi khám bác sĩ.</div><div>Quy luật vật lí chính là sự thật tối thượng.</div><div>Trong một thệ thống không chịu ảnh hưởng bởi yếu tố con người, sự thật có tồn tại.</div><div>Ngoài phạm vi đó, tất cả đều chỉ là quan điểm cá nhân.</div><div>Cảm tính và tương đối.</div><div>Có thể sẽ phù hợp với bạn, có thể không.</div><div>Hãy chọn những thứ phù hợp với hoàn cảnh của bạn, và bỏ ngoài tai những thứ không liên quan.</div><div>Và quan trọng hơn cả, đây không phải là một lời khuyên, đây là một triết lí sống.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2019-04-09T08:14:40.308Z"}