{"_id":5383,"body":"<p>&nbsp;&nbsp;</p><p>&nbsp; &nbsp;Một lần nữa, cái tên Huyền Chíp lại được lôi ra. Nhưng, điều tôi muốn nói ở đây không phải xung quanh việc liệu rằng những chi tiết trong 2 cuốn sách của cô có bao nhiêu phần trăm là sự thật, cũng không phải bài học về du ký và càng không lặp lại lần nữa việc Huyền Chíp đã trở thành một hiện tượng, đã truyền cảm hứng ra sao với người trẻ. Đó là điều mà chúng ta đã nói, đã nghe, đã đề cập, đã tranh cãi rất nhiều lần. Điều mà tôi quan tâm nhất lúc này mỗi khi đọc một status mới trên tường nhà Huyền Chíp là : <strong>bao giờ, cuốn sách phần 3 của cô mới ra mắt?</strong></p><p><strong>&nbsp;</strong></p><p>Tôi không phải là dân du lịch, tôi chưa đi nhiều nơi, đến nhiều chỗ, cũng không hiểu nhiều về văn hóa. Dù vậy, với tư cách là một độc giả của cô, hay với tư cách là một người trẻ cũng đang tìm kiếm lý tưởng và cảm hứng sống cho mình, tôi xin phép được đóng góp những điều còn thiếu ( đối với cá nhân tôi ) trong hai tập sách “ Xách ba lô lên và đi “ của Huyền Chíp, để cuốn thứ ba của cô có thể trọn vẹn hơn, sâu sắc hơn.</p><p><br></p><p><strong><u>1.DU LỊCH TRẢI NGHIỆM- MỘT TRÀO LƯU TỨC THỜI VÀ NÔNG NỔI?</u></strong></p><p><br></p><p>Đối với nhiều người, 2 tập sách trước của Huyền Chíp chưa thực sự thuyết phục họ về tính xác thực, có lẽ, là vì thế giới trong sách Huyền Chíp chỉ toàn một màu hồng. Cô miêu tả rất đẹp về những chuyến đi của mình. Trong những chuyến đi ấy, cô được trải nghiệm, được kết bạn, được nâng đỡ và được làm những điều mình thích. Trong đó, việc thiếu thốn về mặt vật chất cũng là một niềm vui, nỗi cô đơn là sự tự do, tự chủ, sự nguy hiểm nơi đất khách quê người là để mài dũa cho lòng dũng cảm và nghị lực. Tất nhiên rồi, cái nhìn này không hề sai, thậm chí còn thể hiện một con người vô cùng lạc quan và mạnh mẽ. Nhưng, ở một góc độ nào khác, <strong>liệu rằng nó này có khiến người trẻ lý tưởng và lãng mạn hóa việc du lịch trải nghiệm?</strong></p><p><br></p><p><strong><img src=\"http://sohanews2.vcmedia.vn/2013/20130804183122-trendayandes-1379751372364.jpg\" alt=\"Kết quả hình ảnh cho Huyền chíp\" class=\"fr-dii fr-draggable\" style=\"width: 589px; height: 359.944px;\"></strong></p><p><br></p><p>Ngày ngày trên những group về du lịch bụi, có rất nhiều bài đăng tìm người thất lạc hay về tai nạn. &nbsp;Câu chuyện chàng phượt thủ người Anh đam mê Free solo climbing với khát khao chinh phục đỉnh núi nhưng không may trượt chân ngã cũng khiến người ta đặt câu hỏi rằng: chúng ta có đang đồng hóa việc du lịch trải nghiệm với việc dễ dàng coi thường mạng sống của chính mình. Để rồi, du lịch trải nghiệm từ bao giờ đã biến tướng thành một trào lưu tức thời và nông nổi của người trẻ.</p><p>Quay trở lại với cuốn sách, tôi chắc chắn rằng, để đi đến được hơn 25 nước, Huyền Chíp không chuẩn bị nhiều thì cũng là đủ, không đủ về mặt vật chất thì đủ về mặt tinh thần, kiến thức, không đủ về hành trang, không đủ về nơi ăn, chốn ở thì cũng đủ về các mối quan hệ: những người bạn, người quen có thể cưu mang Huyền Chíp nơi đất khách xứ người.</p><p>Thực ra không phải Huyền Chíp không đề cập đến khó khăn của mình, nhưng cô chỉ nói qua về nó bằng một vài một vài đoạn, chắc chắn không thấm vào đâu so với những gì Huyền Chíp từng trải qua ở ngoài đời thực. Hành trình trải nghiệm đôi khi không nằm ở những cung đường bạn đã đi, những nơi bạn đã đến, những món bạn đã ăn; trải nghiệm còn là quá trình bạn chung sống và vượt qua những khủng hoảng tinh thần hay những nỗi đau mất mát.</p><p><br></p><p><img src=\"http://kenhtuyensinh.vn/images/2012/09/xach_ba_lo_1.jpg\" alt=\"Kết quả hình ảnh cho xách ba lô lên và đi\" class=\"fr-dii fr-draggable\"><br></p><p>&nbsp;Và vì vậy, tôi cần nhiều hơn những đoạn văn như thế này:</p><p>“Châu Phi với tôi là một châu lục của những cảm xúc vô cùng mãnh liệt. Chưa bao giờ tôi thấy yếu đuối như ở châu Phi: cô đơn đến cùng cực, thể chất suy sụp, bị đói, bị bỏ rơi, ám ảnh với căn bệnh thế kỷ. Chưa bao giờ tôi thấy đơn độc như khi bị sáu thanh niên cầm dao dí vào cổ cướp hết đồ đạc mà xung quanh mọi người chỉ giương mắt nhìn. Chưa bao giờ tôi thấy tức giận như khi những hủ tục trọng nam khinh nữ vẫn đầy rẫy khắp nơi, quan niệm cho rằng người nước ngoài nào cũng là túi tiền di động luôn thường trực trong suy nghĩ của họ. Cũng chưa bao giờ tôi thấy muốn đấm vào mặt ai nhiều như khi người ta cứ khăng khăng bảo tôi là người Trung Quốc, khi đám đàn ông hỏi tôi giá bao nhiêu để cưới tôi làm vợ. Nhưng cũng chưa bao giờ trái tim tôi rung động mạnh như khi những anh chàng mặc áo rách nửa lưng rón rén xin được chạm vào tóc tôi vì lần đầu tiên được thấy tóc dài; những cô bé không nói được tiếng Anh, ú ớ chỉ vào đôi dép rách tôi đang đi, không ngần ngại ngồi bệt xuống đất giúp tôi khâu lại; những người dân làng gầy gò, ăn chẳng đủ no nhưng khi thấy tôi đói phải ăn lạc sống đã hốt hoảng chạy về nhà tìm xem có gì ăn được để mang hết ra cho tôi.</p><p>Con người châu Phi đơn giản và hoang dã, nhưng trái tim họ rất ấm áp.</p><p>Trong trái tim của tôi châu Phi luôn là một châu lục đặc biệt. Khi tôi ở đó, nó ăn mòn tâm trí tôi, khiến tôi phát điên lên. Nhưng khi đi rồi, tôi lại day dứt nhớ. Châu Phi dạy cho tôi cách chấp nhận: chấp nhận rằng văn hoá là khác biệt, chấp nhận rằng cuộc sống đôi khi rất bất công, chấp nhận rằng trong đời cũng có những lúc lực bất tòng tâm, chấp nhận rằng nếu mình không thể sống cuộc sống của người khác thì không được chỉ tay năm ngón phán xét đúng sai. Tình cảm của tôi với châu Phi không đơn giản chỉ là yêu và nhớ. Tôi mang nợ châu lục này, mang nợ con người nơi đây và tôi cảm thấy mình phải có trách nhiệm với họ. Đây là một châu lục bị hiểu nhầm.”</p><p><br></p><p><strong><u>2.CÂU CHUYỆN CỦA DỊCH CHUYỂN VÀ ỔN ĐỊNH</u></strong></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Đọc 2 cuốn sách của Huyền Chíp, tôi luôn tự hỏi mình một câu: <strong>Trải nghiệm đến bao giờ mới là đủ?&nbsp;</strong></p><p>Tôi muốn nói theo đúng nghĩa đơn giản của trải nghiệm –<strong>&nbsp;dịch chuyển.</strong></p><p>Người trẻ ai cũng cần phải đi xa, đi ra ngoài những giới hạn của lãnh thổ và của chính mình. Điều đó là không thể phủ nhận. Nhưng đi đến năm bao nhiêu tuổi, đi trong bao lâu, đi thế nào là vừa?</p><p>Tôi đặt ra câu hỏi như vậy, vì tôi cho rằng, chúng ta dù có tự do, có phóng khoảng, có đi xa đến đâu, sự ổn định vẫn luôn là điều mà trong ta luôn mong mỏi. Nhiều người đi du lịch một mình đến tận chân trời góc bể, nhưng không bao giờ hoặc hầu như không bao giờ thấy cô đơn, vì trong thâm tâm họ luôn biết rằng họ có quê nhà, có một gia đình đang đợi họ ở nhà. Ta có thể gọi đây là tâm lý dựa dẫm. Chính vì tâm lý dựa dẫm này, mà cũng nhiều người chủ quan và không nhận ra tầm quan trọng của sự ổn định. Họ đi nhiều để thỏa mãn cái tôi tự do của mình, nhưng nếu một ngày nào đó họ mất đi sự ổn định có sẵn mà họ vẫn không coi trọng, trải nghiệm lại hóa ra thành một hành trình vô nghĩa và vô hướng. Tôi vẫn luôn nghĩ về “ Bến quê” của Nguyễn Minh Châu. Một người đã đi từng ngóc ngách, hiểu từng sự đời, nhưng cuối cùng lại nhớ, lại tha thiết được sang bên kia bến sông gần nhà mình, và khi anh nhận ra anh sẽ chẳng bao giờ làm được việc ấy nữa, thì hóa ra rằng, những trải nghiệm to tát suốt đời của mình thực chất chỉ là một con số không. Tôi không nói sự ổn định ở đây chỉ là gia đình, sự ổn định mang nhiều hàm nghĩa khác về công việc, sự nghiệp, về đam mê và cả về ý nghĩa của cuộc sống.</p><p><br></p><p>Vậy cuối cùng, <strong>dịch chuyển là để thoát bỏ hay để tìm kiếm sự ổn định?</strong></p><p><br></p><p><strong><img src=\"http://images.budgettravel.com/travel-to-escape-quote-3242015-16520_original.jpeg\" alt=\"Kết quả hình ảnh cho traveling quote\" class=\"fr-dii fr-draggable\"></strong><br></p><p><br></p><p>Huyền Chíp đã dành ba năm đi du lịch trên 25 nước, và hiện tại, cô quay trở lại với việc học tập và đang là sinh viên đại học Stanford. Tôi chắc chắn rằng, cô có câu trả lời cho tôi : “ đi bao lâu là đủ?”, và tôi mong rằng, cô có thể đề cập đến điều đó trong cuốn sách thứ 3 của mình</p><p><br></p><p><br></p><p>Trải nghiệm nói chung và du lịch nói riêng vẫn luôn là một niềm khát khao với rất nhiều bạn trẻ. Tuy nhiên, cũng giống như việc bạn phải gây dựng sự nghiệp, hay phải lập gia đình, du lịch trải nghiệm thật sự bao giờ cũng đánh đổi của bạn nhiều thứ: công sức, tiền bạc, thời gian, và đặc biệt là cơ hội- một thứ mà không phải ai cũng có và độ tuổi nào cũng có. Có nhiều cơ hội chỉ đến với ta một lần trong đời và chỉ đến khi ta còn đang trẻ… Ngược lại, du lịch trải nghiệm cũng cho ta niềm vui, kiến thức, bạn bè và cũng lại là cơ hội- loại cơ hội mà chỉ một người quảng giao đi nhiều mới có thể nắm bắt được. Là một người dẫn đầu xu hướng du lịch trải nghiệm ở Việt Nam, Huyền Chíp nên viết về nó theo một hướng đa chiều, sâu sắc và toàn diện hơn. Vì suy cho cùng, độc giả đọc sách của cô không chỉ cần một nguồn cảm hứng đơn thuần, mà cần nhiều hơn, là sự đồng điệu và những lời khuyên thực tế.</p><hr><p><br></p><p>Đây là bài viết thuộc series <strong>Critical Reading</strong> của chuyên mục Sách. Với mong muốn giúp bạn đọc nhận thấy tầm quan trọng, cũng như làm thế nào để có tư duy phản biện khi đọc, một nhóm nhỏ những Spiderumer đã cùng nhau tạo nên series này. Nếu muốn đóng góp bài viết, bạn chỉ cần thêm \"<strong>[</strong><strong>Critical Reading]</strong>\" vào trước tiêu đề và đăng lên, đơn giản vậy thôi. :\">>></p><p><br></p><hr>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-11T01:06:26.049Z","creator_id":3252,"down_point":0,"tags":null,"title":"[CRITICAL READING] HUYỀN CHÍP VÀ “ XÁCH BA LÔ LÊN VÀ ĐI” PHẦN 3","up_point":34}