{"_id":6644,"body":"<p><br></p><p>1. Tối nay mình rủ bạn bè đi chơi rồi đón Giao Thừa, nhưng rồi không đứa nào đi cả, vì chính xác là không có gì để đón. Mình quên mất rằng đã từ từ rất lâu rồi khi người ta nhắc đến “đón Giao Thừa” thì tức là đi xem pháo hoa mừng năm mới. Và đó là thứ duy nhất, quan trọng hơn cả việc đi chùa, để khiến người ta ra đường lúc nửa đêm. Cái việc bắn pháo hoa nó không chỉ đơn giản là bắn mà nó còn tạo ra những hoạt động gắn kết theo đó: hòa nhạc mừng xuân, lễ hội, các tiệc vui chơi. Màn pháo hoa như là cái kết cho các hoạt động đó. Đó là cái đêm đáng nhớ nhất trong cả dịp Tết.<br>Và chính quyền quyết định bỏ nó đi với lí do lấy tiền để ủng hộ cho người nghèo. Có vẻ như nhiều năm trôi qua sau khi chính quyền lần đầu bỏ bắn pháo hoa, những người làm chính sách vẫn không thoát khỏi tư duy “chỉ nhìn cây mà không thấy rừng”. Bạn có bao giờ lên mạng và gặp những bức hình nói về sự bất công trên thế giới: “Ở các nước châu Phi con người chết đói vì thiếu ăn, ở Mỹ người ta chết vì ăn quá nhiều.” Cái vấn đề của tư duy này đó là nó không bao giờ chỉ ra được gốc rễ của sự việc. Cho dù người Mỹ có nhịn ăn hay ăn bớt lại đi chăng nữa thì người châu Phi vẫn chết đói. Trước đây mình đọc sách Economic Geography, các nhà kinh tế học đã chỉ ra rằng trong khi ở một làng châu Phi nọ có người chết đói thì người làng bên vẫn đầy rẫy đồ ăn. Cái vấn đề ở nạn đói đó là không phải do thiếu lương thực toàn cầu, mà là do <strong>hệ thống phân phát lương thực&nbsp;</strong>hoạt động kém hiệu quả, và ở châu Phi là kém hiệu quả nhất. Nên lưu ý rằng số lương thực sản xuất hiện nay đủ để nuôi một số dân lớn hơn 7 tỉ người trên Trái Đất hiện nay.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/a52c18b0e46111e6b0972b84f1651fc5.jpg\"></p><p>Tương tự như vậy, ở Việt Nam tiền chưa lúc nào là một vấn đề lớn trong việc giải quyết đói nghèo. Hằng năm, các tổ chức cá nhân, các tổ chức của chính phủ và quốc tế quyên đến hàng trăm, hàng nghìn tỷ đồng cho người nghèo, con số lớn hơn số tiền tiết kiệm từ bắn pháo hoa rất nhiều. Vấn đề ở Việt Nam không phải là không có tiền lo cho người nghèo mà là <strong>tiền không được dùng hỗ trợ người nghèo một cách hiệu quả&nbsp;</strong>hoặc là <strong>tiền hỗ trợ đã bị đánh cắp bởi tham nhũng.&nbsp;</strong>Như vậy cái biện pháp để giải quyết vấn đề cho người nghèo này hoàn toàn sai lệch, nhà nước có tiết kiệm bắn pháo hoa thêm 10 năm nữa mà vẫn không thể kiểm soát được sự di chuyển của đồng tiền thì người nghèo mà họ định giúp vẫn mãi nghèo. Nhà nước chỉ nhìn thấy cái cây là “giúp đỡ một bộ phận người nghèo khó trong xã hội” mà không thấy cái rừng là “niềm vui của người dân cả nước, bao gồm cả người nghèo khó đó, trong đêm giao thừa.”<br><br></p><p>Những người làm chính sách này hẳn chỉ coi đó như là một biện pháp marketing để cho thấy “sự chăm lo của Đảng cho người dân” và nếu họ nói rằng họ có tính toán thì đó là một tính toán dở tệ, giống như những tính toán xây nhà trước rồi mới làm đường sau của họ vậy. Và vì một chút cái tiếng đó, vì những cái tính toán chẳng tới đâu đó, mà người dân cả nước không còn được hưởng không khí háo hức của đêm giao thừa, còn người nghèo thì chưa biết sẽ được lợi ra sao.<strong>&nbsp;</strong></p><p>2. Vài năm gần đây có Tết đến thì lại có những chuyện bàn cãi xung quanh có nên gộp Tết Tây và Tết Ta (Tết Truyền Thống) vào làm một hay không. Vụ bàn cãi này một lần nữa cho thấy tính kém hiệu quả trong việc giải quyết vấn đề trong tư duy của nhiều người khi họ chỉ thấy “cây mà không thấy rừng”. Một lý do phổ biến trong việc bỏ Tết Ta đó là vì các doanh nghiệp làm ăn với công ty nước ngoài sẽ bị thiệt vì bên nước ngoài họ không nghỉ Tết. Nhưng các doanh nghiệp làm ăn với nước ngoài đó thì làm sao nghĩ cho những doanh nghiệp làm ăn trong nước vốn hưởng lợi từ Tết như doanh nghiệp dệt may bán quần áo, hay các hãng bán bánh kẹo như Kinh Đô, Đồng Khánh, các hãng bán thực phẩm như Vissan. Đó là chưa kể đến lượng lớn khách nước ngoài đến ăn chơi vào dịp Tết. Xét về tổng thể thì nền kinh tế, tức nguyên một rừng cây, vẫn được lợi dù một nhóm trong đó là các doanh nghiệp làm ăn với nước ngoài (tức những cây đơn lẻ) có bị thiệt đôi chút.</p><p>Ngoài ra, cũng như vấn đề về giúp người nghèo, nhiều người mong bỏ Tết vì họ xác định sai nguyên nhân của các vấn đề mà Tết gây ra. &nbsp;Họ ca thán về sự lãng phí thời gian trong các bàn nhậu, về sự màu mè câu nệ trong các nghi lễ và cúng, về sự ăn chơi, về những sức ép của các tập tục truyền thống. Nhưng họ quên mất rằng cái đó không phải do Tết gây ra mà là do con người gây ra. Có Tết hay không có Tết thì dân Việt Nam vẫn tiêu thụ bia hàng đầu châu Á, vắng đi Tết thì con người sẽ nghĩ ra lý do khác để uống thôi. Nhà nước có bỏ Tết thì đến ngày Rằm Tháng Giêng các gia đình truyền thống vẫn sẽ cúng, có điều thời gian của họ bị thu hẹp do phải vừa đi làm vừa cúng. Có Tết hay không thì gia đình cũng sẽ hỏi xem bạn có người yêu chưa, khi nào thì cưới. Có Tết hay không thì những người lãng phí vẫn sẽ tiêu xài lãng phí, vẫn mua những cái cây rừng hàng trăm triệu ra để khoe thiên hạ. Như vậy bỏ Tết sẽ gây tranh cãi trong khi nó không giải quyết được những vấn đề hoàn toàn không phải do nó gây ra. Tết vui hay Tết buồn, Tết có ích hay Tết lãng phí là do con người mình cả. Không phải do mình tự nhiên lớn lên là Tết hết vui như thời còn bé. &nbsp;Kì vọng thay đổi khi bỏ Tết cũng giống như kì vọng một kẻ kém cỏi, vô học khi được rời Việt Nam và gửi qua Mỹ thì bỗng nhiên phát minh ra thuốc chống ung thư vậy.</p><p>3. Nay mình đọc được bài viết trên Spiderum, tác giả bài viết “Không cần bỏ Tết, nhưng hãy bỏ những áp lực và giả tạo của Tết!” có ghi “Nhà nước cho cơ hội nghỉ, còn nghỉ làm gì đó là việc của mỗi người.” Mình ủng hộ góc nhìn đó và nó cho thấy một sự khác biệt rất lớn giữa thế hệ trẻ như mình và cha mẹ. Những người lớn thì coi Tết là một tập hợp những nghĩa vụ và nghi thức không được ghi ra nhưng họ thuộc nằm lòng và họ phải làm theo cho đầy đủ. Còn người trẻ như mình mà mình thấy thì thường chỉ coi Tết như kì nghỉ, mọi người có thời gian thì dọn dẹp nhà cửa, trang trí phòng ở cho đẹp rồi tận hưởng Tết thôi. Cho nên người lớn thì áp lực vì phải làm cho đủ nghi lễ, người trẻ thì bực vì phải tuân theo quá nhiều thứ phiền toái.</p><p>Và vì xung khắc góc nhìn đó nên anh Nguyễn Ngọc Thạch mới lôi câu chuyện anh biết về vài người đi du lịch Tết để chỉ trích cái việc con cái đi chơi Tết để bố mẹ ở nhà. Bài viết đó là một sự việc tiêu biểu của việc lấy sự kiện cụ thể áp lên một cái chung rất lớn. Với lại nhà người ta đón Tết sao thì đón Tết, mỗi nhà một khác. Bạn bè mình bố mẹ nó đi vắng, để nó ở nhà với vài thùng bia để tiếp khách, và nó thấy bình thường, ổn. Khi nào người ta cần mình đưa ra ý kiến thì mình đưa ý kiến, đừng có cãi nhau toàn vì những chuyện không đâu.</p><p>Chúc mọi người ăn Tết vui vẻ, dù không có pháo hoa thấy buồn vl. &nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-27T07:24:45.687Z","creator_id":5552,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Viết về Tết năm nay (Đinh Dậu, 2017)","up_point":73}