{"_id":10085,"title":"Review: Thor - Ragnarok ","body":"<h3 style=\"text-align: justify;\">Xin chào, tôi là Samurice và bài viết này được tài trợ bởi Phê Phim vì nhờ họ mà tôi mới được đi xem Thor Ragnarok. Và phải nói là tôi cực kì cảm kích vì mới đến được 1 thời gian ngắn mà tôi đã được yêu mến vô cùng. Very cảm ơn các anh chị trong team Phê Phim! Ok quay lại với Thor Ragnarok.&nbsp;</h3><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://kenh14cdn.com/2017/hinh-2-1508079041402.jpg\" alt=\"Kết quả hình ảnh cho thor ragnarok\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mọi khi, các review khác sẽ nói về điểm mạnh điểm yếu của phim rồi chốt lại một tổng kết gì đó. Tôi thì nghĩ khác, điểm mạnh điểm yếu chỉ bộc lộ ra khi ta đi qua từng yếu tố của phim. Vì thế nên tôi sẽ nói đến các yếu tố như “Câu chuyện”, “Cảnh”, “Nhân vật” và những thứ phụ như Thiết kế và after credit để các bác có cái nhìn toàn cảnh hơn về Thor Ragnarok.</div><hr><h1 style=\"text-align: center;\">Đầu tiên! Câu chuyện.</h1><hr><div style=\"text-align: justify;\">Thor phần 3 có một câu chuyện cực kì đơn giản. Kẻ xấu xuất hiện, anh hùng phải chặn kẻ xấu và hết. Nếu các bác muốn một phim hại não và xoắn quẩy hoặc có tông đen tối thì đây không phải phim dành cho các bác. Ngược lại, nếu các bác muốn có thời gian vui vẻ cười xả láng thì đây là lúc nên đặt vé. Thor Ragnarok như theo lời đại diễn Taika Waititi nói thì đây là một phim hài và các bác nên đón nhận nó như một phim hài. Và quả thật, phim rất hài. Và đôi khi quá hài các bác sẽ quên mất mình đang xem một phim về siêu anh hùng.</div><div><figure class=\"aligncover\"><img src=\"http://muzuco.com/files/Thor-Ragnarok-Trailer-Gladiator-Weapons.jpg\" alt=\"Kết quả hình ảnh cho thor ragnarok\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hồi 1 của phim bị kéo quá nhanh, giới thiệu nhân vật dồn dập mà không để lại dấu ấn gì. Cảnh bị dập liên tiếp khiến người xem khó bắt kịp tiến độ phim. Minh chứng là cảnh ở trên vùng Na Uy và cảnh với Sherlock. Hồi 2 của phim thì lại hơi dài quá, cảm quá chúng ta ngồi trên Skaar quá lâu và một số đoạn có thể bị cắt đi để dành cho những điều ý nghĩa hơn như việc xây dựng mối quan hệ giữa Thor, Hulk và Vilkery. Tuy nhiên, bù vào đó chúng ta có một hồi 3 mãn nhãn với những đoạn hội thoại không thể tốt hơn xuyên suốt phim. Hela là nhân vật có những đoạn thoại thú vị nhất cả phim, Cate Blanchet là một diễn viên tuyệt vời.</div><hr><h1 style=\"text-align: center;\">Tiếp đến là cảnh chiến đấu.&nbsp;</h1><hr><div style=\"text-align: justify;\">Phim có vài cảnh chiến đấu chính và nó khá là thú vị. Cá nhân tôi thấy không mãn nhãn lắm vì những cảnh chiến đấu này không hoành tráng lắm nếu so sánh với những đoạn như cảnh sân bay của Civil War hay cảnh Zod đấu với Superman trong Man of steel. Tuy nhiên, mỗi cảnh chiến đấu đều có mục đích của nó và rõ ràng nhà làm phim đã làm rất tốt trong việc thể hiện cái này.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta có cảnh Thor chiến đấu cùng búa Mjolnir theo cách mà chưa bao giờ có trên màn ảnh rộng. Nếu có ai đó đang theo dõi đầu truyện Mighty Thor của ANAD Marvel do Jason Aaron viết thì sẽ hiểu ý tôi là sử dụng búa kiểu gì. Đó là cảnh đánh nhau đúng chất Thor nhất mà cả 2 phần trước đều chưa thực sự thể hiện được.</div><div><figure class=\"fullscreen\"><img src=\"http://image1.thegioitre.vn/2017/04/12/ragnarok-la-gi-2.jpg\" alt=\"Kết quả hình ảnh cho thor ragnarok\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chúng ta có Hela đấu với Asgard và ta đã thấy sự bá đạo của Hela và nó đã cho ta được thấy điều mà chúng ta hằng mong đợi, một mỹ nữ cực mạnh có khả năng cân team.</div><div style=\"text-align: justify;\">Tuy nhiên cảnh mà ai cũng muốn xem là lúc Thor đối đầu với Hulk và xin phép được thể hiện đúng cảm xúc của tôi lúc trong rạp khi đến đoạn này: “SƯỚNG VÃI ***”. Hulk là một cánh tay cơ bắp của Midgard và Thor là một cánh tay cơ bắp của Asgard. Tất cả mọi phim trước đây đều không thể hiện được sức mạnh của 2 người vì hầu hết đều là đánh nhau với kiến cỏ. Nhưng! Ở Skaar, Hulk và Thor được phép thả hết sức, tha hồ đập phá và ăn miếng trả miếng với nhau. Chúng ta được chứng kiến sức mạnh thật sự của Thor và tôi xin cam đoan nếu bác không nổi da gà hoặc hú hét vào đoạn này thì bác nên xem lại phim vài lần để hết choáng. (So fucking awesome!)</div><div><figure class=\"aligncover\"><img src=\"http://nerdreactor.com/wp-content/uploads/2017/09/thor-ragnarok-posters-thumb.jpg\" alt=\"Kết quả hình ảnh cho thor ragnarok\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Và không thể nào bỏ qua đoạn đấu cuối phim khi các anh hùng phải chống lại kẻ thù chính. Một khi 2 ông carry về late mà đã đủ 6 slot thì ai mà đỡ được chứ? Đã thế lại còn bật Ulti lên để choảng nhau nữa. Trận chiến cuối cùng thể hiện được rõ sự trưởng thành của Thor và cho chúng ta thấy rằng anh là một người xứng đáng với cương vị Mighty Thor.</div><div style=\"text-align: justify;\">Cảnh đẹp truyện hay nhưng nếu không có nhân vật thì phim cũng chả ra gì đúng không? Về khoản nhân vật, Thor Ragnarok đã thực sự khiến chúng ta phải nhìn lại quãng đường mà Thor phải trải qua và tôi cực kì thích điều này.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta sẽ ưa thích nhân vật có sự thay đổi hơn là một kẻ mãi mãi luôn như cũ. Thor từ một kẻ khờ trẩu tre trở thành người hùng thầm lặng sau Thor 1 rồi trở thành người bảo vệ của 9 Realms trong Thor 2 và đến đây chúng ta được thấy một Thor đã trưởng thành, khôn ngoan hơn và chín chắn hơn. Đó là cả 1 quá trình phát triển mà cá nhân tôi thấy cực kì hoàn hảo đối với một trilogy lép vế so với những anh hùng khác của Marvel.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://i.redd.it/lu5m1ubetqqy.jpg\" alt=\"Kết quả hình ảnh cho thor trilogy\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thor Ragnarok đào sâu vào mối quan hệ giữa các nhân vật. Lần đầu tiên chúng ta được thấy Thor và Loki làm anh em thực sự với nhau. Tôi có một người anh và đến cảnh “Get help\" tôi đã không thể nào thỏa mãn hơn vì tôi cũng chính là Loki trong lúc đó, bị ném ra như một con đồ chơi. Bên cạnh đó chúng ta cũng được thấy một Hulk có cá tính hơn thay vì một con quái vật chỉ biết đập phá. Tôi bước ra khỏi rạp và không thể nào quên được cái tính trọi dừa của Hulk trong phim và tất nhiên ai mà quên được bờ mông quyến rũ màu xanh ấy chứ?</div><div style=\"text-align: justify;\">Thêm vào đó, Hulk cũng có những cảnh rất đậm tình người và khiến chúng ta phải ngồi lại và ngẫm về hành trình của anh từ năm 2008 đến giờ. Tôi thấy các bác nên để ý khi xem đoạn Hulk và Thor tâm sự trên giường khi Hulk đang bán khỏa. Đây có lẽ là cảnh tốn giấy ăn nhất của phim đó.&nbsp;</div><div style=\"text-align: justify;\">Valkery cũng hay , có thể nói là nhân vật đột phá nhất phim bên cạnh Hela. Hiếm khi chúng ta được thấy một nhân vật nữ mạnh mẽ và có khả năng tự vững trên đôi chân của mình. Nếu vũ trụ DC có Wonder Woman thì có lẽ MCU sẽ rất tự hào khi có Valkery. Bên cạnh đó chúng ta còn được chứng kiến câu chuyện của cô, tại sao Valkery lại ở trên Skaar và tại sao Skaar lại như thế. Tôi nghĩ nếu MCU mở rộng về vũ trụ của Asgard thì Valkery xứng đáng có một phim riêng cho mình.</div><div><figure class=\"aligncover\"><img src=\"https://screenrant.com/wp-content/uploads/2017/07/Thor-Ragnarok-SDCC-Poster-Cropped.jpeg\" alt=\"Kết quả hình ảnh cho thor ragnarok poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một số review khác cũng công nhận rằng Villian của Ragnarok - Hela hay hơn hẳn các Villian khác. Cá nhân tôi thấy Kate Blanchet đã làm được điều mà có lẽ không nữ diễn viên nào trong Hollywood có thể. Hela là một nhân vật mạnh mẽ, thể hiện sự quyến rũ và quyền lực cùng một lúc. Giọng nói của cô phải vừa lôi cuốn và vừa đáng sợ cùng một lúc. Xem trailer tôi đã biết được rằng mình sẽ bị hút voà nhân vật này và khi xem phim tôi còn bị cuốn hơn. Nếu bác nào đã xem rồi thì chắc sẽ hiểu được ý tôi. Nếu không phải Kate mà là một diễn viên khác có lẽ đây đã là một Hela rất dở.</div><hr><h1 style=\"text-align: center;\">Thiết kế trang phục trong phim cũng rất ổn</h1><hr><div style=\"text-align: justify;\">Chúng ta được thấy những hình ảnh đậm chất jack “the legend” Kirby trong đây. Từ cảnh Hela xuất hiện cho đến từng bức tường trong Skaar cho đến từng chi tiết nhỏ trên vũ khí mà các đấu sĩ sử dụng cho đến trang phục từng nhân vật mặc. Tôi là người rất thích Jack Kirby và nếu các bác là fan của huyền thoại này thì các bác sẽ cực kì hài lòng với Thor Ragnarok. Ngoài ra về khoản âm thanh và hình ảnh, phim không được quay đẹp như GoTG hay La La Land nhưng sự thay đổi trực tiếp trong tạo hình không gian của Asgard và Skaar đã cho chúng ta thấy một thế giới rộng hơn nhiều so với những gì Thor 1 và 2 làm ra.</div><div><figure class=\"alignleft\"><img src=\"https://img00.deviantart.net/02ce/i/2017/265/2/e/thor__ragnarok_poster__textless__by_eboarafat-dbo7f97.jpg\" alt=\"Kết quả hình ảnh cho thor ragnarok poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bên cạnh đó chúng ta còn được thấy một Asgard sinh động hơn nhiều và đây chính là điều tôi cực thích của phim. Âm thanh cũng khá ổn, không bị loãng như Thor 1 và 2, mọi cảnh chiến đấu đều có âm nhạc tốt. Mặc dù Immigration Song được lạm dụng hơi nhiều nhưng cũng không sao, tôi thích nhạc Rock và tôi thích “Led Zeppelin”</div><div style=\"text-align: justify;\">Nhiều review cho rằng Thỏr Ragnarok đã quá lạm dụng yếu tố gây cười mà không tập trung cốt truyện. Cá nhân tôi thấy Thor Ragnarok đã làm tốt một việc đó là tạo ra những giây phút giá trị cho người xem. Tôi đi cùng bạn bè, hầu hết bọn họ đều không biết gì về comics nhưng sau khi xem xong họ đều thoả mãn và hiểu hết về phim. Đây là điểm chí mạng của Holllywood hiện hay khi nhà làm phim luôn làm những phim &nbsp;yêu cầu người xem phải tự biết trơ]sc nhiều điều. Nó khiến người xdem ra khỏi rạp mà chả hiểu cái gì và hầu hết đều không hiểu đc cốt lõi của phim. Cốt truyện Thor Ragnarok cực đơn giản nhưng vì thế nên người xem đã cực kì thoả mãn và tôi đánh giá đây là điều khiến Thor có điểm cao hơn hẳn những phim khác cùng thời điểm.</div><div style=\"text-align: justify;\">Phim có 2 after credit, một nhảm nhí và 1 để chuẩn bị cho Infinity War, hãy cố gắng ngồi đến giây cuối cùng khi credit kéo hết để xem nhé.&nbsp;</div><hr><div style=\"text-align: justify;\">Thor Ragnarok là một phim hoàn toàn khác biệt so với những phim khác của MCU và cho chúng ta thấy một thế giới hoàn toàn mới với một Thor dễ gần hơn bao giờ hết. So với 2 phần trước hơi nhạt thì đây là một tiệc buffet cực ngon dành cho những ai thích Comedy. Nếu các bác có thời gian thì hãy sắp xếp đi xem bởi vì đây có lẽ là một trong top 5 những phim hay nhất của MCU tính đến thời điểm hiện tại. Nếu không có thời gian thì hãy cố gắng bởi vì các bác sẽ không thấy bị phí tiền đâu. Chúc các bác có một buổi xem phim vui vẻ. Samurice xin chào! PEACE!</div><hr><h1 style=\"text-align: center;\"><strong>Review của tôi trên Phê Phim</strong></h1><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=igHufHJMRQQ&t=2s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review phim THOR: RAGNAROK - từ một thanh niên cuồng Comic</strong><br><em class=\"markup-em\">Facebook của bọn tớ: https://facebook.com/phephim Instagram của bọn tớ: phe.phim Đây là review cho phim Thor: Tận thế Ragnarok. Music: In the Face of Evil - ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=igHufHJMRQQ&t=2s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2427a160bf2d11e7b6969f4a3af186ae.jpg)\"></a></div></div><hr><h1 style=\"text-align: center;\">Và như thường lệ, Bưởi!</h1><hr><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/23032548_1820952044861994_3023195652548639536_n.jpg?oh=8aa94cc44812e077a77ae5c02fe906c2&oe=5A72508D\" alt=\"Image may contain: one or more people\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Art by Quân X-Style</strong></h3></figure></div><div style=\"text-align: center;\">Link: <strong><a href=\"https://www.facebook.com/QuanXStyle.VN\" target=\"_blank\">https://www.facebook.com/QuanXStyle.VN</a></strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-11-01T17:49:53.445Z","down_point":0,"up_point":30,"tags":[{"_id":"59fa09415376833e7ae09afe","name":"THOR "},{"_id":"59fa09415376833e7ae09aff","name":"THOR RAGNAROK "}]}