{"_id":23653,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":33,"down_point":0,"title":"Tỏ tình nơi công cộng - cứ cẩn thận!","body":"<div>Lướt trên fb và youtube, hẳn không khó để có thể tìm những clip tỏ tình nơi công cộng khá đa dạng, từ địa điểm, tới kết quả, lẫn quy mô. Bài viết này là để gửi lời cảnh báo về những \"nguy cơ\" cho những bạn nam đang có ý định làm điều này. &nbsp;</div><h3>1. Đã mất là mất hết!</h3><h3><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eKRg_Hd-RMo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=eKRg_Hd-RMo\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/227c9330ceb611e991f52910637d4f60.jpg);\"></a></h3><div>Khi các bạn đã quyết định tỏ tình nơi công cộng, các bạn phải chắc chắn tới 100000% rằng cô ấy sẽ đồng ý - một điều mà không phải ai cũng có thể làm được. Nếu không, bạn sẽ mất rất nhiều thứ to lớn.&nbsp;</div><div>- Mất một người bạn mà mình quý mến. Thực ra có lẽ anh ta cũng đã không muốn làm bạn với cô gái nữa nên mới quyết định tỏ tình. Tuy nhiên thử tưởng tượng anh ta tỏ tình riêng với cô gái, thì dù thất bại có lẽ kết cục cũng không trở nên xấu như trên. Với kết cục này, hẳn cô gái không còn muốn dây dưa gì với chàng trai ấy nữa.&nbsp;</div><div>- Mất lòng tự trọng. Khi đã tỏ tình, lại còn là nơi công cộng, thì hành động tỏ tình đã không còn là việc giữa hai người nữa. Bấy giờ, sự chân thành của anh đã bị vấy bẩn bởi sức ép từ những người xung quanh, biến nó thành một trò mua vui cho họ. Có lẽ nếu là tỏ tình riêng tư, thì anh đã có thể rút lui (dù bại trận) trong êm đẹp sau một lời từ chối. Nhưng vì sợ mất mặt với mọi người mà anh phải cố gắng níu kéo, van lạy cô gái tới cùng. Tệ hơn thế, sự thảm hại của anh còn được quay lại, cận cảnh, 4k 60fps cho cả thế giới này cùng biết tới.</div><h3>2. Anh đang muốn thể hiện điều gì?</h3><h3><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/8NtWfGDcGRs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></h3><div>Như đã nói, tỏ tình nơi công cộng không chỉ là việc của riêng anh, mà còn là việc của cả cô gái. Ngay kể cả với những trường hợp thành công, tỏ tình nơi công cộng đồng nghĩa với việc anh bắt cô gái trở thành tâm điểm của sự chú ý, cả ngoài đời lẫn trên mạng, mà KHÔNG-được-sự-cho-phép của cô ấy. Anh có biết liệu cô ấy có thích được 'nổi tiếng' như vậy không? Anh có quan tâm tới nhu cầu về quyền riêng tư của cô ấy không? Anh đang tự thể hiện ra rằng \"Tôi yêu em, và tôi sẽ thể hiện tình yêu của tôi cho em theo cách mà TÔI muốn, MẶC KỆ em thích được yêu như thế nào\".</div><div>Nếu anh nghĩ rằng anh có được sự hậu thuẫn từ những người dưng tốt bụng xung quanh thì sẽ thành công, thì anh chỉ chứng tỏ rằng anh xứng đáng với thất bại. Phải dùng sức ép dư luận để mong có được một câu \"đồng ý\", không chỉ đẩy cô gái vào thế khó xử, mà còn lộ ra sự kém cỏi trong việc chinh phục cô bằng chính sức mình của chàng trai. Anh thậm chí còn đẩy cô gái vào thế đồng ý không được, mà từ chối thì thể nào cũng bị dư luận độc miệng nói là \"người ta đã làm đến thế rồi mà ko nhận\". Như ở video đầu, dù đã lịch sự từ chối nhiều lần, chàng trai vẫn cố đeo bám và đẩy cô tới mức đường cùng, phải giở chiêu phũ mới dứt được anh. Tôi cá là cô cũng chả thích làm điều đó, vậy nhưng cô buộc phải làm, để rồi lại phải mang tiếng trên mạng xh. Điều này càng chứng minh cho việc từ trong thâm tâm, anh ta vốn chẳng nghĩ trước tới cảm xúc của cô, mà chỉ muốn thỏa mãn cái tôi cá nhân.</div><div>Anh tỏ tình nơi công cộng tức là anh không còn đường lui. Nếu thành công, anh và bạn gái cũng chỉ là một trong những vui vẻ hời hợt cho những người qua đường. Nhưng nếu thất bại, thì nỗi xấu hổ cho cả anh và bạn gái (nhất là anh, vì anh ở trướng dưới) nhân lên gấp bội, và họ sẽ còn bàn tán mãi cho tới sau này. Một người không biết cân nhắc lo nghĩ trước sau như vậy thì ai dám đồng ý? Chưa kể, anh bị từ chối tức là ngay từ đầu anh đã không đủ tinh tế để đo lường được tình cảm của cô gái dành cho mình tới đâu, hoặc anh lại ảo tưởng sức mạnh và đo sai. Dù là trường hợp nào, thì điều đó cũng giống như anh đầu tư 100% vốn vào một dự án mà anh không biết 100% ý đối tác thế nào, nhưng lại đi mời họp báo để công bố kết quả. Lại thêm một điểm trừ nữa mà anh tự lộ ra cho cả thiên hạ xem.</div><div>Mặt khác, ngay kể cả khi thành công, chính xác thì thông điệp anh đang muốn gửi là gì? Nếu thông điệp là \"anh yêu em và anh không ngại muốn cho cả thế giới này biết\" thì anh nên làm điều đó SAU KHI hai người đã chính thức thành 1 đôi. Nó sẽ có ý nghĩa hơn rất nhiều nếu sau đó anh giới thiệu người yêu với bạn bè thân thiết, tới đó là gia đình; hơn là mới tỏ tình đã ... chơi lớn, để rồi đạt được thì lạnh nhạt. Cá nhân tôi thì tôi không tin tưởng những người hay nói lời đao to búa lớn, lại càng không khi họ nói TRƯỚC KHI làm được việc.&nbsp;</div><h3>3. Tỏ tình công cộng đúng cách</h3><h3><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/r3DFkdpN4dU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></h3><div>Chắc các bạn cũng có thể thấy tôi có cái nhìn không mấy thiện cảm về tỏ tình nơi công cộng. Tôi không thấy những cái có-thể-sẽ-mất đáng để mình làm vậy. Tôi cũng không thấy được sự khác biệt giữa nó với tỏ tình riêng tư, ngoài việc bạn có được sự chú ý của NGƯỜI DƯNG. Dù sao thì, tôi vẫn có thể ngẫm ra vài lời khuyên như sau:</div><div>- Điều kiện tiên quyết, dù là công cộng hay riêng tư, cũng chỉ tỏ tình khi khá chắc chắn rằng cô ấy sẽ đồng ý, trừ phi bạn không có cô ấy trong đời cũng không sao (bởi khó quay lại làm bạn nếu bị từ chối). Dù không được tới 100% thì cũng phải 90%. Chí ít cũng phải biết 100% rằng cô ấy vẫn còn độc thân. Đủ tinh tế để xác nhận các dấu hiệu nàng bật đèn xanh. Xác nhận từ càng nhiều nguồn càng tốt (bạn bè cô ấy, bạn bè chung của 2 đứa, từ gia đình cô ấy). Điều đó thể hiện bạn biết tra cứu nhiều nguồn thông tin trước khi đưa ra quyết định to lớn. (Thường nếu tỏ tình riêng tư thì không cần nhiều tới vậy, nhưng bởi mạo hiểm của tỏ tình công cộng quá lớn nên ta phải bỏ nhiều công sức hơn để tăng xác suất thành công lên)</div><div>- Trong giai đoạn đầu khi bắt đầu thấy có vài dấu hiệu đèn xanh (nhưng hai người vẫn là bạn), hãy lái đoạn hội thoại về chủ đề tỏ tình và ướm hỏi xem cô ấy thích được tỏ tình thế nào để biết về thái độ của cô ấy với tỏ tình nơi công cộng. Như đã nói, không phải ai cũng thích là tâm điểm của đám đông. Bạn hỏi ướm như vậy tức là bạn quan tâm tới cảm xúc của cô ấy, cũng như cách cô ấy muốn được quan tâm.</div><div>- Khi đã ăn chắc là sẽ thành công, cũng như cô ấy thích được tỏ tình nơi công cộng, hãy làm nó. Và, hãy đối xử với cô ấy sau đó đúng với sự nhiệt thành bạn đã bỏ ra để chuẩn bị cho ngày hôm ấy.</div><div>Chúc các bạn tỏ tình thành công ^^</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2019-09-04T02:59:05.861Z"}