{"_id":8481,"title":"Những bí mật ít biết về học viên trường quân đội =))","body":"<div><a href=\"Well.....xin\" rel=\"noopener noreferrer\" target=\"_blank\">Well.....xin</a> chào tất cả các bạn&nbsp;</div><div>Ok tôi đã trở lại để vén bức màn bí mật của 1 ngôi trường quân đội chính thống =)) .&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/1551693_632184776828940_1736062387_n.jpg?oh=30ef44534d2c63617edafa639b02bcc3&oe=59F714D2\" alt=\"Trong hình ảnh có thể có: ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><u>&nbsp; &nbsp; &nbsp;Sau đây tôi sẽ kể cho các bạn một vài hành động phi pháp &nbsp;mà chúng tôi hay làm.</u></strong></div><div><strong><em>1. Đầu tiên phải kể đến thứ mà bất kỳ học viên nào cũng ngao ngán đó chính là việc \"Gấp-Chăn-Buổi-Sáng\" .</em></strong></div><div>Ai mà k thích ngủ nướng? giơ tay? <a href=\".....ok\" rel=\"noopener noreferrer\" target=\"_blank\">.....ok</a> k có ai!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://img5.uploadhouse.com/fileuploads/15470/1547001583138369bef23356ad6ccaae87c701da.jpg\" alt=\"Image result for chú bộ đội ngủ say\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Như các bạn đã biết, tuy 5h15 báo thức nhưng chúng tôi sẽ phải dậy trước 15p (thằng lớp trưởng sẽ p chịu trách nhiệm đánh thức mọi ng dậy) để còn sắp xếp chăn màn, gấp chăn cho vuông vắn vì 5h15 báo thức xong đi tập thể dục luôn, tập xong còn đánh răng rửa mặt các thứ...Nói chung là như thế này: trong vòng 30p từ lúc báo thức (5h15 - 5h45) bạn sẽ p tập thể dục 15p, đánh răng, rửa mặt, đi vệ sinh, gấp chăn sao cho vuông (vừa ý chỉ huy).&nbsp;</div><div>Việc chăn có ok k sẽ quyết định rất lớn đến cuộc đời bạn =)) khi chỉ cần vi phạm 1 lần thì chìa khoá cho cánh cửa ra ngoài chơi cuối tuần của bạn đóng lại :v . Và giải pháp của chúng tôi là đầu tư không lợi nhuận, mỗi người sẽ mua 1 cái màn,1 cái gối như vậy chúng ta sẽ có 2 cái màn,2 cái gối (Tại sao lại p mua gối? vì chăn p đc đặt lên trên gối sao cho to bằng gối và vuông như gối :v vì quá trình đặt chăn lên gối sẽ làm chăn bị biến dạng ít n cho nên mua luôn cái gối nữa cho ....lành) . Sau đó mỗi ng sẽ cố gắng gấp 1 cái chăn thật đẹp, màn thật vừa vuông sau đó đem cất đi ở 1 nơi an toàn....mỗi sáng thức dậy chỉ cần đặt ngay ngắn thẳng thắn ,đúng vị trí là có thể yên tâm ngủ nướng đến 5h15. Đấy là vào mùa hè còn mùa đông thì chăn dễ gấp hơn nên k cần thiết.</div><div>Ngoài ra 1 số bạn nhà giàu còn mua luôn 1 cái chăn nữa phòng trường hợp hè trở gió lạnh :v ......còn các bạn ít điều kiện hơn thì.....đưa chăn dân sự từ nhà lên =)) nhưng rủi ro cao , tối đang ngủ mà bị chỉ huy ktra phát hiện thì xác định .</div><div><strong><em>2. Dùng điện thoại ( smartphone)</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://media.wired.com/photos/593284aeaef9a462de98365f/master/w_1000,c_limit/2014-09-23-iphone6-gallery-1.jpg\" alt=\"Image result for smartphone\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bảo bối thần kỳ :v (nhu yếu đồ)</figcaption></figure></div><div>Tưởng tượng bạn bị tách biệt với thế giới bên ngoài, tưởng tượng bạn bị mù và 1 đống cô gái nóng bỏng nhảy múa uốn éo xung quanh .... thôi đừng nghĩ nữa, tôi k muốn bạn nhảy lầu. Đó chính xác là những gì sẽ diễn ra khi bạn k có lấy nổi 1 chiếc smartphone để cập nhập tin tức của xã hội loài người. Nếu thông tin là sức mạnh thì học viên quân đội là giai cấp yếu nhất Việt Nam -_-</div><div>Bạn 18,19,20 <a href=\"...nhu\" rel=\"noopener noreferrer\" target=\"_blank\">...nhu</a> cầu thông tin liên lạc, nhu cầu giao lưu bạn bè là tối cần thiết, k thể thiếu. Bước chân vào ngôi trường quân đội, chúc mừng bạn đã \"chết\" trong mọi mối quan hệ.</div><div>Giải pháp chỉ có 1 cách mà thôi.....bất chấp mà dùng trộm thôi. Dùng vào h đi ngủ (trùm chăn là an toàn nhất....vậy nên mấy ngày nắng nóng tỉ lệ dùng ít hẳn ), dùng vào khi đang học bằng cách đi ra nhà vệ sinh. Đại đội tôi có 5 nhà vệ sinh và luôn trong tình trạng đóng kín cửa, bạn sẽ luôn phải đập cửa và chứng minh với thằng ngồi trong là mình đang cần giải quyết thật sự =))) khi đó nó sẽ bước ra vs vẻ mặt như kiểu bạn có tội vậy -_- &nbsp;</div><div>Nói thế thôi nhưng thực ra cán bộ chỉ huy cũng còn 1 chút tâm lý khi ít đi kiểm tra việc dùng trộm điện thoại và đôi khi là bỏ qua khi thấy ai đó đang dùng! Quan trọng là bạn p dùng khéo và kín đáo..... tức là tuy bị nhìn thấy nhưng chỉ huy ghi nhận là dùng kín thì có khi được bỏ qua nếu ng chỉ huy dễ tính (ví dụ: ông chỉ huy đấy đi WC và chẳng may bạn bị nhìn thấy cầm đth vào toilet thì.......ông ta có thể sẽ bỏ qua nếu hôm ấy ông ta vui :V trường hợp khác thấy bạn dùng ở ngoài hiên nhà hay ngoài sân thì sure tịch thu rồi)</div><div>À quên không nói là mỗi ng đều p nộp lại điện thoại của mình do chỉ huy giữ, thứ 7 cn sẽ trả về cho lớp để mọi ng lấy đth của mình (tất nhiên là chỉ đc phép dùng cù gạch aka đth bàn phím k có camera sau :v ) thế nên Cuối tuần thì việc dùng smartphone diễn ra phổ biến hơn.</div><div>Chính vì điều này mà những học viên quân đội không bị biến thành người rừng.......nói thì thế nhưng ra ngoài đường hay nch vs những sinh viên trường ngoài thấy mình còn lạc hậu chán -_- cảm giác như ng tiền sử vậy.</div><div><strong><em>3. Ngủ gật trên giảng đường</em></strong></div><div>Vấn đề này khỏi bàn......quá phổ biến!</div><div><figure class=\"aligncenter\"><img src=\"http://i298.photobucket.com/albums/mm271/Baogt/2012-04-03095959-1-1.jpg\" alt=\"Image result for bộ đội ngủ gật\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp;Ở lớp tôi thì tỉ lệ ngủ gật tăng đều qua các năm và hiện tại là 80% quân số ở năm thứ 2 Đại Học :V ...tổng thời gian ngủ trung bình mỗi ng là: Sáng 2,5/6 tiết (tức là rơi vào khoảng 110phut mỗi sáng) Chiều 1,5/3 tiết (khoảng 60p)</div><div>Thời gian ngủ ngon nhất dao động từ tiết 1, 2 hoặc tiết 5,6 ! Thực tế thì khoảng thời gian tỉ lệ ngủ cao nhất là tiết 2 (trong khoảng từ 7h30 đến 8h15, chiều thì từ 2h-3h)</div><div>Trải nghiệm tuyệt vời nhất, tin tôi đi, đối với tôi đó là khi tôi nháy mắt , khép mi lại ở giữ tiết 1 và mở mắt vào giữa tiết 6 =)))))</div><div><strong><em>4. Còn gì nữa nhỉ.......ah hút thuốc và uống trộm rượu, bia =))</em></strong></div><div>Vấn đề hút thuốc, cũng k qtrong lắm! Buồn thì hút, cần tỉnh táo thì hút....mà những chỗ hút thuốc k bị phát hiện khá nhiều, thời gian hút 1 điếu thuốc rất ngắn nên chúng tôi thực hiện hành vi này ít khi có vấn đề gì xảy ra...có chăng chỉ là chỉ phát hiện tóp thuốc vứt bừa bãi thì nhắc nhở chung vậy thôi.</div><div>Còn rượu bia thì dăm ba bữa uống trộm vào buổi tối khi đã tắt đèn đi ngủ. Thường là vào lúc 12-2h, và thằng gác ca 12h đảm nhiệm gọi ae dậy :v Nhậu kiểu này thì lợi bất cập hại, lợi ít hại n :v Nhiều sáng không mở nổi mắt và tay chân tập thể dục theo quán tính, hươ hươ loạn xạ. Nhưng cái chính là <a href=\"vui....vui\" rel=\"noopener noreferrer\" target=\"_blank\">vui....</a> VUI thôi =))</div><div><strong><em>5. Chuyện thi cử: 1 người khoẻ, nhiều người vui :v</em></strong></div><div>Trao đổi bài toé loe, chép bài nhìn bài loạn xạ! Những người học giỏi và chăm chỉ thường sẽ p gồng gánh 2 thằng bên cạnh và 2 thằng trên dưới...còn những thằng bạn cạnh của bên cạnh cứ theo đó mà làm =)) Như lớp tôi có 40 đứa thì tỉ lệ chọi: 1/8 ( 1 gánh 8 *=))* )</div><div>Đôi khi với những câu hỏi thi ngay cả thằng mọt sách lớp bạn cũng bó tay thì sẽ luôn có lực lượng giới hạn ra đi ngoài nhà vệ sinh tìm đường cứu lớp với 2 bàn tay trắng bằng cách coi lại tài liệu rồi vào phổ biến cho ae ( Quy tắc: luôn để giáo trình tài liệu ở phòng vệ sinh trc mỗi kỳ thi, ktra và mỗi ng đi vệ sinh cách nhau 15p)</div><div>Các bạn thắc mắc về giáo viên coi thi, ktra ư? Nói nhỏ nhé, nói Nhỏ thôi.. LỚP TRƯỞNG VÀ VÀI THÀNH PHẦN CỐT CÁN CỦA LỚP ĐÃ ĐẾN CHƠI NHÀ THẦY RỒI =)) vậy quy tắc: đừng làm ồn, lặng lẽ chép, liếc thật nhanh và nhìn bài thật khéo. &nbsp;</div><div>TIẾP THEO, để tôi nói cụ thể hơn 1 chút về những hình phạt...</div><div>.</div><div>.</div><div>.</div><div>thôi lười type tiếp lắm...kỳ sau sẽ rõ =))</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9345,"created_at":"2017-07-19T16:13:15.690Z","down_point":2,"up_point":33,"tags":[]}