{"_id":18533,"tags":[],"up_point":55,"down_point":0,"title":"Yo bé ui, tớ tự hào vì cậu","body":"<div style=\"text-align:justify;\">Tối qua biết tin người mình thương đã quyết định có người yêu mới. Mình đã bật khóc ngon lành trước mặt người ấy, khóc tồ tồ giữa quán cafe y hệt một đứa trẻ con. Mình vốn đã định trước ngày này sẽ có thể đến, nên mình không hối hận vì đã cố đâm đầu vào mối quan hệ này. Vào cái ngày mình quyết định sẽ thương người ấy bằng tình yêu vô điều kiện, mình đã hạ hết mức những mong mỏi của bản thân. Chỉ là khi biết được rằng người ấy đã chọn cách lao vào cuộc tình mới bằng trái tim đầy sứt sẹo, mình vẫn thấy thật buồn. Mình buồn nhiều lẽ lắm. Buồn vì thế là cái mầm hy vọng be bé mà mạnh mẽ rằng “mình và người ấy sẽ trở lại với nhau” xem chừng chết yểu. Buồn vì mình nhìn thấy trước người ấy rồi sẽ lại đau thương như biết bao lần. Mà nay mình lại chẳng thể làm gì, chẳng thể ở cạnh bên để hỗ trợ được nữa...</div><div style=\"text-align:justify;\">Suốt đêm nay mình chẳng ngủ được. Mình đã làm đủ mọi cách, nghe nhạc thiền, hít thở sâu, đếm cừu,... nhưng những câu chuyện với người ấy cứ luẩn quẩn, hiển hiện. Sau cùng mình nghĩ, xem ra lại phải viết rồi. Viết để giải phóng hết cảm xúc một lần, để ngày mai mình lại trở về với&nbsp;tháng ngày thanh thản mới.</div><div style=\"text-align:justify;\">Điều mà lúc này mình muốn viết nhiều nhất là về bạn Yo bé của mình. Bạn biết không, mình tin rằng bên trong mỗi chúng ta đều có một đứa trẻ dễ thương, yêu đời, yêu người và tràn đầy tự do. Và bạn Yo bé của mình chắc chắn cũng là một người như thế. Bạn ấy còn hay tò mò, ưa khám phá và mạnh mẽ cực kỳ nữa. Có một chặng rất dài, cỡ 3 năm gì đó, mình đã giấu bạn Yo bé vào một góc rất kĩ vì sợ bạn ý bị tổn thương. Kết quả là suốt mấy năm ấy mình không mở lòng được với một ai. Cho tới tận năm nay, khi mình gặp được người ấy. Mình thật sự phải cảm ơn người ấy, vì dù gặp nhau không lâu nhưng người ấy đã nhiều lần lôi được bạn Yo bé của mình ra, khuyến khích bạn ấy được chơi, cho bạn ấy những tháng ngày trên mây trên gió. Vậy nên khi mối tình với người ấy kết thúc, mình đã hụt hẫng rất nhiều. Được cái là dù chuyện tình này có kết thúc buồn, nhưng mình vẫn thấy có gì đó nhẹ nhõm. Vì ngẫm lại, suốt quãng thời gian yêu người ấy, cả mình lẫn bạn Yo bé đều đã cố gắng thật nhiều. Nhất là đến những tháng cuối cùng, Yo lớn đã quyết định lui lại, để Yo bé được tự do bung lụa, yêu thương bất chấp mọi điều, được thổ lộ, được cười và được khóc. Tối hôm qua, khi có thể khóc ngon lành trước mặt người ấy, mình thấy rất đỗi tự hào. Thật may vì Yo bé của mình đã được xả nỗi buồn ngay tắp lự. Mình biết, cả mình và Yo bé giờ này vẫn còn buồn lắm. Chắc cậu ấy đang nằm thu lu cuộn mình trong một đệm cỏ thơm trên tinh cầu cô độc của mình. Lúc nãy, mình đã thì thầm với Yo bé rằng: “không sao, không sao đâu, vẫn có mình yêu cậu. Đã có mình ở đây bảo vệ cậu rồi.” Mình đã không nghe thấy Yo bé phản hồi. Chắc cậu ấy đang mải thu mình lại. Nhưng Yo bé là cô bé mạnh mẽ lắm, mình biết rồi bạn ấy sẽ lại tươi cười được thôi.&nbsp;</div><div style=\"text-align:justify;\">Vào lúc này, mình chỉ muốn nói thêm với Yo bé một lời: Yo bé ơi, tớ rất tự hào về cậu :*</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2019-01-23T22:52:14.497Z"}