{"_id":3332,"body":"<div><p>Như từ bé tôi đã được dạy \"tuổi xuân của con gái ngắn lắm, hết thời gian học thì đến thời gian lấy chồng, thời gian có thể tận hưởng tuổi thanh xuân chỉ có 2 3 năm thôi\". Nhưng tôi luôn phủ nhận điều đấy.</p><p><br /></p><p>Lớn hơn một chút, khi bắt đầu hiểu chuyện hơn, khi xã hội ngày càng công nhận sức mạnh của phụ nữ hơn thì ngày càng có nhiều phụ nữ bắt đầu đứng lên khẳng định mình. Họ kêu to khẩu hiệu nữ quyền, họ không cần đàn ông, họ có thể tự gánh vác cuộc sống của mình mà không cần có người bạn đời bên cạnh. Tôi đã từng thấy thế rất là cool. Tại sao phải nhất định có một người đàn ông bên cạnh mình chứ, tại sao tôi không thể sống một mình? Mua một căn hộ nhỏ, nhận nuôi một chú chó nhỏ làm bầu bạn, sáng đi làm, tối đi tập thể dục hoặc đi chơi với bạn bè, cuối tuần về nhà với bố mẹ, dọn dẹp nhà cửa, một mình làm bá chủ thế giới nhỏ của mình. Khi có một ông chồng bên cạnh rồi, bạn sẽ thấy rất vất vả. Bạn sẽ suốt ngày tất bật đầu tắt mặt tối, làm việc xong là sấp ngửa về nhà cơm nước dọn dẹp, thường xuyên phải để ý bên ngoại một chút, bên nội một tẹo, quay cuồng với đời sống gia đình đến mức trở nên xấu xí vì không có thời gian chăm sóc bản thân, rồi các đức ông chồng - khi ấy đến tuổi phong độ - bắt đầu đi kiếm tìm các em trẻ đẹp hơn. Cuộc sống như vậy, có khác gì chốn lao tù không?</p><p><br /></p><p>Vậy là tôi sợ lấy chồng, tôi sợ yêu!</p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/12801575_1129123627119313_5710031105901693791_n.jpg?oh=4362302001bd4a52390cf6877c8c19ad&oe=5810BA57\" /></p><p><em> \"your wings already exist, all you have to do is fly\"</em></p><p><br /></p><p>Lớn hơn một chút nữa, tôi lại bắt đầu nghĩ khác. Thực ra có gia đình cũng không phải chuyện quá tệ. Khi mình ốm đau cô đơn còn có người bên cạnh bầu bạn. Mình không thể mãi dựa vào bố mẹ, Gia đình nào có con gái cũng đều rất lo cho con, sợ con mình không có người che chở. Bố mẹ dù có thế nào rồi cũng sẽ đi trước con cái, họ lo rằng sau khi mình mất đi rồi con sẽ bơ vơ một mình. Nên bố mẹ nào cũng vậy, khi con cái mình đến tuổi lập gia đình, ai cũng rất sốt ruột. Con gái thời hiện đại bây giờ không còn bị những quy tắc của xã hội cũ áp đặt nữa, vừa có thể chăm lo cho gia đình vừa có thể yêu thương bản thân.</p><p><br /></p><p>Đừng có nói với tôi là do bạn quá bận chuyện gia đình, tất cả chỉ là do bạn có muốn hay không mà thôi!</p><p><br /></p><p>Con gái có thì. Tuổi đẹp nhất của con gái là bắt đầu từ 18 tuổi. Nhưng lúc ấy chúng ta làm gì? Lúc ấy chúng ta bận học hành, tốt nghiệp cấp 3, thi đại học, rồi bỡ ngỡ bước vào cuộc sống sinh viên. 3 năm sau, 21 22 tuổi, chúng ta bắt đầu đi thực tập, rồi ra trường, bị cuốn vào guồng quay công việc. 2 năm sau nữa, 24 25 tuổi, chúng ta bắt đầu nghiêm túc đi chọn đối tượng yêu và chuẩn bị lập gia đình. Con gái Việt Nam không được như nước ngoài, chỉ cần sau 26 tuổi là nhan sắc - cái vốn quý giá của con gái - đã dần đi xuống, sau 30 tuổi, không chỉ các nếp nhăn bắt đầu xuất hiện, sự lựa chọn của chúng ta cũng đã không còn nhiều nữa, không chỉ vậy, áp lực của bạn bè người thân cũng ngày ngày đeo bám chúng ta. Bạn bè cũng có chồng có con hết, chỉ còn một mình mình lẻ bóng, liệu đến lúc đấy, cuộc sống độc thân có còn vui?</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-10T09:37:50.673Z","creator_id":2447,"down_point":1,"tags":[],"title":"Con gái có thì","up_point":38}