{"_id":4795,"body":"<p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://i.huffpost.com/gen/3343716/images/o-FRIENDS-TV-SHOW-FOUNTAIN-facebook.jpg\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><em><strong>Tôi đồng ý rằng HIMYM hay Friends ra đời ở những thời điểm thật khác nhau, gần như đại diện cho hai thế hệ khác nhau. Nhưng hãy thành thật với nhau một chút! Bạn không thấy HIMYM giống Friends đến mức nào ư? Thôi được rồi, cùng xem đây này!</strong></em></p><h2 dir=\"ltr\">Cốt truyện giống nhau đến bất ngờ</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://img.buzzfeed.com/buzzfeed-static/static/enhanced/web05/2012/1/23/16/enhanced-buzz-5954-1327355137-177.jpg\"></p><p dir=\"ltr\">1 nhóm bạn sống ở New York, suốt ngày tụ tập đàn đúm đi uống, chả mấy khi thấy vội đi làm. Trong tập pilot, anh chàng sến sẩm phải lòng một cô nàng nóng bỏng, không được cô ấy đáp lại tình cảm, cuối cùng lại yêu nhau đắm đuối trong season tiếp theo. Hẹn hò trong 1 năm, cặp đôi kiểu mẫu chia tay, nhưng vẫn “chịch” nhau vài lần sau đó. Anh chàng sến sẩm cùng làm một nghề khá \"geek\", sau đó đều trở thành giáo sư trong ngành đó.</p><p dir=\"ltr\">Đều có một anh chàng type đào hoa trong nhóm, tà lưa chịch gái giỏi như thần. Xuất hiện một cặp đôi thần thánh trong nhóm, cuối cùng được anh chàng đào hoa chủ trì lễ cưới. Và ai biết Chandler/Barney làm nghề gì!&nbsp;</p><p dir=\"ltr\">Phần ảnh cuối cùng thì tôi đặc biệt không đồng ý. Không có ai giỏi châm biếm hơn Chandler. Fanpage Sarcasm nổi tiếng cũng lấy điệu cười của Chandler làm hình ảnh đại diện đấy ạ!&nbsp;</p><h2 dir=\"ltr\">Kỹ thuật story-telling và tần suất xuất hiện của các nhân vật</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/czUa0WrzKAlDq/giphy.gif\"></p><p dir=\"ltr\">Điểm khác biệt rõ rệt nhất giữa hai series sitcom đình đám này chính là kỹ thuật kể truyện. Mỗi tập của Friends đều theo một công thức duy nhất: Tựa phim bắt đầu bằng \"The one with ...\", với câu chuyện chính và một đến hai câu chuyện nhỏ. Theo cách này, mọi nhân vật đều có tầm quan trọng như nhau trong mỗi tập phim, có cơ hội được phát triển theo mạch chính trong suốt 10 season, thay vì ghép cặp hai nhân vật trong nhóm để xây dựng cốt truyện một tập. Có biết bao tập phim chỉ nói đến việc Ted theo đuổi “the one” và “true love”? Thậm chí có không ít tập nếu bạn bỏ hết cảnh của Lily và Marshal cũng chẳng ảnh hưởng mấy đến mạch của tập đó.&nbsp;</p><h2 dir=\"ltr\">Khả năng gây cười – lần đầu và nhiều lần sau đó</h2><p dir=\"ltr\">Phong cách gây cười của hai TV show này có phần khác nhau nhiều, tuy cái đích cuối cùng là tiếng cười ở khán giả. HIMYM có phần kịch và làm quá mọi tình huống để gây cười, trong khi Friends sử dụng cách gây cười trên những \"trái ngang\" bạn gặp hàng ngày, mỗi một chi tiết hài hước đều làm nổi bật tính cách riêng biệt của nhân vật đó. Trong lần xem đầu tiên, cả hai phim đều có thể gây cười cho bạn, tuy nhiên Friends \"sung sức\" trong 10 năm của mình, trong khi đàn em bắt đầu \"nhạt\" sau season 4 và đặc biệt \"thiếu muối\" trong season 10 khi những tình huống chỉ xoay quanh \"tìm true love\" của Ted và Barney thì đã mặc suit đến 10 season rồi!&nbsp;</p><p dir=\"ltr\">Có một điểm cần lưu ý. Có thể bạn đã biết sitcom đặc biệt luôn có những tràng cười được ghép sau các chi tiết hài hước. Đây gần như một \"chiêu trò\" không thể bỏ qua của các sitcom hiện đại, khi muốn \"ép\" khán giả cười theo tràng cười á ố đó rồi ngẩn \"tò te\" nhận ra chả có gì đáng để cười ở đây cả. Đương nhiên HIMYM không thể bỏ qua laugh track kinh điển này. Friends, tuy rằng có sử dụng những tràng cười đặc trưng này, nhưng hoàn toàn không phải \"laugh track\". Nhóm diễn viên được diễn trực tiếp trước một nhóm khán giả và tiếng cười bạn nghe thấy đều là phản ứng thật khi khán giả xem tình huống đó.</p><p dir=\"ltr\">Đến đây tôi dần hiểu tại sao khả năng chọc cười của Friends vô đối đến vậy, khi bao năm qua tôi xem đi xem lại Friends mà lời thoại vẫn làm tôi cười như nắc nẻ. Khả năng xây dựng tính cách, số phận và sự phát triển của nhân vật qua từng thời kỳ của Friends đều hợp lý, phong phú và hợp lý hơn HIMYM. Và đừng để tôi phải nhắc đến tập finale đấy nhé!&nbsp;</p><p dir=\"ltr\">Cho những bạn vẫn chỉ nghĩ đến Friends như một bộ phim nhạt nhẽo hồi VTV3 chiếu: Tôi chưa từng gặp một bộ phim hay mà bị dịch tệ hại như vậy :)) Rất nhiều black joke và sarcasm nhà đài chẳng dám dịch, phí của!&nbsp;</p><p dir=\"ltr\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0ISJS4gSBh0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p dir=\"ltr\"><em><strong>Nếu phải chọn một series có liên kết chặt chẽ giữa các chi tiết trong cả 10 seasons, tôi sẽ chọn HIMYM. Nếu phải chọn một series có sự hài hước ổn định, sâu sắc và mọi thứ tròn trịa, tôi chọn Friends!&nbsp;</strong></em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-10T04:29:31.690Z","creator_id":2706,"down_point":1,"tags":[],"title":"How I met your mother - phiên bản lỗi của Friends?","up_point":31}