{"_id":17038,"tags":[],"up_point":59,"down_point":0,"title":"Dăm ba cái tuổi trẻ - Vài ba canh bạc ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eeb7a570e72111e8b0385dfea2015b9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi nhận được inbox của Admin Please về việc chụp ảnh cho “Dăm ba cái tuổi trẻ”, tôi đã nghĩ rất nhiều làm sao để có thể hiện được \"Dăm ba cái tuổi trẻ\" qua những bức ảnh của mình. Thực sự lúc đấy, tôi muốn chụp một điều gì đó đại diện cho tuổi trẻ, một concept mang ý nghĩa deep shit nhưng &nbsp;thứ đầu tiên bật ra khỏi đầu lại là những ván bài. Tiện có mấy đồng chip với cái máy, dưới đây là “dăm ba câu chuyện tuổi trẻ” của tôi</div><div>Như các bác đã biết, tôi rất đam mê Poker. Tôi sống nhờ Poker, tôi vui vì Poker mà buồn cũng vì Poker. Tuổi trẻ của tôi xoay quanh những ván bài, những tiếng all in và những đồng chip. Tính cách của tôi một phần được xây dựng lên từ đấy, tiệm bánh Online nho nhỏ của tôi cũng nhờ Poker mà đi lên, và những vấn đề của tôi chắc cũng do Poker có.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32115b30e72311e89ba7c756b17c219e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bộ môn này như một tấm gương phản chiếu con người tôi, tính cách của tôi tại thời điểm đánh và đã dạy cho tôi kha khá bài học (một số bài học cũng cay lắm). Tuổi trẻ của tôi là dăm ba canh bạc nhưng chột dạ nghĩ, hình như, tuổi trẻ của ai cũng thế. Dăm ba cái tuổi trẻ cũng chỉ xoanh quanh vài khoảnh khắc chực nhảy all in để mà oẳng rồi bắt đầu lại từ đầu hoặc liều ăn nhiều, đời rẽ sang hướng khác.&nbsp;</div><div>Nói cho là vui là thế &nbsp;nhưng ai chơi Poker đều hiểu, để giỏi và ra tiền, đều cần thời gian như không phải lúc nào cũng ấn nút all in. Như việc tuổi trẻ cần trau dồi kĩ năng, kiên nhẫn và luôn tỉnh táo để biết khi nào mới cần “bấm nút thả giấc mơ” làm liều. Hóa ra, dăm ba cái tuổi trẻ cũng chỉ giống dăm ba ván bài.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/145952f0e72311e883d39b1537b4346f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi sẽ luôn chọn 910 như một sự tiềm năng vô hạn</figcaption></figure></div><div><a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dăm ba cái Tuổi trẻ</strong></a> cũng giống với vài ba ván bài vì tất cả đều là tiềm năng. Bạn có tiềm năng lớn, bạn gặp đúng người, đúng thời điểm, bạn sẽ được đền đáp xứng đáng, nhưng một tiềm năng lớn mà không biết khai thác thì không khác nào đôi Ace không value được ai. Ván bài nào cũng là ván bài tiềm năng và cơ hội tuổi trẻ, cơ hội nào cũng dẫn đến một đâu đó. Có những ván bài khiến bạn profit, thoải mái trong một thời gian dài nhưng cũng có những sự lựa chọn khiến bạn ra đê một thời gian. Vấn đề là bạn chọn “ván bài” nào để bạn chơi? Tôi đã chọn Spiderum thay vì làm trợ giảng cho Apollo mặc dù hồi đấy đói và cần tiền. Tôi đã chọn việc viết lách thay vì chạy theo kinh tế tài chính và đến nay chưa biết tôi sẽ ra đê hay lên núi ngồi…. Điều thú vị là ở chỗ đấy, khác với Poker, “tiềm năng Tuổi trẻ” không nhanh như thế mà sẽ mất một xíu thời gian để mò ra kết quả.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79563fc0e72211e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Dăm ba cái Tuổi trẻ</a> cũng chứa đựng rủi ro không kém. Đã nói đến tiềm năng, chúng ta không thể bỏ qua rủi ro được. Bạn có thể có “cái gì đấy” tự tin khoe ra, sai người sai thời điểm, thì cũng sấp như cá nằm ngửa. Câu chuyện rủi ro và tiềm năng luôn đi song hành với nhau. Nếu đã đánh bài, thì bạn phải chịu được những rủi ro đấy, nếu bước chân vào tuổi trẻ, thì đừng bao giờ trốn tránh rủi ro vì ai cũng biết bằng: Rủi ro lớn thì lợi nhuận tăng cao. Bạn dám làm, thì sẽ dám chịu khi câu chuyện nó “chẳng may xảy ra” mặc dù không ai muốn. Cũng đừng kêu than hay phàn nàn vì nó cũng không giúp được gì. Chỉ cần hít một hơi thật sâu, rồi bắt đầu lại từ đầu.&nbsp;</div><div><a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dăm ba cái tuổi trẻ</strong></a> cần may mắn như những ván bài Poker. Nó chiếm 20% trong cuộc sống mà quyết định 80% những thứ xảy ra đối với ta. Có thể chúng ta đánh sai, đánh lỗi nhưng lại được thần may mắn mỉm cười và sửa chữa lại. Có thể chúng ta gà, nhưng may mắn thay, trên bàn, chúng ta lại gặp được những “con cá” thậm chí còn tệ hơn chúng ta. Có thể ta không chơi hay nhưng may mắn khi được những anh lớn, những người kinh nghiệm đi trước để chỉ dạy mặc dù sai lầm đã phải trả giá bằng (rất nhiều) chip.&nbsp;</div><div>Tuổi trẻ cũng cần may mắn tương tự. May mắn khi gặp được đúng người có thể dạy ta đi được xa, may mắn khi đúng lúc đấy, trên mạng có post tuyển nhân sự cho dự án “Thủ lĩnh Cộng đồng”, may mắn gặp được đúng những người truyền cảm hứng và vực ta dậy ngay khi chân quỵ xuống đất. Dù sao thì May mắn cũng chỉ là Cơ hội gặp Sự chuẩn bị. Tuy nhiên, không phải lúc nào cơ hội cũng đến mà không phải lúc nào ta cũng sẵn sàng để đón nhận.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c21b8d50e72211e8888b11ef6e42c1d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Dăm ba cái tuổi trẻ</a> cũng giống với những ván bài Poker khi Chip có thể không bằng nhau nhưng bạn không cần làm chip lead ngay từ đầu. Có thể, khi bước vào đời, hay bước vào cuộc chơi, chúng ta không phải là những kẻ dẫn đầu, không phải là những người rủng rỉnh tiền để có thể “đầu tư mọi lúc mọi nơi” hay chơi mọi ván bài. Có thể, khi bắt đầu một điều gì đó, chúng ta bắt đầu nhỏ và chắt chiu từng cơ hội mà chúng ta có, chứ không phải thích thì làm và chán thì bỏ. Có thể mỗi lần chúng ta nhập cuộc, là một lần đặt cược tất cả chứ không có “chân chống” phía sau để sửa sai. Nhưng mà rồi, sau cùng, kẻ chiến thắng là kẻ biết tận dụng cơ hội, kẻ có được tiếng cười cuối cùng lại là những người bắt đầu khiêm tốn. Kẻ chiến thắng là kẻ biết từ chối những cám dỗ, kẻ biết kiểm soát cảm xúc cá nhân để không bị cuốn theo cuộc chơi và mất tất cả. Và chắc chắn, kẻ chiến thắng là những người lì đòn không bao giờ nản dù có còn “ít chip” đến đâu.</div><div>Có những lúc tôi, tôi ăn nên làm ra, trở thành triệu phú qua những ván bài ngắn ngủi. Lúc đấy, tưởng mình nóc lắm. Dăm ba cái skill, vài ba cái blog đem đi bịp người nhưng để rồi (đau đớn) nhận ra, tuổi trẻ vẫn là thời gian bốc shit ăn vã nên lại ngậm miệng lại làm tiếp, không dám ho he một câu nào cả. Poker là về kiểm soát cảm xúc, về việc quản lý chi tiêu, tìm hiểu cơ hội và đầu tư đúng cách… và tôi đã và đang cố gắng áp dụng những điều đấy, vào tuổi trẻ của chính tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cf5b130e72211e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tưởng mình là nóc ai ngờ vẫn đang là thời gian bốc shit mà thôi\\</figcaption></figure></div><div>Hy vọng Tuổi trẻ của các Nhện luôn hết mình hết chip, gặp may đúng lúc, all in đúng người và luôn giữ vững tâm thế nếu All in mà bị thua vì suy cho cùng, còn mạng là còn đánh, còn dựng lại được.&nbsp;</div><div><em>P.s Một sự so sánh nho nhỏ trong quá trình tác nghiệp cho “Dăm ba cái tuổi trẻ” nên ý kiến chủ quan, các Nhện đừng vào rage tôi. B</em><em>ài viết có một số từ chuyên môn trong giới Poker nên có gì không hiểu các bác cứ comment tôi sẽ rep.&nbsp;</em></div><div>----------------------------------------------------------------</div><div>Một số bài viết cùng chủ đề:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Ngay-nhan-luong-va-cau-chuyen-Lam-vi-tien-cch\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ngày nhận lương và câu chuyện \"Làm vì tiền\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Ngay-nhan-luong-va-cau-chuyen-Lam-vi-tien-cch\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/931a5c10e72311e8ab0a2b3944940b75.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Tam-thuong-va-Xuat-chung-c7q\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tầm thường và Xuất chúng</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Tam-thuong-va-Xuat-chung-c7q\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98d556f0e72311e8b9cee7355ef11e56.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Ngo-nhan-Dam-me-va-mot-xa-hoi-co-dong-8u2\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ngộ nhận Đam mê và một xã hội \"cổ động\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Ngo-nhan-Dam-me-va-mot-xa-hoi-co-dong-8u2\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb2f500e72311e89402cb67c33d3b84.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đi theo đam mê? Đi đâu mới được?</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a36e0c10e72311e898d72fef91e97592.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2018-11-13T09:13:32.295Z"}