{"_id":7556,"title":"Ý kiến của tay “lấy đất” chuyên nghiệp về vụ Đồng Tâm – Mỹ Đức","body":"<div><em>Đây là bài viết trên blog <a href=\"http://www.nguoilangthangcuoicung.net/2017/04/y-kien-cua-tay-lay-at-chuyen-nghiep-ve.html\" rel=\"noopener noreferrer\" target=\"_blank\">\"Người lang thang cuối cùng\"</a>. Mình đọc thấy khá bổ ích nên share lại cho các Spiderumers đọc để hiểu hơn nguyên do sâu xa của vụ Đồng Tâm, Mỹ Đức (và nhiều vụ khác nữa) thời gian gần đây.</em></div><hr><div><br></div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/18034220_781329278701378_7976974995207241195_n.jpg?oh=0471ec9aba9d7a3de646ee09ac89e77d&oe=5990446D\" alt=\"Image may contain: sky, skyscraper, grass and outdoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mười lăm năm nay mình làm tư vấn dự án đầu tư, từ chạy chọt thủ tục đến đi họp dân, đền bù giải phóng mặt bằng. Sự việc ở Mỹ Đức mình chẳng biết cụ tỉ âm ti thế nào không dám nói, bây giờ chỉ nói chung chung thế này để tất cả cùng suy nghĩ.</div><div>Nguồn gốc của hỗn loạn từ đâu? Từ chế độ sở hữu toàn dân về đất đai. Là người viết hẳn luận án tiến sỹ luật về vấn đề này, mình có thể phân tích cả ngày, hàng chục hàng trăm trang về đủ các hệ lụy mà nó đẻ ra.</div><div>Đơn cử, cùng là cái miếng đất đó cả, nhưng nhà nước là đại diện chủ sở hữu, chủ sở hữu là thằng nào – thằng “toàn dân.” Nó là thằng nào, bố thằng tây cũng không biết. Thuê đất của nhà nước, thì là là “nhà nước cho thuê đất.” Nhưng cũng chính miếng đất đó mà người được thuê đất muốn cho thuê lại, thì lại là “cho thuê lại quyền sử dụng đất.” Nghĩa là cùng một đối tượng, người ta phải dùng nhiều khái niệm để chỉ, dẫn đến một sự hỗn loạn.</div><div>Cứ thế, cứ thế… vấn đề đất đai của ta luôn luôn nằm trong dòng chảy bất tận của rất nhiều sự “đánh tráo khái niệm,” dẫn đến mỗi người hiểu một phách, đặc biệt là mỗi địa phương, mỗi cán bộ lại có một cách nhìn nhận và hành xử khác nhau đối với nhiệm vụ quản lý đất đai.</div><div>Đồng thời, pháp luật của ta trải qua mấy chục năm xây dựng, dính cái “vướng” ngay từ đầu này, nên nó cực kỳ phức tạp kể cả về hệ thống văn bản cũng như cách thức thi hành.</div><div>Phàm là nói về đất, cần quan tâm 2 yếu tố: nguồn gốc đất và quá trình dịch chuyển. Cả 2 yếu tố này đều rất phức tạp vì nó đã phải gặp nhiều cơn bão, từ cải cách ruộng đất, đến các quá trình quản lý đất đai nhưng không có luật. Cả thời kỳ dài, ở miền Bắc là từ 1954, ở miền Nam là từ 1975 cho đến năm 1993 (sát thời điểm Luật Đất đai 1994 có hiệu lực.)</div><div>Vậy thì đất ruộng và đất lâm nghiệp hiện nay thì có nguồn gốc ở đâu? Xin lưu ý, đất của nông dân trước 1954, nay không còn dấu tích nữa, chế độ này đã bị xóa bỏ thời cải cách ruộng đất, cải tạo nông nghiệp lâu rồi. Sau đó là đất được đưa vào hợp tác xã. Thời khoán 10, khoán 100 đã mở đường cho việc “tư nhân hóa trở lại” bằng cách chia lại ruộng hợp tác cho các hộ, mà nay người ta quen gọi là “ruộng phần trăm.” Nhìn chung là tầm 15-20 năm trở lại đây quá trình này đã tiến hành xong, diện tích chưa được chia, do xã quản lý ở các địa phương chẳng còn được bao nhiêu. Còn lại là các loại đất khác không đụng đến được, như đất phục vụ mục đích quốc phòng (các đơn vị thuộc quân đội quản lý,) đất phục vụ thủy nông, thủy lợi, đê điều, rừng phòng hộ… do ngành nông nghiệp quản lý… vân vân và vân vân.</div><div>Mấy năm nay với chủ trương đẩy mạnh công tác giao đất giao rừng cho các hộ dân, mà đất rừng cũng được chia hết để tận dụng sức sản xuất. Nhìn chung đây là một chủ trương tốt, không phải là dở.</div><div>Mình có thể nói một điều như thế này: nếu nắm được luật đặc biệt là những thứ… không &nbsp;nằm trong luật, đó là tập quán thực thi pháp luật của chính quyền, thì muốn lấy đất lúc nào cũng được, tức là “lừa” dân lúc nào cũng được. Đó là khía cạnh thứ nhất.</div><div>Lợi dụng sự thiếu hiểu biết pháp luật của người nông dân, nhiều doanh nghiệp, nhiều nhà tư vấn đầu tư “không có tâm” thường đi đêm với chính quyền, biến ruộng của dân thành dự án đầu tư. Thực ra làm nhà máy thì còn đỡ, nhưng biến thành dự án bất động sản thì thật kinh khủng.</div><div>Cái kinh khủng ở chỗ, đất là đất nông nghiệp nên giá đền bù của nó theo khung giá đất của UBND Tỉnh / thành phố trực thuộc trung ương ban hành cho từng năm, nó không đáng bao nhiêu cả so với giá bất động sản sau này nó được bán ra. Chênh lệch giữa hai giá đó, thực tế Nhà nước, tức là “toàn dân” không thu được bao nhiêu mà vào các loại túi của cá nhân.</div><div>Ví dụ này: khi đi tìm 1 mảnh đất, đến một xã thuộc huyện T, ngoại thành Hà Nội, nay đã biến thành 2 quận cũng tên T, luật bất thành văn là vào văn phòng cán bộ địa chính xã, anh ta sẽ đi ra ngoài và mình, người của doanh nghiệp sẽ mở ngăn kéo bàn, để vào đó… 100 triệu đồng (năm 2010.) Sau khi anh ta quay vào mở ra ngó, thấy tiền thì nói chuyện tiếp, không thấy tiền thì nhạt nhẽo một tí, tiễn khách về. Chưa cần biết được việc hay không, nội 1 ngày tiếp 3 đoàn như thế đã đủ mua khối nhà đất sau vài tháng.</div><div>Vì giá đền bù đất nông nghiệp theo khung giá “bèo” quá, nên còn phải có nhiều khoản ngoài đó nữa: tiền hỗ trợ chuyển đổi nghề, tiền “thỏa thuận ngoài…” Ngày xưa có nghịch lý: càng chầy bửa, người có đất bị thu hồi, giải tỏa càng có lợi vì “đấu tranh” được giá gấp mấy lần những người nhận tiền sớm.</div><div>Bây giờ thì không có chuyện như vậy, cứ 2/3 số hộ đồng ý là ô tô ma tích đến mà nhận tiền, hộ nào không nhận thì lập biên bản, có chữ ký của các bên: những người đã nhận, chính quyền địa phương từ thôn lên đến xã, đại diện doanh nghiệp và gửi tiền đó vào kho bạc nhà nước Huyện. Gửi ở đó thì không có lãi, bao giờ hộ gia đình thích thì đến mà lấy.</div><div>Nôm na thế.</div><div>Vậy thì từ góc độ người nông dân, đúng chỗ nào và sai chỗ nào?</div><div>Các anh chị dân chủ, chống chính quyền thì nhìn đâu cũng nhìn thấy chính quyền sai, nông dân đúng. Chúng ta cần nhìn sự việc một cách tỉnh táo và công bằng.</div><div>Những đất từ thời thuộc địa, của nhà ai thì những nhà đó bây giờ cũng… biến mất rồi, như nhà mình chẳng hạn, ngày xưa trong quê cũng nhiều ruộng lắm xong cải cách cũng chẳng còn, và bây giờ cũng chẳng có căn cứ nào mà tuyên bố ruộng đó là của mình cả. Chuyện đó thuộc về lịch sử, thì cứ để nó ngủ yên trong lịch sử.</div><div>Còn ruộng của nông dân bây giờ là ruộng “chia lại” – nghĩa là được dịch chuyển trong vòng 30 năm trở lại đây thôi.</div><div>Nông dân đúng là ở chỗ, họ là nông dân, phải gắn với ruộng đồng, là tư liệu sản xuất. Đất nước nông nghiệp, không gắn nông dân với ruộng thì gắn với cái gì chứ? Nước ta sai lầm ở chỗ thích phát triển công nghiệp tứ tung, gắn với lời hứa nông dân đã trao ruộng làm nhà máy rồi thì đi làm công nhân. Đúng, bây giờ nhiều nông dân chán ruộng, thích đi làm nhà máy hơn vì nhiều tiền hơn – nhưng đó là do chúng ta chưa biết làm nông nghiệp, một nền nông nghiệp sản xuất lớn kiểu “dồn điền đổi thửa,” người nông dân phải được là chủ sở hữu thực sự đối với ruộng, nhưng không phải theo kiểu tiểu nông, mà theo kiểu nhà tư bản.</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/17951485_781329355368037_328071049066130856_n.jpg?oh=eb85830302832a9c9fb1312dbaa125ca&oe=5984CF76\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì chia nát ruộng ra thành nhiều mảnh nhỏ, nên nông nghiệp Việt Nam manh mún, giá thành sản xuất cao, năng suất thấp… cứ thế mà không cạnh tranh được với ai, trên sân nhà còn thua. Sản xuất không có lãi, nông dân chán ruộng lại muốn giao luôn cho công ty xây nhà máy. Giao xong thì chẳng còn tư liệu sản xuất, mua xe máy loa đài… lại bị gian thương móc túi vài lần, ăn tiêu đập phá ít lâu thì hết. Làng sa vào tệ nạn.</div><div>Còn nông dân sai ở chỗ, đất là sở hữu toàn dân, cũng có nghĩa nó là sở hữu nhà nước, và nếu nhà nước không chia cho dân thì các ông nông dân cũng làm gì có mà bây giờ đòi quyền lợi.</div><div>Nhẽ ra, thời thế đến đâu thì chính sách phải đi theo đến đó – ngừng ngay việc chia ruộng kiểu xé nát, mà vốn hóa nó và chia theo kiểu cổ phần – hình thức hợp tác xã cổ phần tây, Nhật Bản, Đài Loan họ làm từ lâu rồi. Ông nông dân nào thích cày sâu cuốc bẫm thì cứ việc – tôi tính công cho ông, còn không thích làm thì cứ việc đi thuê.</div><div>Công ty nào thích thu hồi đất làm dự án đầu tư, thì cứ căn cứ giá trị cổ phần, thuê công ty định giá vào tính toán mà trả tiền. Trả là trả chung cho tập thể các chủ sở hữu ruộng của xã, không riêng ông nào. Làm như vậy đảm bảo công bằng hơn nhiều.</div><div>Còn như hiện nay, thì nông dân chán ruộng, cứ giao đất cho dự án xong, tiêu hết tiền, quay ra thấy chủ đầu tư do kinh tế khó khăn, chưa làm được gì ngoài xây cái tường rào, cơn tiếc nó lên, lại ra biểu tình đòi đất. Hệ lụy không biết bao nhiêu mà kể.</div><div>Trong cuộc đời đi “lấy đất” của mình, gặp đầy ông nông dân, chỗ đất nào cũng tuyên bố là “đất của tôi.” Hỏi, của anh từ đâu đến đâu, thì chỉ hú họa từ bụi tre này đến bụi tre kia, có biết đâu là chính bụi tre trên đồi ấy, nó không có chân mà biết chạy, sau một hai năm có thể dịch chuyển cả chục mét. Hỏi, đất của anh từ bao giờ, chẳng nhớ, từ khi ông cụ nhà tôi còn sống cơ. Hỏi, có giấy tờ gì không, trả lời, làm gì có gì. Nguồn gốc mà mơ hồ như thế, ai mà bảo vệ được quyền lợi cho ông.</div><div>Ấy thế mà khôn thành thần: gọi lên nhận tiền thì cứ nhận, rồi mấy hôm sau lại lên đòi đất. Cứ luẩn quà luẩn quẩn như thế, giả ngây giả ngô nhưng đố mà lừa được các cụ nông dân. Mệt lắm. Lo sợ bị lừa, nên nông dân bây giờ sợ không dám giao đất cho dự án là một, giao rồi lại tiếc đi đòi lại là hai... Nên bây giờ không thể nói là dễ đi lừa của nông dân được đâu, có mà ốm đòn với họ thì có thật.</div><div>Còn chuyện trong Đồng Tâm, Mỹ Đức… mình không biết không nói, nhưng đại khái câu chuyện thực tế nó sẽ như thế này này: có loại đất quốc phòng, có đất của dân, có đất quốc phòng bị dân “nhảy dù” lên canh tác… đủ các thứ. Lợi dụng pháp luật có quá nhiều chính sách khác nhau suốt mấy chục năm, cách thức áp dụng cũng cực kỳ khác nhau mà cán bộ này cấu kết cá nhân kia… tiến hành các thủ tục dịch chuyển ba lăng nhăng… Rồi là doanh nghiệp của quốc phòng thì lại cho rằng mình đơn vị quân đội, “lấy” đất quốc phòng không cần đền bù, trong khi dân thì lại nghĩ là mình canh tác mấy chục năm thì phải là đất của mình chứ! Đó là chưa kể vấn đề chồng lấn, tức là có đất nông nghiệp của dân thật, nhưng do quá trình dịch chuyển lâu năm, lại bị thực hiện lung tung, sai nguyên tắc… mà sinh ra phức tạp.</div><div>Sự việc tuyệt đối không đơn giản, nó có thể là tổng hợp nhiều yếu tố, nhiều khía cạnh… Nhưng để đến mức dân nhốt 21 chú công an, là nghiêm trọng rồi. Khổ cái, ngay cả khía cạnh này bà con mình cũng rất… thiếu hiểu biết. Ai chẳng biết là bà con chỉ tự vệ, tự bảo vệ mình, nhưng mà nhốt người lại như thế, vi phạm pháp luật rõ ràng. Khổ dân rồi!</div><div>Cái chết của bà con ta là một suy nghĩ rất phổ biến: “Tôi không biết luật nên tôi không có tội.” Ông anh họ mình cũng thế, đi bóc lịch vì tội chống người thi hành công vụ, nhưng cứ nhai nhải là không có tội. Mình phải nói là cứ cho là động cơ mục đích của anh tốt đi, nhưng hành vi của anh là vi phạm pháp luật. Anh tưởng anh không có tội, thì người ta chứng minh là anh có tội chứ. Anh không biết luật giao thông thì anh ngồi nhà ngắm xe máy, chứ không được cưỡi nó ra đường để vượt đèn đỏ.</div><div><br></div><div>Nên các bác ạ, các bác có không đồng ý với những tiêu cực trong xã hội thật đấy, nhìn đâu cũng thấy những khiếm khuyết của chính quyền thật đấy… nhưng mà cái gì cũng có rất, rất nhiều mặt, và không phải cái gì cũng đúng tất hoặc sai tất. Chỉ thấy cái mình cho là đúng, là đúng, còn tất cả sai cả, thì nguy lắm.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":297,"created_at":"2017-04-23T05:48:27.694Z","down_point":0,"up_point":36,"tags":[{"_id":"58fc402b5210c2058fb5b556","name":"ĐỒNG TÂM - MỸ ĐỨC"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"}]}