{"_id":24683,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":39,"down_point":0,"title":"Viết cho em – 23 – Đời ném cho em một trái chanh","body":"<div style=\"text-align:justify;\">Mở đầu bài viết này, mình xin cảm ơn tất cả cô chú, anh chị em trên FB đã dành sự quan tâm và chia sẻ suy nghĩ với mình qua câu hỏi “Khi đời ném cho bạn một quả chanh, thì bạn tính làm sao?”&nbsp;</div><div style=\"text-align:justify;\">Mình hơi bất ngờ với 98 likes và 160 comments của hơn 80 người, trong đó có một số người mình nghĩ đã unfollow mình rồi hay sao đó, vô cùng ít xuất hiện. Có lẽ là do mình, đúng như em Evangeline Eva từng nhận xét: các status của mình thường gói gọn đến mức người khác muốn comment cũng không biết viết gì. Trong bài “viết cho em” lần này, mình sẽ sử dụng lại một số ý trong comments của anh chị em. Một lần nữa xin cảm ơn tất cả.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1de13d80ee9111e99606ff7c3490e373.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">--------------------</div><div style=\"text-align:justify;\">Sáng nay anh thấy một cháu gái trong friend list đăng một tấm ảnh cùng với dòng chữ: <em>“When life gives you lemons, make lemonade”</em> – Khi cuộc đời ném cho bạn mấy trái chanh, hãy làm đá chanh mà uống. Đây là một câu ví von, có tính thúc đẩy người ta nhìn vào mặt tích cực của sự việc, của những điều không vui xảy ra với cuộc đời mình.</div><div style=\"text-align:justify;\">Trong ca khúc “Lemon tree” của Will Holt do Peter, Paul và Mary hát có đoạn điệp khúc <em>“Lemon tree, very pretty, and the lemon flower is sweet. But the fruit of the poor lemon is impossible to eat”</em>. Người ta xem quả chanh là một loại quả không thể trực tiếp ăn được, vì vỏ của nó thì the và đắng, còn ruột bên trong thì chua. Vậy nên ý “cuộc đời ném cho bạn quả chanh” là chỉ những điều khó chịu, hoặc phiền toái mà cuộc đời đưa đẩy đến. Và những người suy nghĩ tích cực đã ví von như vậy, kèm theo một giải pháp là “làm nước đá chanh”.</div><div style=\"text-align:justify;\">Đây là một cách hiểu được nhiều người đồng tình, trên 70% các bạn comment trong câu hỏi trên đã trả lời <strong>“làm nước chanh uống cho mát”</strong>. Đây là một cách hiểu mang nghĩa tích cực, động viên tinh thần con người khi gặp phải khó khăn. Tuy nhiên anh muốn nói một góc nhìn khác của giải pháp này.</div><div style=\"text-align:justify;\">Mùa này hình như cũng là mùa chanh, mà với nông sản thì được mùa là mất giá, chanh đang rất rẻ. Mẹ anh đi chợ mua 5.000 đồng người ta bán gần 20 trái. Rồi lần nào anh ghé nhà, mẹ cũng đưa mấy trái “đem về bỏ tủ lạnh làm nước uống cho mát”. Kết quả là trong tủ lạnh của anh có chục trái chanh khô. Rồi anh chủ động ngừng chuỗi “chanh rẻ - mua nhiều – để khô” đó lại vì thật sự không có nhu cầu uống nước chanh.</div><div style=\"text-align:justify;\">Dù chanh có rẻ, thì mình không cần dùng tại sao phải mua nhiều, mà mua về rồi thì phải làm nước uống, hoặc nấu canh, hoặc làm gì đó cho hết? Làm một ca nước chanh thì phải thêm đường, nước, đá, rồi còn phải uống nữa. <strong>Tại sao phải làm tất cả chuyện đó khi mình không thật sự cần?</strong></div><h3 style=\"text-align: justify;\">Khi đời ném cho mình trái chanh, không lẽ mình còn phải kiếm thêm đường, nước, đá? Đó là một sự thuận tiện nếu mình muốn uống nước chanh, nhưng sẽ là lãng phí nếu mình không thật sự muốn.</h3><div style=\"text-align:justify;\"><strong>Nói sang chuyện ăn uống, ngày nay sở dĩ người ta thừa cân, tăng cân, ngoài việc ít vận động ra thì nguyên nhân chính là người ta ăn uống vì đã thèm chứ không phải vì đói, khát.</strong></div><div style=\"text-align:justify;\">Vậy nên góc nhìn đầu tiên của việc “làm đá chanh” này chính là <strong>sự lãng phí vì tiêu thụ tài nguyên không cần thiết.</strong></div><div style=\"text-align:justify;\">Có bạn cho rằng mình cần phải cảm ơn cuộc đời khi nó tặng mình trái chanh. Anh đồng tình với điều này, bất kỳ điều gì xảy đến với cuộc đời mình đều là một phần của chính mình. <strong>Biết ơn là một đức tính tốt, kể cả với những điều không tốt.</strong></div><div style=\"text-align:justify;\">Có bạn bảo rằng cần quan sát kỹ xem trái chanh đó còn tươi hay hư, có người bảo phải rửa bằng nước muối thật kỹ rồi tính sau. Đây cũng là một ý hay. Có những chuyện ta nghĩ rằng đó là chuyện buồn, hay khó chịu, nhưng quan sát kỹ thì biết đâu không phải như vậy, và bình tĩnh xử lý lúc nào cũng chính xác và hiệu quả hơn là bị động tiếp nhận và mặc nhiên nó là “quả chanh”.</div><div style=\"text-align:justify;\">Có bạn bảo rằng sẽ dùng chanh đó làm chanh muối rồi bán lại cho đời. Đây cũng là một ý hay, giống như chuyện các nhà văn chiêm nghiệm nỗi buồn rồi viết thành sách vậy. <strong>Đó là một sự chuyển hóa, kèm theo giá trị gia tăng.</strong></div><div style=\"text-align:justify;\">Có bạn lại xử lý quả chanh bằng cách chà móng tay, móng chân hay xả tóc. Cùng một sự vật, một sự việc xảy ra những có nhiều cách tiếp nhận và xử lý khác ngoài làm nước đá chanh. Cũng có người ăn cùng với hào sống, có người ăn phở tái.. Có người ăn sống với muối ớt, người ăn với gia vị của mì tôm.. người lại dùng chanh để làm bánh có vị chanh.. thật sự rất phong phú.</div><div style=\"text-align:justify;\">Có bạn thì bảo tôi sẽ ném trả lại cuộc đời, có anh nói tôi ném lại cho đời một quả bom (táo) Trung Quốc. Anh thì không khuyến khích hành động ném trả này, <strong>khi mình nhận một “quả” không tốt nào đó, tốt nhất là để nó kết thúc tại chỗ của mình, đừng gieo trở lại một “nhân” nào từ quả đó nữa</strong>, biết đâu lần sau nó sẽ ném trả lại mình một quả tạ, quả lựu đạn thì sao.</div><div style=\"text-align:justify;\">Có anh khác thì nói với cuộc đời: đổi cho tôi quả bưởi. Đúng vậy, đây cũng là một cách nghĩ “outside the box”, đâu có nói là cho quả chanh thì không được đổi, mình có thể thử nói ra mong muốn của mình mà, biết đâu.</div><div style=\"text-align:justify;\">Có bạn lại bảo rằng tôi sẽ không nhận, vì nó không phải của tôi, hoặc là tôi sẽ né tránh để nó không ném trúng tôi. Góc nhìn này nếu em áp dụng được cho những nỗi buồn hay sự khó chịu mà cuộc đời mang tới thì sẽ rất tuyệt diệu.&nbsp;</div><div style=\"text-align:justify;\"><strong>Em hoàn toàn có thể từ chối nỗi buồn khổ đó như cách từ chối trái chanh vậy. Nó thật sự không phải của em nếu em không chấp nhận.</strong> Từ chối ngay từ đầu thay vì nhận lấy rồi phải nghĩ xem làm gì với nó, rồi phải bỏ thêm đường, thêm đá, thêm nước, rồi phải uống một lượng đường không cần thiết vào cơ thể…</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7199110ee9111e99606ff7c3490e373.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Khi có một sự việc xảy ra với cuộc đời mình, em hãy nhớ trường hợp quả chanh này và hai điều:&nbsp;</div><div style=\"text-align:justify;\"><strong>1. Ngoài lối mòn ra còn rất nhiều đường đi khác, đừng lãng phí.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>2. Ta có quyền từ chối những gì thế giới xung quanh đưa đến cho mình, kể cả nỗi khổ niềm đau.</strong></div><div style=\"text-align:justify;\">14.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-14T14:48:29.911Z"}