{"_id":17145,"tags":[],"up_point":35,"down_point":0,"title":"Mùi tóc thơm hay là mùi em thơm?","body":"<div>Tôi yêu một cô gái.</div><div>Người cô ấy luôn “tỏa” ra một mùi hương rất lạ, cứ đến gần cô là tôi lại “nghe” mùi hương ấy thoang thoảng bay, một hương thơm rất nhẹ không rõ là từ tóc hay từ đâu nhưng rất đặc biệt, với tôi. Tôi gọi nó là “mùi em thơm”.&nbsp;</div><div>Tôi còn nhớ lần đầu tiên tôi và em hôn nhau, đó là lần đầu tiên tôi thực sự được đến gần mùi hương đó đến vậy. &nbsp;Và dù đã đọc kha khá cuốn sách, xem không ít những bộ phim có cảnh người ta yêu nhau tình tứ, lãng mạn nhưng nụ hôn đầu đời của tôi chẳng hề giống như những gì tôi tưởng tượng. Tôi hôn em bằng tất cả sự vụng dại của mình. &nbsp;</div><div>Môi em đỏ hỏn, mềm, ngọt. Cái khoảnh khắc đôi môi tìm đến nhau, khắp người tôi hệt như có một luồng điện xoay chiều 2V chạy dọc, bắt đầu từ chỗ môi chạm môi và lan dần ra khắp cơ thể, cả người tôi gần như tê cứng lại. Cảm giác tê tê đó, tôi vẫn nhớ như in trong đầu.&nbsp;</div><div>Khi đến gần em, tôi cảm nhận mùi hương đó rất rõ chứ không còn thoảng qua như mấy lần chỉ gặp mặt trước đó. Sau nụ hôn thật sâu ấy, tôi và em ôm nhau đi ngủ mặc cho bên ngoài trời đổ mưa to, hạt mưa đập mạnh vào cửa kính, tan thành những giọt nước nhỏ li ti rồi cứ thế biến mất. &nbsp;</div><div>Sáng hôm sau, người tôi toàn “mùi em thơm”, tôi lấy làm thích thú, không ngừng đưa tay kéo áo lên mũi hít lấy hít để và chẳng muốn tắm nữa, cứ để cho mùi hương ấy vương mãi trên người thôi. &nbsp;Tôi đã nghĩ rằng mùi hương đặc biệt ấy chỉ em mới có, chỉ có em.&nbsp;</div><div>Sau này, khi tôi và em không còn bên nhau nữa tôi mới phát hiện, thì ra, đó là mùi của dầu gội Dove, tất cả những cô gái gội Dove đều có mùi hương này, thế mà tôi cứ mãi tự viễn hoặc mình về sự đặc biệt của mùi hương ấy. Hoá ra, nụ hôn đầu đời của tôi chỉ toàn mùi dầu gội Dove.</div><div>\"Người ta thường nói, ngày vui thì ngắn thôi, ngày thức giấc bên cạnh một người, ngày nguyện ước ôm trọn vòng tay\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24d5e460eb1811e89b0bcb4241de00c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>----</div><div>Này cô gái, em đã bao giờ nghiện một mùi hương chưa?&nbsp;?<br>Tôi thì có đấy, tôi nghiện mùi em thơm.</div><div>- Chuyện hư cấu, viết ra không phải với mục đích quảng cáo cho dầu gội Dove.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23940,"created_at":"2018-11-18T09:57:14.768Z"}