{"_id":17240,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":37,"down_point":0,"title":"Xem phim là xem gì? Nói theo ngôn ngữ điện ảnh (Phần 1)","body":"<div>Phim có một ma lực bí ẩn thu hút người xem, nhưng có lẽ cũng sẽ không còn là bí ẩn khi bạn hiểu được <strong>ngôn ngữ điện ảnh</strong> - những ý tưởng và chiêu thức kết hợp với nhau tạo thành một bộ phim. Loạt bài viết này sẽ nói về những yếu tố đó.</div><h2><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a99b1220ef0411e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tại sao ngôn ngữ điện ảnh lại quan trọng?</h2><div>Khi đã hiểu được ngôn ngữ điện ảnh, bạn sẽ chủ động nhận ra những chiêu thức nhà làm phim đã dùng để truyền tải nội dung và thông điệp đến người xem. Họ đã khiến ta cười hay khóc hay tức giận như thế nào?</div><div>Ngoài ra, hiểu ngôn ngữ điện ảnh cũng giúp bạn hiểu về phim theo nhiều cấp bậc: <strong>[1] như là một câu chuyện, [2] như là sự kết hợp từ nhiều thủ pháp nghệ thuật, và [3] là sự phản ánh về bối cảnh văn hoá, lịch sử, đời sống.</strong></div><div>Chỉ tạm với 3 cấp bậc ý nghĩa đó thôi cũng đủ để bạn chém gió khá nhiều mà chưa cần phải đi sâu hơn về những thuật ngữ chuyên môn, từ phim hàn lâm nhất đến bẩn bựa nhất.&nbsp;</div><div>Ở đây mình sẽ thử lấy một ví dụ cụ thể với câu chuyện anh thợ sửa ống nước Nhật Bản, hay nói huỵch toẹt ra là kiểu phim sex Nhật ai cũng biết.</div><h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc2b3680ef0311e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mời anh xơi nước, sau đó mời anh xơi cái khác.</figcaption></figure>Về khía cạnh cốt truyện</h4><pre>Đó thường sẽ là câu chuyện về một anh thợ sửa ống nước được gọi đến nhà một chị phụ nữ đang ở một mình. Chị phụ nữ bắt đầu dụ dỗ anh này. Hai người lao vào @#$%%^^!!^&* nhau. Đa phần là thế. Còn sau đó có thể có yếu tố bất ngờ là chồng chị này đột ngột xuất hiện… câu chuyện tiếp diễn.</pre><h4>Về khía cạnh thủ pháp nghệ thuật:</h4><pre>Cho dù phim có kinh phí thấp đến đâu, thì bên nhóm làm phim cũng phải đảm bảo tiêu chí đủ ánh sáng để thấy rõ từng hành động nhân vật. Diễn xuất nhân vật có thể rất giả tạo hoặc cũng đáng tin. Góc máy có thể rung hoặc vững chãi. Suốt phim có thể lồng thêm tiếng nhạc rất quê mùa vào để tăng tính phù hợp cho người xem tuổi trung niên, hoặc nhạc gì khác lãng mạn trẻ trung hơn. Trong lúc hai người @#$%^&* nhau thì có tuyệt chiêu nào nổi trội đặc biệt hơn các phim khác hay không, đáng nhớ hơn hay không?</pre><h4>Về khía cạnh văn hoá xã hội:</h4><pre>Ta có thể chém gió khi phân tích tại sao hình tượng anh thợ sửa ống nước lại được sử dụng khá nhiều trong phim JAV như vậy. Điều đó phản ánh gì đối với xã hội Nhật Bản? Như thế là gần với thực tế hay khác xa hoàn toàn?\nNgoài ra bạn còn có thể nói về chị MILF trong phim. Tại sao người phụ nữ lại cảm thấy cô đơn và chọn sex với một người lạ mặt?</pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4502c80ef0311e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đố anh biết em đang nghĩ gì?</figcaption></figure>Chém gió sơ sơ thì cũng ok, nhưng trải nghiệm xem phim của bạn cũng sẽ toẹt vời ông mặt trời hơn khi hiểu thêm về chuyên môn.</div><div>Vậy điều gì tạo nên một bộ phim? Điều gì khiến phim hoàn toàn khác biệt với những loại hình nghệ thuật khác? Bây giờ mình sẽ nói kỹ hơn.</div><h2>Mổ xẻ ra thì sẽ thấy phim gồm có 2 món chính.</h2><div>Về cơ bản, phim là một chuỗi các <strong>cảnh quay (shot)</strong> được nối lại với nhau thông qua quá trình <strong>dựng phim (editing)</strong> để tạo nên một câu chuyện hoàn chỉnh. (Âm thanh cũng quan trọng như mình sẽ không đề cập trong bài này.)</div><h4>Cảnh quay (shot): Là một lần ghi hình của camera với những sự việc và hành động diễn ra liên tục không đứt đoạn.</h4><div>Trong đó <strong>long-take</strong> là những phim có cảnh quay rất dài. Thậm chí còn có <strong>one-shot</strong> là cả một phim chỉ bao gồm đúng duy nhất một cảnh quay không gián đoạn. Bạn có thể xem ví dụ dưới đây của phim <strong><em>Goodfellas</em></strong> để hiểu rõ hơn về long-take.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/OJEEVtqXdK8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Trong Liên hoan phim Nhật Bản vài tuần trước tại TPHCM, mình được xem một phim siêu hay tên là <em><strong>Quay Trối Chết (One Cut of the Dead)</strong></em>. Nếu bạn muốn khám phá thêm về phim one-shot, bạn hãy tìm xem phim này nhé.</div><div>Một số phim one-shot (1 cảnh quay duy nhất) nổi tiếng khác: <em>Russian Ark (2002)</em>, <em>Birdman</em> (được dàn dựng và cắt ghép để trông giống như one-shot từ đầu đến cuối, đoạt 4 giải Oscar năm 2015).</div><h4>Dựng phim (editing): Dựng phim là quá trình cắt ghép nhiều cảnh quay khác nhau từ nhiều góc máy khác nhau.&nbsp;</h4><div><strong>Người dựng phim (editor)</strong> nắm trong tay quyền định đoạt: nên cho người xem thấy cái gì trước, cái gì sau, bỏ cái này vào đoạn nào, có hợp logic hay không, có cần tạo yếu tố bất ngờ hay không, v.v…</div><div>Cũng chính nhờ hai yếu tố vừa nói trên - cảnh quay và dựng phim - mà điện ảnh trở thành một bộ môn nghệ thuật vô cùng linh hoạt.</div><h2>Khả năng kể chuyện xuyên không gian thời gian của phim</h2><div>Phim có cách kể chuyện ưu việt hơn hẳn các môn nghệ thuật khác. Để làm rõ ý này, mình sẽ lấy một trích đoạn từ nhạc kịch <strong><em>Bóng ma nhà hát Opera (The Phantom of the Opera)</em></strong> để làm ví dụ so sánh sự khác biệt giữa nghệ thuật sân khấu và điện ảnh.</div><div>Khi mua vé xem <em>Phantom</em> ở sân khấu Broadway New York hay West End London, cho dù vé của bạn có VIP cách mấy, góc nhìn của bạn hướng về sân khấu từ đầu tới cuối cũng sẽ chỉ có một.&nbsp;</div><div>Trong khi đó, sự linh hoạt của phim sẽ cho bạn rất nhiều góc máy, nhiều kỹ xảo chuyển cảnh, nhiều chi tiết bên lề vượt xa khả năng của sân khấu. Đầu tiên hãy xem đoạn clip dưới đây.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XfTgCPUJwRk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Trong phim ta được thấy nhân vật nữ chính Christine hát trên sân khấu ở mọi góc độ khác nhau, từ toàn cảnh hội trường nhà hát đến cận mặt diễn viên. Với sân khấu, bạn chỉ thấy duy nhất một góc độ từ ghế của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b5f5850eefa11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong phim, sự hoá thân của Christine (Emmy Rossum) từ cô gái hát bè hoá diva solo được thể hiện bằng một góc camera quay 180 độ từ trước mặt ra sau lưng. Trên sân khấu nhạc kịch, ánh đèn tối lại và những diễn viên khác chạy đến giúp Christine (Sierra Boggess) thay phục trang.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7adbcce0eefa11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự khác nhau về chuyển cảnh giữa phim và sân khấu</figcaption></figure>Trong phim, ta được thấy anh công tử Raoul ở một góc độ rõ hơn. Máy quay đến gần để ghi nhận nét mặt Raoul tốt hơn. Đồng thời, khán giả còn được theo chân anh ta bước xuống cầu thang đi về cánh gà (để mong gặp lại Christine). Trong khi đó, với sân khấu…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40cbc190eefa11e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong phim, máy quay đi sâu vào dưới tầng hầm để thấy thấp thoáng hình bóng của Phantom. Tuy nhiên sự giới hạn về mặt không gian nhạc kịch sân khấu không làm được điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c75bfa0eefa11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phim cho ta thấy nhiều thông tin ngoài lề mà sân khấu không thể làm được.</figcaption></figure></div><div>Khi xem phim, khán giả tiếp nhận mạch truyện một cách rất tự nhiên. Đó là vì quá trình dựng phim <strong>xâu chuỗi các cảnh quay phỏng theo cách con người nhìn nhận thế giới xung quanh</strong>: nhìn toàn cảnh để biết bối cảnh; chuyển sang cận cảnh để tập trung vào một gương mặt, một hành động, một món đồ...</div><h2>Khả năng tạo nhiều tầng ý nghĩa, thủ pháp so sánh, ẩn dụ của phim.</h2><div>Ngoài ra, người dựng phim còn có khả năng <strong>sắp đặt các hình ảnh, tình tiết, âm thanh cạnh nhau</strong> để tạo nên sự so sánh hoặc hình ảnh ẩn dụ nào đó.</div><div>Mình sẽ lấy một phân đoạn mình rất thích trong bộ phim <strong><em>Chuyện của Pao (2006)</em></strong> làm ví dụ:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc84d3c0eef911e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5cfd330eef911e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"></figure>Cảnh số [8] vốn dĩ là cảnh tiếp diễn ở một ngày khác, không cùng với khoảng thời gian của [6] và [7]. Tuy nhiên chính nhờ người dựng phim chọn để [8] tiếp nối ngay với [7], ta hiểu ngay đó là <strong>sự ám chỉ về sex</strong> sau những tình tiết vừa diễn ra trước đó.</div><div>-------</div><div>Chúc mừng bạn đã đọc đến đây. Hi vọng bài viết đã mang lại thông tin hữu ích cho bạn. Tất nhiên những yếu tố làm nên một bộ phim thì không chỉ dừng lại tại đây, nhưng người viết đuối quá rồi @@. Chờ tiếp phần 2 nhé.</div><div>Bình Vũ - <a href=\"https://www.facebook.com/xinematich/\" rel=\"noopener noreferrer\" target=\"_blank\">Xinematich</a></div><pre>Bài viết có tham khảo rất nhiều kiến thức chuyên môn từ sách <strong>Looking at movies: An introduction to Film (3rd edition)</strong> của tác giả Richard Barsam và Dave Monahan.</pre>","cat_id":{"_id":22,"name":"Phim"},"creator_id":24956,"created_at":"2018-11-23T10:02:03.662Z"}