{"_id":22973,"tags":[{"_id":"5d4abad05aecf8061817760b","name":"WEEABOO"},{"_id":"5d4807783a98136fe59a9719","name":"SỬ HỘ VƯƠNG"},{"_id":"5d4abad05aecf8061817760a","name":"GAME THUẦN VIỆT"},{"_id":"5a03167535f0907571267651","name":"SỬ VIỆT"},{"_id":"5d4abad05aecf8061817760c","name":"NHÂN PHẨM"}],"up_point":33,"down_point":3,"title":"[9toTalk #14] Lối đi nào cho game sử Việt?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ada1c600b8e611e994fc375868e11bff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trước khi <strong>Sử Hộ Vương</strong> ra đời, có thể nói rằng đã có nhiều người làm game cố gắng tạo ra những trò chơi có yếu tố lịch sử của Việt Nam nhưng đều thất bại.</div><div style=\"text-align:justify;\">Đầu tiên có thể kể đến <strong>Thuận Thiên Kiếm</strong> do Game Studio South phát triển và được phát hành bởi VinaGame. Trò chơi này ra mắt vào năm 2009, khi thị trường game online Việt Nam tràn ngập những game “nhập ngoại” như Phong Thần, Kiếm Thế, Atlantica… Ngay trong những ngày đầu ra mắt, server luôn trong tình trạng quá tải. Với những chi tiết thuần Việt như cây đa, giếng nước, mái đình cùng cốt truyện dựa trên bối cảnh lịch sử của thời hậu Lê và những yếu tố kì ảo như thần thoại, truyền thuyết của Việt Nam như Thánh Gióng, Tấm Cám, Thạch Sanh,... và các địa danh Thăng Long, Cổ Loa, Chí Linh, v.v..., trong thời gian đầu Thuận Thiên Kiếm đã được đón nhận một cách nồng nhiệt và phát triển khá vững chắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbe6ba40b8e611e988b25d2fcf7b8015.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một thời gian sau đó, TTK nhận được nhiều lời chỉ trích là lối chơi nhàm chán, ít được cập nhật và đồ họa không theo kịp thị trường, các sự kiện dành cho game thủ chỉ mang tính chất hút máu. Ngoài ra trên các diễn đàn game lớn còn có một số những tranh cãi nhằm vào game này là mượn engine của “game Tàu” chứ đâu có thuần Việt. Chính những điều đó đã khiến TTK phải đóng cửa chỉ sau 3 năm trời hoạt động.</div><div style=\"text-align:justify;\">Quả bom tấn thứ hai về game sử Việt chính là tựa game bắn súng do người Việt 100% sản xuất—<strong>7554</strong>. <strong>7554&nbsp;</strong>là trò chơi điện tử thể loại bắn súng góc nhìn thứ nhất có đồ hoạ đẹp đầu tiên của Việt Nam, do công ty Emobi Games (nay là Hiker Game) thực hiện, lấy bối cảnh lịch sử thời kỳ kháng chiến chống thực dân Pháp 1946 - 1954. Ở thời điểm năm 2011, đồ họa và lối chơi của 7554 có thể sánh ngang với những tựa game AAA do các nhà phát triển lớn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3dee5a0b8e611e989e84f452c8aeb42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thế nhưng trái ngược với Thuận Thiên Kiếm, dường như giới game thủ Việt lại vô cùng hờ hững khi tựa game này chính thức được phát hành. Cụ thể là trong ngày ra mắt, chỉ có 2.000 bản được bán ra (trong đó có cả pre-order) và trong ba ngày đầu thì cũng chỉ có 4.000 đơn đặt hàng. Và ngay khi ra mắt, lại một phong trào vùi dập nữa xuất hiện khi mà người ta so sánh trò chơi này với Call of Duty hay Battlefield về mặt lối chơi hay khả năng tối ưu về mặt đồ họa. Vào khoảng những năm 2011, văn hóa chơi game bản quyền ở Việt Nam lại càng chưa có. Nếu bạn bỏ 200.000 đồng ra để mua game thì chắc chắn sẽ bị chửi là ngu, sao không đợi crack… Thậm chí có người còn nhờ nhóm crack game nổi tiếng của Trung Quốc là 3DM bẻ khóa 7554.</div><div style=\"text-align:justify;\">Có thể nói các tựa game có yếu tố lịch sử khi ra mắt tại thị trường Việt đều phải vật vã tìm chỗ đứng.&nbsp;Như gần đây là câu chuyện về Sử Hộ Vương,&nbsp;ngay từ khi được gọi vốn cộng đồng (crowdfunding) trên Comicola với những hình ảnh đầu tiên về các nhân vật trong trò chơi như Lạc Long Quân hay Hồ Xuân Hương thì tựa game này đã nhận được những chỉ trích.&nbsp;Người ta nói rằng thiết kế nhân vật như vậy là thiếu tôn trọng yếu tố lịch sử, xúc phạm các vị tiền nhân, lai căng phương Tây, Nhật Bản…</div><div style=\"text-align:justify;\">Trong chương trình Shark Tank và từ nhiều ý kiến trên mạng xã hội, người ta đều đòi hỏi các tạo hình trong Sử Hộ Vương phải chính xác và bám sát theo lịch sử, phải giống với người Việt Nam. Nhưng liệu rằng những sản phẩm chính xác, tôn trọng lịch sử đó có chắc sẽ phù hợp và được thị trường đón nhận?</div><div style=\"text-align:justify;\">Trong nhiều trò chơi khác như Dynasty/Samurai Warrior, Assassin’s Creed, hay trò chơi thẻ bài/chiến đấu theo lượt nổi tiếng là <strong>Fate/Grand Order</strong> (FGO), các nhân vật như Arturia Pendragon, Gilgamesh, Oda Nobunaga, Lữ Bố, Điêu Thuyền… đều có tiểu sử hay cốt truyện ít nhiều có liên quan đến lịch sử nhưng lại được “chế cháo” nhằm thu hút hơn về mặt hình ảnh. Thậm chí những người thiết kế trò chơi FGO còn đi xa hơn khi thay đổi trang phục, giới tính, bối cảnh lịch sử của nhân vật để phù hợp với thị hiếu của những người hâm mộ.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de870410b8e611e9abfd4f821eeccf10.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fate/Grand Order - Bastardized History or Creative License?</figcaption></figure></div><div>Trong 9toTalk tuần này, được sự ủy thác của Spiderum, tôi muốn cùng các bạn thảo luận về vấn đề chúng ta nên đón nhận game sử Việt với một tâm thế như thế nào. <strong>G</strong><strong>ame khi được đặt trong vai trò là một loại hình giải trí liệu có trách nhiệm phải phản ánh đúng lịch sử hay không?</strong> Hay là chúng ta đang quá áp đặt và khắt khe khi đánh giá yếu tố lịch sử trong các trò chơi?</div><div style=\"text-align:justify;\">Nếu làm game mà phản ánh đúng lịch sử nhưng không có ai mua, không có ai chơi thì liệu các nhà phá triển có dám thử sức để phát triển ra những sản phẩm thuần Việt và được chào đón nồng nhiệt?&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6565,"created_at":"2019-08-07T11:49:36.435Z"}