{"_id":4321,"body":"<p style=\"text-align: center;\"><strong>Lời giới thiệu</strong></p><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p><span style=\"background-color: initial; text-align: initial;\">Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</span></p><p><span style=\"background-color: initial; text-align: initial;\">Xem thêm <a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></span></p><p style=\"text-align: center;\">---------------</p><p style=\"text-align: center;\"><strong>Debate #2: Loài người có nên ăn thịt hay không?</strong></p><p>Theo thống kê của FAO năm 2013<span>&nbsp;(</span><em>Current Worldwide Annual Meat Consumption per capita)&nbsp;</em>thì trung bình một năm mỗi người trên thế giới tiêu thụ khoảng 41.9 kg thịt. Trong đó Bắc Mỹ, Úc và Châu Âu là những khu vực có tỷ lệ ăn thịt trung bình năm cao nhất, dao động từ 90 - 120 kg thịt/người/năm.&nbsp;</p><p>Trong khi tổ tiên của chúng ta đã ăn thịt trước cả khi trở thành con người (Homo sapien), chế độ ăn chay lại lên ngôi trong những năm gần đây, đặc biệt là khi<span>&nbsp;Tổ chức Y tế thế giới (</span>WHO) tuyên bố rằng<span>&nbsp;các loại thịt đỏ nói chung có liên quan tới ung thư. Tuy nhiên,<span>&nbsp;</span>thịt lại được cho là có thể cung cấp nhiều lợi ích sức khỏe cho não bộ và cơ bắp.&nbsp;</span></p><p>Xét trên tất cả các khía cạnh, thì loài người có nên ăn thịt hay không?&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b759d4b07e2b11e6bca731facdfff143.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-19T05:42:01.084Z","creator_id":638,"down_point":0,"tags":[],"title":"[Debate #2] Loài người có nên ăn thịt hay không? ","up_point":30}