{"_id":6508,"body":"<p style=\"text-align: justify;\">Ngay sau khi lên nhận chức tổng thống Mỹ, mục tiêu đầu tiên của ông Donald Trump đó là xóa bỏ đạo luật \"Obamacare\", vì sao ông ta lại cương quyết làm điều này?</p><p style=\"text-align: justify;\">Đầu tiên, Obamacare là viết tắt của Đạo luật Chăm sóc sức khỏe và bảo vệ bệnh nhân hợp túi tiền (Patient Protection and Affordable Care Act), mục tiêu của đạo luật này có thể hiểu ngắn gọn là nâng cao chất lượng dịch vụ y tế, giảm chi phí khám bệnh và giảm tỉ lệ người không có bảo hiểm. Đây là mục tiêu cốt lõi mà ông Obama theo đuổi trong suốt 2 nhiệm kì, là điều ông hứa với người dân khi tranh cử: \"thúc đẩy công bằng xã hội\".</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.healthline.com/hlcmsresource/images/diabetesmine/wp-content/uploads/2014/06/Obamacare.jpg\"></p><p style=\"text-align: justify;\">Mới nghe qua thì Obamacare quả là một đạo luật tuyệt vời, hẳn ai xem qua bộ phim \"Elysium\" thì sẽ hiểu phần nào lý tưởng mà nó hướng đến, những người nghèo có thể được hưởng dịch vụ chăm sóc y tế như những người giàu có sống ở Elysium. Tuy nghe thì vô cùng tuyệt vời với người có thu nhập thấp và trung bình, nhưng với người giàu thì đây là ác mộng bởi cốt lõi của đạo luật này nằm ở chữ \"TIỀN\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đi từ kiến thức kinh tế vĩ mô cơ bản ai cũng biết: Y=C+I+G+NX, trong đó C là tiêu thụ, I là đầu tư tư nhân, G là chi tiêu công và NX là xuất khẩu ròng. Trong đó, Obamacare nằm ở G, tức là một khoản chi của chính phủ. Mà nguồn chi này ai cũng biết sẽ lấy từ Tax - tức là thuế. Chính phủ sẽ phải đánh thuế nặng hơn, mà đương nhiên người giàu sẽ bị đánh thuế cao hơn theo sự \"công bằng xã hội\" mà ông Obama theo đuổi. Nói một cách đơn giản, Obamacare lấy bát cơm của người giàu chia cho người nghèo. Và tất nhiên, tầng lớp giàu có ở Mỹ không chấp nhận điều này, bởi họ đâu muốn mất không miếng ăn của mình để chia cho những người khác. Nhưng dưới sự quyết tâm của ông Obama, thì đạo luật được thông qua vào năm 2010.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Obamacare được thông qua với mức chi khủng khiếp, theo ước tính của các chuyên gia, đạo luật Obamacare có chi phí khoảng 110 tỉ USD, đã đưa nước Mỹ càng ngập sâu vào nợ nần, đến mức Nghị viện phải nâng trần nợ công lên mức cao nhất trong lịch sử và thậm chí chính phủ Mỹ phải đóng cửa trong một thời gian ngắn trong năm 2013. Đối với giới tinh hoa Mỹ thì, Obamacare là kẻ thù cần phải xóa bỏ bởi nó không chỉ ảnh hưởng trực tiếp đến lợi ích của họ mà sâu hơn còn là giá trị cốt lõi của nước Mỹ - một đất nước tư bản với chủ nghĩa cá nhân được đề cao với giấc mơ làm giàu vốn không có chỗ cho sự công bằng. Obamacare tiếp tục thì giá trị &nbsp;cốt lõi này sẽ bị đe dọa, ảnh hưởng đến toàn bộ hệ thống kinh tế. Theo đó, việc chấm dứt Obamacare là việc BẮT BUỘC để vực dậy nền kinh tế, cắt giảm đầu tư công, giảm thuế để kích thích sức mua và đầu tư, vốn là học thuyết kinh tế của ông Trump.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://media3.s-nbcnews.com/j/msnbc/components/video/201612/2016-12-11t23-39-51-6z--1280x720.nbcnews-ux-1080-600.jpg\"></p><p style=\"text-align: justify;\">Và rồi tháng 11/2016, Donald Trump - một tỉ phú, người thuộc tầng lớp giàu có - đắc cử tổng thống với cương lĩnh tranh cử đó là giảm thuế cho tầng lớp giàu và xóa bỏ Obamacare. Đây là một gáo nước lạnh cho ông Obama bởi mục tiêu ông \"công bằng xã hội\" của ông sẽ bị đe dọa nghiêm trọng. Niềm hy vọng duy nhất của ông đó là Nghị viện sẽ vì \"mục đích cao cả\" của đạo luật mà bác yêu cầu của tân Tổng thổng Donald Trump.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tóm lại, đạo luật Obamacare, đe dọa nghiêm trọng đến lợi ích của tầng lớp giàu có, là vật cản trong học thuyết kinh tế của ông Trump, thì việc loại bỏ nó là ưu tiên số một không có gì quá ngạc nhiên. Vậy ý kiến của các bạn như thế nào? Ủng hộ mục tiêu cao cả của Obamacare hay sẽ xóa bỏ nó để thúc đẩy kinh tế?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-12T12:52:16.224Z","creator_id":5770,"down_point":1,"tags":null,"title":"Vì sao Donald Trump quyết tâm xóa bỏ Obamacare?","up_point":32}