{"_id":19964,"tags":[{"_id":"5ca4269bbe630a6a4a0e0d6b","name":"KỸ NĂNG SỐNG"}],"up_point":33,"down_point":1,"title":"Ba kỹ năng sống quan trọng mà chưa ai từng dạy cho bạn - Phần 1","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa1777e055be11e99cdc4dbb73471cab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong những giây phút tiếp theo đây, hãy tưởng tượng tôi là cha của bạn. Tôi biết điều này sẽ khiến bạn khá là khó xử, và mang lại cho bạn những suy nghĩ không thoải mái. Nhưng mà, hãy ở lại đây với tôi - và cho đến khi chúng ta kết thúc, cứ gọi tôi là \"Cha\".</div><div style=\"text-align:justify;\">Bây giờ, hãy giả vờ như chúng ta đang có một cuộc trò chuyện từ-tận-đáy-lòng, như những cuộc trò chuyện với cha của mình. Có thể chúng ta đang nhấm nháp vài ngụm bia ở nơi sân sau nhà, lắng nghe tiếng dế mèn kêu, ngắm nhìn giây phút mặt trăng chầm chậm tiến đến đường chân trời. &nbsp;Có thể chúng ta đang bật cười vì bộ phim vừa xem, hay vì dòng hồi tưởng về cái giây phút con&nbsp;quẳng con mèo vào toilet lúc bạn mới năm tuổi chẳng hạn.</div><div style=\"text-align:justify;\">Và trong cái khoảnh khắc đẹp như tranh vẽ ấy, hãy giả vờ như cha bỗng nhiên được Chúa (hay là ba chai bia vừa nãy nhỉ?...) soi đường, và cha muốn truyền lại cho con một vài kinh nghiệm, những điều có thể sẽ thay đổi hoàn toàn suy nghĩ trong đầu con. Hãy giả vờ như cha đang quay sang nhìn con - đứa con trai/ con gái/ một-cá-thể-chưa-xác-định-giới-tính-mà-cha-chưa-thể-hiểu-hết-nhưng-vẫn-yêu-thương-và-chấp-nhận-vô-điều-kiện, và chia sẻ với con, với tất cả sự từng trải của một người cha, ba kỹ năng sống quan trọng nhất mà trước giờ chưa ai từng nói cho con biết.</div><div style=\"text-align:justify;\">Và rồi, con quay sang nhìn cha và nói, \"Cha bị làm sao thế? Sao bỗng nhiên cha nói chuyện giống mấy ông bán hàng đa cấp thế?\"</div><div style=\"text-align:justify;\">Và cha thì, \"Ừm, kiểu kiểu như vậy...\", và sau đó \"bẻ lái\" qua cuộc trò chuyện ngay lập tức, bởi vì, m* nó chứ, cha là cha của con, và con phải lắng nghe lời cha nói, bất kể con muốn hay không.</div><div style=\"text-align:justify;\">Vậy thì, hãy giả vờ như tất cả những điều trên đang xảy ra. Và hãy tưởng tượng rằng đây là những điều cha sắp nói với con.</div><h3 style=\"text-align: justify;\">Kỹ năng sống quan trọng đầu tiên: Ngừng nghĩ rằng mọi thứ đều liên quan đến mình</h3><div style=\"text-align:justify;\">Một điều không may đối với những ý thức hiện diện trong bộ não của chúng ta, đó là, <strong>tất cả</strong> những điều chúng ta từng trải nghiệm trong cuộc sống, bằng cách này hay cách khác, đều liên quan đến <strong>chính chúng ta</strong>. Chiếc xe trên đường lúc sáng làm <strong>con</strong> giật mình. Chương trình TV con vừa xem tối qua làm <strong>con</strong> bực bội. Sự tăng tưởng vượt bậc của công ty trong năm nay giúp <strong>con</strong> có nhiều tiền hơn.</div><div style=\"text-align:justify;\">Kết quả là, chúng ta tạo ra một thành kiến, rằng hầu hết mọi thứ xảy đến với ta <strong>thực ra đều là vì ta cả</strong>.</div><div style=\"text-align:justify;\">Nhưng tin mới đây: Chỉ bởi vì con trải nghiệm điều gì đó, chỉ bởi vì điều gì đó xảy đến với con theo một cách nào đó, chỉ bởi vì con quan tâm đến điều gì đó, không có nghĩa điều đó là vì con.</div><div style=\"text-align:justify;\">Thật khó để ghi nhớ điều đó. Và không chỉ vì chúng ta liên kết quá chặt chẽ với bộ não và cơ thể của ta. Mà còn bởi vì một sự thật: Làm cho mọi thứ trông giống như vì con, bằng nhiều cách, khiến con cảm thấy tốt trong những khoảng ngắn ngủi.</div><div style=\"text-align:justify;\">Con cảm thấy tốt khi nghĩ rằng mọi điều tốt đẹp xảy đến trong đời con, đều bởi vì con chính là một người tốt đẹp, thú vị. Nhưng cái giá mà con phải trả khi suy nghĩ như vậy, đó là, con cũng sẽ suy nghĩ tương tự khi gặp phải những trải nghiệm buồn - con cũng sẽ nghĩ rằng những điều xấu xí mà con gặp phải, cũng là vì con.</div><div style=\"text-align:justify;\">Và, kết quả là, con tự nhốt mình trong một chiếc tàu lượn của lòng tự trọng, nơi mà giá trị của bản thân con trồi sụt liên tục, có thể lên cao đến điên rồ, hoặc xuống thấp đến thê thảm, theo từng đợt sóng của những điều vớ vẩn ập đến cuộc đời con.</div><div style=\"text-align:justify;\">Khi mọi thứ đều tốt đẹp, con là món quà mà thượng đế ban tặng cho trái đất, người xứng đáng được công nhận và hoan nghênh ở khắp mọi nơi, mọi lúc. Khi mọi thứ trở nên tồi tệ, con tự biến mình trở thành nạn nhân của sự bảo thủ, là một đứa đã bị đánh giá sai và xứng đáng được đối xử tốt hơn.</div><div style=\"text-align:justify;\">Có một điều luôn xuất hiện từ nãy đến giờ, đó là <strong>sự xứng đáng</strong>. Và điều đó làm con trở thành một con <strong>ma cà rồng luôn thèm khát cảm xúc</strong>, một <strong>cái hố đen xa lánh xã hội</strong> chỉ muốn hút lấy năng lượng và tình cảm của những người xung quanh, mà không muốn chia sẻ bất cứ thứ gì ngược lại.</div><div style=\"text-align:justify;\">Ừ thì, có vẻ hơi kịch tính quá. Nhưng có lẽ con cũng đã nắm được điểm chính rồi.</div><div style=\"text-align:justify;\">Khi người ta phán xét con, hoặc từ chối con, thường là sẽ có nhiều điều ảnh hưởng đến họ hơn - giá trị của họ, sự ưu tiên của họ, hoàn cảnh sống của họ - hơn là ảnh hưởng đến con. Cha ghét phải nói điều này với con, nhưng người khác đơn giản là không để ý đến con nhiều như con nghĩ (sau cùng thì, họ quá bận để tin rằng mọi thứ <strong>đều là vì họ rồi</strong>).</div><div style=\"text-align:justify;\">Khi con thất bại trong một chuyện gì đó, không có nghĩa là con là một đứa thất bại, nó chỉ đơn giản, rằng con cũng là một con người thỉnh thoảng gặp phải thất bại, như bao người khác.</div><div style=\"text-align:justify;\">Khi bi kịch ập đến cuộc đời con. Và con, dĩ nhiên, sẽ rất đau khổ, giống như sự đau khổ khi con cứ khăng khăng rằng mọi chuyện <strong>đều là vì mình</strong>,&nbsp;hãy luôn nhớ rằng khó khăn là một phần của sự sống, của sự vươn lên, nhớ rằng cái chết là thứ tạo ra ý nghĩa của cuộc sống, và nhớ rằng nỗi đau không bỏ qua một ai - ai cũng phải trải qua điều đó. Xứng đáng hay không xứng đáng, chẳng liên quan gì đến chuyện này cả.</div><div style=\"text-align:justify;\"><em>(còn tiếp...)</em></div><div style=\"text-align:justify;\"><em>Dịch từ bài viết \"</em><strong>3 Important Life Skills Nobody Ever Taught You\"</strong>\n<em>của tác giả Mark Manson.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22734,"created_at":"2019-04-03T03:20:59.984Z"}