{"_id":9692,"title":"Giá trị của một con người đến từ đâu?","body":"<div><a href=\"https://spiderum.com/bai-dang/SU-THAT-KINH-HOANG-VE-NGOC-TRINH-7gn\" target=\"_blank\">https://spiderum.com/bai-dang/SU-THAT-KINH-HOANG-VE-NGOC-TRINH-7gn</a></div><div><br></div><div>Hôm trước tôi có đọc được bài viết ở trên. Bài này có những ý khá hay nên tiện thể tôi muốn đi sâu hơn một chút. Như bài viết trên đã nêu ra, nếu xem xét kĩ về nhu cầu của con người trong cuộc đời thì có lẽ chỉ phần nhỏ là nhu cầu vật chất, đại đa số là nhu cầu về tinh thần. Thế nên những giây phút tuyệt vời nhất trong đời của chúng ta thường không phải là những giây phút khi của cải thừa thãi nhất mà là những khoảnh khắc khi chúng ta cảm thấy bản thân có giá trị nhất. Và phần nhiều chúng ta đi tìm bằng chứng về những giá trị ấy thông qua sự đánh giá của những người xung quanh mình.</div><div><br></div><div>Trong xã hội Việt Nam và có lẽ là rất nhiều xã hội khác nữa người ta thường gắn liền giá trị con người với lượng của cải mà người đó sở hữu. Thế nên để thỏa mãn giá trị về tinh thần người ta luôn tìm cách chạy theo vật chất. Mặc dù những nhu cầu thực sự về vật chất thì không quá lớn.</div><div><br></div><div>Có một người đã từng nói với tôi như thế này. Nếu anh đặt một cục đất vào trong một cái hộp bằng vàng và đặt cái hộp bằng vàng ấy trong một tòa lâu đài bằng vàng nữa thì điều ấy vẫn không thay đổi được một sự thật đó là cái cục đất đó vẫn chỉ là một cục đất mà thôi. Giá trị thực tế của một thực thể đến từ bên trong chứ không phải từ bên ngoài. Người ta quên mất điều này. Thay vì tìm cách nâng cao cái giá trị thực sự ở bên trong mình, nhiều người đi tìm bằng chứng cho giá trị của bản thân qua sự đánh giá chủ quan của những người xung quanh. Cách nhanh nhất để có được sự công nhận này là bằng việc khoác lên mình những thứ vật chất hào nhoáng.</div><div><br></div><div>Đến đây thì lại phải lật lại vấn đề và đặt câu hỏi: Thế thì giá trị thực của con người nằm ở đâu nếu nó không nằm ở của cải vật chất. Tôi có một định nghĩa khá đơn giản như sau: <strong>Giá trị của một người một cách tương đối là tổng lượng giá trị mà người đó tạo ra cho xã hội và những người xung quanh họ</strong>. Nên nhớ mặc dù giá trị của con người là ở bên trong nhưng suy cho cùng thì chúng ta phải dùng những giá trị bên trong ấy để tạo ra giá trị cho xã hội nếu chúng ta không muốn uổng phí bản thân mình. Vậy nên những gì tôi nói ở đây không mâu thuẫn với lập luận về giá trị ở trên. Nếu một người dệt được một cái áo thì đó là giá trị họ tạo ra được cho xã hội. Cái áo đó là của cải vật chất chứ? Phải! Vậy thì thực sự của cải vật chất đúng là phần nào phản ảnh được giá trị của con người? Đúng, nhưng chỉ đúng nếu như một người tạo ra những của cải vật chất ấy bằng chính sức lao động cũng như trí tuệ của họ. Chiếu theo lập luận này, một kẻ cướp dù có giàu có đi chăng nữa thì của cải mà tên cướp đó có được cũng không phản ánh được giá trị của hắn.</div><div><br></div><div>Tất nhiên của cải vật chất không phải là những giá trị duy nhất trong xã hội. Còn có những sản phẩm về tinh thần khác mà căn bản thì rất khó để có thể định hình được chính xác giá trị của chúng tại một thời điểm nhất định. Lấy ví dụ, rất khó để có thể định giá được chính xác một tuyệt phẩm âm nhạc hay hay hội họa vì giá trị của những sản phẩm này còn có thể gia tăng theo thời gian. Vậy nên những nhạc công vĩ đại như Mô-da có thể không sở hữu nhiều tài sản lúc sinh thời nhưng những giá trị mà họ cống hiến cho nhân loại là không thể chối cãi.</div><div><br></div><div>Vậy nên, để gia tăng giá trị cho bản thân:</div><div><br></div><div>- Cách làm đúng đắn là: Tìm cách gia tăng giá trị thực của mình từ bên trong thông qua việc học hỏi, nâng cao tri thức và năng lực bản thân. Dựa vào nền tảng &nbsp;ấy để tạo ra giá trị cho xã hội.</div><div>- Cách làm sai lầm và ảo tưởng là: Tìm cách gia tăng của cải, vật chất, và danh tiếng của mình (mà không thông qua công sức và trí tuệ thực sự) để đi tìm những bằng chứng về giá trị của bản thân thông qua sự công nhận (sai lầm) của người khác.</div><div><br></div><div>Rất nhiều người trong xã hôi Việt Nam của chúng ta bị vướng vào cách thứ hai. Trong đời ai cũng muốn bản thân mình có giá trị hơn. Sẽ tốt hơn rất nhiều nếu chúng ta ý thức được đúng những nguyên tắc căn bản này.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7323,"created_at":"2017-10-07T14:27:32.338Z","down_point":0,"up_point":33,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"}]}