{"_id":18205,"tags":[{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5af0852c5929ef0b794e7edf","name":"SUY NGẪM"},{"_id":"5b222d1c5e8c2e237e5e726f","name":"TẢN MẠN"},{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "}],"up_point":97,"down_point":0,"title":"Mèo và người, người và mèo, và tình yêu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cbe211012b311e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">không đâu, viên gạch không rơi đâu :3</figcaption></figure><br>Đôi khi tớ tự hỏi làm thế nào mà người và mèo, hai giống loài khác nhau, sinh hoạt ăn ở khác nhau, lại có thể sống chung một nhà ăn ý đến thế. Thi thoảng con mèo của cậu sẽ đi lang thang, xong lôi đầy đất cát hoặc chuột gián chết về nhà. Hoặc nó ị ra sàn, hay làm bẩn cái thảm mới mua. Cậu cũng có thể một lúc nào đó dẫm lên chân nó, làm nó kêu Méo lên một tiếng. Nó quạu cậu. Và lúc cậu tắm cho nó, nó ghét điều ấy kinh khủng. Nhưng mèo vẫn là mèo. Và cậu vẫn là cậu. Mấy điều ở trên chẳng làm buồn lòng ai là mấy, cậu và mèo vẫn sống thật vui bên nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0a7f73012b311e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">CẢ THẾ GIỚI RA ĐÂY MÀ XEM</figcaption></figure></div><div>Thật là ngạc nhiên đúng không? Khi bắt đầu đôi bên chẳng hiểu ngôn ngữ của nhau, cũng chẳng ăn ở hay cùng nghe một ban nhạc giống nhau, lại chịu tiếp tục ở bên nhau. Theo thời gian, mèo thích nghi với cuộc sống có cậu, cậu thì quen có mèo. Tớ cảm thấy đấy là điều kỳ diệu hay ho nhưng cũng thật tự nhiên. Và nó làm tớ nghĩ đến tình bạn, hoặc xa hơn là các mối quan hệ của chính mình nữa.<br><br>Nói về tình yêu hay bất cứ cái tình gì thì tớ cũng chẳng biết gì mấy đâu. Tớ nghĩ chắc bọn mình thật ra chẳng biết gì nhiều nhặn lắm về các mối quan hệ của mình với người khác. Nhưng mà mối quan hệ với một con mèo thì sao? Đơn giản vô cùng. Tao rước mày về từ trạm cứu hộ. Tao yêu mày dần dần theo năm tháng. Cho mày ăn và nựng mày. Xong tối đi ngủ loay hoay mở chăn cho mày vào cùng. Lại còn mua sữa tắm riêng cho mày nữa chứ. Mày cũng yêu tao (tao đoán thế), mày sẽ meo loạn lên khi tao đi vắng. Tao về phòng là mày mừng. Mày cào hàng xóm. Mày lúc nào cũng sẽ trở về đòi ăn. Không cần quá nhiều thứ râu ria khác, chỉ cần tao với mày tiếp tục chọn nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cf8990012b411e98cb3676048d7ab47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">BUÔNG RA ĐỂ TAO NHAI ĐẦU NÓ</figcaption></figure></div><div>Trước đây tớ nghĩ mình sẽ có một yêu cầu nào đó ở một người bạn hay người yêu. Kiểu như là, phải cùng nghe một ban nhạc, một loại nhạc nào đó. Phải sâu sắc cùng kiểu với tớ, phải đọc cùng những thứ tớ đọc. Phải hài hước cùng \"level\" với tớ. Và tớ nghĩ sự giống nhau trong một mối quan hệ nào đấy cũng cần thiết chứ. Nhưng khi nghĩ đến mèo và tớ, tớ cảm thấy tớ không còn quá quan trọng chúng nữa.<br>Ban đầu, tớ và cô bạn thân ở đại học hay suýt xoa tại sao lại giống nhau đến thế, và bọn tớ dành cả tiếng đồng hồ để nói về những thói quen mà một trong hai đứa sẽ thốt lên \"Tao cũng vậy\". Điều ấy thật hay. Tớ luôn ao ước có một người có thể hiểu tớ, bàn luận cùng tớ những ý tưởng. Tớ đã thầm vạch ra một viễn cảnh mình sẽ trân trọng người bạn đó thế nào, chúng mình sẽ vui vẻ ra sao. Nhưng mà không hẳn vậy. Dù có vẻ như giống nhau, bọn tớ lại hoàn toàn khác nhau khi chạm đến những vấn đề nhỏ nhặt. Những trận cãi nhau cứ dày lên, và nhiều lúc tớ tự hỏi Điều này có đúng không.<br>Chắc là trong khoảng thời gian nuôi mèo, cậu sẽ có giai đoạn như thế. Giai đoạn mà con mèo không chịu ăn, gọi không thưa, thấy cậu thì khò khè. Có khi nó còn nôn rồi đi ị không đúng chỗ. Đấy là lúc mà cậu nghĩ ngợi về chuyện Liệu mình có nên tiếp tục nuôi cái cục bông thù lù cau có kia không. Sao nó không như các con mèo khác nhỉ. Sao nó không hành xử đúng mực nhỉ. Nhưng mà điều gì đã làm cậu tiếp tục gắn bó với nó thế? Theo cá nhân tớ thì, đó là vì cậu đã chọn nó, đã quyết định gắn bó và cố gắng vì \"mối quan hệ\" với nó. Cậu rất yêu quý cục bông của mình, và đã có nhiều buổi tối nó giúp cậu đỡ mệt mỏi sau đống công việc. Những khoảnh khắc hạnh phúc giữ cậu lại. Và quan trọng hơn, cậu biết rằng chú mèo của mình chẳng bao giờ có bản chất xấu xa. Và đó là lý do.<br>Đối với con người cũng vậy. Cậu chọn ai đó vì bản chất không xấu xa để chung thủy, và cậu gắn bó với họ. Tớ nghĩ điều ấy thật đơn giản và rõ ràng, chỉ là sao mà nó tốn thật nhiều nỗ lực để làm thế. Cần thật nhiều, thật nhiều sự kiên nhẫn, bao dung và nỗ lực. Để có thể yêu. Để có thể thực sự chọn điều gì đó hay ai đó và đi cùng với họ đến hết. Khi mà họ quá khác mình. Khi mà họ rồi một lúc nào đó cũng sẽ lệch khỏi kỳ vọng. Khi mà họ có những lúc khó chịu. Khi mà rất nhiều khi mà.<br><br>Nhưng mà tớ nghĩ bọn mình sẽ ổn thôi phải không? Vì cuối cùng, rồi bọn mình sẽ chọn và người đó cũng sẽ chọn bọn mình. Tớ tin đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1dbb18012b411e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-01-07T19:46:46.502Z"}