{"_id":13895,"tags":[{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"}],"up_point":36,"down_point":0,"title":"Minimalism: 6 phong cách sống tối giản bạn nên biết","body":"<div>Thông thường, khi nói về lối sống tối giản, chúng ta thường nghĩ đến một căn nhà trống trải, ít đồ đạc, người tối giản thì ăn uống đạm bạc, khổ sở,… Sau một thời gian tìm hiểu, thực hành và tiếp xúc với những người sống tối giản, mình cũng nhận thấy một vấn đề gây tranh cãi giữa những người theo đuổi lối sống này, đó là như nào là tối giản. Khi mình chia sẻ góc nhìn của mình về lối sống tối giản, cũng có một vài người nói rằng với mình như vậy là tối giản, nhưng với họ như thế không phải là tối giản.</div><div>Hôm nay tình cờ mình đoc được bài dịch của bạn Mẫn trên trang <a href=\"Apartmenttherapy.com\" target=\"_blank\">Apartmenttherapy.com</a> về sáu phong cách sống tối giản, bao gồm: tối giản nghệ thuật, tối giản tối đa, tối giản để trải nghiệm, tối giản tinh thần, tối giản về môi trường và tối giản đạm bạc. Mình sẽ tóm tắt lại sáu phong cách này để các bạn có thể hình dung rõ hơn và xác định xem bản thân thuộc nhóm nào.</div><div><strong>1. Người tối giản nghệ thuật (Aesthetic Minimalist):</strong> Những người này thường sử dụng gam màu trắng – đen làm gam màu chủ đạo trong trang trí nhà cửa, nội thất, thời trang và nhiều thứ khác. Không gian và ánh sáng là hai điều cực kỳ quan trọng đối với những người trong nhánh này.&nbsp;</div><div><br></div><div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-KLyMO1gbGFw/WyE-p3hG-dI/AAAAAAAAeYM/hTFbpNwSOV8Pz6dcQ_pLqMQCraFAP_rlgCLcBGAs/s640/25-best-minimalist-decor-ideas-on-pinterest-minimalist.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>2. Người tối giản tối đa (Fundamental Minimalist):&nbsp;</strong>Là người có xu hướng sử dụng càng ít đồ đạc càng tốt, họ chỉ mua những món đồ tốt nhất và bền nhất để sử dụng lâu dài.</div><div><div><figure class=\"aligncenter\"><img alt=\"Related image\" height=\"436\" src=\"https://i2.wp.com/consciouslivingtv.com/wp-content/uploads/2017/05/MinimalismWhiteChair.jpg?fit=690%2C471\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>3. Người tối giản để trải nghiệm (Experiential Minimalist):&nbsp;</strong>Chắc nghe tên các bạn cũng đủ hiểu người tối giản để trải nghiệm là những người thích “xê dịch”, họ thích đi du lịch và trải nghiệm cuộc sống ở nhiều nơi, vì vậy việc sở hữu ít đồ đạc sẽ giúp họ thuận tiện hơn trong việc di chuyển.</div><div><div><figure class=\"aligncenter\"><img alt=\"Related image\" height=\"368\" src=\"https://static1.squarespace.com/static/5512bcc5e4b069b54e702fdd/5729b7abb6aa60bb6d5d5cae/5729c7ad859fd0f74a262373/1462355889345/1~Front~PROCESSED.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>4. Người tối giản tinh thần (Mindful Minimalist):</strong> Mục đích của việc cắt giảm đồ đạc đối với họ là để giải tỏa căng thẳng, tận hưởng niềm vui trong cuộc sống hàng ngày.</div><div><div><figure class=\"aligncenter\"><img alt=\"Image result for Mindful Minimalist\" height=\"412\" src=\"https://i.pinimg.com/originals/d2/61/45/d261454e4e0096d0e18de88efe601e47.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>5. Người tối giản vì môi trường (Sustainable Minimalist): </strong>Những người này chọn lối sống tối giản . Một trong những giá trị mà người sống tối giản theo đuổi đó chính là lối sống zero-waste – lối sống không rác thải), và để làm được điều này không hề dễ dàng, từ việc không xả rác ra môi trường, tái sử dụng đồ đạc đến việc sử dụng thực phẩm hữu cơ, có nguồn gốc tự nhiên, tốt cho môi trường.</div><div><br></div><div><div><figure class=\"aligncenter\"><img height=\"323\" src=\"https://i1.wp.com/greenhearteffect.com/wp-content/uploads/2017/07/IMG_6760.jpg?resize=990%2C500\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>6. Người tối giản đạm bạc (Thrifty Minimalist):</strong> Chúng ta thường hiểu nhầm những người sống tối giản sống theo kiểu này, nghĩa là họ tối giản với mục đích tiết kiệm, dùng ít đồ để đảm bảo mục tiêu tài chính.</div><div>Tuy nhiên, mình thấy dù có chia ra bao nhiêu loại thì những người tối giản vẫn có một điểm chung đó là cắt bỏ đồ đạc và những thứ dư thừa để có được niềm vui sống. Tùy vào mục đích mà có những người có thể thuộc vào một hay nhiều phong cách kể trên.</div><div>Cũng trong một bài báo mình mới đọc gần đây, tác giả nói rằng không chỉ những đồ đắt tiền mới là xa xỉ mà tất cả những thứ gì không cần thiết đối với chúng ta đều là những thứ xa xỉ. Vì vậy, nếu bạn đang đi những bước đầu tiên trong hành trình tìm kiếm sự tối giản, thì mình nghĩ đơn giản bạn chỉ cần xác định rõ mục đích của việc bạn theo đuổi lối sống này là gì, bạn muốn đi du lịch nhiều nơi để trải nghiệm, bạn muốn sống xanh để bảo vệ môi trường, hay muốn một không gian sống nghệ thuật tràn đầy ánh sáng… Từ đó bạn sẽ biết cách điều chỉnh để sống theo ý muốn của mình.</div><div>Trong thời gian tới mình sẽ tiếp tục chia sẻ các nội dung về minimalism để những bạn quan tâm có thể áp dụng và thực hành theo, tùy vào mục đích mà các bạn sẽ có những điều chỉnh phù hợp. Cảm ơn các bạn đã quan tâm và mình sẽ trở lại trong các bài viết tiếp theo về minimalism nhé!</div><div><a href=\"http://kiimchee.blogspot.com/2018/06/minimalism-toi-gian-khong-chi-co-mot.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2018-06-25T06:18:03.757Z"}