{"_id":11852,"title":"The Dark Knight và nỗi ám ảnh của Nolan","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c01855d00d8211e8ba04b72bf90a6ce5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là một người ám ảnh với sự đối xứng và cân bằng, nên tôi luôn cho The Dark Knight của Christopher Nolan vào trong danh sách những bộ phim ưa thích của mình.</div><div>Lý do là bởi Nolan trau chuốt đến tuyệt đối cho kịch bản phim (là đạo diễn nhưng ông cũng viết kịch bản cùng em trai). Batman của Nolan có 2 điểm mạnh lớn nhất. Một là sức mạnh vượt trội, và hai là quy tắc rất anh hùng của anh: “Không. Bao. Giờ. Giết. Người”. Vì thế, cũng giống như tất cả các bộ phim siêu anh hùng khác, Batman cần một kẻ phản diện xứng tầm với sức mạnh ấy.</div><div>Nhưng Nolan không chỉ dừng lại ở một đối thủ “xứng tầm”. Ông tạo ra Joker.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fe42d800d8311e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Heath Ledger</figcaption></figure></div><div><em>Joker đối nghịch lại với tất cả những gì Batman làm tốt nhất</em>. Đầu tiên, chúng ta thấy rõ rằng hắn không sợ chết. Vậy thì Batman có khỏe thế, khỏe nữa cũng đâu để làm gì? Hơn thế nữa, hắn còn muốn “được” chết, và quan trọng là phải chết dưới tay Batman.</div><div>Điều đó nghĩa là hắn muốn Batman phá vỡ chính quy tắc đạo đức đã làm nên sức mạnh và con người anh ta. Bởi lẽ, chỉ bằng cách giết hắn, Batman mới có thể chặn được sự sụp đổ của thành phố Gotham. Vậy Batman sẽ chọn gì? Tuân thủ triết lý của mình và nhìn Gotham tan vỡ, hay thay đổi cả bản thân mình và cho Joker điều hắn muốn nhất – bộ mặt thật của Người dơi? Hai lựa chọn này không có gì ngoài đối xứng và đối xứng.</div><div>Chính vì nắm bắt được điểm yếu ấy, Joker liên tục bắt Batman phải đưa ra những lựa chọn để anh bộc lộ bản chất thật. Người xem qua đó, theo điểm nhìn của Batman, cũng liên tục nghi ngờ lại các khái niệm Đúng – Sai của mình. Họ luôn tự hỏi thế nào là Xấu và thế nào mới là Tốt. Ấy lại là một sự đối xứng và cân bằng đến hoàn hảo nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88e245800d8211e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong phim còn rất rất rất nhiều hình ảnh và tình tiết nữa mà Christopher Nolan đưa vào phim và kịch bản phim một cách đối xứng và cân bằng tuyệt đối: 2 mặt của một đồng xu, 2 chiếc phà ở cuối phim, gương mặt của ông Công tố viên, hay là các công dân lương thiện với các tử tù…</div><div>OCD là căn bệnh khiến người ta ám ảnh về sự hoàn hảo. Và sau khi xem phim, không dưới 1 lần, tôi nghĩ Christopher Nolan mắc hội chứng này. Cả tôi nữa, liệu có 1 chút OCD nào trong tôi không, khi đã thực sự cảm thấy thỏa mãn vô cùng lúc The Dark Knight kết thúc và tôi bước ra khỏi cái thế giới u ám nhưng đầy cuốn hút của nó.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":11947,"created_at":"2018-02-09T10:29:10.379Z","down_point":0,"up_point":35,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}]}