{"_id":18357,"tags":[],"up_point":79,"down_point":0,"title":"Biện hộ cho hố xí","body":"<div style=\"text-align:justify;\"><em>Thói quen phê phán một cách cảm tính đang khiến nhiều người trong chúng ta đối xử không công bằng với nhau, với thế giới và với cả cái hố xí.</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Tháng 11 năm ngoái, mạng xã hội và trên các báo xôn xao về sự ra đời của Hiệp hội Nhà vệ sinh Việt Nam. Có nhiều người đồng tình, nhưng cũng có nhiều người, thậm chí là KOLs trong giới báo chí truyền thông, bỉ bôi cười nhạo thậm tệ. <em>\"Rặt những kẻ rỗi hơi, vô công rồi nghề lập ra một cái hội về... hố xí, để được nhà nước nuôi, để xây cái trụ sở to và để dòm vào hố xí nhà người ta xây ra mô tê.\"</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</em>Những người đó đã không biết, rằng theo thống kê của LHQ, 4,5 tỷ người sống không có nhà vệ sinh an toàn và 892 triệu người vẫn sử dụng những nhà vệ sinh thô sơ, <em>một phần năm</em> số trường học trên toàn thế giới không cung cấp bất kỳ cơ sở vệ sinh nào. Với Việt Nam, số lượng nhà vệ sinh bệnh viện đạt dưới 2* (dưới chuẩn) lên tới 15%, và 35% người dân chưa có nhà vệ sinh, nhà vệ sinh chưa đạt yêu câu hoặc phòng uế bừa bãi.&nbsp;</div><blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Những con số này, cho dù không phải người trong ngành Y tế, trực tiếp làm công tác dịch tễ, phòng bệnh truyền nhiễm cũng có thể thấy tiềm ẩn những nguy cơ ô nhiễm môi trường, trực tiếp là nguồn nước, gây ra bệnh/dịch đường ruột, tiêu hóa, bệnh về mắt và da hay đơn giản là môi trường tuyệt vời cho giun sát khuyếch tán vào cơ thể người. Xa hơn nữa là các quá trình phát triển chiều cao hay các bệnh mãn tính khác. &nbsp;</div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Những người đó cũng không biết, rằng Hiệp hội Nhà vệ sinh Việt Nam <em>không dùng vốn ngân sách.&nbsp;</em>Là một tổ chức xã hội hình thành dựa trên dấu hiệu đặc biệt, người đứng đầu là một doanh nhân, còn thành viên là các tổ chức, cá nhân hoạt động trong lĩnh vực môi trường, sản xuất, cung ứng thiết bị , cải tạo và nâng cao chất lượng nhà vệ sinh.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Nói là trực thuộc Bộ TNMT, nhưng Bộ này cũng chỉ quản lý về mặt thủ tục đăng kí, đến trụ sở cũng không rộng rãi gì, và với một tôn chỉ hoạt động đáng quý: <em>đánh thức ý thức cộng đồng về nhà vệ sinh,&nbsp;</em>đối tượng mà từ xưa tới nay nhiều người Việt Nam vẫn ngại nói đến, như đã làm với giáo dục giới tính cho trẻ vậy.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Những người đó lại càng không biết, rằng LHQ đã lấy ngày 19/11 hàng năm làm ngày Nhà vệ sinh thế giới, để kêu gọi mọi người quan tâm đến chất lượng nhà vệ sinh và bảo vệ môi trường nước. Ở Ấn Độ hay Singapore và cả Đức đều có các hiệp hội hoạt động tương tự.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Hẳn là người dân ở những nước dân trí và mức sống cao như Đức, Sing phải phát rồ lên mất vì cái tên hiệp hội mất vệ sinh quá. Từ năm 2006, hội thúc đẩy nhà vệ sinh công cộng Hàn Quốc đã đóng góp rất nhiều cho việc tạo ra hành lang WC ở thủ đô Seoul.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Hiệp hội Nhà vệ sinh Việt Nam ra đời, là một điều đáng lẽ cần phải làm sớm hơn, và rất đỗi hợp lý. Điều duy nhất trở thành nghịch lý, là nó bị một phần xã hội gán cho những câu từ không đáng. Trong khi, ai cũng phải đi vệ sinh, thậm chí là mỗi ngày.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Quyền con người, trong đó bao gồm quyền được sống trong môi trường trong lành được Hiến pháp quy định, không phải cái gì cao siêu to tát, mà biểu hiện đầy tính thực tế là <em>được tiếp cận và sử dụng nhà vệ sinh đạt chuẩn.&nbsp;</em>Nhiều người thấy ngạc nhiên, là bởi vì chúng ta đã tiếp cận điều đó từ lâu và nó trở nên lẽ thường, mà không hề hay biết rằng xung quanh mình, vẫn còn nhiều người<em>&nbsp;ngồi cầu tõm ao tôm, cầu tõm lò vôi,&nbsp;</em>thậm chí phóng uế bừa bãi. Hậu quả để lại không nhìn thấy ngay, nhưng khi có đại dịch thì lại chẳng ai ngờ đến.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48b81450171b11e984ae5f9711415d75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cầu tõm ở ĐB SCL, nguồn gây ô nhiễm nước và đón đầu dịch bệnh cực mạnh. ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">xaluan.com</a></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Ở các vùng khó khăn, xa xôi hay những nơi có tập quán cầu tõm, việc thay đổi sang nhà vệ sinh tự hoại là rất khó. Điều kiện, thói quen sinh hoạt, địa hình địa vật không thích hợp để xây dựng - yêu cầu những người sống ở đầm phá, nhà nổi làm bể xí thì khác gì tội ác, rồi không có đủ kinh phí, đặc biệt là trong ý thức của họ cũng không nhận thấy sự cần thiết của nhà vệ sinh đạt chuẩn. Cần gì bỏ ra vài chục triệu xây công trình phụ, bể tự hoại khi mà không xây vẫn tốt đấy thôi. Theo bọn dưới xuôi, hiện đại thì hại tiền.&nbsp;</div><div style=\"text-align:justify;\">Một người nên biết rằng mình may mắn hơn hầu hết mọi người, khi anh ta chưa bao giờ bước vào một nhà vệ sinh công cộng ở cơ quan, trường học, bệnh viện,... mà không tắc, không khai mù mịt, không có những nét vẽ nguệch ngoạc hầm bà nhằng trên bờ tường hoen ố kinh hoàng, có cả những phụ phẩm như giấy hay hộ vệ còn sót lại, vòi rửa tay không có nước. Chỉ có cạch đến già, tởm không cả dám mở mắt nhìn. Thời gian gần đây tình trạng có được cải thiện, nhưng vẫn còn tương đối nóng, chỉ là bởi chúng ta quen rồi, nên báo đài chẳng buồn nhắc tới nữa.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Trong khi đó, quản lý nhà nước lại chồng chéo. Ở đô thị, quản lý chất thải sinh hoạt và chất thải y tế thuộc thẩm quyền của Bộ Xây dựng, còn ở nông thôn lại do Bộ NN - PTNN quản lý, trong khi bảo đảm chất lượng môi trường chung trên cả nước lại nằm trong phạm vi hoạt động của Bộ Tài nguyên &nbsp;- Môi trường.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Bộ Y tế, cơ quan thực hiện công tác dịch tễ, dù muốn làm nhất, mà Bộ trưởng trong Hội nghị ngành Môi trường hôm 08/1 phát biểu đầy quyết tâm, phải cho dân bằng được cái nhà vệ sinh hợp chuẩn, như đã bước đầu làm được ở bệnh viện khắp cả nước, thì bất lực. Không có quy trình, Bộ trưởng cũng chịu chết. Đúng quy trình trong ngành này còn chết 9 người.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Vì những lẽ trên, mà sự ra đời của Hiệp hội Nhà vệ sinh là một điều đáng mừng, và chúng ta có quyền hi vọng rằng trong tương lai, mọi người Việt Nam đều được đại tiểu tiện trong những toa-lét hợp chuẩn, với hệ thống xử lý chất thải bảo đảm vệ sinh, ngõ hầu chống lại sự gia tăng mỗi ngày của ô nhiễm môi trường và bệnh dịch truyền nhiễm.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Rằng người ta sẽ không phải viết lên tường, những biển chỉ dẫn đến vịnh Cam Dai (Cam Dai Bay), rằng những chiếc cầu tõm nuôi tôm đầu sông bỏ phiếu cuối sông vo gạo sẽ dần ít đi. Nhìn xa ra, thì ý thức của người Việt Nam với vấn đề bảo vệ môi trường, với phòng bệnh dịch sẽ được nâng cao hơn. Đó là cả một quá trình rất dài và đòi hỏi ở nhiều phía sự nỗ lực, tự giác.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Hè năm nay, tôi đón một anh bạn nước ngoài ghé qua Hà Nội công tác. Tôi cố đưa bạn đi thăm nhiều địa điểm của thủ đô nhất có thể, thưởng thức đặc sản và uống trà đá Hồ Gươm. Bạn không ngớt lời khen ngợi Hà Nội đẹp, yên bình và hiện đại, khiến tôi có chút phổng mũi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Sẽ không có gì đáng nói nếu trong một lần ra hồ Tây, bạn tôi không cần sử dụng WC trên đường về. Chúng tôi đi hết đường Nguyễn Đình Thi, tìm được hai nhà vệ sinh công cộng. Một thì đóng cửa, một lại bẩn đến mức anh ấy vừa bước vào đã nhăn mặt chạy ra ngoài. Bất chấp tôi thuyết phục thế nào, bạn cũng không mắc bệnh tiểu đường. Tôi tin rằng với anh, trải nghiệm này thú vị ngang với tất cả mấy kí ức bên trên cộng lại.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Công bằng với lò xí, nhìn nhận lò xí bằng trực quan của con người hiện đại, trong một xã hội hiện đại, thì mọi thứ bẩn - xấu đều trở nên quan trọng và có thể thay đổi giá trị sống. Bì tị mãi với cái hố xí, thì cũng chỉ có thể ngồi trong đó chờ ngày mai mà thôi.&nbsp;</div><div>--------------------------------------------------------------------------------------------</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tuoitre.vn/hiep-hoi-nha-ve-sinh-viet-nam-khong-dung-von-ngan-sach-20181109171840508.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hiệp hội Nhà vệ sinh Việt Nam không dùng vốn ngân sách</strong><br><em class=\"markup-em\">TTO - Thông tin thành lập Hiệp hội Nhà vệ sinh Việt Nam đang được cộng đồng mạng quan tâm do tên gọi khá “lạ”.</em>tuoitre.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tuoitre.vn/hiep-hoi-nha-ve-sinh-viet-nam-khong-dung-von-ngan-sach-20181109171840508.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40e75170171e11e9b07e514713e7266d.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://kenh14.vn/chu-tich-hiep-hoi-nha-ve-sinh-viet-nam-chung-toi-mang-tam-thien-nguyen-20181109115315562.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chủ tịch Hiệp hội Nhà vệ sinh Việt Nam: 'Chúng tôi mang tâm thiện nguyện'</strong><br><em class=\"markup-em\">Theo ông Lê Văn Hiệp, nhiều người phản cảm về tên của Hiệp hội Nhà vệ sinh nhưng thực tế, người Việt Nam thường khó nói khi nhắc đến vấn đề này còn thế giới đã nêu ra từ lâu.</em>kenh14.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://kenh14.vn/chu-tich-hiep-hoi-nha-ve-sinh-viet-nam-chung-toi-mang-tam-thien-nguyen-20181109115315562.chn\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cc8da40171e11e9895021bceea0716d.jpg);\"></a></div></div><div>Số liệu xin xem bài viết:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://dwrm.gov.vn/index.php?language=vi&nv=news&op=Nhin-ra-The-gioi/Ngay-Nha-ve-sinh-the-gioi-2018-Nhung-con-so-thong-ke-7664\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ngày Nhà vệ sinh thế giới 2018 - Những con số thống kê - Cục Quản lý tài nguyên nước</strong><br><em class=\"markup-em\">Ngày nhà vệ sinh thế giới được tổ chức hàng năm vào ngày 19 tháng 11 nhằm kêu gọi các tổ chức như Ủy ban về nước của Liên Hợp Quốc UN-Water cùng với các tổ chức khác về Môi trường và Sức khỏe của Liên Hợp Quốc hướng tới các hành động để đảm bảo rằng mọi người đều có nhà vệ sinh an toàn vào năm 2030, đồng thời đảm bảo sức khỏe và sự phát triển của cộng đồng. Đây cũng là một phần của Mục tiêu phát triển bền vững (SDG) 6: Vệ sinh môi trường và nước.</em>dwrm.gov.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://dwrm.gov.vn/index.php?language=vi&nv=news&op=Nhin-ra-The-gioi/Ngay-Nha-ve-sinh-the-gioi-2018-Nhung-con-so-thong-ke-7664\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62e9ad90171e11e997e83d16ae17bcfc.jpg);\"></a></div></div><div>và báo cáo Hội nghị ngành môi trường 2019 (08/01/2019).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Năm nay, cơ quan tôi có chuyến công tác lên một điểm trường trên Sơn La. Sau khi huy động nhiều nguồn vốn hỗ trợ, chúng tôi cũng xây được cho các em và các cô dăm phòng học nhỏ, có nhà nội trú, bán trú và bể nước. Thế nào mà khi làm xong lại quên mất công trình phụ. Các cô giáo cắm bản nói, không sao, ở trên này không có cũng quen rồi, anh em lại móc hầu bao, quyết cho các cháu thêm cái tự hoại có téc nước Sonha, dẫn từ suối vào. Khỏi phải nói, trẻ con miền ngược, lần đầu đi ỉa kiểu người Kinh, tha hồ hoan hỉ.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24306,"created_at":"2019-01-15T11:07:44.710Z"}