{"_id":7171,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/00817a400dfa11e7ae266f74f69e0668.jpg\"><br></p><p style=\"text-align: justify;\">Đây là một trong những thí nghiệm tưởng tượng thú vị nhất mà tôi đã từng được nghe và đọc. Nay xin dịch lại cho các bạn cùng suy ngẫm.</p><hr><blockquote><p style=\"text-align: justify;\">Sau 40 năm trời ăn chay đằng đẵng, Max Berger cuối cùng cũng được ngồi xuống bàn để sẵn sàng cho buổi tiệc với xúc xích, thịt lợn hun khói và và gà rán. Max đã nhiều lần rất nhớ cái vị thơm và ngọt của thịt, nhưng những nguyên tắc cá nhân của anh ta vẫn luôn vượt qua được cơn thèm muốn ấy. Giờ thì khác rồi. Anh ấy cuối cùng cũng đã có cơ hội được ăn thịt với một lương tâm trong sạch.<br><br>Món xúc xích và thịt hun khói được làm từ một con lợn có tên Priscilla mà Max có cơ hội được nhìn thấy cách đây 1 tuần. Con lợn này đặc biệt ở chỗ nó đã được biến đổi cấu tạo gene để có thể nói được, và quan trọng hơn, là nó có ước muốn được bị ăn thịt. Ao ước cháy bỏng của cả cuộc đời Priscilla là được trở thành một món ăn chính trên bàn tiệc, và nó đã thức dậy vào sáng cái hôm nó sắp bị xẻ thịt với một sự hào hứng vô cùng. Nó đã kể điều này với Max trước khi vui vẻ chạy đến cái lò mổ đầy thoải mái, tiện nghi và nhân văn nó vẫn hằng mơ đến. Sau khi nghe được câu chuyện của Priscilla, Max kết luận rằng sẽ thực sự rất thiếu tôn trọng nếu như không ăn thịt con lợn ấy.</p><p style=\"text-align: justify;\">Còn món gà rán. Món gà rán thì đến từ một con gà đã bị ‘thực vật hóa’ bằng phương pháp biến đổi gene. Nói cách khác thì cả cuộc đời con gà ấy đã sống cuộc sống thực vật, không có khái niệm gì về bản thân, về môi trường xung quanh, về nỗi đau hay về nhục dục. Giết con gà này chẳng khác gì việc đào khỏi mặt đất một củ cà rốt.<br><br>Kỳ lạ thay, khi những món ăn ấy được bày biện chỉn chu trước mặt, Max cảm thấy một sự chóng mặt khó tả. Liệu có phải là một phản xạ tự nhiên sau 40 năm ăn chay hay không? Hay đó là một phản ứng cơ thể của một con người bình thường trước một cảnh tượng sát hại động vật có sự đồng thuận? Lấy lại sự bình tĩnh, Max cầm lên dao và nĩa.<br><br>Nguồn: The Restaurant at the End of the Universe, bởi Douglas Adams (Pan Books, 1980)</p></blockquote><p style=\"text-align: justify;\">Những mối lo ngại cho sự an nguy của các loài động vật không chỉ bị bó buộc đối với những người ăn chay. Đơn giản vì nếu như việc sát hại động vật là một vấn đề, thì những người ăn chay đã không dám bắt muỗi và diệt chuột - điều mà rất nhiều người sẽ sẵn sàng làm không chút đắn đo.<br><br>Thường có 2 lý do để người ta cho rằng việc nhân giống và mổ xẻ động vật là sai trái. Thứ nhất, đó là vấn đề điều kiện được nuôi sống của các con vật nhân giống. Ở đây vấn đề nằm ở sự đau khổ khi còn sống của chúng, hơn là bản thân việc chúng bị giết hại. Thứ hai, là bản thân việc chúng bị giết hại, tức là lấy cắp đi một tương lai đáng lẽ ra là hạnh phúc của những con vật đó.<br><br>Vấn đề thứ nhất có thể giải quyết một cách dễ dàng bằng cách nuôi sống động vật nhân giống trong một điều kiện môi trường tốt nhất có thể. Thế nhưng có một điều rất rõ ràng rằng rất nhiều những người yêu động vật vẫn sẵn sàng ăn thịt những loài gia cầm được nuôi sống một cách tự nhiên mà không có sư can thiệp của công nghệ nhân giống (ở VN gọi là gà ta; khác biệt so với gà công nghiệp được nhân giống).<br><br>Còn vấn đề thứ 2: phản đối việc sát hại động vật. Nhưng nếu giả sử chúng ta có thể tạo ra những loài động vật không có một chút khái niệm nào về cái gọi là bản thân, và trí tuệ của chúng thì chỉ ngang bằng củ cà rốt? Có gì sai khi cướp đi một sự tồn tại mà bản thân chúng chưa từng biết là chúng có? Hay nếu giả sử có một con vật nào đó muốn bị xẻ thịt, như cô lợn Priscilla trong câu chuyện kể trên, thì sao?<br><br>Nhân vật chính của tiểu thuyết nêu trên, Arthur Dent, đã rợn cả tóc gáy khi nhắc đến vấn đề này, và miêu tả đó là một điều ghê tởm nhất mà anh ta đã từng nghe thấy. Nhiều người cũng có cùng quan điểm với anh. Nhưng, như Zaphod Bebblebrox đã phản biện, rõ ràng việc đó vẫn còn hơn việc ăn thịt một con vật khi bản thân nó không muốn bị ăn thịt. Sau đó câu trả lời của Dent về cơ bản cũng chỉ là “thấy ghê” - phản xạ rất bình thường mà một con người bình thường cảm nhận được khi họ nhìn thấy một hiện tượng bất bình thường, kể cả khi hiện tượng bất bình thường đó về mặt đạo lý thì chẳng có gì sai trái. Việc ghép nội tạng hay truyền máu cũng từng bị cho là ghê tởm, nhưng rồi cái ý nghĩ cho rằng việc đó là trái đạo lý cũng đã dần dần biến mất.<br><br>Người ta có thể nói về nhân phẩm của những loài động vật hay sự tôn trọng đối với quy luật của tự nhiên, nhưng liệu chúng ta có thể nói rằng nhân phẩm của những con vật được ‘thực vật hóa’ bằng phương pháp biến đổi gene đang bị chà đạp? Không phải cái chết của Priscilla là hoàn toàn theo nguyện vọng của nó sao? Và không phải là những người nông dân chăn nuôi gia cầm, những người mà cũng nhân giống gia cầm bằng các phương pháp thủ công và tự nhiên, cũng là những người đang làm ảnh hưởng đến quy luật của tự nhiên sao? Nói tóm gọn, là liệu chúng ta có một lý do hoàn hảo nào để nói rằng những người ăn chay trong xã hội hiện đại không được phép ngồi cùng bàn với Max, khi một ngày nọ thực đơn của anh ta bỗng dưng trở thành hiện thực?<br><br><em>Dịch từ The Pig that Wants to be Eaten bởi Julian Baggini</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-21T05:51:54.192Z","creator_id":6565,"down_point":0,"tags":null,"title":"Cô lợn muốn bị ăn thịt","up_point":36}