{"_id":5496,"body":"<p><strong><em>Body shame là gì?</em></strong></p><p>Bạn đã bao giờ nghe về cụm từ \"body shame\" chưa? Đó là đại khái về việc sử dụng khiếm khuyết cơ thể của một người nào đó để hạ thấp bản thân họ và làm trò cười cho người khác. Nó xảy ra khắp nơi trong cuộc sống, từ lớp học, nơi làm việc, giữa những cuộc nói chuyện bạn bè, đồng nghiệp. Những bộ phim sitcom rất hay dùng điều này để có thể tạo ra tiếng cười. Đôi khi chúng ta coi việc chê bai những khiếm khuyết cơ thể là thể hiện sự gắn bó, thân thiết giữa những người bạn với nhau. Việc bodys shame bản thân mình và người khác, có thể dẫn đến những lời bình luận và những lời chỉ trích ác ý. Chúng ta luôn nghe trên đài báo, truyền thông là chúng ta nên thay đổi để trở nên thon hơn, gầy hơn, da rám nắng hơn... và nếu chúng ta không thay đổi, chúng ta sẽ bị trở thành mục tiêu của những bình luận bodyshame khác.</p><hr><p>Bài cùng chủ đề:</p><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nguyenbaotrung.spiderum.com/bai-dang/Body-shaming-can-cau-com-cua-nganh-cong-nghiep-tham-my-ac6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Body-shaming: cần câu cơm của ngành công nghiệp thẩm mỹ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nguyễn Bảo Trung trong mục Quan điểm - Tranh luận</em>nguyenbaotrung.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://nguyenbaotrung.spiderum.com/bai-dang/Body-shaming-can-cau-com-cua-nganh-cong-nghiep-tham-my-ac6\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5528a640623b11e89fdb97045c06999f.jpg)\"></a></div></div><hr><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d3fb560acca11e6a2a477e016875c91.jpg\"></p><p><strong><em>Biểu hiện Body Shame</em></strong></p><p>Body shame có mắt ở dưới nhiều hình thức khác nhau</p><p>1. Việc tự chê bản thân mình qua những lời đánh giá và so sánh với những người khác. Ví dụ: Mình xấu hơn cô ấy, tôi thấy tôi lùn hơn anh ta nhiều....</p><p>2. Việc chỉ trích ngoại hình người khác ở trước mặt họ. Ví dụ: Người béo như thế thì chả bao giờ có bạn trai đâu, người như con mắm ý mà đòi mặc đồ rộng.....</p><p>3. Việc đánh giá, chỉ trích người khác đằng sau lưng họ. Ví dụ: Ít nhất mày còn gầy hơn con mập kia?...</p><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chi-co-ke-nong-can-moi-khong-danh-gia-nguoi-khac-qua-ngoai-hinh-61z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chỉ có kẻ nông cạn mới không đánh giá người khác qua ngoại hình</strong><br><em class=\"markup-em\">Bài viết gửi bởi Orengax trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chi-co-ke-nong-can-moi-khong-danh-gia-nguoi-khac-qua-ngoai-hinh-61z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9064e4e061e011e89fdb97045c06999f.jpg);\"></a></div></div><hr><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/391c8340acca11e6a2a477e016875c91.jpg\"></p><p>Cho dù thế nào đi nữa, những lời bình luận, chi trích này sẽ luôn dẫn đến sự so sánh và xấu hổ và nó sẽ càng khiến mọi người nghĩ chúng ta nên đánh giá ngoại hình của chính họ và người. Người khác đánh giá thế, tại sao tôi không có quyền?</p><p><strong><em>Hậu quả không tưởng</em></strong></p><p>Một cô gái bị chê béo thường xuyên, dần dần, cô sẽ trở nên ám ảnh về cân nặng và hình dáng của mình, sẽ dần dẫn đến những bệnh rối loạn về việc ăn uống. Một người đang tự ti, nghe thấy những lời phê phán về ngoại hình cơ thể họ, họ trở nên càng ngày càng tự ti và mất đi lòng tự trọng của bản thân. Theo một nghiên cứu cho thấy, phụ nữ những người thường xuyên bị body shame, có một tình trạng sức khỏe cực kì tệ và thường xuyên phải đối chọi với những cơn đau đầu do ám ảnh và những vấn đề về việc ăn uống.&nbsp;</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48000170acca11e6835109ec9f0cf8b2.jpg\"></p><p>Nỗi lo lắng sẽ luôn thường trực đối với những người hay bị bodyshame và có thể gây đến những bệnh như tự kì, chứng nhịn ăn, ám ảnh... Và điều tồi tệ nhất &nbsp;đối với những người hay bị chỉ trích về hình dáng, là thay vì xả ra, họ lại im lặng và chịu đựng. họ mất dần đi sự tự tin vào bản thân và từ chối những sự điều tốt cho bản thân và dần dẫn đến bệnh tật và ốm đau. Nhiều bạn trẻ đã tự tìm cách giải tỏa những chỉ trích này bằng cách tổn hại đế chính bản thân mình bằng cách rạch tay, rạch chân hay thậm chí là tự tử<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f4f1f20acca11e6835109ec9f0cf8b2.jpg\"></p><p><strong>Kết</strong></p><p>Việc Body Shame, chê người khác xấu xí, béo, hay chính tự các bạn dằn vặt bản thân mình vì không có một thân hình \"hoàn hảo\" thực sự cần bi lên án và ngăn chặn. Khi mà cơ thể mỗi người mỗi khác, mỗi cơ thể có một vẻ đẹp riêng thì mọi sự so sánh đều là khập khiễng. Hãy tự tin vào chính cơ thể mình, và hãy làm những gì bạn cảm thấy thoái mái cho cơ thể mình thì body shaming là chuyện nhỏ. Hãy ngừng Body Shame vì chúng không giúp bạn tốt lên được đâu.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/656ea4a0acca11e6835109ec9f0cf8b2.jpg\"></p><div>Bài khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đi theo đam mê? Đi đâu mới được?</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6d2236061e011e89f68bf0df0453de4.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T13:33:25.534Z","creator_id":3178,"down_point":0,"tags":[{"_id":"5b0b98e34be27936c4227eb0","name":"BODYSHAMING"}],"title":"Bodyshame - Hành động đáng bị lên án","up_point":37}