{"_id":7362,"title":"[Góc tuyển dụng] Spiderum tuyển cộng tác viên nội dung cho mảng Business","body":"<div class=\"aligncover\">Hello tất cả mọi người,</div><div class=\"aligncover\">Sau hơn nửa năm hoạt động, Spiderum đã đạt được những bước tiến nhất định trong mục tiêu xây dựng một cộng đồng trao đổi tri thức - quan điểm có văn hóa. Đó là một tín hiệu đáng mừng nhưng có lẽ vẫn chưa đúng với kỳ vọng không chỉ của Spiderum mà còn của rất nhiều bạn người dùng đã gắn bó và ủng hộ team.</div><div class=\"aligncover\">Chính vì vậy, để duy trì và phát triển hơn nữa trong tương lai, đội ngũ quản trị quyết định sẽ phát triển thêm mảng hợp tác doanh nghiệp nhằm ba mục tiêu chính:</div><div class=\"aligncover\">1. Tạo ra nguồn thu nhằm duy trì và phát triển cộng đồng Spiderum cả online lẫn offline: hiện tại, nguồn tài chính hạn hẹp cùng mức chi phí không ngừng gia tăng đang gây ảnh hưởng không nhỏ tới tốc độ phát triển cả về công nghệ lẫn nội dung.&nbsp;</div><div class=\"aligncover\">Để vượt qua được giai đoạn này và đi đường dài, nhất định cần phải có nguồn thu và Spiderum Team tin rằng đây là một phần giải pháp.</div><div class=\"aligncover\"><em><strong>*Tiện thể mình muốn nhờ mọi người cùng góp ý thêm xem có thể còn cách nào khác nữa. Mọi ý kiến đều rất được hoan nghênh và tiếp thu :D</strong></em></div><div class=\"aligncover\">2. Tạo động lực cho người dùng thân thiết và thu hút thành viên mới cho Spiderum: vinh dự là \"nhà\" cho rất nhiều cao thủ viết lách, Spiderum muốn kết nối giúp các thành viên xây dựng tên tuổi và kiếm thêm thu nhập. Đối với team, đó là điều tri ân tối thiểu cho những đóng góp và ủng hộ của mọi người.</div><div class=\"aligncover\">3.&nbsp;Lan tỏa hình ảnh Spiderum như một cộng đồng người trẻ có tri thức, có tư duy sắc bén và giỏi kỹ năng.</div><hr><div class=\"aligncover\"><div class=\"aligncover\"><br></div><div class=\"aligncover\">Không dông dài nữa, sau đây là một số thông tin tuyển dụng cho bạn nào quan tâm:</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25be07301b4a11e782ea3f79e0a06d4b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>Giới thiệu về Spiderum</strong></h2><div><a href=\"Spiderum.com\" target=\"_blank\">Spiderum.com</a> là nền tảng kết nối người trẻ yêu thích viết và chia sẻ nội dung. Mục tiêu của Spiderum là xây dựng những cộng đồng thảo luận chuyên sâu một cách có văn hoá, có hiểu biết tại Việt Nam.</div><div>Hiện nay chúng tôi đang hợp tác cung cấp nội dung cho những đối tác lớn trong lĩnh vực báo chí – truyền thông và các doanh nghiệp.</div><h2><strong>Mô tả công việc</strong></h2><div>Vị trí: CTV nội dung.</div><div>Nhiệm vụ: Sản xuất nội dung cung cấp cho các đối tác của Spiderum là những trang báo/trang tin tức và những doanh nghiệp lớn (Cafebiz, Kênh 14, Tiin, Zing, Aptech, Arena...)</div><div>Số lượng: 15 – 20 người</div><h2><strong>Cụ thể về các bài viết cộng tác</strong></h2><div><em>Theo nội dung:</em></div><div>Quan điểm - tranh luận, thể hiện góc nhìn về các vấn đề đời sống xã hội;</div><div>Xu hướng giới trẻ, lối sống - phong cách, học tập, yêu, ăn chơi;</div><div>Ý nghĩa cuộc sống, bài học thành công;</div><div>Kinh tế, tài chính, quản trị, marketing, câu chuyện thương hiệu;</div><div>Công nghệ, startup, khám phá thú vị;</div><div>...Và nhiều nội dung khác.</div><div><em>Theo hình thức:</em></div><div>Bài tự viết;</div><div>Bài dịch/bài tổng hợp từ các nguồn nước ngoài;</div><div>Bài giới thiệu doanh nghiệp/Bài PR.</div><h2><strong>Yêu cầu</strong></h2><div>Từ 18 tuổi trở lên.</div><div>Có kỹ năng viết tốt; diễn đạt logic, có góc nhìn đa chiều về các vấn đề xã hội;</div><div>Am hiểu phong cách viết báo chí, có mong muốn theo nghề báo/copywrite là một lợi thế;</div><div>Không mắc các lỗi cơ bản về trình bày hay chính tả;</div><div>Đảm bảo số lượng ít nhất 1 bài viết/tuần;</div><div>Ưu tiên các bạn đã đăng ký tài khoản tại Spiderum.com.</div><h2><strong>Quyền lợi</strong></h2><div>CTV nội dung được hưởng nhuận bút theo bài viết, mức trung bình dao động trong khoảng 100,000 – 350,000VND/bài.</div><div>Được hỗ trợ xây dựng thương hiệu cá nhân (giữ bút danh trên các trang của đối tác), các bài viết chất lượng sẽ được share trên các kênh truyền thông của Spiderum;</div><div>Được training kỹ năng viết;</div><div>Được tham gia các sự kiện của Spiderum miễn phí;</div><div>Được ưu tiên sử dụng các tính năng đặc biệt và hỗ trợ blog cá nhân miễn phí trên nền tảng 7500 thành viên của Spiderum;</div><div>Có nguồn bài viết thường xuyên, đều đặn từ các đối tác lớn mà không mất thời gian chủ động liên hệ;</div><div>Tham gia các hoạt động bonding, giải trí... cùng đội ngũ phát triển Spiderum.</div><div>Những CTV tích cực trong việc đề xuất ý tưởng và có các bài viết tốt sẽ được thưởng thêm và cân nhắc trở thành Biên tập viên của Spiderum.</div><h2><strong>Cách thức ứng tuyển</strong></h2><div>Gửi<strong>&nbsp;CV</strong> đính kèm <strong>2 – 3 bài viết</strong> của bạn về email <strong><a href=\"mailto:spiderumcontact@gmail.com\">spiderumcontact@gmail.com</a></strong> trước 12/4/2017. Tiêu đề email đặt theo cấu trúc: <strong><em>Họ tên - Ứng tuyển CTV Nội dung Spiderum</em></strong>.</div><div><br><em>Nội dung email gồm có:</em></div><div>Thông tin liên lạc: Số điện thoại, Link Facebook cá nhân.</div><div>Nội dung thế mạnh của bạn (ví dụ: Kinh tế, Quan điểm – tranh luận, bài dịch...). Nếu bạn có thế mạnh về một mảng nội dung đặc biệt, độc đáo nào khác vui lòng ghi rõ.</div><div>Do số lượng ứng tuyển lớn, Spiderum sẽ chỉ liên lạc phỏng vấn với những bạn được lọt qua vòng đơn.</div><div><em>Liên hệ: 0966781593 (Ms Hồng Anh)</em></div><hr><div><br></div><div class=\"aligncover\">Theo thông tin mới nhận được, mình thấy một số bạn có thắc mắc:</div><blockquote><div class=\"aligncover\">Spiderum vốn là một nền tảng mở, tại sao lại tuyển người và viết có nhuận bút?</div></blockquote><div class=\"aligncover\">Để tránh hiểu lầm, Spiderum Team muốn nhấn mạnh việc tuyển dụng CTV hiện tại là để phát triển mảng Spiderum for Business.&nbsp;</div><div class=\"aligncover\">Còn nền tảng Spiderum, dù cũng sắp có nhiều thay đổi nhưng tinh thần vẫn luôn là một website mở, tự do và theo định hướng lan truyền những thông tin - thảo luận có ích. <strong>Bản sắc của Spiderum sẽ được mài giũa, không phải là thỏa hiệp.</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8,"created_at":"2017-04-07T04:42:49.009Z","down_point":0,"up_point":38,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}]}