{"_id":12536,"title":"Cô bé tự tử ở tòa nhà Bitexco, bi kịch của thế hệ Z và góc nhìn tâm lý học trong Inside Out","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a6d5140342911e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vừa qua, cư dân mạng và những người đọc báo lại bàng hoàng khi nghe tin một cô bé 17 tuổi tử vong sau khi rơi từ tầng 3 xuống đất ở tòa nhà Bitexco. Trước khi mất, em và mẹ có cãi nhau, rồi qua nhà bạn ngủ nhờ. Ngày hôm sau thì vụ việc đau lòng xảy ra. Cả gia đình và nhà trường, bạn bè đều tiếc thương, vì em là một cô bé ngoan ngoãn, học giỏi. Cha mất từ khi em học lớp 7 và em là người chị lớn trong gia đình.</div><div>Cô bé này thuộc thế hệ Z- thế hệ gồm những đứa trẻ sinh từ giữa những năm 90 đến 2000 trở đi. Trong khi thế hệ Y – “Millenial” được ví như thế hệ thay đổi và liên tục nhảy việc, thế hệ Z trải qua những thay đổi mạnh mẽ về công nghệ và đặc biệt là mạng xã hội. Khi Facebook, Instagram và các trang mạng xã hội khác đang dần tăng cường những emoji, sticker để nói lên tâm trạng cảm xúc, cảm xúc của thế hệ Z ngày càng thay đổi.</div><div>Trong năm nay, chúng ta đã chứng kiến nhiều thông tin nói về những vụ tự tử của những đứa trẻ thế hệ Z.</div><blockquote><div>“Theo số liệu của Cục quản lý khám chữa bệnh, năm 2017, tỷ lệ trẻ em và vị thành niên Việt Nam có vấn đề về sức khỏe tâm thần chung là 8-29%, tùy theo địa phương, giới tính. Tuy nhiên, rất ít trường hợp được phát hiện và điều trị.</div><div>Một nghiên cứu của <a href=\"PGS.TS\" target=\"_blank\">PGS.TS</a> Huỳnh Văn Sơn, Phó hiệu trưởng ĐH Sư phạm TP.HCM, về hiện tượng tự hủy hoại bản thân của học sinh cấp THCS cho thấy: 1/3 em thừa nhận mình từng có hành vi tự hủy hoại bản thân. Gần 5% từng có hành vi tự tử trong suy nghĩ, hành vi tự tử bất thành, hành vi tự tử nhưng được cứu sống.</div><div>Đáng chú ý, nhóm học sinh giỏi và rất giỏi theo kết quả xếp loại có biểu hiện hành vi tự hủy hoại nhỉnh hơn nhóm học sinh khá và trung bình khá.</div><div>( “Nhà có đứa con tự tử, cú đánh chí tử với cha mẹ”- báo Zing, tác giả: Ngân Giang)</div></blockquote><div>“Sao con bé có thể làm như vậy chứ?” Đó chắc chắn là câu hỏi đầu tiên được đặt ra từ bất kỳ những người làm cha mẹ, hay thầy cô và người lớn nào. Tôi biết rõ điều này, vì chính tôi cũng từng đặt ra câu hỏi này vào năm ngoái. Khi chỉ còn vài ngày là đến Tết Nguyên đán, một cô bé mà tôi đã từng chơi lúc còn bé, đã ra đi khi mới 12 tuổi. Cô bé mất do nhảy từ trên lầu xuống. Cậu em trai cùng mẹ khác cha của cô khi đó vẫn còn vui vẻ hỏi mẹ của nó: “Chị con khi nào đi học về hả mẹ?”</div><div>Cô bé rất yêu thương em của mình. Tôi nhớ lần thi đại học đầu tiên trong đời, khi buổi trưa nghỉ lại trong phòng em, một thế giới màu hồng đầy nữ tính vẫn còn ấn tượng mãi đến bây giờ. Những hình ảnh cô bé cười tươi bên con thú bông, bộ dây chun đủ sắc màu làm vòng. Tôi từng tự nhủ một ngày nào đó tôi sẽ gặp lại em. Nhưng đã quá muộn.</div><div>“Ngoài đời còn nhiều người khổ hơn, mắc cứ chi mà tự tử, mà buồn?, đó là cách mà chúng ta thường động viên nhau mỗi khi ai đó gặp một chuyện buồn: khi có ai đó thất tình, gặp khủng hoảng về học tập, vân vân. “Phải vui chứ, đi đâu cho khuây khỏa đi. Làm mới mình, làm việc nhiều vào”, mọi người cốt đưa ra lời khuyên đó chẳng qua họ muốn chúng ta quên đi cái buồn. Chúng ta thường coi buồn là một trạng thái vô cùng tiêu cực, đặc biệt ở những đứa trẻ. “Những đứa trẻ có gì đâu mà buồn chứ, đầy đủ như vậy thiếu thốn gì mà phải buồn?” “Trời có gì đâu mà phải khóc? Con trai mà khóc cái gì? Con trai phải mạnh mẽ lên chứ?”</div><div>Nhưng chắc chắn trong đời, ai chả từng trải qua nỗi buồn. Và khi buồn, dù bản thân tự nhắc mình những nỗi buồn này không đáng, nhưng có phải càng cố quên đi, bạn lại càng buồn hơn không? Và bạn có nhớ mình từng có những hành động nào mà bản thân mình không thể theo được lý trí đúng của bản thân hay không?</div><div>Để có cái nhìn sâu sắc về vấn đề này, chúng ta cùng quay lại với bộ phim hoạt hình từng lấy bao nước mắt của khán giả: Inside Out. Ra mắt vào mùa hè năm 2015, bộ phim “Inside Out” (tên tiếng Việt: “Những mảnh ghép cảm xúc”) đã lấy đi nhiều nước mắt của khán giả. Riley, cô bé 11 tuổi sống hạnh phúc ở tiểu bang Minnesota cùng với cha mẹ của mình. Riley cũng thuộc thế hệ Z – khi có sự xuất hiện của smartphone, Skype và những sự bùng nổ khác về công nghệ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/061dc2b0342811e894f0e5f4521e4b84.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"Mindful.org\" rel=\"noopener noreferrer\" target=\"_blank\">Mindful.org</a></figcaption></figure></div><div><strong><em>INSIDE OUT – liệu cảm xúc có thực sự tách rời khỏi lý trí</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5062d90342711e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: Disney Australia Movies</figcaption></figure></em><div><br></div></strong>Năm nhân vật với năm sắc màu khác nhau, biểu thị 5 cảm xúc cơ bản nhất của con người: Joy (Vui vẻ), Sadness (Buồn bã), Disgust (Chảnh chọe), Anger (Giận dữ), Fear (Sợ hãi), điều khiển dàn máy cảm xúc của Riley ngay từ lúc mới sinh. Joy luôn cố tỏ ra là người đứng đầu điều khiển cỗ máy này, trong khi Sadness được coi là người thừa thãi, khi Joy chứng kiến Sadness làm Riley khóc. Buồn bã kể từ đó luôn phải khép mình, ngồi một góc đọc tài liệu hướng dẫn và bị cô lập. Cho đến khi cả gia đình cùng chuyển đến San Francisco.</div><div>Ở khúc đầu, ta có thể cảm nhận tất cả những quả cầu ký ức lõi của Riley đều màu vàng – màu vàng của niềm vui và hạnh phúc. Còn tất cả những ký ức khác – liên quan đến Chảnh chọe (màu xanh lá), Giận dữ (màu đỏ), và Sợ hãi (màu tím), đều được cất vào trong ngăn dự trữ lớn, và có thể chờ ngày bị hóa đen, tức sẽ hóa thành tro bụi và quên đi vĩnh viễn. Đặc biệt là Buồn bã, chỉ đúng một lần quả cầu có màu xanh.</div><div>&nbsp;“Inside Out”, nếu được dịch thô, có nghĩa là “Từ trong ra ngoài”. Việc hoạt động của cỗ máy cảm xúc như thế nào sẽ được biểu hiện qua cách hành xử và thái độ của Riley. Nhưng liệu đó có phải đơn thuần là cảm xúc không? Không! Ở phần dẫn dắt ngay từ ban đầu, Joy có nhắc đến vai trò của cỗ máy điều khiển sẽ quyết định “Riley’s mind”. Đó là “mind”, không phải là “emotion”! &nbsp;Theo định nghĩa về “mind” trong <a href=\"https://en.oxforddictionaries.com/definition/mind\" rel=\"noopener noreferrer\" target=\"_blank\">từ điển Oxford</a>, \"mind\" có nghĩa là \"Yếu tố trong một con người giúp họ nhận thức được thế giới và những trải nghiệm, suy nghĩ, cảm nhận và ý thức\".</div><div>Chính vì thế, việc dịch tên bộ phim là “Những mảnh ghép cảm xúc” cũng không phải cách dịch chính xác nhất. Ban đầu, tất cả mọi ký ức lõi (core memories) đều nhuốm màu vàng, Riley từ lúc mới sinh ra được coi là “chùm hạnh phúc” cũng từ đó ra. Và rồi sau đó, thì sao? Buồn bã chạm vào quả cầu và màu sắc dần biến chuyển. Theo quy định của bộ máy đầu não, một khi quả cầu cảm xúc biến đổi màu sắc, nó sẽ biến đổi vĩnh viễn. Tại sao vậy?</div><div>Để làm ra được siêu phẩm Inside Out thành công này, các nhà sản xuất đã phải mời hai nhà khoa học nghiên cứu tâm lý để đưa ra những kiến thức về nó. Trong bài viết “The Science of “Inside Out” trên báo The New York Times, Dacher Keltner – giáo sư tâm lý học đại học UC Berkley và Paul Ekman, giáo sư danh dự ngành tâm lý học đại học California, San Francisco – hai người đóng góp lớn cho bộ phim đã nói về cách mà Buồn kiểm soát suy nghĩ của Riley phần cuối.</div><blockquote><div>Nghiên cứu khoa học cho thấy cảm xúc hiện tại đúc thành điều mà chúng ta nhớ về quá khứ. Lúc buồn chạm vào quả cầu cảm xúc, hướng Riley nhận ra sự thay đổi cô ấy trải qua và thứ cô ấy đã mất, tạo bước đệm cho Riley phát triển những mặt mới về cá tính của bản thân.</div></blockquote><div>Và từ trước đến giờ, lý trí và cảm xúc là hai phương diện được tách rời nhau. Đã từ lâu, cuộc tranh cãi về cảm xúc và lý trí luôn là cuộc tranh cãi lớn. Nếu trong tình yêu, người ta vẫn thường luôn đề cao việc yêu bằng cảm xúc hơn lý trí thì trong công việc, làm việc bằng cảm xúc là thứ đáng bị lên án. Vậy ở những đứa trẻ tự tử, và thời niên thiếu nông nổi của chúng ta, làm sao mà lý trí và cảm xúc có thể phân biệt rạch ròi? Và liệu cảm xúc, lý trí có tách rời nhau ra không?</div><div>Hãy nhớ lại khúc cao trào nhất của Inside Out, khi Riley cảm thấy quá nhớ nhà và thất vọng tột cùng với căn nhà ẩm thấp của mình ở San Francisco, mọi cỗ máy cảm xúc của Riley đều rối loạn khi Joy rời đi. Và khi đó, ai là người quyết định nên hành động bỏ nhà đi của Riley? Chính là Giận Dữ. Và vai trò của Giận Dữ, như Joy đã nói từ ban đầu “anh ấy quan tâm sâu sắc đến việc mọi thứ phải thật công bằng”. Như vậy công bằng có thể đánh giá qua phương diện cảm xúc hay lý trí? Và việc Giận Dữ cố gắng duy trì cho cỗ máy điều khiển cảm xúc không bị hóa đen bằng bóng đèn dây tóc, dẫn đến mọi hành động trong tâm trí của Riley bằng màu đen xám xịt có đơn thuần là cảm xúc hay không?</div><div>Câu hỏi thứ hai ở đây chính là về nhân vật Buồn Bã. Nếu bạn chỉ xem một lần bộ phim, bạn có thể đủ hiểu thông điệp đơn giản của bộ phim là gì: “Trở nên buồn bã là một điều rất bình thường.” Ở khúc cuối, chính sự buồn bã đã kéo Riley về với gia đình về gần hơn. Và bố mẹ Riley cũng nhận ra cô con gái mình không còn là “bundle of joy” (bó hạnh phúc), cô cần phải trải qua nỗi buồn của chính mình. Và việc khiến gia đình trở nên hạnh phúc trở lại gắn kết, cũng như bên trong của Riley.</div><blockquote><div>“Nghiên cứu có thấy sự buồn bã có liên quan đến sự gia tăng phấn chấn sinh lý, hoạt hóa cơ thể đáp ứng với sự mất mát. Buồn Bã trong phim là nhân vật tẻ nhạt lỗi mốt và phiền phức. Trong thực tế, một nỗi buồn của ai đó sẽ kéo mọi người đến an ủi và giúp đỡ.</div><div>Chính vì vậy, việc khắc họa thành công nhân vật buồn là nhằm để bi kịch hóa 2 điểm chốt quan trọng về khoa học cảm xúc.</div><div>Thứ nhất, những cảm xúc sắp xếp – hơn là phá hủy – suy nghĩ lý trí. Theo truyền thông, góc nhìn phổ biến cho thấy cảm xúc là kẻ thù của lý trí và phá hủy mối quan hệ xã hội hợp tác. Cảm xúc định hướng quan điểm của chúng ta với thế giới, ký ức về quá khứ và ngay cả phán xét đạo đức đúng sai, chủ yếu ở cách cho phép đáp ứng hiệu quả với tình huống thực tại. Ví dụ, nghiên cứu cho thấy khi ta giận dữ ta đang cố hòa hợp nhanh với điều gì bất công, giúp hành động trở nên có sức sống hơn”. (trong bộ phim, đó là hình ảnh lúc cuối, khi Buồn bã chạm vào quả cầu ký ức khi gia đình cùng ôm nhau trong trận khúc côn cầu lúc ở Minnesota, và nhờ đó, gia đình Riley cùng nhau đoàn tụ lại”</div><div>(Khoa học trong “Inside Out” – Paul Ekman và Dacher Keltner)</div></blockquote><div><strong><em>INSIDE OUT – bi kịch của những đứa trẻ thế hệ Z: phải cố gắng để trở nên hạnh phúc</em></strong></div><div>“Tất cả những gì tớ muốn chỉ là làm Riley hạnh phúc”</div><div>Đó là những giọt nước mắt hiếm hoi của Vui vẻ trong hành trình khôi phục lại hòn đảo Tính cách cùng với Buồn bã. Ngay từ lúc mới sinh, Vui vẻ đã luôn muốn chiếm hữu tâm trí của Riley. Chính vì vậy, cha mẹ Riley đã luôn coi cô bé là một “chùm niềm vui”. Một ngày làm việc của dàn điều khiển tâm trí hầu hết chỉ có Vui vẻ. Với Vui vẻ, việc để Riley cảm thấy vui vẻ là một ngày làm việc tốt lành. Và Buồn bã chỉ là một kẻ phá đám, còn 3 người còn lại chỉ là dàn nhân viên phụ mà thôi.</div><div>Nhưng đến khi chuyển đến San Francisco, dù đã cố mang ký ức lõi để khôi phục hạnh phúc cho Riley nhưng cô bé lại càng suy sụp hơn và khép mình lại, Vui vẻ mới nhận ra rằng, đã đến lúc mình nên nhường lại vị trí cho những cảm xúc khác, để hoàn thiện Riley hơn. Và hình ảnh của Vui vẻ cũng đại diện cho tâm lý chung của những cha mẹ thế hệ Z: luôn muốn con mình phải hạnh phúc và sẽ tìm đủ mọi cách để cứu con khi con không vui vẻ.</div><blockquote><div>“Robin Berman - một tiến sỹ về giáo dục, tác giả cuốn sách gối đầu giường của nhiều bậc cha mẹ (Permission to Parent: How to Raise Your Child with Love and Limits) cho rằng, đây là cách mà các bậc cha mẹ ngày nay hành xử: Chúng ta sẵn sàng làm bất cứ điều gì cho lũ trẻ. Chúng ta muốn trẻ vui, cảm thấy được yêu, chúng ta muốn nhìn thấy nụ cười của trẻ. Vậy nên, ngay khi có dấu hiệu đầu tiên về việc con cái không vui, chúng ta lao vào xử lý với suy nghĩ - sao phải bắt con mình chịu đựng khi thật dễ dàng để loại bỏ nỗi buồn. Hệ quả của việc bảo vệ con cái khỏi việc phải tự đối mặt với những thăng trầm trong cuộc sống là những hậu quả lâu dài, mà theo tiến sĩ Berman là bao gồm sự thiếu tự chủ, thiếu khả năng điều hòa cảm xúc, và đòi hỏi trong tương lai những mối quan hệ phụ thuộc.”</div><div>(\"Bi kịch của những đứa trẻ thế hệ Z - được bố mẹ \"lập trình\" để trở nên hạnh phúc - Afamily)</div></blockquote><div><em><strong>I</strong></em><strong><em>NSIDE OUT – tại sao các bé gái lại biến đổi cảm xúc phức tạp hơn các bé trai</em></strong></div><div>Nếu chú ý thật kỹ, bạn có thể hiểu rõ tại sao Riley lại có sự biến đổi về cảm xúc và lý trí như vậy. Trong bộ máy cảm xúc của Riley, 5 nhân vật có cả giới tính nam và nữ. Cách ăn mặc của Riley cũng bộc lộ nên một phần điều đó: Riley không mặc váy, chơi hockey, nhưng trong tâm trí Riley vẫn có nhà máy lưu trữ hình ảnh người bạn trai lý tưởng của cô: sẵn sàng nguyện chết vì Riley, một mẫu hình tiêu biểu. Một số trang báo nước ngoài tranh cãi liệu Riley có phải là người song tính hay không, và điều đó cũng có thể đúng, vì đã có một nghiên cứu cho thấy phụ nữ có thể là người song tính hay đồng tính, nhưng chưa bao giờ thẳng. Nhưng đó không phải vấn đề để bàn luận.</div><div>Hãy quan sát người mẹ, người cha của Riley, và bạn trai của cô bé. Vào ngày đi học đầu tiên của Riley, cô bé có một ngày tồi tệ. Người mẹ phát hiện ánh mắt thoáng buồn của Riley, và trong đầu cô, tất cả 5 nhân vật điều khiển đều là cột tóc đeo kính đỏ và đều đồng thuận để ra hiệu cho chồng cô. Người cha của Riley cũng thế. Trong đầu ông, 5 nhân vật đều để râu, và cùng hò hét trước trận bóng đá hồi tưởng và đều thống nhất ý kiến về sự tức giận. Người bạn trai của Riley vào ngày gặp cô lần đầu, trong đầu đều có năm nhân vật vui chơi trên sàn lượt ván, và đột ngột có chuông báo động “Con gái! Con gái!” (cũng là cách giải thích hài hước về việc rung động với ai đó), điều này giải thích ở con trai sẽ có sự phát triển tâm sinh lý chậm hơn con gái rất nhiều. Còn ở Riley, chính các cảm xúc cũng trải qua những cảm xúc lẫn lộn khi chứng kiến việc cô gặp những ác mộng khi nhìn thấy ngôi nhà mới, miếng bánh pizza có bông cải xanh. Riley đang trải qua lần biến đổi lớn nhất trong cuộc đời: tập thích nghi với môi trường mới, cô phải chứng kiến người bạn ấu thơ của mình có những người bạn mới, thất bại trong buổi khúc côn cầu ở trường mới. Những thay đổi đột ngột khiến Riley không thể thích ứng đột ngột và các hòn đảo Tính cách bị sập điện, dẫn đến giai đoạn Trầm cảm.</div><div>“Con chỉ muốn về nhà” – khi Riley rơi nước mắt trong vòng tay bố mẹ, Joy nhìn về những Hòn Đảo Tính Cách, đầu tiên là hòn đảo Gia Đình bừng sáng lại, và lần lượt các Hòn Đảo cũ khác, còn có thêm những hòn đảo khác xuất hiện. Việc xuất hiện những hòn đảo mới thể hiện sự hoàn thiện mới về mặt tính cách, và tạo nên một Riley mới hơn.</div><blockquote><div>Về mặt khoa học, tuổi Riley sẽ mất rất nhiều niềm vui. Chúng sẽ cảm thấy buồn, mất đi cảm giác tự tin, sự giảm sút về lòng tự trọng (self-esteem). Cha mẹ, khi thấy vậy, sẽ hoàn toàn cảm thấy sốc. Và sau đó thỉnh thoảng người ta nói, “Anh/chị nên cho con đi điều trị”. Thông điệp của phim: đó là một phần khi lớn lên và đó là điều bình thường.</div><div>Dacher Keltner - \"CUỘC ĐỐI THOẠI VỚI NHÀ TÂM LÝ HỌC ĐẰNG SAU “INSIDE OUT”- &nbsp;WES JUDD (Pacific Standard)</div></blockquote><div><strong><em>Liệu có phải chỉ có giáo dục giới tính có phải là vấn đề duy nhất cần làm với trẻ vị thành niên?</em></strong></div><div>Quay lại vấn đề của cô bé tự tử ở tòa nhà Bitexco, có lẽ cô bé không chỉ buồn về mâu thuẫn của mình với mẹ. Mà là biến cố lớn nhất của bản thân cô, khi bản thân đặt áp lực với vai trò chị cả khi người cha mất đi. &nbsp;Cũng như số lượng trẻ tự tử ngày càng gia tăng, chúng ta nên đặt câu hỏi: “Liệu có phải chỉ có giáo dục giới tính có phải là vấn đề duy nhất cần làm với trẻ vị thành niên?” Với tình trạng mang thai ngoài ý muốn ngày càng gia tăng, việc giáo dục giới tính là cần thiết, nhưng còn gì khác?&nbsp;</div><div>Tôi nhớ lại ngày xưa, khi các chuyên viên giáo dục giới tính đến trường để tham vấn, những gì tôi và bạn bè từng nghe cũng chỉ vẻn vẹn “Ở độ tuổi này, các bạn sẽ trải qua những thay đổi lớn về tâm sinh lý. Và rồi cũng sẽ có những rung động”. Và cho dù những kiến thức về tình dục an toàn được trang bị đầy đủ, vẫn còn sót lại một điều gì đó. Trong tình dục cũng có một phần yếu tố cảm xúc ở lứa tuổi này, và nếu mối rung động đầu đời của các em tan vỡ, chúng ta nên làm gì? Và ngay cả khi có những em không trải qua mối quan hệ đầu đời, thì chính các em cũng trải qua những mất mát khi trải qua sự sinh tồn trong các mối quan hệ bạn bè, cũng như những căng thẳng trong học hành, mâu thuẫn với gia đình, chúng ta phải làm gì?</div><div>Theo Tuyên ngôn Alma Mata WHO năm 1978, “Sức khỏe là trạng thái hoàn toàn thoải mái về tâm hồn, về thể xác, về xã hội”.</div><div>Từ trước đến giờ, chúng ta chỉ mới quan tâm đến ở trẻ vị thành về khía cạnh thể xác, nhưng khía cạnh tâm hồn và xã hội thì hầu như chưa có chương trình nào thực hiện được. Quan tâm đến cảm xúc, giúp trẻ vị thành niên trưởng thành về cảm xúc thay vì cứu rỗi và chèn ép, cũng giống như cách để bản thân ta được ốm, cũng như giúp cơ thể miễn dịch tốt hơn. Và qua đó, chúng ta có thể cứu thêm được một đứa trẻ không phát triển hoàn thiện về mặt cảm xúc, để đứa trẻ được sống và hạnh phúc trong cuộc đời.</div><div style=\"text-align: right;\">Vĩnh Anh</div><div>Bài viết có sử dụng tư liệu từ các bài báo&nbsp;</div><div>[1] Danh tính nữ sinh rơi bên tòa nhà Bitexco - báo Vietnamnet</div><div><a href=\"http://vietnamnet.vn/vn/thoi-su/danh-tinh-nu-sinh-roi-ben-trong-toa-nha-bitexco-tu-vong-438355.html\" target=\"_blank\">http://vietnamnet.vn/vn/thoi-su/danh-tinh-nu-sinh-roi-ben-trong-toa-nha-bitexco-tu-vong-438355.html</a></div><div>[2] Nhà có đứa con tự tử, cú đánh chí tử với cha mẹ - Zing, tác giả Ngân Giang</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://news.zing.vn/nha-do-co-dua-con-tu-tu-cu-danh-chi-tu-voi-cha-me-post824543.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">'Nhà đó có đứa con tự tử' - cú đánh chí tử với cha mẹ</strong><br><em class=\"markup-em\">Sự ra đi của những đứa trẻ là cú đánh chí tử vào bản thể của người làm cha mẹ. Những cái chết trước ngưỡng cửa cuộc đời luôn để lại câu hỏi \"tại sao\", \"giá như\" của người lớn.</em>news.zing.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://news.zing.vn/nha-do-co-dua-con-tu-tu-cu-danh-chi-tu-voi-cha-me-post824543.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18874c0342911e8b7291d0bec781274.jpg);\"></a></div></div><div>[3] Bi kịch của những đứa trẻ thế hệ Z- được bố mẹ \"lập trình\" để trở nên hạnh phúc - báo Afamily</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://afamily.vn/bi-kich-cua-nhung-dua-tre-the-he-z-duoc-bo-me-lap-trinh-de-tro-thanh-dua-tre-luon-hanh-phuc-20180315000657184.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bi kịch của những đứa trẻ thế hệ Z: Được bố mẹ “lập trình” để trở thành đứa trẻ luôn hạnh phúc</strong><br><em class=\"markup-em\">Tất cả chúng ta đều muốn điều tốt nhất cho con mình, mong chúng được hạnh phúc, nhưng thật buồn là những mong muốn ấy lại khiến những đứa trẻ của chúng ta thụt lùi, dễ bị tổn thương và ít sẵn sàng hơn cho cuộc sống của riêng chúng.</em>afamily.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://afamily.vn/bi-kich-cua-nhung-dua-tre-the-he-z-duoc-bo-me-lap-trinh-de-tro-thanh-dua-tre-luon-hanh-phuc-20180315000657184.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01cc7f10342a11e8a5898914e1be3f2c.jpg);\"></a></div></div><div>[4] The Science of \"Inside Out\"- Dacher Keltner, New&nbsp;York Times</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nytimes.com/2015/07/05/opinion/sunday/the-science-of-inside-out.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Opinion | The Science of ‘Inside Out’</strong><br><em class=\"markup-em\">Pixar’s latest movie gets a lot right about how the emotions work.</em>www.nytimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nytimes.com/2015/07/05/opinion/sunday/the-science-of-inside-out.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/246e2870342a11e8a256614c317b58cf.jpg);\"></a></div></div><div>[5] A conversation with the psychologist behind \"Inside Out\", Wes Judd, Pacific Standard</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://psmag.com/social-justice/a-conversation-with-psychologist-behind-inside-out\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Conversation With the Psychologist Behind 'Inside Out'</strong><br><em class=\"markup-em\">Emotions expert Dacher Keltner, who advised director Pete Docter throughout the making of the new Pixar hit, dives deep into the science of emotion, and tells us how Inside Out could teach Western culture an important lesson.</em>psmag.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://psmag.com/social-justice/a-conversation-with-psychologist-behind-inside-out\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5df79ea0342a11e8b394374f8d9dfbf5.jpg);\"></a></div></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17025,"created_at":"2018-03-30T14:56:46.043Z","down_point":1,"up_point":66,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}