{"_id":20292,"tags":[{"_id":"59f7c04ecf79043e46ef064e","name":"PARIS"},{"_id":"59f99b92f3a8333ee0e3705e","name":"NƯỚC PHÁP"}],"up_point":83,"down_point":8,"title":"Tại sao tôi không được khóc cho Paris?","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1586be00604611e9a60d3775c8c6cdef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đêm qua tôi thức trắng.&nbsp;</div><div>Vì vậy tôi đã may mắn (hay nên gọi là xui xẻo đây) được xem livestream cảnh Nhà thờ Đức bà Paris cháy. Lửa cháy to, to ghê gớm. Những người dân mộ đạo đứng xung quanh, cách ngọn lửa một đoạn kha khá, cùng hướng về một chỗ và cầu nguyện.</div><div>Không còn những bóng áo vàng trong khuôn hình, không còn bạo loạn, không còn đập phá, hơi cay, hay đàn áp. Trái tim nước Pháp tổn thương, và có lẽ, nó cần một sự bình an nhất thời.</div><div>Lửa cháy to, cách đó ngàn dặm về phương Đông, tôi ngồi nhìn chăm chăm vào đám khói mờ ảo trên màn hình máy tính, tự hỏi:</div><div><em>Giờ Quasimodo sẽ đánh chuông thế nào nữa đây?</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c4d98b0604811e99a1d2d0c60b21100.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Báo đài đăng lên rất nhiều. Nhìn chung, phần lớn đều hướng về tai nạn đau thương này bằng sự kính trọng nhất định. Nhưng đáng tiếc thay, nó chỉ là <em>phần lớn</em> mà thôi.</div><div>Có một bài báo đã đăng lên với dòng chữ \"đừng khóc cho Paris...\"</div><div>Nhiều kẻ hả hê, thậm trí thỏa mãn. Những kẻ ghét nước Pháp ấy. Nhiều kẻ viện ra những lí do đầy tính ngụy biện, để đi ngược lại với sự tiếc thương chung của đám đông, trở thành một con cá ra sức bơi ngược dòng. Để chứng minh cho điều gì đây?</div><div>Giống như hồi khủng bố tại Paris, họ bảo tôi đừng nên tiếc thương cho nước Pháp nữa mà phải nhìn rộng ra. Ở Lebanon, cũng khoảng thời gian này, hàng trăm người đã chết, vì bom đạn và xung đột. Những nước Trung Đông chìm trong biển lửa của chiến tranh và hận thù. Quá nhiều người đã chết, nhiều hơn rất nhiều ở Pháp. Quá nhiều công trình bị hủy hoại, chứ không chỉ có một như ở Paris.</div><div><em>Vậy, điều gì khiến mạng sống chục người ở Paris lại đáng gia hơn trăm người ở Afghanistan ?</em> Họ hỏi tôi. <em>Đừng khóc thương cho người Pháp nữa!</em></div><div>Có lẽ, ta đã qua chú ý đến người Pháp. Có lẽ, ta đã quá để tâm đến họ mà quên mất đi những khổ đau khác trên thế gian này. Nhưng không phải vì thế mà ta dừng việc hướng về Paris!&nbsp;</div><div>Tại sao tôi không được khóc cho Paris? Chẳng lẽ những người đó muốn tôi phải thấy vô cảm hay bình thường vì nhiều nơi trên thế giới này còn tệ hơn? Có nhiều cái tệ hơn nên cái tệ này không nên được coi là tệ nữa?</div><div>Không! Ta cần cái nhìn công bằng cho tất cả. Việc ta cần làm là quan tâm cả đến Trung Đông, đến Châu Phi, đến những kẻ đang bị tàn sát và chết đói, đồng thời vẫn hướng sự quan tâm của mình đến Pháp. Đừng gạt hẳn Paris sang một bên, vì đây không phải hai mặt của vấn đề để lựa chọn bên nào.</div><div>Nếu ta là người tốt. Hãy tốt với tất cả.</div><div>Hơn hết thảy, nhà thờ Đức bà đâu chỉ của riêng nước Pháp. Nó gần như đã trở thành biểu tượng văn hóa và tôn giáo của cả thế giới. Nhà thờ này đâu phải một nơi tầm thường cho riêng người Pháp. Nó ảnh hưởng đến hàng trăm triệu con chiên, đến hàng vạn con người ở mọi nơi trên quả cầu này.</div><div>Đây, có thể nói là mất mát chung của nhân loại.</div><div>Vì vậy, ta nên biết tôn trọng nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae5b49b0604c11e9aa8a255fd5d0d347.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn với những người ghét nước Pháp?</div><div>Tôi không biết nữa. Có người lấy lí do ghét bỏ vì người Pháp từng đô hộ ta. Ghét bỏ vì họ cũng từng phá hủy và tước bỏ nhiều giá trị văn hóa của ta. Hay bất kì lí do nào khác.</div><div>Nhưng theo tôi, sau tất cả thì đấy không phải lí do để ta thấy thỏa mãn trước mất mát của họ. Nó là điều không đúng.</div><div>Còn tại sao tôi không được khóc cho Paris? Bỏ đi. Tôi vẫn sẽ thấy buồn cho Paris thôi, buồn cho nhà thờ Đức bà, buồn cho những giá trị văn hóa đã hư hỏng và mong rằng đừng có ai bảo tôi là không được buồn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28531,"created_at":"2019-04-16T13:51:00.635Z"}