{"_id":7888,"title":"Bàn về sự lười","body":"<div>Bàn về cái sự lười, ngày xưa ông nhà văn Christopher Morley từng viết hẳn cả một bài luận ngắn mang tên “On laziness”, ổng bảo: <em>“Xui xẻo làm sao, cái loài chúng ta được sinh ra đã có ít nhiều năng lượng.”</em>. Rồi ổng còn lấy dẫn chứng cho rằng, khốn khổ thay cho thế giới vì cái sự không-đủ-lười của dân tộc Đức. Giữa một châu Âu già cỗi, chậm chạp, lờ đờ, dân tộc Đức lại quá mạnh mẽ, sục sôi và nhiệt huyết. Giá thử người Đức mà lười hơn một tí thì có phải đã chẳng có cuộc chiến tranh thế giới nào!</div><div>Tiếp theo, ông Morley kể câu chuyện về sự ra đời của cuốn Từ điển Anh ngữ, một trong những cuốn sách có ảnh hưởng lớn nhất tới ngành ngôn ngữ học sau này do Samuel Johnson biên soạn. Trước hết phải nói, ông Johnson là một ông lười. Mặc dù nhân thế có thể bảo, gớm, ông biên soạn cả cuốn từ điển dày cồm cộp sao dám chê ổng lười, nhưng chuyện ổng lười là có thật. Cụ thể như này, vốn dĩ ổng không hoàn thành cuốn sách đúng tiến độ, may quá, đúng lúc ấy ông Dodsley (đại diện nhà xuất bản) lại nghĩ là Johnson nên đưa tập bản thảo cho Lord Chesterfield xem qua. Được lời như cởi tấm lòng, ông Johnson liền làm ngay theo mong muốn của nhà xuất bản. Mãi sau này tâm sự với bạn bè, ông Johnson mới thổ lộ: Gửi cho lão Chesterfield đấy có được cái nước mẹ gì đâu, dầu dân tình thì nghĩ làm vậy là để tăng chất lượng bản thảo, nhưng kỳ thực chỉ là cái cớ cho sự lười của tôi đấy thôi. (dịch phiên phiến bố láo đấy nhé, chứ không phải ông Johnson ăn nói bỗ bã vậy).</div><div>Tiếp tục câu chuyện lười. Lười đến hàng thần thành còn ai ngoài ông Socrates, người được mệnh danh là cha đẻ triết học phương Tây? Ông Socrates chả chịu làm ăn gì, cả đời rong chơi lêu hêu ngoài đường, tán phét với thiên hạ. Chẳng qua ông toàn tán mấy chuyện nghe có vẻ nguy hiểm nên ông được gọi là triết gia, chứ tôi thì tôi thấy ông này lười. Sau này ổng bị kết tội hủ hóa thanh niên, ổng làm nguyên một bài tự biện dài thườn thượt, nói gì cũng hợp lý cả. Nhưng sao ổng không nghĩ, có khi nào ổng bị kết tội đó là bởi ổng lười, sợ thanh niên học theo ổng cũng đâm lười như ổng, nên người ta mới kiện.</div><div><figure class=\"aligncenter\"><img src=\"http://imworld.aufeminin.com/story/20140527/sleeping-girl-245141_w654.jpg\" alt=\"Image result for lazy tumblr\"></figure></div><div>Không trực tiếp liên quan đến lười lắm, nhưng vẫn là lười, có một bài tiểu luận khác của G.K Chesterton, một nhà văn, thi sĩ, triết gia, đủ cả, mang tên On lying in bed (Về chuyện nằm trên giường). Ông Chesterton tuyên bố nằm trên giường chính là một nghệ thuật, và ý tưởng về không ít công trình nghệ thuật bậc thầy đều phát xuất từ việc nằm ngả lưng xuống tấm đệm êm, mắt dán vào trần nhà, như Sistine Chapel chả hạn, chắc chắn Michelangelo nhờ <em>“toàn tâm toàn ý với công việc vừa cổ điển vừa vinh quang là nằm trên giường”</em> thì mới có thể sáng tạo ra ngần ấy thứ.</div><div>Nhưng không chỉ có các ông triết gia là mấy ông lười, một ông siêu lười nữa chính là Jerome K. Jerome. Ai đọc Ba gã cùng thuyền thì biết rồi, ngay đoạn đầu tiên anh chàng nhân vật chính của chúng ta mắc chứng bệnh viêm gan, mà dấu hiệu điển hình là “chẳng muốn nhổm dậy làm gì”. Còn trong cuốn sách trước đó, Suy nghĩ vẩn vơ của kẻ nhàn rỗi, Jerome K. Jerome than thở:</div><div><em>“Tôi mong đến lúc đàn ông chúng ta &nbsp;sẽ chẳng có gì mà làm ngoài việc nằm ì trên giường tới tận mười hai giờ, đọc hai cuốn tiểu thuyết một ngày, thưởng những bữa tiệc trà dài năm tiếng, và chẳng bắt bộ não của mình làm việc gì ngoài những tranh luận về các mẫu quần áo mới nhất và bình phẩm xem cái áo khoác của ngài Jones làm bằng chất liệu gì và có vừa với người ông ấy không. Đúng là một viễn cảnh huy hoàng – cho những kẻ nhàn rỗi.”</em></div><div>Nói thật tôi hơi bực với ông Jerome, tại vì cớ làm sao mà ông nghĩ cái mong ước đấy chỉ dành cho bọn đàn ông? Đàn nào thì cũng mong thế nhé!</div><div>Mà tôi tin lười là phẩm chất chung của con người. Phương Tây như thế, phương Đông cũng không hơn. Lấy ví dụ như văn hào Nhật Bản Natsume Soseki, trong cuốn Tôi là con mèo, con mèo có kể về ông chủ của nó, một thầy giáo dài lưng tốn vải ăn no lại nằm. Mà đúng chất chủ nào tớ nấy, con mèo cũng là một con đại lười, nó cho rằng nghỉ ngơi là quyến tối thượng của một sinh vật: <em>“vâng, tôi sinh ra để làm việc đúng như lời dạy của Ngài. Chính vì vậy mà tôi xin nghỉ ngơi để làm việc đấy.”. </em>Lối văn chương của Soseki xưa nay vẫn được gọi là lối văn chương đê hồi, tức là chỉ thích chìm đắm vào những cảnh giới đẹp đẽ, thanh thuần, lánh xa bon chen khổ cực. Giới cầm bút cứ thích dùng từ ngữ hoa mỹ, lừa mị người đọc, gọi nào là đê hồi, nào là dòng văn tâm lý cao sang, chứ nói trắng ra đó là văn về người lười.</div><div>Hay ở Việt Nam tiêu biểu có ông Nguyễn Khuyến lười đến mức \"giả điếc\":</div><div style=\"text-align: center;\"><em>Trong thiên hạ có anh giả điếc</em></div><div style=\"text-align: center;\"><em>Khéo ngơ ngơ ngác ngác ngỡ là ngây</em></div><div style=\"text-align: center;\"><em>Chẳng ai ngờ sáng tai họ điếc tai cầy</em></div><div style=\"text-align: center;\"><em>Lối điếc ấy sau này em muốn học</em></div><div>Lười đâu mà lười hết phần thiên hạ!</div><div>Còn cái ông nửa đông nửa tây Aziz Nesin chắc không cần phải nói. Truyện ngắn Giá không có ruồi của ổng chính là đỉnh cao của sự lười. Lười quá tôi không kể nữa.</div><div>Nhưng mà tin tôi đi, mấy ông kia lười thì lười thật, nhưng nếu có cuộc thi Olympics Lười quốc tế, tôi mà huy chương bạc thì không ai có thể giật được huy chương vàng. Cả ngày ngồi ngoài đường chém gió như ông Socrates đã là gì, mà nộp bản thảo muộn như ông Johnson đã là gì, hay nằm ườn trên giường như ông Chesterton vẫn còn chăm lắm, lười phải như tôi mới đúng là vô địch lười: viết bài từ năm ngoái đến năm nay, viết đến 5-6 số rồi, mà tiền thì vẫn lười chưa thèm lấy. Nào phải vì tôi nhiều tiền quá hay tôi chê tiền đâu, tôi thích tiền lắm, mỗi tội tôi lười thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18557087_1237219283042646_3058694486687542036_n.jpg?oh=80b18831a6a55e1fad2fc85c0da42cc3&oe=59BB303D\" alt=\"No automatic alt text available.\"></figure></div><div>Thôi tôi tự nhủ lười thế biết đâu hên xui lại nghĩ ra cái gì kinh thiên động địa như ông Socrates?</div><div>Muôn năm cái sự lười!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4745,"created_at":"2017-05-23T00:52:23.782Z","down_point":0,"up_point":35,"tags":[]}