{"_id":20302,"tags":[{"_id":"5af68ca059c22d1ffd992264","name":"NGƯỜI TRẺ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5cb69eb16ee1537f5fb87691","name":"CHUYỂN NHÀ"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":31,"down_point":0,"title":"Chuyện con mèo bay qua Đại Tây Dương (1/3)","body":"<h2>Hành lý quá cân</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3248cd1060c011e9a0d3b983f315cf44.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đương nhiên là lúc ấy chúng tôi đang yêu. Khi đang yêu, người ta dễ làm những việc \"phi thường\", hay còn gọi là không bình thường. Ví dụ như bỗng nhiên rủ nhau đi trốn đến một nơi lãng mạn nào đó. Hay nổi hứng tặng nhau một món quà có giá trị bằng cả tháng lương. Hoặc là liều lĩnh hơn, nổi hứng vào lúc chưa có lương và tặng nhau một con mèo. Mà lúc ấy chúng tôi lại còn đang chuyển nhà dở dang. Nhưng thế cũng hợp lý: chuyển nhà — nhất là chuyển về sống với người yêu — là cái lúc người ta thích mơ mộng về tổ ấm hạnh phúc. Còn gì tô điểm cho tổ ấm hạnh phúc tốt hơn là một chú thú cưng?</div><div>Lúc đó, cả hai chúng tôi đều vừa mới hoàn thành năm thứ hai chương trình tiến sỹ ở Mỹ. Kế hoạch duy nhất của chúng tôi là: sang năm cưới, vài năm nữa tốt nghiệp, rồi chuyển về Việt Nam. Tới lúc đó sẽ phải làm gì với con mèo chỉ là suy nghĩ thoáng qua. Có thể chúng tôi sẽ để nó lại cho bố mẹ anh, hay một người bạn yêu mèo nào đó.</div><div>Ai mà biết được hai nghiên cứu sinh tiến sỹ lại có thể ngây thơ đến thế? Chúng tôi không hề tính đến chuyện bốn năm là đủ dài để ba sinh vật vốn tương đối xa lạ trở thành một gia đình ba thành viên không thể tách rời nhau. Đến năm cuối cao học, ý định gửi Muzzy (tên con mèo) lại cho ai đó ở Mỹ đã tan thành mây khói. Gia đình ba thành viên chúng tôi sẽ cùng về Việt Nam!</div><div>Chuyện bồng bế lôi tha Muzzy theo từ Mỹ về Việt Nam làm cho năm cuối cùng của chương trình nghiên cứu sinh càng thêm gay cấn. Hai đứa chúng tôi vừa cắm đầu cắm cổ hoàn thành đề tài tốt nghiệp, vừa lo làm các thủ tục để di chuyển cả người cả mèo từ đầu này sang đầu kia Trái Đất. Tìm việc làm. Tìm chỗ ở. Xin visa. Khám thú y. Lấy xác nhận kết quả khám thú y. Bán đồ đạc. Mua vé máy bay.</div><div>Đến lúc phải mua vé máy bay, chúng tôi mới phát hiện ra là các hãng hàng không quốc tế không thích hành khách bốn chân cho lắm. Bay từ Mỹ đến Việt Nam là một chuyến bay nhiều chặng, dài ít nhất 12 tiếng đồng hồ, chưa kể chuyển tiếp. Với một hành khách không biết nói, chỉ biết kêu ầm ĩ, lại dễ gây dị ứng cho những hành khách khác, ngoài ra còn có khả năng gây mùi khó chịu trong không gian chật hẹp, thì chuyện các hãng hàng không ngại ngần cũng là điều dễ hiểu. Phần lớn các hãng từ chối cho chúng tôi mang theo Muzzy.</div><div>Chỉ có một vài hãng hiếm hoi chấp nhận hành khách bốn chân thì ra điều kiện rất khắt khe. Asiana yêu cầu trọng lượng thú nuôi và lồng phải dưới 5kg. Muzzy bị quá cân mất vài lạng. (Theo như người Mỹ nhà tôi giải thích, Asiana không tính đến việc mèo Mỹ cũng như người Mỹ nói chung thường nặng hơn các loài tương đương ở châu Á). Vietnam Airlines cho phép tận 6kg, nhưng chỉ có khách hạng Thương gia trở lên mới được mang thú nuôi, mà vé hạng này thì đắt cắt cổ. Giá mà họ bán vé hạng thương gia cho mèo, còn người thì đi phổ thông thôi thì tốt.</div><div>Thế là, sau cả tháng cày nát trang \"Quy định về hành lý đặc biệt\" của tất cả các hãng hàng không và gọi điện cho mỗi nơi ít nhất năm lần, chúng tôi chỉ tìm được một phương án khả thi: Hàng không Thổ Nhĩ Kỳ. Lộ trình khá đơn giản. Đầu tiên, chúng tôi lái xe 6 tiếng từ Missouri lên Chicago. Sau đó bay 11 tiếng từ Chicago đến Istanbul và chuyển tiếp 10 tiếng. Cuối cùng là bay 14 tiếng từ Istanbul về Hà Nội.</div><div>Có điều, Muzzy không phải là dân phượt. Chỉ ngồi ô tô có 15 phút để đi khám thú y thôi mà nó đã gào ầm lên rồi, chứ đừng nói đến chuyện phượt một chuyến vài chục tiếng đồng hồ từ Mỹ về Việt Nam. Bác sỹ thú y có kê cho anh chàng to mồm này một đơn thuốc an thần, hòng làm cho nó ngủ quên mà trật tự trong chuyến đi. Thuốc có vẻ tốt, vì trong 6 tiếng lái xe lên sân bay Chicago, Muzzy khá yên tĩnh, chỉ dậy kêu ca đúng một lần khi chúng tôi mở CD của Nirvana (chắc không phải là fan nhạc rock). Ngay cả khi xe rẽ xuống một khúc quanh, làm cái vali 23kg to tướng trượt xuống ghế, đè lên cái túi bên trong có Muzzy, nó cũng không ho he gì. Hai con người cuống cuồng tấp vào vệ đường, cuống cuồng nhảy khỏi xe, cuống cuồng tìm kiếm cứu nạn vụ sạt lở hành lý. Dưới cái vali to như tảng đá, chúng tôi thấy cái túi đựng mèo chỉ hơi móp một chút. Bên trong, \"nạn nhân\" cuộn tròn ngủ ngon lành.</div><div>Bác sỹ thú y có bảo chúng tôi rằng tác dụng của thuốc an thần kéo dài khoảng tám tiếng. Muzzy là một con mèo hết sức tiêu chuẩn: sau đúng tám tiếng, khi chúng tôi đang ở độ cao 10 nghìn mét so với mặt đất thì nó dậy biểu tình. Trong phạm vi nửa mét vuông để ngọ nguậy mà Hàng không Thổ Nhĩ Kỳ ban cho hành khách của họ, chúng tôi thử đủ mọi cách để dỗ Muzzy im lặng: ôm lên lòng, mang vào nhà vệ sinh, hù dọa, mặc kệ... Nhưng không ăn thua. Cứ như thế đến sáu tiếng sau, khi máy bay hạ cánh xuống sân bay Atatürk - Istanbul, chúng tôi đã sẵn sàng đi tranh giải \"Những sinh vật cáu kỉnh nhất thế giới”.</div><div>Nhưng đấy mới chỉ được nửa chặng đường. Atatürk là một trong những sân bay sầm uất nhất châu &nbsp;u, mỗi ngày đón gần 180 nghìn lượt khách. Chúng tôi hỏi đường đi lối lại bằng tiếng Anh. Nhân viên sân bay trả lời bằng ngôn ngữ toàn cầu: khua tay múa chân, làu bàu, quát tháo. Chúng tôi hiểu được hầu hết thông điệp của họ. Đập cửa nhà vệ sinh rồi vừa to tiếng vừa chỉ vào cái túi của Muzzy có nghĩa là \"Không được mang mèo vào đây!\" Đập giấy tờ xuống bàn như thể hộ chiếu của tôi là cái vỉ đập ruồi và làu bàu chỉ sang hàng bên cạnh nghĩa là \"Đi sang bên kia xếp hàng!\" Chỉ trỏ loạn xạ kèm theo vẻ mặt cáu kỉnh nghĩa là \"Không biết, hỏi lắm quá!\"</div><div>Chúng tôi lạc đường và liên tục bị va vào người khác trong dòng người đông đúc. Chúng tôi mệt và nóng. Chúng tôi phát khiếp khi nghĩ đến nửa đoạn đường còn lại.</div><div>Trong khi đó, Muzzy tích cực an ủi hai vệ sĩ của nó bằng cách kêu gào thảm thiết trong túi như thể ngày tận thế đang tới.</div><hr><h4><em>Đọc tiếp phần 2: Mèo sống, mèo chín.&nbsp;</em></h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-23-fp9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện con mèo bay qua Đại Tây Dương (2/3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi linhkechuyen trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-23-fp9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6c7c78061e211e994c6c9443be30c25.jpg);\"></a></div></div><hr><h4>Bài viết này nằm trong cuốn sách <a href=\"https://www.facebook.com/gannhulanha/photos/a.243098599907705/270099307207634/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Gần như là nhà</em></a>. Giới thiệu sách như này:</h4><blockquote><h4>Với hơn 30 câu chuyện của các lưu học sinh, nghiên cứu sinh nhiều đại &nbsp;học danh tiếng trên thế giới đạt được nhiều thành tựu nổi bật trong &nbsp;nhiều lĩnh vực như báo chí, ngoại giao, giáo dục, kiến trúc, marketing, &nbsp;luật… <em>GẦN NHƯ LÀ NHÀ</em> sẽ mang đến một cái nhìn đa diện về những người trẻ &nbsp;Việt hiện đại.</h4></blockquote><h4>Và về việc người trẻ Việt hiện đại lôi mèo đi khắp nơi ra sao.</h4>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-04-17T03:34:10.001Z"}