{"_id":5688,"body":"<p style=\"text-align: justify;\">Những cuốn sách đáng đọc trong tháng 11, do những người viếta hàng đầu của Spiderum tuyển chọn</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cddb2a30b47311e69277c7d42f3bb41c.png\"></p><h2 style=\"text-align: justify;\">1. All The Light We Cannot See (Tất cả ánh sáng chúng ta không thể nhìn thấy) - Anthony Doerr</h2><p style=\"text-align: justify;\"><em>Giải Pulitzer 2015 cho tác phẩm hư cấu, New York Times Best Seller, Giải thưởng Carneigie cho tác phẩm hư cấu.</em></p><p style=\"text-align: justify;\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/51M0flyB4bL.jpg\" class=\"fr-draggable fr-dib\"><br></p><p style=\"text-align: justify;\">Cuốn tiểu thuyết tuyệt đẹp lấy bối cảnh Pháp kể vể câu chuyện của một <strong>cô gái mù người Pháp</strong> và <strong>một cậu bé người Đức</strong> vô tình gặp nhau khi cả hai đang cố gắng sống sót trước sự tàn phá kinh khủng của cuộc <strong>Thế chiến thứ II</strong>. <em>\"Hãy mở to mắt và chiêm ngưỡng mọi thứ khi bạn vẫn đang còn có thể nhìn thấy trước khi cặp mắt của bạn vĩnh viễn khép lại\"</em>. Với Marie-Laure, bị mù từ tuổi lên 6, cả thế giới như một mê cung khổng lồ. Cha cô đã làm một mô hình thu nhỏ của Paris để dạy cho cô bé cách tìm đường về nhà. Nhưng định mệnh đã vẽ ra cho cô con đường đến với Werner, một cậu bé mồ côi người Đức, với số phận trở thành công nhân trong hầm mỏ cho đến khi một cái radio hỏng đã đưa cậu đối mặt với vô số cơ hội khác và làm cậu được chú ý bởi Đoàn Thanh niên Hitler. Trước những tội ác mà chiến tranh gây ra, câu chuyện của Marie và Werner soi sáng những tâm hồn, để người ta sống tốt với nhau hơn</p><h2 style=\"text-align: justify;\">2. Câu Chuyện Vô Hình và Đảo - Hamvas Béla</h2><p style=\"text-align: justify;\"><img src=\"http://url.bookplus.vn/res/Avatar/201406291653440001234_tt4.jpg\" class=\"fr-draggable fr-dib\"><br></p><p style=\"text-align: justify;\"><strong><em>Câu chuyện vô hình và Đảo&nbsp;</em></strong>là tập tiểu luận triết học đầu tiên của Hamvas Béla viết vào năm 1943, cũng là tập tiểu luận duy nhất được xuất bản khi ông còn sống. Tác phẩm gồm mười bốn tiểu luận, chia làm hai phần: phần thứ nhất là Câu chuyện vô hình và phần thứ hai mang tên Đảo. Những tiểu luận của Hamvas Béla được đánh giá là <strong>“vượt tầm thời đại”</strong>, và “không chỉ quyến rũ bởi bởi <strong>đề tài ông lựa chọn hết sức li kỳ và mang đậm hình ảnh tượng trưng</strong> mà còn bởi văn phong của ông cực kỳ sinh động, nhiều màu sắc, nội dung dày đặc nhiều tầng như mỏ đá quý, mỗi lúc lại mở ra trước mắt người đọc một tầng miêu tả khác lạ”.</p><p style=\"text-align: justify;\"><strong>Điểm nhấn</strong></p><blockquote><p style=\"text-align: justify;\">“Bí mật của<span>&nbsp;</span>tình yêu<span>&nbsp;</span>là từ hai thành một, bí mật của tình bạn là từ một thành hai. Bởi vậy tình yêu là một tình bạn lật ngược, nghĩa là từ một người luôn luôn có một cái gì đó rò rĩ sang người kia. Tình yêu đôi khi như thể từ một thành hai, cho dù thực ra nó luôn là hai, chỉ tình yêu biến nó thành một. Còn tình bạn đôi khi như thể từ hai mà ra, cho dù nó luôn là một, chỉ tình bạn biến nó thành hai.</p><p style=\"text-align: justify;\">...</p><p style=\"text-align: justify;\">Có một quan hệ khó hiểu giữa tình bạn và các vì tinh tú. Tại sao ngôi sao lại là một người bạn? Tại sao người bạn lại là một ngôi sao? Bởi vì sao rất xa mà vẫn cứ lấp lánh sáng trong ta? Bởi vì bạn là của ta mà vẫn không thể với tới? Bởi vì không gian ta gặp gỡ nhau không thuộc về con người, mà thuộc về vũ trụ? Bởi bạn không đòi hỏi từ ta cũng như ta không đòi hỏi từ bạn bất cứ cái gì?”</p></blockquote><p style=\"text-align: justify;\">(Trích Tình bạn, <em>Câu chuyện vô hình và Đảo</em>, Hamvas Béla)</p><p style=\"text-align: justify;\"><em>Giới thiệu sách trên Tiki.vn</em></p><h2 style=\"text-align: justify;\">3. Le Grand Roman des Maths: de la préhistoire à nos jours (Tiểu thuyết về Toán: từ tiền sử cho đến ngày nay) - Mickaël Launay</h2><p style=\"text-align: justify;\"><img src=\"https://jcsatanas.fr/wp-content/uploads/2016/11/le-grand-roman-des-maths-de-la-prehistoire-a-nos-jours-titre.jpg\" class=\"fr-draggable fr-dib\" style=\"width:518px; height:518px;\"><br></p><p style=\"text-align: justify;\">Hầu hết mọi người đều thích Toán. Điều đáng buồn là chúng ta không biết điều đó. Trong thời kì Tiền sử, Toán được sinh ra để ứng dụng.<strong>&nbsp;Các con số phục vụ việc đếm cừu</strong>. Hình học cho phép chúng ta<strong>&nbsp;đo đạc các thửa ruộng</strong> và tính toán đường đi. Lịch sử toán học đã có thể dừng lại tại đó, nhưng vào những thế kỉ đầu tiên, loài Homo Sapiens đã làm tốt hơn thế, họ đã khám phá ra những con đường quanh co và đôi khi hơi trừu tượng để đến với môn khoa học này. Dĩ nhiên lịch sử toán học được viết nên bởi những thiên tài nhưng đừng quên rằng những nhân vật chính của bộ \"đại tiểu thuyết\" này là <strong>các khái niệm</strong>- <em>những khái niệm nảy mầm trong bộ não, chu du từ thế kỉ này sang thế kỉ khác, từ châu lục sang châu lục.</em></p><p style=\"text-align: justify;\">Trong tác phẩm này, mọi người sẽ thấy môn toán thật xinh đẹp, và đầy chất thơ. Số pi quyến rũ, dãy Fibonacci và tỉ lệ vàng xuất hiện trong cuộc sống chúng ta một cách vô thức. Nếu bạn không thích toán hay học toán mà không hiểu gì cả, hãy để cho cuốn tiểu thuyết này một cơ hội.&nbsp;</p><h2 style=\"text-align: justify;\">4. Ngày Xưa Có Một Chuyện Tình - Nguyễn Nhật Ánh (NXB Trẻ ấn hành)</h2><p style=\"text-align: justify;\"><img src=\"http://static.new.tuoitre.vn/tto/i/s626/2016/10/05/ngay-xua-co-mot-chuyen-tinh-nguyen-nhat-anh-2-1475659203.jpg\" class=\"fr-draggable fr-dib\"><br></p><p style=\"text-align: justify;\">Với cái tên ở phía trên, mọi độc giả chắc hẳn sẽ đoán ra được cuốn sách này kể về một câu chuyện tình yêu được kể với giọng văn quen thuộc của Nguyễn Nhật Ánh, tác giả kì cựu của dòng văn học cho thanh thiếu niên Việt Nam.</p><p style=\"text-align: justify;\"><strong>Ngày xưa có một chuyện tình</strong> là một câu chuyện cảm động khi người ta yêu nhau, nỗi khát khao một hạnh phúc êm đềm ấm áp đến thế; hay đơn giản chỉ là chuyện ba người - anh, em, và người ấy…?</p><p style=\"text-align: justify;\">Khi mở sách ra, độc giả sẽ được chứng kiến làn gió tình yêu chảy qua như rải nắng trên khuôn mặt mùa đông của cô gái; nụ hôn đầu tiên ngọt mật, cái ôm đầu tiên, những giọt nước mắt và cái ôm xiết cuối cùng của tấm tình người yêu người… Và người đọc sẽ tìm thấy câu trả lời, cho riêng mình.</p><blockquote><p style=\"text-align: justify;\"><em>Có cái gì đó làm tôi lạc lối. Nó khiến tôi tin rằng đạo đức là cái con người vẽ ra chứ không phải là cái vẽ ra con người. Nó khiến tôi sẵn sàng nổi loạn, chẳng buồn bận tâm cuộc đời mình rồi sẽ trôi dạt về đâu, những thứ gì sẽ đổ lên cuộc đời mình. Và tôi, thoạt đầu là tin một cách ngây thơ, về sau thì cố tin đó là tình yêu để biện hộ cho hành động của mình. Nhưng yêu kiểu như tôi yêu Phúc thì càng yêu tôi càng hiểu về tình yêu ít hơn...</em></p><p style=\"text-align: justify;\"><em>Có cái gì đó mù lòa, say đắm, điên rồ, ảo giác, đẫm mê hương trong cuộc tình này.</em></p></blockquote><p style=\"text-align: justify;\"><strong>(Trích “Ngày xưa có một chuyện tình”)</strong></p><h2 style=\"text-align: justify;\">5. Hóa thân - Franz Kafka</h2><p style=\"text-align: justify;\">Cuốn này tôi đọc lại sau lần tình cờ dạo trên Spiderum và thấy bài review của Please. Các bạn có thể đọc review <a href=\"http://spiderum.com/bai-dang/Book-review-Co-nen-doc-andquotHoa-thanandquot-Franz-Kafka-4d0\" target=\"_blank\">tại đây.</a> Tôi xin trích lại một đoạn review và cũng là tóm tắt một số nội dung của cuốn truyện ngắn này từ bài review trên.</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5072f40b2c811e6a2a477e016875c91.jpg\" alt=\"Hóa thân - Kafka (bìa sách)\" class=\"fr-draggable fr-dib\" style=\"width:417px; height:558.541px;\"><br></p><p style=\"text-align: justify;\"><strong>Hóa thân</strong> là câu chuyện về Gregor Samsa -một anh nhân viên giao hàng - bỗng một ngày tỉnh dậy và thấy mình biến thành một con bọ khổng lồ nhưng vẫn có nhận thức và suy nghĩ của một con người. Từ vị trí trụ cột phải cáng đáng mọi việc kiếm tiền & trả nợ trong gia đình, Gregor trở thành một gánh nặng cho cha mẹ và cô em gái Grete.&nbsp;</p><p style=\"text-align: justify;\">Xuyên suốt câu chuyện là sự bế tắc, bất lực khi Gregor hiểu mọi người, biết họ nói gì, chứng kiến họ hành động nhưng không thể làm những người thân thương nhất hiểu mình. Người đàn ông luôn cố gắng thực hiện nghĩa vụ của mình với gia đình nay nhìn rõ cách gia đình thực hiện nghĩa vụ với anh ngày qua ngày trong hình hài mới.</p><p style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9689f50b2c811e6a2a477e016875c91.jpg\" alt=\"Hóa thân - Kafka (bên trong)\" class=\"fr-dii fr-draggable\"><br></p><p style=\"text-align: justify;\">Có một điều kì lạ là Gregor gần như không oán trách cách gia đình hành xử với mình (đôi lúc cũng thoáng qua nhưng anh tự chế ngự và thông thường thì trách móc bản thân mình nhiều hơn). Ngay cả trong bộ dạng mới, anh vẫn luôn tìm mọi cách để tránh gây phiền toái cho bố mẹ và cô em gái.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-27T06:44:42.086Z","creator_id":2587,"down_point":0,"tags":null,"title":"Top Writer's Choice: Sách hay cho những ngày gió mùa","up_point":32}