{"_id":23099,"tags":[{"_id":"5d514f6d95b3eb05c3558c6f","name":"SG "},{"_id":"5d514f6d95b3eb05c3558c70","name":"HN"},{"_id":"5d514f6d95b3eb05c3558c71","name":"AGENCY "}],"up_point":89,"down_point":0,"title":"Những ngày trượt dài ","body":"<div><div><figure class=\"aligncenter\"><img alt=\"Trong hình ảnh có thể có: bầu trời, chạng vạng và ngoài trời\" src=\"https://scontent.fsgn6-2.fna.fbcdn.net/v/t1.0-9/61150245_3206767439337058_2172712058263437312_o.jpg?_nc_cat=111&_nc_oc=AQk9pbbTIyFLEXN2GQmkuj5WHnu-yAEa0BMoKzyoS3EyCYGxoLqiPBbaF2JPiCmVhtk&_nc_ht=scontent.fsgn6-2.fna&oh=7774b7ca1f3f3ada267c77d56e5573f3&oe=5DCD152B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@nguyenminhson</figcaption></figure></div></div><div>Sau 3 tháng nghỉ viết, tôi sẽ nghĩ mình sẽ nhiều thứ để viết. Tuy nhiên, lục lại những gì xảy ra trong 3 tháng qua, tôi thấy thật mơ hồ. Tôi nhận ra mình đã dừng những sở thích và dự án riêng để chạy theo công việc chính. Hay như tôi hay nói: Bán linh hồn cho tập đoàn. Tôi nấu ăn ít hơn, chụp ảnh ít hơn, bớt mơ mộng hơn và đặt cho mình rất nhiều câu hỏi.</div><div>Có lẽ câu hỏi lớn nhất là: tôi đang làm gì ở đây? Nhiều người bảo tôi hâm, Hâm vì tự dưng bỏ mọi thứ ở Hà Nội mà đi. Hâm vì đang yên đang ổn lại phi vào Sài Gòn làm cái gì không biết. Hâm vì cả gia đình, bạn bè ở đây, thì lại chuyển đi vào cái nơi mà bạn thì ít, quan hệ không có, nhà chưa tìm. Đúng, hâm thật.</div><div><strong>Tôi đang làm gì ở đây?&nbsp;</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8eb0b80bcf411e9be867973ce9bc6c1.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trải nghiệm cuộc sống Agency. Đấy là những gì tôi tự nói với tôi. Thế nhưng, tôi lại bị cuốn vào guồng quay lại việc và dấn vào sâu hơn mức độ “trải nghiệm”. Đương nhiên, đã vào guồng quay, tức là, bị nghiền cho ra bã. Trong một ngày đi làm, khách hàng có gửi cho tôi một đoạn phân tích chân dung khách hàng thế này:</div><div>- Khi phỏng vấn, các bạn trẻ ở cấp thực tập (intern) hoặc cấp dưới (junior) chia sẻ rằng, khi đi làm, họ sợ. Họ không sợ sếp, họ không sợ áp lực từ công việc. Họ sợ \"mình không đủ tốt\". Nỗi sợ này không lớn đến mức khiến các bạn tê liệt, hay đứng hình. Do sợ, có những bạn trả lời sếp giọng lạc hẳn đi hoặc không dám nói. Do sợ, họ chọn im lặng vì như thế tốt hơn. Do sợ, hiệu suất và cách suy nghĩ của bạn bị giới hạn lại. Cái nỗi sợ không đủ tốt, nó đeo bám các bạn hàng ngày, mọi lúc và nơi.&nbsp;</div><div>Nghe xong đoạn phân tích này, tôi thấy mình trong số đấy. Thật sự, tôi phải công nhận, làm việc với những người giỏi, áp lực thật. Tôi đang được làm tại nơi quy tụ những người giỏi. Anh chị từ những tập đoàn lớn về làm, những người ở lâu trong nghề. Anh chị trao đổi với nhau những thuật ngữ, một lúc, hay thì thầm hỏi, tôi mới hiểu. &nbsp;Đồng nghiệp tôi là những người thắng những giải danh giá trong nghề mà tôi, một kẻ tay ngang, ao ước biết đâu một ngày, mình có thể, chỉ có thể thôi, được giải đồng, hay giải rút gì đấy.&nbsp;</div><div>Áp lực đấy là có thật.</div><div>Ngày nào đi làm, cũng nơm nớp mất việc mà thực tế là tôi trượt thử việc. Hôm nào đi làm, cũng trong trạng thái căng não để nghe để hiểu. Tuy nhiên, càng căng thì lại càng không vào. Càng không vào thì càng toang. Không biết có bao nhiêu ngày, anh cùng phòng tôi nghe thấy tiếng thở dài của tôi trước khi tôi mở cửa. Không biết bao nhiêu ngày, tôi tự dằn vặt bản thân vì lại fucked up một hoặc nhiều job. Không biết bao nhiêu ngày, tôi muốn nghỉ việc, nghỉ thực sự, chạy về Hà Nội. Nhưng mà, nếu đơn giản chỉ là “chạy về Hà Nội”, thì nó đã không ra câu chuyện, đúng không? Hơn nữa, tôi bước chân về HN, chắc có người anh đứng đợi sân bay tống tôi về đây mất.&nbsp;</div><div>Những anh chị thân thiết với tôi luôn bảo:&nbsp;</div><div>- Em phải lì, lì vào. Ở lại đến khi bị đuổi thì thôi, mặt dày lên.<br>- Mỗi ngày đi làm là một ngày còn sống, còn thở để mà chiến đấu tiếp, đừng buông vội.<br>- Quan trọng là phải lì lợm vào. Thế thôi.<br>- Anh tôi thì luôn trích Rocky ra, trích cùng một câu nhiều đến độ mỗi lần tôi than là biết rằng: Lại chuẩn bị rồi đấy</div><div>Và còn hàng chục, hàng trăm câu động viên khác.</div><div>Có lẽ, nếu như trong phim, nhân vật chính sau khi bị đấm, nhận được lời cổ vũ, thì quyết định đứng lên làm lại cuộc đời. Cơ mà, đời đếch phải phim. Từ “Lì lợm” là từ tôi ghét thứ 3 sau từ “Tiềm năng” và “Đam mê”. Tôi nghe đến phát ngán những lời động viên (mặc dù em rất cảm kích tinh thần khích lệ của anh chị). Tuy nhiên, sau một cuộc trò chuyện, ngày hôm sau lại đến và cái sự căng thẳng nó lại quay lại. Tôi lại trải qua những ngày trượt dài. Mỗi ngày tỉnh dậy, tôi hy vọng mình vừa mơ. Tất cả những cái này không có thật. Tôi đã hy vọng, tất cả chuyện này, chỉ là một cơn ác mộng dài. Khi tỉnh dậy, tôi sẽ nằm ở đâu đó, không phải quan tâm gì cả và nghĩ: Mẹ kiếp, mơ đéo gì vừa dài vừa kinh dị. Sau này, nếu có nhớ lại, tôi chắc chỉ nhớ được cảm giác mệt mỏi và tối tăm nó như thế nào. Ừ thì lì đi thì đó là những gì họ nói. Khi bị đấm thì mình chịu đấm một mình. Đúng không? Lì với chả lợm. Tôi viết thế này không phải để nói rằng những lời động viên không có ích và quay lại trách những anh chị đã động viên tôi. Tôi viết, để lưu lại, mình đã có một thời gian suy nghĩ ngu si như thế nào.</div><div>Ghét những câu nói là một chuyện. Tuy nhiên, khi xung quanh tối đen lại, thì đó lại là những gì tôi bấu víu vào để có chút niềm tin. Niềm tin về một tia sáng cuối con đường mà tôi chưa đi hết. Một luồng sáng sẽ xóa đi hết cơn ác mộng này. Mơ gì mà dài quá.&nbsp;</div><div><strong>“Mày phải có niềm tin”</strong></div><div><figure class=\"alignright\"><img alt=\"Trong hình ảnh có thể có: đêm, bầu trời và ngoài trời\" src=\"https://scontent.fsgn6-1.fna.fbcdn.net/v/t1.0-9/64533546_2390790381000651_7668835291519516672_n.jpg?_nc_cat=106&_nc_oc=AQkwSUxCON4Ma-n6S6X-JmuehthA8U330nSsstczUtz99qTOFZSk8rNBWT2VyE3JFn4&_nc_ht=scontent.fsgn6-1.fna&oh=ea2e8ef49c0d9a5139aeacedbeb73e3b&oe=5DCDB2EB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Có thể niềm tin đấy không phải từ mày mà là do người khác đặt vào, thì mày cứ tin đi, có mất gì đâu. Mày không tin bản thân nhưng những người khác đặt niềm tin vào mày, thế là đủ để cho mày tiếp tục rồi. Việc thì cứ làm, coi như tháng nào cũng là tháng cuối đi. Rồi lúc đấy, mình đem cái mình học được sang chỗ khác. Chậm lại, tự tin lên.\"</div><div>Phải nói thật, mọi chuyện mấy tháng vừa qua không dễ dàng, đặc biệt với một kẻ mộng mơ như tôi. Mất mát nhiều mà học được cũng nhiều. Có lẽ bài học khắc sâu nhất là: Tuyệt đối không được chủ quan. Vì do chủ quan, nên tôi mất đi tài sản có giá trị với mình. Tôi mất xe :)</div><div><strong>Tôi sẽ làm gì tiếp theo?&nbsp;</strong></div><div>Tôi thực sự không biết. Có lẽ, tôi sẽ bắt đầu lại từ đầu. Còn cụ thể hơn là làm gì, thì đợi thêm một chút xíu nữa. Để xem, tôi sẽ lì được bao lâu.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2019-08-12T11:37:17.116Z"}