{"_id":19577,"tags":[],"up_point":32,"down_point":0,"title":"Mình đừng rời thành phố","body":"<div style=\"text-align:justify;\">Chen giữa mấy câu bông đùa của đám trẻ hăm hai, hăm mốt, bỗng vụt ngang lựa chọn mà trước kia có khi chúng nó chẳng bao giờ thấy khó: Về quê hay ở lại thành phố?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c0a2dc0474611e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo on&nbsp;Unsplash.com</figcaption></figure></div><div style=\"text-align:justify;\">Tốt nghiệp xong là lúc mấy nghìn đứa xen nhau đi tìm việc. Thành phố thì rộng, việc thì nhiều, nhưng nội chuyện gửi CV xem đứa nào nhanh hơn thôi cũng phải cần vội vã. Như cái đoạn này mà ở nhà chờ mòn chờ mỏi một lá thứ hồi đáp của nhà tuyển dụng, như mình đây, phải gọi là trái lòng bừng bừng như có lửa, dù có đem bao nhiêu lời cổ vũ vào cũng không dập nổi.</div><div style=\"text-align:justify;\">Xin việc, đầu tiên là nhìn ngay vào lương thưởng và phúc lợi để mà đem so bì. Về cạnh này thì lương ở quê không cách nào so cho nổi. Thì phải vậy chứ, nước mình bây giờ chen chúc trên mấy bảng xếp hạng kinh tế, Sài Gòn chen chúc trở thành đô thị xịn sò, nhà cao tầng chen với chung cư, bác xe ôm da mặt đen khòm chen với anh xe ôm công nghệ. Mỗi sáng thức dậy thấy gì đâu mà nhiều cơ hội, tiền đâu mà lắm. Chả thế mà có lúc mình tự vỗ ngực khoe với ba mẹ ở quê “Ở Sài Gòn sao thất nghiệp được, chỉ lo không kiếm được việc nào tốt, mình thích và quan trọng là nhiều tiền!”</div><div style=\"text-align:justify;\">Thế mà có khi quay trở về sau mấy tối ồn ào ở phố đi bộ hay nhâm nhi quán ốc, lại bỗng thấy ngần ngừ. Rồi lại nhớ câu nói của chị gái Sài Gòn tiền bối trường đại học “Em ơi sau này có cơ hội việc làm ở quê là phải về ngay, Sài Gòn không phải đất để sống nữa rồi”. Chị nói nghe xót. Mà cũng đâu sai. Mỗi bữa trưa bữa tối nhìn vào thứ mình sắp nuốt vào bụng, không phân biệt được đâu là hữu cơ, đâu là hoá chất. Mỗi cơn mưa đi qua thành phố để lại con nước đen ngòm, y rằng những gì mình từng thải ra lại quay trở về trêu ngươi mình, gây mầm gây hoạ cho sức khoẻ mình. Hồi mới lên, khu quanh trường đại học vẫn còn giản dị, mà chớp mắt mới 4 năm đã nhộn nhịp quá chừng. Con đường đến trường trước kia còn thoáng, nay thì ngoài lúc nửa đêm, còn lại chẳng giờ nào trong ngày mà không kẹt. Cái đoạn đi thực tập bên Gò Vấp, suốt 6 tháng chạy đi chạy lại, ngày nào về trong lòng cũng bực bội vô cớ, phải nói là tức anh ách. Mà tức gì cơ chứ, tức ông chú sáng nay vượt ẩu, tức bà chị rẽ phải mà xi nhan trái, tức cái xe tải to oành mà ngang nhiên lấn làn xe máy. Tức lắm!</div><div style=\"text-align:justify;\">Mình nói thế, nhưng thương Sài Gòn nhiều hơn. Thành phố tưởng rộng mà xem chừng bé nhỏ, gồng trên lưng trọng trách là nhà, là chốn nương thân, là hy vọng không tắt của trăm người nghìn doanh nghiệp. Sài Gòn chắc vốn đâu chọn thế, cũng đâu biết tương lai này rồi sẽ như thế. Nhưng đã trót thương, trót bao bọc, thì cả người chính gốc hay kẻ tha phương như mình cũng phải thương cho đủ.</div><div style=\"text-align:justify;\">Rồi mình tự dưng muốn nhớ, về cái xứ trà mà mình từng lớn lên ở đó, như cây như cỏ. Trên con đường hai bên hoa quỳ vàng rực, mình đạp xe thong thả mà không cần khẩu trang, áo khoác. Đầu trần như vậy mới khoái, vì có ai quen chạy ngang là nhận ra ngay, chào tíu tít. Gió vuốt vào mặt và lòng mình như đang reo một bài nhạc không nhớ lời. Hồi đó toàn đi học sớm chứ chẳng chây ỳ như bây giờ, 5h sáng mình lọ mọ dậy thay đồ đến lớp. Cái lạnh xuýt xoa tan trong ánh nhập nhoè của bóng đèn điện nhà ai thắp trước sân, đợi mặt trời phía cuối dốc mọc sớm. Và kể cả vào buổi trưa nắng nhất mình vẫn mê, vì có thể ngồi tụ tập cùng đám bạn trong một chái nhà đơn sơ của bà bán tạp hoá mà ăn kem. Giữa bức tường xây chắp vá chưa kịp tô trét đó, tụi mình chỉ có 2000 trong túi, nhưng có cả rổ an yên. Giấc ngủ trưa ngày đó cũng ấm sực chứ không phải nằm thở trước quạt máy như Sài Gòn. Mình hay gấp đôi chiếc chiếu trải ra trước cửa nách bên hông nhà, ôm cuốn truyện tranh háo hức nằm đọc. Đến chiều nghe nhốn nháo phía bên kia đường, là đám anh lớn khoá trên tụ tập đánh bóng chuyền, khoẻ mà vui phải biết. Đến đây thì mình thèm quá, thèm nồi canh mồng tơi nấu tôm khô của mẹ, không cần bột nêm mà vẫn ngọt nước. Thèm nồi thịt kho mềm với chiếc trứng cút kho. Thèm quả chuối lành lặn trong buồng mà mẹ hay chặt ra chục nải chia cả xóm. Mỗi mùa mưa, lại lẽo đẽo theo chị Trâm hàng xóm lên nhà anh Thuỵ mua bột mì. Về khuấy với đường và nước, đánh thêm qua trứng gà mới nhặt trong ổ, chiên lên vàng ươm và nóng hổi.</div><div style=\"text-align:justify;\">Huhm, mình lại hoài niệm vớ vẩn rồi đó (lần thứ n!). Chỉ là mình sợ, rồi mình sẽ sống như thế nào những năm tới nữa đây. Sẽ sống như một con robot đóng trong cái hộp lạnh đặt giữa cánh đồng nắng cháy đầy khói. Hay sao? Dù có thèm ký ức đến mấy, mình vẫn chắc đố đứa nào dám mạnh dạn về quê lập nghiệp. Về quê, là bỏ mất biết bao cơ hội, kiếm tiền, học hành, phúc lợi. Về quê sống yên sống ổn, nhưng chắc vẫn đôi khi vì cái đìu hiu quê nhà mà nhớ phố Sài Gòn giăng đèn khuya sớm. Về quê rồi biết giải thích bao lâu cho ba mẹ hiểu, hay vốn dĩ mình là đứa ích kỷ ngu ngơ. Rồi biết trả lời sao cho ngắn gọn, súc tích, thuyết phục với hàng chục nghìn câu hỏi của anh chị em cô dì chú bác nội ngoại hàng xóm láng giềng?</div><div style=\"text-align:justify;\">Mấy hôm trước lục lại trang Chuyến đi của Vịt mà đọc, vừa ngưỡng mộ mà vừa thắc mắc. Vợ chồng chị Vịt chọn cách sống của một người nông dân, sống chân thật với thiên nhiên. Nhưng nếu khi con chị ra đời, mình chỉ nói giả như, bé bị đau ốm thì sao? Chị có lo không khi bé không được hưởng những phúc lợi mà những đứa trẻ thành phố khác được đảm bảo hơn nhỉ? Đó cũng là một điều mà đứa bạn mình vẫn ngần ngừ ngắc ngứ, khi nó cũng đôi khi suy nghĩ chuyện về quê. Học hành, tiếng Anh, hoạt động xã hội, kiểu gì thì thành phố vẫn trội hơn nông thôn. Khó nghĩ nhỉ?</div><div style=\"text-align:justify;\">Thôi thì, tạm thời, mình đừng rời thành phố. Dù hèn nhát đến mấy, cũng có cách để trở nên can đảm.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2019-03-15T17:20:06.660Z"}