{"_id":11315,"title":"Áp lực đang theo đuổi mỗi chúng ta...","body":"<div>Bỗng một ngày, bạn cảm thấy mình ăn không ngon, ngủ không yên. Bỗng một ngày, bạn ra đường với trạng thời vật vờ, bạn dễ dàng tức giận, cáu gắt với bất kỳ một ai. Bạn không thấy được cảm thông, bạn ôm đồm tất cả mọi lo âu, suy nghĩ một mình. Bạn tủi thân, buồn bực. Bạn muốn vứt bỏ mọi thứ để chạy trốn. Bạn bật khóc như quả chanh bị người ta vắt mạnh. Dường như thế giới đang quay điên cuồng xung quanh bạn. Hoặc đang chống lại bạn.</div><blockquote><div><strong> Bởi áp lực. Nó đang đeo đuổi bạn và tôi.</strong></div></blockquote><div>Những ngày làm việc ở Sài Gòn, cha mẹ tôi thi thoảng gọi điện hỏi thăm: \"Công việc ra sao, học tập thế nào? Ngày làm bao nhiêu tiếng?\" Tôi cũng trả lời ngày làm 8 tiếng, công việc thú vị, môi trường năng động và học hỏi được rất nhiều thứ. &nbsp;Nhưng bạn và tôi, chúng ta đâu mệt óc 8 tiếng một ngày. Đúng hơn là tôi và bạn có 8 tiếng ở công sở. Nhưng mỗi ngày, chúng ta có thể làm đến 10 tiếng, 12 thậm chí 14, 15 tiếng. Có người làm việc quên ăn quên ngủ.</div><div>Đi làm có một điểm đặc biệt là chúng ta sẽ không biết ngày mai mình sẽ vui hay buồn. Công việc suôn sẻ, trót lọt, ta vui. Công việc rắc rối, quá tải, ta không những buồn mà còn áp lực. Có những ngày từ công sở trở về nhà, nhiều lúc chỉ thèm được lên giường ngủ một giấc tới sáng mà không phải đoái hoài, bận tâm điều chi.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-Ju6f5jgGlhk/WlDMkSQujOI/AAAAAAAADbc/MSWN6-8zyFsgmdXNgxMrDmw5HuHrN5PBQCLcBGAs/s1600/ap%2Bluc%2Bdang%2Btheo%2Bdu%25C3%25B4i%2Bmoi%2Bchung%2Bta%2Btrang%2Bps.png1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm ấy là một ngày đẹp trời, tôi bắt gặp chị gái cùng tòa nhà ngồi một mình vẻ vô hồn, ánh mắt xa xăm. Chị là nhân viên của một khách sạn 5 sao nổi tiếng nhất nhì Sài Gòn. Chị làm ở phòng kinh doanh. Chị tâm sự trong năm nay đã bỏ 3 chỗ làm để tìm công việc mới phù hợp hơn. Áp lực vì chạy doanh số, áp lực tiền bạc, áp lực gia đình, áp lực tuổi tác, áp lực tình yêu dở dang, áp lực vì phải gắn bó với ngành nghề mình không thích,... chị và nhiều người nữa cũng đang ở trong tình trạng đầu căng như búa bổ.</div><div>Trong bộ phim A Quest For Meaning, tôi còn nhớ rõ câu nói của người đàn ông Ấn Độ:\" Sau khi ra trường, đừng cố gắng tìm một công việc. Đừng cố gắng giao nộp tuổi thanh xuân và chất xám của mình cho những ai chỉ muốn bào mòn nó cho mục đích cá nhân của họ. Hãy đi xây dựng ước mơ và sáng tạo những thứ thuộc về mình.\" Tất cả chúng ta tốt nghiệp rồi đi làm, và ''bán sức lao động'' để đổi lấy đồng tiền, những điều đó vốn trở đã thành tiêu chuẩn mặc định của xã hội ngày nay. Khi bạn có một cái chân đau, bạn làm gì còn tâm trí để nghĩ đến chân đau của người khác. Khi bị áp lực bởi công việc, bạn thấy mình thật đơn độc, bạn cảm giác những đồng nghiệp, bạn bè đang bỏ rơi và không thèm quan tâm đến bạn, nhưng bạn có bao giờ đặt câu hỏi rằng phải chăng chính họ cũng đang có cái chân đau không kém gì của bạn?</div><blockquote><div>&nbsp;Xã hội đôi lúc nhốn nháo như một cuộc đua. Người ta chạy kề cạnh nhau mà không đoái hoài đến cảm xúc của nhau nữa.</div></blockquote><div>Tôi còn nhớ hôm đó là buổi chiều râm mát, lúc đang ngồi làm việc ở Toong, một chị gái đi ngang qua chỗ tôi hai lần, rồi bỗng dừng lại hỏi \"bạn ơi, mình ngồi ở đây có làm phiền công việc của bạn hay không?\" Tôi mỉm cười rồi mời chị ngồi xuống. Mặc dù còn mải viết ''content'', tôi vẫn chú ý ánh mắt chứa đựng khoảng trời suy tư đằng sau mắt kính cận tròn và những tiếng thở dài đầy mệt nhọc. Hai chúng tôi ngồi đó không nói gì. Bầu trời ngoài kia râm mát, những áng mây xanh nhợt nhạt, từng đợt nắng đỏ rồi lại tắt. Người phụ nữ ngồi đối diện tôi lúc quay mặt ra ngoài kia, lúc nhìn xuống đôi bàn tay đan chéo vào nhau. Một lát sau, tôi gấp máy tính lại, ngước ánh mắt lên, chào chị. Đôi môi chị hé nở một nụ cười. Chị chia sẻ muốn chuyển sang lĩnh vực marketing dù chưa hề có một năm kinh nghiệm nào trong ngành này. Công việc hiện tại của chị là bán hàng, áp lực doanh số dồn về não từng ngày. Chị đặt cho tôi và cả cho chị nữa thật nhiều những câu hỏi. Ở tuổi 28, áp lực tuổi tác không còn cho chị những cơ hội trẻ. Tôi hỏi chị: \"Vậy chị muốn nghỉ ở công ty này sao ạ?\" Chị gật đầu, cũng có ý định nghỉ từ lâu. Tôi nhận ra, càng đi làm, chúng ta càng có cơ hội nhận ra áp lực cuộc đời sẽ đè nặng lên vai gấp bội lần so với lúc ta đi học. Gánh nặng cơm áo gạo tiền, áp lực về địa vị xã hội, vì lòng tự trọng, người trẻ chúng ta gồng mình lên để mong có thể đạt được ước mơ lớn lao. Mỗi người đều có một cuộc đua. Áp lực có thể là vật cản trong cuộc đua gian nan đó, có thể là cơ hội để chúng ta chạm đến những điều mới mẻ hơn.</div><div>Đi đâu đó, nói chuyện với vài người, tôi nhận ra không chỉ bản thân áp lực, mà họ cũng đang bị áp lực. Bạn và tôi tìm những giải pháp để khiến mình lấy lại những tháng ngày bình yên, vô tư lự. Nghỉ việc, đi du lịch, biến mất khỏi mạng xã hội, tắt điện thoại hay không trả lời bất cứ câu hỏi và lời nhắn của bất cứ ai. Chỉ có bạn và thiên nhiên. Chỉ có bạn và tiếng lòng là gần gũi với nhau nhất trong thời điểm ấy. Tất cả chúng ta luôn cần những khoảng lặng. Xã hội xô bồ, lòng người khó đoán, sự an yên đôi khi đến từ việc can đảm từ bỏ một thứ đã nhấn chìm chúng ta xuống.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-MmOjhGYjWMc/WlDFhdV11gI/AAAAAAAADbM/czlupFQP3NAaGOdsf2VnNQ4ZV2xZlWPYwCLcBGAs/s1600/ap%2Bluc%2Bdang%2Btheo%2Bdu%25C3%25B4i%2Bmoi%2Bchung%2Bta%2Btrang%2Bps.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Suốt 20 năm qua, chưa bao giờ tôi gọi điện về nhà và bảo với cha mẹ \"Con buồn quá. Con mệt mỏi quá. Con không muốn học. Con muốn bỏ việc. Con muốn về nhà. Con muốn những tháng ngày trên cánh đồng quê, con muốn trở lại là đứa trẻ của 10 năm về trước.\" Có ai đó đã bảo với tôi rằng khi buồn, hãy xem bất cứ cái gì, hãy làm bằng mọi cách để khiến giọt nước mắt có thể chảy, vì khi đó, mọi chất độc cất giữ trong lòng như được giải thoát ra ngoài. Không chỉ áp lực công việc, chúng ta chịu áp lực từ định kiến xã hội. Chúng ta muốn đi trên con đường riêng của mình, chúng ta muốn khác biệt, nhưng đó không phải là tiêu chuẩn xã hội, không phải thức chung mà mọi người cùng chia sẻ, định kiến sẽ dìm bạn xuống, áp lực sẽ đè bạn, và khiến bạn không thể ngóc đầu dậy.</div><div>Thời gian lấy đi sự ngây thơ và thay vào đó là sự già dặn của suy nghĩ. Lớn lên, chúng ta phải học cách chịu trách nhiệm cho những quyết định và hành động của mình. Chúng ta cũng học cách trả lời ''không'' trong nhiều trường hợp để tránh ôm đồm quá nhiều thứ về mình. Đôi người nghĩ, làm về con số và bán hàng thì mới áp lực, còn viết lách, sản sinh chữ trên màn hình máy tính thì không. Nhưng bạn hãy đặt mình vào vị thế của họ để cảm nhận. Không có mức quy chuẩn nào cho việc ai áp lực hơn ai, nó thuộc về sự cảm nhận riêng của mỗi người. Không có chiếc cân nào đủ công minh để đo độ áp lực của người này với người kia. Vậy nên, chúng ta phải học cách đồng cảm với hoàn cảnh của người khác. Đôi lúc nhận được đôi ba lời hỏi thăm của ai đó, ta tủi thân rồi rơm rớm nước mắt. Dẫu có mạnh mẽ đến đâu, là con người, chúng ta không thể hành xử và làm việc như sắt đá. Và bạn nghĩ những người bảo lưu như chúng tôi chỉ đơn thuần muốn có trải nghiệm mới hay sao? Vì chúng tôi đã chịu đựng những gì mình không thích đủ lâu để phải tách ra và ''nghỉ ngơi'' khỏi môi trường đã khiến cảm xúc của chúng tôi chìm xuống.</div><div><a href=\"http://www.trangps.com/2018/01/ap-luc-ang-theo-uoi-moi-chung-ta.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>Blog Trang Ps</strong></em></a></div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-PGqJWW6dpJc/WlDNfCvJ0-I/AAAAAAAADbk/5CN-phO_ehER9-rjka0AkWuwJSDy83vFQCLcBGAs/s1600/ap%2Bluc%2Bdang%2Btheo%2Bdu%25C3%25B4i%2Bmoi%2Bchung%2Bta%2Btrang%2Bps2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2018-01-07T07:19:48.116Z","down_point":1,"up_point":33,"tags":[{"_id":"58f319e146355743a0e0f246","name":"TAM LY HOC"},{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59a66a7fb276e244cdd01059","name":"TRAM CAM"},{"_id":"5a51ca148aa14d56ec50c19e","name":"CANG THANG"},{"_id":"5a51ca148aa14d56ec50c19d","name":"AP LUC"}]}