{"_id":7243,"body":"<p>Tầng lớp quý tộc trong mắt nhiều người phương Đông là những gia đình giàu có, có mối liên hệ với hoàng gia hay còn gọi là hoàng thân quốc thích, hoặc là tầng lớp có huyết thống cận vua chúa và được hưởng nhiều chế độ ưu đãi so với dân thường. Đó là những gì phim ảnh mang lại cho chúng ta định kiến về tầng lớp quý sờ tộc này.</p><p>Xin được trích lại toàn bộ bài viết của tác giả Đường Hải được post trên trithucvn.net với tựa đề:&nbsp;</p><h1><span itemprop=\"name\">Suy nghĩ lệch lạc trong giới nhà giàu mới nổi về tinh thần quý tộc</span></h1><p>Khi nói đến giới quý tộc Anh, nhiều người thường nghĩ ngay đến cuộc sống xa hoa, phú quý và nhiều người hầu kẻ hạ. Ngày nay, nhiều nhà giàu mới nổi ở Trung Quốc thậm chí còn gửi con cái theo học tại các trường quý tộc Anh quốc, hy vọng chúng sau này sẽ trở thành “quý tộc”, nhưng họ sớm phát hiện ra những nhận định về giới quý tộc Anh của họ là chưa chuẩn xác.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/636043720805472308593113331_x600.jpg\"></p><figure><figcaption style=\"text-align: center;\">Ảnh minh họa, trích trong phim “Pride and prejudice”</figcaption></figure><p>Tại trường nội trú Eton nổi tiếng của nước Anh,<strong>&nbsp;</strong>học trò phải ngủ trên tấm phản cứng, ăn uống đạm bạc và chịu sự giáo dục vô cùng nghiêm khắc.<strong>&nbsp;</strong>Thực tế vấn đề này không có gì lạ, vì tinh thần quý tộc mà người Tây phương tôn thờ không phải tinh thần phát tài nhanh chóng, không phải cuộc sống nhàn hạ xa xỉ, khôn lỏi giành ngôi cao; đó là tinh thần tiên phong hướng về hệ giá trị hạt nhân:<span>&nbsp;</span><em>vinh dự, trách nhiệm, dũng khí, kỷ luật.</em></p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/p1513531a991528359.jpg\"></em><br></p><figure><figcaption style=\"text-align: center;\">Trường nội trú Eton nổi tiếng của nước Anh.</figcaption></figure><h3><strong>1. Khác biệt giữa Phú và Quý</strong></h3><p>Những trường học kiểu quý tộc nổi tiếng thường dạy theo kiểu quân sự hóa nghiêm khắc và gian khổ, mục đích để bồi dưỡng tinh thần kỷ luật và ý thức hợp tác của học sinh. Quý tộc là phải tràn đầy khả năng tự kiềm chế, có tinh thần mạnh mẽ, và tinh thần này cần được bồi dưỡng rèn luyện từ thủa nhỏ.</p><p>Trường nội trú Eton đã áp dụng phương pháp này để đào tạo được nhiều nhân tài ưu tú, ví dụ như tướng Wellington, người từng đánh bại Napoleon, là người từng theo học tại Eton.</p><figure><figcaption style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/pupil-Eton15052010.jpg\">Học sinh trường Eton.</figcaption></figure><p>Tướng Wellington là nhân vật rất nổi tiếng trong lịch sử quân sự thế giới, từng có một sự tích nổi tiếng về ông trước trận chiến sinh tử với Napoleon. Khi đó bất chấp hỏa lực nguy hiểm, tướng Wellington vẫn xông pha lên tiền tuyến theo dõi đối thủ, thấy thế người tham mưu khuyên ông sớm trở về, vì tiền tuyến quá nguy hiểm, nhưng Wellington cứ đứng bất động, viên tham mưu đành hỏi “<em>Ngài có nhắn nhủ gì nếu không may tử trận?”</em><span>&nbsp;</span>Wellington vẫn không buồn quay người lại, cứ đứng yên đáp: “<em>Nhắn với mọi người, trăn trối của ta là giống như ta đang đứng ở đây”.</em></p><p>Cuộc sống quý tộc theo tưởng tượng của đa số người hiện nay là ở trong biệt thự, mua xe Bentley, chơi golf, là chỉ tay năm ngón tùy tiện sai khiến người khác… Thực tế đây không phải là tinh thần quý tộc mà chỉ là thứ tinh thần của lớp nhà giàu mới nổi. Trong quan niệm của nhiều người, trường học quý tộc cần được hưởng thụ các điều kiện quý tộc, có cuộc sống quý tộc vương giả.</p><p>Nhưng thực tế, học sinh học trường quý tộc Anh quốc phải ngủ giường cứng, ăn uống đạm bạc, hàng ngày phải tiếp nhận chương trình rèn luyện gian khổ hơn nhiều so với những trường dành cho giới bình dân. Đa số người ta thường đánh đồng khái niệm Phú và Quý. Thực tế hai khái niệm này thuộc hai cảnh giới khác nhau: Phú là chỉ về vật chất, Quý là chỉ về tinh thần.</p><p>Trong tinh thần quý tộc, trước tiên là chỉ về ý thức tự kỷ luật, phải khắc kỷ, dâng hiến bản thân phục vụ quốc gia. Hoàng tử William và Hoàng tử Harry của Anh có thể xem là dẫn chứng điển hình của tinh thần quý tộc.</p><figure><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/Duke_and_Duchess_of_Cambridge_and_Prince_Harry.jpg\"><figcaption style=\"text-align: center;\">Hoàng tử William và Hoàng tử Harry (Ảnh: wiki)</figcaption></figure><p>Hoàng gia Anh đã gửi họ vào học tại Học viện quân sự. Sau khi tốt nghiệp, Hoàng tử Harry bị đưa tới tiền tuyến tại Afghanistan để tham gia chiến đấu. Dù Hoàng gia Anh hiểu rõ vai trò quan trọng của Hoàng tử Harry, cũng nhận thức được sự nguy hiểm của tiền tuyến, nhưng họ càng hiểu rằng tinh thần hy sinh quên mình phụng sự quốc gia là nghĩa vụ thiêng liêng của quý tộc.</p><p>Có một câu chuyện nổi tiếng trong thời Thế chiến thứ Hai, khi đó Quốc vương Anh Edward đi thị sát tại một khu nhà ổ chuột ở London, ông đứng trước cửa một ngôi nhà xiêu vẹo hỏi bà cụ trong nhà: “<em>Xin hỏi tôi có thể vào nhà được không?”</em><span>&nbsp;</span>Có thể thấy, tinh thần tôn trọng người khác, cho dù đó là người sống ở tầng đáy của xã hội, chính là tinh thần quý tộc.</p><p>Ngày 21/1/1793, tại quảng trường Concorde ở Paris, trong khi Hoàng hậu Marie Antoinette sắp bị hành quyết, trên đoạn đầu đài bà vô tình dẫm lên chân của tên đao phủ, bà vội nói: “<em>Tôi xin lỗi, thưa ông”</em>.&nbsp;</p><p>Trước đó, người chồng của bà là vua Louis XVI khi bị hành quyết cũng đã bình thản nói với đao phủ mặt đang sát khí đằng đằng:&nbsp;</p><blockquote><p>“<em>Tôi chết trong sạch, tôi tha thứ cho kẻ thù của tôi, hy vọng máu của tôi có thể xoa dịu cơn thịnh nộ của Thượng Đế”.</em><span>&nbsp;</span></p></blockquote><p>Hai thế kỷ sau, trong ngày kỷ niệm 200 năm Cách mạng Pháp, tổng thống Pháp Francois Mitterrand nói chân thành:<em><span>&nbsp;</span>“Louis XVI là một người tốt, cái chết của ông là một bi kịch…”.</em></p><figure><figcaption style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/louis-xvi-origins-of-the-french-revolution.jpg\">Tranh tái hiện cảnh Vua Louis XVI bị hành quyết</figcaption></figure><p>Ngày 28/10/1910, một ông cụ 83 tuổi vì muốn giải tỏa khỏi nỗi giày vò đeo dai dẳng cả đời, đã dâng hết gia sản của mình chia cho người nghèo, sau đó rời bỏ trang viên rộng lớn đi lang thang và chết tại một bến xe hoang như một người vô gia cư…. Ông chính là nhà văn Nga vĩ đại Leo Tolstoy. Nhiều năm sau, nhà văn nổi tiếng người Áo Stefan Zweig đã đánh giá về Tolstoy:&nbsp;</p><blockquote><p><em>“Kết thúc cuộc đời như thế chính là sự vĩ đại của ông ấy… Nếu không như thế thì Leo Tolstoy sẽ không thuộc về nhân loại như hiện nay…”</em><em>.</em></p></blockquote><figure style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/Tolstoy-List-Main.jpg\">Leo Tolstoy at his estate, Yasnaya Polyana, in 1908. (Ảnh: wiki)</figure><p>Cho dù số phận cuộc đời những nhân vật kể trên mỗi người mỗi khác, nhưng họ đều có điểm chung: mang thân phận và tinh thần quý tộc.</p><h3><strong>2. Tinh thần độ lượng</strong></h3><p>Xã hội Tây phương cho đến tận thế kỷ 18 vẫn là xã hội do giới quý tộc làm chủ, dù giai đoạn lịch sử đó đã qua đi, nhưng đến nay nước Anh vẫn giữ lại tước hiệu Quý tộc. Ngày nay giai cấp tư sản Anh không phủ nhận vai trò của nó, không phê phán văn hóa tinh thần quý tộc, trái lại họ còn gửi con cái theo học các trường kiểu quý tộc, mua trang sức kiểu quý tộc, hàm tước quý tộc, họ muốn lưu giữ những nét đẹp của tinh thần quý tộc.</p><p>Cuộc chiến loạn tại Tây phương thời trung thế kỷ rất giống thời Xuân Thu Chiến Quốc tại Trung Quốc, trên chiến trường thì các bên là địch thủ nhưng sau chiến tranh họ lại trở thành bạn bè.</p><p>Năm 1135 trước Công nguyên, vua Henry của Anh quốc qua đời, hai người cháu trai của ông là Stephen và Henry II đều cho rằng mình là người có quyền thừa kế ngai vàng. Vì Stephen ở Anh nên đã giành được cơ hội lên ngôi; Henry II ở châu Âu biết tin đã phẫn nộ, và tổ chức một nhóm lính đánh thuê tấn công Stephen. Thời điểm đó Henry II còn rất trẻ, thiếu kinh nghiệm quân đội nên khi xuất binh đã không có kế hoạch chu đáo, khi quân binh đổ bộ lên đảo Anh thì mới phát hiện nguồn thực phẩm và tiền của đều cạn kiệt.</p><p>Phải giải quyết việc này thế nào? Henry II đã có lựa chọn mà đa số người ngày nay khó tin, đó là viết một lá thư cho đối thủ Stephen, nói rằng vì khi xuất binh thiếu chuẩn bị nên hiện đã không còn lương thực, liệu Ngài có thể trợ giúp cho tôi để tôi đưa những người lính đánh thuê này xuất ngũ trở lại châu Âu không? Stephen đã hào phóng cung cấp tiền của cho Henry II. Nhưng sau đó Henry II lại tiếp tục xuất binh đánh Stephen để giành ngôi vị.</p><p>Hành động này đối với người thường gọi là “vong ân bội nghĩa”, nhưng đối với giới quý tộc châu Âu, khoan dung cho đối thủ là lẽ đương nhiên, còn tranh giành thì vẫn phải tranh giành. Vài năm sau Henry II lại tiếp tục dẫn quân đi đánh chiếm. Lúc này tuổi Henry II đã lớn, đã có bản lĩnh hơn nhiều và đánh bại được Stephen. Nhưng kết quả bất ngờ hơn là Henry II đã ký một hiệp ước với Stephen, theo đó ngôi vương vẫn thuộc về Stephen, còn Henry II trở thành Thái tử, khi hết thời Stephen thì Henry II sẽ lên ngôi.</p><figure style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/300px-A_Chronicle_of_England_-_Page_157_-_Henry_and_Stephen_Confer_Across_the_Thames.jpg\">Tranh minh họa cảnh Henry II và Stephen thương thảo cách một bờ sông.</figure><p>Có lẽ nhiều người sẽ nghĩ: khó khăn lắm mới giành được chiến thắng, vậy mà chỉ có thể đóng vai người tiếp quản quyền lực thì không đáng!</p><p>Xin kể thêm một trận chiến đầy kịch tính nữa: Thế hệ sau của hai người con vua Edward III nước Anh là Công tước Lancaster và Công tước York đều muốn nối ngôi vương nước Anh, vì thế mà xảy ra nội chiến. Nhưng kết cục cuộc chiến lại là hai bên nảy sinh tình cảm, cuối cùng Henry VII của gia tộc Lancaster đã lấy Elizabeth của York. Sau khi kết hôn thì hai gia tộc tuyên bố hợp nhất, mở ra triều đại Tudors.</p><figure><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/LAN_BPOOLTH_1.jpg\"><figcaption>Sự kết hợp giữa hai nhà Lancaster và York (Tranh thuộc Artuk)</figcaption></figure><p>Trong truyền thống chính trị châu Âu có nét đặc thù: Khi Quốc vương bị phế truất ngôi vương thì vẫn được đối đãi tôn trọng, đây cũng là hiện thân của tinh thần hiệp sĩ. Vì thế mà trong đấu tranh quyền lực ở châu Âu thường không có chuyện “nhổ cỏ tận gốc”.</p><h3><strong>3. Tinh thần nghĩa hiệp</strong></h3><p>Giới quý tộc châu Âu thà chịu hậu quả “nuôi ong tay áo” chứ không muốn đánh mất nghĩa khí của mình. Năm 1688, William III đánh bại James II. William III là con rể của James II, nhưng ông cảm thấy rằng ngôi vương phải là của mình, do đó chiếm ngôi vương nước Anh của James II, bắt nhạc phụ trở thành tù nhân. Ông nhốt nhạc phụ trong một lâu đài gần biển, và để lại một chiếc thuyền nhỏ cạnh lâu đài. Sau đó James II đã dùng chiếc thuyền này trốn sang châu Âu.</p><figure style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/be5e785e900a7f76698e003858622b60.jpg\">William III</figure><p>Năm sau, James II tổ chức một đội lính đánh thuê đến hy vọng giành lại ngai vàng của mình. Thời điểm này William III đang có chiến tranh với Pháp, trong tình cảnh nhạc phụ quay trở lại tấn công, William III phải quay sang ứng phó và đã đánh bại được quân của nhạc phụ James II, nhưng hệ quả là thảm bại trong cuộc chiến với Pháp.</p><p>Như một sử gia từng nói: “<em>Mặc dù sự du nhập của thuốc súng đã dẫn đến phế bỏ tầng lớp hiệp sĩ, nhưng tinh thần thượng võ và lý tưởng hiệp sĩ vẫn được lưu truyền lại trong văn hóa phương Tây hiện đại</em>”. Tinh thần hiệp sĩ này chính là một phần của tinh thần quý tộc, trở thành như một lý tưởng đạo đức, có ảnh hưởng lâu dài đến tính cách của người phương Tây.</p><p>Dù thời kỳ lịch sử đó đã qua đi, nhưng truyền thống tinh thần quý tộc này vẫn được giữ lại trong giới chính trị Tây phương. Ví dụ trong chiến tranh giữa miền Nam và miền Bắc nước Mỹ, trước tình cảnh quân miền Nam sắp thất bại, có người đề nghị đưa quân ẩn mình trong các nhà dân, vào trong vùng rừng núi để dùng chiến thuật đánh du kích. Nhưng tướng Robert E. Lee chỉ huy tối cao quân miền Nam tại thời điểm đó đã không đồng ý, ông nói:<span>&nbsp;</span><em>“Chiến tranh là nghiệp của người lính, là nhiệm vụ của chúng ta, không được đẩy trách nhiệm này vào người dân vô tội. Cho dù ta là tướng bại trận cũng không thể dùng cách này, nếu phải dùng sinh mạng của mình để đổi lấy bình an cho bách tính miền Nam thì ta thà lựa chọn trở hành tội phạm chiến tranh và chịu hành quyết còn hơn”.</em></p><figure style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/Robert_E_Lee_1838-251x300.jpg\">Tướng Robert E. Lee 1838 (Ảnh: wiki)</figure><p>Đối thủ của ông khi đó chính là Tổng tống Lincoln nổi tiếng của nước Mỹ sau này, khi đó thống soái Lincoln đã cho thấy thái độ cao thượng đầy chất quý tộc. Ông cho rằng sự thù hận giữa miền Bắc và miền Nam phải hòa giải chứ không nên kết thêm ân oán, vì thế đã nói với tướng Robert Lee rằng, ngài cũng đã đến tuổi nghỉ hưu, nên về quê hương nghỉ ngơi đi. Vậy là tướng Lee được trở về trang viên của mình an hưởng trong vinh quang, viết hồi ký để lại cho hậu thế.</p><p>Còn rất nhiều “viên kim cương” nằm trong tinh thần quý tộc Tây phương mà chúng ta chưa hiểu hết, ví như ý thức gánh vác trách nhiệm. Thủa thơ ấu, tỉ phú Rockefeller rất nghèo khổ, ông không hút thuốc, không uống rượu, không có điều kiện để đi đến rạp xem một bộ phim, giống như người cha của ông, mỗi khoản chi tiêu ông đều ghi lại trong một cuốn sổ nhỏ. Nhưng họ tiết kiệm chứ không keo kiệt, vì họ rất hào phóng trong hoạt động quyên góp vì cộng đồng. Ví dụ, người mà tất cả chúng ta đều rất quen thuộc là tỉ phú Bill Gates là người đã mang tất cả tài sản cá nhân trả lại cho xã hội. Vừa tiết kiệm lại vừa hào phóng chính là nét hấp dẫn của tinh thần quý tộc.</p><p>Tinh thần này, có thể gọi là hào phóng, nhưng từ góc độ khác cũng có thể cho là tinh thần gánh vác trách nhiệm, đó là ý thức trách nhiệm xã hội. Có thể nói đây chính là tinh thần đáng biểu dương nhất trong văn hóa phương Tây ngày nay.</p><p>Ví dụ, nghề tàu biển phương Tây có quy tắc bất thành văn: khi một con tàu gặp nguy cơ bị đắm chìm thì thuyền trưởng phải là người cuối cùng rời khỏi tàu, hoặc thuyền trưởng phải lựa chọn bị chìm theo cùng con tàu, đây cũng chính là tinh thần gánh vác trách nhiệm thừa kế từ tinh thần quý tộc còn lưu giữ lại.</p><p>Trong phim Titanic, trong lúc con tàu đang chìm, vị thuyền trưởng đã đi vào phòng của mình lựa chọn cùng chìm theo tàu, đây cũng chính là tinh thần gánh trách nhiệm. Nhân lúc con tàu còn chưa chìm, vị thuyền trưởng đã đề nghị một ban nhạc lên boong tàu diễn tấu nhằm xoa dịu tâm trạng của mọi người. Sau khi diễn tấu xong thì vị nhạc trưởng cúi chào tất cả mọi người, trong khi các nhạc công bắt đầu bỏ chạy và con tàu từ từ chìm xuống, vị nhạc trưởng dù thấy mọi người đã rời bỏ đi nhưng ông vẫn ngồi yên vị và kéo một khúc nhạc mới, tiếng nhạc đã lôi kéo mọi người trở lại. Mọi người bắt tay nhau, chia sẻ niềm quý trọng nhau, vị nhạc trưởng lên tiếng:<span>&nbsp;</span><em>“Có thể được hợp tác cùng mọi người trong tối nay là niềm vinh hạnh của cuộc đời tôi”.</em></p><figure><figcaption style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trithucvn.net/wp-content/uploads/2017/03/2910344_afc9b332.jpg\">Thuyền trưởng E J Smith của tàu Titanic.</figcaption></figure><p>Đây cũng là một minh chứng thuyết phục của tinh thần quý tộc.</p><h3><strong>4. Thực chất của tinh thần quý tộc</strong></h3><p>Trong tác phẩm “Tuyển tập Dân ca Anh quốc”, tác giả đã mô tả những quan sát về giới quý tộc Anh như sau: “<em>Quý tộc chân chính không xem trọng tiền bạc… Tinh thần giới quý tộc Anh chú trọng phẩm cách cao quý, chính trực, không tư lợi, không ngại khó khăn, thậm chí hy sinh bản thân vì người khác, đó là tinh thần xem trọng niềm vinh dự…</em>”</p><blockquote><p>Như nhà chính trị Pháp Alexis de Tocqueville nói: Thực chất của tinh thần quý tộc là trọng danh dự.</p></blockquote><p>Tinh thần quý tộc không có mối quan hệ gì với các điều kiện vật chất. Ví như chuyện công nhân thang máy làm việc tại các tòa nhà cao cấp, họ phải ăn mặc đẹp đẽ và gọn gàng thì mới dám đi mở thang máy cho khách, đây cũng chính là thể hiện cái tinh thần quý tộc. Hay tiêu biểu như những người lao động vất vả nhưng dựa vào nguồn thu nhập ít ỏi của mình mà giúp đỡ người khác sa cơ lỡ vận hơn như trẻ mồ côi, người già neo đơn…, có thể nói là họ đã có được tinh thần quý tộc. Vì thế, tinh thần quý tộc nhiều khi cũng rất gần chúng ta, mỗi người chúng ta đều có thể thực hành để có được tinh thần này.</p><p>Từ “noble” trong tiếng Anh, ngoài hàm nghĩa “quý tộc” còn có nghĩa “xuất thân cao quý”, “cao thượng”, “vĩ đại”, “huy hoàng”…</p><blockquote><p>“Tinh thần quý tộc còn bao hàm khí chất cao quý, nặng lòng yêu thương, đồng cảm, dám gánh trách nhiệm; đồng thời còn chỉ sức sống kiên cường, tôn nghiêm nhân cách, có lương tri, không nịnh hót, không yếu đuối, không cầu xin, không xin lòng thương hại; nhìn chung đó là nguyên tắc: thượng tôn mỹ đức và danh dự”.</p></blockquote><p>“Tinh thần quý tộc” dĩ nhiên cũng không được độc quyền, những người dân bình thường chỉ cần không ngừng nỗ lực xây dựng và giữ vững phẩm cách bản thân thì hoàn toàn có thể hãnh diện mình cũng có tinh thần quý tộc.</p><p>Nhiều người ngày nay thường hiểu tinh thần quý tộc là có nhà cao cửa rộng, xe sang, người đẹp cặp kè, dùng xa xỉ phẩm châu Âu, con cái du học nước ngoài… Kiểu tôn sùng lối sống quý tộc này phần nhiều là tôn sùng mặt hình thức của cuộc sống quý tộc, là tôn sùng kim tiền, như thế là sa đà vào bề nổi rồi.</p><h3><strong>Ba trụ cột quan trọng của tinh thần quý tộc</strong></h3><p>Một là tinh thần đào luyện văn hóa, chống chủ nghĩa tôn sùng vật dục, xây dựng tinh thần văn hóa và tình cảm đạo đức cao quý.</p><p>Hai là tinh thần gánh vác trách nhiệm, trở thành tinh anh trong xã hội, nghiêm khắc với mình, quý trọng danh dự, giúp đỡ những kẻ yếu thế, gánh vác trách nhiệm xã hội và quốc gia.</p><p>Thứ ba là có tinh thần tự do, ý chí độc lập, dám nói không với kim tiền và quyền lực. Chỉ khi có tinh thần tự chủ một cách có lý trí và đạo đức mới có thể vượt qua được cạm bẫy xu thời, không trở thành nô dịch cho quyền lực chính trị.</p><p>Một tinh thần quý tộc đích thực cần sự tương ứng về đạo đức, học thức và hành vi, nếu không, cho dù có quyền lực tràn đầy, tiền của chất đống, cũng không thể xếp vào hàng ngũ quý tộc. Vì đó là tinh thần của phẩm hạnh cao thượng, là sống trong sạch, lịch thiệp, có tôn nghiêm; là không vì lợi ích trước mắt mà quay lưng lại tín nghĩa. Trên ý nghĩa này, tinh thần quý tộc không quan hệ gì với của cải. Tinh thần quý tộc không đồng nghĩa với giàu có về của cải, giàu có về của cải không có nghĩa sẽ thành quý tộc. Vì tinh thần quý tộc không thể dùng tiền mà mua được.</p><p style=\"text-align: right;\"><em>Đường Hải</em></p><p style=\"text-align: right;\">Link gốc bài viết: <a href=\"http://trithucvn.net/van-hoa/suy-nghi-lech-lac-trong-gioi-nha-giau-moi-noi-ve-tinh-quy-toc.html?utm_content=buffera77e3&utm_medium=social&utm_source=facebook.com&utm_campaign=buffer\" target=\"_blank\">trithucvn.net</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-27T04:32:34.162Z","creator_id":4961,"down_point":0,"tags":null,"title":"Bạn có hiểu sai về tầng lớp Quý Tộc, sự khác biệt giữa Phú và Quý","up_point":36}