{"_id":12036,"title":"Lý thuyết cách thực tế bao xa? ","body":"<div style=\"text-align: justify;\">Khoảng cách từ lý thuyết đến thực tế là bao xa?<br>- Bằng chừng nào bạn muốn.</div><div style=\"text-align: justify;\">Bạn muốn lý thuyết là sáo rỗng, nặng nề và phức tạp, cách xa thực tế, thì nó sẽ là như vậy. Điểm mấu chốt không phải ở chuyện theo lý thuyết hay theo thực tế, mà là liên kết. Bạn liên kết được lý thuyết với thực tế, là bạn đã thành công ứng dụng những gì đã học.</div><div style=\"text-align: justify;\">Sẽ không có ai yêu cầu bạn giải một bài toán xác suất, đọc thuộc lòng <em>Kiều ở lầu Ngưng Bích</em> (<em>đố vui cùng bạn: Thúy Kiều hơn Thúy Vân bao nhiêu tuổi?</em>), phân tích <em>Ai đã đặt tên cho dòng sông?&nbsp;</em>để cho bạn một công việc, nhưng bạn sẽ cần hiểu được tại sao <em>Truyện Kiều</em> lại được tôn vinh đến thế, cái gì làm nên thành công của<em>&nbsp;Ai đã đặt tên cho dòng sông?</em>, người ta yêu cầu chúng ta học tiểu sử của tác giả văn học để làm gì.</div><div style=\"text-align: justify;\">Những câu hỏi sẽ đưa chúng ta đi xa hơn, đến gần với câu trả lời cho vấn đề hơn nữa, nếu chúng ta đặt câu hỏi đúng.</div><div style=\"text-align: justify;\">Vậy thì lý thuyết là gì?<br>Là những hiện tượng sự việc được khái quát một cách cô đọng và ngắn gọn bằng khái niệm, bằng quy luật. Lý thuyết có thể được xây dựng dựa trên quan sát, suy luận hoặc thí nghiệm. Khổng Tử xây dựng lý thuyết quan hệ xã hội dựa trên quan sát, chiêm nghiệm. 6 dimensions trong văn hóa quốc gia của Geert Hofstede cũng được xây dựng từ quan sát, nghiên cứu hành vi con người theo từng đất nước. Mỗi một nền tảng đều mất đơn vị thời gian lên đến thập kỷ để hoàn thành, để được công nhận và ứng dụng.</div><div style=\"text-align: justify;\">Như đã nói ở trên, lý thuyết là khái quát / giải thích / tìm ra xu hướng tiếp diễn của các hiện tượng ,sự việc trong thực tế. Nói lý thuyết không có liên hệ gì với thực tế, điều đó có nghĩa là:</div><div style=\"text-align: justify;\"><br>(1): chúng ta không hiểu rõ lý thuyết, hoặc<br>(2): chúng ta không hiểu rõ thực tế, hoặc<br>(3): chúng ta chưa tạo lập được mối quan hệ giữa lý thuyết và thực tế: điểm chung là gì, điểm khác biệt trong trường hợp cụ thể là gì.</div><div style=\"text-align: justify;\">Trên trang Google Scholar dùng để tìm kiếm những bài viết nghiên cứu học thuật luôn có một câu: <strong>Stand on the shoulders of giants</strong>. Tạm dịch thì câu này mang nghĩa 'Hãy đứng trên vai của những kẻ khổng lồ' - những kẻ khổng lồ của hằng trăm năm trước đã xây dựng, phát triển và cống hiến cho nền tảng kiến thức mà chúng ta đang được học bây giờ.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f08dfd0189311e89ab98936ebafaac2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Nhưng mà bạn thú nhận đi</strong>, có phải đọc những gì được viết, được hô hào trên social media, trên Internet thì dễ dàng hơn là cố công tìm hiểu những kiến thức chính thống, được đầu tư công sức, thời gian và tiền bạc để nghiên cứu? Có phải đọc những hướng dẫn chiến thuật, chiến lược '<em>Tăng likes trên Facebook</em>' qua những tài liệu give-away chưa được công nhận dễ hơn là ngồi xuống đọc <em>Principles of Marketing&nbsp;</em>của Philips Kotler - cha đẻ của marketing, đọc <em>The Building Blocks of Social Media</em>.</div><div style=\"text-align: justify;\">Quyển sách <em>The Death of Expertise</em> cũng đề cập đến tình trạng tương tự: cái nhìn của những nhà nghiên cứu không còn được lắng nghe, đón nhận. Chúng ta chọn tin vào cái chúng ta muốn, chọn nghe theo những ai nói lọt tai, nói hay, nói tài mà không cần biết họ đã làm gì, đi những đâu, cư xử ra sao, có liên quan với tổ chức nào không. Một lần nữa, chúng ta quên mất cách đặt những câu hỏi.</div><div style=\"text-align: justify;\">Cái sai của giáo dục không phải chỉ nằm ở việc quá nặng nề lý thuyết, mà nó còn sai ở chỗ không để cho người học có không gian liên hệ lý thuyết với thực tế, còn sai ở chỗ, lý thuyết - cũng bị đánh mất đi sự dồi dào và sức mạnh vốn có của nó.</div><div style=\"text-align: justify;\">Hai chữ social media đã tự mang trong nó tính 'social' - xã hội, bầy đàn. Ghi nhớ không phải để chê trách những thứ tốt đẹp đang xảy ra nhờ có social media, nhưng là để không quay lưng lại với chân giá trị, chân kiến thức.</div><div style=\"text-align: justify;\">Năm mới, bớt lướt Facebook hay không cũng không quan trọng, nhưng hãy dè chừng với những gì bạn đang đọc, <strong>hãy đi cùng với những câu hỏi chứ không phải là với đám đông.</strong></div><div style=\"text-align: justify;\">230218.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14738,"created_at":"2018-02-23T12:17:11.319Z","down_point":0,"up_point":31,"tags":[]}