{"_id":6680,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/797df7e0e9e511e6b3f19b1a71caae80.jpg\"></p><p><br></p><p>Thói quen quyết định con người chúng ta, và không có gì ngầm tàn phá sự sáng tạo cũng như năng suất lao động của bạn mạnh bằng những thói quen xấu. Như lời của Samuel Johnson ‘’The chains of habit are too weak to be felt until they are too strong to be broken’’</p><p>Để có một cuộc sống cân bằng, năng suất, sáng tạo và thỏa mãn, thoát khỏi những thói quen không hiệu quả sẽ là một khoản đầu tư khôn ngoan. Cứ tiếp tục những gì đang làm sẽ dễ dàng hơn so với việc dành vài phút để ‘’reflect’’, lên kế hoạch và nhìn nhận lại những gì là cần thiết phải thay đổi để tạo ra một tuần, một tháng, một năm năm suất hơn. Đó chính là việc nhìn nhận những thói quen có thể cản trở quá trình tiến bộ của bản thân trong cuộc sống cũng như sự nghiệp.</p><p><em>‘’Niềm tin quyết định suy nghĩ, suy nghĩ quyết định lời nói, lời nói quyết định hành động, hành động quyết định thói quen, thói quen quyết định giá trị, giá trị quyết định số phận’’ -&nbsp;</em>Mahatma gandhi.</p><p><strong><em>1. Quên đi những lời bào chữa!</em></strong></p><p><em>‘’Điều duy nhất ngăn cách giữa bạn và mục tiêu là câu chuyện ‘’bullshit’’ mà bạn luôn giữ trong đầu về lý do mình không đạt được những điều đó’’</em> Jordan Belfort.</p><p>Tôi quá mệt mỏi. Tôi không có thời gian. Tôi không có năng lực. Ai đó khác có thể làm việc đó mà. Đã quá trễ. Bây giờ chưa phải lúc. Mình đâu phải là thiên tài. Tôi chưa sẵn sàng. Tôi sợ. Không có ai giúp đỡ tôi cả. Nếu tôi thất bại thì sẽ ra sao. Tôi cảm giác không có động lực. Tôi không làm được gì nên hồn cả…v.v&nbsp;</p><p>Thật là dễ dàng để đưa ra những lời bào chữa và ngụy biện cho sự trì trệ.</p><p>Rất đơn giản để nói <em>‘’tôi sẽ bắt đầu khi tôi có nhiều kinh nghiệm, nhiều tiền, nhiều thời gian và nguồn lực’’.&nbsp;</em>Đến thời điểm này năm sau, bạn sẽ lại có thêm rất nhiều lời bào chữa khác, đó là một vòng luẩn quẩn. Một khi bạn bước vào chu kỳ đó, nó sẽ khó để phá vỡ hay làm bất cứ điều gì ý nghĩa mà bạn thực sự muốn.</p><p>Nhiều người muốn sống một cuộc sống mà không bao giờ phải đứng lên hay bước ra ngoài. Nhưng rất ít người dám mạo hiểm bản thân và bước ra khỏi bong bóng của bản thân để thay đổi. Phần lớn sống với một ảo tưởng cứng đầu rằng chúng ta sẽ luôn có ngày mai để làm công việc của ngày hôm nay. Chúng ta luôn giữ niềm tin này và trì hoãn cho tới khi công việc trở thành một gánh nặng.</p><p>Nếu không suy xét, chúng ta luôn lựa chọn con đường dễ dàng hơn. Khu vực an toàn đem lại cho ta sự bình yên về tinh thần. Bạn có thể hiểu tại sao rất khó để mang suy nghĩ ra khỏi vùng ‘’comfort zone\".</p><p><strong><em>2. Thói quen siêu kết nối.</em></strong></p><p>Nếu mọi người có thể kết nối với bạn qua điện thoại, email, Twitter, Facebook hay Linkedln, bạn đang quá rảnh rang và tất cả những liên kết này có thể làm chệch hướng mục tiêu của bạn. Ngắt kết nối và xem xét những thứ làm giảm năng suất của bạn.</p><p>Chiếc smartphone có thể là kẻ giết năng suất ghê gớm nhất mọi thời đại. Nhiều người không thể rời xa chiếc điện thoại. Nếu một chiếc điện thoại được kết nối, sự cám dỗ sẽ níu kéo bạn ở lại và cập nhật mọi thứ đang diễn ra xung quanh. Nếu bạn có thể đặt chiếc điện thoại xuống (hay tắt máy) khi đang ở văn phòng trong một chốc lát, bạn sẽ chứng kiến sự hiệu quả về năng suất lao động.</p><p><strong><em>3. Multitasking đang giết chết bộ não của bạn.</em></strong></p><p>Multitasking (làm việc đa nhiệm) giữ trí não luôn bận rộn và đầy áp lực. Khoa học đã chứng minh rằng chỉ có 2% trong chúng ta có thể thực sự làm việc multitask một cách hiệu quả. Do đó hãy từ bỏ multitasking. Trong tất cả các thói quen xấu, multitasking là thói quen xấu nhất nhưng cũng phổ biến nhất. Multi-tasking không làm năng suất lao động tăng như bạn nghĩ. Bạn thực sự sẽ làm được nhiều hơn trong thời gian ít hơn khi bạn tập trung vào một việc và tập trung hoàn thành tốt một việc.</p><p>Con người mất khoảng 23 phút 15 giây để hoàn toàn trở lại một công việc sau khi bị xao nhãng, theo Gloria Mark, chuyên gia tại UC Irvine, Fast Company. Do đó, bạn thực sự lãng phí nhiều thời gian hơn bạn nghĩ.</p><p><em>‘’Nhiều không có nghĩa là tốt hơn, trên thực tế, trong nhiều trường hợp chất lượng đánh bại số lượng’’</em></p><p>Tập trung vào những việc đem lại nhiều thành quả hay sự ghi nhận lớn nhất là một chiến lược khôn ngoan.</p><p><strong><em>4. Nói CÓ với tất cả mọi thứ.</em></strong></p><p>Thời gian là nguyên liệu thô của năng suất và sự sáng tạo. Chúng ta không được dạy để nói ‘’không’’. Mà chúng ta được dạy để tránh việc nói ‘’không’’. Tuy nhiên, nói ‘’có’’ làm thời gian cho sự sáng tạo và năng suất bị giới hạn. Nói ‘’không’’ có nghĩa là bạn có thời gian để tập trung vào những thứ của riêng bạn như sự sáng tạo, nhiệm vụ và kế hoạch hơn là đáp lại và làm theo các yêu cầu. Warren Bufett từng nói<em>&nbsp;‘’Bạn không thể để người khác viết lên kế hoạch cho cuộc đời bạn’’.</em></p><p><strong><em>5. Hành động theo sự phê bình của nội tâm!</em></strong></p><p><em>‘’Hãy nhớ rằng, bạn đã và đang chỉ trích bản thân trong nhiều năm và điều đó không hiệu quả. Cố gắng chấp nhận bản thân và xem điều gì sẽ xảy ra’’</em> Louise L. Hay</p><p>Bạn không đủ tốt! Bạn không thể làm được điều đó! Đừng có nghĩ đến việc thử! Quá muộn rồi! Không ai thích, chia sẻ, khuyên hay thậm chí nhìn nó đâu! Đừng có tốn thời gian nữa! Bạn không có chứng chỉ viết lách. Bạn kém ngữ pháp, dấu câu hay kể cả cách sử dụng giấu ngoặc. Không ai muốn đọc ý kiến của bạn..</p><p>‘’Giảm âm lượng của tiếng nói tiêu cực trong con người bạn và tạo ra một thứ tích cực hơn. Khi bạn mắc sai lầm, tự tha thứ, rút kinh nghiệm và tiến lên thay vì ám ảnh về nó. Cũng quan trọng không kém đó là đừng cho phép bất cứ ai bám víu vào sai lầm hay thiếu sót của bạn hay là mong chờ một sự hoàn hảo từ bạn’’ - Beverly Engel.</p><p>Nghiên cứu tâm lý cho thấy rằng thành công và hạnh phúc có sự liên quan đến lòng tự trọng cao, và người có ít lòng tự trọng chịu một sự mất cân đối trong cảm xúc và hành vi.</p><p>Sự thật là không một ai đủ hoàn hảo khi bắt đầu làm một việc gì đó! Bạn sẽ không bao giờ sẵn sàng cho bất cứ điều gì! Tôi thích viết và chia sẻ. Tôi không phải là một cây bút chuyên nghiệp. Tôi không có chứng chỉ viết lách. Tôi không phải là Stephen King. Tôi không có kỹ năng và không được đào tạo. Nhưng tôi viết bằng bất cứ giá nào. Điều quan trọng là tôi thực hiện hàng ngày. Tôi chỉ tiến bộ khi được thực hành. Sự phê phán nội tâm của tôi đã trở nên yếu dần theo thời gian.</p><p><strong><em>6. Cầu toàn</em></strong></p><p><em>‘’Hoàn thành sẽ tốt hơn hoàn hảo’’</em> - Scott Allen.</p><p>Gốc rễ của sự trì hoãn là lo sợ &nbsp;không làm tốt được. Sự hoàn hảo giết chết sự sáng tạo. Đừng quá tỉ mỉ vào chi tiết, điều quan trọng là bạn hoàn thành một việc nào đó. Thế giới thực tại không tặng thưởng cho người cầu toàn. Nó ban thưởng cho những người hoàn thành công việc. ‘’<em>Hãy cho bản thân thời gian để tự hỏi điều gì là có thể và tiến tưng bước nhỏ nhất trên con đường đó.’’&nbsp;</em></p><p>Bạn sẽ có thể phá hỏng tiến trình tuy nhiên đừng lo lắng. Đừng làm tổn thương bản thân khi phạm lỗi hay đưa ra lựa chọn sai lầm. Điều đó chỉ dẫn đến việc hủy hoại cách cư xử của bạn.</p><p>Sai lầm sẽ chẳng tệ hại nếu bạn luôn tiếp tục cố gắng. Bạn mắc sai lầm bao nhiêu lần hay tiến trình của bạn chậm chạp như thế nào sẽ không quan trọng, nếu cố gắng, bạn sẽ luôn dẫn trước những người chẳng làm gì.</p><p>Sự sáng tạo nảy nở khi bạn không tìm kiếm sự hoàn hảo mà tập trung hoàn thành những công việc. Những gì bạn làm mới quan trọng chứ không phải những thứ bạn nghĩ hay lên kế hoạch. Và đừng buộc mình phải hoàn hảo. Cuộc sống mang thành quả cho những người tạo ra công việc và hoàn thành nó. Hãy để bản thân có một không gian để suy nghĩ và nghi vấn. Đừng quá lo lắng điều gì có thể xảy ra.</p><p>Sáng tạo là kết quả của tư duy giống như việc đi bộ vậy. Chân trái là vấn đề còn chân phải là giải pháp. Quá trình sẽ lặp đi lặp lại cho đến khi bạn đến đích. ‘’<em>Hãy cho bản thân thời gian để tự hỏi điều gì là có thể và tiến từng bước nhỏ nhất trên con đường đó.’’&nbsp;</em></p><p><strong>7. <em>Đừng chỉ suy nghĩ, hãy hành động!</em></strong></p><p>Hành động mới cho ra được kết quả. Kết quả lại tạo ra nhiều hành động hơn. Bạn chỉ có thể sáng tạo và xây dựng khi bạn hành động. Lực đẩy được xây dựng thông qua hành động. Bạn không thể nhìn kết quarcho tới khi bạn vượt qua sự lo lắng của việc bắt dầu bước đầu tiên của kế hoạch kinh doanh mới, dự án mới hay xây dựng cuộc sống mà bạn muốn. Có một điều duy nhất tồi tệ hơn thất bại đó chính là không dám bắt đầu. Thất bại không phải là kết thúc. Có rất nhiều người ngoài kia muốn ở lại trong khu vực an toàn và không hành động nhưng vẫn luôn phàn nàn về cuộc sống hiện tại. Đừng trở thành một trong số họ. Chỉ một bước nhỏ thôi cũng giúp bạn lại gần hơn với sự nghiệp trong mơ của mình.</p><p><em>Đừng đánh giá thấp sức mạnh của hành động dù cho nó nhỏ bé đến mức nào!&nbsp;</em></p><p>Bên cạnh những giờ làm việc, dành thời gian để hoàn thành một cái gì đó. Tất nhiên bạn không cần phải làm mọi thứ một mình. Bạn có thể nhờ vả hay mời ai đó tham gia.</p><p>Dành thời gian cho kế hoạch đầy ý nghĩa và đánh dấu lên lịch để chắc bạn sẽ thực sự làm nó. Dành thời gian để kiểm tra bản thân về hy vọng, giấc mơ và mục tiêu của chính mình.</p><p><strong><em>8. Lo lắng về điểm yếu của bản thân</em></strong></p><p><em>‘’Tập trung vào thế mạnh, không phải yếu kém của bản thân. Tập trung vào cá tính của mình, không phải sự nổi tiếng. Hiểu những may mắn của bản thân không phải những bất hạnh’’&nbsp;</em>– Roy T. Bennett</p><p>Sẽ là dễ dàng hơn nếu sử dụng điểm mạnh của bản thân. Rất có thể bạn đang quá để ý đến những thông tin bất lợi. Hàng triệu người vẫn đang lo lắng và luôn luôn nghĩ về việc làm sao thoát khỏi những khuyết điểm của bản thân.</p><p>Điều gì sẽ xảy ra nếu bạn tập trung vào điểm mạnh của mình. Một chút thất vọng đó là bạn sẽ không thể vượt qua những điểm yếu, nhưng bạn có thể tạo ra những thay đổi to lớn đối với cách sống làm việc nếu bạn tập trung vào những sở trường của mình. Mấu chốt ở đây là bạn không cần phải thay đổi bạn là ai; thậm chí bạn sẽ tìm ra chính mình.</p><p>Một nghiên cứu của Harvard Business Review chỉ ra rằng để tâm những lời chỉ trích, nhận thức về những sai lầm không làm hiệu suất công việc trở nên tốt hơn.</p><p>Hiểu thế mạnh của mình sẽ giúp bạn biết cách hạn chế điểm yếu – nó có thể giúp bạn có được sự tự tin để hóa giải những khuyết điểm.</p><p><strong><em>9. Thụ động</em></strong></p><p><strong><em>‘’</em></strong><em>Thất bại không hề dễ chịu, nhưng sẽ là tệ hại hơn nếu không bao giờ cố gắng để thành công’’</em> – Theodore Roosevelt</p><p>Mặc dù những sự lựa chọn những cái mới luôn tồn tại, nhưng chúng ta vẫn mắc kẹt trong nghịch lý của sự thụ động. Một mặt chúng ta có xu hướng gắn bó với những ‘’mặc định’’: đi học, &nbsp;tốt nghiệp loại giỏi, tìm kiếm một sự nghiệp mà xã hội coi trọng.</p><p>Những công việc đó có thể đem lại những yên tâm về tài chính. An toàn trước những rủi ro luôn là lựa chọn của hàng triệu người. Đó là một cuộc cá cược ít rủi ro. Chúng ta cảm thấy an toàn trong vùng thoải mái nơi chúng ta có thể tránh được những vết thương của sự nối tiếc.</p><p>Tuy nhiên, đồng thời, chúng ta cũng hối tiếc những hành động hay thử thách mà chúng ta không thực hiện. Nhiều nghiên cứu cho rằng khi chúng ta nhìn lại những gì đã qua, điều hối tiếc không phải là những thử thách mà chúng ta đã làm mà là những gì ta chưa giám thử.</p><p>Trong những điều mà con người hối tiếc, hối tiếc về sự thụ động gần như gấp đôi sự hối tiếc về những hành động đã làm. Nhiều trong số những hối tiếc phổ biến là không trở nên quyết đoán hơn hay không nắm bắt được cơ hội. Nhưng bạn có thể làm những gì bạn thực sự muốn trong cuộc sống ngay bây giờ. Bạn sẽ không phải có quá nhiều hối tiếc khi không nắm bắt cơ hội ngày hôm nay. Ngày nay, cơ hội để bạn tái tạo hoàn toàn vai trò của mình trong thế giới xung quanh luôn sẵn sàng hơn bao giờ hết.</p><p><strong><em>10. Đừng quá bận tâm</em></strong></p><p><em>‘’Một người đàn ông để tâm đến công việc của mình khi nó được để ý. Nếu không, anh ta sẽ tránh xa công việc vô nghĩa của mình và quan tâm đến việc của người khác’’</em> - Eric Hoffer.</p><p>Bản năng của con người là muốn được yêu mến được chấp nhận. &nbsp;Nhưng bạn có thể có thể chủ động để dừng lại việc bận tâm quá nhiều và để bản thân được tự do. Đây là một kỹ năng cần được rèn luyện giống như bao kỹ năng khác. Một khi bạn biết cách làm sao để không quá bận tâm, bạn sẽ thấy thế giới từ những khía cạnh khác nhau.</p><p>Thế giới không ngừng nói với bạn rằng mọi thứ của người khác sẽ làm bạn hạnh phúc. Công việc của người khác là đáng ước mơ, xe của người khác luôn tốt hơn,… Để tâm về tất cả mọi thứ mà thế giới muốn bạn phải có sẽ khiến bạn mệt mỏi về những thứ không phải là bạn hay không thuộc về bạn.</p><p>Đừng đặt sự tập trung và nỗ lực để theo đuổi những ảo ảnh. Nó có thể gây ra vấn đề về tâm lý mà bạn không mong muốn. Bạn có thể quá bận rộn khi quan tâm nhiều thứ xung quanh mình đồng nghĩa với việc bạn đang ngừng cuộc sống của mình lại. Chìa khóa của một cuộc sống tốt đẹp mà bạn thực sự muốn là tập trung vào những gì quan trọng đối với sự trưởng thành, sự nghiệp và hạnh phúc của bản thân.</p><p>Khi bạn ngừng quan tâm những gì người khác nghĩ, bạn sẽ có được sự tự tin nhanh hơn bạn nghĩ. Bạn sẽ bắt đầu tin vào bản thân và những gì bạn có thể đem lại cho thế giới, tránh khỏi những tác động bên ngoài ngăn chặn hay ảnh hưởng đến quyết định của bạn.</p><p>Bạn càng muốn giống ai khác thì bạn lại càng cảm thấy vô dụng. Bạn càng mong muốn hạnh phúc viển vông bạn lại trở nên cô đơn hơn cho dù những con người tuyệt vời vẫn ở xung quanh bạn. <strong>Sự bền bỉ về tinh thần, hạnh phúc và cuộc sống sẽ đủ đầy khi bạn hiểu những gì cần quan tâm, những gì là quan trọng nhất, và những gì không đáng để ý đến.</strong></p><p>Nguồn: <a href=\"https://medium.com/the-mission/bad-habits-you-need-to-kill-immediately-to-be-a-much-better-person-this-year-24c8c7226cbf#.gqlkgw8yy\" target=\"_blank\">Medium</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-03T08:10:59.125Z","creator_id":1108,"down_point":0,"tags":null,"title":"Từ bỏ ngay những thói quen xấu để trở thành một \"Better Person\" trong năm nay","up_point":37}