{"_id":4847,"body":"<p>Tôi đã học được rằng làm nhiều việc cùng một lúc không bao giờ thực sự giúp bạn hoàn thành bất cứ công việc nào. Đa nhiệm không giúp tôi đạt được mục tiêu của mình và nó cũng chẳng đưa tôi đến đâu.</p><p>Còn đây là cách hầu hết những người tuyên bố họ giỏi multi-task thực sự làm.</p><ul><li>Họ xác định những nhiệm vụ cần làm.</li><li>Họ bắt đầu, chuyển và đổi trọng tâm loại tiềm thức trong bộ não tùy theo những nhiệm vụ.&nbsp;</li><li>Với mỗi lần thay đổi, họ mất tập trung và họ dần dần xa rời phương hướng.</li></ul><p><img class=\"fr-dib fr-draggable\" src=\"http://www.workingwithadhd.com/wp-content/uploads/2014/07/Screen-shot-2014-07-05-at-8.20.32-AM.png\" style=\"width: 607px; height: 395.585px;\"></p><p>Nếu bạn đang lái xe trên một đường thẳng, bạn liên tục để ý những thứ khác nhau theo dọc suốt hành trình, bạn có thể chệch ra xa khỏi con đường mình đang đi.</p><p><strong>Những hình dung về một người đa nhiệm có vẻ đầy cảm hứng.</strong></p><p>Thật vậy, chúng ta muốn trở thành người mà khiến người khác phải nhìn vào và nói ‘’tôi không hiểu tại sao họ làm được nhiều việc như vậy’’. Và đó là một phần lý do tại &nbsp;sao chúng ta nỗ lực để trở thành một người đa nhiệm, nó có vẻ rất mơ mộng. Việc này cũng giống như lý do mà chúng ta muốn nói với người khác rằng chúng ta bận rộn khi họ hỏi thăm tình hình. Nó làm cho chúng ta có vẻ quan trọng. Tuy nhiên thực tế là con người không thể làm được điều đó vì multi-task rất tốn sức, nó giàn trải và không gắn mới một phương hướng rõ ràng nào cả. Đa nhiệm khiến chúng ta không có trọng tâm.</p><p>Đó là những gì đa nhiệm hoạt động và chính là nguyên nhân tại sao nó nguy hiểm. Đa nhiệm có nghĩa là bạn liên tục điều chỉnh phương hướng cho tới khi bạn sa lầy trong những thứ không đáng quan tâm, điều làm bạn không thể thực sự trở lại đúng với nhiệm vụ ban đầu với bất cứ hiệu quả nào.</p><p>Multi-task cũng tốn công sức! Sử dụng năng lượng cho quá trình điều chỉnh liên tục tiêu tốn nhiến năng lượng hơn so với việc tập trung vào một mục tiêu duy nhất.</p><p>Daniel Levitin - một nhà tâm lý học người Mỹ đã từng nói: ‘’Việc multi-task luôn đi kèm với một chi phí sinh học khiến chúng ta mệt mỏi nhanh và nhiều hơn rất nhiều nếu tập trung lên một việc’’</p><p>Khi bạn làm việc đa nhiệm vụ, bạn sử dụng năng lượng mà lẽ ra để dành riêng cho một công việc hay dự án cho nhiều mục đích khác nhau, điều này đồng nghĩa với việc không có cách nào để đảm bảo bạn tối đa hóa tác động của nó.</p><p>Vậy giải pháp thay thế là gì? - Hãy chuyên tâm một việc.</p><p>Cống hiến bản thân cho 1 nhiệm vụ duy nhất. Đặt một mốc thời gian và hướng tới nó. Bỏ qua tất cả các phân tâm hay cản trở và duy trì nỗ lực cho đến mốc thời gian đã đặt ra.</p><p>Nếu điều đó làm bạn cảm thấy quá nhiều áp lực, cố gắng bắt đầu một mục tiêu bằng việc chọn một mục tiêu đơn lẻ, viết ra chính xác những kết quả cần đặt được và tập trung cho nhiệm vụ đó, không dừng lại cho đến khi bạn chạm được đến đích.</p><p>Bài viết trên được dịch từ Medium, tác giả Jon Westenberg. Mời các Spiders cùng thảo luận. Mình cũng là người hay bị sao nhãng và thích multi-task. Có bạn nào Multi task mà vẫn rất năng suất không?<p><a href=\"https://medium.com/@jonwestenberg\" target=\"_blank\" title=\"Go to the profile of Jon Westenberg\"></a></p></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-13T07:44:05.014Z","creator_id":2697,"down_point":0,"tags":[],"title":"Làm việc đa nhiệm (multi-task) có bao giờ năng suất?","up_point":30}