{"_id":22620,"tags":[{"_id":"5bf8bb39f29d7b062d9393b2","name":"RÁC THẢI NHỰA"},{"_id":"5bf8bb39f29d7b062d9393b0","name":"SỐNG XANH"},{"_id":"5d398547317b3501a14b0ef1","name":"DỌN RÁC"}],"up_point":60,"down_point":1,"title":"Nhặt rác ở Miến Điện","body":"<div style=\"text-align:justify;\">Tớ vừa trở về sau ba tháng rưỡi sống và lang thang ở Myanmar. Đó quả là một quãng đời kỳ diệu. Nó vừa giống một giấc mơ thật dài và thật đẹp, lại giống như một hành trình chữa lành, thanh lọc tâm trí. Chuyến đi bắt đầu bằng một dự án thiện nguyện vì môi trường, với những ngày hăm hở đi nhặt rác tại một ngôi làng cứu trợ có tên Thabarwa Nature Center ở Thanlyin. Nhưng khi kết thúc, tớ thấy mình không còn đi nhặt những mảnh rác hữu hình kia nữa, mà thay vào đó là chậm rãi nhặt nhạnh từng mảnh rác thải tâm hồn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><em>Ủa, vậy Việt Nam thiếu rác để nhặt hay sao mà phải sang tận Miến Điện nhặt rác??</em></div><div style=\"text-align:justify;\">Thực ra ban đầu tớ đến với dự án này không phải là để nhặt rác. Nhặt rác chỉ là một phần phụ nhỏ trong một kế hoạch lớn và dài hơi hơn của những người đứng đầu dự án, bao gồm: xây dựng nhà theo mô hình nhà sinh thái Earthship, sang sửa hệ thống đường cống và làm sạch các bãi rác tại làng Thabarwa. Cái tớ quan tâm lúc đầu là về mô hình nhà Earthship này, dự tính sẽ theo dự án đến cùng cho tới khi nhà được xây xong, để có thể trực tiếp chứng kiến mô hình này có những ưu nhược điểm gì, thực tế áp dụng ra sao. Nhưng dự án từ lúc mới bắt đầu đã có rất nhiều chuyện xảy ra. Mảng xây nhà Earthship tới giờ vẫn chưa triển khai được, và công việc của bọn tớ trong những tháng ở Thabarwa chủ yếu xoay quanh dọn rác ở các bãi rác lớn cũng như trong hệ thống đường cống thoát nước.</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Giới thiệu một chút về Thabarwa. Thật ra đây là một thiền viện được lập nên bởi thiền sư Sayadaw Ashin Ottamathar. Trung tâm được thành lập vào năm 2008. Đó là thời điểm chính trị của Myanmar không ổn định, nhiều người già người bệnh, những người không nơi nương tựa, không chỗ ở, không thức ăn. Ban đầu, cả trung tâm chỉ là một cái chòi trên một mảnh đất nhỏ được cúng dường ở Thanlyn để thiền sinh sinh hoạt và cưu mang những người khó khăn, đáp ứng nhu cầu tối thiểu cho họ. Theo những chuyến đi khất thực và giảng pháp liên tục của Thầy, càng ngày càng có nhiều người tị nạn tới Thabarwa, cũng càng ngày càng có nhiều nhà hảo tâm muốn ra tay giúp đỡ. Từ một cái chòi nhỏ, trung tâm mở rộng ra thành làng cứu trợ với đầy đủ bệnh viện, nhà dưỡng lão, và trường học. Hiện tại, sau 11 năm, làng Thabarwa đang là nơi cưu mang cho khoảng 18.000 người.&nbsp;</div><div style=\"text-align:justify;\">Vì được xây dựng để đáp ứng nhu cầu cấp bách như vậy, nên trừ các tòa nhà lớn, nhà cửa, đường xá tại làng Thabarwa đều được xây dựng một cách khá tạm bợ. Lại thêm dân số đông nên vấn đề ô nhiễm môi trường tại đây đặc biệt nghiêm trọng. Để hiểu rõ hơn về vấn đề này, tớ nghĩ cần chia sẻ một chút góc nhìn về thực trạng môi trường tại Miến Điện hiện tại.&nbsp;</div><div style=\"text-align:justify;\">Cũng giống như Việt Nam của nhiều năm trước, Myanmar cũng từng có thời kỳ không cần xe rác. Bởi tất cả rác thải lúc bấy giờ đều là rác thải hữu cơ, dù có vứt bỏ xuống đất hay đổ ra sông biển thì tự nhiên vẫn sẽ hào phóng tiếp nhận. Nhưng về sau này, đặc biệt là sau khi Myanmar mở cửa, hàng hóa nhập vào ồ ạt. Đi cùng với tiện nghi là một lượng rác thải khổng lồ. Những ngày đi khắp Myanmar, tớ mới thấy vấn đề ô nhiễm ở đây còn đáng sợ hơn Việt Nam. Vì đồ dùng một lần có mặt khắp nơi. Đa phần đồ dùng trong quán KFC đều là đồ một lần. Bao bì nhựa túi nilon bị lạm dụng tới mức đáng sợ. Hầu như mọi hàng hóa, dù đã được đóng gói trong hộp nhựa đàng hoàng vẫn được bọc thêm một lớp nilon. Thậm chí có lần đi dạo trong một chợ cóc của Yangon, tớ thấy người ta còn bọc mỗi một quả ngô bao tử vào trong một cái túi nhỏ. Sự lãng phí cực điểm này khiến tớ rùng mình. Cơn bão tiện nghi và lãng phí thì ra đã càn quét cả những quốc gia bị coi là chưa phát triển, chưa xây dựng được hệ thống thu gom và xử lý rác thải. Ngoại trừ vài thành phố lớn, hầu khắp những nơi tớ đi qua đều thấy rác có mặt khắp nơi.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d22ff100aebd11e9aa2d5fc4ee31f514.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một trong các bãi rác tại Thabarwa</figcaption></figure></div><div style=\"text-align:justify;\">Tình hình đặc biệt nghiêm trọng ở những nơi có hệ thống đường cống hở như Thabarwa (mà đa phần các vùng tớ đi qua đều sử dụng hệ thống đường cống hở này), người dân không có nơi đổ rác, thường tiện tay xả rác thẳng xuống đường cống, liên tục gây tắc nghẽn và ô nhiễm. Chưa kể, ở Thabarwa còn có một khu vực gọi là Làng 15 feet, đây là nơi cưu mang phần lớn người tị nạn, nhà ở của họ đa phần là kiểu nhà sàn xây bằng tre, lợp bằng lá. Mỗi ngôi nhà có diện tích chỉ tầm 15 feet nên khu vực này mới có tên như vậy. Không có nơi đổ rác, người dân đổ rác các bãi đất trống quanh làng thành các bãi rác công cộng, hoặc đổ rác ra mảnh đất sau nhà mình, hoặc đổ thẳng xuống nền đất lõng bõng nước dưới chân nhà sàn. Khu vực này cũng chưa có hệ thống thoát nước, mà người dân chỉ đào tạm những rãnh đất tạm bợ để dẫn nước đi. Nói chung, họ chính xác là sống trên bãi rác. Mùi hôi thối nồng nặc khắp nơi. Vào mùa mưa thì vấn đề càng trở nên thập phần nghiêm trọng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b21fe80aebe11e9bda309874b460406.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một ngôi nhà trong khu vực làng 15 feet</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad8f9c00aebe11e9ba394126b3b76fb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rác ngập con mương</figcaption></figure></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c458e450aebe11e9b1f4bf326c0fcf18.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cầu tre đi qua sông rác</figcaption></figure></div><div style=\"text-align:justify;\">Trước khi nhóm bọn tớ tới Thabarwa, đã có nhiều nhóm tình nguyện muốn giải quyết vấn đề môi trường tại đây mà không thành công vì vấn đề dường như quá lớn. Và thú thực, tớ thấy bọn tớ cũng không thành công tý gì. Được biết Thầy Ottamathar đã đặt mua một chiếc máy xử lý rác của Nhật có giá 200.000 đô la, có khả năng xử lý rác thải, đặc biệt là rác thải nhựa, nghiền nhỏ rác từ 300kg xuống còn 1kg. Vì mỗi người dân đều cần có trách nhiệm với rác thải họ tạo ra, nên tiền mua máy sẽ do người dân quyên góp, bằng cách mua coupon 4000 kyat/1 phiếu (khoảng 2 đô/1 phiếu). Hướng đi lâu dài của thầy đó là, sau chiếc máy này, thầy sẽ tiếp tục mua mới hoặc để các kỹ sư của mình dựa vào mô hình chiếc máy này, nghiên cứu làm ra nhiều chiếc máy khác để giải quyết vấn đề rác thải tại các khu vực quanh 300 trung tâm Thabarwa ở khắp Myanmar và trên thế giới. Với cách làm này, hy vọng có thể làm nhẹ vấn đề môi trường, đồng thời thay đổi nhận thức của con người.</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Trên đây là vắn tắt thực trạng về vấn đề rác thải tại làng Thabarwa và hướng giải quyết vấn đề môi trường tại đó. Nói chung, cá nhân tớ nghĩ, được một người minh tuệ như Thầy Ottamathar dẫn dắt thì vấn đề môi trường của Thabarwa chắc chắn sẽ cải thiện thôi, giống như cách Thabarwa đã phát triển chóng mặt và trở thành một nơi chốn hạnh phúc cho rất nhiều con người và động vật sinh sống tại nơi đây, chỉ sau 11 năm vậy. (Cụ thể về cuộc sống ở Thabarwa hạnh phúc ra sao, tớ sẽ dành viết trong một bài viết khác). Điều tớ muốn chia sẻ trong bài viết này là những cảm xúc rất cá nhân của tớ trong những ngày đi nhặt rác ở nơi này.</div><div style=\"text-align:justify;\">Nhặt rác ở Miến Điện cảm giác có khác với nhặt rác ở Việt Nam không?</div><div style=\"text-align:justify;\">Có chứ, vì lúc đi nhặt rác ở Việt Nam, sau khi dồn rác vào bao, bọn tớ chỉ cần cho rác lên xe và biết rằng xe rác sẽ đến một bãi rác nào đó. Bọn tớ sẽ hỏi, rác được xử lý thế nào nhỉ? Và ai đó hiểu biết sẽ bảo rằng: đây là rác chết rồi, không làm gì được nên chỉ có thể đốt hoặc đem chôn thôi, cách nào cũng ô nhiễm cả. Một câu trả lời không vui vẻ, nhưng có vẻ cũng đủ rồi, vì mắt không thấy thì tim bớt đau. Còn ở đây, sau khi cho rác đã dọn lên xe, tớ có thể đi theo xe rác và thấy nó đổ ra một bãi rác to hơn ở ngoài làng. Bãi rác này cứ thế càng ngày càng cao và cao mãi. &nbsp;Mùa nắng thì đỡ, nhưng mùa mưa thì...&nbsp;</div><div style=\"text-align:justify;\">Ở Việt Nam, chí ít ở những nơi tớ sống đều đã có hệ thống thu gom rác. Còn ở nơi này, rác thải hàng ngày đâu có người thu gom? Làng có hai cái xe rác, thì trên xe chỉ có 1 người lái xe và 1 hoặc 2 đứa trẻ nhỏ. Người lớn lái xe, tụi nhỏ thì gom rác. Người làng thấy xe rác đậu ở đâu thì vứt rác ở đấy. Mỗi lần xe đi gom rác là chú thợ may nhà đối diện xe rác lại phải chạy ra gom rác của những người khác vứt lại. Chuyện như vậy đã tiếp diễn ngày qua ngày trong mấy năm nay. Nếu bạn hỏi, sao không thuê người thu gom rác. Xin thưa vì nơi này không vận hành như xã hội ngoài kia. Ở nơi đây, không có người đi làm thuê, mà chỉ có những người đang đi làm việc tốt. Người lái xe chở rác làm việc vì đó là việc tốt nên làm, chứ không phải vì được trả tiền cho nó. Chú thợ may ngày ngày đi gom rác giùm người khác cũng chỉ vì chú là người \"nghiện\" làm việc tốt mà thôi.&nbsp;</div><div style=\"text-align:justify;\">Những ngày ở làng, thi thoảng bọn tớ lại đi thu gom rác cùng chú thợ may mà nghĩ ngợi trong lòng. Lúc ở nhà, chưa bao giờ tớ nghĩ nhiều tới nỗi khổ của những người đi thu gom rác ở Việt Nam.&nbsp;</div><div style=\"text-align:justify;\">Có bao nhiêu người trong số họ đi thu gom rác vì họ thích làm công việc này?</div><div style=\"text-align:justify;\">Có ai lại thích làm công việc đi dọn dẹp hậu quả của người khác để lại hay không?&nbsp;</div><div style=\"text-align:justify;\">Những ngày đi dọn bãi rác, cứt mũi đen sì, hơi tí lại hắt hơi và ho hắng.</div><div style=\"text-align:justify;\">Những ngày đi dọn cống, phải nhịn thở mà thò tay vào rác cống đen ngòm thối um.</div><div style=\"text-align:justify;\">Thử vài lần làm như vậy, tớ không thấy cuộc đời nên tồn tại những công việc như vậy nữa...</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div><br></div><div style=\"text-align:justify;\">Sau chuyến này trở về, tớ đã không nhìn những thứ mình đang có một cách nghiễm nhiên như trước nữa.&nbsp;</div><div style=\"text-align:justify;\">Rác, nói đơn giản là thứ gì đó ta muốn bỏ đi khỏi cuộc sống của mình. Bỏ đi thì thật dễ dàng, nhưng bỏ đi rồi thì nó sẽ đi về đâu? Liệu nó có gây hại cho ai không? Có ai phải chịu khổ vì những thứ bị ta vứt bỏ như vậy? Và một nơi mà người ta phải sống ngay trên bãi rác do họ tạo ra, chịu đựng ô nhiễm, nguy cơ dịch bệnh, có thật sự là một nơi bẩn thỉu và kém văn minh hay không? Khi ở nơi đó, người ta thực sự đang trực tiếp chịu trách nhiệm cho chính hành động của mình chứ không phải là đẩy trách nhiệm cho người khác?</div><div style=\"text-align:justify;\">Với tớ, rác thải đã không còn chỉ là rác thải nữa.</div><div style=\"text-align:justify;\">Nó giống như chỉ là hình ảnh phóng chiếu cho những rác thải tớ tàng trữ trong tâm hồn mình. Mỗi ngày trôi qua, có khi nào tớ cũng vô tình mà xả rác như vậy cho người khác hay không? Bằng lời nói hay hành động của mình?</div><div style=\"text-align:justify;\">Hoặc nếu như tớ đã biết kiềm chế không vứt rác ra ngoài đường rồi, vậy bãi rác trong nhà tớ thì sao? Nó đã lớn cỡ nào rồi? Đã bốc mùi hay chưa? Tớ đã đổ bệnh vì nó hay chưa?</div><div style=\"text-align:justify;\">Những câu hỏi này đã xuất hiện trong đầu, và tiếp tục đánh dấu cho những ngày dọn rác rất dài sau đó...</div><div style=\"text-align:justify;\">Lần này, tớ đi vào trong, dọn dẹp bãi rác tâm hồn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">Ảnh do Tứ chụp</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2019-07-25T10:32:39.946Z"}