{"_id":10328,"title":"World War Hulk - Phần I: Planet Hulk","body":"<div style=\"text-align: justify;\"><strong>Thor Ragnarok</strong> đã ra rạp và một số trong chúng ta vẫn luôn thắc mắc về hành tinh Sakaar, về Hulk và những gì đã xảy ra với anh trên hành tinh đó. Thú thực, phim ảnh sẽ không bao giờ có thể thể hiện được hết câu chuyện trên hành tinh này bơi lẽ nó được lấy ý tưởng từ một câu chuyện cực đẹp, cực buồn của nhân vật \"Avenger mạnh nhất\" - The Hulk.</div><div style=\"text-align: justify;\">Không, đây không phải câu chuyện về Bruce Banner, đây là câu chuyện về Hulk và nó có tên là \"World War Hulk\" và nó bắt đầu với \"Planet Hulk\", một câu chuyện có thể nói là hay nhất về Hulk và góc nhìn về thế giới của anh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/S/cmx-images-prod/Item/15083/15083._SX1280_QL80_TTD_.jpg\" alt=\"Image result for planet hulk cover\"></figure></div><div style=\"text-align: justify;\">Nhưng trước hết, chúng ta cần hiểu về bối cảnh và những điều đang diễn ra trên thế giới trước khi mọi chuyện bắt đầu. Xin chào, tôi là Samurice và sau đây là \"Planet hulk\".</div><hr><h2 style=\"text-align: center;\">I. Bối cảnh</h2><hr><h3 style=\"text-align: center;\">1. The Hulk</h3><div style=\"text-align: justify;\">Bruce Banner là một tiến sĩ thiên tài chuyên nghiên cứu về phóng xạ Gammar. Sau một thảm họa trong phòng thí nghiệm, anh phải sống chung với nhân cách thứ 2, một con quái vật, một kẻ chỉ biết đập phá, The Hulk. Mọi thứ từ đó trở đi chưa bao giờ là ổn với anh. Không gia đình, không bạn bè, anh bị chính phủ truy nã khắp thế giới để rồi cuối cùng anh gặp mặt những \"anh hùng\" của thế giới này. Họ cùng nhau chống lại Loki - Thần lừa bịp và cứu thế giới. Trong khi những \"anh hùng\" kia được tung hô và tôn thờ, anh, Bruce Banner chỉ là một kẻ bị nhìn vào với đôi mắt đầy sợ hãi.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/5b/be/2a/5bbe2a1be3bafb2eb0fd5863355baf35.jpg\" alt=\"Image result for hulk and bruce banner comic\"></figure></div><div style=\"text-align: justify;\">Bruce Banner chưa bao giờ là anh hùng, và có lẽ anh sẽ không bao giờ là anh hùng. Vì với anh, Hulk mới là kẻ tạo ra sự khác biệt, Hulk mới là kẻ khiến Bruce có giá trị với các Avengers. Nhưng, sự thật là Hulk cũng không được công nhận. Không một ai nhìn vào Hulk như một anh hùng, bất cứ khi nào anh xuất hiện, việc duy nhất anh làm là phá hủy, đập phá và hủy diệt. Hulk chỉ là một cánh tay đầy cơ bắp phục vụ cho các \"anh hùng\" và anh sẽ mãi mãi chỉ là một công cụ cho họ mà thôi. Bruce Banner, Hulk, là ai không quan trọng, họ, những người anh hùng chỉ quan tâm rằng khi đại họa xảy ra, họ cần có một con quái vật để xử lý vấn đề và đó sẽ là Hulk.&nbsp;</div><h3 style=\"text-align: center;\">2. The Illuminati</h3><div style=\"text-align: justify;\">Thế giới luôn nằm trong đại họa, Trái Đất luôn là trung tâm của mọi biến cố trong vũ trụ và vì vậy các anh hùng của chúng ta luôn phải sẵn sàng cho mọi vấn đề có thể xảy ra. Điều này dẫn đến sự cần thiết của 1 tổ chức tối cao đứng ra chuẩn bị cho các sự kiện có thể xảy ra trên thế giới. Và từ đó, Illuminati ra đời.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-8Llja6vPOsQ/VxXfqu9TjfI/AAAAAAAANE4/Uu35XN-D-BsAH2_vMQqDcyjVVHxNvbV_gCCo/s1600-Ic42/RCO001.jpg\"></figure></div><div style=\"text-align: justify;\">Illuminati là một tổ chức bao gồm những người thông minh nhất Trái Đất. Họ bao gồm: Charles Xavior hay còn được biết đến với cái tên Giáo sư X, lãnh đạo của các X-men; Tony Stark, ông trùm tập đoàn Stark và là IronMan; Reed Richards, giáo sư lỗi lạc, siêu thiên tài, người thông minh nhất Trái Đất và cũng là Mr.Fantastic; Black Bolt, vua của người Inhumans và là một trong những sinh vật hùng mạnh nhất vũ trụ; Namor the submariner, hoàng tử của Atlantis; cuối cùng là Stephen Strange, người đang mang hiệu Phù Thủy Tối Cao. Họ sẽ cùng nhau xem xét các vấn đề đã và đang diễn ra để quyết định các giải pháp cho từng vấn đề và từ đó \"sửa\" thế giới này. Và vấn đề đầu tiên họ đặt ra đó là Bruce Banner, Hulk.</div><hr><h2 style=\"text-align: center;\">II. Câu chuyện</h2><hr><h3 style=\"text-align: center;\">Phần I. The Planet Hulk</h3><div style=\"text-align: justify;\">Hội đồng Illuminati nhận định Bruce Banner là một người tốt và là một giáo sư có khả năng công hiến trí óc của mình cho thế giới này. Giáo sư X rất thấu hiểu cho Bruce và luôn muốn giúp anh và coi anh như một Mutant trong ngôi trường của mình. Những thành viên khác của Illuminati không đồng tình với quan điểm của giáo sư. Họ cho rằng Bruce là một người tốt nhưng điều đó không có nghĩa là người tốt sẽ không thể gây ra thảm họa. Trong suốt những năm chiến đấu cùng nhau, họ đã chứng kiến rất nhiều điều và mỗi khi Hulk xuất hiện, mọi thứ sẽ thay đổi.</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/iwUNH8S3s1ior8VSK9-NLT2_495deZ0-rtx6vjmdEY00c1o2BL7606UVLV83YiiKCyvRnDjjGtet=s1600\"></figure></div><div style=\"text-align: justify;\">Hulk giải quyết vấn đề rất tốt, rất ít ai có thể chống lại được Hulk. Tuy nhiên, cái giá phải trả là sinh mạng người vô tội. Hulk là một con quái vật không thể chế ngự được và kể cả Banner cũng không thể tin tưởng được vì anh cũng là một người có tính cách không ổn định. Với họ, Hulk hay Banner cũng đều như nhau, 2 người là một và đều là mối họa với loài người nếu như một ngày nào đó Hulk phát khùng và khiến cả thế giới rơi vào đại họa. Và thế là họ bỏ phiếu, Hulk sẽ ra đi hay Hulk sẽ ở lại?</div><div style=\"text-align: justify;\">Giáo sư X và Namor không bỏ phiếu, Charles rời bàn họp và trở về với các X-men còn Namor trở về với biển. Những người còn lại đều đồng ý với việc đưa Hulk ra khỏi Trái Đất và để anh đến với một nơi không có sự sống nhưng vẫn đủ chất dinh dưỡng cho anh tồn tại. Họ đã chọn một hành tinh rất vừa ý và đặt sẵn kế hoạch đưa Hulk đến đó. Và đây là lúc mọi thứ bắt đầu.</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/4FdE8OQALw-fjBA0_gNge7dDRaQ74Jr2VtJCWGOQhGQmnFRxy-2bqZJz2-rhpe3HLEIziZY5efnq=s1600\"></figure></div><div style=\"text-align: justify;\">Bruce được tin từ Tony, và anh được giao một nhiệm vụ đặc biệt mà chỉ Hulk mới làm được. Anh phải ra ngoài vũ trụ để sửa một vệ tinh đang bị ảnh hưởng bởi phóng xạ từ mặt trời. Bruce vui vẻ chấp nhận và khi lên quỹ đạo, anh bị ngạt khí và ngất đi.&nbsp;</div><div style=\"text-align: justify;\">Bruce chợt tỉnh dậy, anh thấy mình đang nằm trong một phi cơ. Hoang mang, Bruce đi quanh và tìm sự tồn tại của người khác và anh thấy một đoạn băng được thu lại dành cho anh. Anh mở ra và nhận thấy rằng đó là những người bạn của mình, Giáo sư X, Tony, Reed, Black Bolt và Stephen.</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/RO3sraW-SfdPayPIIyySSy2nsLrVU_LTcQqWOEpVF283Ciabo5b709qvsCocPNGLJWAqKN1-qHvS=s1600\"></figure></div><div style=\"text-align: justify;\"><em>- \"Chào Bruce, chúng tôi thực sự rất xin lỗi vì điều này, nhưng thực sự chúng tôi không có lựa chọn nào khác. Khi anh tức giận, Bruce à, khi nỗi căm thù chiếm lấy anh, anh trở thành một thứ vũ khí hủy diệt hàng loạt. Không ai cản được anh, kể cả những người hùng mạnh nhất trong chúng tôi...Chúng tôi đã rất cẩn thận khi chọn cho anh hành tinh này. Đây là nơi không có sinh vật có trí thông minh và đầy dinh dưỡng cho anh sinh sống. Sẽ không ai có thể làm hại anh được...và cũng không có ai để anh làm hại....Chúng tôi biết anh sẽ ghét chúng tôi, nhưng đây là điều anh luôn mong muốn, sự yên bình. Chúng tôi chúc anh sẽ được toại nguyện. Tạm biệt Bruce.\"</em></div><blockquote><div style=\"text-align: justify;\">- \" 'Không có ai ở bên, không có ai để làm hại'?...phải chăng đây là cách họ đối xử với mình sao? Sau tất cả? SAU TẤT CẢ?!\"</div></blockquote><div style=\"text-align: justify;\">Bị phản bội lòng tin, Bruce nổi cơn thịnh nộ, anh phá tan chiếc máy phát và nhìn ra xung quanh. Anh đang ở giữa những vì sao, giữa không gian vô tận và Trái Đất đã nằm ngoài tầm nhìn ở nơi đây. Cô đơn, đau đớn và bị phản bội, Bruce chỉ thêm đắng cay và đó là lúc anh đánh mất chính mình và Hulk đã trỗi dậy. Hulk phá tan tất cả, đập nát con thuyền và khiến nó chệch khỏi quỹ đạo, một cổng không gian mở ra và anh bị hút vào nó.</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/CfkDcrACNw5c0LEucg2iJkWzkzCULpW6K4fWCjbgcD755MK808S2hWWT6WPCfVRWdTU06Dd4PLtw=s1600\"></figure></div><div style=\"text-align: justify;\">Anh rơi tự do, trong đầu vẫn còn hình ảnh của 5 con người đó, 5 kẻ phản bội, 5 kẻ mà anh từng gọi là bạn, là đồng đội, những kẻ đã cho anh thấy thế giới này đen tối thế nào...Và sau đó anh rơi xuống một vùng đất lạ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/594zZqDidOQimVMVp8UiH_9eiP9SH1AFa3OX6KPDVqLRIzFGE6aaKmR3cgnyEuNPJXlHsEFD6VDM=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi vừa đứng dậy, Hulk ngay lập tức gặp một bộ tộc cực kì háu chiến và chúng đã sử dụng công nghệ lạ khiến anh bất tỉnh. Tỉnh dậy, anh thấy mình đang bị bán làm nô lệ và bị ném vào một đấu trường để mua vui cho lãnh chúa của những người dân nơi đây - Red King. Dù có thể phá tan nơi này nhưng Hulk không làm được do trong lúc bất tỉnh anh đã bị gắn một thiết bị vào người khiến anh bị shock mỗi khi có ý định trốn thoát.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/0IxjvDi7QKs9dGH_-jpgbcgl0_yw61GzPWfMThU3D9brUiZqP_vYMKLaAPbOE7oi2dDSRdUUZTm-=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Red King hứa hẹn với các đấu sĩ rằng nếu họ có thể sống sót nổi 3 vòng đấu họ sẽ được tự do. Và với sức mạnh của mình, Hulk tự tin chấp nhận. Hulk trải qua 3 vòng đấu cùng những người đồng đội mới, những người cũng bị ruồng bỏ và ném vào hành tinh này như anh bao gồm: Miek, một sinh vật giống bọ; Korg, một người đá; Kaifi, con gái của người chống đối lại Red King; Lavin Skee, một chiến binh đầy hảo tâm và một số người khác. &nbsp;Họ cho anh biết về hành tinh này, hành tinh Sakaar, nơi rác rưởi nhất của vũ trụ và bị thống trị bởi một tên vua độc ác.</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/D1TPhuPaPPrili2X9doXmfpwm_HPgWtIc-WzQAZMKlq5zQmPelw6aW0h3_gJ94G_xWpIM_3ZwWsH=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Qua những trận chiến của Hulk, anh trở nên nổi tiếng và được người dân ở đây ngưỡng mộ và từ đó một nhóm nổi dậy muốn tìm đến anh để cùng anh chống lại Red King. Hulk từ chối vì anh chỉ muốn lấy sự tự do của mình và rời khỏi nơi này. Tuy nhiên, mọi sự đã rõ ràng khi trận chiến thứ 2 của Hulk kết thúc với 1 quả bom rơi vào đầu anh khi Red King muốn trừ khử anh trước khi anh kịp đến với trận đấu cuối cùng. Đồng đội của anh bị thương nặng và qua đời trong phòng dưỡng thương. Những người còn lại và Hulk nhận ra sự thật và cùng nhau bắt tay, lập thành nhóm Warbound, hội anh em sẽ cùng nhau sát cánh đến cùng trong chiến trường khốc liệt này.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/iZgS8teVKlVkjuit3x8R3m70CPvUq3Zc1_19kWdjhoPVZlVRD5elwNAOXTJDp75GZbSjEDJQLNyP=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trận đấu cuối cùng nổ ra và Hulk sững sờ, trước mặt anh là không ai khác ngoài Silver Surfer, hoa tiễn của Galactus kẻ hủy diệt thế giới. Trận chiến giữa Silver Surfer và Hulk nổ ra và khi những kẻ mạnh nhất vũ trụ giao chiến thì mọi thứ đều bị hủy diệt. Trong trận chiến này, thiết bị kiểm soát trên người Silver Surfer bị Hulk phá nát và từ đó cơ hội trốn thoát của họ nổ ra. Silver Surfer dùng sức mạnh của mình phá đi thiết bị kiểm soát trên người Hulk và các Warbound. Cuộc cách mạng nổ ra khi Hulk và các Warbound lao lên chống lại Red King.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/gT3kx3WXkZHmuVYpbxGyzZXFUdJA1f79DPkckLJHp8yuT3usJscpO5CfHmv6NF2SufBzEtQhx8LA=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các Warbound cùng Hulk thoát khỏi đấu trường, trong đường họ đi, họ giải cứu tất cả những nô lệ còn lại và cùng nhau thoát khỏi thành phố của Red King. Được giải thoát, những nô lệ của thành phố cám ơn Hulk và cho anh biết về câu chuyện của người hùng trong huyền thoại, Sakaarson. Sakaarson là người sẽ đứng dậy chống lại kẻ thống trị người dân nơi đây và sẽ đưa những người khốn khổ nhất đến với sự tự do và thịnh vương.&nbsp;</div><div style=\"text-align: justify;\">Sau khi thoát khỏi thành phố, Silver Surfer mời Hulk về Trái Đất cùng anh nhưng Hulk từ chối và muốn ở lại nơi này. Người lướt bạc cám ơn Hulk rồi bay đi và sau đó Hulk bắt gặp Cairea, nữ hoàng của Red King. Caiera là người sống sót cuối cùng của dòng tộc Shadow People. Cô trở thành nữ hoàng của Red King sau khi hắn cứu cô khỏi cuộc chiến giữa Shadow People và loài sinh vật có tên \"Spike\". Các sinh vật này đã khiến tất cả người thân của biến mất và giờ cô mang ơn Red King và vì thế với lệnh của hắn cô phải tiêu diệt Hulk trước khi Hulk kịp bỏ trốn. Cuộc đụng độ giữa 2 người nổ ra và dù chiến đấu rất khôn lường, Cairea không thể nào chống lại được sức mạnh thần thánh của Hulk. Tuy nhiên, khi cuộc chiến còn chưa kịp kết thúc, cả 2 bắt gặp một lũ sinh vật có gai đặc biệt và có khả năng khiến người khác bị hóa thành gai như chúng và bỏ mạng. Caiera nhận ra ngay đó chính là lũ Spike.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/RzDHc45bFLg_Fv11fht4rqGH2jooj5ZrQ9Mk9gBXNL5yVj3AIGap4jCVsl_qoTH7K4zEHqxZIYTk=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhận ra rằng đây là động thái của Red King để cố giết Hulk, Caiera thấy bộ mặt thật của Red King, kẻ đứng sau sự tuyệt chủng của người Shadow People. người dân của cô. Cùng với Hulk, Caiera chống lại lũ Spike và đi tìm đến Red King.&nbsp;</div><div style=\"text-align: justify;\">Cuộc cách mạng thành công, Red King bị bóp nát dưới bàn tay của Hulk và người khổng lồ xanh trở thành vị vua mới của Sakaar. Cùng trải qua nhiều chuyện, Caiera đem lòng yêu Hulk và cô trở thành nữ hoàng mới của anh.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/vPwEMrQWJBP6-GAsQSxVTmiruiIw9A1VVUKEjNXFJTkfyEd-Flf6YUrREORGRMkzqh4jNJPENXNq=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dưới sự lãnh đạo của Hulk, Sakaar trở nên thịnh vượng và không một ai trở thành nô lệ nữa. Người dân thờ phụng Hulk, lập một tượng đài khổng lồ để muôn đời được kể lại về câu chuyện của anh, Hulk, chiến binh trong huyền thoại, người khổng lồ xanh, Sakaarson đích thực. Các Warbound trở thành đại tướng của Hulk, giúp anh cai quản nơi đây và Caiera, nữ hoàng của anh báo cho anh biết rằng anh sắp trở thành cha. Hulk đã thấy được hạnh phúc, lần đầu trong đời mình, Hulk thấy hạnh phúc và yên bình...nhưng...</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/IocCFfd6V9xWF-smoruWOG1mWd01QPcDH-eVg2YoaknPBQubWLcFwxUhrPPiuYZZ2B4QMnqF6k0u=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">Con tàu mà các Illuminati dùng để trở Hulk đến Sakaar bất ngờ chập mạch, lò phản ứng (Arc Reactor) trong lõi của con tàu trở nên bất ổn và trong tích tắc nó tạo ra một vụ nổ khổng lồ cướp đi sinh mạng của cả thành phố nơi Hulk đang sinh sống. Caiera không thoát kịp và bị phóng xạ từ vụ nổ cuốn đi. Hulk chỉ kịp ôm cô để bảo vệ nhưng đã quá muộn, Caiera chỉ còn là tro vụn. Vợ của anh, tình yêu của anh, đứa con của anh, thành phố của anh, tương lai của anh, yên bình và hạnh phúc của anh đều chỉ còn là tro vụn. Tất cả chỉ còn lại mình Hulk giữa đống tro tàn.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/igU-rGCw8L_-1H0s9LA8OsrHnIWKXi7Nfzp-7EgMoccdSPsgG3ImAn8Z98TBlbjV_SoczPftgVhO=s1600\"></figure></div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/akyf3VgOPlYjLmsUQdjjUp0S5KZOrwrX_p9Ks831Qdvip3O_CX86z-ukwKskXSGN4VW2F07HI05j=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"fullscreen\"><img src=\"http://2.bp.blogspot.com/hamgrWq_2z239jSq96PSYane6IuwVNkaqKhQZ1bj6tkw_HW5VZY3K-1W2V9-TWNZxs9PZE76mR_2=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/G4pDsoqrWBX6_1el0l7CtrFsAG9B6Nrgjn5yS3mnK96h-bvUpMg-C7EdaQwBPdAThG8lV23T7Ilo=s1600\"><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/LRIySnSohMn4Rr5yC_AK9GXZvv8ZDT8B3ETe1tTN5FIMyTwqB3HxqNVifBDweJrvaAdv-wYUpl2O=s1600\"></figure></div></figure></div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/M2gfkzlAAYGJAOWn8admwT5-HOZOJQXC_g_wWxyUFWgcAzBjCtb-QHNOW9tyiX3cL_4xlgp62fov=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/a_05PoYJ-nfwqd94WA-bQcroxMfOId6IsF4r7DewYtT6TwwKMdJ4XgjR70PhHjKXo6RFolk8Ne7_=s1600\"></figure></div><div><div><br></div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/JIYMKuK_LDdUvK8cyZRteLJY0st33XkyTAlDHHAi6TNjdpZ1571Qb6kLE6dJ0AAQuEaD4R953cv9=s1600\"></figure></div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/xFWCiv1WdgEh5q0-Q_4IASUXAL0acZaJrIjWfpMQfczbns1ElWFc3Q2rztOyGn-GZua-ogxczWHK=s1600\"><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/Cp1Ar-ipvilr407Yx8Ek8JV30p-VbEZ1oIEOUN8tLi0gau85OopVZ7epNJNVJWg5kAKqb16gE1yQ=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></figure></div><div style=\"text-align: justify;\"><em>- \"Trong phút chốc, tôi đã có chút hi vọng...Họ gọi tôi là Sakaarson, người sẽ đến và giải phóng cho họ, dẫn họ đến một tương lai tươi sáng hơn. Nhưng tôi chỉ là kẻ phá hủy thế giới. Tôi chỉ không biết các người cũng thế. Lũ người ngu ngốc với những kế hoạch chi tiết... Tôi muốn chết, tôi muốn chết cùng cô ấy, tôi muốn bị thiêu rụi cùng bao thứ khác...Nhưng, quả bom của các anh đã cho tôi thấy sự thật. Sự thật là kẻ mạnh sẽ sống sót và quả bom đó chỉ làm tôi mạnh hơn. HÃY TRẢ LẠI HỌ! TRẢ LẠI HỌ CHO TÔI!...Trả lại cô ấy cho tôi....\"</em></div><div style=\"text-align: justify;\">Hulk vẫn ở đó, ôm những gì còn lại của Caiera, ôm nỗi hận và căm thù với những kẻ đã bắt đầu mọi thứ, mọi nỗi đau anh phải trải qua trong thời gian qua. Các Warbound tìm thấy anh giữa đống tro tàn và hỏi rằng anh muốn làm gì tiếp theo. Và Hulk quyết định nghe theo lời mời của Silver Surfer ngày nào. Anh sẽ về thăm Trái Đất, anh sẽ đi gặp lại những kẻ đã khiến anh phải chịu đựng và anh sẽ bắt chúng phải trả giá....</div><div><figure class=\"aligncover\"><img src=\"http://2.bp.blogspot.com/r3CW5UaV9tnYQ2PH9k0Ja3TidtZ-Ylo68qu5yistVTozk9vPxAq0nIaAc4nNRNddqdvXwlZAG2MB=s1600\"></figure></div><div><figure class=\"fullscreen\"><img src=\"http://2.bp.blogspot.com/4aa561G_TKWPXaSh7jBN5j9lHIHhQUW_7NokVhZJuzm0i4FopowoLDVQ3LExYFm1OgrpSOL5Ls8V=s1600\"></figure></div><div><figure class=\"fullscreen\"><img src=\"http://2.bp.blogspot.com/yH8RjE7c9FMfRDq0FJWYGOga6LeeMITioCFdHgf7Ft1-VWL3e32f2ZrpjuwI1EaWobw0a43JvBnd=s1600\"></figure></div><hr><h2 style=\"text-align: center;\">Phần II: World War Hulk&nbsp;</h2><div style=\"text-align: center;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-II-Black-Bolt-Ghost-Rider-va-su-trung-phat-80r\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">World War Hulk - Phần II: Black Bolt, Ghost Rider và sự trừng phạt.</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-II-Black-Bolt-Ghost-Rider-va-su-trung-phat-80r\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6545f00df5611e78b58a5648a794860.jpg);\"></a></div></div><div style=\"text-align: center;\"><br></div><hr>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-11-15T06:49:59.208Z","down_point":1,"up_point":34,"tags":[{"_id":"5a0be397bb922b7670fc7d02","name":"PLANETHULK"},{"_id":"5a0be397bb922b7670fc7d03","name":"HULK"},{"_id":"5a0be397bb922b7670fc7d04","name":"THORAGNAROK"},{"_id":"5a0be397bb922b7670fc7d05","name":"SAKAAR"}]}