{"_id":6647,"body":"<p></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b6e53b05fd811e8ae5d1f470c96ed68.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><p></p><p>Thay mặt cho Spiderum Team, xin chúc cả nhà Nhện một năm dồi dào sức khỏe, vạn sự như ý! &nbsp;</p><p>(Đừng ốm như mình, dặt dẹo từ hôm 27 đến tận hôm nay vẫn chưa thấy có mấy khởi sắc)</p><p>Xin chúc các Spiderumers đã đi làm thì công tác tốt, ngân lượng đầy mình, thăng tiến như vũ bão; còn đi học thì học một biết mười, học mười biết . . . một trăm, học một năm mà cứ như cả đời . . .</p><p style=\"text-align: center;\"><img src=\"https://media.giphy.com/media/TmT51OyQLFD7a/giphy.gif\" alt=\"america fireworks 4th of july happy independence day\"><br></p><p style=\"text-align: center;\"><em>Pháo hoa bắn mãi không hết, sao phải xoắn?</em></p><p>Năm nay hy vọng Spiderum sẽ ngày càng tiến gần hơn tới khát vọng trở thành một nền tảng chia sẻ tri thức & quan điểm dành riêng cho người Việt - một nơi đầy chất xám và không bị pha tạp bởi những xô bồ, sex - sốc - sến chúng ta đã và đang phải hứng chịu hàng ngày . . .</p><p>Để làm được điều này, nhân dịp đầu xuân năm mới, mình xin phép tổ chức một challenge nho nhỏ với tinh thần \"Cho đi để nhận lại nhiều hơn\", hy vọng mọi người sẽ ủng hộ và tham gia cùng. Mình tin rằng việc dù lớn tới mấy nếu mỗi người một chân một tay thì cuối cùng cũng xong xuôi hết, đặc biệt khi cộng đồng Spiderum chúng ta toàn \"cao thủ\" nữa :3</p><p>Không \"câu giờ\" nữa, mình xin phép trình bày luôn:</p><p>Như chúng ta đều biết, viết là một kỹ năng quan trọng đối với mỗi cá nhân và kỹ năng thì luôn cần luyện tập để ngày một sắc bén hơn. Thế nhưng mình cá rằng ít nhất một lần trong đời bạn đã từng thử luyện tập gì đó một mình và cuối cùng bỏ cuộc vì lý do muôn thuở: \"Tập một mình chán lắm!\". Từ góc nhìn Sinh học, chúng ta sinh ra không phải để sống và làm việc độc lập.</p><p>Đó là lý do chính tại sao Writing Challenge của mình ra đời. Tự thấy bản thân còn nhiều thiếu sót và cần viết nhiều hơn, mình tự thách thức bản thân:</p><h2 style=\"text-align: center;\">Viết ít nhất 1 bài/tuần</h2><p>Đồng thời, mình kêu gọi tất cả anh chị em Spiderumers nghiêm túc về việc phát triển kỹ năng viết lách, tìm kiếm và xử lý thông tin tham gia cùng với mình bằng cách comment ở dưới bài này :3 Có gì chúng ta còn gặp gỡ giao lưu chia sẻ kinh nghiệm và đốc thúc nhau cùng viết bài :))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-27T17:30:25.029Z","creator_id":8,"down_point":0,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5908e9ec5210c2058fbe47eb","name":"CHALLENGE"}],"title":"Writing Challenge 2017 cho một năm rực rỡ cùng Spiderum!","up_point":38}