{"_id":18664,"tags":[{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"}],"up_point":38,"down_point":0,"title":"Ai khổ vì ai?","body":"<pre>*\"khổ\" ở đây bao gồm những cảm xúc tiêu cực của con người</pre><div>Trong cuộc đời, mỗi người lại có một cái khổ khác nhau. Người khổ vì tiền. Người khổ vì tình. Người khổ vì không được công nhận năng lực. Rồi còn đủ các loại khổ thập cẩm tạp pí lù. Mà như nhà văn Nam Cao trong tác phẩm của mình đã từng nói:&nbsp;</div><blockquote><div>“Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất...\"</div></blockquote><div>Cháu tôi ngã cầu thang, tuy chỉ bị thương bên ngoài nhưng máu chảy ra cũng nhiều. Là một người mẹ, chị tôi hẳn nhiên rất xót rất thương con, và hẳn chị cũng đã tự trách mình rằng mình không chăm con cẩn thận (mặc dù, đó chỉ là một tai nạn ngẫu nhiên thôi. Cháu tôi đã lên xuống cái cầu thang đó cả trăm lần rồi). Mẹ tôi, tức bà cháu, khi tới thăm cháu, thấy cháu băng bó, xót cháu quá, lại mắng chị tôi ầm ĩ lên về việc không biết trông con, xong tiện thể lại lôi hết các việc không-liên-quan khác ra để mắng. Vậy là, chỉ vì xót cháu mà bà đã không nhận ra rằng mẹ cháu còn xót con hơn cả nghìn lần.</div><div>Quả thực, khi ta khổ, ta đau, việc duy nhất ta đặt sự tập trung trước nhất khi đó là sự bực tức, khó chịu vì cái đau, cái khổ đó. Họa chăng đúng lúc ta đau chân, mà có ai đó gặp tai nạn gãy tay, chắc ta sẽ dễ buột mồm mà nói: \"Thế đã là gì, nhìn tao đây này!\".&nbsp;</div><div>Vậy, cái người đau tay nghe thấy vậy sẽ nghĩ gì? Bài viết này xin dành cho những người đang khổ vì những người đang khổ.&nbsp;</div><h3>Ta khổ là người khổ</h3><div>Tôi xin giả định rằng có ít nhất 1 người trong cuộc đời này quan tâm tới bạn. Vậy khi bạn khổ, người đó cũng sẽ không vui nổi, hoặc là sẽ cố gắng giúp bạn giải quyết vấn đề, hoặc là ở bên cạnh bạn để an ủi, lắng nghe. Mà trong cuộc sống này, đa phần những vấn đề của chúng ta đều chỉ có ta mới giải quyết được. Dù có người này người kia giới thiệu hay giúp đỡ tạo điều kiện, nhưng nếu ta cứ nằm ườn một chỗ, thì không một vấn đề nào có thể biến mất. Vì thế, khi ta cảm thấy khổ, khả năng rất cao là ta đã cậy nhờ mọi sự giúp đỡ có thể và người quan tâm tới ta không thể giải quyết được. Và vì điều duy nhất ta quan tâm tới là cái khổ không-thể-giải-quyết-được đó, nên việc người kia ngồi bên cạnh an ủi, hay chỉ đơn giản là ngồi lắng nghe, càng làm cho bạn cảm thấy tệ hại, bực mình, dẫn tới những lời nói giận cá chém thớt đổ ào ạt lên người đó. Bạn cho rằng người đó ko quan tâm tới bạn, ích kỉ, vô tâm, chỉ vì họ không làm cho bạn bớt khổ đi được - nhiệm vụ đáng nhẽ phải do bạn tự làm.</div><div>Vậy là, người kia đã buồn rầu vì phải thấy bạn khổ, giờ lại thêm tổn thương vì những lời nói giận dữ trong lúc khổ của bạn. Giờ đây, thế giới thay vì bớt đi một người khổ, giờ lại thêm một.&nbsp;</div><h3>Đừng hợp lý hóa những tổn thương do mình gây ra</h3><div>Nói tới đây chắc hẳn nhiều người sẽ nói, \"Đang lúc bực mình rồi thì làm sao mà kiểm soát được bản thân, nếu không thì đã không bực mình\". Hay thậm chí \"Vì khổ quá nên tôi mới như thế\". Điều đó có thể không sai, nhưng nó cũng không làm những tổn thương bạn gây ra, dù cố tình hay vô ý, dù lúc bực mình hay tỉnh táo, là đúng, là hợp lý. Ngay kể cả với những người đã rất biết tính bạn, biết rằng khi đó bạn nói những điều bạn không thực sự có ý như thế, họ có thể không để bụng, thậm chí có thể ngó lơ và vẫn cười cợt được, nhưng không có nghĩa họ không thấy khó chịu. Không ai cảm thấy thích thú khi phải lắng nghe sự gàn dở, lời mắng nhiếc hay cãi nhau ỏm tỏi, dù lý do có là gì.</div><div>Bản thân việc suy nghĩ \"Vì khổ nên tôi mới ...\" đã là bạn đầu hàng nó, chấp nhận để sự bực tức, những suy nghĩ tiêu cực của thằng Khổ điều khiển cơ thể bạn. Bạn đổ lỗi cho những người xung quanh rằng vì họ 'chọc' vào bạn không đúng lúc (lúc bạn đang thấy khổ) nên mới thế, nhưng điều bạn đang làm là đẩy trách nhiệm một cách hèn nhát cho Khổ, mặc dù người thực hiện hành động là bạn.&nbsp;</div><h3><strong>Phòng và chữa cháy</strong></h3><div>- <u><strong>Khi lửa đã cháy rồi:</strong></u> đây đáng tiếc là trường hợp phổ biến nhất, 'đời' nhất. Khi bạn đã thua một ván trước Khổ, bị Khổ điều khiển và làm tổn thương những người bạn quý mến, hãy chờ tới khi bạn bình tĩnh lại và ĐI XIN LỖI họ. Ngay kể cả với những người đã quen biết bạn bao năm nay, biết tính bạn, nhất là những người trong gia đình - những người mặc định sẽ không thể bỏ rơi bạn - bạn vẫn nên nói lời xin lỗi. Khi nóng-tính-vì-khổ trở thành một thói quen cố hữu, những người quan tâm tới bạn bạn - cũng là những người đang phải chịu đựng bạn - sẽ cảm thấy dễ chịu hơn rất nhiều khi nghe được lời xin lỗi ấy. (Nên nhớ, chỉ những người còn quan tâm bạn mới phải chịu đựng bạn. Những người khác thì chỉ đơn giản là bỏ đi, hoặc không thèm quan tâm nữa) Lời xin lỗi của bạn khi bình tĩnh chính là dấu hiệu để họ thấy được: Ồ, bạn vẫn còn là bạn - người mà họ quý mến từ bao lâu nay, chẳng qua là bạn bị Khổ thôi. Nếu bạn cứ lấy lí do rằng tôi Khổ để xả nỗi khổ ấy lên mọi người, mặc định họ phải chịu đựng 'vì họ biết tính tôi', và không nói lời xin lỗi, thì trong mắt họ, bạn đã biến thành một con người khác vô cùng xấu xí rồi. Dần dần người ta sẽ không còn muốn lại gần bạn nữa, bạn lại càng thấy cô đơn, thấy khổ, và lại đổ lỗi rằng họ không hiểu bạn, không yêu thương bạn, không nhận ra rằng chính bạn là người đẩy họ ra xa. Vì vậy, hãy nhớ nói lời xin lỗi, và không ngừng rút kinh nghiệm.&nbsp;</div><div>- <strong><u>Khi chưa có lửa:</u></strong> Hãy tích cực rèn luyện tâm tính và kỹ năng kiểm soát bản thân, từ cảm xúc tới hành động, hàng ngày, hàng giờ. Điều hướng cảm xúc, buông xả hay bình tĩnh trước mọi hoàn cảnh là những kỹ năng đòi hỏi phải rèn luyện lâu dài mới có được (sau này tôi sẽ viết riêng một bài chia sẻ kinh nghiệm). Tuy nhiên, kỹ năng lựa chọn hành động lại có thể nhanh chóng đạt được trong vỏn vẹn 1 tuần. Lựa chọn hành động ở đây, chính là lựa chọn làm khác với những gì bạn vẫn hay làm khi bạn đang trải qua những cảm xúc tiêu cực. Trong bài <a href=\"http://limitless.spiderum.com/bai-dang/Du-hoc-tam-ly-hoc-va-tinh-to-mo-da-thay-doi-cuoc-doi-toi-the-nao-phan-cuoi-dge\" rel=\"noopener noreferrer\" target=\"_blank\">Du học, tâm lý học và tính tò mò đã thay đổi cuộc đời tôi thế nào - phần cuối</a>, tôi đã nói về cách làm kỹ năng này rồi (đọc phần Hành động theo thói quen).&nbsp;</div><h3>Kết luận</h3><div>Như đã nói, rèn luyện tâm tính để ngay từ đầu đã không thấy mình khổ là một kỹ năng đòi hỏi nhiều thời gian. Cảm xúc tiêu cực là khó tránh khỏi trong cuộc sống hàng ngày. Hãy thể hiện nó ra thế nào để thế giới không sản sinh thêm những điều tiêu cực không cần thiết khác. nữa.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2019-01-29T05:30:56.887Z"}