{"_id":8396,"title":"100 ngày sống không mục tiêu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e363360677a11e7806307903061de3b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bài viết dịch từ blog của Joshua Fields Millburn - Một người sống tối giản.&nbsp;</em><br><em>Hành trình 100 ngày sống không mục tiêu, viết sách và trở thành người truyền cảm hứng.</em><br><em>Link gốc: <a href=\"http://www.theminimalists.com/no-goals/\" target=\"_blank\">http://www.theminimalists.com/no-goals/</a></em><br><em>==========================================</em></div><blockquote><h3>Trước khi tôi thực hành việc sống 100 ngày mà không hề có mục tiêu. Tôi chưa bao giờ cảm thấy hạnh phúc hay thực sự được sống.</h3></blockquote><div>Rồi một ngày tôi gặp người bạn cũ, Leo Babauta - người bạn sống ở Dayton, Ohio cách xa tôi tận 2000km. Anh ấy đã chia sẻ với tôi về ba điều đã làm thay đổi đáng kể cuộc sống của mình. Đó là xây dựng thói quen mà bản thân ưa thích, đơn giản hóa cuộc sống và sống không cần mục tiêu.</div><div>Tôi đã thử thực hành hai lời khuyên đầu tiên: Xây dựng các thói quen thoải mái và đơn giản hóa đời mình. Nhưng tôi rất khó thực hành được lời khuyên \"không có mục tiêu\". Ý tưởng sống một cuộc sống không có mục đích, với tôi nó vô cùng điên rồ. Nó là phản trực giác, nó thật đáng sợ, và nó đã chống lại hầu như tất cả những gì tôi đã học được về năng suất, cuộc đời.</div><div>Trước đây khi làm ở công ty, tôi đã quản lý hàng trăm người - ở đó tôi được coi là nhân viên năng suất, người luôn hoàn thành mục tiêu. Tôi đã luôn làm được vượt thời hạn, vượt mức mong đợi, gặt hái nhiều kết quả. Đó là lý do tại sao tôi luôn dành được những khoản thưởng lớn.</div><div>Tôi thường xuyên có nhiều mục tiêu trong các giai đoạn khác nhau cần hoàn thành. Mục tiêu ngắn hạn, mục tiêu dài hạn, mục tiêu cá nhân, mục tiêu kinh doanh, mục tiêu sức khoẻ, mục tiêu tài chính, mục tiêu kỳ nghỉ, mục tiêu mua sắm, tiêu dùng, ... Mỗi mục tiêu đều có tên của nó. Tôi nghĩ nếu tôi vượt qua đủ mục tiêu trong danh sách việc cần làm của mình, thì lúc đó tôi mới hài lòng. Vì vậy, tôi đã làm việc chăm chỉ hơn và tập trung hơn vào mọi mục tiêu mới với độ chính xác tuyệt đối.</div><div>Tôi cần phải học cách \"sống không mục tiêu\". Sau khi hoàn thành xong 2 việc đầu tiên, tôi lại đến gặp Leo.</div><div><strong>Đầu tiên</strong>, tôi cần tự hỏi: \"Tại sao tôi lại có những mục tiêu này?\" Tôi có mục tiêu nên có thể nói \"Mình đã hoàn thành việc cần làm\". Vậy khi đạt được mục tiêu, thì tôi được phép hạnh phúc phải không? Sau đó, tôi nghĩ: Chờ một phút - Tại sao tôi phải bắt bản thân đạt được một kết quả cụ thể hướng tới một mục tiêu để hạnh phúc? Tại sao bây giờ tôi không cho phép mình hạnh phúc ?</div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Thứ hai</strong>, tôi quyết định sống không có mục tiêu trong một thời gian. Tôi không định lượng thời gian và tôi không có mục tiêu cụ thể. Tôi nghĩ rằng tôi sẽ thử sống vậy trong một tháng hoặc lâu hơn, để xem những gì có thể xảy ra. Nếu nó ảnh hưởng đến tôi một cách tiêu cực, tôi có thể trở lại với cuộc sống cứng nhắc của mình về \"đạt được\" và \"tạo ra kết quả\" với các bảng tính có mã màu, số liệu có chứa những mục tiêu.</figcaption></div><div>Thử nghiệm này có kết quả như nào ? Việc thoát khỏi mục tiêu đã thay đổi toàn bộ quan điểm của tôi về cuộc sống.</div><h3><strong>Ba điều trong cuộc đời tôi thay đổi nhờ sống không mục tiêu:</strong></h3><h4><strong>1. Tôi bớt căng thẳng đi:&nbsp;</strong></h4><div>Bây giờ, tôi hầu như không còn bị căng thẳng. Chắc chắn, tôi vẫn còn những lúc buồn và muộn phiền, nhưng việc bị căng thẳng đã giảm đi rất nhiều. Những người tôi đã biết từ nhiều năm nay, đã ngạc nhiên về mức độ bình tĩnh của tôi. Không có mục tiêu, họ nói tôi là một người khác - một người vui vẻ hơn.</div><h4><strong>2. Tôi năng suất hơn</strong></h4><div>Tôi không lường trước được điều này. Tôi nghĩ việc loại bỏ các mục tiêu có nghĩa là kết quả và năng suất sẽ bị giảm xuống, sự thật thì ngược. Tôi đã trở nên năng suất hơn. Tôi đã viết tiểu thuyết văn học hay nhất của đời tôi, số lượng người đọc trang web của chúng tôi tăng lên đáng kể, tôi đã gặp những người bạn mới, và có thể đóng góp cho cộng đồng nhiều hơn. Những điều tôi chưa làm được bao giờ. 100 ngày qua là những ngày hiệu quả nhất trong cuộc đời tôi.</div><h4><strong>3. Tôi hạnh phúc và mãn nguyện hơn</strong></h4><div>Trong suốt 30 năm từ khi sinh ra, tôi chưa bao giờ cảm thấy hạnh phúc hay hài lòng. 100 ngày không mục tiêu, đem đến một cảm xúc lạ thường - thậm chí là giác ngộ vào thời điểm đó. Việc ít sự căng thẳng hơn và năng suất tăng lên do không có mục tiêu. Giờ tôi có thể tận hưởng cuộc sống của mình, tôi thực sự sống hết mình ở hiện tại. Và vì vậy tôi cảm thấy hạnh phúc và mãn nguyện &nbsp;hơn.</div><h3><strong>Ba quan điểm sai lầm về không có mục tiêu</strong></h3><div>Dưới đây là 3 quan điểm sai lầm về việc không có mục tiêu mà tôi đã nhận ra trong quá trình thực hành vừa qua.</div><h4><strong>1. Sự bằng lòng:&nbsp;</strong></h4><div>Cuộc sống không có mục đích nào khiến bạn bằng lòng? Vâng, nếu từ \"bằng lòng\" bạn có nghĩa là \"mãn nguyện\" - thì mới là đúng. Nếu không, không, nó không làm tôi bằng lòng. Trong thực tế, điều ngược lại là đúng: sau khi gỡ bỏ căng thẳng trong cuộc sống, tôi đã hết mình với những nỗ lực mới mẻ, thú vị. Một cuộc sống đam mê và có ý nghĩa.</div><h4><strong>2. Sự phát triển</strong><strong>:</strong></h4><div>Liệu cuộc sống không có mục tiêu, sẽ ngăn cản bạn phát triển? Không - tôi đã phát triển đáng kể trong 100 ngày qua. Tôi đã nhận định được điều gì tốt nhất của cuộc đời tôi, củng cố mối quan hệ cá nhân, thiết lập mối quan hệ mới và viết nhiều hơn bao giờ hết. Trong 100 ngày qua, là thời gian tôi phát triển bản thân tốt nhất từ trước tới nay.</div><h4><strong>3. Bạn vẫn có mục tiêu:</strong></h4><div>Tuy là sống không có mục tiêu, nhưng bạn nghĩ tôi vẫn sống vì một số mục đích, như hoàn thành cuốn tiểu thuyết mới hay \"tận hưởng hạnh phúc\" hoặc \"sống trọn thời điểm hiện tại\"? Điều quan trọng là phải phân biệt ở đây: Vâng, tôi muốn \"được hạnh phúc\", \"sống trong giây phút hiện tại\", \"sống một cuộc sống lành mạnh\", nhưng đó là những lựa chọn chứ không phải mục tiêu. Tôi chọn được hạnh phúc. Tôi chọn sống trong thời điểm này. Tôi chọn sống một cuộc sống lành mạnh. Tôi không cần đo lường các lựa chọn của mình, tôi chỉ đơn giản là sống theo cách như vậy. Đối với cuốn tiểu thuyết mới của tôi, tôi dự định sẽ viết nó - tôi làm việc chăm chỉ hơn bất cứ điều gì trong cuộc đời tôi - vì tôi thích việc viết sách, và nếu nó không bao giờ kết thúc, thì cũng rất hạnh phúc. Tôi không còn căng thẳng vì thời gian nữa.</div><div>Sống không mục tiêu, đem đến cho tôi nhiều sự thay đổi lớn. Tôi cảm thấy hạnh phúc và mãn nguyện. Tôi có thêm mong muốn giúp đỡ người khác, cho đi&nbsp;một cách giàu ý nghĩa.</div><div>Tôi sẽ không trở lại cuộc sống có mục tiêu. Tôi sẽ sống không mục tiêu, không gì cả. Cuộc sống là điều tốt đẹp trên hết tất cả những số liệu hay hạng mục.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4010,"created_at":"2017-07-13T03:19:48.155Z","down_point":0,"up_point":36,"tags":[]}