{"_id":22757,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5d3d86a9d87ba8583aba4f89","name":"PORNOGRAPHIC"},{"_id":"5d2f0b60d31d7253200c5528","name":"BLACKNEEDLE "},{"_id":"5d406f5bb7477801b8ac694e","name":"SHITPOSTING"}],"up_point":56,"down_point":6,"title":"P., HAY XEM PORN Ở ĐẦU THẾ KỶ 21 | The Black Needle.","body":"<div>P., HAY XEM PORN Ở THẾ KỶ 21.</div><div><br></div><div>\"Dương nằm dài trên sàn gạch. Đôi môi tai tái, mắt nhắm mắt mở. Ui giời, chán đời thật. Và, như cái cách mà cánh đàn ông thành phố hay làm, cô chống tay ghì lại mặt sàn lạnh, thử không ra hơi. Cô cần một điếu. Cô đói cồn cào, căn phòng thì vẫn không lay chuyển. &nbsp;Sau cái suy nghĩ ấy, đột nhiên cô thấy lạ. Cô nảy mình trước dòng chảy lạ của &nbsp;sự thèm khát, dồn lên cái chân, tim phổi rồi đôi mắt, hướng về phía cửa. Cái tay của cô nhanh thoăn thoắt, &nbsp;bỗng nhiên cảm thấy vui vì sắp được đặt trên môi điếu thuốc lá cuộn mới tinh.\"</div><div><br></div><div>pornography /pɔ:'nɒgrəfi/ &nbsp;(danh từ)</div><div>sự khiêu dâm</div><div>sách báo khiêu dâm; tranh (phim) khiêu dâm</div><div><br></div><div>0. Stig. ma.</div><div>Bài này mình sẽ nói về porn. Hầu hết những bạn nói khi đến porn đều nhấn mạnh rằng mình cảm thấy bình thường khi nói về nó, nhưng khi cuộc thảo luận bắt đầu lại cảm thấy khó chịu. Hồi 2013, trường tiểu học H. có lắp phòng tin . Mình lúc ấy lớp 5, học xong tin thì chẳng bao giờ lên lớp luôn mà vẫn ở lại Google. Google mọi thứ, và chủ yếu là những điều chưa biết. Bạn biết đấy, sẽ chẳng lâu đến khi có một lũ tò mò nhập một bộ phận sinh dục vào thanh search, hay đơn giản chỉ là ba chữ \"sex\". Hồi đó ai cũng \"ngây thơ\" hết, nên một số đứa sẽ túm vào xem để che cô giáo, lũ còn lại bàng hoàng đi về lớp. Mình là đứa ở lại để thi IOE (cuộc thi Tiếng Anh trên mạng), quay mặt ra và đỏ ửng trước cảnh da thịt internet. Cái mình muốn nói là khi các bạn nói về porn, trong bạn vẫn là đứa trẻ lớp năm ngày ấy. Đứa trẻ đang bảo bạn thôi đi, cảnh nóng chứ có gì lung linh đâu mà nói. Nghĩ về porn á, êu ôi dâm tặc! Làm vậy đâu có cute, đâu có ngây thơ. Tuy vậy, 25-30% những thứ mà chúng ta search trên Google là porn. Bạn vẫn xem porn trong vô thức, vồ vập lấy video gần nhất để giải thoát cơn khoái cảm của mình, nhưng hiếm khi nghĩ hay nói về nó. Để xem porn được vui hơn, bạn phải biết:</div><div><br></div><div>1. Nhìn porn theo một định nghĩa khác</div><div>Điều này hiếm gì gây phiền phức cho ai, kể cả người tiêu dùng porn. 46 ngày trước là ngày Quốc Tế Thủ Dâm, và 13.0 ở nữ và 12.4 ở nam là số tuổi khi mà nam / nữ có lần đầu thủ dâm. Một số đông chắc chắn đã mò ra một video yêu thích để tự sướng. Cậu bạn nước ngoài của tôi ví video khiêu dâm trên mạng như \"cái ôm cho những người đơn độc\". Nếu như người xưa bỏ tiền ra để quan hệ với gái mại dâm và trai bao, hay chờ đến đêm hôn nhân, thì ngày nay chúng ta xem porn, một cách an toàn hơn và đôi khi lãng mạn hơn, vì nó bắt ta dùng trí tưởng tượng để đặt mình vào diễn viên trong video. Porn, theo mình, cũng như viết tắt của pop corn, một hình thức giải khuây không cũ và riêng tư . Nếu bạn có người yêu rồi, xem porn sẽ dễ hơn là đi mua tạp chí, đồng thời không làm bạn bất mãn (và cũng không để lại một vài \"tấm hình\" nào dưới giường); hai bạn còn có thể xem cùng nhau để dạo đầu. Cấm phim ảnh khiêu dâm trên mạng chỉ khiến chúng ta tìm thú vui ở một địa chỉ web khác. Porn chỉ đơn giản là porn.</div><div><br></div><div>2. Porn không dạy bạn cách quan hệ tình dục.</div><div>Vài năm trước, nếu được hỏi bạn đã học giáo dục giới tính chưa, chắc có lẽ cả trường tôi sẽ nói là họ \"tự học trên mạng\". Điều đáng nói là thay vì một cuộc nói chuyện cởi mở giữa bố mẹ hoặc ít nhất là thầy cô, giáo sư, diễn giả,... học sinh đã Google từ khóa JAV hay Porn hub rồi. Họ cho rằng JAV thú vị hơn các bài giảng nhiều (điều này có phần đúng, khi mà các giáo trình cũ đều dọa học sinh là họ sẽ mang bầu và cuộc đời thì tàn phế), và các video từ phương Tây thì dạy họ các tư thế khác nhau. Không dạy về porn trong thời đại của Google là một trong những sai lầm ngớ ngẩn nhất bạn có thể làm. Những phân cảnh của phim khiêu dâm được cắt gần như quá hoàn hảo, mọi tư thế đều như trên mây. Có gì không đúng ha. Họ, những học sinh ấy, cũng cần được dạy là họ không cần xấu hổ khi xem porn; là hãy canh chừng STDs (bệnh tình dục) hay cách mà khoái cảm tức thời khi bắt trước những video bareback (quan hệ không bao cao su) có thể biến thành thảm họa. Cơn cương cứng có thể bị dập tắt nếu bạn bị stress, vốn được khéo léo giấu đi ở phần cắt giữa các phân cảnh sex. Càng to không phải càng tốt (Một nghành công nghiệp hái ra tiền đã được tạo dựng để làm mọi thứ to hơn, đặc biệt là dương vật). Càng lâu thì đôi khi càng chán (Diễn viên porn đôi khi tiêm thuốc vào bộ phận sinh dục của mình để kéo dài thời gian quan hệ). Sex không chỉ đơn giản là sex. Lòng tin, sự tôn trọng và tình cảm làm tăng thêm ý nghĩa cho một buổi tình tứ.</div><div><br></div><div>3. Nói về sự tôn trọng.</div><div>Porn là một hình thức phim ảnh. Porn không có thật, nhưng những thông điệp mà bạn vô thức nhận được từ nó thì vô cùng thật. Khi nói về sex, hình ảnh hiện ra thường là một cô gái quyến rũ, sexy; một chàng trai lại gần hôn cô. Sau đó anh bế cô vào giường và hai người hành sự. Chỉ tính trên phim ảnh thôi, chẳng phải chúng ta đã quá quen với hình ảnh những người phụ nữ hay những nhân vật hiện diện trên Trái Đất này chỉ để thỏa mãn chàng nhân vật chính hay sao? Hậu quả của điều này là sự đồng thuận của phụ nữ trong quan hệ tình dục đôi khi không được tôn trọng, và đàn ông bất kể giới tính nào thì thường bị coi là những động vật hứng tình. Từ đó, rape porn rồi no means yes porn ra đời. Đôi khi, không ai tin những nạn nhân bị hiếp dâm khi họ lên tiếng, bởi họ bị chìm xuống bởi làn sóng victim blaming (đổ lỗi cho nạn nhân: Mày muốn thế còn gì/ Sướng thế còn kêu). Đây là một nguyên nhân khả thi.</div><div><br></div><div>Trong bữa cỗ đám cưới, nếu cậu cháu họ không thích ăn thịt gà luộc, bạn có thể gắp vào bát nó như một lời gợi ý là \"Ăn đi\"; nhưng bạn đâu thể nhét miếng gà vào mồm nó. Dù là BDSM, bareback hay gì đi &nbsp;chăng nữa, nếu họ đồng ý xong đột nhiên đổi ý, không muốn quan hệ nữa, hãy tôn trọng ý kiến của họ (Điều này hiếm khi được đề cập trong porn). Một người say là một người mất khả năng quyết định sự đồng thuận của mình; vì thế quan hệ tình dục với người đã say được coi là hiếp dâm.&nbsp;</div><div><br></div><div>4. To what extend does porn harm? (phần này không neutral đâu)</div><div>Ai biết.&nbsp;</div><div>Có khả năng là bạn sẽ \"đòi hỏi nhiều hơn\" khi quan hệ. Bạn sẽ cần cảm giác mới lạ. Nhưng phải chăng sự đòi hỏi này chỉ là cách bạn làm sex vui hơn, do đó nếu nó không được đáp ứng, bạn thất vọng. ?.&nbsp;</div><div>Alright, nếu vậy thì tui xin đề xuất một theory :0. Bạn có thể skip phần này vì đây là theory của tui. Không được trợ giúp bởi khoa học.<br>&nbsp;[SKIP]:<br>Qua quan sát của tôi, hầu hết những người này đều xem porn:<br>* một mình<br>* cảm giác tội lỗi<br>* chưa được thỏa mãn<br>Tôi hypothesise như thế này: có lẽ là hai người chưa hiểu nhau. Đời sống riêng có mục yêu thì cũng có mục quan hệ, nếu mục quan hệ tình dục của hai người xa rời nhau như vậy thì khó mà thỏa mãn đôi bên được. Có lẽ người xem porn nên có một cuộc nói chuyện cởi mở về đời sống tình dục với bạn tình của mình. Đôi khi họ muốn spice it up.<br>[SKIP]<br>&nbsp;<br>Xem nhiều porn liên tục giống như cứ 2 phút phải ăn một cái kẹo lạc. Bạn mất khẩu vị, mũi ngừng cảm nhận được. Không ai cấm bạn ăn cả nhưng bạn muốn ngừng ăn. Vậy xem porn nhiều như vậy có thể làm hỏng mood của bạn.<br>Nếu bạn hỏi google \"xem phim đen có hại không\" thì cũng như google \"bệnh đồng tính\" trên internet, vì hàng chục những bài báo vô căn cứ hiện lên, không hề trích dẫn bất cứ nghiên cứu nào, tự tin khẳng định từ rối loạn cương cứng đến giảm thiểu tập trung, trí thông minh. Báo nước ngoài có The New York Times với bài blog của Phillip Zimbardo,... Họ gom lại những nghiên cứu/ trường hợp khá cụ thể. Mấy research này đến tay các ông bà khác, vốn rất cẩn trọng, thì bị dính nặng stigma, peer pressure, expectancy/ conformity theory rồi cả sample bias. Well, túm lại là bạn có thể khó mà cương cứng nếu không có porn. Có thể.<br>Có khả năng là mấy đứa xem porn sẽ không còn tôn trọng mối quan hệ 1 \"chung thành\", hay vợ/chồng - 1 vợ/chồng và giảm mong muốn sinh con. Điều này có hại hay có lợi là tùy vào ý kiến chủ quan của bạn. Nhưng các nghiên cứu cũng chỉ ra rằng não bạn có thể phục hồi trước mấy tác động xấu của porn (nếu (một trong số) chúng có thật) lên não (the rewiring shit, you know)<br>vậy thì chúng tôi có thể kết luận rằng xem porn điều độ là balance nhất. Điều độ thế nào? Chờ chút nhé. Anyway:</div><div>Nếu tác hại của phim khiêu dâm lên đời sống là đáng kể thì tác hại của những bộ phim này lên đời sống của các diễn viên là vô cùng lớn. &nbsp;Họ bị coi như một vết nhơ, hàng ngày bị nhận những lời dọa hiếp, dọa giết trên mạng, gia đình di nghị, bạn bè rụng rời. Chỉ một chữ \"vết nhơ\" thôi nghe có vẻ hơi đơn giản, nhưng hãy nghĩ lại đi. Vết nhơ ấy là bị đối xử, bị coi như một con đĩ, phải, một con đĩ. Phổ biến hơn là những diễn viên nữ (Bên Anh/Mỹ gọi là sex worker). Họ đôi khi sợ ra ngoài, và có ra ngoài thì họ cũng phải bắt gặp những ánh nhìn thiếu tôn trọng. Họ hàng có khi lần ra những tập phim mà họ đóng, những tấm ảnh họ đã chụp. Họ sợ và chán nản với các mối quan hệ. Một khi đã ở trong nghành sản xuất phim khiêu dâm thì xin việc coi như là chuyện trên trời. Những diễn viên ấy còn đóng những cảnh sex mình không hề muốn để lấy tiền. Họ bán rẻ sự đồng thuận trong sex. Bạn cô độc? Có thuốc, bột, cỏ ở bên. Bạn xây nhà? Có con? Bạn có nói cho con bạn biết không?<br>Hơn nữa, hãy thú nhận đi. Bạn xem porn \"miễn phí\". Tôi nghi là đíu có đồng nào vào tay một trong số các diễn viên, và những người còn lại thì giàu đổ vách nhưng ít khi nào hạnh phúc. Và tôi còn chưa nói đến revenge porn.</div><div>Alright, let take a deep breath.</div><div><br></div><div>5. Đôi khi chúng ta lên Pornhub vì cô đơn.</div><div>Con người là một loài động vật xã hội. Nếu bạn thay mục đích của cô gái ở đầu bài bằng đi mở máy tính ra và lên Pornhub, logic của đoạn văn sẽ chẳng thay đổi. Cô đang cô đơn, và cô muốn làm những gì khiến cô vui, dù chỉ trong chốc lát. Porn giúp chúng ta quên đi sự cô đơn trong một khoảng thời gian nhất định, giải phóng nguồn dopamine trong não, khiến ta cảm thấy sung mãn, vui vẻ, và có muc đích. Nhưng porn đến và đi, và câu hỏi vẫn ở trong đầu ta mà ít ai đặt ra là:</div><div><br></div><div>Xem porn xong thì làm gì?</div><div><br></div><div>Với nhiều người, đó là quay trở lại công việc của mình, với cái đầu đã được giảm bớt đi một ít stress. Nhưng một số thì LOL, rồi một tí Xanax, xong bạn nằm trên sàn nhà chờ những thứ không như mong đợi quay đi. Đây là những người xem porn để trốn thoát khỏi hiện thực của chính mình, vì họ đơn giản chỉ là đang buồn. Công việc không ra sao, giáo trình cao siêu, người yêu hời hợt hay là một không khí gia đình lạnh lùng,... tất cả đều khiến chúng ta tìm đến những khoái cảm nhất thời để đánh trống lảng cái thực trong tâm thức. Và khi người khác lôi hành vi của bạn ra làm trò đùa, dọa nạt, khiến bạn thấy xấu hổ vì hành động của mình, người ta đang thêm vào danh sách những lý do nên xem porn trong đầu bạn.</div><div>Chúng ta vẫn đang dùng porn một cách tùy tiện. Nếu như người trầm cảm cần liệu pháp tâm lý từ bác sĩ thì đối với những người đơn độc, porn là kháng sinh không cần kê đơn. Kháng sinh diệt một số vi khuẩn/ virus gây bệnh, những con nào còn lại được gọi là virus/ vi khuẩn kháng kháng sinh. Porn xoa dịu bạn và bỏ bạn bơ vơ sau cơn khoái cảm. Tuy bạn cảm thấy có vui hơn chút, nhưng sự đơn độc vẫn còn đấy. Khi người ta nói về porn, người ta nói về sự suy đồi của xã hội, người ta thu máy tính, điện thoại của những cô gái mới lớn và người ta hỏi tại sao không kiểm duyệt nghiêm ngặt mấy thứ đó. Những xem porn là để thỏa mãn sự khao khát được kết nối, hòa quyện, gần gũi của mỗi cá nhân, và nỗi khao khát ấy sẽ chẳng bị kìm kẹp nếu ngày mai một chính phủ nào đó cấm trẻ vị thành niên xem phim ảnh khiêu dâm. Hãy tự nói với mình rằng tui biết tui đang buồn, như tất cả mọi người trên Trái Đất này; điều đấy đíu phải lỗi của tui; tuy nhiên; tui sẽ sẽ biến nỗi buồn thành con cưng và sức mạnh của tui. Tui sẽ vẫn phụ thuộc, tui sẽ vẫn buồn; nhưng tôi sẽ phụ thuộc vào một thứ khác, tôi sẽ đối xử với bản thân tốt hơn khi tôi buồn; tui sẽ vô hiệu hóa những gì khiến mình buồn. Chúng ta, nếu cảm thấy quá phụ thuộc vào porn, cần hiểu rằng mình đang hơi cô đơn và cần thay thế nó với một mối liên kết khác: tình yêu, tình bạn, những thứ mà bạn coi trọng trong cuộc sống. Xem porn nhiều không phải là không tốt. Xem porn thế nào, khi nào mới ảnh hưởng đến sức khỏe tâm thần của bạn. Một tuần bạn xem khoảng bao nhiêu giờ? Đừng hổ thẹn nếu nó vượt quá mức mình dự đoán. Dương, những hành động của cô ấy có thể giống như một người nghiện thuốc, nghiện porn nhưng cũng có thể là một cô gái bật dậy tìm đến tình yêu của mình. Đôi khi chúng ta tìm đến porn vì thiếu tình yêu, may mắn, sự ổn định và ti tỉ những thứ khác chứ không phải vì chúng ta bệnh hoạn.</div><div>Bạn vẫn có thể xem porn bất cứ khi nào bạn muốn, chỉ có điều hãy nhìn khác đi.</div><div>Quan trọng hơn nữa, chúng cần những cuộc trò chuyện. Sau cuộc BDSM và gangbang, bạn cảm thấy như thế nào; dừng lại một tí, cho tui thêm chút dầu bôi trơn; Em không muốn hôn; tôi hết hứng tình rồi. Cần thấy transgender được đối xử, phim ảnh dành cho đồng tính nữ chứ không phải mấy anh zai thẳng, một bộ phim porn không cắt, em không thích chơi thuốc. Một cậu trai gầy trơ xương, một cô gái với trứng cá trên mặt, Khi bạn xem phim Hollywood, bạn biết rằng chúng là những câu chuyện siêu thực được đóng bởi dàn diễn viên đẹp như trên trời rơi xuống, nhưng với porn thì không. Seeing is believing. Nếu bạn cảm thấy lạ khi nghe những câu này, bạn hiểu rồi đấy.</div><div>Chúc bạn xem porn vui vẻ./<br><br>.<br>.</div><hr><div>&nbsp;One question you might ask is what porn to look for now. The answer is it depends on your taste! Taste, to me, is what you like to watch after a long time out of touch of these erotic materials. It does change. Just search for soft/ sensual massages if you are into tenderness, storytelling if you are aesthetic, furry if..., well, it speaks for itself. I think a question needs to be asked is how/ when do you watch it?<br><br>Please watch porn if it makes you happier and not filled with regrets&nbsp;&s.<br>Bad porn is avoidable. Sex and porn are supposed to be fun.</div><hr><div><br></div><pre>(Ảnh trong bài là ảnh của tác giả, tỉnh và không phê thuốc).         \nCần phân biệt porn và thủ dâm. Thủ dâm với cường độ quá nhiều và xem phim khiêu dâm quá nhiều có những hệ lụy khác và giống nhau nhưng thường bị nhầm lẫn với nhau. Xin hãy hình dung một người xem porn là bất kì ai. Không chỉ mình những thằng mới lớn.                                                       \nĐÂY KHÔNG PHẢI LÀ BÀI DỊCH. Đây là rethought của tác giả về bài viết vô não của mình hồi mới vào spiderum. Tác giả theo style viết khô cằn học thuật của Chuyên Anh.                 \nTác giả đôi khi thay thế việc xem porn cho việc xem b*ysl*ve, tuy có mất thời gian hơn nhưng ... well, itz painkiller.  Đừng có dại mà chuyển sang ăn uống rồi shopping, bla bla nếu nhà không có tiền và nó không healthy. \nNếu bạn chắc chắn rằng xem porn sẽ làm mình cảm thấy không khỏe sau đó nhưng đang hứng tình, hãy làm mấy việc stressful và hít thở. Bình tĩnh nào.                  </pre><div>To Le Hai Kha. I read your post.<br>To Spiderum.</div><div>2BC...</div><hr><div>Reference:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=qFIA1oc0xJQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">6 Side effects of being a pornstar!</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=qFIA1oc0xJQ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4ce4c90b2e311e9b385bb7c735fbba6.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/Effects_of_pornography\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Effects of pornography</strong><br><em class=\"markup-em\">null</em>en.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/Effects_of_pornography\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theodysseyonline.com/response-to-gqs-10-reasons-why-you-should-quitwatching-porn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Response To GQ's \"10 Reasons Why You Should Quit Watching Porn\"</strong><br><em class=\"markup-em\">About two weeks ago, GQ published an article entitled \"10 Reasons Why You Should Quit Watching Porn,\" which discussed the results of a recent Reddit survey of the members of their NoFap sub-community.To give some background, the NoFap community represents a safe haven for people seeking support for ...</em>www.theodysseyonline.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theodysseyonline.com/response-to-gqs-10-reasons-why-you-should-quitwatching-porn\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1f263c0b2e511e98445012e68b69dd5.png);\"></a></div></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b87e450b2e611e9a8e6fb301bb973be.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa.</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25581,"created_at":"2019-07-30T16:24:59.675Z"}