{"_id":8321,"title":"Sơn Tùng M-TP: tuổi 23, tài năng, con số và những bài học","body":"<div>Trước khi vào bài, hi vọng ai không thích Tùng bỏ qua bài viết này, hoặc nếu đọc mà thấy không thích thì hãy cmt có văn hóa, mình cũng chỉ là fan trung lập thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57559e00615611e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuổi 23, bạn làm được những gì?</div><div>Nếu bạn là sinh viên, đó là lúc bạn vừa ra trường, những dự định cho tương lai vẫn ngổn ngang, vẫn đang tìm một công việc cho bản thân.</div><div>Nếu bạn không học đại học, cao đẳng, thì đó là lúc bạn không còn trẻ để tiếp tục đam mê, ước mơ có phần nào đó điên rồ của tuổi trẻ, cũng chưa đủ bản lĩnh để chống lại những gian khó của cuộc đời, và bạn luôn mệt mỏi khi người thân họ hàng nhắc tới vấn đề \"lập gia đình\"...</div><div>Và tuổi 23, Tùng làm được những gì?</div><div>Trang Youtube cá nhân đạt 1,8 triệu subscribes, có 3 MV đạt trên 100 triệu view, đạt kỉ lục 100 triệu view nhanh nhất Việt Nam (cụ thể: Chúng ta không thuộc về nhau: 6 tháng-100 triệu view, Lạc trôi: 61 ngày-100 triệu view, Nơi này có anh: 59 ngày- 100 triệu view) và là ca sĩ Việt Nam đầu tiên nhận nút vàng Youtube.</div><div>Trang fanpage cá nhân đạt 9916410 lượt thích.</div><div>Trang Instagram cá nhân có 1,4 triệu người follow.</div><div>Và còn gì nữa...</div><div>Nghệ sĩ xuất sắc nhất khu vực Đông Nam Á-MTV Europe Music Awards&nbsp;</div><div>2015.</div><div>Nhân vật ảnh hưởng nhất năm-WeChoice Awards 2015.</div><div>Ca sĩ được yêu thích nhất trong năm- Làn sóng xanh 2016.</div><div>Không thể phủ nhận, sự phát triển của mạng xã hội, của công nghệ truyền thông đã giúp đỡ rất nhiều cho Tùng, nhưng chính vì thế, ta lại càng thấy khả năng nắm bắt cơ hội và tâm lí thị trường của chàng trai gốc Thái Bình này.</div><div>Nhưng điều thực sự đưa Sơn Tùng đến với những thành công ấy, là nhờ khả năng tự lập, sự cố gắng không biết mệt mỏi của bản thân Tùng...</div><div>Tạm gác qua một bên những lùm xùm về copy, GD hay những sky'ss thiếu văn hóa, ta hãy xem chàng trai ấy dạy ta những gì...</div><div>17 tuổi, cái tuổi mà nhiều bạn còn được bố mẹ đưa đến tận cửa lớp học thêm mỗi ngày, thì Tùng đã một mình tự lập nơi Sài Gòn đông vui xô bồ...có thể nhiều người sẽ nghĩ đây là điều bình thường, nhưng khả năng tự lập ấy của Tùng chẳng phải quá đáng ngưỡng mộ hay sao.</div><div>Trong khi phần lớn nghệ sĩ đều \"keep their anti fans away\" thì Tùng làm ngược lại, anh luôn muốn \"gần hơn\" với những anti fan của mình, để hi vọng có thể \"biến thù thành người ủng hộ\".</div><div>Chàng trai ấy đã chịu đựng được cảm giác không-ai-chịu-được, để ngồi ở vị trí không-ai-ngồi-được.</div><div>Đặc biệt, ta cảm phục chàng trai ấy ở cái cách anh vượt qua khó khăn, cứ sau những khó khăn, những lùm xùm, những lời chê bai từ dư luận, những sản phẩm mới của Tùng sau đó đều đem đến thành công vang dội.</div><div>Chàng trai ấy, không đơn thuần chỉ đưa mình đến với thành công, anh còn khơi dậy đam mê, cảm hứng và niềm khát khao chinh phục ở những người trẻ: hãy dám ước mơ, Tùng đã làm điều anh thích, và khiến mọi người thấy thích điều họ làm...</div><div>Tương lai còn rất dài phía trước, tuổi 23 sẽ đem lại không ít khó khăn, sóng gió cho anh, nhưng liệu những khó khăn sắp tới có đủ sức \"làm khó\" Tùng .</div><div>Chúc mừng sinh nhật anh, Nguyễn Thanh Tùng</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4493,"created_at":"2017-07-05T07:51:55.880Z","down_point":2,"up_point":37,"tags":[{"_id":"590b6be55210c2058fbedbf2","name":"SƠN TÙNG"}]}