{"_id":17495,"tags":[{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":37,"down_point":4,"title":"Về tuổi tác và sự trưởng thành","body":"<div style=\"text-align:justify;\">Rất lâu trước đây mình có đọc một bài viết, đại ý là nhận thức của con người chỉ tự nhiên phát triển đến độ 13-14 tuổi gì đó, còn lại phần sau là do người đó tự chăm sóc, học hỏi mà nên. Bởi thế sự trưởng thành của mỗi người cần tự thân quan tâm và vun đắp là chính.</div><div style=\"text-align:justify;\">Vậy nên tuổi đời có thể không tỉ lệ thuận với sự trưởng thành, nếu như đó là một người bảo thủ, thích bám vào các khái niệm và đi theo đám đông để được an toàn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcd03f80f7a911e8a06457f80c19c6e6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Ngày trước có một quyển sách mà mình không nhớ nội dung nhưng vẫn luôn rất ấn tượng về cái tựa \"Già quá sớm, khôn quá muộn\".</div><div style=\"text-align:justify;\">Cũng vẫn là ngày trước, lúc mình mới ra đời, mới tiếp xúc internet, học hỏi được nhiều thứ mới, trở nên \"mục hạ vô nhân\", lại xem thường những người \"có lớn mà không có khôn\". Gần đây mình mới hối hận về thái độ đó.</div><div style=\"text-align:justify;\">Nếu chủ động học hỏi và quan sát bản thân, người ta sẽ trưởng thành, có thể trưởng thành hơn cả tuổi của mình, tuy nhiên cũng có rất nhiều điều mà chỉ có đi qua cuộc sống, thật sự trải qua, chỉ có thời gian và tuổi tác mới có thể mang lại cho một người.</div><div style=\"text-align:justify;\">Người ta có thể không chủ động học hỏi, không chủ động trưởng thành, cũng không nhận thức được thay đổi trong con người họ, nhưng đâu ai biết được một người đã thật sự trải qua những câu chuyện riêng gì?</div><div style=\"text-align:justify;\">Mình nghĩ một người càng trưởng thành thì càng hiểu rõ câu \"Kính lão đắc thọ\" vậy.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-12-04T09:50:37.212Z"}