{"_id":7321,"body":"<div style=\"text-align: right;\"><em>Có những lần đọc trộm được nhật ký của ba, song không hiểu gì cả.<br>Có những chuyện ba chưa bao giờ kể, song lại được viết đầy trong quyển ghi chú bé tí.<br>Không biết có nên gọi đó là nhật ký không, bởi vì có những câu chuyện vẫn còn kéo dài không hồi kết.<br>Cũng như chuyện tình của ba, nữa không muốn giữ, nữa vẫn còn đong đầy thật nhiều thương yêu.</em></div><div style=\"text-align: right;\"><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b235c90184511e79382b5e2896660c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Nhật ký của ba cũng như những điều ba luôn trăn trở, chưa bao giờ là quá dễ để nói ra.</em></strong></figcaption></figure></div><div><br></div><div><strong>Ngày ... tháng ... năm ...</strong></div><div>Hôm nay là một ngày như mọi ngày, vẫn còn bừa bộn với công việc.<br>Không thuốc lá, không cà phê, không bê tha rượu chè nữa, có điều vẫn mơ màng trong không gian đầy khói, có lúc tường chừng không tài nào giữ cho đầu óc được tỉnh táo.</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b40f4880184511e7b1da1b06e12cdfbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đôi lúc chỉ tự thì thầm với bản thân<br>Và ước gì có thể hét lên thật to mà không phiền ai cả.</strong></figcaption></figure></div><div>Chưa tan làm, nhưng lén về sớm.<br>Bản thân đã từng nghĩ, được sinh ra, lớn lên, kiếm một cái nghề, cưới vợ, sinh con, nuôi gia đình cho đến lúc tuổi già an hưởng, như vậy là kết thúc.<br><br>Hóa ra không phải chuyến đi nào cũng giống nhau, có những hành trình dài, cũng có những nẻo đường ngắn ngủi.</div><div><br></div><div><br></div><div>Có những con người nghị lực dám sống hết mình với đam mê, cũng có những người vì không cam nổi khổ cực mà ngần ngại dãi dầu mưa nắng.</div><div>Có những đời người đang phút huy hoàng bỗng chợt tắt đi không ai hay biết, cũng có những ngọn lửa chỉ le lói cho qua ngày tháng túng thiếu mà thôi.<br><br>Ta đã quá mệt mỏi vì lúc nào phải theo sau những người khác, ta cũng đâu mong nhận được nhiều hơn những gì mình cho đi.<br>Chỉ mong biết được ta là ai, và nên là ai trong hành trình này ?</div><div><strong>Ngày ... tháng ... năm ...</strong></div><div>Năm rưỡi chiều.<br>Hôm nay lại trốn việc.<br>Nghe đâu lão sếp chuẩn bị giảm biên chế, nôm na là đuổi thẳng cổ một số thằng mà lão không ưa, kiểu mình.<br>Mình thì không sao, chỉ lo nghĩ cho vợ và đứa nhỏ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/072d0de0184611e79382b5e2896660c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Có những lúc bùng cháy lên mạnh mẽ như ngọn đuốc<br>Chỉ tiếc cuộc đời rất ưa dội nước lạnh.</strong></figcaption></figure></div><div><br></div><div>Một người đang vì mình mà chịu đựng những lời xỉa xói từ phía họ hàng, rằng đã yêu phải một thằng nghèo kiết xác, không có tương lai - một gã nhân viên văn phòng hèn mọn.</div><div><br></div><div><br><br></div><div><br></div><div style=\"text-align: justify;\">Một người nữa, chính là tương lai mới của mình, người mà mình đặt hy vọng sẽ hoàn tất những gì mà cuộc đời này mình muốn thực hiện nếu như mình không thể.</div><div>Thật lan man và dài dòng.<br>Đôi lúc cảm giác thấy bản thân thật ủy mị, yếu đuối, song không tài nào về nhà và đối mặt với hai người họ trong bộ dạng này được.<br>Phải cố lên thôi.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a3eb390184611e7b1da1b06e12cdfbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có những hôm ba sốt, nóng ran&nbsp;cả người vì mưa, còn mẹ thì chẳng còn ở đây nữa</figcaption></figure></div><div><strong>Ngày ... tháng ... năm ...</strong></div><div>Ngủ quên mất trên bàn làm việc tự lúc nào không hay, ngó lại đồng hồ đã hơn 2 giờ sáng, điện thoại tắt nguồn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d67a40184711e7b1da1b06e12cdfbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Ba vẫn luôn chịu đựng mọi thứ một mình</em></strong></figcaption></figure></div><div><br></div><div>Đã gần tháng kể từ lúc vợ mình đề đơn xin ly hôn.<br>Mình biết cô ấy không thay lòng đổi dạ, nhưng quả thực cuộc sống khốn khó này đưa ra cho con người ta rất nhiều điều để suy nghĩ.<br><br></div><div><br></div><div>Có những việc không phải do sắp đặt hay chuẩn bị, việc nó đến ngay từ đầu đã là một quy luật tất yếu.</div><div>May mắn thay mình vẫn giữ được công việc, và đứa nhỏ nó đã nói \"con muốn ở với ba\" trước mặt bao nhiêu người.<br>Chưa từng có những giọt nước mắt nào lăn thật chậm, thật dài như thế.</div><div><br></div><div><strong>Ngày ... tháng ... năm ...</strong></div><div><br></div><div>Bị lão sếp cho thôi việc với mức đền bù ít ỏi, chỉ vì lão tìm được một gã quen nịnh bợ, luồn cúi thay cho một kẻ chỉ biết dùng thành công để minh chứng cho sự tồn tại của bản thân.</div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dddb9770184711e79382b5e2896660c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Có những mỏi mệt đơn giản là<br>Ngủ cũng không thể nào làm vơi hết được.</strong></figcaption></figure></div><div>Hóa ra giỏi ăn nói đôi khi cũng cực kỳ có lợi, nhất là trong việc thăng tiến hay cướp đoạt vị trí do đổ mồ hôi mà có được của người khác.<br><br>Nhưng liệu có phải gã thật sự mồm mép ?<br>Hay do không chấp nhận được sự yếu kém nên đã gán cho người khác cái mác vô sỉ để cảm thấy bản thân mình tốt đẹp hơn ?</div><div><br></div><div><br></div><div><strong>Ngày ... tháng ... năm ...</strong></div><div>Lại cà phê đặc nguội tanh, gói ba số để trong túi áo ướt sũng cũng nhờ trận mưa ban sáng.<br>Vẫn veston, tay xách cái cặp da trống rỗng, ngày nào trước khi ra ngoài cũng bảo với đứa nhỏ là đi làm.<br>Tiền học tháng tới của nó có khi mình còn không lo nổi nữa là bữa cơm đầy đủ dinh dưỡng.<br>Phải chi bây giờ cô ấy ở đây, chắc cô ấy sẽ biết mình nên làm sao thì ổn.</div><div><br></div><div><strong>Ngày ... tháng ... năm ...</strong></div><div>Chỉ còn lại tầm hơn một tháng, quá nhiều thứ mình vẫn chưa làm được, cả cho bản thân lẫn cho đứa nhỏ, và cho người đã dành yêu thương đến mình trong suốt những tháng năm đầy ắp bão tố cuộc đời.<br>Chỉ tiếc bản thân không còn đủ nghị lực và thời gian qua đi không chờ đợi ai.<br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35671730184811e79382b5e2896660c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Có những niềm vui và nỗi buồn cùng nhau đong đầy trong hương vị hạnh phúc.</em></strong></figcaption></figure></div><div><br></div><div>Đau đớn không phải là khi ta không muốn bắt đầu mọi thứ lại từ đầu, mà là khi ta nhận ra mình vừa để vụt mất cơ hội cuối cùng để làm điều đó.<br>Có người bảo, nếu có được một rổ táo thì phải biết lựa những trái ngon mà ăn trước tiên. Bởi vì nếu cứ tiếc nuối những gì không trọn vẹn, thì trong khoảng thời gian đó ta đã để cho niềm vui tan biến lúc nào không hay.<br><br>Đó cũng chính là lúc những trái ngon không còn hương vị ban đầu nữa.</div><div><br></div><div style=\"text-align: right;\"><em>Một chiều tan học về không còn thấy ba nữa.</em><br><em>Trong ngăn bàn làm việc của ba là quyển sổ tay bị xé vụn.</em><br><em>Trong đống vụn giấy còn thấy được con dấu đỏ chót của bệnh viện :</em><br><em>Ung thư giai đoạn cuối.</em><br><br></div><div style=\"text-align: right;\">Akhan Andy Kwrighte</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-04-03T08:35:14.404Z","creator_id":7168,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Quyển Sổ Tay Của Ba","up_point":32}