{"_id":15514,"tags":[{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":33,"down_point":0,"title":"Tình yêu đừng nên là món nợ","body":"<blockquote><div>Chia tay là điều không ai mong muốn, nhưng cũng là điều mà không ai có thể biết trước được. Dù có một khởi đầu tốt đẹp tới đâu, dù mối quan hệ có được thắt chặt bởi bao sóng gió đi nữa, tình cảm – vốn là một thứ không thể định lượng được – vẫn có thể thay đổi bởi nhiều yếu tố.</div></blockquote><div>Vậy chúng ta nên có cái nhìn thế nào về nó, và nên làm gì với nó?&nbsp;</div><h3 style=\"text-align: center;\"><strong>Chia tay là một phần của cuộc sống.&nbsp;</strong></h3><div>Đến và đi, còn duyên và hết duyên, tồn tại và không tồn tại v..v…. tất cả đều là một vòng tuần hoàn của cuộc sống. Bố mẹ nuôi chúng ta từ bé, tới khi ta đủ lông đủ cánh, ta bay đi. Thú cưng ta nuôi khi mới lọt lòng, tới hạn tuổi của vòng đời, nó cũng rời ta đi. Đó là cuộc sống, cũng giống như việc một người hết duyên với ta rẽ sang một hướng khác không-có-ta vậy. Nếu bạn không muốn/không thể chấp nhận việc đó, chẳng phải bạn đang cố chạy trốn khỏi thế giới thực, để tới với một cuộc sống mộng mơ do chính bạn dựng lên, nơi mà mọi thứ đều trọn vẹn và đúng với mong muốn của bạn sao? Hãy tỉnh lại đi! Bạn càng trì hoãn việc phải đối mặt với sự thực, bạn càng bị bế tắc, càng dậm chân tại chỗ, và mỗi ngày, bạn sẽ sống đi sống lại với nỗi đau của việc chia tay cho tới suốt phần đời còn lại của bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/07/broken-love-3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h3 style=\"text-align: center;\">Không ai nợ ai.&nbsp;</h3><div>Chắc hẳn trong một cuộc chia tay, những câu nói quen thuộc nhất được cất lên bao gồm: “Anh/cô đã từng hứa sẽ yêu tôi mãi mãi” hay “Tôi đã làm cho anh/cô bao nhiêu thứ vậy mà giờ anh/cô muốn chia tay sao?” hay những câu đại loại vậy. Chúng ta sẽ cùng mổ xẻ những phản ứng tâm lý này nhé.&nbsp;</div><div><strong><em>Hứa yêu mãi mãi:&nbsp;</em></strong>Một lần nữa, ai cũng nghe câu “Không có gì là mãi mãi”. Vậy tại sao khi yêu, chúng ta vẫn nói những câu như vậy, và người nghe vẫn MUỐN TIN vào những câu như vậy, ngó lơ đi triết lý sống căn bản kia? Thứ nhất, khi mới yêu, các hoocmon hạnh phúc trong cơ thể chúng ta, dù nam hay nữ, gây ra sự hưng phấn nhất định, ghi đè lên bộ phận duy lý tính của bộ não. Mặt khác, khi nói ra những lời hứa như vậy, người nói THỰC SỰ muốn là như vậy – họ thực sự mong tình yêu đó là lâu dài, bởi trong mắt họ lúc đó, người yêu họ là đẹp nhất, và ai cũng muốn ở bên cạnh một người đẹp suốt phần đời của họ. Thứ hai, dù là người duy lý tính tới đâu, khi yêu ta cũng MUỐN NGHE và MUỐN TIN vào những lời hứa đó, dù ta có luôn nhắc bản thân mình rằng đừng hy vọng. Cả hai đều biết tình cảm là thứ không mãi mãi, vậy nhưng ta vẫn nói, và ta vẫn nghe, vẫn tin. Vậy sau chia tay, ta nên trách người đã nói những lời hứa – những lời mà khi nói, họ thực sự đặt hết niềm tin và hy vọng tại thời điểm nói, hay ta nên trách bản thân vì đã tin và đặt hy vọng vào một thứ mà khi ta còn tỉnh táo, ta biết rằng ta không nên tin và hy vọng vào? Câu trả lời đúng ở đây, là không trách ai cả, bởi đó là sự vô thường của cuộc sống. (Đọc lại phần trên)&nbsp;</div><div><strong><em>Anh/cô nợ tôi:</em></strong> Anh có thể lái xe cả chục km trong đêm tối để mua đồ ăn cho nàng. Nàng có thể ở cạnh anh chăm sóc cả tuần vì anh bị bệnh thủy đậu, dù biết mình chắc chắn sẽ bị lây. Nam giới và nữ giới có cách thể hiện sự quan tâm, chăm sóc khác nhau, nhưng tất cả những gì ta làm cho người yêu khi còn yêu nhau đều là tự nguyện. Không ai ép ai phải làm điều gì vì ai, và cũng không ai làm nhiều hơn cho ai. Bạn có thể cho rằng tôi tặng bạn 1 bông hoa, bạn tặng tôi 2 bông hoa tức là bạn làm cho tôi nhiều hơn, nhưng cả hai nên được tính bằng nhau – đều là cách thể hiện tình cảm của mỗi bên. Nếu bạn đủ khách quan và nhìn lại, tất cả những gì ta làm, những điều mà ta nghĩ ta làm vì người kia, suy cho cùng đều là vì bản thân ta: Ta làm điều đó vì TA nghĩ điều đó sẽ làm người kia vui, mà người kia vui thì TA vui. Nếu biết điều đó làm người kia buồn, thì TA buồn, vậy TA có làm điều đó không? Rõ ràng là không. Vậy, nếu biết mọi thứ ta trao cho người kia là tự nguyện, và là vì bản thân ta, vậy người kia có nợ ta điều gì không? Nếu ta tự nguyện yêu và tốt với người ta, mà ta nằng nặc muốn người kia phải đáp lại, vậy đó là tình yêu hay là một cuộc trao đổi?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/07/Broken-love-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h3 style=\"text-align: center;\">Những suy nghĩ sai lầm hậu chia tay.</h3><div><em><strong>“Phải là người ấy!”, “Nếu không có anh/em, em/anh không sống được”, “tôi không thể yêu ai khác”</strong></em>: Những người trẻ tuổi, còn thiếu kinh nghiệm trong yêu đương, đặc biệt nếu đây là mối tình đầu, sẽ có những suy nghĩ ngây thơ như thế này. Khi một đứa trẻ không đòi được món đồ chơi ưa thích, dù bố mẹ có đưa cho nó nhiều món đồ chơi khác, nó vẫn sẽ khóc lóc ăn vạ, nằng nặc đòi đúng món đồ chơi đó. Trong mắt nó lúc đó, nó nghĩ chỉ có món đồ chơi đó mới có giá trị và làm nó vui mà thôi. Khi bố mẹ nhất quyết không chiều theo đứa bé, sau một thời gian ăn vạ, đứa bé sẽ tự động nín khóc và tự mình làm quen và chơi với các thứ đồ chơi khác quanh nó. Đó chính xác là điều sẽ xảy ra với bạn trong tình huống này. Ban đầu bạn đau khổ, cố chấp, nghĩ rằng người kia là định mệnh, là “một nửa duy nhất”, nhưng khi cuộc đời cứ thế tiếp diễn, bạn dần sẽ nhận ra rằng, việc khóc lóc đó cũng sẽ không đem lại bất cứ điều gì tốt đẹp cho bạn, bạn sẽ tự động nín và tiếp tục. Điểm khác nhau giữa mỗi người là mất bao lâu để một người nhận ra được điều này. Càng nghĩ rằng mình đã “đầu tư” quá nhiều vào một mối quan hệ, họ càng tiếc nuối và càng khó để chấp nhận. (Thường, ai cũng nghĩ rằng mình vì người kia nhiều hơn người kia vì mình. Xem lại sự tự nguyện ở trên) Nên nhớ, nhận ra điều này càng sớm, bạn càng sớm bước tiếp được hơn, và cũng sớm nhận ra còn nhiều niềm hạnh phúc khác trong cuộc đời đang chờ đón bạn.&nbsp;</div><div><strong><em>“Tôi không xứng đáng được yêu một lần nữa”</em></strong>: Ý nghĩ này thường xảy ra với các cô gái hơn, đặc biệt là những người con gái truyền thống đã trao thân cho người mình yêu. Với suy nghĩ cổ hủ mà tự họ đặt lên bản thân mình, họ cho rằng một khi mình đã trao hết tất cả cho một người, họ sẽ trở thành thứ đồ bỏ, một món hàng bị dơ bẩn sau khi chia tay, rằng sẽ không ai đón nhận họ khi biết về quá khứ của họ. Lý do? Bởi chính bản thân họ nghĩ họ như vậy, nên họ nghĩ rằng những người khác cũng sẽ nghĩ như họ. Với những trường hợp khác, người nói lời chia tay đưa ra cả tá lí do khiến người ở lại nghĩ rằng họ không đủ tốt, và thuyết phục họ rằng điều đó đúng. Dần dần, chính họ không cho phép bản thân họ được yêu thương, và họ không nhận ra điều đó, nên hệ quả là họ sẽ mất cả tháng, có khi cả năm, đổ lỗi lên người đã rời bỏ họ, hoặc tự than rằng cuộc đời họ tệ bạc. Giá trị con người bạn là do bạn quyết định. Nếu chính bạn không yêu thương, trân trọng bạn trước nhất, sẽ không ai có thể trân trọng bạn được cả.&nbsp;</div><div><strong><em>“Tôi không sai”:</em></strong> Với những người bị chia tay, rất nhiều người bị rơi vào bẫy tâm lý “nạn nhân”: tôi không làm gì sai, người kia rời bỏ tôi mới sai. Như đã từng nói ở những bài viết trước đây của tôi, bất kỳ cuộc chia tay nào cũng đều có phần lỗi ở cả hai bên, dù ít dù nhiều, đã không biết thắp lửa cho tình yêu. Để có thể bước tiếp, bạn không nên ngồi đong đếm xem ai sai nhiều hơn để rồi cay cú, mà nên xem mình đã làm sai điều gì để không lặp lại ở mối quan hệ khác trong tương lai. (Rất nhiều người khi chia tay tìm tới tôi để tâm sự và chia sẻ. Khi tôi nhìn sự việc theo cả 2 chiều, hầu như ai cũng phản ứng rất gay gắt, thậm chí giận dữ khi tôi hỏi họ có làm gì khiến người kia muốn chia tay không. Câu trả lời luôn là “KHÔNG!”, ngay lập tức và không cần suy nghĩ. Bẫy tâm lý “nạn nhân” này thực sự rất dễ mắc phải, và cũng rất khó để thoát ra)&nbsp;</div><div><strong><em>“Anh/cô dễ dàng vượt qua => không từng yêu tôi thật lòng”</em></strong>: Xin mượn lời trích của Nam Cao để nói về suy nghĩ này: “Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất…” Khi hai người đã từng yêu nhau thật lòng, thì việc chia tay khiến CẢ HAI người đều đau khổ. Bạn đau khổ vì bị rời bỏ, người kia đau khổ vì cảm thấy có lỗi. Một người sớm hiểu chuyện và bước tiếp không có nghĩa họ không cảm thấy gì hay “dễ dàng” vượt qua chuyện này. Họ cũng phải trải qua những dằn vặt của bản thân, những đêm mất ngủ, những dòng nước mắt. Vậy nhưng, với người chưa kịp bước tiếp, chưa kịp tự giải thoát bản thân khỏi đau khổ, lại không thấy được những nỗi đau khổ của người kia, chỉ thấy người kia sớm trở lại bình thường và nghĩ rằng hẳn là họ đã không yêu mình ngay từ đầu mới làm được như vậy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/07/Broken-love-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h3 style=\"text-align: center;\">Những hành động sai lầm hậu chia tay&nbsp;</h3><div><strong><em>Đối xử tệ với bản thân, sa ngã vào tệ nạn:&nbsp;</em></strong>Một số trường hợp, đối xử tệ với bản thân bao gồm không ăn không uống, bỏ mặc việc học hay việc làm, đóng cửa trong phòng không giao du với ai. Đây là khi sự chán chường chiếm lấy lý trí của một người cho rằng tình yêu nam nữ là thứ duy nhất tạo ra hạnh phúc trong cuộc sống. Khi mất đi thứ tình yêu đó, họ cho rằng họ có làm gì đi nữa cũng không có nghĩa lý gì. Từ đó họ hoặc chấm dứt các hoạt động sống khác, hoặc thả mình vào những tệ nạn nhằm muốn quên đi/ trốn tránh thực tại đau khổ. Một số trường hợp khác, đối xử tệ với bản thân bao gồm việc tự làm đau bản thân như uống thuốc ngủ hay dùng dao cắt tay. Đây là trường hợp tiêu cực hơn của việc chạy trốn thực tế, đôi khi được dùng như khổ nhục kế, muốn tạo sự chú ý từ người đã rời bỏ mình. Ra sức trách mắng, thậm chí nhục mạ, bêu xấu người nói lời chia tay: Mục đích của hành động này chủ yếu chia làm 2 trường hợp: một là làm cho người kia xấu hổ về việc chia tay với mong muốn người đó sẽ quay lại; hai là “không ăn được thì đạp đổ”. Nếu như mong muốn tự nhiên của một người khi bị chia tay là người kia sẽ quay lại, thì tất cả những hành động trên đều hoàn toàn phản tác dụng. Hai bối cảnh sau giải thích điều này:&nbsp;</div><div><strong><u>Bối cảnh 1:</u></strong>\n<strong>sau chia tay, bạn đối xử tệ với bản thân. Sức khỏe của bạn suy giảm, sự nghiệp/việc học hành của bạn giảm sút.&nbsp;</strong></div><div>Không ai khuyên bảo được bạn. Bạn giờ đây trở thành một phiên bản tệ hơn so với bạn trước đây. Không những bạn đang làm khổ chính mình, mà còn làm khổ cả những người xung quanh bạn. &nbsp;Bạn nghĩ rằng người kia có dám/muốn quay lại với bạn khi nhìn thấy bạn như vậy không? Ngay cả khi bạn dùng khổ nhục kế để ép người kia quay lại, bạn có nghĩ rằng họ quay lại là vì họ còn yêu bạn hay không? Không! Đó sẽ chỉ là lòng thương hại, sợ rằng bạn sẽ làm gì đó quá giới hạn, và sợ họ sẽ phải gánh trách nhiệm lỡ có chuyện gì xảy ra với bạn. Thứ tình cảm gượng ép đó có thể sẽ giữ được người đó bên bạn, và có thể đó là tất cả những gì bạn cần, nhưng người đó sẽ luôn ấm ức, luôn trong trạng thái bị đè nén như một quả bom chỉ chực bùng nổ. Vì ích kỉ của mình mà bạn không quan tâm tới người kia cảm thấy thế nào, dẫn tới việc cả bạn cũng sẽ phải gánh chịu những cáu gắt thường xuyên của người kia, và người kia cũng luôn trong tâm trạng bực bội, chỉ muốn mau thoát khỏi bạn – vì tình yêu đã không còn.&nbsp;</div><div><strong><u>Bối cả</u></strong><strong><u>nh 2:</u> sau chia tay, bạn ra sức đổ hết lỗi cho người kia, kể xấu với hết người này tới người khác, vẽ lên bức tranh trong đó bạn là người bị hại.&nbsp;</strong></div><div>Dù mục đích của bạn là làm người kia xấu hổ mà quay lại, hay để trả thù, thì hành động này của bạn không những khiến hình ảnh của bạn trong mắt người kia trở nên xấu xí hơn, mà rất có thể biến cả hai thành kẻ thù của nhau. Có những trường hợp đáng nhẽ có thể cứu vãn, nhưng chính vì những lời nhục mạ này mà vết nứt đã không thể hàn gắn lại được. Chưa kể, việc bạn hành xử như vậy sẽ khiến tất cả những ai biết chuyện sẽ không dám tiến tới với bạn, ngay cả khi họ có tình ý với bạn. Họ sẽ nghĩ “Nếu mình tiến tới, và chuyện không thuận lợi, mình cũng sẽ là người tiếp theo bị như vậy”. Tự bạn đã chặn mọi cơ hội bước tiếp của bạn. Mặt khác, ngay cả khi bạn không bêu xấu người kia với ai, nhưng vẫn luôn ôm hận thù, ấm ức trong lòng, thì cuộc sống của bạn cũng sẽ tràn đầy màu sắc đen tối, bạn sẽ trở nên dễ gắt gỏng hơn, khó tính hơn, và sẽ không bao giờ có nổi một phút giây thanh thản.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/07/broken-love-4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: center;\"><strong>Làm gì hậu chia tay?&nbsp;</strong></h3><div>Tôi sẽ không bảo bạn đừng đau khổ hay buồn bã, bởi đó là một việc không thể. Dù ở vị trí người chia tay hay người bị chia tay, ta chỉ là người trần mắt thịt và khó có thể tránh khỏi những cảm xúc đó. Vì vậy lời khuyên đầu tiên là hãy thả lỏng và… đối mặt với những cảm xúc đó. Bạn càng trốn tránh cảm nhận chúng, bạn càng gây sức ép lên bản thân. Hoặc bạn khóc cho đã đời, hoặc bạn tự cho mình một chuyến đi du lịch một mình, tới một nơi mà cả bạn và người kia chưa từng tới để suy nghĩ. ĐỪNG đưa ra bất kỳ quyết định nào ngay sau khi chia tay, bởi tâm trạng bất ổn của bạn rất dễ khiến bạn đưa ra những quyết định mà sau này bạn sẽ phải hối hận cả đời. Chấp nhận và học cách không đổ lỗi. Chấp nhận tức chấp nhận một sự việc đã rồi. Không đổ lỗi tức không ấm ức, nhận phần lỗi của mình và sửa cho lần sau. Bạn càng đổ hết lỗi cho người kia, bạn càng nhớ tới họ, càng trở nên giận dữ hơn, và sẽ không thể vượt qua được. Tình cảm mất đi vốn khó lấy lại, và càng không thể lấy lại bằng những lời mắng nhiếc, rủa xả. Dùng việc chia tay làm bàn đạp. Sau mỗi cuộc chia tay, sau quãng thời gian bạn đã đối mặt và chấp nhận những cảm xúc của mình, hãy ngồi nghĩ về những bài học mình có thể rút ra được từ mối quan hệ bất thành đó, từ đó bồi dưỡng bản thân trở thành người hoàn thiện hơn, xứng đáng với một mối quan hệ tốt hơn trong tương lai. Mặt tốt của 1 cuộc chia ly là bạn hiểu rõ bản thân cần gì ở đối phương hơn, nhờ đó sự lựa chọn trong tương lai của bạn cũng trở nên chính xác hơn và hợp hơn với bạn. Đừng nghĩ tới việc “Liệu mình có tìm được người khác hay không?”. Việc quan trọng hơn với bạn bây giờ là “Làm thế nào để bản thân mình trở nên tốt hơn?”. Kể cả ngay lập tức có một người khác đến với bạn sau khi bạn chia tay, mà bạn vẫn là bạn với những khuyết điểm cũ, rất có thể bạn sẽ lại đi vào vết xe đổ của mối quan hệ trước.&nbsp;</div><h3 style=\"text-align: center;\"><strong>Lời kết&nbsp;</strong></h3><div>Cách bạn ứng xử thế nào sau khi chia tay quyết định mối quan hệ của bạn với người ấy, cũng như người tiếp theo của bạn sau này. Nếu bạn ứng xử theo một cách khiến người kia tôn trọng bạn, người đó có thể sẽ hối tiếc vì đã rời bỏ bạn, hoặc chí ít hai người sẽ giữ lại trong nhau những hình ảnh đẹp. Ngược lại, khoảng cách của cả hai chỉ càng xa ra, mối quan hệ của hai người đã tệ nay còn tệ hơn, và tương lai của cả hai sẽ trở nên tối tăm hơn. Tôi biết khi đọc bài này, sẽ rất nhiều bạn nghĩ rằng “Nói thì dễ, làm thì khó”. Quả thực đúng là như vậy. Vậy nhưng chí ít sau bài này bạn có thể định hướng rõ ràng bạn nên làm gì rồi, phải ko ^^. Hãy bỏ ngay cái bẫy tâm lý “chân đau” kia đi và học cách đứng lên. Nếu bạn không tự giúp mình thì không ai có thể giúp được bạn cả.</div><div>Các bài viết khác cùng tác giả:</div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-can-gi-Dan-ong-can-gi-c2d\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ cần gì, đàn ông cần gì?</a></div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-so-co-don-dan-ong-so-mat-the-dien-c0j\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ sợ cô đơn, đàn ông sợ mất thể diện</a></div><div><a href=\"https://spiderum.com/bai-dang/Su-khac-biet-giua-hai-gioi-va-cach-cai-thien-moi-quan-he-c05\" rel=\"noopener noreferrer\" target=\"_blank\">Sự khác biệt giữa hai giới và cách cải thiện mối quan hệ</a></div><div><a href=\"https://spiderum.com/bai-dang/Tai-sao-ta-hay-cai-nhau-va-cach-giu-lua-tinh-yeu-c0i\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao ta hay cãi nhau và cách giữ lửa tình yêu</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-09-09T06:08:33.826Z"}