{"_id":20979,"tags":[{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5aa3d4e1650b8c6fd1c1c2d6","name":"GIỚI TÍNH"},{"_id":"5c72c3402a1aee3cad6a310a","name":"LGBTQ+ "},{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"}],"up_point":40,"down_point":2,"title":"“Anh đàn ông lên xíu được không!” Ủa em gái, “đàn ông lên” là sao chưa hiểu?","body":"<blockquote><div>Em đồng nghiệp: “Chết rồi bữa nay da lên mụn quá”</div><div>Mình: Tối xài dầu tẩy trang, sữa rửa mặt xong xài Vaseline độ 2 ngày, da sẽ dịu lại</div><div>Em: Trời ơi anh ơi sao anh rành mấy chuyện con gái quá vậy?</div><div>Mình: Đâu cái này cơ bản màJ&nbsp;</div><div>Em: Em không biết, cơ mà anh đàn ông xíu đi, cứ như vầy làm ngại con gái tụi em.</div><div>.,,Tính nói tiếp, nhưng nhìn đôi mắt to tròn rỗng ruột của em, rồi lại thôi….</div></blockquote><div>Thôi vào bài nào!</div><div>----</div><h2>Trong ngữ cảnh xã hội hiện nay...</h2><div>Mình hiện tại là một “nam” biên tập viên làm đẹp, là trợ giảng không thường trực của một trường đại học, và là chuyên viên Marketing - nay kiêm luôn chủ của Blog “Một cây bút viết – một chiếc cờ lục sắc”, (thời buổi kinh tế khó khăn quá mà). Là người viết nhiều, mình cũng quan sát rất nhiều, và theo quan sát của mình, có vẻ như mọi thứ trong cái xã hội thời này hình như đều có phân loại riêng cho hai giới nam vs. nữ.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/mEyN8khJjmb72/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ những thứ dễ thấy như phân chia phòng vệ sinh đến những thứ mang tính trừu tượng hơn. Như khi yêu, nam sẽ là trụ cột chở che cho nữ, nữ sẽ là cô gái bỏ thế giới nhỏ để yêu anh. &nbsp;Hay trong trường hợp của mình, nam thì cần mạnh mẽ, lao động cơ bắp, nữ thì nên nhu mì, rành ròi skincare?</div><div>Mọi thứ đều đã được phân loại thật tối giản, tối giản đến mức nhiều bạn trẻ thời nay chả còn xem đó là quan trọng và mặc nhiên làm theo.</div><div><em>Xin đừng “mặc nhiên” một cách dễ thương như vậy, em lạy mấy anh chị…</em></div><div><br></div><h2><strong>Khái niệm sặc mùi \"đàn ông\" mà ta đang có:</strong></h2><div>Meanwhile ở Mỹ người ta đang đấu tranh đùng đùng để viết lại những khái niệm về giới. Điển hình gần đây là vụ Trump không cho phép trans (người chuyển giới) tham gia đi lính, vì sao ổng làm vậy? Vì trans thì không đủ đàn ông sao? Vì họ khác biệt với “đàn ông” thực thụ sao? Xã hội vẫn đang đi tìm câu trả lời*</div><div>Còn ở trời Âu, người ta có chút sửa bài trong từ điển, trong đó từ “egotistical-narcissist” (tạm dịch: tự tôn tự luyến) được sửa lại là “alpha-male” (tạm dịch: đàn ông ưu tú). Uhm….. Ủa….Uhm….Ủa bậy nha con quỷ sửa bài, bậy thiệt sự bậy,…</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/5t9wJjyHAOxvnxcPNk/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bậy vì việc từ điển – một nguồn tin uy tín và phổ biến – vừa công nhận việc những ai tự xem mình là lỗ rốn của vũ trụ, tự thái quá về bản thân là những người đàn ông ưu tú.&nbsp;</div><div>Bậy vì hệ lụy của chuyện này là sẽ có một xã hội mà ở đó, người ta tin tự tôn, tự luyến và tất tần tật những thứ tương tự là một cái gì đó rất đáng khen.&nbsp;</div><div>Bậy vì sẽ đến lúc, những nam nhân ưu tú trong xã hội sẽ là một nhóm những người gia trưởng, bạo lực, thô lỗ hoặc thậm chí thù địch và thượng quyền.&nbsp;</div><div>Về sâu xa, lý tưởng này đậm mùi phát xít, nó đề cao quá mức một giới tính (cụ thể ở đây là nam tính – tính của người nam) và ngầm bác bỏ các giới tính khác cũng đang tồn tại trong cùng một xã hội. &nbsp;Bạn có thấy như mình thấy không?</div><div>… Mình muốn phát sáng…</div><h2>Vậy giờ “đàn ông lên” là lên làm sao? Cái gì lên?</h2><blockquote><div>&nbsp;“Waste no time arguing about what a good man should be. Be one.”- Đừng đi tìm hình mẫu người đàn ông tốt làm gì. Hãy trở thành một người như vậy.</div></blockquote><div>Trích lời của Marcus Aurelius, triết học thời Roma để trả lời câu hỏi này. Mình thì chưa đủ thông minh, tinh tế hay sâu sắc để viết cho thật hay. Nhưng một triết gia (kiêm luôn vương đế) của 2000 năm trước thì mình tin chắc là có thể cho bạn một lời hồi đáp toàn vẹn. Và anh trai đó trả lời thế này:</div><div>- <strong>Đàn ông thông minh</strong>: coi trọng sự thật. Nhìn nhận mọi việc từ nhiều góc chứ không phiến diện, và tôn trọng dù có thể không đồng tình với các ý kiến trái chiều.</div><div>- <strong>Đàn ông kiên định</strong>: thất bại thì cải thiện mình lần sau, không cần viện lý do.</div><div>- <strong>Đàn ông tử tế</strong>: sẵn lòng giúp đỡ khi ai đó thực sự cần, dù cho họ từng làm điều sai với ta hay với ai khác. Tha thứ và giúp đỡ.</div><div>- <strong>Đàn ông độc lập</strong>: có thể tự lo và giải quyết các vấn đề của mình. Sau đó giải quyết vấn đề của người khác trong khả năng có thể.</div><div>Thú vị không? Mình thấy nó thực sự rất đáng nghiền ngẫm. Và không chỉ “đàn ông” mới sống như vậy, ai cũng có thể sống và đi theo quan điểm này. Bạn đặt sự thật lên trên cái nhìn cá nhân, bạn chấp nhận và học hỏi nếu có thất bại, bạn luôn cho đi không mưu cầu nhận lại. Chả phải sống vậy thì đời há đỗi quá đẹp sao? Thế sao không làm vậy đi?</div><h2>Nói tóm lại là...</h2><div>Để chốt lại, mình muốn nói với những ai còn đang kiên nhẫn đọc đến đây. Rằng mình nghĩ chúng ta đã ở thế kỉ 21 rồi phải không nào? Đừng sống với cái định nghĩa cũ kĩ là “đàn ông” phải hành xử nam tính, phải thô sần mạnh mẽ đi. Chúng ta quên cái khuôn rập về đàn ông sặc mùi bao cấp phát xít đi, và hãy xem “đàn ông” là một lối sống, một cách hành xử văn mình của thời đại mới này.</div><div>Có vậy thì cái ngày đi đến <em><strong>Gender Equality</strong></em> mới về gần.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/qJDukWHSyFYxW/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chốt lại một câu nói mà mình rất tâm đắc, mạo muội không dịch vì dịch thì hàm ý của câu không còn nguyên vẹn nữa:</div><blockquote><div>A great man is a caring man, and he is a caring man because he is an understanding man, and he’s a patient man because he’s both understandings and cares for what is right, and because of all of these things, he is ultimate, above all, a strong man.</div></blockquote><div><em>*Trả lời cho câu hỏi vì sao Trump ko cho trans tham gia quân đội là bởi vì họ cần được chăm sóc y tế cao hơn người bình thường, do đó là gánh nặng cho hậu cần cũng như giảm khả năng sẵn sàng chiến đấu. - thông tin hữu ích chia sẻ từ tài khoản loveless.</em></div><div><br></div><div>Được truyền cảm hứng bởi bài viết What is Masculinity? - Joe Duncan.</div><div>Fanpage: <a href=\"https://www.facebook.com/MotCayButVietMotChiecCoLucSac/?modal=admin_todo_tour\" target=\"_blank\">https://www.facebook.com/MotCayButVietMotChiecCoLucSac</a></div><div>Chủ biên: Inbox đi cho contact =))</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32191,"created_at":"2019-05-17T13:27:20.376Z"}