{"_id":5757,"body":"<p style=\"text-align: left;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhu cầu bảo mật thông tin luôn đóng vai trò quan trọng trong nhiều lĩnh vực trong đời sống. Việc đảm bảo tính bí mật của thông tin có thể được thực hiện bằng nhiều phương pháp khác nhau, và một trong số đó là biến đổi thông tin mà chỉ các bên tham gia mới đọc được, hiểu được, phương pháp này được gọi là mã hóa bí mật thông tin. Bản thân việc mã hóa cũng có nhiều cách khác nhau. Ngành Mật mã học ra đời để nghiên cứu về các phương pháp mã hóa đó. Trong suốt quá trình lịch sử của mình, mật mã học không ngừng phát triển và hoàn thiện để đáp ứng nhu cầu thực tế.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Trong bài viết hôm nay, tôi sẽ bắt đầu giới thiệu với các bạn các hệ <strong>mật mã cổ điển.</strong></p><p style=\"text-align: left;\">Đặc điểm chung của các hệ mật mã cổ điển là ra đời từ xa xưa khi chưa có sự tham gia của máy tính điện tử, đơn giản và đều là hệ <em>mật mã khóa đối xứng.&nbsp;</em></p><ul><li style=\"text-align: left;\">Mật mã Caesar</li></ul><p>Đây là hệ mật mã đầu tiên, sơ khai và đơn giản nhất. Việc giải mã và mã hóa đơn giản là thực hiện dịch chuyển bảng chữ cái n chữ cái để có được bảng mã. Ví dụ như sau:</p><p>Ta dịch chuyển 6 phần tử để ra bảng chữ cái mã hóa:</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d334d30b89a11e6a2a477e016875c91.jpg\"></p><p>Giờ ta đối chiếu với bảng mã để mã hóa một đoạn văn bản: \"TOI RAT DEP TRAI\" => bản mã: \"ZUO XGZ JKV ZXGO\".</p><p>Các mã hóa rất đơn giản đổi ký tự T (19) thành Z (25), đổi O(14) thành U(20) v.v...</p><p>Việc giải mã cũng đơn giản bằng cách đối chiếu văn bản mã hóa (gọi là bản mã) với bảng quy đổi bên trên để lấy lại văn bản ban đầu.</p><p><br></p><p>Dừng lại ở đây một chút, ở đây, chúng ta bắt đầu đưa ra một số khái niệm của mật mã học:</p><ol><li>Văn bản cần mã hóa được gọi là <strong>bản rõ</strong></li><li>Văn bản sau khi mã hóa gọi là <strong>bản mã</strong></li><li>Công cụ để dịch từ bản rõ sang bản mã và ngược lại được gọi là <strong>khóa.</strong></li></ol><p>Mô tả dưới dạng toán học hiện đại ta thấy việc biến đối từ T sang Z <=> biến đổi từ 19 sang 25, biến đổi từ O sang U <=> biến đổi từ 14 sang 20, vậy làm thế nào để có được biến đổi này? Ta có phép tính như sau:</p><p>&nbsp; &nbsp; &nbsp; (19 + 6) mod 26 = 25</p><p>&nbsp; &nbsp; &nbsp; (14 + 6) mod 26 =20</p><p><em>mod&nbsp;</em>là phép toán chia lấy dư. Tổng quát, ta sẽ có hàm mã hóa được viết bằng E(x) = (x + n) mod 26 với x - vị trí của ký tự cần mã hóa trong bảng chữ cái, n là số ký tự được dịch chuyển để tạo thành mã, 26 là số ký tự của bảng chữ cái lấy mã hóa, nếu sử dụng cả số và các dấu thì giá trị 26 này sẽ thay đổi theo.</p><p>Hơ, việc đổi chỗ đơn giản thế này, vì sao lại phải viết thành công thức toán học cho... mất thì giờ? Đúng là ở thời Caesar ông ấy chắc cũng không biểu diễn dưới dạng toán học đâu, nhưng giờ thế kỷ mới rồi, cái gì cũng cần được đưa lên máy tính thế nên cách viết dưới dạng công thức toán sẽ giúp ta dễ dàng đưa công hệ mật mã này thành một chương trình máy tính nhé.</p><p>Quay lại với định nghĩa, với công thức E(x) = (x + n) mod 26 ta gọi x là <em>bản rõ</em>, n là <em>khóa</em> và E(x) là <em>bản mã.&nbsp;</em>À, thế là mã Caesar trong ví dụ trên có khóa đơn giản là 6 chứ không cần phải nhớ lại cái bảng quy đổi to đùng kia nữa. Làm tương tự thì cách dịch lại bản rõ sẽ là D(x) = (x - n) mod 26 với x là vị trí ký tự cần giải mã.</p><p>Xong, nhìn chung, mã Caesar hiện nay không còn tính bảo mật nữa, với một máy tính điện tử thì ta sẽ mất khoảng 1-2 tiếng để phá mã, đưa hệ mật mã này ra để giúp các bạn nhìn rõ hơn và làm quen với các khái niệm căn bản trong Mật mã học.</p><ul><li>Mật mã hoán vị</li></ul><p>Vẫn dùng bảng chữ cái được đánh số thứ tự từ 0 đến 25 như trên, nhưng cách mã hóa của chúng ta thay đổi, thể hiện qua ví dụ như sau:</p><p>Bản rõ: \"TOI RAT DEP TRAI\", ta chia bản rõ thành các phần 4 ký tự một (không coi các khoảng trắng là ký tự), tiếp theo đổi chỗ ký tự thứ 1 cho ký tự thứ 3, ký tự thứ 2 cho ký tự thứ 4, cụ thể:</p><p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75bbfb60b8a411e6a2a477e016875c91.jpg\">&nbsp;Và lúc này bản mã là: IRTODETRAPTI.</p><p><br></p><p><br></p><p><br></p><p><br></p><p>Vậy với hệ mã hóa này đâu là khóa? Khóa được biểu diễn dưới dạng toán học thế nào?</p><p>Hãy chú ý việc chia bản rõ thành các phần <strong>4 ký tự&nbsp;</strong>và công thức đổi chỗ các ký tự (1 đổi cho 3, 2 đổi cho 4). Đây là khóa và khóa này được biểu diễn bằng hoán vị như sau:&nbsp;</p><p><img class=\"fr-draggable fr-fil fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e6b2290b9d411e69277c7d42f3bb41c.jpg\">Viết dưới dạng hàm số, tao sẽ có hàm số E được xác định: E(1) = 3, E(2) = 4, E(3) = 1, E(4) = 2. &nbsp;<strong>(Đã sửa theo góp ý của <a href=\"http://spiderum.com/nguoi-dung/whatdoyoumean#profile\" target=\"_blank\">Whatdoyoumean</a>)</strong></p><p>Dễ thấy, việc dịch ngược bản mã ra bản rõ chỉ cần chia bản rõ làm các phần gồm 4 ký tự một và hoán vị ngược lại theo bảng hoán vị trên. Dễ thấy, nếu ta chọn chia văn bản thành mỗi phần n ký tự, với n càng lớn, số hoán vị sẽ càng nhiều, dẫn đến tính bảo mật càng cao.</p><p><br></p><p>Nhận xét:</p><p>+ Các hệ mật mã được giới thiệu ở đây đều rất đơn giản, dễ dàng bị phá bởi máy tính điện tử.</p><p>+ Hệ mật mã Caesar là hệ mật mã điển hình của mật mã thay thế, hệ mã hoán vị cũng là mã điển hình mật mã hoán vị. Để tăng hiệu quả bảo mật, người ta có thể kết hợp 2 hoặc nhiều hệ mã trong các hệ thống đơn giản.</p><p>+ Có thể thấy 2 hệ mật mã trên, mỗi hệ đều chỉ sử dụng 1 khóa cho cả quá trình mã hóa và giải mã (với mà Caesar là 6, với mã hoán vị là bảng hoán vị), các hệ mật mã có tính chất như trên được gọi chung là hệ mật mã Khóa đối xứng. Ngoài ra, hệ mật mã mà từ khóa để mã hóa dễ dàng suy ra khóa để giải mã cũng được gọi là hệ mật mã khóa đối xứng.</p><p><br></p><p>Ở phần tiếp theo, mình sẽ giới thiệu tiếp về mã hóa đối xứng hiện đại.</p><p>P/S: Mình chỉ giỏi mỗi 1 loại mật mã thôi, các loại khác dừng ở mức biết sơ sơ :D. Mã hóa và phá mã là hai mảng hoàn toàn khác nhau, đừng ông nào vứt cho tôi một bản mã rồi bắt tôi giải nhớ :v.</p><p>Không liên quan nhưng khoe phát :D</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c1ee420b8a611e6a2a477e016875c91.jpg\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-02T15:46:57.549Z","creator_id":726,"down_point":1,"tags":null,"title":"(P1) Mật mã học - Hệ mật mã cổ điển","up_point":33}