{"_id":26441,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8f25210c2058fbe477f","name":"OFFLINE"},{"_id":"5a433631f266db6f6ae1c830","name":"SỰ KIỆN"}],"up_point":35,"down_point":0,"title":"Có gì ở Gặp nhau cuối năm Spiderum: “Chuyện Nghề Ai Kể?”","body":"<div>Vào chiều thứ Bảy 21/12 vừa qua, trong một buổi chiều mưa rét mùa đông, đã có tới hơn 90 bạn trẻ tới Cà phê Thứ Bảy Hà Nội để cùng tham buổi offline “Chuyện Nghề Ai Kể” tại Hà Nội của Spiderum.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6b63c9026d211ea8d9a0fc546b430bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự kiện tổng kết cuối năm là một cơ hội để Spiderum và tất cả khách mời của chúng ta có thể cùng ngồi xuống và có một buổi trò chuyện thân mật cùng các diễn giả: Anh Tăng Xuân Trường (The Merc), chuyên gia trong lĩnh vực bản địa hoá và là người sáng lập công ty Merctrans, chị Lê Thu Thủy (Yo Le) – tác giả của rất nhiều bài thơ… thẩn nhưng dí dỏm trên Spiderum, cùng anh Vũ Văn Định (Dinhvu), một chuyên viên tài chính, kiểm toán nghiêm túc nhưng không kém phần thú vị.</div><div>Trong quá trình đăng ký, Spiderum đã nhận được rất nhiều câu hỏi gửi về cho ba diễn giả, tuy nhiên thời lượng hơn hai tiếng đồng hồ của một buổi chiều chỉ đủ để ba diễn giả của chúng ta và các bạn tới tham dự trao đổi những vấn đề trọng tâm nhất của buổi ngày hôm đó:</div><ul><li dir=\"ltr\">Trong một năm qua mọi người đã trưởng thành như thế nào qua những trải nghiệm trong công việc? Mọi người đã học được điều gì và đạt được những thành tựu như thế nào?</li><li dir=\"ltr\">Đâu là những kỹ năng cần thiết để phát triển bản thân trong chuyên môn sự nghiệp hay đời sống hàng ngày?</li><li dir=\"ltr\">Làm sao để giải quyết những mâu thuẫn, vượt qua các thử thách về mặt tâm lý để trưởng thành hơn về mặt tinh thần.<br><br></li></ul><h3>Trải nghiệm trong năm 2019 vừa qua của bạn là gì?</h3><div>Với anh Định, năm vừa qua là năm anh bắt đầu một công việc mới, bước từ một nơi nhàn nhã mà anh đã làm việc hai năm trời, sang một chỗ mà vừa vào đã va phải khối lượng công việc khổng lồ khiến anh không còn thời gian cho gia đình và cho bản thân. Để đối mặt với những chướng ngại như thế, cần có hai kỹ năng: self-investment (biết đầu tư cho bản thân) và self-motivation (tự động viên). Đầu tư cho bản thân là ý thức biết học hỏi thêm cho mình một cái gì đó, có thể là từ những người cấp trên của mình, những người biết nhiều hơn mình, hay với người có gia đình là có thể đợi con đi ngủ xong mới tiếp tục học vào ban đêm. Nếu bạn đã xác định được ngành nghề mà mình làm có người đi trước, thì hãy tìm cho mình một người hướng dẫn (mentor).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0be1fd026d211eab9a76f33b38e9559.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh Trường còn có ý kiến là đầu tư cho bản thân có nghĩa là bạn cần đầu tư cho sức khỏe, chịu khó đi tập thể dục. Sau 25 tuổi bạn sẽ thấy sức khỏe của mình giảm rất rõ rệt, và đó là thứ mà không thể dùng tiền mua được. Tập thể dục hay chơi thể thao sẽ giúp bạn luyện tập về cả ý chí lẫn tinh thần, đó là sự kiên nhẫn khi không nhận được bất kì lời khuyên nào.</div><div>Còn với chị Yo Le, trong năm 2019 vừa qua là một hành trình tìm về bản thân bằng cách tu thiền, với bắt đầu là tại một thiền viện ở Myanmar. Nhưng theo Yo Le, đi tu là một hành trình đi đến hết đời, bởi vì không có cuộc tranh đấu nào khó khăn hơn là đấu tranh với chính bản thân mình bằng cách nhận ra được sự tiêu cực xuất phát từ bên trong, từ đổ lỗi cho xã hội tới gia đình, cha mẹ… tới đổ lỗi cho chính bản thân mình. Khi thiền rồi mới biết mình có rất nhiều suy nghĩ, các tiếng nói đấu tranh bão táp còn kinh khủng hơn so với tranh đấu bên ngoài. Từ đó mới hiểu mình thật sự muốn gì, cần gì trong cuộc đời.</div><h3>Đâu là những kỹ năng mà một người cần có?</h3><div>Là một người đã từng bỏ học đại học, rồi đi làm báo, viết thuê, và giờ là chủ một doanh nghiệp chuyên về ngành bản địa hóa, anh Trường cho rằng kỹ năng cần thiết nhất của một người là tự học. Mà để có thể tự học thì cần gì? Đó là sự tò mò và tính kỷ luật. Tò mò là để biết tự đặt cho mình những câu hỏi <em>“Tại sao thế này? Tại sao thế kia?”</em> còn kỷ luật là để giúp mình theo đuổi được điều đó. Có những kỹ năng cơ bản đòi hỏi bạn phải học, phải làm hàng ngày, dù chỉ là 30 phút, 1-2 giờ đồng hồ hay cả nửa ngày. Ví dụ là một người viết văn, anh Trường cho rằng sáng tạo chỉ là phần tảng băng nổi, còn luyện tập quan trọng hơn rất nhiều. <strong>Viết văn là một điều mà ai cũng làm được,&nbsp;</strong>nhưng nhà văn khác với những người còn lại ở chỗ là biết đặt bút xuống viết hàng ngày và cảm nhận được mình tiến bộ. <strong>Một người giỏi các kỹ năng là biết mình đúng ở đâu, sai ở đâu và sai như thế nào</strong>. Ngoài ra bạn cũng có thể học thông qua người khác bằng cách dạy: đó là phương pháp để mình có thể lục lọi và hệ thống lại kiến thức trong đầu mình, và diễn đạt cho người khác hiểu được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/184ec88026d411eab8d1156a3b173e37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh Định sau khi đọc cuốn sách “21 bài học cho thế kỷ 21” của sử gia Yuval Harrari và thấy lo lắng rằng liệu với tiến bộ của khoa học - công nghệ, liệu rằng những kĩ năng mà mình đang sở hữu có còn cần thiết hay không? Hay là sẽ có robot và AI làm thay hết mọi thứ và biến mình thành vô dụng? Và từ sự lo lắng đó anh đã biến nó thành động lực để dành nhiều thời gian hơn tìm hiểu những kỹ năng mới. Ví dụ trong ngành tài chính mà anh hiểu rõ nhất, có thể không cần biết code hay những hàm quá cao siêu trong Excel, nhưng cũng cần phải khám phá thêm, để sẵn sàng đối mặt với những thay đổi của xã hội, hay gần hơn là những yêu cầu mới từ sếp.</div><h3>Vượt qua những áp lực, thử thách khi bước vào thế giới của công việc và các mối quan hệ xã hội phức tạp?</h3><div>Với Yo Le, các mối quan hệ xã hội còn dễ giải quyết: Sếp hay môi trường công ty không phù hợp thì “nhảy việc”, hay một nhà hàng không ngon thì mình chọn nhà hàng khác. Thế nhưng những mâu thuẫn trong gia đình còn khó giải quyết hơn, bởi vì mình không thể chọn được bố mẹ khác, điều quan trọng là phải hài hòa với bố mẹ mình. Thường thì con cái hay có tư tưởng bắt bố mẹ phải hiểu mình, nhưng liệu có bao giờ mình hiểu được cho bố mẹ? Lúc không được thấu hiểu thì cảm thấy mình bất lực quá mà nổi giận, mà khóc hay bỏ đi? Nhưng điều quan trọng là chấp nhận được việc bố mẹ không hiểu được mình, và (có thể) mình cũng sẽ không hiểu được bố mẹ. Nếu xử lý được mâu thuẫn trong gia đình thì chuyện mâu thuẫn ngoài xã hội chỉ “nhỏ như con thỏ”.</div><div>Với kinh nghiệm làm doanh nghiệp, anh Trường chia sẻ rằng mình đã kết thúc nhiều mối quan hệ xã hội để bảo vệ hệ giá trị của chính mình, nhưng nếu muốn giao tiếp với nhiều loại người khác nhau thì cần phải học cách lắng nghe, như là mình học thêm một ngôn ngữ để thấu hiểu người khác. Khó khăn thường sinh ra từ việc không hiểu nhau trong giao tiếp, còn khi đã có chung tiếng nói thì mọi chuyện sẽ dễ dàng hơn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34c37b5026d411ea847e6931ad86b90e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bắt đầu một công việc mới, ta chỉ nhìn thấy một phần của nó giống như thầy bói xem voi, chỉ nhìn được một phần của con voi. Thế nhưng sau khi làm một thời gian hoặc là lên vị trí cao hơn, thì bạn sẽ nhìn thấy được bức tranh rõ ràng hơn, mà anh Định có lấy ví dụ là trong ngành tài chính: dòng tiền đầu tư, kết quả kinh doanh. Từ từ sau khi làm việc ta sẽ lại thấy được niềm hứng khởi, sự tò mới ở giai đoạn có kiến thức đầy đủ hơn là cứ một năm hay vài tháng lại nhảy việc một lần.</div><h3>Thế còn Spiderum thì sao?</h3><div>Trong năm vừa qua, Spiderum cũng gặp rất nhiều thử thách và trưởng thành hơn từ đó. Bạn Trần Việt Anh, founder “ăn đấm” của chúng ta đã chia sẻ về sự phát triển của Spiderum năm 2019 và những dự định trong năm 2020.</div><div>Đó là cuốn sách Hướng nghiệp mà chúng tôi đã ấp ủ trong suốt một năm qua, sẽ sớm thôi. Cuốn sách là tuyển tập những câu chuyện đi làm tâm huyết đến từ những người có kinh nghiệm trong nhiều lĩnh vực và môi trường làm việc khác nhau để giúp người trẻ vững vàng hơn trước những lựa chọn sự nghiệp.</div><div>Và đây, siêu phẩm của năm 2019, thật không thể tin nổi, mà đến chính chúng tôi cũng không thể nào tin nổi. App Spiderum đã chính thức ra mắt bà con cô bác sau bao nhiêu ngày mong chờ.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/nCi_Abo-jkk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Cuối cùng thì với các bạn đã dành thời gian tới buổi offline này, Spiderum rất mong nhận được feedback từ các bạn để chúng tôi có thể cải thiện chất lượng tổ chức trong các chương trình tiếp theo: <a href=\"https://forms.gle/cUsc514h51geTQyo8\" target=\"_blank\">https://forms.gle/cUsc514h51geTQyo8</a></div><div>Chúc các bạn một mùa Giáng sinh an lành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3973a07026d511eaaa9db7a81fc24014.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h2>Các cây bút khác của Spiderum nhìn lại 2019</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/REVIEW-2019-cua-toi-kej\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[REVIEW] 2019 của tôi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/REVIEW-2019-cua-toi-kej\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f36c530270f11eab8d1156a3b173e37.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-ben-noi-lau-kdi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu chuyện bên nồi lẩu</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Vũ trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-ben-noi-lau-kdi\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7417855026eb11ea8d9a0fc546b430bd.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Mot-nam-try-hard-voi-Phe-Game-kdk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một năm try hard với Phê Game</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Mot-nam-try-hard-voi-Phe-Game-kdk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76023e5026eb11ea821da7c4be206584.jpg);\"></a></div></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":30974,"created_at":"2019-12-25T05:14:08.453Z"}