{"_id":13230,"tags":[],"up_point":37,"down_point":0,"title":"Điều đầu tiên trong đời","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46e4451058b511e88ad9c1d7771fde21.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nhớ lần đầu tiên nhận phiếu lương của mình.</div><div>Đấy là một tờ giấy đỏ cỡ A5, có 2 đầu được dập đường chỉ khâu giống như tờ hóa đơn, xé mép ra để coi lương mình được in bên trong (làm như thế để giữ bí mật về lương. Dĩ nhiên, để giữ bí mật thì hầu hết các công ty hiện nay gửi bảng lương qua email. Tôi không biết tại sao công ty mình giữ tiền lệ này, nhưng tôi thực sự thích cách gửi phiếu in lương. Có thể tôi thích những thứ mà tôi có thể cầm nắm xuýt xoa được).&nbsp;</div><div>Thường thì đến kì lương, phòng nhân sự từ nhà máy gửi một xấp phiếu lương cho văn phòng chúng tôi. Mọi người chia nhau tờ của mình và xé ra coi, với tất cả tò mò, bực bội, so sánh, thất vọng, lẫn vui sướng. Lần đó, chỉ có mỗi tôi là nhận được cái là liền cất vào túi, và không coi luôn ở văn phòng. Điều đầu tiên tôi nghĩ đến, là đem về nhà, rủ nàng mở coi chung. Con số dĩ nhiên chỉ là con số. Nhưng đó là công việc toàn thời gian tử tế đầu tiên mà tôi vất vả có được. Nàng đã ở bên cạnh tôi, từ lúc chúng tôi làm chung một dự án part-time, lúc tôi thất nghiệp, cho tới lúc tôi nhận được công việc này. Nàng là người duy nhất (mà tôi nghĩ) hiểu câu chuyện của tôi, hiểu tôi nói gì và thực sự cảm thấy thế nào.</div><div style=\"text-align: center;\">...</div><div>Tôi vừa nhận được tin nhắn báo lương về. Thậm chí chả buồn xem. Tôi biết, tôi biết con số đó chắc chắn đủ gây ấn tượng với tôi; và tôi cảm thấy biết ơn vì điều đó. Nhưng tại sao tôi không có cảm xúc đặc biệt với chuyện này? Phải đến tận bây giờ tôi mới nhận ra đây chính là khoảnh khắc tôi cảm nhận tiền chưa chắc đã khiến mình hạnh phúc. Chắc chắn bạn cũng đọc những câu tương tự kiểu như vậy trước đây rồi đúng không? Nhưng khoảnh khắc chính mình nhận ra điều đó thật sự đặc biệt.</div><div>Vậy điều gì khác biệt giữa lần đầu tiên và lần này?&nbsp;</div><div>Lần đầu tiên, chúng tôi đã hồi hộp xem nó, và dự tính mình sẽ làm gì với khoản tiền này. Đầu tiên chúng tôi sẽ đi xem phim Allied có Brad Pitt và Marion Cotillard đóng, trước khi đi ăn pizza và KFC đã đời. Lúc đó, mọi chuyện phía trước chúng tôi thật rõ ràng và sáng sủa. Tôi ghét vios nên chắc chúng tôi sẽ cố gắng mua một cái city cũ. Chúng tôi sẽ không làm chung chỗ, vì nàng bảo nàng ghét chuyện sau 8 tiếng gặp nhau, buổi tối về chúng tôi sẽ lại cãi nhau về công việc. Thậm chí tôi còn biết rất kỹ trình tự những món đồ tiếp theo tôi sẽ mua ở những kỳ lương tiếp theo: một đôi chelsea booth ở CNES, chiếc ghế sofa ở UMA, bộ bespoke ở SIR v..v..</div><div>Thật kì lạ, đến bây giờ, khi đã lớn hơn và đi thử nhiều con đường khác nhau hơn để biết chắc thứ mình muốn, thì tôi lại thấy mọi thứ trước mắt thật mịt mờ. Mặc dù từ bấy đến nay chúng tôi đã không gặp nhau, nhưng tôi thật sự, thật sự muốn biết giờ nàng sống thế nào. Và hơn hết là kể cho cô từ đó đến nay tôi đã làm gì, và đến được đâu. Tôi chỉ muốn kể chuyện cho người đã từng chứng kiến mọi chuyện, từ lúc bắt đầu đến tận bây giờ. Ý nghĩ đó có vẻ thật kì quặc. Tại sao cô phải nghe câu chuyện của tôi?&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4WTt69YO2VI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9436,"created_at":"2018-05-16T04:22:29.688Z"}