{"_id":7016,"body":"<p dir=\"ltr\"><a href=\"http://spiderum.com/bai-dang/Chuyen-Startup-p1-Tu-Snapchat-ban-chuyen-tram-ngan-ly-do-founders-cac-startup-lon-andquotda-nhau-ra-duongandquot-5df\" target=\"_blank\">Part 1: Trăm ngàn lý do founders các startup lớn \"đá nhau ra đường\"</a></p><p dir=\"ltr\"><strong>Năm khởi nghiệp quốc gia 2016 đã trôi qua với ánh hào quang từ hàng loạt Startup \"đình đám\" như MoMo, DesignBold, GotIt... Thế nhưng, phía sau vầng hào quang đó là rất nhiều những góc khuất...</strong></p><p>&nbsp;\"Chưa bao giờ khởi nghiệp có điều kiện thuận lợi như lúc này\" - phát biểu của Thủ tướng Nguyễn Xuân Phúc tại lễ phát động Chương trình thanh niên khởi nghiệp đã đem đến những động viên, khích lệ lớn về mặt tinh thần cho những bạn trẻ đam mê theo đuổi con đường này.&nbsp;</p><p>Chưa bao giờ người ta thấy cụm từ \"khởi nghiệp\" được đề cập và nhấn mạnh nhiều như vậy, cũng chưa bao giờ các Startup ở Việt Nam thu hút được nhiều sự chú ý đến thế.</p><p>Không khó để tham dự một sự kiện trao đổi hay hỗ trợ khởi nghiệp trong những ngày này. Cũng không khó để bắt gặp những bạn trẻ tuy còn ngồi trên ghế nhà trường nhưng đã ấp ủ hoặc trực tiếp triển khai xây dựng những công ty trẻ trung, năng động của riêng mình.</p><p>Tất cả tạo nên một viễn cảnh rất \"sáng\" về một nền khởi nghiệp quốc gia, một bước chạy đà hoàn hảo cho năm mới 2017. Song song với nó là một loạt những \"ảo tưởng\" về khởi nghiệp mà rất nhiều người có kinh nghiệm khi được hỏi chỉ biết lắc đầu ngán ngẩm đưa ra lý giải: Vì Startup đang trở nên \"phong trào\" quá nên ai cũng nghĩ là dễ xơi!</p><p>Liệu bạn đã thực sự hiểu rõ sự khắc nghiệt của đời Start-up?</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/c0098610022311e7a21a3746572bce05.jpg\"></p><p style=\"text-align: center;\"><em>Ảnh minh họa</em></p><h2><strong>Tỉ lệ thất bại rất cao</strong></h2><p>\"9/10 Start-up sẽ thất bại' và \" - tỉ lệ không chính thức này đã từng được rất nhiều tờ báo uy tín như Forbes, Fortune đề cập và gần như đã trở thành \"luật bất thành văn\" trong giới Start-up.</p><p>Mặc dù vấp phải những hoài nghi vì theo số liệu thống kê của Bộ Lao động Mỹ, chỉ 50% công ty phải đóng cửa trong vòng 5 năm sau khi thành lập; ước đoán của Forbes và Fortune nhiều khả năng vẫn phản ánh đúng sự khắc nghiệt của khởi nghiệp.</p><p>Trên thực tế, hầu hết các nhóm khởi nghiệp \"chết yểu\" trước khi đưa sản phẩm ra thị trường và thành lập công ty - phần nào lý giải con số 50% đầy lạc quan của Bộ Lao động Mỹ. Sai lầm kinh điển là xây dựng một sản phẩm mà bản thân nhóm sáng lập rất tâm đắc nhưng thực tế thì thị trường lại không hề có nhu cầu.</p><p>Một số khác không \"thất bại\" nhưng lại rơi vào tình trạng \"bỏ thì thương, vương thì tội\" rất phổ biến. Đây là tình trạng \"tiến thoái lưỡng nan\" khi công ty Startup vẫn tồn tại nhưng chỉ tạo ra vừa đủ (hoặc không đủ) lợi nhuận để duy trì chính nó.</p><p>Ngay cả các Startup tưởng như đã phát triển rất mạnh vẫn luôn đứng trước nguy cơ thất bại bất cứ lúc nào. Vine, ứng dụng đình đám cho phép quay và chia sẻ clip 6s, vừa mới tuyên bố đóng cửa mặc dù đã có hơn 200 triệu người dùng (2015).</p><h2><strong>Chi phí cơ hội lớn</strong></h2><p><strong>Thời gian</strong></p><p>Bạn gần như sẽ phải dành toàn bộ thời gian cho đủ loại công việc, từ công việc chuyên môn, công việc quản lý tới việc xây dựng mối quan hệ….</p><p>Trước câu hỏi trên mạng xã hội hỏi đáp Quora: \"Một ngày làm việc tiêu biểu của anh/chị như thế nào?\", rất nhiều CEO đã đưa ra lịch làm việc không thể tin nổi - có thể kéo dài từ sáng sớm (6h) tới tận 12h đêm. CEO Facebook - <strong>Mark Zuckerberg</strong> khi được hỏi cũng cho biết anh đã từng làm việc khoảng 10-12 tiếng/ngày; hay Bill Gates thậm chí còn được đồn đoán đã từng làm việc 16 tiếng/ngày!</p><p>Nghỉ lễ ư? Quên nghỉ lễ đi, chúng ta không thuộc về nhau . . .</p><p><strong>Tài chính</strong></p><p>Khởi nghiệp đồng nghĩa với những eo hẹp tài chính. Bạn sẽ không thể có được nguồn thu nhập, lương thưởng như khi làm việc trong các công ty đã hoạt động ổn định.</p><p>Thậm chí, trong hầu hết trường hợp bạn còn phải chi tiền cho việc xây dựng và vận hành công ty, bởi lẽ phần lớn Start-up sẽ không đủ may mắn để nhận được đầu tư ngay từ đầu. Từ số liệu khảo sát 5.000 người dùng, Projection Hub - công cụ hỗ trợ kiểm soát tài chính - đã chỉ ra rằng chỉ 38% công ty được đầu tư, số còn lại được xây dựng chủ yếu bằng nguồn tiền từ chính các nhà sáng lập hoặc các khoản vay.</p><p><img src=\"http://vnjobs.vn/cam-nang-viec-lam/wp-content/uploads/2015/11/Start-Up-Branding-Tips.jpg\" alt=\"Kết quả hình ảnh cho startup pic\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Ảnh minh họa</em></p><h2><strong>Áp lực lớn</strong></h2><p>Trong môi trường Start-up, áp lực có thể đến mọi lúc mọi nơi:</p><p>Áp lực nội tại do kỹ năng cần được bồi dưỡng liên tục nếu không muốn tụt lại và bị đào thải. Nếu như <a href=\"http://spiderum.com/bai-dang/Chuyen-Startup-p1-Tu-Snapchat-ban-chuyen-tram-ngan-ly-do-founders-cac-startup-lon-andquotda-nhau-ra-duongandquot-5df\" target=\"_blank\">Paul Allen còn bị đồng sáng lập Bill Gates tìm cách đá bay khỏi Microsoft</a> vì \"không làm việc hiệu quả\" do bệnh tật; hay Martin Eberhard bị Elon Musk sa thải khỏi Tesla với lý do tương tự thì không ai có thể là ngoại lệ.</p><p><strong>Áp lực bên ngoài&nbsp;</strong></p><p>Nhà đầu tư yêu cầu công ty phát triển đúng theo đúng lộ trình kỳ vọng; đối thủ làm mọi cách có thể để đánh bại bạn trên thương trường; khách hàng luôn đòi hỏi sản phẩm và cách phục vụ đạt chất lượng tương xứng mức giá v.v. Tất cả tạo ra một vòng tròn áp lực cực lớn cho các công ty khởi nghiệp. Câu chuyện về cựu CEO Đào Chi Anh của The Kafe thôi việc ở chính chuỗi cửa hàng do mình thành lập là điển hình cho sức ép khủng khiếp tới từ các nhà đầu tư.</p><p><strong>Áp lực 'trên trời rơi xuống'</strong></p><p>khi mọi thứ có thể chuyển biến theo hướng tồi tệ một cách bất ngờ nhất. Hầu hết kế hoạch được vạch ra kỹ lưỡng và cẩn thận có thể phá sản nhanh chóng bởi những tình huống không được lường trước - vốn là một \"đặc sản\" của khởi nghiệp.</p><h2>Lời kết</h2><p>Phong trào khởi nghiệp đang nở rộ có thể mang đến những luồng sinh khí mới cho nền kinh tế. Tuy nhiên, với bản chất khắc nghiệt của Startup, thành công sẽ chỉ ưu ái những cá nhân đủ ý chí, kiến thức và sự nhiệt huyết.</p><p><br></p><h2>Nguồn tham khảo</h2><p><a href=\"http://cafef.vn/10-phat-ngon-an-tuong-ve-khoi-nghiep-nam-2016-20161227090350914.chn\">http://cafef.vn/10-phat-ngon-an-tuong-ve-khoi-nghiep-nam-2016-20161227090350914.chn</a></p><p><a href=\"http://blog.projectionhub.com/what-percentage-of-startups-bootstrap-vs-raise-funding/\">http://blog.projectionhub.com/what-percentage-of-startups-bootstrap-vs-raise-funding/</a></p><p><a href=\"https://www.forbes.com/sites/neilpatel/2015/01/16/90-of-startups-will-fail-heres-what-you-need-to-know-about-the-10/#fe65d4f66792\">https://www.forbes.com/sites/neilpatel/2015/01/16/90-of-startups-will-fail-heres-what-you-need-to-know-about-the-10/#fe65d4f66792</a></p><p><a href=\"https://www.washingtonpost.com/news/fact-checker/wp/2014/01/27/do-9-out-of-10-new-businesses-fail-as-rand-paul-claims/?utm_term=.28b8b90eb54b\">https://www.washingtonpost.com/news/fact-checker/wp/2014/01/27/do-9-out-of-10-new-businesses-fail-as-rand-paul-claims/?utm_term=.28b8b90eb54b</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-06T04:14:12.340Z","creator_id":8,"down_point":0,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"}],"title":"Chuyện Startup (p2): Khi khởi nghiệp không phải màu hồng!","up_point":32}