{"_id":7349,"title":"Bí kíp viết Cover Letter giúp tỉ lệ phản hồi tăng vọt","body":"<div><strong>Bạn đã từng trải qua cảm giác viết thư xin việc, gửi đi trong háo hức nhưng mãi mãi không nhận được hồi đáp? Bài viết này có thể sẽ giúp bạn cải thiện tỉ lệ thành công của mình gấp bội!</strong></div><div><em>Lisa Siva là biên tập viên của chuyên trang tuyển dụng The Daily Muse. Mới đây cô đã viết một bài chia sẻ \"bí quyết\" viết thư ứng tuyển đã giúp cô tăng tỉ lệ được trả lời từ 0 lên tới 55% trên Business Insider.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://www.heysuccess.com/wp-content/uploads/2015/05/Cover-Letter-Writing-Guide.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em></div><div>Khi mới chuyển tới New York, tôi đã từng là một <strong>cái&nbsp;</strong><strong>máy viết thư xin việc (cover letter).&nbsp;</strong>Tôi đã từng viết thư cho tất cả các nhà tuyển dụng và thể hiện tình cảm với những vị trí mà trong thâm tâm cảm thấy chẳng chút hứng thú. Tôi tâng bốc những công ty trước giờ bản thân không hề biết tới sự tồn tại. Tỉ lệ thành công của tôi? Chỉ là số 0 tròn trĩnh.</div><div>Sau khoảng 10 lần không được hồi đáp, tôi bắt đầu cảm thấy mọi thứ gần như sụp đổ. Thậm chí, khi ngồi lướt tin tuyển dụng ở Starbucks, đã có những thời điểm tôi không thể kìm nén nổi và phải tự khóa mình trong phòng tắm khóc một mình.</div><div>Thế nhưng những trải nghiệm tồi tệ đó đã dạy cho tôi một bài học: Trên đời này không có gì là quá giới hạn. Tôi đã cho phép bản thân được thử nghiệm mọi kỹ thuật trong (và cả ngoài) các cuốn cẩm nang dạy viết thư giới thiệu, từ chèn thêm ảnh GIF Beyoncé cho tới giả vờ như mình và người quản lý là bạn bè thân thiết. Cuối cùng thì, sau 103 bức thư được gửi đi, tôi đã tìm ra công thức để thành công.</div><div>Chỉ trong vòng 1 giờ, tôi đã nhận được email hẹn phỏng vấn - hết cái này tới cái khác. Tỉ lệ thành công của tôi nhanh chóng tăng vọt từ 0 lên tới 55%, với những buổi phỏng vấn được lên lịch với Vogue, InStyle hay Rolling Stone. Nói cách khác, bức thư giới thiệu áp dụng một phương pháp viết đã có từ rất lâu rồi mà tôi sắp chia sẻ thực sự là đã thay đổi cuộc đời tôi theo hướng tích cực nhất.</div><div>Ngày hôm nay, tôi sẽ hé lộ công thức bí mật gồm 3 bước này cho các bạn.</div><h2>1. Xác định vấn đề</h2><div><br><figure class=\"aligncover\"><img src=\"https://dragonflytraining.files.wordpress.com/2013/10/man-with-question-01.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy hỏi \"tại sao\" thật nhiều</figcaption></figure></div><div>55% nhà tuyển dụng không đọc thư ứng tuyển của ứng viên. Tại sao họ phải đọc khi ai cũng viết như Oliver Twists thời hiện đại, cầu xin họ \"Làm ơn, hãy cho tôi một công việc.\"?</div><div>Sự thực là, nhà tuyển dụng không ở đó để biến giấc mơ của bạn thành hiện thực. Họ làm việc <em>vì&nbsp;</em><em>chính mình.&nbsp;</em>Nghe thì có vẻ khắc nghiệt, nhưng đó là thực tế: họ muốn tìm kiếm những ứng viên tài năng giúp bộ phận (hoặc công ty) của mình phát triển hiệu quả và thành công hơn. Họ muốn tìm người giải quyết được các vấn đề thách thức của họ.</div><div>Chẳng hạn, khi được một người bạn giới thiệu cho một công việc tại tạp chí thời trang tôi đãlà một fan ruột kể từ thời còn đi học, thay vì tỏ ra quá hào hứng, tôi đã bắt đầu thư xin việc của mình bằng câu:</div><div>\"Là một cựu nhân viên <a href=\"https://spiderum.com/Details.com\" rel=\"noopener noreferrer\" target=\"_blank\"></a><a href=\"Details.com\" target=\"_blank\">Details.com</a>và Vs. Magazine, tôi đã chứng kiến và hiểu rõ sự điên rồ và khối lượng công việc khủng khiếp trong các tháng thời trang.\"</div><div>Chỉ với một câu ngắn thế này thôi, tôi đã gửi tới nhà tuyển dụng hai thông điệp: Tôi hiểu vấn đề anh/chị đang giải quyết và tôi đã từng trải qua vấn đề tương tự. Bí quyết ở đây là gì? Tìm ra và tập trung vào đúng vấn đề - thứ gần như không bao giờ xuất hiện trong bản mô tả công việc.</div><div>Khi bạn viết thư ứng tuyển của mình, hãy bắt đầu với danh sách các đầu việc nhà tuyển dụng yêu cầu và tự hỏi bản thân \"Tại sao nhiệm vụ này lại quan trọng với công ty mình đang ứng tuyển?\". Hãy đào sâu hết mức có thể, thường thì nhu cầu thực sự của họ sẽ chỉ xuất hiện sau hàng loạt các câu hỏi tại sao.</div><h2>2. Nhấn mạnh vấn đề</h2><div>Sau khi đã xác định được vấn đề, phần tiếp theo mới hết sức thú vị.</div><div>Bởi lẽ không một nhà tuyển dụng nào nói rằng: \"Tôi <em>thích</em> trả cho nhân viên hàng ngàn đô-la mỗi năm\", việc bạn cần làm là nhấn mạnh sự nhức nhối của vấn đề họ đang gặp phải, đồng thời chỉ ra giá trị mà giải pháp bạn có thể cung cấp mang lại. Đừng ngại nói quá lên một chút, giống như tôi đã làm trong đoạn thứ 2 thư ứng tuyển của mình:</div><div>\"Nếu anh/chị đang tìm kiếm một ngươi không chỉ có khả năng theo kịp tiến độ, mà còn có thể làm những bài slideshow dài 75 trang, chuẩn SEO và có phong cách như bài trên website 5&nbsp;phút trước...\"</div><div>Lưu ý rằng tôi không nói những thứ chung chung như \"Nếu anh chị đang tìm một ai đó có thể xoay chuyển tình thế của các dự án một cách nhanh chóng...\". Tôi đưa nhưng ví dụ cụ thể nhằm thể hiện năng lực bản thân phù hợp cho vị trí biên tập viên mình đang ứng tuyển.</div><div>Còn nếu ngành hoặc vị trí bạn muốn ứng tuyển hoàn toàn mới lạ? Hãy hỏi. Tìm một ai đó trong công ty bạn đang muốn gia nhập, hỏi và chú ý lắng nghe cách họ đề cập tới các thách thức công ty đang gặp phải.</div><div>Trong giao tiếp, con người thường vô thức tin tưởng những người <strong>bắt chước ngôn ngữ cơ thể của bản thân.&nbsp;</strong>Chính vì vậy, hãy tranh thủ \"bắt\" những ẩn ý hay cụm từ cụ thể xuất hiện trong các cuộc trao đổi với nhân viên công ty và \"bắt chước\" ngôn ngữ nói của họ trong thư ứng tuyển của mình.</div><h2>3. Đề xuất giải pháp</h2><h2><br><figure class=\"aligncover\"><img src=\"https://aos.iacpublishinglabs.com/question/aq/1400px-788px/business-solution_f4b4a1bcf89fb9d9.jpg?domain=cx.aos.ask.com\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></h2><div>Tới thời điểm này, bạn đã bắt đầu khiến nhà tuyển dụng \"đứng ngồi không yên\" và muốn tìm hiểu thêm. Giờ là lúc đưa ra giải pháp. Và giải pháp đó chính là bạn.</div><div>Hãy nghĩ về thứ khiến bạn cực kỳ phù hợp để giải quyết vấn đề mới đặt ra. Trong trường hợp của tôi, tôi muốn nhà tuyển dụng nghĩ về mình và nói: \"Lisa? Ồ, cô ấy giỏi về lập trình hệ thống và rất có năng lực.\"</div><div>Và đây là cách tôi viết trong thư ứng tuyển để biến điều đó thành sự thực:</div><div>\"Vì tôi rất thông thạo TeamSite (một nền tảng quản lý nội dung), tôi có thể làm quen và thành thục công việc mới rất nhanh chóng - từ sản xuất hàng tá bài viết blogs trong ngày cho tới liên tục làm mới trang chủ với những thông tin mới nhất về thời trang, tôi đã từng làm tất cả những việc như vậy. Quan trọng là, anh/chị sẽ không bao giờ thấy tôi kêu ca \"Đây không phải việc của tôi!\"</div><h2>4. Chốt lại một cách tự tin</h2><div>Sau khi hoàn thiện tất cả các bước trên, đừng kết thúc bằng những câu như \"Hy vọng sớm nhận được phản hồi từ anh/chị\". Thay vào đó, hãy chốt lại bằng một câu văn thể hiện sự tự tin, năng lực và hứng thú với công ty bạn đang ứng tuyển:</div><div>\"Tôi rất mong sẽ được biết thêm nhu cầu sản xuất tin tức của anh/chị và cách tôi có thể giúp đỡ mọi người!\"</div><div>Boom. Bạn đã hoàn thành một bức thư ứng&nbsp;tuyển ấn tượng rồi đấy.</div><div>Dĩ nhiên, sẽ cần một chút dũng cảm để \"dám\" gửi đi những bức thư ứng tuyển thế này - trong lần đầu tiên, tôi đã sợ tới mức phải nhờ bạn trai ấn nút Gửi hộ mình.</div><div>Tuy nhiên, hãy nhìn mọi thứ theo cách này: Tất cả những người khác sẽ tìm mọi cách nhồi nhét đủ lời thề thốt thể hiện sự quyết tâm, đam mê, chăm chỉ của họ. Còn bạn thì sao? Bạn đã chứng tỏ bản thân từ chính thư ứng tuyển của mình, một cách hoàn toàn khác biệt.</div><div><br></div><div>Nguồn:&nbsp;</div><div><a href=\"http://www.businessinsider.com/the-cover-letter-format-that-made-my-job-application-response-rate-go-from-0-to-55-2017-2\" rel=\"noopener noreferrer\" target=\"_blank\">Business Insider</a></div><div>Đăng lần đầu trên <a href=\"http://cafebiz.vn/ban-da-tung-gui-hang-ta-thu-xin-viec-ma-khong-co-noi-1-hoi-dap-dung-tuyet-vong-hay-viet-lai-theo-cach-ki-quai-nay-khong-ai-co-the-lam-ngo-duoc-dau-20170405171014149.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Cafebiz</a></div><div>Dịch: Le tui</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":76,"created_at":"2017-04-06T03:39:04.097Z","down_point":0,"up_point":31,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"5b239e335e8c2e237e5e748b","name":"COVER LETTER"}]}