{"_id":7970,"title":"[Poker 101] 9 tiếng của sự điên rồ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1c47550443611e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với những ai đã chơi poker lâu, thì đều biết, đây là một trò rất mất thời gian. Khi các bác ngồi từ 2h chiều và quay đi quay lại đã thấy đến 5h. Các bác tự nhủ bản thân: \"Mình ngồi một tiếng nữa thôi\", thì chớp mắt đã thấy đồng hồ chỉ 11h đêm và hết ngày.</div><div>Thực ra, tôi nghĩ, đánh poker, để gọi là đạt đến sự thỏa mãn thì chơi tầm 3 đến 4 tiếng là đủ. Nhưng để gọi là thực sự thử thách, thì tầm 5 tiếng đến 12 tiếng là quá căng. Và tôi nói thật, khi ngồi quá lâu với một trò chơi cân não như poker, các bác có thể thực sự phát điên nếu tâm lí không vững. Cảm giác mệt mỏi khi không có bài để đánh, buồn ngủ, đói, tilt do bad beat và rất nhiều những cảm xúc tiêu cực cũng như tích cự khiến các bác sẽ như đi trên \"chuyến tàu cảm xúc\".&nbsp;</div><div>Cách đây vài hôm, tôi đã tự thử thách bản thân bằng việc ngồi 9 tiếng vào một trong những bàn khó chơi nhất mình từng gặp. Và tôi đã trải qua mọi cung bậc cảm xúc và sự điên cuồng của trò chơi này mang lại:</div><div><strong>Giai đoạn 1: 1 tiếng đầu tiên.</strong></div><div>Khi mới bắt đầu, &nbsp;stack tất cả bằng nhau, và không ai hơn ai, việc mọi người đánh là rất chilling. Có nhà gặp may, ăn pot lơn, có nhà đánh chắc, stack không bị thay đổi nhiều, có nhà gặp badbeat mất full stack..... Lúc này tôi gọi nó giai đoạn sóng gió khi mọi người bắt đầu \"xiên\" nhau để xây stack.&nbsp;</div><div>Tôi không bị chảy chip nhiều do cách đánh của mình nhưng như thế nó lại trở thành cái bẫy chết người cho tôi khi những nhà khác đang xây \"Vạn Lý Trường Thành\" chip của mình thì stack của tôi vẫn như cái nhà cấp 3. Một phần, tôi không xây được stack do tôi không có bài để có thể vào đánh và nó dẫn đến giai đoạn 2.</div><div><strong>Giai đoạn 2: 2 tiếng tiếp theo.</strong></div><div>Khi toàn nhà chọc trời, với Vạn Lý Trường Thành chip được xây lên, thì cái nhà cấp 3 của tôi nó có nguy cơ bị phá. Các nhà nhiều chip sẽ bắt đầu dùng tiền để đẩy những nhà short stack (như tôi) đến thế all in hoặc fold.&nbsp;</div><div>Khi kiên nhẫn của bạn trên bàn poker dần mất đi, tức là số tiền của bạn cũng sẽ dần chảy đi mất. Và tôi mất stack đầu tiên và phải rebuy lại để \"bơi về bờ\". Rồi stack 2, stack 3... do có những lúc bị mất đi sự bình tĩnh. Tổng cộng, tôi đã đốt 3 stack trong vòng 1 tiếng.</div><div>Buy in lần cuối và tôi \"nằm thở\" đợi bài. Cảm giác bị tilt nó như kiểu các bác bị tát vào mặt đến độ choáng váng và không thể nghĩ thông cái gì ngoài cái tát vừa vụt vào mặt mình ấy. Nó không phải cảm giác dễ chịu và phải cần một ý chí thực sự mạnh (do ăn tát quen rồi) để có thể tiếp tục ván bài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/032e3760443711e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Giai đoạn 3: 1 tiếng&nbsp;sau</strong>.</div><div>Lúc này đã là 4 tiếng đánh poker, áp lực bơi về bờ cùng với áp lực bị các nhà stack to đẩy, các bác phải đánh cực kì kỉ luật và kiên nhẫn mới có thể về bờ an toàn và ăn nên làm ra. Đồng thời, các bác có thể chứng kiến những pha badbeat, setup, bluff, outplay của những nhà đánh khác để học hỏi, để giải trí và để <em>\"cảm thấy may mắn vì lẽ ra nếu theo hand đấy mình có thể bị xiên\"</em>. Cùng với những tiếc nuối về việc <em>\"lẽ ra mà call được hand đấy thì có phải là mút full stack những nhà khác không\"</em>.&nbsp;</div><div>NHƯNG, khi đánh poker, không tiếc bài bỏ vì tiếc nuối là không chuyên nghiệp. Nó gây tilt kinh khủng và ảnh hưởng đến những ván sau. Kỉ luật là một trong những từ được nhắc đến nhiều nhất bởi các chuyên gia poker. Vì điều phân biệt giữa một chuyên gia poker và một con nghiện là tính kỉ luật.. Nếu các bác giải thích là: \"Tôi thích hand đấy nên tôi call\" thì tôi chịu.</div><div><strong>Giai đoạn 4: 3 tiếng tiếp</strong></div><div>Fold bài. Fold bài. Fold bài. Vì sao? Vì đấy là cách đánh kỉ luật. Poker khác với những trò bạc khác là nó cho các bác \"một con đường ra\" để bỏ bài và không lao lý. Nên nhớ rằng, kể cả khi các bác fold, các bác vẫn phải quan sát những nhà khác, để ghi nhớ bài của họ, để chuẩn bị cho những lần tiếp theo. Luôn luôn chuẩn bị. Bài đẹp có thể đến bất kỳ lúc nào nhưng thông tin về đối thủ thì không phải lúc nào cũng có.&nbsp;</div><div>Cảm giác mà ngồi 3 tiếng không làm gì chỉ ngồi nhìn người khác là cảm giác vô cùng mệt mỏi. Nhưng chính càng mệt mỏi, thì các bác càng không được để bản thân mình vô kỉ luật. Tôi đã từng chứng kiên và trải nghiệm suy nghĩ: \"Hay thử call với bài rác một lần, biết đâu nó ra\". Có lần 1 sẽ có lần 2 và chip của các bác nó cứ thế mà đi... Kiên nhẫn, kỉ luật với bản thân, kiểu gì vận may sẽ đến với các bác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8863530443811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Giai đoạn 5: 2 tiếng cuối</strong></div><div>Poker là bài về xác suất và thống kê. Tức là khi ngày hôm nay các bác không có bài để vào, thì sau \"một khoản thời gian nhất định\" thì bài sẽ tự tìm đến các bác. Thậm chí nếu các bác thua thông 1 tháng liên tục, thì chắc chắn tháng tới nó sẽ phải khởi sắc nếu cách đánh của các bác là ổn định chứ không phải nghiện. Tôi đã từng thế rồi...</div><div>&nbsp;Nếu các bác cầm 54 đồng chất trong 3 tiếng vừa qua không có bài, thì tới những lần tiếp theo, nó sẽ BUỘC PHẢI RA. Không có ai là liên tục có bài đẹp cũng như không có ai là cầm bài xấu mãi mãi.&nbsp;</div><div>Luôn luôn nhớ: Poker là trò chơi lâu dài (long term). Khi các bác gặp xui mãi, thì chắc chắn sẽ có lúc bài đẹp sẽ thăng hoa. Cái chuyện đen tình đỏ bạc, hay át vía các thứ, tôi không tin. Tôi tin vào xác suất thống kê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11730f20443811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Kết</em></strong></div><div>9 tiếng của sự điên rồ, nó đã cho tôi một cái nhìn rõ hơn về độ \"long term\" của Poker, trải qua mọi cung bậc cảm xúc, mệt, vui, lại mệt, bực mình, mất kiên nhẫn, thỏa mãn....</div><div>Poker đã dạy tôi rằng:<strong><em>\"Sống phải có kỉ luật và dù sớm, hay muộn, hay cực muộn, luật nhân quả sẽ tìm đến ta.\"&nbsp;</em></strong></div><div>Bác nào muốn tìm hiểu thêm về Poker có thể học tại đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Poker-101-Nhap-mon-Poker-564\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Poker 101] Nhập môn Poker</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Poker-101-Nhap-mon-Poker-564\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/131e686044ec11e7b1374be01970adaa.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Poker-101-Nhung-loai-nguoi-thuong-gap-trong-mot-ban-Poker-56i\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Poker 101] Những loại người thường gặp trong một bàn Poker</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Poker-101-Nhung-loai-nguoi-thuong-gap-trong-mot-ban-Poker-56i\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3fecb8044ec11e7b1374be01970adaa.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-05-29T06:35:31.470Z","down_point":1,"up_point":33,"tags":[]}