{"_id":6024,"body":"<p>Đôi khi, sự vô tình lại mang cho ta những điều mới mẻ, tuyệt vời. Và “Nhà giả kim” chính là nét chấm phá khi tôi tình cờ đọc và suy ngẫm về tác phẩm kinh điển ấy. Khác với sự ồn ào, cháy bỏng của tuổi trẻ khi đọc Central Park, khác với tình yêu trong thời chiến như Ruồi Trâu, Nhà giả kim mang đến cho chúng ta những nhận thức giản đơn , gần gũi mà vô tình chúng ta quên mất.</p><p>Giống như những câu chuyện thần tiên, Nhà giả kim mang đến cho người đọc một thế giới nhẹ nhàng, ngọt ngào và sâu lắng. Xuyên suốt câu chuyện là Santiago – người luôn nỗ lực theo đuổi vận mệnh của mình, phải chăng vì lẽ đó mà tác phẩm luôn được giới trẻ tìm đọc. Tôi nghĩ cuốn sách như đã giúp phần nào giải đáp những câu hỏi trong chúng ta : “Phải sống và theo đuổi ước mơ của mình như thế nào?”</p><p>Trong thế giới hiện đại, con người thường để cuộc đời mình trôi qua lặng lẽ, không tham vọng, không nỗ lực, chỉ cần cuộc sống bình yên đời thường, và dường như Nhà giả kim đã đánh thức những giấc mơ thuở nhỏ của mỗi người, muốn bay nhảy, muốn đi sang bên kia đại dương trải nghiệm nét văn hóa của xứ sở chuột túi, hay ao ước một lần ngắm Eiffel trong ánh đèn rực rỡ, hay nhìn Luân Đôn nhộn nhịp chỉ vì một lần tình cờ xem Home Alone…</p><p>Nhà giả kim là cuốn sách tôi hay đọc, thỉnh thoảng đọc lại để chiêm nghiệm , hay đơn thuần giải đáp thắc mắc của bản thân, vì tôi bắt gặp hình ảnh mình trong Santiago, thích đi đây đi đó. Mở đầu truyện, là bài học của Chúa dành cho mỗi người, đó là hiểu sự quan trọng của mỗi việc chúng ta làm, là sự đúng đắn trong mỗi chọn lựa của con người. Và Santiago đã chọn theo trái tim mình, đi ngược lại cuộc sống cha mẹ anh muốn, mà đi theo tiếng gọi trái tim, tìm về miền đất mới lạ, học nghe ngôn ngữ loài cừu..</p><p>Nếu Nhà giả kim chỉ nói về cuộc đời Santiago, thì điều đó sẽ không còn hoàn hảo, bởi tác giả muốn người đọc thầy rõ hơn khát vọng và nỗ lực sống của anh nên vua Melchisedek, giúp anh tiếp tục theo đuổi khát vọng cao đẹp. Xuyên suốt quyển sách đơn thuần là hành trình anh khám phá Tâm linh vũ trụ, khám phá lực hút vạn vật là tình yêu, khám phá ngôn ngữ của trái tim là ngôn ngữ đẹp đẽ nhất,và đơn giản là chân lý: “ Nếu anh muốn thì cả vũ trụ sẽ chung sức giúp anh thực hiện điều đó”.Điều ước ấy là sang Ai Cập tìm kho tàng của mình, Santiago đã gặp người bán hàng pha lê, hiểu được ngôn ngữ Tây Ban Nha, và hiểu được dấu hiệu luôn hiện hữu xung quanh mỗi người. Và hành trình ấy đơn giản là những bài học khi anh đi trên biển cát mênh mông, hiểu được giá trị của việc sống cho hiện tại “ không phải lo trước điều sắp xảy tới, vì mỗi người đều sẽ đạt được cái mình muốn và cái mình cần”. Đẹp đẽ hơn cả là tình yêu cậu dành cho Fatima “tình yêu không bao giờ ngăn cản định mệnh, nếu để điều đó xảy ra thì đó không phải tình yêu đúng nghĩa, tình yêu của vũ trụ”, và chính tình yêu đó đã giúp gió nâng cậu bay cao, bay về nơi người con gái cậu yêu, nơi mà cô đang gửi nụ hôn mơn man trán cậu.</p><p>&nbsp;</p><p>Đọc Nhà giả kim, chúng ta thấy được chân lý đẹp đẽ : “ Bất kì khi nào người ta cũng có thể thực hiện ước mơ của mình” , vậy tại sao chúng ta lại không thử, thử tìm đọc và cảm nhận cuốn sách nhiều triết lý nhưng cũng giản dị, đẹp đẽ và nhẹ nhàng này!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T15:35:08.283Z","creator_id":4449,"down_point":2,"tags":null,"title":"[IREAD] Nhà giả kim_Đi và đến","up_point":36}