{"_id":7702,"title":"Vài nét suy tư về giáo dục Việt Nam....","body":"<div><figure class=\"aligncenter\"><img src=\"http://cdn.raajkart.com/media/wysiwyg/574f1ac03ab14.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xin chào tất cả độc giả, mình là trietgiadota. Cũng quá lâu rồi mình chưa viết bài nào trên Spiderum cả, có lẽ vì mình thích một cuộc sống bình yên, ít trăn trở hơn nên đã từ bỏ thói quen viết lách hay suy nghĩ ba cái vấn đề Triết học hại não này. Giống như thường ngày, hôm nay, mình vẫn chơi game, lướt facebook, thói quen mà mình nghĩ là vui vẻ hơn suy tư Triết học. Vừa lướt qua mấy topic về book TI, mình được người bạn tag vào status của 1 thầy giáo luyện thi khá nổi tiếng. Đại khái thầy giáo và đám học sinh tranh cãi qua lại về những vấn đề của giáo dục Việt Nam, họ tranh cãi đủ vấn đề, thầy giáo thì quả quyết Việt Nam nên cải cách giống như Hàn, Nhật còn đám người khác thì lại muốn cải cách như Phần Lan, Mỹ, Anh,... Và rồi ông bạn hỏi mình: \"Theo mày ai đúng\". Mình chỉ mỉm cười và quyết định viết ra những suy nghĩ của mình mà có lẽ Spiderum là nơi thích hợp nhất để đăng tải. Hôm nay mình xin phép \"bắt bệnh\" cho \"Giáo dục Việt Nam\". Bài viết này mình không đưa ra quá chi tiết về từng vấn đề trong giáo dục như sách giáo khoa, chất lượng giáo viên, học thêm,... mà chủ yếu bàn về Triết lý giáo dục mà thôi, vì mình quan niệm đây là vấn đề cốt lõi nhất của giáo dục, có một triết lý giáo dục đúng đắn thì sẽ có một nền giáo dục đúng đắn. Mình cũng không tham vọng trong bài viết ngắn ngủi này có thể truyền đạt hết ý tưởng, đưa ra đầy đủ vấn đề vì quả thực chúng ta có quá nhiều vấn đề mà chỉ nói về những vấn đề mang tính \"bản thể\" mà thôi. Mình sẽ bắt đầu với triết lý giáo dục mà bộ giáo dục đang sử dụng trong công việc đào tạo ngày nay.</div><div><strong>\"GIÁO DỤC TOÀN DIỆN ĐỂ TẠO RA NHỮNG CON NGƯỜI TOÀN DIỆN\"</strong></div><div>Đã có rất nhiều cuộc tranh luận về một triết lý giáo dục của nền giáo dục Việt Nam hiện nay, như mình quan sát thì đa phần mọi người đều cho rằng giáo dục Việt Nam chả có triết lý nào cả. Nhưng thực tế thì cũng có đấy chứ :) Mình tin rằng các bạn đã nghe rất nhiều lần về cụm từ \"Giáo dục toàn diện\" Hội nghị trung ương 8 đã khẳng định sẽ đảm bảo mục tiêu \"Giáo dục con người Việt Nam phát triển toàn diện\". Điều này chứng tỏ triết lý giáo dục chúng ta đang theo đuổi là \"phát triển toàn diện\".&nbsp;</div><div>Và cách để tạo ra những con người hoàn hảo là xây dựng một chương trình học hoàn hảo, xây dựng những tiêu chí thi đua để phấn đấu trở thành người toàn diện; nào là hoa điểm 10, thi đua giữa lớp này lớp nọ,... Nếu các bạn để ý thì chúng ta đang tạo ra những người toàn diện vì học chung chương trình toàn diện, hoàn thành những tiêu chí toàn diện và đặc biệt là GIỐNG NHAU tới toàn diện.</div><div>Chữ \"toàn diện\" nghe rất hấp dẫn phải không các bạn ? Nó na ná từ \"hoàn hảo\", ai mà lại không thích \"hoàn hảo\" chứ, một đất nước toàn người hoàn hảo thì rõ ràng là một đất nước hoàn hảo rồi ?&nbsp;</div><div>Nhầm, mọi người nhầm to rồi. Tôi vẫn không hiểu nhà giáo dục nào lại định hướng chúng ta theo đuổi triết lý này hay chỉ là chơi chữ cho hay, mị dân ? Tại sao chúng ta lại cần những con người hoàn hảo hay toàn diện ?&nbsp;</div><div>Mỗi con người sinh ra đều có một năng lực riêng biệt, không ai giống ai cả. Bạn này giỏi vẽ, bạn kia giỏi toán, một bạn khác lại giỏi nhạc, vậy tại sao chúng ta lại phải toàn diện và dẫn đến một điều cực nguy hiểm là đào tạo ra những con người ai cũng giống ai. Các bạn nên nhớ, sự ĐỘT PHÁ không nằm ở cái TOÀN DIỆN hay cái HOÀN HẢO mà ở cái KHÁC BIỆT. Ông cha ta có câu: \"Một nghề chín còn hơn chín nghề\" hay Lý Tiểu Long có câu \"Tôi không sợ người học nghìn cú đá mà chỉ sợ người học cú đá một nghìn lần\". Đào tạo ra những con người giống nhau được dán cái mác \"toàn diện\" chính là lý do chúng ta không đào tạo được nhà khoa học nào cả, chúng ta không có thiên tài về một lĩnh vực chuyên biệt nào cả. Mỗi con người sinh ra sở hữu những năng lực riêng, nên mỗi con người cần có một cách phát triển riêng do đó một chương trình học chung là một sai lầm, những tiêu chí đánh giá chung cũng là sai lầm.&nbsp;</div><div>Cái đích chúng ta đang làm là đào tạo ra những \"con người chủ nghĩa xã hội\", tức là những con người lý tưởng mà Hồ Chí Minh là hình mẫu. Chúng ta đang cắt xén, tỉa tót con trẻ theo một hình mẫu chung mà quên đi cái \"tôi\", cái \"cá nhân\", điểm mạnh của mỗi con người. Chỉ có một sự khác biệt thôi, bạn sẽ bị \"dập\" ngay lập tức vì không đúng chuẩn, không đúng mẫu. Với triết lý như vậy thì đừng thắc mắc tại sao chúng ta không đào tạo ra được thiên tài trên từng lĩnh vực. Ngược lại, nếu chỉ chú trọng điểm mạnh trong từng cá nhân thì mình tin rằng giáo dục Việt Nam sẽ đào tạo ra rất nhiều người tài.&nbsp;</div><div>Bản chất của nền giáo dục Việt Nam là giáo dục \"cào bằng\". Tôi được đào tạo giống các bạn và giống tất cả mọi người trong xã hội. Không có sự khác biệt giữa từng cá nhân và cũng chả có ai \"đặc biệt\", chỉ có sự hơn thua trên những tiêu chí \"toàn diện\" ấy. Chúng ta không được phát triển những tài năng riêng biệt, hay nói cách khác là phát triển cái \"tôi\" cá nhân của từng người mà phải chạy theo cái mẫu, cái tiêu chí vô hồn. Chúng ta không được giáo dục để trở thành những nhân vị mà trở thành những con người chung cho cả xã hội.</div><div>Một xã hội toàn diện không phải là một xã hội ai cũng toàn diện, ai cũng giống nhau, biết nhiều mà chả chuyên sâu cái gì mà phải là một xã hội ngành nào cũng có nhân tài, ngành nào cũng phát triển lên tới đỉnh cao để rồi gộp lại thành một xã hội toàn diện.</div><div><strong>TRIẾT LÝ GIẢNG DẠY</strong></div><div>Có một sự thực là chúng ta chẳng có một triết lý giảng dạy này nào cả. Giáo viên lên lớp, mở sách giáo khoa, dạy theo từng bài một, đa phần là dạy lý thuyết trước rồi áp dụng bài tập sau đó là áp dụng thực tiễn cuộc sống, phần áp dụng thực tiễn này cũng chỉ là tượng trưng, nhiều khi là không có. Nhiều người cũng nhận ra điều này khi phê phán phán rằng: giáo dục Việt Nam nặng lý thuyết, không có thực hành, học không đi đôi với hành nên rất là dở, này nọ. Những người phê phán như vậy theo mình cũng có ý đúng nhưng chưa đủ. Giảng dạy phải dựa trên một nguyên tắc đó chính là nguyên tắc nhận thức, đây là một vấn đề kinh điển trong triết học - nhận thức luận. Những triết gia từ cổ chí kim, Aristotle cho đến Kant hay Marx,... dù họ có quan điểm có thể khác nhau nhưng vẫn có điểm chung đó chính là NHẬN THỨC PHẢI XUẤT PHÁT TỪ KINH NGHIỆM CẢM GIÁC. Tức là chúng ta phải nhận thức sự vật trước hết là bằng 5 giác quan rồi sử dụng lý tính tổng hợp lên lý thuyết. Tức là đi từ hiện thực tới biểu tượng. Chiếu vào cách giảng dạy của chúng ta thì dường như chúng ta đang làm ngược lại. Chúng ta đưa ra một lý thuyết từ trên trời rơi xuống, không cần thí nghiệm, không cần chứng minh gì cả, thừa nhận và sử dụng nó. Chúng ta đi từ biểu tượng cho tới hiện thực mà cũng không hẳn là hiện thực vì đâu có được thực hành đâu ? Đó không phải là dạy học, không giúp học sinh nhận thức vì quá trình đó đi ngược lại quy tắc của nhận thức. Cách giảng dạy của chúng ta là sự nhồi nhét vào đầu học sinh một mớ kiến thức không phải là của chúng.&nbsp;</div><div><strong>KẾT LUẬN</strong></div><div>Giáo dục của chúng ta còn tồn tại nhiều vấn đề, thậm chí là những vấn đề \"bản thể\" thuộc về Triết Học Giáo Dục, những không vì thế mà chúng ta quay lưng, chỉ trích, bới móc. Hãy chung tay sửa nó, chúng ta không cần phải cải cách giống Nhật, giống Hàn hay giống Anh, giống Mỹ, chúng ta không cần phải giống ai cả, ĐỘT PHÁ ĐẾN TỪ SỰ KHÁC BIỆT. Chỉ cần nhận ra những vấn đề cốt lõi và quyết tâm thay đổi, mình tin giáo dục Việt Nam sẽ được cải thiện. Chúc mọi người cuối tuần vui vẻ :)</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2981,"created_at":"2017-05-05T19:35:06.858Z","down_point":1,"up_point":39,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}