{"_id":10323,"title":"My Learning List: Học viết, học đọc, học tiếng Anh...","body":"<div style=\"text-align: justify;\">Trong hai phần trước, tôi đã chia sẻ với các bạn danh sách đọc (<a href=\"https://www.formyoursoul.com/favourite-list-medium-zen-habits-the-book-of-life-doc-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>My Reading List</strong></a>) và danh sách nghe (<a href=\"https://www.formyoursoul.com/my-favourite-list-youtube-podcast-phim-anh-xem-va-nghe-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>My Listening List</strong></a>) của tôi. Bài viết hôm nay, tôi sẽ nói về <strong>những gì tôi (đã và) đang học</strong> và <strong>muốn học (sẽ học)</strong>.</div><div style=\"text-align: justify;\">Bởi vì đọc nhiều thứ, nghe nhiều thứ nên tôi cũng muốn học nhiều thứ. Khi nghe và đọc nhiều, tâm trí tôi cũng mở rộng ra. Tôi biết thế giới ngoài kia rộng lớn, có vô số điều hay, bổ ích và cũng có hàng triệu người đang theo đuổi những ước mơ, hoài bão của riêng họ. Thế nên, tôi bị ảnh hưởng… một cách tích cực. Những gì tôi đọc, tôi nghe truyền cảm hứng cho tôi cần phải học nhiều hơn nữa.&nbsp;</div><div style=\"text-align: justify;\">Học - ý tôi ở đây không đơn thuần chỉ nghe, đọc mà còn là áp dụng. Tùy công việc, điều kiện và mối quan tâm mà mỗi người sẽ áp dụng những gì mình học được theo nhiều cách. Với tôi, đọc, nghe, học để viết, để sống một cách tốt hơn và chia sẻ nó cho gia đình của tôi, bạn bè của tôi, để ai cũng tiếp cận được với những điều ý nghĩa. Nhờ có học mà cách suy nghĩ, tư duy, thái độ sống và cả cuộc sống của tôi đã có nhiều thay đổi. Hiển nhiên, mọi thứ mới chỉ là bắt đầu nhưng tôi cảm nhận được việc coi mỗi ngày là một cơ hội để học hỏi thực sự rất hữu ích.</div><h2 style=\"text-align: justify;\"><strong>Những thứ tôi đã và đang học</strong></h2><h3 style=\"text-align: justify;\"><strong>1. Học viết</strong></h3><div style=\"text-align: justify;\"><a href=\"https://www.formyoursoul.com/vi-sao-toi-viet-lach/\" rel=\"noopener noreferrer\" target=\"_blank\">Viết lách là một trong những sở thích của tôi</a> và mỗi ngày tôi đều viết. Lúc tôi viết là lúc tôi học cách viết. Tôi học viết với 3 mục đích: (1) viết tự do theo dòng cảm xúc của tôi để giải tỏa những cảm xúc, lưu giữ trải nghiệm hoặc đơn giản chỉ là viết; (2) viết để phục vụ công việc; (3) viết để cải thiện khả năng viết phục vụ cho những mục đích khác, chẳng hạn như viết luận (essay).</div><div style=\"text-align: justify;\">Tôi học viết cả tiếng Anh lẫn tiếng Việt. Tiếng Anh cho công việc chính và tiếng Việt cho sở thích.</div><div style=\"text-align: justify;\">Tôi học bằng nhiều hình thức. Bất cứ thứ gì tôi đọc, tôi nghe mà cảm thấy hữu ích và sẽ có lúc dùng đến, tôi đều ghi chép lại. Đôi khi tôi ghi chú thêm suy nghĩ/quan điểm cá nhân. Tôi viết tự do vào sổ, viết journaling, viết blog… và để cho cảm xúc của tôi được thoải mái chuyển thành các câu chữ.&nbsp;</div><div style=\"text-align: justify;\">Tôi có một thói quen đó là trên bàn học hay bàn làm việc đều luôn phải có sổ. Mỗi ngày đi làm, trong balo của tôi gần như chỉ toàn sổ. Tôi dùng chúng để ghi chép mọi thứ tôi học được, đọc được và đó cũng là những thứ tôi yêu quý vô cùng.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72979810c99f11e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sổ 500 English Words Everyday của tôi.</figcaption></figure></div><div style=\"text-align: justify;\">Hầu hết trong các cuốn sổ, tôi đều ghi chú bằng tiếng Anh. Chỉ có journaling là tôi viết tiếng Việt. Trong số này có sổ học tiếng Anh, sổ 500 English Words Everyday, sổ ghi chép kiến thức (tôi ghi chép những gì đọc được trên báo và sách vào đây, gồm rất nhiều chủ đề nên thật khó để gọi tên ^_^), sổ ghi trích dẫn ý nghĩa, sổ theo dõi công việc (to-do list), sổ dành riêng cho việc ở công ty (ghi chép những gì liên quan đến công việc, họp hành)...</div><h3 style=\"text-align: justify;\"><strong>2. Học đọc</strong></h3><div style=\"text-align: justify;\">Học đọc, ý tôi ở đây đó chính là học cách đọc nhanh mà vẫn nắm bắt được những ý chính, thông điệp sâu xa của tài liệu/sách và rút ra được điều cốt lõi. Tôi đọc cả tài liệu/sách tiếng Anh và tiếng Việt và mặc dù đã rèn luyện thói quen đọc khá lâu nhưng tôi thừa nhận rằng, tốc độ đọc của mình vẫn còn chậm. Đôi khi, vì bận công việc hoặc lười, tôi còn lơ là việc đọc, đặc biệt là đọc sách.</div><div style=\"text-align: justify;\">Thế nên, tôi học đọc để rèn luyện 3 thứ:</div><ul><li style=\"text-align: justify;\">Duy trì thói quen đọc.</li><li style=\"text-align: justify;\">Đọc nhanh, hiểu vấn đề, hiểu ý.</li><li style=\"text-align: justify;\">Tóm tắt vấn đề, nội dung và diễn đạt lại bằng lời của mình.</li></ul><div style=\"text-align: justify;\">Cách của tôi để rèn luyện 3 thứ này đó là sau khi đọc sẽ ghi chép ra giấy ý quan trọng và/hoặc chia sẻ (bằng lời nói) với chồng hoặc bạn bè của tôi. Cũng vì lý do này mà mỗi lần tụ tập, tôi thường là người nói khá nhiều bởi tôi háo hức được chia sẻ những gì mình biết. Và rất may mắn rằng, tôi có những người bạn tuyệt vời - họ cùng sở thích với tôi và luôn sẵn sàng lắng nghe tôi nói.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e1956a0c98a11e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số cuốn sách trên Kindle của tôi. Hàng ngày tôi đều đọc sách trên Kindle</figcaption></figure></div><div style=\"text-align: justify;\">Hiện tại, tôi đọc sách giấy, ebook tiếng Anh trên Kindle và đọc tài liệu trên Internet (tôi đã chia sẻ khá nhiều nguồn đọc trên Internet trong bài <strong>My Reading List</strong>).</div><h3 style=\"text-align: justify;\"><strong>4. Học giao tiếp</strong></h3><div style=\"text-align: justify;\">Là người hướng nội, lại yêu thích viết lách nên khả năng giao tiếp của tôi khá hạn chế. Tôi không phải là người ăn nói khéo léo, có thể đối đáp gọn ghẽ trong mọi tình huống và rất nhút nhát khi ở chốn đông người, đặc biệt là người lạ. Tôi có thể nói chuyện cả ngày hoặc vui chơi thoải mái với những người tôi quen nhưng với những người mới quen biết, tôi lại là người ít nói.</div><div style=\"text-align: justify;\">Thế nên, tôi đặt việc học kỹ năng giao tiếp trong danh sách “đang học” của mình. Mặc dù tiến bộ… hơi chậm nhưng so với trước đây, tôi thấy mình đã tự tin hơn chút xíu. ^_^.</div><h3 style=\"text-align: justify;\"><strong>5. Học cách tư duy</strong></h3><div style=\"text-align: justify;\">Gần đây, tôi đang đọc dở cuốn Mindset của tác giả Carol Dweck (Cuốn này hiện chưa có bản dịch tiếng Việt, bạn có thể đọc <a href=\"https://www.formyoursoul.com/tu-duy-co-dinh-va-tu-duy-tang-truong-dau-la-chia-khoa-de-tro-thanh-nguoi-hoc-ca-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">bài dịch giới thiệu sách của tôi tại đây</a>). Cuốn sách này đề cập tới hai kiểu tư duy: <strong>Tư duy cố định (Fixed Mindset)&nbsp;</strong>và <strong>tư duy tăng trưởng (Growth Mindset)</strong>. Nghe tên thôi chắc bạn cũng có thể hình dung được ý nghĩa của hai thuật ngữ này.&nbsp;</div><blockquote><div><div style=\"text-align: justify;\">Một “tư duy cố định” (fixed mindset) giả định rằng tính cách, trí thông minh và khả năng sáng tạo là những thứ chắc chắn ở trạng thái tĩnh mà chúng ta không thể thay đổi theo cách có ý nghĩa, và thành công là sự khẳng định trí thông minh được thừa hưởng đó, một bản đánh giá về cách mà những thứ chắc chắn đó được so sánh với một tiêu chuẩn cố định; nỗ lực thành công và tránh thất bại bằng mọi giá trở thành cách duy trì cảm giác thông minh hoặc có kỹ năng.</div></div><div><div style=\"text-align: justify;\">Ngược lại, một “tư duy tăng trưởng” (growth mindset) thành công hơn qua thử thách và xem thất bại không phải là bằng chứng của sự không thông minh mà là bước đệm cổ vũ cho sự tăng trưởng và mở rộng những khả năng đang có. Cả 2 loại tư duy này – thứ mà chúng ta biểu lộ ngay từ đầu đời – đều tác động tới một loạt các hành vi của chúng ta, mối quan hệ của chúng ta với thành công và sự thất bại cả trong công việc lẫn cuộc sống cá nhân, và cuối cùng đó là khả năng tiếp nhận hạnh phúc của mỗi người.</div></div></blockquote><div style=\"text-align: justify;\">Tôi rèn luyện để có thể hình thành cho mình một thói quen tư duy tăng trưởng chủ động. Nghĩa là lúc nào cũng thúc đẩy bản thân học hỏi những điều mới lạ, thử thách vượt qua “vùng an toàn”, mắc lỗi, nhận góp ý và sửa chữa (Đây cũng là những gì tôi rút ra được từ công việc hiện tại). Rèn luyện tư duy giúp tôi có góc nhìn cởi mở hơn với mọi thứ xung quanh, chấp nhận chúng và thanh lọc để tìm ra những điều phù hợp với mình.&nbsp;</div><div style=\"text-align: justify;\">Tôi học cách tư duy như thế nào? Rất may mắn, công việc hiện tại cho phép tôi đọc nhiều thứ và viết dựa trên những gì tôi tìm hiểu được. Tôi được phép nghiên cứu, tìm ý tưởng, lập outline và sau đó, viết thành bài hoàn chỉnh. Theo tôi, dù bạn đang làm công việc gì thì nếu bạn muốn, bạn đều có cơ hội phát triển tư duy. Chẳng hạn như trước mỗi vấn đề luôn đặt ra câu hỏi tại sao, sau đó, tìm ra một vài cách giải quyết và cuối cùng, cân nhắc để đưa ra lựa chọn tốt nhất. Cách học này đã có rất nhiều người gợi ý và tôi cũng đang áp dụng như vậy.</div><h3 style=\"text-align: justify;\"><strong>6. Học cách quản lý blog</strong></h3><div style=\"text-align: justify;\">Khi mới lập blog <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul</strong></a>, tôi gặp khá nhiều khó khăn trong việc thiết kế lẫn quản lý blog. Bởi lẽ, tôi không phải là một người hiểu nhiều về WordPress, CSS hay những thứ liên quan. Tuy nhiên, tới bây giờ, tôi khá hài lòng với blog của mình và có thể dành thời gian để tập trung viết.</div><div style=\"text-align: justify;\">Tất cả, tôi đều tự học. Không hiểu hay không làm được hay gặp bất cứ lỗi nào, tôi đều gõ lên Google, đọc từng trang kết quả và thử trên blog cho tới khi tôi làm được. Công việc này khá mất thời gian nhưng thực sự rất xứng đáng. Giờ đây, tôi biết vào đâu để hỏi hoặc xin trợ giúp nếu blog của tôi gặp vấn đề. Tôi cũng lưu lại những đường link hữu ích để đề phòng lúc cần dùng đến. Nếu bạn đang có ý định tạo một blog cho riêng mình, tôi khuyên bạn hãy bắt đầu ngay bởi vì nó sẽ mang đến cho bạn rất nhiều điều thú vị.&nbsp;</div><h3 style=\"text-align: justify;\"><strong>7. Học tiếng Anh</strong></h3><div style=\"text-align: justify;\">Như trong hai phần trước, <strong>My Reading List</strong> và <strong>My Listening List</strong>, tôi đã giới thiệu đến bạn danh sách đọc và nghe của tôi. Đây cũng chính là những nguồn tôi sử dụng để học tiếng Anh hàng ngày.&nbsp;</div><div style=\"text-align: justify;\">Tôi học viết, học dịch, học nghe, học nói. Học để đáp ứng nhu cầu công việc, cải thiện bản thân và chia sẻ lên blog. Tiếng Anh tôi cũng tự học. Tôi rất thích tự học.</div><h3 style=\"text-align: justify;\"><strong>8. Học cách sống đơn giản</strong></h3><div style=\"text-align: justify;\">Tôi tìm hiểu khá nhiều về <a href=\"https://www.formyoursoul.com/lam-sao-de-song-don-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">chủ nghĩa sống tối giản</a> và cũng định hướng sẽ theo đuổi cách sống này. Sau một thời gian theo đuổi, tôi nhận thấy đơn giản hóa mọi thứ giúp tôi tiết kiệm thời gian, năng lượng và suy nghĩ của mình cho những điều quan trọng hơn. Tôi cũng không còn phải đau đầu vì những câu hỏi kiểu như “nay mặc gì đi làm?”, “có nên mặc bộ này không?”, “mùa đông rồi chưa có áo mới?” hay những thứ đại loại như vậy.&nbsp;</div><div style=\"text-align: justify;\">Mỗi người một sở thích, một lối sống riêng và ai cũng có thể lựa chọn. Với tôi, đó chính là sự đơn giản.</div><h3 style=\"text-align: justify;\"><strong>9. Học cách duy trì thói quen</strong></h3><div style=\"text-align: justify;\">Tôi có nhiều thói quen xấu như lên kế hoạch nhưng chưa kiểm soát được, đôi khi vẫn “nước đến chân mới nhảy” hay cố tình quên tập thể dục. Danh sách thật sự khó kể hết.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, tôi vẫn đang học cách đưa bản thân mình vào guồng để tối ưu hóa thời gian mà vẫn đảm bảo có thời gian nghỉ ngơi, thư giãn. Một số cách tôi sử dụng đó là chia sẻ kế hoạch cho bạn bè - những người có cùng mục tiêu để cùng thúc đẩy nhau hoàn thành, ghi lại việc cần làm vào tối hôm trước và việc nào hoàn thành thì đánh dấu ngay để tạo động lực...</div><h3 style=\"text-align: justify;\">10. Học cách tin tưởng chính mình</h3><div style=\"text-align: justify;\">Có thể bạn sẽ bất ngờ khi lại có người học cách tin tưởng chính mình. Có thể bạn cho rằng “<em>tin thì tin thôi</em>” cần gì phải học? Nhưng theo tôi, không phải ai sinh ra cũng được trời phú cho sự tự tin và bản thân tôi không nằm trong số đó. Do vậy, tôi đặt điều này vào danh sách học hàng ngày. Tôi thừa nhận điểm yếu, tìm cách sửa chữa và cảm nhận từng sự thay đổi nhỏ của bản thân. Tôi đọc những điều tích cực, ghi ra những câu trích dẫn tôi tâm đắc và tự khích lệ tôi ngay cả khi chỉ đạt được những thành công nhỏ.</div><h3 style=\"text-align: justify;\"><strong>11. Học mọi thứ</strong></h3><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f633f700c98a11e79a226d2062a0231e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Học không ngừng. Luôn \"có thêm một thứ\" để học. - Steve Jobs</figcaption></figure></div><div style=\"text-align: justify;\">Tôi gọi “học mọi thứ” bởi vì tôi không thể nghĩ ra tên gọi gì tốt hơn. Tôi luôn nghĩ mỗi ngày qua đi đều là một cơ hội để học và chắc chắn tôi sẽ học được điều gì đó. Đôi khi dù chỉ là một tình huống bất chợt xảy ra trên đường, lúc vào siêu thị, lúc chờ thang máy hay lúc gặp bạn bè… Miễn là thứ tôi chưa biết (hoặc đã biết nhưng vẫn chưa hiểu đủ sâu hoặc chính xác) và cần thiết với bản thân mình, tôi vẫn sẽ học, chẳng hạn như học nấu ăn hay học cách chăm sóc sức khỏe.</div><h2 style=\"text-align: justify;\"><strong>Những thứ tôi muốn học (và sẽ cố gắng để học)</strong></h2><ol><li style=\"text-align: justify;\"><strong>&nbsp;Học thiết kế</strong>: Tôi rất thích thiết kế ảnh. Nhờ vậy, tôi có thể tự tạo ra những bức ảnh đẹp minh họa cho bài viết của mình hoặc đơn giản chỉ là sáng tạo ra những gì tôi thích. Tôi vẫn đang tranh thủ thời gian tập tành thiết kế nhưng chưa chính thức đưa nó vào danh sách học hiện tại. Tôi nghĩ dành nó cho một ngày không xa sẽ giúp tôi có đủ thời gian tập trung nghiêm túc cho việc học.</li><li style=\"text-align: justify;\"><strong>&nbsp;Học đàn</strong>: Tôi thích đàn guitar và piano, đặc biệt là đàn piano. Tôi luôn tưởng tượng mình có thể chơi một bản nhạc nổi tiếng nào đó và chính suy nghĩ này thôi thúc tôi học đàn. Có lẽ, ngày tôi sẽ mua một chiếc đàn và bắt đầu học không còn xa nữa.</li><li style=\"text-align: justify;\"><strong>&nbsp;Học cách trồng hoa, cắm hoa</strong>: Tôi thích hoa, thích trồng cây, thích tự tay mua và cắm hoa. Luôn có một bình hoa trong nhà hay mỗi ngày tưới nước cho cây luôn giúp tôi cảm thấy sảng khoái, tươi vui và nhẹ nhõm.&nbsp;</li><li style=\"text-align: justify;\"><strong>&nbsp;Học ở nước ngoài</strong>: Tôi rất muốn có cơ hội được ra nước ngoài để học và trải nghiệm. Tôi đang theo đuổi chuyến hành trình này và luôn tin tưởng rằng những điều tốt đẹp vẫn đang ở phía trước.</li></ol><div style=\"text-align: justify;\">Tôi rất thích câu nói: “<em>Đừng bao giờ ngừng học bởi vì cuộc đời không bao giờ ngừng dạy</em>”. Thế nên, tôi định hình bản thân sẽ là một <a href=\"https://www.formyoursoul.com/tai-sao-va-lam-nao-de-tro-thanh-nguoi-hoc-ca-doi-lifelong-learning/\" rel=\"noopener noreferrer\" target=\"_blank\">người học cả đời “Lifelong learning”</a>. Còn bạn thì sao? Hãy chia sẻ cùng tôi bạn đang học gì nhé.</div><div style=\"text-align: justify;\">Cảm ơn bạn đã đọc bài viết của tôi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-11-15T00:54:53.768Z","down_point":0,"up_point":71,"tags":[]}