{"_id":4375,"body":"<p name=\"9722\">Xã hội hiện đại thường đề cao \"sáng tạo\" như là một năng khiếu thiên bẩm. Những nghệ sĩ và những người làm công việc sáng tạo thường được ca tụng về tài năng của họ - nhưng thực ra nhiều nghiên cứu đã chỉ ra rằng khả năng sáng tạo hoàn toàn có thể học, tập luyện và phát triển được cũng giống như bất kỳ một kỹ năng nào khác.&nbsp;</p><p name=\"9722\">Bạn có thể học cách trở nên sáng tạo hơn giống như học cách lập trình, lái xe hoặc bơi. Hãy thử làm theo 9 cách sau đây, và điều thú vị là bạn có thể bắt đầu chúng ngay lúc này.</p><p name=\"9722\"><br></p><p name=\"9722\"><strong>1. Vẽ nguệch ngoạc</strong></p><p name=\"9722\">Các thầy cô giáo từ xưa vẫn luôn đặt ra luật lệ \"cấm vẽ bậy vào sách\" và \"tập trung lên bảng\". Nhưng thực ra thì vẽ nguệch ngoạc những thứ hiện ra trong đầu bạn không hề làm bạn mất tập trung như số đông vẫn lầm tưởng. Trên thực tế, nó giúp bạn luôn trong trạng thái tương tác trong khi đầu óc của bạn được \"thả trôi\".&nbsp;</p><p name=\"9722\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07c5f6307fae11e6bca731facdfff143.png\"></p><p name=\"9722\">Suni Brown, tác giả cuốn The Doodle Revolution (Cuộc cách mạng vẽ nguệch ngoạc) chỉ ra rằng những bộ óc vĩ đại nhất của thê giới, từ Henry Ford tới Steve Jobs, đều sử dụng cách này để bắt đầu một quá trình sáng tạo. Vẽ lung tung ra giấy có thể cải thiện khả năng gợi nhớ và kích hoạt những lối dẫn độc đáo trong hệ thần kinh của bạn, dẫn tới những đột phát trong nhận thức và trí tưởng tượng. Thậm chí có những công ty lớn trên thế giới còn khuyến khích việc vẽ nguệch ngoạc trong buổi họp.&nbsp;</p><p name=\"9722\"><strong>2. Đăng ký một khoá học bạn chưa từng có kinh nghiệm</strong></p><p name=\"9722\">Sức sáng tạo sẽ \"nở hoa\" khi bạn đẩy bản thân mình ra khỏi giới hạn an toàn và học hỏi một điều gì đó mới. Có rất nhiều những lớp học kiểu như vậy với hình thức khá thân thiện dành cho những người bắt đầu. Tại sao bạn không thử vẽ tranh, học làm gốm, điêu khắc hay học một nhạc cụ mới?</p><p name=\"9722\"><strong>3. Tạo ra một môi trường phù hợp</strong></p><p name=\"9722\">Sự thật là bất kỳ ai (vâng tất nhiên là cả bạn) cũng có thể sáng tạo. Bạn chỉ cần một môi trường phù hợp cộng với một chút khích lệ và động viên. Trẻ em thường rất sáng tạo vì chúng chưa bị ám ảnh bởi nỗ sợ sự chỉ trích của những người xung quanh, hay nỗi xấu hổ của mỗi lần thất bại.&nbsp;</p><p name=\"9722\">Đây là lí do tại sao Google bằng mọi cách cung cấp cho nhân viên của mình một môi trường làm việc thoải mái nhất có thể, như sân bóng chuyền bãi biển hay bia miễn phí. Mục tiêu là tạo ra một môi trường khiến cho nhân viên cảm thấy vô cùng thoải mái với những ý tưởng sáng tạo thậm chí là kỳ cục.&nbsp;</p><p name=\"9722\"><strong>4. Dừng hoạt động Brainstorm lại và di chuyển cơ thể bạn</strong></p><p name=\"9722\">Trái với suy nghĩ của số đông về hoạt động \"bão não\" (brainstorming), một số nghiên cứu gần đây đã chỉ ra rằng suy nghĩ tập thể không thực sự giúp sáng tạo như người ta vẫn thường nghĩ.</p><p name=\"9722\">Thay vào đó, hãy thử các cách mới hơn để có thể sáng tạo. Đi dạo. Di chuyển cơ thể một cách vật lý và suy nghĩ về vấn đề của bạn <em>từ một góc nhìn khác theo nghĩa đen</em>. Hoạt động cơ thể đã được chứng minh là có tác động tích cực tới những suy nghĩ sáng tạo, vì thế đừng ngồi ì một chỗ khi bạn đang bí ý tưởng. Hãy đi ra ngoài.&nbsp;</p><p name=\"9722\"><strong>5. Mang theo một cuốn sổ nhỏ để phác hoạ</strong></p><p name=\"9722\">Hãy mua một cuốn sổ ghi nhớ nhỏ mà bạn luôn mang theo được trong cặp hoặc túi sách. Phác thảo bất cứ thứ gì khi bạn đang rảnh rỗi: cốc cà phê trên bàn, một chồng báo trên xe buýt... Bạn có thể vẽ không đẹp, nhưng đừng quá bận tâm. Dành phải phút để phác hoạ mọi thứ sẽ giúp tăng óc quan sát và kích thích sáng tạo.&nbsp;</p><p name=\"9722\"><strong>6. Để một vài món đồ chơi nhỏ trên bàn làm việc</strong></p><p name=\"9722\">Rất nhiều công ty sáng tạo nổi tiếng thế giới khuyến khích nhân viên để đồ chơi trên bàn, từ Legos, Lincoln Logs hay Play-Doh và thậm chí là giấy gấp origami. Để cho bàn tay bạn được xa rời bàn phím trong đôi chút và hí hoáy với đồ chơi một lúc có thể đem lại hiệu quả đáng kinh ngạc.</p><p name=\"9722\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cd062307fae11e6bca731facdfff143.jpg\" style=\"width: 663px; height: 372.938px;\"></p><p name=\"9722\"><strong>7. Viết truyện cực ngắn</strong></p><p name=\"9722\">Truyện cực ngắn (flash fiction) là những câu chuyện thường có độ dài dưới 100 từ. Đúng, chỉ 100 từ. Truyện cực ngắn có thể giúp bạn tư duy một nội dung theo cách cực kỳ đặc biệt và buộc não bộ chọn lọc những chi tiết đắt giá nhất. Bạn không cần áp lực về việc viết hay, hãy bắt đầu!</p><p name=\"9722\"><strong>8. Chơi trò \"30 vòng tròn\"</strong></p><p name=\"9722\">Đây là một bài tập sáng tạo thú vị đến từ nhà nghiên cứu Bob McKim.&nbsp;</p><p name=\"9722\">Lấy một mảnh giấy và vẽ ra trên đó 30 vòng tròn bất kỳ. Bây giờ, trong vòng 1 phút, hãy biễn những vòng tròn đó thành nhiều thứ có nghĩa nhất có thể. Ví dụ 1 vòng tròn là mặt trời, 1 vòng tròn khác là cái bát v.v... Hãy thử xem bạn sáng tạo được bao nhiêu đồ vật trong vòng 1 phút?&nbsp;</p><p name=\"9722\">Bài tập này đã từng được đưa ra trong một thí nghiệm với các nhóm trẻ em và người lớn, và điều thú vị là hầu hết người lớn không thể đạt được số lượng bằng nhóm trẻ em.</p><h3 name=\"93a5\"><strong>Theo Larry Kim.</strong></h3>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-21T03:48:05.378Z","creator_id":638,"down_point":0,"tags":[],"title":"Sáng tạo không phải là thiên bẩm - và hãy làm theo 8 cách sau.","up_point":31}