{"_id":17178,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"}],"up_point":35,"down_point":2,"title":"Sứ mệnh, mục tiêu cuộc đời mình là gì?","body":"<div style=\"text-align:justify;\">Chẳng mấy khi chúng ta đủ kiên trì để hỏi chính bản thân câu hỏi đó. Thay vào đó, ta hỏi thầy bói, pháp sư, hoặc các app trên Facebook kiểu \"cuộc đời bạn màu gì\"... kiểu để nghe cho vui, rồi quên, rồi thôi.</div><div style=\"text-align:justify;\">Mấy hôm nay tôi dự một khóa học, giảng viên cũng hỏi mọi người câu hỏi đó: mục tiêu cuộc đời bạn là gì? Theo anh thì mỗi người đều nên thiết lập một mục tiêu để vươn tới trong đời, để mang đến ý nghĩa cho cuộc đời mình. Cách xác định&nbsp;mục tiêu đúng đắn như sau: Mục tiêu hợp lí của cuộc đời sẽ được chọn trong tập hợp con là giao của ba tập hợp: điều bạn thích nhất + điều bạn làm tốt nhất + điều xã hội cần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8661bc0ec6b11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align:justify;\">Theo tôi đó là một cách hay, thực tế là tôi cũng hướng dẫn một số bạn trẻ xác định theo cách đó, nhưng vấn đề phát sinh nhiều lắm: điều mình thích thì mình không giỏi, điều mình giỏi thì xã hội không cần, điều xã hội cần thì mình không thích... Ba tập hợp kia không phải lúc nào cũng giao nhau, và không phải tập hợp những điều giỏi, điều thích của mỗi người đều đủ lớn. Điều bạn làm giỏi nhất là hát, nhưng không đủ để trở thành ca sĩ, đại khái vậy.</div><div style=\"text-align:justify;\">Thế thì điều kiện cần thiết để khiến một người trở nên thành công là gì? Kiên trì. Điều này tôi cũng đồng ý với giảng viên. Chỉ cần kiên trì thì sẽ có lúc thành công. Có thể thành công lớn hay nhỏ, ở tuổi 20 hay tuổi 70, còn tùy, nhưng không có kiên trì thì không bao giờ thành công được.</div><div style=\"text-align:justify;\">Lại nói về sự thay đổi. Giảng viên hướng dẫn cho một học viên cách thay đổi bản thân, bằng việc lấy đà rất nhỏ. Ví dụ như học viên có thói quen thức dậy lúc 6h30, thì lần đầu tiên thay đổi là 6h27. Vừa đến đó thì có người bảo: nếu vậy chắc tới năm sau em mới thức được lúc 6h. Có thể lắm, nhưng nếu không làm thì năm sau bạn vẫn thức dậy lúc 6h30 như cũ. Ví dụ này có rất nhiều. Nhiều người hỏi tôi cách học tiếng Anh, tôi chỉ dẫn xong thì lại hỏi có cách nào nhanh hơn không. Tôi bảo cứ kiên trì đi rồi vài tháng hoặc 1 năm sau em sẽ giỏi. Họ im lặng cho qua rồi 2-3 năm sau vẫn như cũ, thậm chí quên hết luôn rồi.</div><div style=\"text-align:justify;\">Quay lại mục tiêu cuộc đời. Giảng viên hỏi: thế các anh chị đã biết cách xác định mục tiêu, các anh chị có muốn thay đổi, hoặc đặt ra mục tiêu cho đời mình theo cách này không? Tôi nghe một câu trả lời thật nhỏ: Với tôi thì quá muộn rồi.</div><div style=\"text-align:justify;\">Theo bạn, người trả lời \"với tôi thì quá muộn\" kia bao nhiêu tuổi? Người đó lớn hay nhỏ hơn bạn? Còn với bạn thì sao?</div><div style=\"text-align:justify;\">Nếu đặt ra mục tiêu, tìm ra lẽ sống cho đời mình là quá muộn, thì phần còn lại của cuộc đời này, ta định dùng để làm gì đây?</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-11-20T02:27:15.866Z"}