{"_id":11217,"title":"(Series: Mạng xã hội) - 2. Tự cô lập hay bị cô lập.","body":"<div>Trong cuốn ''Khóc giữa Sài Gòn'', tác giả Phạm Ngọc Thạch đã viết thế này: “Khi con người ta mất cân bằng ở cuộc sống thật, họ tìm đến thế giới ảo và bám víu vào đó. Càng cô đơn bao nhiêu, con người ta lại sống ảo bấy nhiêu.”</div><div>Tôi từng đọc rất nhiều bài viết nói về tác hại của mạng xã hội, thậm chí còn mòn bút làm những bài nghị luận trên lớp về chủ đề này nữa, có thể bạn cũng vậy. Mặc dù trong thâm tâm tôi nghĩ mạng xã hội có lợi nhiều hơn.</div><div>Chúng ta ở trường làm theo &nbsp;quá nhiều những khuôn mẫu. Điều tôi bất mãn với trường học trong suốt quãng đời đi học của mình là những KHUÔN MẪU. Vì nhà trường không dạy cho họ biết họ là ai, không dạy cho người cha người mẹ biết thấu hiểu và bao dung với con cái của mình. Điều trường học làm chỉ là nhồi nhét kiến thức để phục vụ cho những kì thi, giáo viên thì &nbsp;chạy chương trình học đầy đủ và nhanh nhất có thể để hoàn thành nhiệm vụ. Có những lớp học có được một giáo viên tâm lý, giảng dạy cho học sinh về kỹ năng sống, kỹ năng ứng xử, tâm sự, chia sẻ thật lòng với học sinh,.. nhưng mỗi người có một tâm lý riêng mà người giáo viên dù tâm huyết đến mấy cũng không thể kiểm soát và thấu hiểu hết được. Để lại là gì? Những người bất ổn tâm lý lại chính là những người ít chia sẻ nhất. Họ nghĩ không ai muốn nghe những trăn trở vẩn vơ của mình, không ai thấy nó là một điều gì &nbsp;đáng để bận tâm. &nbsp;Họ sợ phải chia sẻ, sợ phải mở lòng, sợ phải thể hiện những bất ổn của mình ra. Và rồi họ dần tự cô lập mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddab6c10eee511e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng trách một người vì sao luôn khép kín<br>Hãy đặt câu hỏi, vì sao họ lại sợ hãi đến nỗi chẳng dám mở lòng.</figcaption></figure></div><div>Tôi có một tài khoản facebook ảo, từng có thời gian hàng ngày tôi lên đó và viết ra hết mọi uất ức mình găp phải ngoài đời, về phản ứng của cô bạn cùng lớp đã nói xấu sau lưng tôi nhưng bị tôi nghe được như thế nào. Tôi đã hỏi thẳng và điều làm cô bạn ấy không ưa tôi chỉ là ''Vì cậu quá ít nói, cậu cứ kiêu kiêu như kiểu không muốn chơi với bọn mình ý''&nbsp;</div><div>Thật sự có những người ít nói vì họ muốn nghe mọi người nói nhiều hơn, hoặc có thể vì họ biết... những điều họ muốn nói không có ai hiểu và sẵn sàng lắng nghe, sẵn sàng chia sẻ cả.</div><div>Đã có người trong G.H.A nói với tôi: Tôi khao khát hạnh phúc nhưng lại sợ bị tổn thương, hai điều đó luôn song song, tôi không đủ can đảm để nắm bắt, cũng không đủ mạnh mẽ để chịu đựng, thế nên tôi cứ luôn lẩn trốn trong chiếc vỏ ốc của mình.&nbsp;</div><div>Cũng có nhiều tâm sự khác tôi gặp được trên GHA, một cách gián tiếp. Thật không biết phải cảm thấy ra sao khi nói ra điều này, nhưng tôi đã từng có khoảng thời gian chìm đắm vào việc kết giao và tâm sự với những người bạn ảo mà tôi lọc ra được từ đám đông hỗn độn của GHA. Tôi còn dành thời gian đọc hết những status trên trường nhà họ, những gì họ muốn trải lòng đều ở cả trên đó, trên nick ảo của họ. Nhờ vậy mà tôi hiểu hơn về những mâu thuẫn đang diễn ra trong lòng mình, lòng người, hiểu được phải làm thế nào để tự mình vui lên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc12efc0eed411e7adb487e7e7650293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu có thể buông bỏ tất cả, và trốn đi đâu đó thật xa thì hay biết mấy?</figcaption></figure></div><div>Bạn đã bao giờ nghĩ sẽ trốn đi đâu đó thật xa, một nơi mà ai ai cũng đều xa lạ? Khi không thể thực hiện điều đó, khi nghĩ đến cảnh cả nhà sẽ loạn lên đi tìm, bạn bè thầy cô sẽ thêu dệt lên đủ thứ giả thiết như bạn ấy bị bắt cóc, bạn ấy bỏ nhà đi bụi,... Rồi khi trở về bạn sẽ thật khó đối diện với mọi người. Cách duy nhất có thể làm là bỏ đến một thế giới khác mà không cần phải xách đồ đạc hay di chuyển đi. Đó là đến với mạng xã hội. Nơi có vô vàn con người khác nhau, vô vàn những tâm sự &nbsp;mà không khó để tìm được một câu chuyện nghe giống giống mình.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14511,"created_at":"2018-01-01T10:03:46.098Z","down_point":0,"up_point":32,"tags":[{"_id":"59a26247b276e244cdcf08f8","name":"MẠNG XÃ HỘI ẢO"},{"_id":"59ff5023e7f9bc0e3f5af294","name":" TÂM SỰ"},{"_id":"5a3e79619d7a8b53756f5c17","name":"LẮNG NGHE VÀ THẤU HIỂU"}]}