{"_id":20280,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5ae43938cfc7ae3596bc3250","name":"NGƯỜI YÊU CŨ"}],"up_point":39,"down_point":1,"title":"#1: Chẳng ai yêu nhau bằng hoài niệm [Chênh Vênh]","body":"<pre style=\"text-align: right;\"><strong>Những bài <em>Chênh vênh</em> này, nó chỉ là những suy nghĩ vẩn vơ, không đầu, không cuối.</strong></pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d9e94705e9a11e9a28fd11406bd98c6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi chia tay cậu ấy được 4 năm rồi.</div><div>Phải. 4 năm. Không phải 4 ngày, 4 tuần hay 4 tháng mà là 4 năm - 48 tháng - 1460 ngày. Quá lâu để còn thấy yêu nhau, và quá ngắn để có thể quên hẳn nhau.</div><div>4 năm trước, tôi chưa đầy 18. Còn quá trẻ để hiểu rằng cậu ấy rồi sẽ quan trọng với tôi thế nào. <em>Có không giữ, mất đừng tìm</em>. Người ta hay bảo nhau vậy. Nhưng chẳng ai bảo lại, là làm thế nào để tự ngăn bản thân <em>tìm</em> lại người đó.</div><div>Hay ít nhất, để bản thân không còn nghĩ về một người không nên nghĩ đến.</div><div><em>*cười*</em></div><blockquote><div>Còn lại gì từ năm mười tám tuổi<br>Lửa đã tắt và tro đã nguội<br>Lạc mất mùi hương trên những đóa hồng khô<br>Năm tháng rơi như lá phủ mặt hồ</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df5aaa405fae11e987cfb35effbc513b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đấy là một sáng cuối xuân, trong và lạnh.</div><div>Tôi thức dậy vào 6h15, giật mình nhận ra mấy chục tin nhắn trong điện thoại. Tối qua, tôi ngủ quên. Có lẽ trong cơn hâm dở đêm hôm, cậu ấy lại tiện tay nhắn tôi một tràng dài nào đó. Toàn những lời lẽ sến xẩm, những icon xàm xí và câu từ trẻ con quá thể.</div><div>Tôi cười. Cậu ấy đã từng nghĩ đến tôi nhiều như vậy đấy.</div><div>Sắp muộn học, tôi chẳng ăn gì, vội vơ lấy cái cặp và bước ra ngoài. Hồi ấy, tôi ghét dậy sớm lắm, nên toàn bị vội. Nhưng được cái tôi lại căn giờ chuẩn đến từng phút, đều tăm tắp. Ba năm cấp 3, tôi không bao giờ biết đi muộn là gì cả.</div><div>Tôi bước nhanh ra đầu ngõ và giật mình trước một kẻ lù lù trước mặt. Cậu ấy chẳng biết từ bao giờ đã đứng đợi tôi ở đấy, cười cười, rồi chỉ tay vào cái đầu rối chưa kịp chải của tôi.</div><div>Wew, đồ ngu!</div><div>Chẳng lẽ cậu không biết mẹ tôi sẽ đi qua đây trước để làm hàng sao? Chắc chắn mẹ đã thấy cậu đứng đợi tôi rồi. Mẹ sẽ nói gì về cậu đây? Tôi còn đang phải ôn thi đại học mà!</div><div>Còn nữa. Rõ ràng cậu có xe đạp điện, sao không mang nó đến đèo tôi, mà đi bộ tít từ nhà cậu qua đây, vào sáng sớm thế này để làm gì?</div><div>Rảnh rỗi thật!</div><div>Nhìn tôi một hồi, rồi cậu ấy nói, rằng cậu muốn đi bộ để rồi được ngồi xe bus cùng tôi đến trường. Cậu ấy xin lỗi vì một đống tin nhắn tối qua, chìa ra một túi bánh để ăn sáng, rồi nắm tay tôi, và đi.</div><div>Tôi chẳng mắng cậu ấy được câu nào. Đáng ra, tôi nên trách sao cậu không bảo trước tôi, để tôi còn biết đường dậy sớm hơn.</div><div>Ít ra, cậu cũng không phải đợi lâu đến thế. Hôm ấy, trời lạnh mà...</div><blockquote><div>Có một người tôi yêu hơn tất thảy<br>Nên tôi đem giấu thật xa<br>Tôi muốn thu người yêu tôi thành que kim<br>Giấu trong cánh rừng già<br>Hay thành một vỏ sò bé<br>Giấu ở nơi tận cùng sóng vỗ...</div><div><br></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00d5adf05faf11e9aa8a255fd5d0d347.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi chia tay cậu ấy được 4 năm rồi.</div><div>Phải. 4 năm. Giờ tôi và cậu ấy đều đã trải qua những người yêu mới, đều là người tốt, rất tốt nữa kià. Người ta bảo <em>thời gian có thể chữa lành tất cả</em>, và hình như, nó cũng có thể gây ra tất cả.</div><div>Một sáng ngủ dậy của bốn năm trước, tôi tự nhiên nghĩ rằng mình không còn yêu cậu ấy nữa. Rồi chúng tôi chia tay. Đó có vẻ là một sai lầm.</div><div>Một sáng ngủ dậy của sau này, tôi tự nhiên nghĩ rằng mình còn yêu cậu ấy. Đó có vẻ cũng là một sai lầm.</div><div>Tại sao?</div><div>Vì tôi có thể nhớ được tôi từng yêu và thương cậu ấy thế nào, nhưng lại hầu như không thể nhớ những khoảnh khắc cãi vã khó chịu của cả hai. Tôi nhớ cậu ấy với những gì đẹp nhất, như lần cậu đợi tôi vào sáng sớm ban mai.</div><div>Nhưng đó đâu phải cậu ấy, thậm trí còn không hẳn là cậu ấy của 4 năm trước, chứ đừng nói đến bây giờ cậu ấy đã thay đổi nhiều nhường nào. Tôi nhớ cậu ấy với những gì bị bóp méo đi cho hoàn hảo. Vì tôi từng tiếc nuối, rất tiếc nuối nữa kia, nên tôi luôn nhớ về cậu ấy như một người quá quý giá tôi đã đánh mất đi.</div><div>Các cậu hiểu chứ? Đôi khi, trong bốn năm này, tôi đã vô thức tạo ra cậu ấy như một người quá hoàn hảo trong đầu, một người đã rời xa hiện thực và chỉ xuất hiện trong những suy nghĩ bay bổng của tôi. Người yêu cũ của tôi, khác với những gì quá đẹp đẽ mà tôi nghĩ về cậu ấy. Tôi đã nghĩ, và nhớ về cậu ấy, với cái nhìn mà tôi muốn, chứ không hẳn là thứ thực sự là.</div><div>Rất tiếc là vậy.</div><div>Người ta chẳng ai có thể yêu mãi trong hoài niệm cả. Vì hoài niệm chỉ để nhớ mà thôi. Và vì trí nhớ con người không hoàn hảo, luôn bào mòn đi theo năm tháng, nên hoài niệm cũng sẽ dần rời xa hiện thực, mãi mãi.</div><div><em>*cười*</em></div><div>Hai giờ sáng, tôi ngồi 1 mình, ngẩn ngơ không biết cậu ấy có còn nghĩ về tôi như tôi luôn nghĩ về cậu ấy không. Rồi lại tự lắc đầu nguầy nguậy, rũ bỏ hết những ảo tưởng tháng năm.&nbsp;</div><div>Cậu ấy, và tôi, và tất cả thế gian này</div><div>Ai rồi cũng sẽ khác đi thôi!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b6f11105faf11e9a28fd11406bd98c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>P/s: Tôi là kẻ phức tạp. Không. Tạp nham thì đúng hơn. Nên đặc biệt nhạy cảm trong một số giai đoạn. Các cậu có thể phản biện tôi trong những bài luận. Nhưng với những bài này thì đừng phán xét gì, vì đây là cảm xúc của tôi.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28531,"created_at":"2019-04-15T18:49:40.672Z"}