{"_id":17345,"tags":[{"_id":"5b2d717f8468184ecc851613","name":"ĐỨC"},{"_id":"5a1ae05ec8e9521916808353","name":"CHO ĐI"},{"_id":"5b6d14fb7041273559a3b773","name":"GERMANY"}],"up_point":61,"down_point":0,"title":"Số Một chưa bao giờ là nhỏ ở Đức. ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85a4fa00f2ee11e8a7509d6303f19e9c.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:justify;\"><br>Nước Đức đã cho tôi bài học về con số Một: <strong>Chỉ một chút hay một phút cũng có thể tạo nên sự thành công, tạo nên văn hoá tỉ mỉ hoàn hảo, và tạo nên sự công bằng từ những điều nhỏ.</strong></div><div style=\"text-align:justify;\">Ngày đầu tiên đến Đức, tôi đã chuẩn bị sẵn đồng 1 euro để lấy xe đẩy hành lý. Ấy thế mà cái máy quỉ quái ý nuốt chửng tiền mà không nhả xe. Tôi vớ ngay được một anh zai mặc đồ an ninh, cao- to -không hôi- mà lại trắng. Nghe trình bày xong anh bảo: chờ sếp của anh tới! Rồi một bác mặc đồ vest bệ vệ như Bao Công mặt trắng xuất hiện. Sau khi nghe đầu cua tai heo của vụ án, bác roèn roẹt viết hoá đơn, rồi rút túi đưa tôi 1 euro. ‘Thật là, có 1 euro mà mắc công anh zai bắt người ta chờ, mất thời gian cả hai bên, rồi mất thêm tờ hoá đơn tốn giấy‘, tôi nghĩ, ‘chỉ vì 1 euro, tủn mủn quá đi, có một chút xíu thì cho qua đi. Thể nào mấy việt kiều Đức về VN toàn bị chê là kibo’.</div><div style=\"text-align:justify;\">Trước đây tôi thực sự rất đề cao sự hào phóng. Việc bạn bè mời nhau nhậu nhẹt ăn uống là chuyện tất nhiên rồi, đi ăn phải tranh nhau trả, dù phải bấm bụng sĩ diện. Tôi còn sợ việc bị chê là kibo hơn khi cô bạn cùng lớp viết một bài dài trên facebook. Cô bạn chửi những đứa có mấy chục nghìn mà kibo này nọ. Rồi mấy chục bạn khác nhảy vào ‘ừ đúng rồi í cái bọn í bẩn tính lắm, có một tí tẹo mà tính toán’.</div><div style=\"text-align:justify;\">Thế mà thế giới đảo lộn khi đi ra ngoài. Người Đức thì ngược lại. Bạn bè ăn uống sòng phẳng, mới gặp thì chắc chắn ai nấy trả, chơi lâu thì có thể mời nhau nhưng ai cũng có ý thức mời lại. Tôi từng đến một bữa tiệc*, ở đó ai uống gì tự mang, muốn uống thêm thì lấy trong tủ lạnh nhà bạn đó và…thả tiền vào hộp. Điều này thật tuyệt vời vì mỗi khi tụ tập không ai lo tốn kém hay chủ nhà phải dọn dẹp, thay vào đó, bạn bè chỉ thực sự tập trung vào việc được tâm tình và giao lưu. Thói ‘tự trả’ này được duy trì phổ biến tới mức ở khoa tôi có một chiếc tủ đồ uống không có người bán. Sinh viên muốn uống thì nhìn menu giá tiền rồi thả tiền vào két. Các sạp báo ở Đức cũng vậy, hoặc máy bán cafe cũng vậy… thả tiền rất tự nguyện và không có giám sát, dù những thứ ấy chỉ trên dưới 1 euro.</div><div><strong>Sự cho và nhận gần như nhường chỗ cho việc ai có gì hưởng nấy, không xin, không lấy cái gì không phải của mình, dù chỉ du di một tí.</strong> Ở đây, việc không mặc nhiên yêu cầu người khác hào phóng với mình dù chỉ một xíu cũng gắn với việc mình không lấy của ai dù chỉ một đồng. Tủn mủn, hoặc cũng có thể là thật tỉ mỉ. Mọi thứ phải chính xác và công bằng, dù là con số bé nhất. Chính việc trả lại dù chỉ một đồng cũng thể hiện phong cách làm việc chính xác tới từng phút và sản phẩm phẩm chuẩn tới từng milimet. Người đi làm không có ý định ăn cắp phút nào của công ty, sếp cũng không được phép lấy thừa một phút nào của nhân viên (có bộ chấm công và hệ thống giám sát chặt lắm), người làm sản phẩm không có ý định ăn cắp một chút niềm tin nào của khách hàng. Tất cả đều cần sự có đi có lại công bằng. Đức thuộc top 10 minh bạch** trên thế giới, còn xếp hạng cao hơn Mĩ.</div><div>Với thói quen hào phóng, chúng ta dễ bị rơi vào suy nghĩ '<em>ôi có một tí thế mà không cho qua đi, còn một tí thì bỏ đi</em>’, và nó trở thành xuề xoà; được phép ‘du di’ vì những con số nhỏ không nên được tính toán. <strong>Lối mòn tư duy này mang vào công sở, sản xuất, học tập, lao động và dẫn tới sự xuề xoà của cả một nền văn hoá.</strong></div><div>Trong công việc, việc hào phóng không đúng chỗ mang tới một tai hại. Tôi nhớ có lần công ty thiếu nhân lực, một mình tôi phải làm tăng ca hai ngày. Công ty, cụ thể là sếp, là người có tinh thần hào phóng, cũng cho rằng tôi nên đóng góp và hào phóng với công ty: tăng ca chút xíu đáng kể chi. Nhưng thực tế là sau đó, ngay khi nào có thể, tôi cố tình làm việc việc riêng rồi bảo ‘ôi lần trước mình còn làm cả 8 tiếng thừa ý chứ, chả nhẽ giờ làm tí việc riêng mà không được‘. Hôm đầu là 2 tiếng, hôm sau 2 tiếng nữa, và tôi vẫn tin mình có chỉ tiêu 16 tiếng, chả phải tội lỗi gì. Việc này sau đó lặp lại và tăng dần vì nó trở thành thói quen của tôi. Tôi không nhớ con số 16 nữa, mà chỉ biết là mỗi ngày lấy 2 tiếng lên facebook thì vẫn ổn mà, ‘lấy một tí có sao đâu’. Đây thực chất là hiện tượng tâm lí dẫn tới các hành vi vô đạo đức mà giáo sư Harvard, ông Bazerman đã cảnh báo (Theo cuốn Điểm Mù).</div><div>Chà, đây chính là tham nhũng và ăn cắp. Chắc hẳn tôi đã đóng góp cho vị trí thứ 113 của Việt Nam trong bảng xếp hạng minh bạch**. Tôi <strong>không khẳng định tham nhũng hoàn toàn là do thói quen hào phóng</strong>, nhưng tôi chắc chắn <strong>việc xuề xoà, sự không chính xác, hay chính là mặt trái của lối mòn tư duy này, sẽ là mầm mống giết chết sự hiệu quả trong cuộc sống, bao gồm cả mở đường cho tham nhũng và bất công</strong>.</div><div><strong>Nhận định về sự hào phóng, cho đi, du di, cắt xén chỉ chênh lệch mong manh, cần có sự thảo luận để những người trẻ như chúng tôi có cái nhìn đúng đắn hơn về ‘Một chút’.&nbsp;</strong>Ở mặt tích cực, ‘bỏ qua những cái nhỏ’ cũng là nét đẹp của văn hoá thân thiện, vô tư và gắn bó cộng đồng. Nhưng tôi hy vọng thế hệ tiếp theo nên học cách cho đi và nhận lại một cách công bằng, cũng như làm tử tế từ những thứ nhỏ nhặt. Đừng có trề cái môi ra khi ai đó đòi lại phần xứng đáng cho những gì họ đáng nhận được, dù nó chỉ là một nghìn đồng. Hôm nay là một nghìn đồng mất đi, hôm sau có thể là một nghìn tỉ đồng mất đi. Mọi thứ luôn bắt đầu từ số 1.</div><div style=\"text-align:justify;\">*Lưu ý đây là buổi tiệc gây quỹ nên có chuẩn bị sẵn đồ uống và thu tiền. Không phải ở lần tụ tập nào cũng có hình ảnh lấy nước thì đóng tiền. Còn thông thường các bạn trẻ tụ tập và tự mang đồ ăn uống của mình: Ai ăn gì uống gì tự mang đi và tự dọn rác của mình. Chủ nhà không mất công ‘mời mọc’ hay dọn dẹp. Nhưng thế không có nghĩa là chỉ có loại hình tụ tập này ở Đức. Việc mời tới nhà ăn uống vẫn diễn ra như nhiều nước khác, nhưng mang tính trang trọng và chủ yếu mang tính gia đình.</div><div style=\"text-align:justify;\">Ngoài ra, cách cho đi của người Đức ''Zu verschenken'' rất hay mà tôi sẽ đề cập ở các bài sau.</div><div style=\"text-align:justify;\"><br>**Nguồn xếp hạng minh bạch:</div><div style=\"text-align:justify;\"><a href=\"https://www.transparency.org/news/feature/corruption_perceptions_index_2016?gclid=EAIaIQobChMIrf6Wpeil2wIVQzobCh01IQK6EAAYASAAEgJiKPD_BwE\" target=\"_blank\">https://www.transparency.org/news/feature/corruption_perceptions_index_2016?gclid=EAIaIQobChMIrf6Wpeil2wIVQzobCh01IQK6EAAYASAAEgJiKPD_BwE</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-11-28T09:15:56.417Z"}