{"_id":19349,"tags":[{"_id":"59d10b534df1a70e042cc0d8","name":"TRUYỆN CỔ TÍCH"}],"up_point":38,"down_point":0,"title":"Những câu truyện cổ tích có thể lâu đời hơn bạn tưởng","body":"<div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7a40de03f2a11e9b20a0107832e0d13.jpg\"></div><div style=\"text-align:justify;\">Vài trăm năm trước, những nhà viết truyện cổ tích như anh em nhà Grimm hay Hans Christian Andersen và Charlies Perrault (tác giả của C<em>ông chúa ngủ trong rừng, Mèo đi hia, Cô bé quàng khăn đỏ, Cô bé lọ lem</em>…) đã mang đến những câu chuyện kỳ diệu về những nàng công chúa, những yêu tinh tà ác, những khu rừng u tối, những phép thuật kỳ bí và những tình yêu bị ngăn cấm vào sách gối đầu giường trẻ em khắp mọi nơi trên thế giới. Nhưng những câu chuyện mà họ ghi chép bao nhiêu tuổi rồi? Một nghiên cứu mới gợi ý rằng chúng có nguồn gốc từ thời tiền sử.</div><div style=\"text-align:justify;\">Trong nghiên cứu mới xuất bản tại tạp chí <em>Royal Society Open Science</em>, một nhà dân gian học kiêm nhân chủng học phát biểu rằng những câu chuyện như <em>Đồ bỏ xó (Rumpelstiltskin)</em> hay <em>Jack và cây đậu thần</em> có tuổi thọ lâu đời hơn chúng ta nghĩ. Thay vì đặt mốc 1500s, các nhà nghiên cứu nói rằng một vài truyện cổ kinh điển có niên đại lần lượt lên đến 4000 hoặc 5000 năm. Điều này mâu thuẫn với giả thiết trước kia rằng những nhà sưu tầm truyện cổ như anh em nhà Grimm chỉ viết lại những câu chuyện vài trăm năm tuổi.</div><div style=\"text-align:justify;\">Sự thật là khá khó để xác định tuổi của truyện cổ nếu chỉ đơn giản dựa vào dữ liệu lịch sử. Truyện cổ được truyền miệng qua các thế hệ nên các nhà sử học và nhân chủng học không thể nào truy nguyên chúng bằng cách phương pháp truyền thống. Bởi vậy họ đã nhờ đến sinh học và sử dụng một phương pháp có tên là phân tích phả hệ. Thông thường, phương pháp phân tích phả hệ cho ta thấy sinh vật tiến hóa như thế nào. Trong trường hợp này, các nhà nghiên cứu dùng phương pháp mà những nhà sinh học tạo ra để truy nguyên 275 câu truyện cổ tích qua một cây phả hệ phức tạp về ngôn ngữ, quần thể và văn hóa.</div><div style=\"text-align:justify;\">Sử dụng Từ điển A – T, cuốn từ điển về loại truyện kể dân gian để phân tách truyện vào các nhóm như “cô vợ bướng bỉnh học cách nghe lời” hay “tình bạn giữa người và yêu tinh”, nhóm nghiên cứu đã theo dõi truyện cổ của 50 quần thể người nói tiếng Indo-European. Họ đã tìm ra nguồn gốc 76 truyện, bằng cách truy ngược cây ngôn ngữ.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acfd79a03f2a11e9b20a0107832e0d13.jpg\"></div><div style=\"text-align:justify;\"><strong>Đây là cây phả hệ mà đội nghiên cứu đã tìm ra, chúng ta có thể thấy gốc cây gồm 4 truyện trong đó có : <em>Gã thợ rèn và con quỷ</em> cùng <em>Cậu bé ăn cắp kho báu của yêu tinh&nbsp;</em>(tên khác của<em>&nbsp;Jack và cây đậu thần</em>).</strong></div><div style=\"text-align:justify;\">Họ đã tìm ra bằng chứng rằng một số truyện thực sự dựa trên những truyện khác. Hơn một phần tư số truyện lại hóa ra có chung gốc. Chúng đều là phái sinh của <em>Jack và cây đậu thần</em> và <em>Gã thợ rèn và con quỷ</em>. Cả hai truyện đều có nguồn gốc rất lâu đời, <em>Jack và cây đậu thần</em> có tuổi thọ 5000 năm thời điểm hai ngôn ngữ Đông Indo-European và Tây Indo-European tách ra còn <em>Gã thợ rèn và con quỷ</em> đã xuất hiện từ hơn 6000 năm trước.</div><div style=\"text-align:justify;\">Những phát hiện này có thể xác nhận lý thuyết về truyện cổ từ lâu đã bị coi thường của Wilhelm Grimm, người cho rằng tất cả nền văn hóa Indo-Europeans đều có những câu truyện chung. Tuy nhiên không ai có thể khẳng định chắc chắn rằng nghiên cứu này đã xác minh được niên đại của các truyện cổ. Như Chris Samoray đã viết trên <em>Science News</em>, những nhà dân gian học khác đã tìm ra vấn đề khi nghiên cứu này nhấn mạnh rằng <em>Gã thợ rèn và con quỷ</em> xuất hiện từ thời đồ đồng- thời kỳ mà từ “rèn kim loại” được cho là chưa tồn tại.</div><div style=\"text-align:justify;\">Liệu đây có phải ngày đánh dấu việc sử dụng những ghi chép lịch sử và manh mối bằng văn bản để biết thêm về lịch sử văn hóa truyền miệng trở nên lỗi thời? Không, đội nghiên cứu nói. “Tất nhiên, điều này không làm giảm giá trị của việc khai quật ghi chép văn học để làm bằng chứng về nguồn gốc và sự phát triển của những câu chuyện truyền miệng.” họ viết.</div><div style=\"text-align:center;\">***</div><div style=\"text-align:justify;\">Sau khi đọc xong bài này, cảm xúc của các bạn ra sao ? Mình xin chia sẻ một comment trên r/literature của reddit (diễn đàn với lượng người tham gia đông nhất hiện nay):</div><div style=\"text-align:justify;\">Thực sự thú vị! Con người đã kể những câu chuyện từ thuở sơ khai nhưng thật tuyệt khi nghĩ rằng một vài câu chuyện có thể tồn tại và biến đổi qua thời gian dài như vậy.</div><div style=\"text-align:justify;\">Đôi khi tôi nghĩ về những người cổ đại. Trong hang đá, cả bộ lạc ngồi quanh quây quần đống lửa kể cho nhau những câu chuyện kỳ bí và đùa giỡn, họ biết rằng ngoài kia là thế giới hoang dã và bất thuần mà chỉ có sự kỳ diệu mới giúp họ sống sót thêm một ngày. Lúc đó không có những quần thể người chỉ có những bộ lạc.</div><div style=\"text-align:justify;\">Vũ trụ vượt QUÁ mọi tầm hiểu biết và tất cả những gì họ có thể làm là tưởng tượng. Họ cũng nhìn những vì sao như chúng ta nhìn hôm nay nhưng họ thấy một chú gấu nâu vĩ đại đuổi theo chiếc đuôi sói. Một người phụ nữ đan rổ cạnh người thợ săn đang ném lao.</div><div style=\"text-align:justify;\">Những con người ban sơ là một trong những ví dụ thuần khiết nhất của vũ trụ đang nỗ lực tìm hiểu bản thân mình và tôi không thể giải thích tình yêu của tôi dành cho việc đó to lớn đến chừng nào!</div><div style=\"text-align:center;\">***</div><div style=\"text-align:justify;\">Và tất cả điều này liệu có gợi cho các bạn đến tác phẩm nào không?</div><div style=\"text-align:justify;\">Nó gợi cho mình tới <em>Haroun và biển truyện</em> của Salman Rushdie, những câu chuyện cổ được bắt đầu từ một van nguồn ở đáy biển truyên rồi hòa quyện vào nhau tạo thành hàng ngàn, hàng vạn câu chuyện khác nhau. Những yếu tố thần kỳ va vào nhau như hai hạt nhân nguyên tử tạo ra một hạt nhân nguyên tử khác. Những chuỗi phản ứng nhiệt hạch đó nở ra cả một vũ trụ truyện kể bao la cho chúng ta ngày hôm nay và chúng ta những con người hiện đại sẽ kể những truyện cổ tích cho riêng mình sẽ biến đổi thổi hồn vào những tác phẩm xưa cũ rồi đóng dấu thời đại của mình vào đó để truyền tiếp cho những thế hệ mai sau !</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.smithsonianmag.com/smithsonianmag/fairy-tales-could-be-older-ever-imagined-180957882/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Fairy Tales Could Be Older Than You Ever Imagined</strong><br><em class=\"markup-em\">Jack may have been climbing that beanstalk for more than 5,000 years</em>www.smithsonianmag.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.smithsonianmag.com/smithsonianmag/fairy-tales-could-be-older-ever-imagined-180957882/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8417a303f3b11e9add88fd04a1da77c.jpg);\"></a></div></div><div style=\"text-align:justify;\"><a href=\"https://royalsocietypublishing.org/doi/full/10.1098/rsos.150645\" target=\"_blank\">https://royalsocietypublishing.org/doi/full/10.1098/rsos.150645</a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":4141,"created_at":"2019-03-05T09:45:37.881Z"}