{"_id":23723,"tags":[],"up_point":40,"down_point":1,"title":"Mất bao lâu để uống một ly matcha...?","body":"<blockquote><div><strong>Bỗng một ngày bất chợt trong đời, tôi quyết định được việc mà mình sẽ phải làm. Đó là: Tự pha chế lấy một li matcha thơm ngon , có lẽ chỉ vì lúc đó, dưng tôi thấy thèm và nhớ cái mùi vị của trà xanh đến lạ lùng...!</strong></div></blockquote><div><strong>Pha một li matcha có dễ không?</strong></div><div>Câu trả lời thì tùy thôi, nhưng với tôi cái việc đầu tiên phải bắt tay vào chính là làm bột trà xanh.</div><div>Công thức dễ hiểu của bột trà chính là các lá trà được phơi/ sấy khô và xay nhuyễn. Nhưng thú thật là, tôi không hề đặt niềm tin yêu lên mấy bó lá bán dập dìu đầy ngoài chợ. Vì tôi lúc nào cũng hồ nghi rằng, người ta đã phun một ngàn tám vạn thứ phân thuốc độc hại vào những cây chè đó, mà phân thuốc sẽ ảnh hưởng trầm trọng đến chất lượng thành phẩm. Chính là, tôi sợ vị trà nguyên thủy bị biến mất ấy, chứ không phải lo&nbsp;ngộ độc, weo căm tu đờ heo các kiểu đâu...</div><div>Vầy nên, tôi quyết định nhờ Mẹ.</div><div>Trên cung đường đi làm hàng ngày của Mẹ, nếu chịu khó dòm sâu lên trên phía góc núi xa xa, sẽ thấy mấy cây chè đã thành cổ thụ. Vì chè hoang, cây lại mọc tít trên cao, hơi thuốc trừ sâu từ các nhà vườn phía dưới không tài nào vương tới được, thành ra chè hút dinh dưỡng từ tinh khí đất trời, lá cành mơn mởn, không hề vấy chút tạp chất nào.</div><div style=\"text-align:justify;\">Mẹ mang về cho tôi một bó siêu lớn, lớn đến nỗi khi ôm đám lá xanh rì đã che hẳn gương mặt sáng láng xinh xẻo của tôi. Nhưng sau gần hai tiếng ngồi xử lí, thì mớ sùm suề um tùm ấy đã hóa thành một rỗ lá tí hon, bé xíu.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88653cd0d0a811e9a7797dd2e3aa52fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Suốt thời gian đó, tôi ngồi lặt lá chè ra khỏi cành. Nhưng cái sự tỉ mẫn ở chỗ tôi chỉ chọn thứ lá có màu xanh non gồm cụm hai, ba lá đầu mỗi cành, và số ít những phiến trơn láng, không sần, không cóc &nbsp;ở phía dưới. Lựa vầy rất tốn công bởi chè hoang lâu năm nên lá già, đanh, rách, sần chiếm đa số. Mỗi cành vậy thành ra lựa tới lựa lui chỉ được ba, bốn lá. Tất cả lá khi xay ra đều sẽ thành bột thôi, nhưng tôi cứ tin rằng phải thứ lá tôi đích thân tuyển chọn công phu thế thì mới cho ra được thành phẩm như loại matcha thơm lừng xịn xò của Nhật Bản. Sau cả hồi dài lui cui lượm nhặt, tôi thu về rỗ lá xanh xanh dòm đã con mắt, tôi toe toét cười tít cả mắt lại vì khoái, Mẹ tôi liếc nhìn, phán xanh rờn:<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/640e9070d0a811e9b5baf568e2afe789.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Con dở hơi!&nbsp;:)</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1af9550d0a811e991f52910637d4f60.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Sau đó, tôi rửa sạch chỗ lá trà, rồi đổ vào một két đen, bắt đầu quá trình phơi phóng.</div><div>Hóa ra, quá trình này mới thật sự gây khó dễ cho tôi.</div><div>Không thể nào lựa một ngày nắng chang chang, đem mẻ trà &nbsp;vứt ra ngoài sân rồi đòi thu về được bột trà xanh cả. Thứ thành quả ấy chỉ có thể là một mớ lá teo tóp, đen ngòm, giòn tan, hãm uống còn quoải hơn cả loại trà ông tiên ướp hương hàng bèo bọt trôi sông dạt chợ...</div><div>Phải là nắng thiệt to, thiệt gắt, nhưng phơi trà ở chỗ kín, nóng hanh và sạch, thì trà mới bảo đảm về vị và sắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48190dd0d0aa11e9a474c3b4044fcb5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lí thuyết vầy, nhưng thực tế rằng chỗ tôi sinh sống ngày hôm đó lại gần chuyển bão, nên không thể tìm được một mẻ nắng to nào đủ hơi nóng \" hong&nbsp;</div><div>trà \". Trời iu ỉu, âm u khiến lòng tôi buồn teo, sợ lá trà bị ẩm, mốc dù trước đó tôi đã cố gắng lau bớt nước còn sót lại trên từng lá trà.</div><div>Cuộc sống mà, tôi đành phải dùng bìa cạc tông, quây kín xung quanh và phía trên mặt két ( để đảm bảo vệ sinh cho lá trà, vì khô rồi không thể rửa lại), sau đó đặt két lên mái nhà, nhờ những cơn gió lùa vào, \" sấy lạnh\" lá trà.</div><div>Thời gian thấm thoắt thoi đưa, mỗi buổi sáng khoảng chừng 8h, tôi lại mang két lá ra phơi, canh mưa quét tới thì mang vô nhà, cứ sập chiều dù tạnh hay mưa tôi cũng mang vô, vì để qua đêm bên ngoài, lá chè sẽ thấm sương...</div><div><strong>Hơn một tuần sau, mẻ trà tôi khô lá.</strong></div><div>Trước khi xay, để đảm bảo trà giòn, tôi bỏ vào chảo, sao nhanh qua lửa ga. Động tác phải lanh lẹ, đảo liên hồi để Lá chè \" giòn đột ngột\", hồi sinh một lần nữa mà vẫn đảm bảo phần diệp lục còn lại không biến mất tiêu, ở công đoạn này, mùi trà tỏa ra ngào ngạt khắp cả gian bếp, lan lên phòng khách, thơm lừng lựng khó tả...</div><div>Tôi cứ ngỡ các quá trình phức tạp đã trôi qua, chỉ còn việc xay rồi xài thôi, nhưng không hề.</div><div>\" Việc phát sinh \" là một cụm từ không hề dễ nghe, và cũng chả tẹo nào dễ chịu. Ở đây, chính là tôi quên mất rằng muốn xay mịn lá trà, phải vượt qua bước đệm chính giữa, mang tên: Loại bỏ... gân lá!!!&nbsp;</div><div>What???!!!</div><div>Lẽ dĩ nhiên, tôi đã muốn buông bỏ ngay từ giây phút này, lụm từng cái lá đã khô quắt lên và tuốt gân đi á? Cả một mớ, một mớ - với một đứa có tính siêng năng, sự nhẫn nại vô cùng biến thiên<span style=\"background-color: initial;\">&nbsp;như tôi....trời ơi!!!</span></div><div>Rồi kí ức tôi bắt đầu quay về...</div><div>Tôi nhớ rằng mình phải mất gần xấp xỉ hai tuần từ cái ngày tôi thèm cốc matcha kia. Tuần đầu để lên ý tưởng, tìm tòi công thức và chờ Mẹ hái chè về, hơn tuần sau là khoảng thời gian hong khô lá chè...&nbsp;</div><div>Thế là tôi, hít một hơi thật sâu, lại lui cui ngồi, tuốt tuốt, lụm lụm...</div><blockquote><div style=\"text-align:center;\">\" Nhặt từng chiếc lá</div><div style=\"text-align:center;\">Rụng rơi trên cội nguồn</div><div style=\"text-align:center;\">Lá ơi... lá ơi!!!! \"</div></blockquote><div><strong>For a longgggggg time...!</strong></div><div>Tôi không nhớ đã mất bao nhiêu lâu để loại bỏ mớ gân lá đáng ghét, chỉ biết cái lưng tôi mém nữa thì vỡ đôi như vầng trăng khuyết, ôi cái tuổi già hỏm hẻm, hom hem...!</div><div><strong>Tiếp đó, tôi cho mớ thịt lá vào cối xay sinh tố, bật nút 2 , quay quay quay...</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dae098f0d0ae11e985b11782c2a94247.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eeb420e0d0ae11e984e75980c66d9a5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>....................................................................</div><div>Tôi không biết phải miêu tả tâm trạng của bản thân như thế nào khi cầm sản phẩm cuối cùng trên tay, tuy vẫn còn những mẩu lá lộm cộm chưa kịp nát nhưng bột cũng khá nhỏ mịn, cái màu tuy không thể xanh mởn như latcha Nhật Bản nhưng cũng khiến tôi khá hài lòng, và vị thì... không thể đặc trưng hơn!</div><div>Chính cái vị matcha blendy quen thuộc ở mỗi quán cà phê tôi từng uống, chỉ là, lần này, tôi tự làm ra - matcha blendy hand made của tôi.</div><div>Tôi hít hà thêm chốc nữa rồi trút mớ bột vào hũ, được đầy một hũ jam nhỏ tôi mua trong siêu thị, còn dư một xíu. nói chung nhìn ít vậy nhưng pha nước uống hoặc dùng đắp mặt thôi cũng sẽ được kha khá lần.</div><div>Dĩ nhiên, ly matcha của tôi vẫn chưa hề hoàn thành. Hai ba bữa sau, ngớt mưa, tôi <em>mới lóc cóc đi bộ ra siêu thị cách đó năm cây</em>, mua một hộp nhỏ bột kem béo thực vật chuyên dùng pha cà phê, loại này thêm vào các loại thức uống như trà sữa, cà phê ý, &nbsp;matcha sẽ tăng độ sánh, ngậy và thơm ngon.</div><div>Nhưng còn một vấn đề nữa, tôi<em>&nbsp;phải mua thêm... đường</em>.&nbsp;</div><div>Tôi trước giờ không thích dùng đường kính trắng, sợ béo, sợ bệnh, sợ xấu...nên tôi quyết định, đặt qua shopee một kí đường phên-là loại đường cục có màu nâu làm từ mật mía. Đường của tôi lên chuyến xe đò từ bắc về lênh đênh về miền nam, mất khoảng một tuần thì đến nơi. Sau đó tôi mới sên đường chảy ra thành nước, dùng thứ nước đường đen thu được để pha trà.</div><div>..............................................................................................................................................</div><div><em><strong>Tổng kết lại</strong>, tôi mất gần một tháng kể từ cái ngày chuyển bão, tâm trạng bỗng vô cớ thèm thuồng nào đó, đến một tối trăng thanh gió mát, tôi ngồi một mình trong phòng, đặt l<u>y matcha</u> lên bàn - sau khi cho một thìa cà phê bột trà, hai thìa bột kem và một chút xíu nước đường, nước nóng, shake nhẹ, thảy vài viên đá vào. <u>Ly matcha</u> chính tay tôi làm, tôi chậm rãi, chậm rãi thôi, nhấp từng ngụm nhỏ...</em></div><div><em>Tôi không chụp tấm hình nào về li matcha đó đâu, vì nó bình thường thôi, không được phủ thêm cream lạnh của bánh kem, marshmalow, jelly chip hay những bông hoa bằng cốm màu xinh xẻo... tôi pha li matcha ấy theo một công thức truyền thống nhất có thể và chỉ thế... uống thôi, nước là để uống, chẳng việc gì phải cầu kì phức tạp. :)</em></div><blockquote><div style=\"text-align:center;\"><strong>Một hôm nào đó, bầu trời màu thiên thanh</strong></div><div style=\"text-align:center;\"><strong>Sẽ có người pha cho em cốc matcha xanh xanh</strong></div><div style=\"text-align:center;\"><strong>Người sẽ yêu em bằng những điều dịu dàng nhất</strong></div><div style=\"text-align:center;\"><strong>bằng cả hoang điên, bằng cả những chân thành...</strong></div></blockquote><div>..............................................................................6-9-19........................................................</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><u>&nbsp;<strong>Huỳnh mơ màng</strong></u></em></div><div><em>Nếu ai thản thơi đôi chút, ghé <a href=\"https://spiderum.com/bai-dang/Toi-di-luc-tinh-uong-ca-phe-faw\" rel=\"noopener noreferrer\" target=\"_blank\">Tại đây</a> uống cùng tôi cốc cà phê nhé :)</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17571,"created_at":"2019-09-06T14:48:48.122Z"}