{"_id":24867,"tags":[{"_id":"5dac803f0e254b7136971171","name":"@TRUYỀN"},{"_id":"5ca8d262cac5bb5edd0aea95","name":"@QUAN ĐIỂM "}],"up_point":31,"down_point":1,"title":"Nhật ký: Vượt qua thói quen lười biếng","body":"<div><br></div><blockquote><div>Nuông chiều cảm xúc. Thách thức của bản thân. Chúng ta luôn cố gắng để thay đổi bản thân trong - tưởng - tượng, nhưng không cần nhiều cố gắng để thoả hiệp với thói quen lười biếng</div></blockquote><div>Nuông chiều cảm xúc. Thách thức của bản thân.<br>Không khó để đặt ra một mục tiêu. Nhưng càng dễ dàng hơn nếu \"để dành\" mục tiêu ấy sang 5 phút nữa, hoặc sang ngày mai, hoặc sang ngày hôm nào chưa biết. Và càng không khó để lướt facebook thêm 5 phút (hoặc thêm 5 phút nữa, và nữa), cũng không khó để tặc lưỡi lựa chọn đi chơi thay vì đọc một cuốn sách, càng không khó để chọn lựa việc tắt chuông báo thức ngủ thêm \"một chút\" thay vì dậy sớm hoặc tập thể dục. Có thể chúng ta sẽ ăn năn, dằn vặt trong sự \"thất bại\": <em>Hừm, lại một ngày nữa mình không thể dậy sớm :)))&nbsp;</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86279350f34e11e9a6924923394556ee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lười biếng là mẹ đẻ của mọi thói xấu| Nhưng dù sao đó cũng là một người mẹ, chúng ta hãy tôn trọng nó (Hoặc KHÔNG :)))) - ST)</figcaption></figure></em></div><div>Chúng ta luôn cố gắng để thay đổi bản thân trong - tưởng - tượng, nhưng không cần nhiều cố gắng để thoả hiệp với <em>thói quen lười biếng.&nbsp;</em>Lướt facebook 5 phút thì dễ hơn học một ngôn ngữ mới, đi chơi sẽ vui hơn đọc sách, và ngủ thì càng dễ hơn việc tập thể dục.&nbsp;</div><div><em>Lười biếng chưa bao giờ là một lựa chọn khó khăn .</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1aae4ce0f34e11e9a6924923394556ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bao nhiêu lần bạn cố ngủ thêm 5 phút? (Nguồn: Sinh viên và chuyện đi làm)</figcaption></figure></em></div><div>Quay trở lại câu chuyện của mình:</div><div>- Mình dự định thay thế xe máy bằng việc đạp xe từ tháng 10/2017<br>- Không khó để tìm được một chiếc xe đạp, thậm chí mình còn được 3 người bạn đề nghị tặng lại xe :))). Sau đó một tháng mình chính thức có một chiếc xe đạp<br>- Vì văn phòng xa, vì trời nắng, hoặc mưa, hoặc vì abc xyz lý do, mình \"để dành\" chiếc xe trong nhà<br>- Hơn 2 năm sau (tận 2 năm sau huhu), sau hơn 6 tháng phó thác chiếc xe máy duy nhất cho em gái đi học, khi grab lên giá, khi mình không thể đứng yên trước mùa thu Hà Nội xinh đẹp,... Sau hàng chục buổi sáng đấu tranh tinh thần, sau hàng trăm lần chần chừ và lười biếng, cuối tháng 08/2019, mình bắt đầu đạp xe đi làm (Yeah!!! :D)</div><div>Mình chợt nhận ra, hoá ra đạp xe hằng ngày không phải là điều gì to tát đến thế. Mình có thể đạp xe đến văn phòng mỗi ngày, đạp xe 7km đến lớp Swing Dance (trước đây mình nghĩ 7km nó khủng khiếp lắm), đạp xe đi gặp bạn bè và dạo phố.</div><div><strong>Vậy làm thế nào để Vượt qua thói quen lười biếng:</strong></div><div><em>- Đừng cố thay đổi bạn, hãy thay đổi môi trường<br></em>Thay đổi bản thân rất khó nhưng thay đổi môi trường thì dễ dàng hơn. Khi không còn lựa chọn nào khác, bạn buộc phải hành động (Không có phương tiện di chuyển, chi phí grab quá cao; buộc phải đạp xe).</div><div><em>- Chia nhỏ các mục tiêu và đạt được các kết quả nhỏ<br></em>Hãy tạo ra các thành tích nhỏ và dần dần tiến đến thành tích lớn hơn (Đạp xe 2km, đạp thêm 1km nữa, thêm 1km nữa; cố thêm đến 1km nữa. Đạp được 5km rồi chẳng nhẽ 2km nữa lại đi bộ; đạp được 7km đến Social&nbsp;Dance).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c0ffe10f49911e9b654939a11107b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một buổi đạp xe đến Social Dance</figcaption></figure></div><div><em>- Ghi nhận thành tích và tạo ra cảm xúc để tiến tới mục tiêu<br></em>Ghi nhận thành tích bằng cách chia sẻ với mọi người (Mỗi sáng mình đến khoe một chút với đồng nghiệp về việc hôm nay đạp xe xa hơn 1 chút, được mọi người khen ngợi, có thêm động lực để duy trì).<br>Khi vượt qua giới hạn (mà mình đã tự vạch ra), cảm giác hào hứng sẽ là động lực để bạn tạo ra và vượt qua giới hạn mới.<br>Bạn cũng có thể tạo thêm cảm xúc cho quá trình tiến đến mục tiêu của mình (Mình mặc áo dài khi đạp xe, mình đặt thêm một chút hoa ở giỏ xe, đạp xe đến Hoà nhạc, vậy thôi đã khiến cảm xúc về một ngày rất dễ thương để đạp xe rồi)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40fd0c50f49911e9b9d751f6952d49b2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và đạp xe đến Hoà nhạc</figcaption></figure></div><div><em>- Xác lập và duy trì thói quen tích cực<br></em>Tranh thủ những cảm xúc tích cực để duy trì mục tiêu (ghi lại cảm xúc tích cực để làm động lực), mở rộng mục tiêu (về số lượng và cả chất lượng; tạo ra cộng đồng để cùng thực hiện mục tiêu), tạo thêm mục tiêu để xoá bỏ thói quen lười biếng khác.</div><div>Thói quen lười biếng sẽ khiến bạn thoả mãn những ham muốn tức thời nhưng cảm xúc sẽ bay hơi trong một nốt nhạc. Còn những trải nghiệm đáng nhớ thì cần nhiều hơn một nỗ lực, nhiều hơn một mục tiêu.</div><div>Vượt qua Thói quen lười biếng. Đừng để ngày mai của bạn thù ghét ngày hôm qua!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37900,"created_at":"2019-10-20T15:41:51.670Z"}