{"_id":7723,"title":"BINH PHÁP TÁN GÁI (TẬP 10)","body":"<div><br></div><div><strong>TỎ TÌNH ĐẠI PHÁP</strong></div><div>Ngày xửa ngày xưa, chuyện kể rằng, có một chàng hoàng tử đem lòng yêu thương 1 nàng công chúa vô cùng xinh đẹp. Thế là đến một ngày, chàng hoàng tử quyết tâm thể hiện hết tình cảm dồn nén trong trái tim của mình cho nàng công chúa biết. Chàng hẹn nàng đến bên bờ của một dòng sông thật lãng mạn, nước trong vắt, cá nhảy ào ào, chim hót líu lo. Và khi trên bầu trời xuất hiện 7 sắc cầu vồng. Như ánh lên một tia hy vọng, thời khắc là đây, bao tâm sự, bao tình cảm dồn nén bấy lâu nay chợt ùa về, chàng hoàng tử cất lời: “Làm bạn gái anh nhé?”. Vì quá bất ngờ, nàng công chúa rưng rưng nước mắt cá sấu vì rung động hét lên thật to: “Em đồng ý!” Công chứa vừa dứt lời, cũng là lúc mây đen kéo tới, sấm chớp ầm ầm, quang cảnh lãng mạn đã biến mất thay bằng một không gian u tối. Như một điềm báo, từ đó chàng hoàng tử khổ cực suốt đời, làm lụng kiếm tiền đưa công chúa, thay tả, cho con bú =))<br><br>Một kết thúc có hậu khác: Sau khi nghe chàng hoàng tử tỏ tình. Công chúa đáp: “Không......”. Một sự đau khổ đến tột cùng của chàng hoàng tử, xé nát trái tim chàng hoàng tử, quá đau buồn và thất vọng, chàng lao mình tới ôm xiết chặt nàng công chúa quyên mình xuống dòng sông nghiệt ngã ==> từ đó 2 người bên nhau trọn kiếp. Nhưng éo le thay, sau khi lên thiên đường, chúa trời đã tiết lộ một sự thật phũ phàng cho chàng hoàng tử biết, lúc đó nàng công chúa định nói là “Không đùa chứ!” nhưng vì con tim quá rung động nên nàng không cất thành lời...<br><br>Chuyện đời trái ngang là thế, khi yêu một ai đó, biết bao nhiêu câu hỏi đặt ra. “Làm thế nào để tỏ tình cho thật lãng mạn?”, “Làm thế nào để nàng nhận lời tỏ tình?”, “Làm thế nào để nàng chủ động tỏ tình với mình?”, “Làm sao để không cần nói mà nàng vẫn hiểu được tình cảm của mình”...&nbsp;</div><div><figure class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf652130334911e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></figure><div><br></div></div><div><strong>Các bước tỉnh tò ^^</strong></div><div><br>Trước khi tỏ tình, bạn hãy chuẩn bị một cách thật chu đáo. Ít nhất phải thấy trước được tầm 50% thành công thì hãy tỏ tình. Nói chung, trước đó nên nói những câu chuyện vui để dò xét xem tình cảm của đối phương với mình thế nào. Đại loại như: “Nếu em chọn người yêu thì em chọn người như nào?”, “Nếu xếp hàng thì anh đứng thứ bao nhiêu?” Hay trắng trợn hơn là kiểu nửa đùa nửa thật: “Mình yêu nhau đi! Anh đã thích em rồi!” .v.v... rồi cười to. Tất nhiên là trước đó bạn phải thể hiện mình là người vui vẻ, hài hước mới đùa được kiểu đó. Và còn một dấu hiệu nữa rất dễ nhận biết tình cảm của X đó là: Bạn quan tâm tới X hơn mức bình thường và X vẫn chấp nhận điều đó ==> X cũng đã có chút tình cảm với bạn, nhưng cái này cũng chưa chắc, cẩn thận ăn dưa bở.<br><br>&nbsp;<strong>Địa điểm:</strong> một nơi nào đó lãng mạn, ít bị làm phiền, không gian lịch sự và sang trọng. Không quá ồn ào làm ảnh hưởng không khí chung. Nơi mà bạn biết rằng cuộc nói chuyện của bạn không bị người khác nghe được.<br><br><strong>Thời gian:&nbsp;</strong>Nên chọn vào buổi tối, thường là vào tối thứ 7 máu chảy về tim, tránh những ngày lễ đông người. Sock thì giờ hành chính gấu đang làm hay đang học, mang bông lên tặng luôn (chiêu này chỉ dùng cho các gái đã thích anh em nổ đĩa, gái méo thích mà còn chày cối thì ê mặt :))<br><br><strong>Tiến hành:</strong> Chọn 1 góc khuất và ngồi nói chuyện, trong cuộc nói chuyện tuyệt đối tránh tỏ ra trêu đùa hoặc hài hước. Lúc này nên thể hiện cho đối tượng thấy rằng bạn rất khác mọi hôm. Hôm nay bạn rất căng thẳng và bạn đang có 1 tâm sự gì đó. Đương nhiên như mọi khi, thấy bạn im lặng đối tượng sẽ hỏi bạn, bạn nên cười nhẹ và trả lời kiểu lấp lửng: ko có chuyện gì đâu, anh chỉ đang suy nghĩ thôi.v.v. Nếu đối tượng hỏi tiếp bạn đang nghĩ gì thì không nói, chỉ nhìn đối tượng và cười 1 nụ cười mang phong cách đàn ông mà bạn đã tập luyện trước ở nhà.<br>5 phút, 10 phút, rồi 15 phút sau, không gian sẽ chìm trong im lặng. Mỗi người đang tận hưởng khoảng lặng của riêng mình. Lúc này bạn đừng nhìn đối tượng. Hãy cố tỏ ra hồi hộp (Ai mà yêu thật lòng thì hồi hộp là cái chắc, hê hê). Lúc này đối tượng đã đoán được đến 90%, ngày này năm sau sẽ là ngày đám giỗ của thứ tình bạn chắp vá, bước sang trang mới. Nhưng vì đối tượng là con gái, ko thể kiềm chế như anh em nên sẽ là người lên tiếng trước. Kiểu như “Anh nói gì thì nói lẹ đi, ko thì trả dép em về v.v...”<br>Bạn hãy im lặng khoảng 20s, sau đó thở dài ra (đủ để đối tượng biết) mắt nhìn say đắm và trả lời câu nói mà bạn đã chuẩn bị sẵn trước ở nhà. Kiểu như “Có điều này anh muốn nói với em nhưng sợ rằng em không chấp nhận. Hãy hứa với anh là dù em có đồng ý hay không thì chúng ta vẫn nhìn nhau mà mỉm cười nhé.” v.v...<br>Đối tượng trả lời: “@#$%#$%^#$^#$...”<br><br>Nên nhớ hãy nghĩ trước các tình huống ở nhà và có sẵn câu trả lời trong đầu. Và quan trọng hơn hãy cố tỏ ra hồi hộp, rung động, không trả lời ngay và đừng để đối tượng biết là bạn đã có chuẩn bị sẵn câu trả lời.<br>*Những câu hỏi thường gặp sau khi tỏ tình:<br>“Tại sao anh yêu em?”<br>“Anh có tin chắc vào tình cảm của anh không?”<br>“Như thế có quá sớm không anh?”<br>“Anh đã biết gì về em chưa?”<br>v.v...<br>*Những câu từ chối thường gặp thì là:<br>Câu từ chối kinh điển: “Mình mãi là bạn tốt của nhau anh nhé!”<br>“Em chưa hiểu về anh lắm”<br>“Hãy cho em thời gian”<br>“Thật sự là thời gian này em chưa muốn yêu ai?” ==> với những em nào trả lời câu này thì thường là hết đỡ. Đây là em nó không có cảm tình với bạn, những câu trên thì chỉ là cách thoái thác thôi.<br><br>Sau khi tỏ tình, bạn hãy yên lặng và nhìn đối tượng. sau đó nhẹ nhàng lấy 2 tay bạn cầm lấy tay đối tượng. Mắt nhìn thẳng vào mắt đối tượng. Nói linh tinh lảm nhảm mấy câu đại loại như: “anh thề, anh hứa, anh đảm bảo, anh nghĩ rằng: bắt đầu từ giây phút cầm tay em, có lẽ từ nay về sau anh sẽ bất hạnh suốt đời...”</div><div>Lưu ý, có một hành động để tỏ tình nữa đó chính là \"đừng tỏ tình\". Hãy thử một ngày rủ người mình thích đi dạo, thử nắm tay cô gái đó, nếu cô gái đó không có phản ứng thì đích thị cô ta kết mình rồi thì tỏ tình chi nữa, cô ta sẽ tự tỏ tình trước, tiến hành các bước ôm hôn, xyz, ra mắt bác sĩ, quan gia hai họ :)))<br>Chống chỉ định:<br>\"Tỏ tình quá sớm\", tôi biết có những anh em, mới đi chơi với gái đang tán vài bữa đã về nhà bốc điện thoại nhắn \"anh yêu em\". Dm chưa động vào được cọng lông chân của gái thì yêu thế méo nào được. Nên thường bị gái liệt vào #friendzone, anhemzone# hay tệ hơn là #fatherzone. Lúc đó tha hồ làm cây ATM, xe thồ cho gái mà không xơ múi được gì nhé :))))</div><div><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-05-07T16:51:08.048Z","down_point":0,"up_point":32,"tags":[]}