{"_id":2167,"body":"<div>Người Trung Quốc Xấu Xí là một tác phẩm hiện thực phản ánh và đã kích con người Trung Quốc, văn hoá Trung Quốc. Sau khi đất nước này lật đổ chế độ Phong kiến, mặc dù đã có những tiến bộ về thể chế chính trị và kinh tế nhưng cũng là lúc những giá trị tinh thần bị suy đồi, nhân cách con người đi xuống. Học giả Bá Dương, tác giả quyển sách đã có những bài viết rất thẳng thắn. Dưới đây là một số đoạn trích lược từ quyển sách được đề cập:<br/><br/>“Người Trung Quốc mãi mãi không thể nào một lòng đoàn kết, vĩnh viễn không thể chủ động giữ vững được các quy tắc, cho nên chỗ nào có người Trung Quốc nhất định là có khả năng xảy ra hỗn loạn.”<br/>“…Bị chủ nghĩa thực dụng chi phối, hễ có người đụng một tý vào những việc khó khăn hay mạo hiểm là người Trung Quốc liền cho rằng đó là những thằng điên…”<br/>“…Nơi nào người Trung Quốc đã đặt chân đến thì không thể có chỗ nào là không bẩn. Có hơn một tỷ người Trung Quốc trên thế giới này, làm sao mà không chật chội được?…”<br/>“…Tóm lại, người Trung Quốc đúng là một dân tộc vĩ đại, vĩ đại đến độ làm cho người đời nay không có cách nào hiểu nổi tại sao họ có thể tồn tại được trên quả địa cầu này những 5.000 năm?…”<br/><br/>Người Trung Quốc Xấu Xí được ra đời vào những năm 80 của thế kỷ trước. Nó được xem là “gáo nước lạnh” tạt thẳng vào mặt của nhân nhân Trung Quốc, chính quyền Trung Quốc. Cộng đồng quốc tế cũng bất ngờ vì những lời lẽ chua chát này lại được xuất phát từ một người dân, một học giả Trung Quốc.<br/><br/>Từ tác phẩm ta có thể suy ra rằng hơn một tỷ người Trung Hoa đang tồn tại trên trên thế giới, họ có quá nhiều nhược điểm, mà cái nhược điểm lớn nhất trong số những nhược điểm là không bao giờ thừa nhận nhược điểm của mình. Vậy người Trung Quốc sẽ không bao giờ tiếp nhận phê bình vì theo họ thì “ta là một là riêng là thứ nhất”, chẳng có lý do gì để họ thay đổi tư duy của mình.<br/><br/>Cứ nghĩ tác phẩm sẽ bị lên án mạnh mẽ nhưng kì lạ thay, một quyển sách được xem là có tư tưởng phản quốc, đi ngược lại với chế độ và bôi xấu văn hoá mấy ngàn năm của đất nước này lại được lưu hành tại Trung Quốc đại lục (bản đầu tiên được in tại Đài Loan), mà tác giả của nó là một người từng bị chính quyền bỏ tù. Rõ ràng là quyển sách đã được đón nhận mặc dù những quan điểm của Bá Dương nêu ra trong tác phẩm có ít nhiều cảm tính và thiếu cơ sở. Ông nhận xét “Nói chuyện về đạo lý với người Trung Quốc chỉ là chuyện uổng công” nhưng quyển sách này lại được lan truyền từng quyển một cho chính quốc dân của mình, mà chính ông, tác giả của nó cũng không ngờ đến.<br/><br/>Những gì chúng ta thấy lại hoàn toàn khác. Họ đã tiếp nhận người Trung Quốc Xấu Xí như là một lời phê bình cho chính bản thân mình, hay tác phẩm là động lực cho họ đổi mới tư duy để có những sự phát triển thần kì đưa kinh tế Trung Quốc dẫn đầu thế giới từ đống đổ nác do chế độ Phong kiến và Cách mạng văn hoá tạo nên. Những thứ mà nhân dân Trung Quốc đạt được và hạn chế cho đến thời điểm hiện tại thì mỗi người đã có những suy nghĩ riêng.<br/><br/>Một câu hỏi được đặt ra là, liệu ở thế kỷ này, trong thời buổi hai cực thiện ác lẫn lộn, nơi công lý chưa chắc được bảo vệ hoàn toàn. Có còn ai dám đứng lên, đưa suy nghĩ của mình như những vị thầy thuốc tinh thần mà Lỗ Tấn, Bá Dương, Vũ Trọng Phụng, Nam Cao, Nguyễn Tuân hay Hồ Chí Minh đã từng làm? Hay còn có ai chấp nhận chúng? (Hay ta cứ  tiếp tục đổ lỗi cho xã hội, nhà nước và thực thi cái quyền phán xét online?)<br/><br/>Lưu Phong Trường<br/><br/>(Hình: Sách Người Trung Quốc Xấu Xí do Nguyễn Hồi Thủ dịch)<br/><br/>https://motnghethuatsong.com/2016/01/20/nguoi-trung-quoc-xau-xi/</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-05-05T15:03:25.843Z","creator_id":2308,"down_point":0,"tags":[],"title":"Người Trung Quốc Xấu Xí","top_point":0.9551783,"up_point":35}