{"_id":21270,"tags":[],"up_point":61,"down_point":0,"title":"Những cửa hàng sách","body":"<div>Ở đường Nguyễn Thị Minh Khai có những hàng sách to nhỏ đủ loại, nằm chen giữa những cửa hàng thương hiệu hay các tòa nhà văn phòng. Đứng nhìn những tiệm sách có phần khiêm tốn bên cạnh trà sữa Gongcha, Bopabob đủ sắc màu, có lẽ bạn sẽ thắc mắc: chẳng lẽ bán sách có thể lãi hơn bán trà sữa hay sao?</div><div>Chúng ta sẽ dễ dàng nhận thấy trà sữa đã thắng knockout tuyệt đối, mà bằng chứng là chỉ có cửa hàng sách biến thành cửa hàng trà sữa (hay cafe) mà không có chiều ngược lại. Nhiều cửa hàng sách không kham nổi chi phí mặt bằng, phải lui về bán sách online như một cách giữ gìn đam mê. Nhưng giữ đam mê chưa bao giờ là bài toán dễ, nhất là với các cửa hàng sách, bởi vì luôn có những cái dễ dàng, tiện lợi, hợp thời xuất hiện để thử lửa, mà thỉnh thoảng tiện tay bóp nát luôn đam mê. Với các cửa hàng sách online thì ông kẹ đó chính là Tiki. 40% sale? Giao hàng tận nơi trong 2 tiếng? Rồi lại tích điểm đổi quà? Thiết nghĩ Tiki chỉ còn thiếu một mạng xã hội để người ta khoe sách đã mua với nhau là đủ bộ.</div><div>Với những người sinh đầu thế hệ 9x, kí ức đầu tiên về hàng sách thường là những cửa hàng truyện tranh, những kiox của hình ảnh và chữ nghĩa đầu tiên mà một đứa bé có thể tự chọn cho mình. Đứa trẻ nào cũng phải đọc đủ 12 quyển SGK Tiếng Việt bất luận có thích hay không, nên việc đọc đó cứ từ từ, không cần vội. Nhưng có lẽ chỉ cần chậm châm một chút thôi là quyển Doremon hay bộ Kindachi muốn thuê đã bị nẫng tay chân mất, và điều đó có nghĩa là phải đi lên phố trên, đi đến phố xa hơn, đi vào ngõ sâu hơn, chỉ để tìm cuốn chuyện ưa thích cho mình. Mỗi cửa hàng thuê truyện thường chỉ dành một hay hai quyển truyện mới để cho thuê, và vì thế nếu bạn ngóng Conan tập mới nhất và đến chậm chân, bạn sẽ phải đợi một vài ngày. Khi biết hung thủ chậm hơn đứa bạn một ngày, đó là bi kịch.</div><div>Nếu là một đứa trẻ đi thuê truyện dài kì, chúng ta sẽ biết cái cảm giác đứng giữa quầy truyện và không biết nên chọn quyển gì. Cái cảm giác đó về sau vẫn xuất hiện lại, nhưng nó sẽ mất dần sự choáng ngợp mà thay vào đó là có lẽ là cảm giác: Me-this-again. Cái cảm giác này cũng chính là cái mà Tiki không thể có, cũng chính là cái vũ khí cuối cùng mà các cửa hàng sách có được: Một không gian đủ để tận hưởng chính mình, để lựa chọn từ những cái mắt nhìn thấy, tay chạm vào. Để ngồi xuống và suy nghĩ về quyển sách, để thật sự đọc ít nhất là vài chương và sau đó mới quyết định mua về hay không. &nbsp;Và điều quan trọng nhất là người chủ cửa hàng. Sẽ là một ngày đẹp trời nếu bạn ra một hàng quen và người đó nói với bạn: này cậu, tôi có quyển này chắc cậu sẽ thích.</div><div>Một trong những cái hay của cửa hàng sách là tính chất địa phương của nó. Nếu đi du lịch mà không có đủ thời gian đi thăm đền đài trường chợ của một thành phố, mà muốn hiểu thành phố đó nhanh nhất, hãy đến một cửa hàng sách cũ. Cửa hàng sách giống như căn cước của một thành phố, và vì thế thường có cái vẻ nửa muốn bỏ đi nửa muốn ở lại. Những cuốn sách khi lưu giữ cẩn thận và đủ tuổi đời ở đó sẽ kể về những cái đang mất đi, những cái không có và những cái không còn. Một quyển sách cũ với lời đề tựa ở đầu, của một người dành cho một người, với rất nhiều thân mến bên trong? Đó là báu vật, là cái tinh thần đượm lại của nét văn hóa xưa kia coi chữ nghĩa và việc đọc như một thứ để chia sẻ và truyền đạt; không phải để tích tụ, để post facebook, để viết hastag, để làm challenge. Đó là là thứ tiki không bán, cũng như chúng ta không thể mua với cái code giảm giá và với tài khoản ngân hàng.</div><div>Một lời đề tặng trong một quyển sách cũ từ năm 98 (mà người viết mua) ghi rằng: \"H thân mến, anh nghĩ em sẽ thích quyển sách này. Khi đọc quyển này anh nghĩ về chuyến thực tập và chuyện em kể. Không biết lúc đọc em có thấy giống không? Liệu em có thấy buồn cười không? 2-1-99\" Giống như khi đọc một quyển sách, tôi nghĩ về bạn, vì tôi nghĩ rằng bạn có thể có chung trải nghiệm với tôi. Và tôi muốn hỏi rằng bạn có nghĩ giống tôi không? Ở đây tôi muốn nghe từ bạn, về cảm nhận của bạn, tôi có ý kiến của tôi, nhưng tôi muốn nghe của bạn trước bởi vì tôi tìm sự chia sẻ hơn sự khẳng định. Bởi vì càng đọc kĩ càng nghĩ nhiều thì tôi càng thấy mông lung, và bởi vì nếu tôi cần khẳng định thì tôi đã post lên internet kiếm nghìn like và vài kèo đấm nhau rồi.&nbsp;</div><div>Đọc sách cho chúng ta cảm giác trở nên tốt hơn. Những tiệm sách hay thư viện từng là biểu tượng quốc gia, được ví với hình ảnh ngọn hải đăng tri thức. Những cửa hàng sách cũ giống như cái neo cho một miền văn hóa đọc, nơi ở đó có những chỗ chật chỉ đủ kê một cái ghế ngồi, những quyển sách chỉ dành cho một vài người bạn, nơi ở đó những trào lưu, những review hay những công cụ kinh tế phải biết xếp hàng. &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-05-30T16:04:57.361Z"}