{"_id":5786,"body":"<p>Mình tự nhận, mình là một kẻ hướng nội. Hoàn toàn. Mình không có nhu cầu quảng giao hay tụ tập đám đông.&nbsp;</p><p>Một ngày chủ nhật hạnh phúc với mình, là một ngày không phải ra ngoài, không phải lo kẹt xe, không phải bắt gặp những khuôn mặt lạ, hay thậm chí không phải mở miệng ra nói chuyện.&nbsp;</p><p>đơn giản, chỉ là nằm nhà, mặc kệ mọi sự bừa bộn của bản thân, từ từ gặm nhấm những cuốn sách của riêng mình.&nbsp;</p><p>mình không phải là kiểu người ưa thích sự logic. mình muốn, những quyển sách mình đọc phải thực sự mang lại sự thoải mái cho bản thân, đó là được sống trong cảm xúc. mình mặc kệ những lý lẽ mà mình biết là nên như, người trẻ cần cập nhật tình hình kinh tế - xã hội, người trẻ thì cần tìm hiểu về nguồn tri thức khổng lồ của nhân loại... Đó là một câu chuyện riêng, không nằm trong phạm trù \"thỏa mãn sự thích thú\"của mình.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fc42580baf011e6a2a477e016875c91.jpg\"></p><p><br></p><p>Đó là một phần lý do mà mình đọc hầu hết của Harumi Murakami hay Patrick Modiano.&nbsp;</p><p><br></p><p>Với tác gia Haruki, mình bị nghiện phong cách của ông. rồi đôi khi sống trong cái thế giới ảo do mình tạo ra, có thể là quá khứ, có thể là điểm nào đó trong không thời gian mà mặc nhiên không phải là hiện tại.:((<br>Tác phẩm của ông không dễ hiểu lắm, theo mình cảm nhận là thế, cả truyện ngắn lẫn tiểu thuyết. Và, phải rồi chẳng bao giờ<span>&nbsp;</span><span>Haruki</span><span>&nbsp;</span>thực sự kết thúc một điều gì cả ( điều này cào cấu tâm can mình một thời gian dài, vì mình thường tò mò, muốn đi tìm cái kết. mình không can tâm như thế.). Cảm giác nhiều lúc đang đọc, bỗng dưng rơi tõm xuống một cái hố trống rỗng, hụt hẫng vì câu chuyện chỉ đến đó. Mặc cái thế giới mênh mông, bao la, và mọi thứ thì giằng xé nhau trong tâm can người đọc. Tại sao em bỏ đi? Sau lần đột kích tiệm bánh mỳ liệu anh có thoát ra khỏi cơn đói mãnh liệt ấy không? Sao Casey lại già nhanh đến thế? Sao ở Lexington lại xảy ra chuyện kỳ lạ vậy vào lúc nửa đêm? ...Vô vàn những câu hỏi mãi mãi không có câu giải đáp. Đôi khi, chỉ muốn nổ tung ra, muốn cào cấu bất cứ thứ gì bên cạnh để thỏa mãn sự tò mò đằng sau mỗi nhân vật, mỗi câu chuyện mà<span>&nbsp;</span>Haruki<span>&nbsp;</span>viết ra. Cứ như thể, chuyện không phải là chuyện. Mà cũng là chuyện. Rõ ràng nhưng mơ hồ. Vui nhưng buồn. Hào hững nhưng hụt hẫng,...Mọi thứ đối ngược nhau cứ thế song song tồn tại, một cách mãnh liệt và vô hình. Kỳ lạ. Đầy lôi cuốn.</p><p>Cả, cái việc Haruki luôn xây dựng những nhân vật đầy kì bí và lối chuyện vô cùng ấn tượng cũng là một trong những điều mình luôn mong đợi và tìm kiếm trước khi bắt đầu đọc một tác phẩm nào của ông.&nbsp;</p><p>...</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-05T11:31:11.535Z","creator_id":4228,"down_point":2,"tags":null,"title":"Văn học của kẻ hướng nội (P1)","up_point":36}