{"_id":20641,"tags":[{"_id":"5b0b8c5c1ff78136f5f8c6fa","name":"AVENGERS"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5cc9b835885dcd66ef39ccca","name":"END GAME"},{"_id":"597fe3c8fbb1440d1720fd26","name":"IRON MAN"}],"up_point":74,"down_point":8,"title":"[SPOILER ALERT] ĐOẠN KẾT END GAME- ĐỈNH KOUT HƠN BẠN NGHĨ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b584a8706c0f11e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://wall.alphacoders.com/big.php?i=975508\" rel=\"noopener noreferrer\" target=\"_blank\">tèo tèo téo teo :v</a>&nbsp;</figcaption></figure></div><div>Tui tính xem <strong>End Game</strong> 2 lần. Lần đầu coi 2d (được giảm giá :\">) thì lần sau quất<strong>&nbsp;IMAX</strong>&nbsp; cho biết mùi :v mà vé mắc quá, cũng không có ưu đãi giảm giá, nên tui không biết có coi lần 2 không.</div><div>Bởi vậy tui viết cái này luôn, <strong>cho khỏi quên</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://img5.goodfon.com/wallpaper/nbig/b/33/avengers-endgame-2019-personazh.jpg\" alt=\"Photo wallpaper character, 2019, Avengers: Endgame\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tui mới mua <a href=\"https://www.goodfon.com/wallpaper/avengers-endgame-2019-personazh.html\" rel=\"noopener noreferrer\" target=\"_blank\">uniform của Ant-man</a> trong Marvel Future Fight, thấy từ 1050 giảm còn 750, hốt :))) mua xong nó giảm còn 450 :)))</figcaption></figure></div><div><strong>Tui không review End Game</strong> vì tui thấy nó không cần thiết :v như tui mà có thấy một bài review End Game thì tui cũng không đọc. Tuy nhiên hồi <strong>Infinity War</strong> tui đã không viết gì rồi, kỷ niệm lưu hết trong lòng rồi, thì lần này tui muốn chia sẻ với mấy bác <strong>cái lý do mà tui thấy End Game thực sự đỉnh kout</strong>.</div><div><strong>Tui cũng không phải là fan Marvel</strong>. Tui xem hết các phim của Marvel, nhưng không phải nhớ rõ từng chi tiết và cũng chưa xem lại phim nào. Tui cũng có đọc một vài tập comic hồi xưa, nhưng không nhớ rõ. Tui tin ý kiến của tui trung lập, không quá thiên vị.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06967bc06c1111e98b491fe87c911ab5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>CÁI TUYỆT VỜI NHỨT: DU HÀNH THỜI GIAN</strong></div><div>Hồi tui coi <strong>Infinity War</strong>, cái mà tui có vấn đề nhứt chắc là viên <strong>Time Stone</strong>. Bất kỳ một bộ phim hay câu chuyện nào dính tới <strong>Du hành Thời gian</strong> là rắc rối vkl và đẻ ra muôn vàn sạn với sỏi. Sau cái cảnh mà <strong>Thanos</strong> quay ngược thời gian lấy viên<strong>&nbsp;Mind Stone</strong> khỏi<strong>&nbsp;Vision</strong> là tui bất ngờ vkl. Tất nhiên là chấp nhận và xem hết phim, nhưng sau đó thì rất là <strong>\"ngứa ngáy\"</strong>. Tại sao <strong>Thanos</strong> không lấy viên Time Stone trước để mà hốt những viên kia, tại sao <strong>Dr. Strange</strong> không tận dụng <strong>Time Stone</strong> từ trước, ... kiểu kiểu thế.</div><div>Nhưng, <strong>End Game&nbsp;</strong>xử lý quả <strong>Du hành Thời gian</strong> quá ngọt. Có thể nói <strong>đây là cái tui khoái chí nhất của phim</strong>. Tất nhiên việc<strong>&nbsp;đưa Du hành Thời gian vào phim là một bước đi rất mạo hiểm</strong>, vì nói kiểu đ nào cũng có đứa cãi. Theo nghịch lý này, theo nghịch lý kia. Như cái phim này thì, như cái phim kia thì. Vậy nên End Game chơi một cú ngoạn mục, dành ra ít nhất 2 lần và tầm 3 phút :))) để nói về việc những quan niệm về Du hành Thời gian <strong>từ trước tới giờ là sai bét hết</strong>.</div><div>Tóm gọn, kiểu như nếu anh du hành về quá khứ thì <strong>\"quá khứ của anh trở thành tương lai và hiện tại trở thành quá khứ.\"</strong></div><div><strong>Nói cách khác, không có khái niệm quá khứ- hiện tại- tương lai trong Du hành Thời gian.</strong></div><div>Nói cách khác, <strong>đây là End Game, tao nói Du hành Thời gian nó như vậy thì nó phải như vậy, cãi cãi con c*c.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static1.srcdn.com/wordpress/wp-content/uploads/2018/06/Chris-Evan-Hemsworth-Robert-Downey-Mark-Ruffalo.jpg\" alt=\"Image result for avenger cast meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tao nói nó như vậy...</figcaption></figure></div><div><strong>Điều này hóa giải hết mọi thứ trong phim.</strong></div><div>Tại sao <strong>Nebula</strong> bắn <strong>Nebula&nbsp;</strong>ở quá khứ nhưng <strong>Nebula</strong> ở hiện tại éo bị tan biến, như <strong>Looper</strong> á???</div><div><strong>Trả lời:&nbsp;</strong>Không có khái niệm \"quá khứ- hiện tại\".</div><div>Tại sao chỉ cần trả 6 viên đá về vị trí của nó thì dòng thời gian không bị thay đổi???</div><div><strong>Trả lời:&nbsp;</strong>6 viên đá GIỮ dòng thời gian.</div><div>Tại sao khi Du hành Thời gian<strong>&nbsp;đội Avengers đã mess với rất nhiều thứ&nbsp;</strong>nhưng lại éo có chuyện gì xảy ra???</div><div><strong>Trả lời:&nbsp;</strong>Vì thay đổi quá khứ không thay đổi được hiện tại.</div><div>Mấy bồ có thể hỏi, hỏi tiếp, tui nghĩ tui trả lời được. Mà cái vấn đề là <strong>End Game LUÔN trả lời được,</strong> vì luật Du hành Thời gian là do <strong>Stephen McFeely&nbsp;</strong>và <strong>Christopher&nbsp;</strong><strong>Markus&nbsp;</strong>viết nên khi mấy bác này hoàn thành kịch bản<strong>&nbsp;End Game</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://images7.alphacoders.com/100/thumb-1920-1003760.jpg\" alt=\"Wallpapers ID:1003760\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nói về đoạn kết của <a href=\"https://wall.alphacoders.com/big.php?i=1003760\" rel=\"noopener noreferrer\" target=\"_blank\">End Game</a></figcaption><div><strong>CAP SỐNG- IRON MAN CHẾT</strong></div><div>Tui không bất ngờ khi Iron Man chết. Khi xem End Game cái tui cảm thấy nhiều nhất là sự thú vị. <strong>Cách xây dựng tình tiết, sắp xếp,... mọi thứ đều rất thông minh cho một cái kết trọn vẹn</strong>.</div></figure></div><div>Khi Iron Man chết, tui nghĩ là Iron Man chết khi <strong>anh có một gia đình để trở về</strong>. Cap sẽ sống khi mà <strong>anh không có một gia đình riêng</strong>. Tui nghĩ nó tăng cái sự bi kịch cho phim.</div><div>Nhưng Iron Man chết và Cap sống để đi ngược lại thời gian, sống một cuộc sống cho bản thân. Và đây là một cái kết rất đẹp. Iron Man chết khi anh đã cống hiến quá đủ. Anh sống một cuộc sống đúng nghĩa. Anh có gia đình, là một người cha, một người sáng lập,... Anh là nền trụ của MCU. <strong>Có thể nói, Iron Man chết khi anh đã hoàn thành sứ mệnh của mình.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/09/d3/44/09d3446b39510aa9af37763f487b6e59.jpg\" alt=\"Image result for iron man who are you\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thor :))) thực sự rất có chiều sâu</figcaption></figure></div><div>Cap thì ngược lại. Có thể nói Captain America đã hoàn thành sứ mệnh của anh khi lao xuống tảng băng năm đó. Captain America luôn là nhân vật tui thích nhất, đơn giản vì bộ Trilogy của anh rất hay và chưa kể cú tragedy kinh điển <strong>\"tui còn nợ một điệu nhảy.\"</strong></div><div>Việc Cap quay ngược thời gian và sống một cuộc sống cho đúng nghĩa, đó chính là sự tri ân dành cho Cap. Giờ đây anh đã có thể sống một cuộc sống thực sự, không còn phải là <strong>\"biểu tượng\"</strong> của một ai, không cần phải hy sinh vì<strong>&nbsp;\"lý tưởng\"</strong> nữa. <strong>Đến lúc anh chăm lo cho bản thân.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://media1.tenor.com/images/f6ec84a0969cb05a08d8c0ae16b847af/tenor.gif?itemid=13078930\" alt=\"Image result for balanced thanoss\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Với tui, cách kết thúc này quá tuyệt vời.&nbsp;</strong></div><div><br></div><blockquote><div>Chết đơn giản là bắt đầu cho một chuyến phiêu lưu mới.\"</div><div>-Tui nhớ lời tựa của Harry Potter và Bảo bối Tử thần có câu này.</div></blockquote><div><strong>HAI MẶT CỦA ĐỒNG XU</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/iHuPosxXpOaJD0HSSSkCSXw-Dy0=/148x0:1768x1080/1200x800/filters:focal(148x0:1768x1080)/cdn.vox-cdn.com/uploads/chorus_image/image/49553099/SRyYQZ.0.0.jpg\" alt=\"Image result for civil war captain america\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi người hay nói về <strong>Batman- Joker</strong> khi nhắc tới <strong>\"hai mặt của đồng xu\".</strong></div><div>Đây lại là một ví dụ khác :v Hai anh hùng nhưng đối lập.</div><div>Nếu nghĩ lại, thì trong Civil War, Cap- người đại diện cho lý tưởng, cho nước Mỹ- lại không chịu thỏa hiệp. Iron Man- một tay chơi tư nhân- thỏa hiệp với chính phủ để có được niềm tin của mọi người.</div><div><strong>Tui chỉ muốn nói vậy thôi, éo liên quan gì End Game hết :)))</strong></div><div><figure class=\"aligncenter\"><img src=\"https://memeguy.com/photos/images/thor-ragnarok-310380.jpg\" alt=\"Image result for thor meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>THOR- AVENGER MẠNH NHỨT</strong></div><div>Tui <strong>cực kỳ thích</strong> Thor trong phần này.</div><div>Trong bộ ba <strong>Thor- Captain America- Iron Man</strong> thì Thor là người kém nổi nhất. Cap là một <strong>biểu tượng</strong>, một <strong>người lính</strong>, một <strong>ông già sống sai thời điểm</strong>. Iron Man là một <strong>người bình thường với những tham vọng</strong>, những <strong>ý định tốt</strong> và cũng <strong>mắc sai lầm</strong>. Thor đơn giản là một <strong>ông thần</strong>, <strong>sinh ra ở vạch đích</strong>. Bộ Trilogy của Thor cũng không quá ấn tượng. Nói thẳng ra, <strong>ngoài việc hay cà khịa hài hài thì Thor khá nhạt nhòa</strong>.</div><div>Trong <strong>End Game</strong>, chúng ta gặp một Thor bụng bia râu ria xồm xoàm chơi game qua ngày.</div><div>Vì Thor đã <strong>không</strong> nhắm vào đầu.</div><div>Vì Thor đã chặt đầu Thanos nhưng <strong>không</strong> thay đổi được gì.</div><div>Vì mang trong tay một trong những vũ khí mạnh nhất vũ trụ nhưng Thor đã <strong>không</strong> thể cản được cú snap của Thanos.</div><div>Bùm một chút bay qua đoạn quay ngược thời gian. Tui tưởng Thor sẽ rất muốn gặp <strong>Jane</strong>. Thor đi gặp <strong>mẹ</strong>. Và mẹ của Thor đã nói, nếu tui nhớ không lầm, rằng <strong>anh hùng thực sự là người có thể sống như chính bản thân của mình.</strong></div><div>Nghĩ lại 3 phần phim của Thor, <strong>ta có thực sự thấy Thor \"hạnh phúc\"?&nbsp;</strong>Tui chỉ thấy một vị thần phải gánh một trách nhiệm lớn lao và cầm một thứ vũ khí mà mình phải \"xứng đáng\".</div><div>Có một cảnh trước khi quay về hiện tại, Thor thử triệu hồi cây búa, và cười nhẹ nhõm rằng mình vẫn còn <strong>\"worthy\"</strong>. Đó là một cảnh rất vui. Và buồn.</div><div>Tưởng tượng bạn sống cả hơn ngàn năm chỉ để cố gắng, và giữ cho mình xứng đáng với một thứ vũ khí. Luôn phải thể hiện, luôn phải tiến lên phía trước.</div><div>Cái kết của <strong>End Game&nbsp;</strong>mở ra một lối thoát cho Thor, khi anh thực sự được sống với chính bản thân của mình.<strong>&nbsp;Không phải thần. Không phải vua. Đi đâu, không biết. Từ từ biết.</strong></div><div>Với tui điều này làm Thor trở thành nhân vật có tính người nhất. Và đó là thứ khiến <strong>Thor thực sự là Avenger mạnh nhất</strong> (như từng được hint rất nhiều trước đó), chứ không phải việc Thor là Thần Sấm và có mấy cây búa nhiệm màu.</div><div><strong>\"I AM INEVITABLE\"- SỰ GIẢI THOÁT</strong></div><div><figure class=\"aligncenter\"><img src=\"https://media0dk-a.akamaihd.net/15/26/d0e912ecaa65abc6fb045c9ebac1140e.jpeg\" alt=\"Image result for thanos meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nine Nine!!! meme Thanos<a href=\"http://www.dorkly.com/post/87054/thanos-memes-to-keep-you-busy-until-infinity-war-2\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;tại đây :)))</a></figcaption><div><strong>Thor- Captain America- Iron Man</strong><strong>&nbsp;là 3 cột trụ của MCU</strong>. Ba đầu của cái spinner, ba cạnh tam giác đều, ba đầu ông Táo,... you&nbsp;name it.</div><div>Mỗi người đều đã có một Trilogy, và giờ đây là kết thúc. <strong>Thanos chính là kết thúc, là thứ không thể tránh khỏi.</strong></div></figure></div><div><strong>Thor</strong>- vị thần mang trong mình trách nhiệm lớn lao nhưng không thực sự muốn, <strong>giờ đã có thể là chính mình</strong>.</div><div><strong>Captain America</strong>- người lính hết lòng vì nhiệm vụ, là biểu tượng tượng trưng cho lý tưởng, hy sinh cho Tổ quốc, <strong>giờ đã có thể có cuộc sống mà mình xứng đáng.</strong></div><div><strong>Iron Man</strong>- tay tỷ phú thông minh luôn ám ảnh bởi việc làm điều tốt, rằng \"phải cứu mọi người\" <strong>giờ đã có thể yên nghỉ. Anh hoàn thành sứ mệnh của mình.</strong></div><div><strong>Cap cũng vậy, Thor cũng vậy.</strong></div><div>Và mọi chuyện xảy ra, là nhờ có Thanos. Đúng, Thanos bị đánh bại, mọi người được hồi sinh, nhưng <strong>Thanos thực chất đã thắng.</strong></div><div>Thanos <strong>ĐÃ</strong> làm được sứ mệnh của mình: <strong>giết một nửa</strong>. <strong>Tạo cân bằng cho vũ trụ</strong>. Một Thanos quá thành công và hoàn thiện. Chúng ta không nhìn Thanos như một kẻ xấu, mà nhìn Thanos như một người đang thực hiện sứ mệnh của mình. <strong>Khi thấy chính bản thân bị chặt đầu trong vision của Nebula, Thanos đâu có buồn</strong>. Thanos đã hoàn thành sứ mệnh.</div><div>Và Thanos đã thắng. Thanos đem đến sự giải thoát.</div><blockquote><div>\"Một vũ trụ biết ơn.\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://superherojunky.com/wp-content/uploads/2018/12/rest.gif\" alt=\"Image result for thanos a grateful universe\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>END GAME CÓ QUÁ CHIỀU FAN???</strong></div><div><figure class=\"aligncenter\"><img src=\"https://images4.alphacoders.com/100/thumb-1920-1002996.jpg\" alt=\"Wallpapers ID:1002996\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://wall.alphacoders.com/big.php?i=1002996\" rel=\"noopener noreferrer\" target=\"_blank\">Ba ông Táo đỡ nồi nước lẩu MCU</a> :v</figcaption></figure></div><div>Tui có gặp mấy ý kiến này. Kiểu như<strong>&nbsp;\"End Game không thực sự hay\"</strong>, <strong>\"nội dung vô lý\", \"fan service quá nhiều\",</strong>...</div><div>Nếu bạn đã đủ sức đọc tới đây, thì bạn cũng hiểu rằng<strong>&nbsp;End Game</strong>\n<strong>không hề vô lý tẹo nào</strong>. Nhịp phim chưa thực sự gay gắt như<strong>&nbsp;Infinity War</strong>, nhưng với một quả chơi lớn 3 tiếng thì tui thấy vậy là quá ổn.</div><div>Đúng là có những đoạn quá ngắn, hơi vội, như cái việc <strong>Tony tìm ra cách Du hành Thời gian</strong> chẳng hạn, nhưng nó không quan trọng. Thể nào cũng Time Travel được, thể nào cũng hốt được 6 viên để có quả battle finale rồi, thì <strong>đâu có cần đào quá sâu</strong> để kéo dài thời lượng phim.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/MarvelLogo.svg/1200px-MarvelLogo.svg.png\" alt=\"Image result for marvel entertainment\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Về cái nội dung \"vô lý\"</strong>. Tui có thể hiểu mấy bác thấy vô lý, nhưng mà do mấy bác gay gắt quá.<strong>&nbsp;Thoải mái đi, chillax đi</strong>. Trước giờ Marvel có phải là một tượng đài nội dung logic và sâu sắc gì đâu. <strong>Marvel Entertainment</strong> nó có cái ý của nó: Giải Trí. <strong>Xem</strong><strong>&nbsp;vui là được. Xem vui và còn logic hợp lý thì gọi là hay vãi đái</strong>. Đừng mong chờ gì ở một bộ phim, chỉ đi xem thôi. 22 phim của Marvel tạo ra là để xây dựng cái niềm tin với người hâm mộ. Tao chắc chắn ra rạp xem phim Marvel mà éo cần biết hay hay dở, <strong>vì tao biết chắc chắn tao sẽ được \"entertained\"</strong>. Tại sao không \"thả lỏng\" để thực sự thưởng thức bộ phim.</div><div>Mấy bác cứ đào sâu vào những cục sạn (mà tui đã nói là không có và không quan trọng) để bỏ qua mất <strong>cái hay nhất của End Game: lời cảm ơn.</strong></div><div><strong>Fan service thì sao, có vấn đề à :)))</strong> nếu không nhờ fan thì ai đú đi coi phim Marvel làm. Việc cho Cap cầm quả <strong>Mjolnir</strong> không phải để cám ơn fan sao. Tui nhớ là từng đọc trong sự kiện <strong>Fear Itself,</strong> khiên của Cap vỡ, và cái cảnh Cap quẩy búa nó phải gọi là <strong>tưng bừng hoa lá :)))</strong></div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/marveldatabase/images/d/d2/Fear_Itself_Vol_1_6.jpg/revision/latest?cb=20110908184837\" alt=\"Image result for captain america fear itself\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi xem <strong>rạp của tui vỗ tay 2 lần</strong>. Lần của Cap và lần các anh em được hồi sinh. Tui không hype đoạn hồi sinh lắm, tại về cơ bản thì<strong>&nbsp;CHẮC CHẮN</strong> phải có hồi sinh. Dân tình hú hét cũng y như cái hồi mà các bác xem đĩa siêu nhân cái có nguyên dàn Siêu nhân Đỏ xuất hiện vậy.</div><div>Nhưng tui có đọc <strong>Fear Itself&nbsp;</strong>lâu rồi. Lúc tui thấy Thor rớt búa là tui nghi Cap hốt rồi. <strong>Cảm giác hype lúc đó thật khó tả :\"></strong></div><div>Chẳng phải mình ra rạp là vì những cảm xúc đó xao :\"></div><div><figure class=\"aligncenter\"><img src=\"https://res.cloudinary.com/blavity/image/upload/c_crop,g_center,w_auto,q_auto:best,g_south_east,x_0/v1528754204/idpwnjrkiyhl0ofqwomr\" alt=\"Image result for black panther we don't\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ở đây tụi tui không vạch lá tìm sâu.</figcaption></figure></div><div>Vậy nên, nếu như bồ, hoặc bạn của bồ cảm thấy<strong>&nbsp;End Game&nbsp;</strong>\"không thực sự hay\" vì có quá nhiều điều \"vô lý\", thì.. <strong>thôi</strong>. Tui thấy hơi tiếc cho bồ. Nếu như bồ coi<strong>&nbsp;Blade Runner</strong> mà cứ chăm chăm<strong>&nbsp;\"công nghệ nào giúp tạo một hologram của Joi mà éo cần máy chiếu\",</strong> nếu như bồ coi <strong>Star Wars&nbsp;</strong>mà luôn thắc mắc <strong>\"làm sao mà giới hạn được ánh sáng để tạo cái Lightsaber\"</strong> thì bồ xem phim đâu có còn dui nữa.</div><div>Nên nếu chăm chăm vào ba cái tình tiết nhỏ nhặt, thì thôi đừng xem.</div><div><strong>A MINOR SET BACK- VÀI CÁI SẠN NHỎ</strong></div><div><figure class=\"aligncenter\"><img src=\"https://images5.alphacoders.com/997/thumb-1920-997203.jpg\" alt=\"Wallpapers ID:997203\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mấy bác từng thấy mấy <a href=\"https://wall.alphacoders.com/big.php?i=997203\" rel=\"noopener noreferrer\" target=\"_blank\">chị xinh đẹp</a> mà tới mức không dám nhìn lâu không :\"></figcaption></figure></div><div>Tui lăn tăn nhất việc cho Nat chết. Một mặt, tui vừa thấy nó không cần thiết. Một mặt, tui lại thấy nếu Nat không chết thì chẳng còn cách nào nữa.&nbsp;</div><div>Tuy nhiên chắc chắn một điều là đoạn ở <strong>Vomir</strong> hơi rối.<strong>&nbsp;Nebula</strong> ắt hẳn biết để lấy được viên <strong>Soul Stone&nbsp;</strong>cần sự hy sinh. <strong>Nhưng có vẻ Nat và Clint không biết điều này</strong>. Mà nếu biết, thì Nat và Clint có đi không??? vậy cặp nào sẽ đi???</div><div>Đó là cái vấn đề lới nhứt của tui với phim. Còn lại ổn hết.</div><div>EDIT SIÊU BỰ: TUI ĐI XEM LẠI IMAX END GAME</div><blockquote><div>REVIEW IMAX :V<br>- Èn Gem k còn hyped như lần 1 :))) có lẽ do lần đầu anh Siêu xem với tậm trạng ngây thơ và chú tâm vào phim<br>- màn hình không bự như tui nghĩ<br>- so với 3d bình thường thì Imax nhỉnh hơn về âm thanh<br>--------------------------------------------<br>TÓM LẠI:<br>- tui không tiếc khi lần đầu coi 2d và lần 2 coi Imax. Đơn giản là lần đầu éo mua được vé imax :)))<br>- IMAX không thực sự \"phê\" như lời đồn :))) bỏ 120k để biết điều này :))) IMAX ở VN có màn hình nhỏ nhứt, nên về hình ảnh tui thấy hơn được 3d 1 tẹo. 3d 7 điểm thì IMAX được 8.<br>- tuy vậy, âm thanh của IMAX rất tốt. Nếu như coi IMAX thì tui chỉ xem vé 120k thôi.<br>----------------------------------<br>Vậy nên, nếu bạn mê xem rạp mà éo có nhiều tiền, khi quyết định xem IMAX hãy cân nhắc các yếu tố sau:<br>- mình có đủ tiền không? Theo tui chỉ nên xem IMAX 120k vì nó chỉ nhỉnh hơn 3d 1 tẹo, mà thực sự chất lượng cũng v.<br>- phim có đáng coi IMAX không? Hiện giờ có nhiều phim quay bằng IMAX lắm, nhưng bạn phải tự quyết định nó có đáng không. Lựa xong thì đừng hối tiếc :v theo tui IMAX nên lựa phim hành động, chiến tranh, phim kinh dị.<br>- nên nhớ, \"không nhất thiết phải là IMAX\". Có những phim xem 2d đã đủ cái thú của nó rồi, ví dụ như Aquaman, Shazam hoặc Us.</div><div>Và cuối cùng, đã đi xem thì đừng tiếc :v<br>Tận hưởng đi :)))<div><br></div></div></blockquote><div>Sau khi xem lại lần 2 thì tui thấy đoạn <strong>Vormir </strong>thực chất khá... đúng. <strong>Nebula</strong> chỉ biết là <strong>Thanos </strong>trở về với viên <strong>Soul Stone </strong>mà không có <strong>Gamora</strong>, chứ không biết rõ là Thanos <strong>GIẾT</strong> hay <strong>HY SINH</strong> Gamora. Nó hơi xung đột với cảnh trên <strong>Titan</strong> ở <strong>Infinity War</strong>, nhưng dù sao nó cũng lý giải phần nào cho phim.</div><div>Tui vẫn thấy cảnh trên <strong>Vormir</strong> không thực sự thuyết phục, nhưng nó đã thuyết phục hơn sau khi tui xem lại và để ý kỹ hơn.</div><div>---------------------------------------------------------------</div><div><strong>Thanos</strong> được xây dựng <strong>rất, rất hoàn thiện.</strong></div><div><strong>Nebula</strong> có nhiều đất diễn hơn, và có điểm nhấn hơn (<strong>xinh vkl :\"></strong>).</div><div><strong>Captain Marvel</strong> được buff sức mạnh y như những gì từng được hứa hẹn, nhưng lại cực kỳ thông minh khi <strong>xuất hiện khá ngắn ngủi</strong> để khiến game cân bằng hơn.</div><div>3 tiếng, nhưng không dài. Vẫn giữ cái <strong>light humor</strong> của Marvel, vẫn có những <strong>quả battle siêu chất</strong>. Lợi dụng Du hành Thời gian để khiến fan <strong>hoài niệm</strong>, ngay cơ hội đó chơi một <strong>đòn chí mạng</strong> ở đoạn kết giúp fan lên đỉnh hú hét rần rần.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-CG6HNQyqfgU/XCDvj-laIFI/AAAAAAAAAfU/aw2zCkMUSVsTLtkbTxWC3ULIAzJncXJJwCLcBGAs/s640/Avengers4_Wallpaper_HD_MarvelSpoilerOficial%25C2%25A92018-2019.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">và phải khâm phục những người tạo ra bộ phim lẫn <a href=\"https://newwhatsimages.blogspot.com/2018/12/avengers-4-end-game-and-infinity-war-hd.html\" rel=\"noopener noreferrer\" target=\"_blank\">dàn uniform</a> này, ngọt nước vkl :3</figcaption></figure></div><div>Những điều này khiến <strong>End Game&nbsp;</strong>trở thành một bộ phim đỉnh kout hơn bạn nghĩ rất nhiều.</div><div>11 năm của MCU khép lại để chào đón những làn gió mới, những bộ phim hay ho tiếp theo. Mấy bạn cứ đơn giản, có phim thì coi, không có thì... <strong>thôi</strong> :)))</div><div>Cái tuyệt vời nhất của MCU là khiến mọi người xem phim khi không muốn biết gì về phim. <strong>Với tui đó là cách xem phim tuyệt vời nhứt.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/7c/b1/7e/7cb17e6f5d3c8b52773fa1abd83920eb.jpg\" alt=\"Image result for karen gillan cute\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nebula của các bạn <3</figcaption></figure></div><div><strong>Chúc các bạn trở lại học tập làm việc vui vẻ.</strong></div><div>À quên tui cho <strong>End Game 5 Siêu.</strong></div><div><strong>Yêu thương <3</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/t/5af0dcd8352f53cdb91a8b74/1525734622179/the-russo-bros-discuss-hulk-and-black-widows-relationship-saying-it-was-joss-whedons-decision-social.jpg?format=2500w\" alt=\"Image result for hulk and black widow\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">the sun is going down...</figcaption></figure></div><div><strong>Bổ sung thêm: BRUCE, CLINT VÀ NATASHA</strong></div><div>Ba nhân vật này cũng là những trụ cột, nhưng vẫn còn <strong>đang được đầu tư</strong>. Bởi vậy mà <strong>End Game&nbsp;</strong>không mang lại nhiều <strong>\"sự giải thoát\"&nbsp;</strong>và <strong>\"lời cám ơn\"&nbsp;</strong>cho bộ ba này.</div><div><strong>Bruce Banner</strong> sau bao nhiêu năm chạy trốn chính bản thân mình, bao nhiêu năm làm một siêu anh hùng miễn cưỡng, giờ đã <strong>chấp nhận bản thân</strong>, chấp nhận<strong>&nbsp;The Hulk</strong> như một <strong>phương thuốc</strong>, không phải một <strong>bệnh dịch</strong>.</div><div><strong>Clint Barton</strong> không hiểu sao hay bị coi là phế nhất <strong>Avengers</strong>, mặc dù cả anh và Nat đều không có siêu năng lực hay một bộ giáp triệu đô. Trong <strong>End Game</strong> ta được thấy một Clint hạnh phúc, và rồi mất tất cả. Để chính hận thù xâm chiếm cơ thể mình, biến thành một phiên bản đen tối, và <strong>\"không xứng đáng\"</strong>. Để rồi cuối cùng được tha thứ, được sống để làm một người chồng, người cha. Và để <strong>mất đi một người bạn thân</strong>. <strong>Clint</strong> cho chúng ta thấy cái sức mạnh tiềm ẩn của con người, khi phiên bản Ronin của anh được buff lên siêu dữ dội, và siêu ngầu.</div><div><strong>Natasha Romanov</strong> không có gia đình. Không biết tên của bố mình. Trong <strong>End Game&nbsp;</strong>ta được thấy một <strong>Black Widow</strong> xuống cấp, suy sụp, gắng gượng <strong>bám trụ vào những gì còn sót lại</strong> của <strong>Avengers</strong>. Gia đình duy nhất của cô. Và cô lao xuống vực <strong>Vomir&nbsp;</strong>để gia đình ấy được đoàn tụ. Cô chết cho lựa chọn của mình.</div><div><strong>Những cái chết trong End Game rất đẹp.</strong> Iron Man có một cái chết hệt như <strong>Harry Osborn&nbsp;</strong>trong <strong>Spider-man 3</strong>. <strong>Chết vì điều mình tin là đúng, và ra đi trong vòng tay của người mình yêu.</strong></div><div><br>Vậy nên đó không phải là điều đáng buồn.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-40e18d3f443f9689f5beb3e460ff0deb\" alt=\"Image result for dumbledore arm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bàn tay đã chết...</figcaption></figure></div><div>Cái thứ mà <strong>End Game</strong> cũng làm tui vui nữa, là nó sảng khoái hệt như <strong>Harry Potter and The Deathly Hollows Part 2</strong> vậy. Hồi đó không ra được rạp coi là một điều <strong>quá sức uổng phí</strong>. Một đoạn kết tuyệt đẹp.</div><div>Những cánh tay bị cháy nhám đen của <strong>Thanos</strong>, của <strong>Iron Man</strong>, của <strong>Hulk</strong>, của <strong>Dumbledore</strong> đều thể hiện cái sức mạnh kinh khủng của quyền lực. Và của <strong>cám dỗ</strong>.</div><div>Ngay cả cái khẩu hiệu <strong>\"Whatever it takes\"</strong> cũng trở nên toxic như cái khẩu hiệu của <strong>Grindelward</strong> và<strong>&nbsp;Dumbledore</strong> ngày xưa, <strong>\"For the Greater Good\"</strong>.</div><div>\"<strong>Vì Lợi Ích Lớn Lao Hơn\"</strong> đưa <strong>Grindelward</strong> trở thành một phù thủy hắc ám ghê gớm, đưa <strong>Harry</strong> vào trong khuôn viên trường <strong>Hogwarts</strong> khi bọn <strong>Tử thần Thực tử&nbsp;</strong>và bọn <strong>Giám ngục</strong> canh giữ mọi ngõ ngách.</div><div><strong>\"Bằng Bất Cứ Giá Nào\"</strong> khiến <strong>Nat</strong>\n<strong>nhảy xuống vực Vomir</strong>, khiến <strong>Nebula&nbsp;</strong>bắn chết chính bản thể của mình, khiến <strong>Hulk</strong> không ngần ngại mang <strong>Găng tay Vô cực.</strong> Và nó khiến <strong>Iron Man</strong> ra đi.</div><div>Mặc dù đó là những khẩu hiệu lớn lao, nhưng với tui không thể phủ nhận <strong>sự nguy hiểm</strong> của nó.</div><div>Hồi tui xem phần 6 <strong>Hoàng Tử Lai</strong> đã thực sự ám ảnh đoạn cuối khi hai thầy trò ở trong <strong>Hang Đá</strong>, và rồi <strong>thầy Dumbledore chết.</strong> Vậy nên tui hiểu phần nào cảm xúc của mấy bồ khi thấy Iron Man chết.</div><div>Buồn chứ, buồn lắm. Nhưng đó là sự khởi đầu cho một chuyến đi mới.</div><div>Giống trong bia mộ của bà <strong>Kendra Dumbledore&nbsp;</strong>có viết:</div><blockquote><div>Kẻ thù cuối cùng bị tiêu diệt là cái chết.\"</div></blockquote><div>Một sự sống, sau cái chết.</div><div>Một hành trình mới, sau đoạn kết.</div><blockquote><div>Part of the journey is the end.</div></blockquote>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2019-05-01T15:16:05.166Z"}