{"_id":8033,"title":"[Chuyện Startup] Hồi ký FPT buổi đầu - Nguyễn Chí Công","body":"<div><em>Cuối năm ngoái (2016), mình có dịp cafe và tiếp xúc với chú Công lần đầu. Thú thật là sau đó hoàn toàn bị \"ngợp\" vì không hiểu sao chú có thể sắp xếp được thời gian và năng lượng để làm nhiều thứ đến thế (tới giờ vẫn không hiểu).&nbsp;</em></div><div><em>Cho những ai chưa biết, chú Nguyễn Chí Công là một trong những người đặt nền móng cho FPT. Chú cũng từng là giảng viên ở nước ngoài, đồng thời có vốn kiến thức nền rất rộng trên nhiều lĩnh vực. Hiện tại, khi đã nghỉ hưu, chú vẫn tiếp tục các dự án cá nhân, ít nhất mình biết tới hai trang web là <a href=\"http://360.hncity.org/\" target=\"_blank\">http://360.hncity.org/</a> (chuyên review các địa điểm du lịch quanh Hà Nội - chú tự đi chụp ảnh, tự phỏng vấn người dân để tổng hợp + viết thông tin và tự code web post bài như một sở thích) và <a href=\"http://dongtac.hncity.org\" target=\"_blank\">http://dongtac.hncity.org</a> (tuyển tập các bài do chú sưu tầm và tự viết).</em></div><div><em>Series này là các bài hồi ký của chú Công về những ngày đầu ở FPT, mình đăng lại trên Spiderum hy vọng sẽ tạo được cảm hứng cho các bạn trẻ khác giống mình.</em></div><hr><blockquote><div>Một hôm, chợt nhận thấy số nhân viên đã đông đúc và có thể sinh chuyện tháp Babel, tổng giám đốc Trương Gia Bình bắt đầu nghĩ đến xây dựng văn hóa doanh nghiệp và biên soạn \"Sử ký FPT\", nhân đó có gửi thư mời tôi tham gia. Không may đúng lúc sắp đến deadline của một đề tài khoa học cấp nhà nước và một hợp đồng công nghệ cao đều do tôi chủ trì, nên phải gác lại. Hai chục năm thoắt trôi đi, nay về hưu rảnh hơn tôi sẽ viết thành vài kỳ đăng ở đây, mong góp thêm được chút ít kỷ niệm và làm vui mắt sướng tai những ai đang khởi nghiệp.</div></blockquote><h1 style=\"text-align: center;\">NĂM 1988</h1><div>Sau khi Chernenko qua đời, Gorbachyov 54 tuổi được bầu làm Tổng bí thư Đảng Cộng sản Liên Xô ngày 11 tháng 3 năm 1985. Ông trở thành lãnh tụ đầu tiên của đảng sinh ra sau cuộc Cách mạng Nga năm 1917. Tại Đại hội lần thứ 27 Đảng Cộng sản Liên Xô họp tháng 2 năm 1986 ông và phe cải tổ thắng thế. Nội bộ tất cả các nước xã hội chủ nghĩa ít nhiều cũng rung chuyển theo Perestroika. Đặc biệt 3 chuyến thăm của ông tới Đông Đức, Cu Ba và Việt Nam cho thấy mấy \"tiền đồn XHCN\" không thể nào nhận viện trợ mãi được.</div><div>Lúc đó Trung Quốc liên tục chèn ép nước ta về mọi mặt, hàng vạn thanh niên đang phải đổ máu ở Campuchia. Kinh tế đã kém cỏi còn bị bao vây, dân chúng đói khổ, thiếu thốn mọi thứ mà Liên Xô cắt viện trợ thì sẽ ra sao? Rồi hết Tổng Bí thư Lê Duẩn lại đến Trường Chinh đều qua đời do quá già. Tháng 12 năm 1986, tại Đại hội Đảng CSVN lần thứ VI, ông Nguyễn Văn Linh được bầu vào chức Tổng Bí thư Ban chấp hành Trung ương Đảng, năm sau kiêm luôn Bí thư Quân ủy (1987). Ông tuyên bố bắt đầu thời kỳ Đổi Mới và các nhà văn được \"cởi trói\". Dân chúng càng hân hoan hơn khi biết được chủ trương cho thành lập các doanh nghiệp tư nhân.</div><div><figure class=\"aligncover\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/14257702_10205971729327167_7712451787529157321_o.jpg?oh=1c71c056236865cca9fb0598d1610f46&oe=59A3A0FF\" alt=\"Image may contain: 2 people, flower, plant and indoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ phải: Thám Hoa, Chí Công, Gia Bình, Huyền. Chụp khoảng cuối năm 1988 hoặc đầu 1989.</figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/14362602_10205991967993121_8663099251033774321_o.jpg?oh=c342d7133fb5acc2038ebf7cc66b8874&oe=59AD9212\" alt=\"Image may contain: 2 people, people sitting\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh do nhóm Nacentech chụp vợ chồng tôi trong nhà cũ năm 1988 khi đến thăm tôi và hỏi về FPT startup. Trước đó cả nhóm do Hà Thế Minh cầm càng (Chủ tịch CMC Corp sau này) đã kéo xe bò giúp xây ngôi nhà này. Thế mà vừa phải tiễn Minh sớm về cõi vĩnh hằng</figcaption></figure></div><div>Một buổi tối mùa thu mát mẻ, Công ty Công nghệ Thực phẩm FPT (Food Processing Technology Co) ra mắt dưới trời sao theo kiểu hội kín (sau này mới thống nhất Quy chế hoạt động, cũng bí mật nhưng tôi vẫn giữ được 1 bản). Hơn chục người còn trẻ tham dự, ngoài anh Vinh già, anh Nhuận và tôi là trung niên. Chúng tôi không phải đứng trên bãi cỏ Lam Sơn hoặc quanh gốc đa Tân Trào mà có bàn ghế ngồi đàng hoàng dưới những giò lan xinh đẹp của Đại tướng, lại có lính mặc sắc phục đứng gác ngoài cổng.</div><div>Tuy nhiên cụ VN Gíáp không xuất hiện. Các GS Nguyễn Văn Đạo, Vũ Đình Cự và Nguyễn Văn Điệp là những người đỡ đẻ cho FPT cũng không đến. Bữa ấy tổ chức rất đơn giản, Bình nói mấy câu khai mạc và giới thiệu vài người chưa quen nhau. Không có diễn văn, cờ quạt, hát hò gì hết, cũng chẳng phải thắp hương khấn vái ai. Bà chủ Hạnh Phúc nấu một nồi canh sườn rõ to để cả bọn chan bún xì xụp húp ngon lành. Trừ mấy tay lặng im quan sát qua làn khói thuốc rẻ tiền khét lẹt, từng nhóm 2 hoặc 3 người cứ chuyện trò vui vẻ, dù chưa nêu lên được đại khái sẽ làm gì ra tiền với 3 \"lãnh tụ\" đại diện cho 3 hướng công nghệ khác hẳn nhau: Thực phẩm (TG Bình), Cơ điện lạnh (Trần Đức Nhuận) và Tin học (NC Công)...</div><div>Những ngày tiếp theo mọi người hăng hái tự sửa sang 1 tầng của Viện Cơ ở Liễu Giai thành nơi làm việc. Vì không có đủ tiền nên liên tục phát sinh các chuyện lạ, đại loại: Hùng \"râu\" sơn song sắt phòng trộm theo phong cách hội họa của Trạng Quỳnh, tôi khệ nệ vác bộ máy tính cá nhân ngày ấy nặng gần nửa tạ lên đặt cho tương xứng chiếc PC/XT to không kém, vốn mượn từ SG của Vinh \"đen\" (người sau này sẽ làm chủ Techcombank), LQ Tiến nghiêm trang bắt các phòng ban lên danh sách mua sắm vật tư nhưng khi thực hiện chỉ cấp nổi áo blu trắng để ngụy trang mấy sĩ quan chân trong chân ngoài v.v..</div><div>Rồi FPT tổ chức tuyển thư ký. Bình, Phạm Hùng và tôi làm giám khảo. Thí sinh trẻ đẹp đến đông quá, mỗi GK một ý, mãi chưa biết chọn ai, đến trưa mấy em phải chờ suýt ngất vì đói (ngày ấy hầu như ai cũng đói). Cuối cùng Bình nhất quyết chọn một bé xinh xắn trắng trẻo, điệu bộ đài các, chắc thông minh và xếp thứ ba trong gia đình nên mới được đặt tên là Thám Hoa. Còn tôi bảo vệ bằng được một cô gái gốc Nghệ khỏe mạnh, mắt to, da ngăm, nói tiếng Anh tốt và thật thà cho biết rất mê “Gone with the Wind”. Chỉ nói thêm rằng không lâu sau khi tuyển dụng, cả 2 đều gây những cơn bão với hậu quả khác hẳn nhau trong lòng một số yếu nhân FPT. Tôi vừa tìm ra bức ảnh chụp một cuộc họp có mặt nàng Thám Hoa, nay đăng lên cho các thánh phán.</div><div>FPT vẫn chìm trong bóng tối, lãnh đạo bàn phải mời các bô lão \"lên dây cót\". Tôi nhớ nhất lần tướng Đồng Sỹ Nguyên (cha của Hiền) đến nói về việc cùng tướng Đinh Đức Thiện tuân lệnh Ông Cụ thành lập binh đoàn 559 và mở đường mòn Hồ Chí Minh. Thắng lợi vinh quang đấy, biết bao trí tuệ đổ ra nhưng cũng phải kèm theo cả núi xương, thăm nghĩa trang Trường Sơn mà xem... Lại nhớ lần đại tá Hữu Mai đến kể chuyện \"bếp núc\" Hội nhà văn, cao hứng có đoạn tỏ vẻ thán phục cung cách hoạt động kiểu Mafia...</div><div>Hồi ấy từ nhân viên đến lãnh đạo FPT mỗi bữa trưa thường chỉ được gói mỳ tôm hay bát phở cầm hơi. Tuy nhiên mãi vẫn chưa có tiền, dù anh Nhuận đã mấy lần mượn Cao Bảo bên tôi sửa đi sửa lại bản demo trên máy tính để mang lên VTV (Đài Truyền hình trung ương) \"săn\" hợp đồng lắp máy lạnh Daikin cỡ bự. Quân Cơ điện lạnh đông nhất, làm đủ mọi việc linh tinh để kiếm sống chờ thời. Một hôm Trung Hà hay ai đó buột miệng \"vàng chặt hết mẹ nó rồi\".</div><div>Câu này quả thật đã lôi tôi trở về mặt đất, bắt tôi phải nghĩ ngợi. Mang tiếng vào doanh nghiệp, tuy vậy hầu hết chúng tôi vẫn thuộc biên chế chính thức của một cơ quan nhà nước nào đấy, lúc nào rảnh việc mới đến công ty FPT đang ngụ cư tại trụ sở của Viện Cơ học ở 224 Đội Cấn. Nghĩa là đói nhưng chưa chết hẳn nhờ còn đồng lương và hy vọng mong manh chờ đợi cơ hội hiếm hoi do cấp trên ban phát như được đi Tây hoặc có chỗ ở tập thể.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/14311439_10205983136172331_5605788527938086427_o.jpg?oh=72fc43e81e2fb42e276a0a5fc752235d&oe=59E77AB5\" alt=\"Image may contain: 3 people, people sitting and indoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bùi Quang Ngọc, Ngô Vi Đồng, Hoàng Minh Châu. Ảnh (c) 1990 NCCong</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/r270/14333037_10205991973673263_3714651689831677272_n.jpg?oh=b3432fecdd3cfab10eef67abb4a295c3&oe=59E58439\" alt=\"Image may contain: 3 people, sky, tree, outdoor and nature\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vài lính mới FPT năm 1991 của tôi, trong đó cóTâm Phan Minh sau này là CEO của trang mạng nổi tiếng 24h</figcaption></figure></div><div><strong><u>Ghi chú</u></strong>: <em>cuối năm 1988 tôi đang phụ trách một đề tài nghiên cứu của Viện Khoa học Tính toán và Điều khiển ở Nghĩa Đô. Đỗ Cao Bảo là sĩ quan kỹ thuật Bộ Tổng Tham mưu QĐNDVN, Võ Mai cũng là sĩ quan nhưng thuộc Viện NC Vũ khí mãi tận Phú Diễn. Lê Vũ Kỳ và Lê Quang Tiến thuộc biên chế Viện NC Năng lượng Nguyên tử, còn Bùi Quang Ngọc đang là giảng viên của trường ĐH Bách khoa Hà Nội. Chỉ có Gia Bình, Trần Văn Trản, Phạm Hùng, Trung Hà, Hùng \"râu\", anh Đào Vinh cộng thêm Thành Nam mới từ Liên Xô về là có thể làm việc full-time nhờ cơ chế quản lý rất thoáng của Viện Cơ học</em></div><div>Ít có mặt thường xuyên tại FPT và chưa hiểu công ty là gì, thành ra tôi không quan tâm tình hình tài chính, chỉ thấy đúng là phải đi kiếm hợp đồng chứ nghiên cứu mãi chán ốm. Khốn nỗi tôi mới quen sơ sơ mấy thuộc cấp và có lẽ họ cũng chỉ biết tôi qua những lời đồn đại thiên lệch. Quan hệ còn đang gần như kiểu bạn bè qua đường nên nhóm Tin học chúng tôi chưa thể bàn bạc nổi một dự án đúng nghĩa và triển khai một cách chuyên nghiệp cho ra tấm ra món.</div><div>Lúc bấy giờ kinh tế nước ta đang mấp mé chạm ngưỡng khủng hoảng, công nghệ thông tin còn là thứ xa xỉ, lại hiếm ai có nhu cầu. Những ứng dụng thành công trước đó của tôi đều do cơ quan nhà nước tự tìm đến đặt hàng, chứ riêng tôi chưa từng đi tiếp thị lần nào. Mà có đi chắc thất bại vì tôi không biết ai ngoài giới khoa học và nghệ thuật. Bình có vẻ hiểu tính cách \"nhà nho\" của tôi nên cũng không bao giờ thảo luận sâu về tiền bạc.</div><div>Mỗi mình anh Nhuận lăn lộn trong kinh tế thị trường lâu hơn cả, nhưng anh phải đi ra ngoài suốt ngày, rất ít khi tôi được gặp để học hỏi kinh nghiệm. Đám Cơ điện lạnh do anh kéo về đông nhất, chủ yếu là áo xanh, rất khéo tay và có thể uống cồn pha loãng, tính cách nói chung khác lũ áo trắng đeo kính.</div><div>Giữa thời kỳ trứng nước của FPT và nước sôi lửa bỏng của Việt Nam, bắt đầu có những sự kiện bất chợt đến với tôi...</div><div>(Hết kỳ 1 & 2)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8,"created_at":"2017-06-03T03:58:40.202Z","down_point":1,"up_point":32,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"593233f0d764b11cbdfb694c","name":"FPT"}]}