{"_id":16683,"tags":[{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"}],"up_point":34,"down_point":1,"title":"Người dịch văn chương là kẻ đầy tớ của nguyên tác, hay là một nghệ sĩ sáng tạo thực thụ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d1d4450db6511e88db401bc4bca9c39.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><pre>Mark Polizzotti là một dịch giả, tác giả người Mỹ. Ông đã dịch hơn 50 cuốn sách từ tiếng Pháp, bao gồm những tác phẩm của Gustave Flaubert, Marguerite Duras và André Breton, và số lượng sách ông viết ra là 11 cuốn, trong đó cuốn sách mới nhất có tên là: “Sự cảm thông cho kẻ phản bội: Một tuyên ngôn về dịch thuật.” Ông là hiệp sĩ của Hội Văn học Nghệ thuật ( Ordre des Arts et des Lettres), nhận giải thưởng của Viện hàn lâm Văn học Nghệ thuật Hoa Kỳ và là tổng biên tập Bảo tàng Nghệ thuật New York.</pre></blockquote><div>Khoảng 40 năm trước đây, giống như những người bạn học thời sinh viên, tôi đọc Trăm Năm Cô Đơn của Gabriel García Marquez. Một số hoài cảm của tôi về cuốn tiểu thuyết này đã tan biến trong sầu não, nhưng có một cái không thể xóa nhòa: cảm giác về sự mông lung, chìm sâu hoàn toàn vào bầu không khí trong sách kéo dài gần nửa giờ đồng hồ sau khi tôi khép lại trang cuối cùng. Đó là García Marquez mà tôi đã đọc, nhưng đó cũng là những dòng tiếng Anh, nhịp điệu và âm hưởng của dịch giả, Gregory Rabassa. Ngay cả khi tôi đã có đủ khả năng để cảm thụ nguyên bản tiếng Tây Ban Nha, tôi không cần phải so sánh hai phiên bản để nhận ra rằng bản dịch của Rabassa là hoàn toàn chính xác.<br><br></div><div>Điều gì khiến một bản dịch \"hay\" hay là \"dở\"? Câu hỏi đã xuất hiện từ khi thánh Jerome và Augustine đã phải vật vã làm sao để dịch Kinh Thánh một cách chính thống nhất - với Augustine trung thành với kinh điển, và Jerome theo đuổi “ân sủng từ những ngôn ngữ” và sau nhiều thế kỉ với biết bao tri thức, chúng ta vẫn không tiến đến gần hơn một câu trả lời chắc chắn. Trong thời đại Google Translate và trí thông minh nhân tạo, chúng ta thường có xu hướng lờ câu hỏi này đi và để điện thoại thông minh nói hộ.<br><br></div><div>Dĩ nhiên là có điều để mà nói với tốc độ và sự khách quan mà máy tính khả dĩ thể hiện với một số bản dịch, khi mà chúng ta dựa vào Google để mua thuốc giảm đau ở Seoul hay tuôn ra những bản nháp ngoại ngữ trong các hợp đồng đa quốc gia. Hơn thế nữa, khi sự cần thiết của truyền thông toàn cầu lớn mạnh bằng các bước nhảy vọt, sự hiệu quả của việc dịch thuật máy bắt đầu trở nên hấp dẫn hơn. Với vấn đề như thế này, bản dịch “tốt” có thể đơn giản là truyền tải những byte thông tin cần thiết trong thời gian ngắn nhất.<br><br></div><div>Nhưng dịch thuật không chỉ đơn giản là truyền tải dữ liệu, và thành công của nó không do số lượng thông tin quyết định. Điều này đặc biệt đúng trong lĩnh vực văn chương: nó liên quan đến việc truyền tải hiệu ứng nghệ thuật nhiều hơn là những thông tin đơn giản và chính xác, dịch thuật văn chương về bản chất của nó là đòi hỏi nhiều nỗ lực của chúng ta trong việc áp dụng những tiêu chuẩn khách quan. Điều đó không có nghĩa là chúng ta thiếu đi những sự cố gắng, từ thế kỉ 15 với bài luận De interpretatione recta (Cách dịch đúng) của nhà sử học người Florence Leonardo Bruni, tới Cách để dịch đúng một ngôn ngữ sang một ngôn ngữ khác của học giả người Pháp Etienne Dolet, người mà sau đó bị xử tử vì thực hành những gì ông đã rao giảng, cho tới vô số những dịch giả và nhà phê bình - John Dryden, Alexander Fraser Tytler, Dante Gabriel Rossetti, Matthew Arnold, Friedrich Schleiermacher, Walter Benjamin, rất nhiều người khác nữa - đã cố gắng đưa chúng ta vào con đường đúng đắn, và không ai trong số bọn họ đi cùng một hướng.<br><br></div><div>Chúng ta có thể nghĩ rằng sự bất định của dịch thuật văn học sẽ khiến nó trôi dạt vật vờ hơn, hoặc được chấp nhận hơn, nhưng không phải thế. Từ những người đánh giá sách làm công việc phân tích các bản dịch lỗi cho tới các nhà lí thuyết dựng lên “mô hình đánh giá” như Juliane House và J C Sager (1989), với sự nghiêm khắc của họ trong việc phân loại các hình thức của lỗi sai, lời nhắn nhủ cuối cùng là không có bản dịch hoàn hảo - &nbsp;mà người đọc nào tự nhiên cũng đã biết được điều đó. Một vài nhà phê bình cao thượng khen ngợi về một số bản dịch và dịch giả, nhưng nhiều người đặt các tác phẩm dịch văn học vào một chỗ nằm lưng chừng giữa tạm chấp nhận được và khinh bỉ một cách công khai. Các tác giả chửi rủa om sòm những bản dịch thất bại để giữ gìn âm hưởng và phong cách nghệ thuật của họ. <strong>Những nhà phê bình bôi nhọ dịch giả, coi họ như bọn phản bội</strong> (traduttore, traditore). Những học giả hàn lâm viết hết cuốn sách này đến cuốn sách khác để chỉ ra sự bất khả thi của nó. Ngay cả những người dịch cũng coi bản dịch văn chương chỉ như một người anh chị em họ khốn khổ: học giả và dịch giả nổi tiếng thế kỉ 16 là George Eliot, đã dịch Baruch Spinoza và Ludwig Feuerbach nhận định rằng “một người dịch tốt vĩnh viễn thấp kém hơn người tạo ra một bản gốc tốt”. Và Vladimir Nabokov chế giễu dịch thuật như là “sự ô uế của người chết”.<br><br></div><div>Hơn thế nữa, thái độ kiểu như thế này là thiên kiến nghiêng về phía bản gốc (hay nguồn), và và không chút nghi ngờ coi bản gốc là ông chủ thượng đẳng trong cặp đôi bản gốc-bản dịch. Tuy nhiên qua nhiều thế kỉ ranh giới giữa hai cái này thường bị xóa mờ - Những người Roman chiếm đoạt các nhà thờ Hy Lạp để dành cho những buổi thuyết giáo của chính họ, trong khi những tác gia như Geoffrey Chaucer và William Shakespeare kết hợp với hàng đống những ngôn từ ngoại quốc trong sáng tác của họ - trong thời hiện đại, sự phân biệt được bảo vệ dữ dội và háo hức, như Eliot đã nói ở trên. Thậm chí nhiều độc giả tinh tế cũng chỉ coi bản dịch là một sự tạm thời, và nhiều người cảm giác rằng <strong>đọc một tác phẩm dịch thì thực sự coi như là chưa đọc gì cả.<br></strong></div><div>Thành thật mà nói thì chẳng bao giờ người đọc bản dịch sẽ thật sự được trải nghiệm, dưới mọi khía cạnh, cái tác phẩm gốc mà bản dịch đó đại diện, hoặc nói rằng chẳng có tí ti khác biệt nào nếu như đọc bất kì văn bản nào được dịch từ ngôn ngữ này sang ngôn ngữ khác (không giống như việc dịch mà làm mất mát ý nghĩa của tác phẩm). Vấn đề quan trọng cốt yếu nằm ở chỗ chúng ta đón nhận bản dịch như một kết quả thực sự, với chất lượng của nó ngang ngửa hay thậm chí có thể tốt hơn cả bản dịch, hay là một thứ lý tưởng không thể đạt được mà cơ hội duy nhất để nó tương đối hợp lý là theo bản gốc càng sát càng tốt.<br><br></div><div>Sự phân đôi này cũng lâu đời như chính nền dịch thuật. Vào thiên niên kỉ đầu tiên, nhà thơ Horace đã khuyến khích các dịch giả “không nên tìm cách dịch chính xác từng chữ”, và năm thế kỉ sau đó chính khách-triết gia Boethius đã phản đối lại tư tưởng đó, và đưa ra quan điểm rằng “sự thật không thể chối bỏ” của một bản dịch sát nghĩa. Qua thời gian, người lên tiếng ở cả hai phía đều đã tạo ra những lý lẽ cẩn thận, luận điểm hùng hồn để ủng hộ cho quan điểm của nọ. Dryden, một trong những người nổi tiếng nhất của cả hai phe đã đưa ra luận điểm rằng một dịch giả mà “dịch với tinh thần của bản gốc sẽ không bao giờ phải dựa vào lời của tác giả’. mà đúng hơn là phải “hoàn toàn sở hữu chính mình và hiểu toàn bộ tinh thần và cảm xúc của tác giả”.<br><br></div><blockquote><h3 style=\"text-align: center;\">Hãy coi việc dịch thuật như một quá trình &nbsp;năng động, một dạng tác phẩm đặc quyền có thể soi sáng bản gốc.</h3></blockquote><div>Nhà phê bình R.H.Horne ở thế kỉ 19 đã bác bỏ mọi cố gắng trong nỗ lực “gửi gắm tinh thần của tác giả” và coi nó như một “sự che đậy vụng về cho chủ nghĩa vị kỷ và phù phiếm của dịch giả”. Ngày nay, những người biện hộ cho việc “ngoại hóa” (foreignisaton) đã đề xuất biến đổi các quy tắc của ngôn ngữ đích để có thể bắt chước những quy tắc của ngôn ngữ nguồn - ‘lệch vừa đủ’, giống như Lawrence Venuti đã nói trong cuốn “Sự vô hình của dịch giả”, dùng “các khái niệm bản địa để người đọc có những trải nghiệm xa lạ’. Bằng cách này, một bản dịch tốt sẽ là việc cố ý loại bỏ đi những ảo tưởng cho rằng nó không được sinh ra ở một nơi rất xa xôi. Và cũng như thế, các phía lại đặt ra một câu hỏi quan trọng: nếu người đọc bản gốc không trải nghiệm cảm giác ‘xa lạ’, tại sao người ta lại cố tình làm thế với người đọc bản dịch?<br><br></div><div>Nếu chúng ta coi dịch giả là người đầy tớ của bản gốc, bị quy cho trách nhiệm là phải tạo ra một thứ càng gần càng tốt, thì bất kì sự sai lệch nào trong chính tả hay cấu trúc của bản gốc, dù là được sinh ra từ chủ nghĩa vị kỉ, sự yếu kém trong năng lực hay định kiến văn hóa sẽ được coi là sự phản bội. Nếu thay vào đó chúng ta coi các dịch giả là một nghệ sĩ có những quyền lực của riêng mình, là người đồng hành (thay vì đầy tớ) của tác giả bản gốc; nếu chúng ta coi bản dịch là một quá trình năng động, một dạng tác phẩm đặc quyền có thể soi sáng bản gốc và chuyển nội năng của nó sang một bối cảnh mới, thì hành động thể hiện một tác phẩm văn học trong một ngôn ngữ và văn hóa khác sẽ trở thành một thứ gì đó mang nhiều ý nghĩa. Nó cho ta một góc nhìn khác về văn bản, và qua văn bản đó, là một góc nhìn khác về thế giới. Trong trường hợp tốt nhất, nó làm nổi bật hẳn lên một tác phẩm văn học mới, vừa độc lập và vừa phụ thuộc vào văn bản mà nó dựa vào - một tác phẩm không lẽo đẽo theo đuôi và cũng không cạnh tranh với bản gốc, mà thay vào đó nó bổ sung một giá trị gì đó và có đóng góp cho nền văn chương về mặt tổng quát. Điều này không có nghĩa là nó tự do vô lối với bản gốc, mà thay vào đó nó tôn vinh bản gốc bằng cách thể hiện toàn bộ tài năng và sáng tạo của một người để dịch nó một cách trân trọng sang một ngôn ngữ khác.<br><br></div><div>Để biểu diễn một tác phẩm theo cách khéo léo nhất có thể, để tái tạo lại trong nó tất cả vẻ đẹp và xấu xí, hùng vĩ và nhỏ bé, thì cần tới sự nhạy cảm tinh tế, sự đồng cảm , sự linh hoạt, tri thức, sự cẩn thận, tỉ mỉ và khéo léo. Và có lẽ quan trọng nhất, cần phải tôn trọng công việc của chính mình, tin rằng bản dịch của một người xứng đáng được đánh giá dựa trên những giá trị (hay thiếu sót) của riêng nó, và điều này nếu làm đúng việc này, nó có thể đứng ngang vai với bản gốc đã truyền cảm hứng cho nó.<br><br></div><div>Làm sao để thể hiện được điều này trên mặt giấy? Dưới đây là một vài cố gắng như câu trả lời từ nhiều dịch giả từ thế kỉ trước. Những đoạn trích dưới đây thể hiện nhiều việc cho rằng tiêu chí để đánh giá như thế nào là bản dịch ‘thành công’ là hoàn toàn chủ quan (và vì thế, cá nhân tôi có xu hướng tìm thấy độ trung thành cao ở &nbsp;phía Jeromite hơn là những người theo phe Augustine, nhưng dù sau nhiều thế kỉ gây tranh cãi, người ta vẫn chưa đưa ra một câu trả lời thỏa đáng.</div><div>Dĩ nhiên một trong những dịch giả gây tranh cãi lâu dài nhất trong các dịch giả hiện đại là Ezra Pound, được ca ngợi vì những bài thơ tinh tế trong bản dịch của ông, bị chửi rủa vì phóng tác thái quá. Tuyển tập thơ cổ điển Trung Quốc của Pound, <em>Cathay&nbsp;</em>(1915), là một điển hình của bản dịch dựa trên việc không có kiến thức cụ thể về ngôn ngữ nguồn (Pound thu thập từ các bài luận phê bình của Ernest Fenollosa), đồng thời đã tìm cách để chúng trở nên thuyết phục hơn các bản dịch được tạo ra bởi những người đọc thông thạo tiếng Trung Quốc - đến mức một số học giả cảm thấy rằng việc chuyển ngữ trực tiếp của Pound thực sự chính xác hơn.</div><div>Đây không phải là trường hợp cá biệt, như Pound đã có được sự tự do từ những từ ngữ mà ông ấy có thể đọc được từ bản gốc, giống như bài thơ ‘Au Cabaret-Vert’ của Arthur Rimbaud. Đây là một bản dịch bài thơ của Wallace Fowlie đã dịch chính xác sang tiếng anh:</div><blockquote><div style=\"text-align:justify;\">For a week my boots had been torn</div><div style=\"text-align:justify;\">By the pebbles on the roads. I was getting into Charleroi.</div><div style=\"text-align:justify;\">– At the Cabaret-Vert: I asked for bread</div><div style=\"text-align:justify;\">And butter, and for ham that would be half chilled …</div></blockquote><div>Về phần Pound, ông thay vì nhắm đến trải nghiệm rờn rợn của một cậu thiếu niên chồn chân trên con đường vắng. Bản dịch của ông hết sức giản lược:</div><blockquote><div>Wearing out my shoes, 8th day</div><div>On the bad roads, I got into Charleroi.</div><div>Bread, butter, at the Green Cabaret</div><div>And the ham half cold …</div></blockquote><div>Tương tự như thế, Samuel Beckett khi dịch bài thơ ‘mê sảng’ của nhà thơ siêu thực Paul Éluard, đã dùng những cách thể hiện lỗi thời với ngôn ngữ cổ để mang lại không khí mê say của bản gốc:</div><blockquote><div>Thou my great one whom I adore beautiful as the whole earth and in the most beautiful stars of the earth that I adore thou my great woman adored by all the powers of the stars …</div></blockquote><div>So sánh bản dịch này với một bản khác vào năm 1965 của Richard Howard mà tôn trọng tính hiện đại của Éluard, nhưng nếu so với bản dịch của Beckett thì rõ ràng là còn xa mới thể hiện được sự say mê, thậm chí còn không có âm hưởng và còn tầm thường:</div><blockquote><div>My great big adorable girl, beautiful as everything upon earth and in the most beautiful stars of the earth I adore, my great big girl adored by all the powers of the stars …</div></blockquote><div>Và một ví dụ khác: Cuốn tiểu thuyết nổi tiếng <em>Sự mất tích </em>(1969) của Georges Perec từ lâu đã được xem như là một tác phẩm không thể dịch được bởi vì toàn bộ cuốn tiểu thuyết đó không có lấy một chữ “e”, chữ được dùng phổ biến nhất trong tiếng Pháp và tiếng Anh. Nhưng đến năm 1995, Gilbert Adair đã cho ra mắt bản dịch ‘lipogram’ của mình, <em>A Void </em>(Hư vô), với rất nhiều những thay thế và thích ứng tuyệt vời, chẳng hạn như đoạn thơ dường như có âm hưởng tương tự của “Arthur Gordon Pym”:</div><blockquote><div>’Twas upon a midnight tristful, I sat poring, wan and wistful</div><div>Through many a quaint and curious list full of my consorts slain –</div><div>I sat nodding, almost napping, till I caught a sound of tapping,</div><div>As of spirits softly rapping, rapping at my door in vain …</div></blockquote><div>Khó không? Dĩ nhiên là rất khó — nhưng như đã thấy ở trên, không phải là không thể vượt qua. (Giống như đoạn vừa qua, sau phần tôi nói đến Adair, không có chữ “e” nào xuất hiện).</div><div>Những ví dụ trên liệu có mang lại tác dụng gì, hay chúng chỉ là trò tiêu khiển của những kẻ mọt-chữ? Tôi tin rằng chúng có ý nghĩa, không chỉ bởi vì sự sáng tạo đó khiến nghệ thuật dịch tiếp tục âm vang, nhưng còn vì lí do quan trọng hơn là chất lượng của bản dịch mang ảnh hưởng trực tiếp tới trải nghiệm của chúng ta với bản gốc, được trung gian bởi dịch giả, và cả những ảnh hưởng và sự trường tồn của tác phẩm trong nền văn hóa của bản dịch. Nhận thức được rằng sẽ không bao giờ thực sự có được sự tương đương, một dịch giả vẫn sẽ miệt mài làm việc với một câu, một đoạn văn, một trang giấy, cho tới khi chúng mang lại những khía cạnh được coi là không thể thiếu và khiến chúng cộng hưởng với người đọc từ một bối cảnh hoàn toàn khác biệt về văn hóa và hệ thống ngôn ngữ. Và như những ví dụ đã đưa ra ở trên, điều này có nghĩa là nới lỏng các bó buộc về tính văn chương để tạo ra một bản dịch sâu sắc giàu ý nghĩa hơn.<br><br></div><div>Tất nhiên toàn bộ điều này không chỉ là những tiểu xảo về mặt ngôn ngữ, và thường thì mỗi khi bàn về chất lượng dịch thuật, người ta chỉ nói khẽ thay vì hô hoán lên. Bất kể là thể loại nào đi chăng nữa, bất kể là nó cần được dịch một cách bay bổng hay chính xác, một bản dịch tốt sẽ không gây ra quá nhiều sự chú ý (bằng những lời tán dương không phù hợp, sự gượng gạo hay hiểu nhầm), và cũng không phủ nhận cá tính của nó khiến nó nằm trơ trên trang giấy. Giống như trò biểu diễn thăng bằng trên dây. Tiểu thuyết gia người Pháp Patrick Modiano, người mà tôi đã dịch một cách rộng rãi, nổi tiếng vì lối viết văn xuôi đơn giản và ngay thẳng của ông. Công việc tái tạo lại cái đơn giản, sự bình dị đó, mà tôi xin đánh cược rằng, trong tiếng Pháp thì phong cách mà người ta cho rằng Modiano có thể dễ dàng viết ra, trên thực tế tốn của ông không ít bút lực.<br><br></div><div>Nhưng trên cả thế: khi tôi cố gắng truyền tải cái bình giản của văn xuôi Modiano sang một thứ tiếng Anh bình dị và dễ đọc, nó không hề làm mất đi thực tế là văn phong của ông phản ánh một cảm giác phi-Anh-ngữ, hay có thể nói rằng các nhân vật của ông tương tác với môi trường xung quanh bằng một cách mà người đọc Mỹ hay Anh, hay bất kì một quốc tịch nào sẽ không thể làm được như thế. Sự xa lạ này là một yếu tố tối quan trọng trong tác phẩm của Modiano, và bằng cách làm cho nó dễ dàng tiếp cận với những độc giả nói cùng ngôn ngữ, tôi hi vọng rằng họ không nên bằng bất kì cách nào phủ nhận nó.</div><blockquote><h3>Dịch thuật xoay vần giữa việc biến thứ xa lạ trở nên gần gũi và những thứ gần gũi trở nên xa lạ</h3></blockquote><div>Tốt nhất là dịch thuật văn chương phô ra cho chúng ta những tâm hồn và tiếng nói có thể khuấy động chúng ta bằng những cảm giác hân hoan hay những cái nhìn sâu sắc, hay một cơn rùng mình của sự khám phá mà không thể tìm thấy ở đâu khác - những tâm hồn và tiếng nói thực sự độc nhất nói lên những thứ khác biệt với những thứ &nbsp;mà bất kì người nào phải nói, trong bất kì ngôn ngữ nào. Những tâm hồn và tiếng nói đó vô cùng hiếm, và chúng ta không thể giả vờ ngu ngơ trước một trong số chúng. Chúng là lí do tại sao nhân loại khát khao được nghe kể chuyện từ khi chúng ta có ý thức đến bây giờ. Chúng ta được giàu có trong tâm hồn bằng cách tiếp xúc với họ vì ta đã vô tình bị nghèo nàn hóa bởi đã đi quá xa hoặc từ chối sự tiếp xúc đó.<br><br></div><div>Vì lí do này, dịch thuật văn chương thường được coi như một cách để phòng ngừa lãng quên hay đồng hóa về mặt văn hóa. Nếu làm tốt, bản dịch một tác phẩm nước ngoài có vị trí độc nhất để mở ra các quan điểm khác biệt từ những gì chúng ta thấy ở nhà và khiến chúng cộng hưởng với một bối cảnh khác, tạo cho chúng những thanh âm vang vọng mới mà chúng chưa bao giờ có được. Điều này dù hơi nghịch lý một chút, nhưng nó có nghĩa là bản dịch tốt nhất là những cây cầu kết nối những khoảng cách xa xôi, và còn hơn thế, bảo vệ chúng - không phải là bằng việc giữ cho các nền văn hóa bị loại bỏ hoàn toàn, mà đảm bảo rằng cuộc tiếp xúc giữa chúng sẽ tạo ra những tia lửa thay vì ép chúng ngạt thở.<br><br></div><div>Trong thế giới siêu kết nối của chúng ta ngày nay, dường như biên giới quốc gia và văn hóa đang dần biến mất. Nhưng một mặt khác, không nên xóa nhòa đi các biên giới bởi vì nó có thể bảo tồn sự khác biệt. <strong>Mặt trái của việc nâng cao sự thân thuộc, dĩ nhiên là với khả năng kết nối vô hạn (kể cả những kết nối được tạo ra bằng dịch thuật), là sự xói mòn trong đa dạng văn hóa.&nbsp;</strong>Cũng giống như các rào cản có thể biến đầu óc chúng ta thành một vùng hoang vu được bao quanh bởi dây thép gai, vì vậy việc chúng không tồn tại có thể tạo ra mở rộng và hòa hợp không ngừng. Sự khuếch tán của những tư tưởng, tri thức và nghệ thuật mỹ học, văn chương, triết học và quan điểm ra khắp nơi trên toàn thế giới có thể tạo ra sự hồi sinh vĩ đại nhất trong lịch sử nhân loại, một thời kì Phục hưng hoàn toàn mới. Hoặc nó có thể tạo ra sự đơn văn hóa nhàm chán nhất mà chúng ta từng biết trên cõi đời này.<br><br></div><div>Dịch thuật xoay vần giữa việc biến thứ xa lạ trở nên gần gũi và những thứ gần gũi trở nên xa lạ. Nó diễn tả lại những biểu hiện và định kiến của một văn hóa khác thành một thứ khiến ta có thể thấu hiểu, thấy mình ở trong đó, tham gia vào đó. Cùng lúc đó, nó giữ khoảng cách của nó để không đồng hóa quá mức những thể hiện và định kiến, cũng như các trải nghiệm của người ngoại quốc. Ý tôi không phải là bắt chước những cấu trúc ngôn ngữ và hành văn xa lạ, mà là tôn trọng và bảo tồn sự khác biệt của bản gốc: những khoái cảm của người đọc bản gốc, và đó là những gì mà người dịch giả đang mắc nợ những người đọc bản dịch.<br><br></div><div>Cái gì tạo nên một bản dịch hay? Không có câu trả lời phù hợp cho tất cả, nhưng giữa những câu trả lời kia, tôi mạn phép đưa ra câu trả lời của mình: một bản dịch hay mở ra những cánh cửa mới và mang lại những tầm nhìn mới. Nó giúp các nền văn hóa trò chuyện với nhau, trong khi đó vẫn giữ được sự khác biệt sống còn khiến cho cuộc trò chuyện kia trên hết vẫn còn giữ được giá trị. Nó gợi ra một cảm giác ma quái vi diệu và sự hấp thu hoàn toàn — giống như những gì tôi cảm thấy sau khi đọc Trăm Năm Cô Đơn — nó ôm lấy người đọc, kéo họ vào lòng, và không bao giờ rời đi.</div><div>Chuyển ngữ từ <a href=\"https://aeon.co/essays/is-the-translator-a-servant-of-the-text-or-an-original-artist\" rel=\"noopener noreferrer\" target=\"_blank\">L’art de traduction trên Aeon.co</a><br>_____________________________________________________</div><blockquote><pre>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về: \nVũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201 \nVũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045 \nPaypal: vuducvuong1995@gmail.com</pre></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-10-29T12:32:46.564Z"}