{"_id":5529,"body":"<p>Hôm nay tôi tình cờ đọc được bài viết này và thấy khá đồng quan điểm. Thực sự thì cái nhìn của chúng ta với người Trung Quốc hiện nay rất phiến diện và cực đoan. Mọi thông tin gần như đều là tiêu cực về họ.&nbsp;</p><p>Thế nhưng thực tế ra sao, Trung Quốc vẫn đang ngày càng khẳng định sức mạnh của mình trước thế giới, làm cho không ai dám coi thường họ nữa. Người Trung Quốc làm được điều ấy không phải bởi ngẫu nhiên. Chính vì vậy đừng nên vì những xung đột 2 nước mà phủ nhận và hạ thấp hoàn toàn dân tộc ấy. Nhất là trong bối cảnh xã hội Việt Nam rất tương đồng với Trung Quốc, tạo điều kiện cực kỳ thuận lợi cho chúng ta trong việc tiếp thu kinh nghiệm từ cả trong thành công lẫn thất bại của họ.&nbsp;</p><p>Hãy luôn nhớ rằng kẻ thù luôn dạy cho ta rất nhiều bài học quý giá và đặc biệt khi đó lại là kẻ thù truyền kiếp nữa!</p><p><br></p><blockquote><h2>Nếu so bản lĩnh, ta liệu bằng họ</h2><p>Từ lâu trong các kỳ thi đại học ở Trung Quốc đã tồn tại một hiện tượng gọi là “bài luận điểm 0”. Đây là những bài luận mà thí sinh trả lời cho câu hỏi chính trong môn thi văn hóa và ngôn ngữ bắt buộc nhưng không được chấm một điểm nào. Nhiều bài luận như vậy sau đó đã được tung lên mạng, và vì đề bài ở mỗi tỉnh là khác nhau nên có rất nhiều bài luận như vậy được đưa lên. Trong số đó có nhiều bài văn hoàn toàn là do thí sinh cố tình chơi khăm chứ không phải do ngu dốt......&nbsp;</p><p>Bạn hãy đọc, và bạn sẽ hiểu tại sao cái dân tộc này thực sự vĩ đại. Họ vĩ đại bởi có những cá nhân bản lĩnh thật sự. 8 năm trước, từng có một cô bé người Trung Quốc 13 tuổi, tham gia kỳ họp đại biểu quốc hội của Trung Quốc và giơ tay hỏi Ôn Gia Bảo: “Các bác nói rằng giảm việc đọc chép, giảm cái sức nặng của những cái cặp mà chúng cháu mang. Cớ sao bây giờ cặp của cháu vẫn nặng?”. Chính quyền cho phép những cô bé đó được phát biểu. Và các cô bé đó phát biểu với chính kiến thật sự chứ không phải được bơm lời, được cô giáo dặn dò trước: “Hôm nay có dự giờ nhé, cô sẽ hỏi câu này và các em sẽ trả lời thế này.”</p><p>Ta thua từ trên xuống dưới đấy! Từ sự đột phá của người lãnh đạo, cho tới sự thiếu chính kiến của các bạn trẻ!&nbsp;</p><p>Trong kỳ thi Đại Học vừa qua, có em nào đã dám nói Formosa trong bài? Đã nói về lòng yêu nước trong bài của các em? Đã nói về hiện trạng đất nước của các em? Đã nói về chính kiến của các em một cách rõ ràng nhất.?</p><p><strong>Đề bài: “Sự công bằng kiểu Trung Quốc”</strong> Một thí sinh ở tỉnh Tứ Xuyên đã viết: “Khi nhìn thấy đề bài, tôi đột nhiên muốn cười phá lên. Vâng, đúng vậy, tôi muốn bật cười. Như thể tôi có thể nhìn thấy khuôn mặt dữ tợn xám xịt của vị giám khảo khi nhìn thấy bài thi này.”</p><p>“Báo chí nước nhà cho biết, giá bất động sản Trung Quốc đã tăng vọt gấp 20 lần trong thập niên vừa qua. Khi mà tất cả những thanh niên có hoài bão không thể ngóc đầu lên được vì bị giá nhà đè bẹp, vậy công bằng ở đâu?”</p><p>Bài văn viết tiếp: “Mức lương tháng của những người bình thường chỉ đủ để mua nửa mét vuông bất động sản mỗi tháng, trong khi bất cứ chiếc đồng hồ nào của “Đại ca Đồng hồ” (chỉ quan chức Dương Đạt Tài đeo đồng hồ hàng hiệu khi đi kiểm tra hiện trường một vụ tai nạn – PV) cũng trị giá hàng chục ngàn tệ, và “Đại ca Đồng hồ” thậm chí còn tuyên bố rằng mình sở hữu hàng chục đồng hồ như thế. Đại ca Đồng hồ còn nói rằng ông ấy có rất nhiều căn hộ ở Bắc Kinh. Thế nên mắt tôi gần như bật ra khỏi tròng khi đọc đề bài thi này. Thật may là sau đó xuất hiện một “Đại tẩu Nhà đất”, người mà bằng những hành động của mình đã nói với “Đại ca Đồng hồ” rằng: Ngươi chẳng là cái thá gì cả, đồ trẻ ranh! Rốt cuộc trên báo chí tràn ngập tin tức cho biết “Đại tẩu Nhà đất” có hàng chục căn hộ ở Bắc Kinh, cộng thêm 4 cuốn sổ đăng ký nhà. Những cuốn sổ đó là thật, và bà ấy có 4 số chứng minh nhân dân khác nhau (4 nhân thân hợp lệ khác nhau).”</p><p>Thí sinh này định nghĩa công bằng bằng cách điểm lại một loạt những vụ việc bị báo chí phanh phui gần đây: “Xã hội công bằng là nơi mọi người đều bình đẳng, nơi luật pháp là tối thượng, nơi nhân viên quản lý đô thị không đánh đập dân thường, nơi hiệu trưởng không vào khách sạn với nữ sinh, nơi bác sỹ tập trung chữa trị cho bệnh nhân.”</p><p>Thí sinh này nêu lên thực trạng: “Tôi sinh ra trong xã hội này, hít thở bầu không khí ô nhiễm cao độ, ăn những loại thực phẩm có thể giết chết tôi bất cứ lúc nào, nhìn vị giám đốc công ty thuốc lá quốc doanh thu về bạc triệu.”</p><p>“Khi hơn mười ngàn con lợn chết bị vứt xuống sông Hoàng Phố, tôi nhận ra rằng nếu tôi không tin vào “sự công bằng” này, tôi rồi cũng sẽ có kết cục như chúng. Tôi vẫn mong chờ một cuộc đời “công bằng”, nơi các quan chức trung thực và làm việc thật sự, nơi các doanh nhân kinh doanh có lương tâm, nơi giá nhà không cao ngất ngưởng đến lố bịch, nơi con người sống trong hạnh phúc và mãn nguyện.”</p><p>Bài văn này kết thúc với một lời thách thức giám khảo: “Hãy cho em một điểm 0, thưa giám khảo kính mến. Em không sợ đâu, sữa bột Sanlu còn không giết được em thì một điểm 0 nào có hề hấn gì. Xin đừng do dự, hãy ngoạc bút vào ô điểm, rồi giám khảo có thể đi đánh mạt chược…”</p><figure><img src=\"https://scontent-fra3-1.xx.fbcdn.net/v/t1.0-9/13700167_309175189416546_1923487382445096515_n.jpg?oh=995eae963c5c959913be659fd7c611a2&amp;oe=58C6DF67\" alt class=\"fr-dii fr-draggable\"></figure><p>Trong khi đó, một thí sinh ở Thượng Hải khi được yêu cầu làm bài nghị luận về “những điều quan trọng hơn trong cuộc sống” đã trả lời rằng đó là “trở thành một ca sĩ nhạc rock thực sự”, “chiến đấu với một ban nhạc rock”, “sống tự do” và “có bạn gái”.</p><p>Thí sinh này viết: “Em không muốn tham dự kỳ thi gaokao. Rốt cuộc, với trình độ này em chỉ có thể vào được trường đời mà thôi”. Và hiển nhiên điểm số mà thí sinh này nhận được là con số 0 tròn trĩnh.</p><p>Trong kỳ thi đại học năm 2009, một thí sinh muốn nổi trội trong đám đông đã viết bài thi của mình bằng ký tự hình xương, một dạng văn tự cổ được sử dụng từ thời kỳ Đồ Đồng. Được biết giám khảo đã phải tìm một chuyên gia để giải mã bài văn này, sau đó họ đã phải bàn bạc rất nhiều mới quyết định cho điểm 8 trên thang điểm 60.</p><p>Điều đáng nói là phản ứng của cộng đồng mạng đối với những bài văn kiểu này khá tích cực. Nhiều người cho rằng những nỗ lực cá nhân này cần được cho điểm cao vì tính sáng tạo bởi không chỉ các học sinh thấy nhàm chán với hệ thống thi cử hiện tại ở một đất nước đang phấn đấu đổi mới hơn nữa như Trung Quốc.</p><p>Lời cuối:Nếu bạn xem Trung Quốc là kẻ thù. Bạn hãy giỏi hơn kẻ thù của bạn! Ngược lại, bạn chỉ làm mồi cho họ thôi! Và tốt nhất, hãy học hỏi từ chính kẻ thù!</p><p>Dũng Phan</p></blockquote><p><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17526d50ae0b11e6a2a477e016875c91.jpg\" style=\"width:171px; height:146.564px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-19T03:55:00.450Z","creator_id":3338,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Đừng chửi bới Trung Quốc nữa, hãy học tập từ họ đi!","up_point":50}