{"_id":18925,"tags":[],"up_point":80,"down_point":0,"title":"Biên giới 1979 trước 'biển người' phương Bắc.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abaf96a02ef411e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45f7b6e02ef811e994b753330b336da7.jpg\" class=\"fr-fic fr-dib img-focus\" style=\"color:rgba(0, 0, 0, 0.8); font-size:19px; background-color:initial;\"></figcaption><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure></div><div>600.000 quân Trung Quốc được huy động để thực hiện một cuộc phá hoại rộng lớn trên đất Việt Nam. Mọi chuyện không như ý muốn của kẻ thù.</div><div>&nbsp;***</div><div>Nhiều năm sau này, người trong vùng vẫn nhớ cái đêm con trai cô Dén chết. Đoàn người sơ tán từ thị xã Cao Bằng, lần rừng về cầu Tài Hồ Sìn, tìm đường xuôi về Bắc Kạn, Thái Nguyên, những vùng chiến sự chưa lan tới. Gặp một trại lính Trung Quốc, đoàn người bấm nhau đi thật khẽ. Đúng lúc, từ phía nhà cô Dén có tiếng ọ ọe của trẻ con. Thằng bé bú no nê và được ủ ấm, đã thức giấc. Cô Dén loay hoay tìm cách để nó thôi khóc. Ai nấy nín thở, đã có tiếng thì thào gắt gỏng. Dưới áp lực sống của hàng trăm con người, người mẹ đã bịt chặt miệng con để nó không còn phát ra tiếng kêu nữa. Thằng bé càng giãy, mẹ nó càng bịt chặt. Đoàn người vượt qua bản, thằng bé cũng không còn thở nữa. Nó mới hai tháng tuổi. Người mẹ ôm chặt con không nấc lên được tiếng nào. Một ngôi mộ cỏn con được đắp vội bên đường. Những bước chân nặng nề bước tiếp. Đó là một khung cảnh biên giới phía Bắc Việt Nam tháng 2 năm 1979, nơi Đặng Tiểu Bình tuyên bố đang tìm kiếm \"sự bình yên nơi biên viễn\".</div><div>Ngày 2 tháng 2 năm 1979, trên khán đài một buổi đua ngựa ở bang Texas, Mỹ, một người đàn ông châu Á thấp bé mặc bộ đồ Tôn Trung Sơn tối màu tay giơ cao chiếc mũ cao bồi, cười tươi. Khoảnh khắc đó, được các hãng thông tấn khắp thế giới truyền tải, trở thành một biểu tượng ngoại giao. Người đàn ông đó là Đặng Tiểu Bình, Phó Thủ tướng Quốc vụ viện Cộng hòa Nhân dân Trung Hoa. 27 ngày sau khi quan hệ ngoại giao Mỹ-Trung chính thức được ký kết, 28 tháng 1 năm 1979, chiếc Boeing 707 từ Bắc Kinh cất cánh, nhắm hướng Washington. Đặng Tiểu Bình bắt đầu chuyến thăm chính thức nước Mỹ. Trong tiệc chiêu đãi cùng ngày, Đặng yêu cầu một cuộc gặp riêng với Tổng thống Jimmy Carter về vấn đề Việt Nam. Yêu cầu của Đặng được thực hiện ngay hôm sau. Hai mươi vị lãnh đạo đôi bên dành tròn 7 tiếng cho cuộc hội đàm, từ 10 giờ 40 đến 17 giờ 40.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec53e5d02ef411e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc6e5d602ef411e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đặng Tiểu Bình và Jimmy Carter tháng 1/1979. Ảnh: UPI.</figcaption></figure></figure></div><div>Trong sáu tiếng đầu tiên, Đặng nhấn mạnh về \"chủ nghĩa bá quyền của Liên Xô\", cảnh báo \"nguy cơ chiến tranh bắt đầu từ Liên Xô\", \"Mỹ chưa chống trả Liên Xô thỏa đáng\"; \"Mỹ và Trung Quốc có nhiều điểm tương đồng trong cuộc chiến này\". Bàn đến Việt Nam, Tổng thống Mỹ Jimmy Carter đề nghị chuyển địa điểm sang phòng Bầu Dục. Cuộc họp rút xuống chỉ còn 8 người. Đặng Tiểu Bình đề cập đến \"Việt Nam xâm lược Campuchia\" để tiếp tay cho ý đồ bá chủ của Liên Xô. \"Campuchia hy vọng Trung Quốc giúp đỡ, nhưng chúng tôi quá hiền lành\". Ngày hôm sau, Việt Nam tiếp tục là chủ đề chính của cuộc hội đàm, lần này, của riêng Đặng và Carter. Trong biên bản cuộc họp có trích một phát biểu của Đặng: \"Trung Quốc phải dạy Việt Nam một bài học\". Jimmy Carter gọi ý định của Đặng là một \"serious mistake\"- sai lầm nghiêm trọng, và từ chối giúp đỡ. Tổng thống Mỹ đích thân đọc một lá thư tay, nêu lên 8 lý do tại sao Trung Quốc không nên tấn công Việt Nam tại thời điểm này. Trong đó có \"ảnh hưởng đến hình ảnh về một Cộng hòa nhân dân Trung Hoa yêu chuộng hòa bình\". Đặng trả lời: \"Cuộc chiến sẽ giới hạn trong quy mô nhỏ. Chúng tôi chỉ tìm kiếm một sự bình yên nơi biên viễn\".</div><div>CHƯƠNG 1\nSự bình yên của họ Đặng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3da8d2102ef511e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mùa đông năm 1978, những người nước ngoài qua lại Nam Ninh, Côn Minh thường thấy từng đoàn xe lửa chở đầy binh sĩ, xe quân sự bít bùng kín bạt xuôi về phương Nam. Họ không biết những đoàn quân ấy đi đâu. Nhiều người dân Trung Quốc thì tin rằng đây là một cuộc hành quân diễn tập. Cùng thời điểm ấy, đường phố huyện Nà Po, tỉnh Quảng Tây trở nên chật chội hơn, khi những tốp lính áo xanh tô châu thường xuyên đi lại. Vài chục lượt xe quân sự hoạt động mỗi ngày, làm đất đường cuộn tung lên. Huyện lị của tỉnh Quảng Tây cách đường biên giới vài chục cây số. Bên kia là Hà Quảng của Việt Nam.</div><div>Trong những người quan sát đoàn quân, có một người đàn ông Nùng hay mặc áo chàm đã phai. Ông Nhan Văn Dĩnh \"sang thăm họ hàng\" ở bên kia biên giới. Ông Dĩnh khi ấy, là đội trưởng trinh sát Đồn 167, công an vũ trang Sóc Giang, đóng ở Hà Quảng. \"Lính đỏ, thế là bộ đội chính quy của Trung Quốc rồi\", ông nhận ra Quân giải phóng Trung Quốc từ bộ quân phục màu xanh tô châu, phù hiệu đỏ trên cổ áo. Trước Tết Kỷ Mùi, lực lượng tập trung từ vài tiểu đoàn đã tăng lên cấp sư đoàn. Mang tin trinh sát về, ông Dĩnh thấy \"trán chỉ huy nhăn lại\", dặn tiếp tục nắm tình hình. Lịch sử bộ đội biên phòng Cao Bằng sau này thống kê, chỉ một ngày trước cuộc tấn công, dọc biên giới Cao Bằng đã có hơn 300 lần ô tô vận tải của Trung Quốc chở binh lính và quân nhu vào các cửa khẩu. Riêng cửa khẩu Tà Lùng, hơn 300 xe tải chở đá tập kết sẵn ở mốc 24, ý đồ lấp sông Bắc Vọng cho bộ binh và xe tăng tiến sâu vào huyện Quảng Hòa. Trong ký ức của cựu trinh sát, vẻ mặt của người anh em bên kia biên giới bắt đầu \"khó coi\" từ sau ngày Việt Nam thống nhất, mùa xuân năm 1975. \"Lúc mình sang làm việc, cái mặt của nó không được đẹp lắm, ăn nói cũng khác lắm lố\". Hai đồn công an vũ trang làm việc xong, không còn ngồi chung một mâm cơm nữa. Bên này thịt lợn, mời cơm, bên kia từ chối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aff92302ef511e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cựu trinh sát Nhan Văn Dĩnh.</figcaption></figure></div><div>Xã Nà Sác của nữ dân quân Sầm Thị Đòng có chung 3,5 km đường biên với Trung Quốc. Dân hai bên trước nay uống cùng một mó nước, chung bãi chăn trâu, lấy củi cùng dãy núi Mã Lịp. Con gái bản Lũng Cát, Po Xà còn sang làm dâu Lũng Ỷ, Lũng Pình bên kia biên giới. Nhưng từ những năm 1970, người bên kia hay gây chuyện, cứ tối trời là sang di dời cột mốc để lấn đất. \"Ta gieo cây gì, nó nhổ cây ấy. Nó đợi ngô mình trồng có bắp, nó thả trâu bò sang ăn hết a\". Có lần, nhóm dân quân xã vây bắt thám báo Trung Quốc từ bản Lũng Pỉa sang bản Lũng Loỏng. Cả ngày trời, Đòng chạy đường rừng, không nghỉ ăn cơm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90991ed02ef511e98940ad5bfb0be99b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà Sầm Thị Đòng.</figcaption></figure></div><div>\"Nếu người Việt Nam vào chợ thì đánh\", khẩu hiệu dán đầy các cột ở chợ Kẹp Nhìa ở Tịnh Tây; Bình Mãng bên kia biên giới... Nam giới sang thì bị nam giới đánh, nữ giới sang thì bị nữ giới đánh. \"Ở xã Sóc Hà này, người thôn Nà Sác bị bên kia ghét nhất. Sang bên ấy đi chợ, biết là dân Nà Sác, nặng thì nó đánh, nhẹ thì không bán hàng\", bà Sự nhớ lại những ngày còn căng thẳng. Trước khi có cửa khẩu Sóc Giang hôm nay, con đường chạy qua trước cửa nhà bà Nguyễn Thị Sự từng là đường đất dẫn thẳng sang Bình Mãng, Trung Quốc. Cái thôn ngót nghét bốn mươi nóc nhà người Nùng, nằm ngay chân đường biên giới bị ghét vì \"lì lợm\", không để bên kia lấn một tấc biên giới. Họ sang gây chuyện, dân Nà Sác bỏ ruộng bỏ nương, cả làng kéo nhau lên đứng thành hàng rào chắn dọc đường biên giới. Người già trong làng vẫn dặn con cháu \"Sớc hạc pác pi\" - \"Giặc ác trăm năm\", luôn phải đề phòng. Nà Sác sẵn tre từ hồi đánh Pháp. Từ sau 1975, dân Nà Sác mỗi năm trồng thêm tre, vót thêm chông. Cuối 1978, chông sắt, chông tre cắm kín gần 7 km đường biên Sóc Hà. Pháo sáng mỗi đêm vẫn nổ trên bầu trời biên giới, soi đường cho người \"bên kia\" sang Nà Sác thăm dò. Đội dân quân của Đòng vẫn cắt cử nhau đi gác bản làng bất kể trời sáng tối. \"Đang ngủ, mõ tre cốc cốc hai tiếng là báo động, thì lạnh bao nhiêu cũng phải dậy, sương buốt bao nhiêu cũng phải đi lớ\". Nhiều lần, đụng độ đến đổ máu. Người bên kia dọa bằng tiếng Nùng \"Dân mày đông không bằng một phần dân tao, vũ khí của bọn mày cũng không bằng bọn tao\". \"Ra Giêng rồi biết tay nhau\", bên ấy dọa thêm. \"Chúng mày không sợ chết thì cứ đánh sang đây\", bên này cũng không vừa, đáp trả. Từ mùa thu năm 1977, quân dân xã Nà Sác trồng thêm tre, đào hào dọc biên giới, lập ba điểm chốt: Đồi Cháy, Po Xà, Lũng Cát và chốt phụ Kéo Lỉ trên dãy núi Mã Lịp. Dân quân xã thay nhau canh gác. Cuối năm 1978, bộ đội tỉnh Cao Bằng cũng bắt đầu về đóng tại các bản. Năm ấy được mùa cả lúa cả ngô. Mỗi nhà trong bản Lũng Pỉa đều tích trữ một phần lương thực, chăn màn, quần áo để lên hang Ngườm Siêu. Người Nà Sác ăn Tết Kỷ Mùi không tiếng pháo tép. Đòng cũng mất ngủ từ đấy.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af64b9f02ef511e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc xung đột vũ trang biên giới Việt - Trung năm 1979 liên quan mật thiết đến những rạn vỡ trong quan hệ Trung Quốc - Liên Xô. Điều này, không phải đến năm 1979, mà bộc lộ ngay từ những năm 1930, khi Đảng Cộng sản Trung Quốc tiến hành đồng thời hai cuộc chiến kháng Nhật và nội chiến chống Quốc dân Đảng. Việc Liên Xô duy trì quan hệ đồng thời với cả Mao Trạch Đông và Tưởng Giới Thạch, khuyến khích đôi bên liên kết cùng chống Nhật không được Mao đồng thuận. Trong thập niên 50, Liên Xô viện trợ hơn 6 tỷ rúp cho công cuộc hồi phục Trung Quốc sau chiến tranh. Thủ tướng Trung Quốc Chu Ân Lai ca ngợi mối quan hệ của hai nước là \"vĩnh cửu, bền vững không gì phá vỡ nổi, không ai có thể chia rẽ được\". Nhưng khi Liên Xô quyết định \"chung sống hòa bình, quá độ hòa bình, cạnh tranh hòa bình\" với Mỹ năm 1959, Trung Quốc phê phán chủ trương \"ba hòa\" của Liên Xô là \"phản bội chủ nghĩa Marx-Lenin\". Sau thất bại của phong trào \"đại nhảy vọt\" năm 1960, Mao Trạch Đông quay sang đổ lỗi và phủ nhận đường lối của Liên Xô. Trung Quốc quyết tự đi tìm con đường khác. Tháng 7 cùng năm, Liên Xô ngừng viện trợ Trung Quốc. Từ tháng 7/1963 đến tháng 8/1964, hai Đảng gửi 11 lá thư công khai đả kích lẫn nhau. Từ đầu năm 1968 đến tháng 3/1969, hơn bốn nghìn cuộc xung đột vũ trang nổ ra dọc biên giới Trung - Xô. Tháng 2 năm 1972, Mỹ- Trung ký Thông cáo Thượng Hải, có điểm \"Mỹ cam kết cùng Trung Quốc phối hợp chống ‘bá quyền’ Liên Xô\". Liên Xô đáp trả bằng cách đổ quân vào Ấn Độ, liên minh khống chế Trung Quốc từ biên giới phía Tây. Năm 1974, Mao Trạch Đông đưa ra học thuyết \"ba thế giới\", xếp Liên Xô vào \"thế giới thứ nhất\" ủ mưu bá quyền, cần chống lại.</div><div>Trở về từ chuyến thăm nước Mỹ, ngày 11 tháng 2 năm 1979, Đặng Tiểu Bình triệu tập cuộc họp Bộ Chính trị Đảng Cộng sản Trung Quốc mở rộng, chính thức thông báo về kế hoạch chiến tranh \"trừng phạt Việt Nam\". Ba ngày sau, Ủy ban Trung ương Đảng Cộng sản Trung Quốc gửi thông tư tới Đảng bộ các tỉnh và đơn vị quân đội liên quan, giải thích về về cuộc \"chiến tranh tự vệ\". Văn bản nhấn mạnh: chiến tranh sẽ diễn ra giới hạn về không gian, thời gian, quy mô, và kết luận, hành động quân sự này sẽ \"thúc đẩy hòa bình và ổn định dọc theo biên giới\".</div><div>CHƯƠNG 2\nKhai hỏa</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2beefa02ef511e98940ad5bfb0be99b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Pháo nổ rạng sáng thứ Bảy, mùa xuân năm 1979. Nông Thị Quyên năm ấy 19 tuổi, sống cách cửa khẩu Tà Lùng bảy cây số. Tối thứ Sáu, Quyên rủ mấy chị em xuống thị trấn Quảng Hòa xem chiếu bóng. Đoàn chiếu bóng của tỉnh đang chiếu bộ phim Em bé Hà Nội. \"Xem đến cảnh cô bé Ngọc Hà cổ quàng khăn tang, đi tìm nhà mình trong đống đổ nát Khâm Thiên sau đêm B52 rải thảm, mấy chị em cứ bíu chặt tay nhau, khóc\", bà Quyên nhớ lại. Ở cách đó 60 km, tại thị xã Cao Bằng, trong rạp ngoài trời ven sông Bằng, người dân thị xã cũng ngồi trước màn chiếu, dõi theo bộ phim \"Chiến đấu\" của Liên Xô. Buổi chiếu bóng kết thúc lúc gần nửa đêm. Ai nấy chuẩn bị về nhà thì thấy mạn Trà Lĩnh, Quảng Hòa có nhiều ánh chớp lóe lên, thính tai còn nghe tiếng ì ầm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe6c33c02ef511e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà Nông Thị Quyên trong nghĩa trang liệt sĩ tại Cao Bằng.</figcaption></figure></div><div>\"Không phải mùa mưa, sao có sấm chớp\", cậu bé Nông Vạn Ngàn 15 tuổi thắc mắc. Nhưng nỗi băn khoăn mau chóng lắng xuống, mọi người bàn tán về bộ phim, rồi tản &nbsp;về nhà đi ngủ. Mấy chị em Quyên cũng trở về nhà trong cơn mưa phùn lúc nửa đêm. Ra Giêng, khí trời còn lạnh. Đang lơ mơ trong chăn ấm, Quyên bị tiếng pháo rít ầm ầm qua mái nhà dựng dậy. Cô nữ sinh lớp 10 trường cấp ba Quảng Hòa chỉ kịp vơ cái chăn, rồi nhảy xuống hầm chữ A dựng gần gốc nhãn. Cái hầm che chở cho năm người, rung lên bần bật khi loạt pháo mới nện xuống mặt đất. Ngớt pháo, cả nhà bò ra khỏi hầm. Cây nhãn bị pháo phạt gãy đôi, đổ rạp ngay miệng hầm. Con nuôi người Trung Quốc của trưởng bản, hóa ra là thám báo. Đêm ấy hắn dẫn đường cho quân bên kia tràn sang. Bản Bó Tờ bị đốt sạch. \"Nhà nào có Đảng viên hoặc người đi bộ đội, treo bằng khen, giấy khen, huân huy chương là chúng phá sập\". Nhà Quyên lợp mái tranh, trát vách đất, chúng cũng không tha.</div><div>Cuộc \"trừng phạt giới hạn, quy mô nhỏ\" của Đặng đã huy động 600 nghìn quân bộ binh, nhiều hơn số quân Mỹ đổ vào 21 năm chiến tranh với Việt Nam. 32 sư đoàn của tám trong tổng số mười đại quân khu có mặt trong cuộc động binh này. Một con số mà Hứa Thế Hữu, Tổng tư lệnh lực lượng tham chiến gọi là \"Dùng dao mổ trâu để cắt tiết gà\". Để \"tiền pháo hậu xung\", Trung Quốc sử dụng 550 tăng thiết giáp Type-62, Type-59, Type-63, 480 khẩu pháo mặt đất, hơn 1200 súng cối từ 76,2mm đến 152mm, 160mm và dàn hỏa tiễn 107mm đến 130mm. Không quân và hải quân cũng triển khai 200 tàu chiến và 706 máy bay tiêm kích J-5, J-6, J-7; 120 tiêm kích bom J-6, Q-5 và 122 máy bay ném bom H-5, H-6, để chi viện trong trường hợp cuộc chiến mở rộng. Để đối phó với tình huống Liên Xô sẽ đổ quân đánh yểm trợ cho Việt Nam, mặt trận phía bắc Trung Quốc, bao gồm các tỉnh Thẩm Dương, Bắc Kinh, Tế Nam, Lan Châu, Tân Cương được đặt chế độ báo động cao nhất. 300 nghìn dân cư tại đây được lệnh sơ tán.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d0d00102ef611e9883dc7a7607574c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với lực lượng gấp mười lần, được yểm trợ bằng tăng và pháo, họ Hứa tin rằng sẽ nhanh chóng xé nát hệ thống phòng thủ biên giới của Việt Nam, đánh chiếm các thị xã trong vòng vài ba ngày. Và nếu muốn, \"không đến hai giờ có thể đánh xuống Hà Nội\". Bên này biên giới, 600 nghìn quân chủ lực của Việt Nam đang bị chia nhỏ ở các chiến trường Campuchia, Lào; miền Nam và quanh Hà Nội. Tổng lực lượng phòng thủ biên giới lúc này chỉ có bảy sư đoàn, một lữ đoàn và dân quân sáu tỉnh, tổng cộng chưa đến 60 nghìn người. Biển quân 600 nghìn chia làm hai nhánh Đông - Tây. Hứa Thế Hữu cầm cánh phía Đông, đánh Cao Bằng, Lạng Sơn, Quảng Ninh. Dương Đắc Chí, Tư lệnh Đại quân khu Côn Minh đảm nhiệm cánh Tây, tấn công Lai Châu, Hoàng Liên Sơn và Hà Tuyên. Tỉnh Cao Bằng với 333 km đường biên với 634 mốc quốc giới, dài nhất toàn tuyến, đã khiến Trung Quốc dốc vào đây 130 nghìn quân - gần một phần tư tổng số, chia hai hướng để đánh chiếm. Theo tài liệu chính thức, cuộc chiến nổ ra rạng sáng 17 tháng 2 năm 1979. Nhưng trên thực tế, súng đã nổ rất sớm ở biên giới Cao Bằng. Lúc 21h đêm ngày 16 tháng 2, quân Trung Quốc đã pháo kích dữ dội vào xã Cần Yên của huyện Thông Nông. Và gần nửa đêm, chúng mở rộng phạm vi sang mạn Trà Lĩnh, Hà Quảng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48c5b5e02ef611e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếng pháo đầu tiên nổ ở bên kia biên giới, liền sau là tiếng mõ tre báo động hai nhịp một của dân quân tự vệ bản Lũng Pỉa, Hà Quảng. Sầm Thị Đòng vùng dậy, vơ lấy đôi lựu đạn và cái gậy tre ở góc nhà, chuẩn bị lên chốt chiến đấu. Đứa em út 5 tuổi tỉnh giấc, khóc nghẽo nghẹt vì những tiếng nổ sáng lòe trời. Bà và mẹ chồng Đòng cùng sáu đứa em cuống cuồng dắt díu nhau lên hang Ngườm Siêu trú cùng dân bản. Ra đến cổng, mẹ chồng còn quay lại ôm vai con dâu mà khóc. \"Con đi thế này, có chắc được quay về với mẹ không?\". Bố chồng Đòng cũng là dân quân, trực trên chốt từ trước Tết. Chồng cô là bộ đội biên phòng, chiến đấu ở Nậm Quét, Bảo Lạc, Cao Bằng. Giờ pháo đã nổ, Đòng cũng quyết đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9837ff702ef611e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e023c902ef611e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà Sầm Thị Đòng.</figcaption></figure></div><div>Trời không lạnh lắm. Đòng vẫn mặc thêm hai cái quần, bốn cái áo, chít cái khăn lên đầu. Túi quần áo này, Đòng sắp sẵn từ trước Tết. \"Nếu hy sinh, không có ai về nhà lấy đồ thay cho\". Nữ dân quân 24 tuổi đã chuẩn bị sẵn sàng cho cái chết của mình. Sau lưng dân quân lên chốt, dân bản từng tốp lũ lượt kéo đi sơ tán. Những cánh đồng thuốc lá trồng từ trước Tết đã lên cao bằng cây cải. Cả vùng trời phía Bắc sáng lòe. Tổ đội cối do Đòng làm đội trưởng có sáu dân quân nữ. Người ngoài đôi mươi như Đòng, như Liên hàng xóm, nhưng cũng có người chỉ mười sáu, mười bảy tuổi như Nga, như Xuân. Chẳng ai nặng được đến bốn chục cân. Tay không một bó đuốc, sáu cô gái băng hai cây số đường rừng sang hậu cứ ở bản Lũng Loỏng lấy vũ khí để sẵn sàng lên chốt Kéo Lỉ. Khẩu cối 60mm nặng hai mươi cân, cùng bốn thùng đạn trên vai sáu cô gái leo thêm bốn km đường núi, lên đến chốt, cũng là khi trời tảng sáng. Tiếng pháo từ bên kia đã vãn. Giọng của tổ trinh sát C5 rè rè qua bộ đàm \"chúng nó đang tiến vào\". Sáu cô gái ngay lập tức vào vị trí. Đòng và Liên trực tiếp điều khiển cối. Bốn người còn lại lo chỉnh kính ngắm, núm vặn và tiếp đạn. Chỉ mươi phút sau, biển người bắt đầu tràn vào từ bên kia biên giới mỗi lúc một gần, không cần dùng đến ống nhòm trinh sát cũng thấy được: một rừng xe tăng lẫn người mặc đồ xanh lá, tay cầm súng dàn hàng ngang mà đi. Ở đường hào phía trước, cách đó chưa đầy 100m, bộ đội chủ lực và dân quân nam của xã cũng đang không ngừng chiến đấu. Trên chốt, các cô gái liên tục thả những quả đạn nặng hơn một cân vào nòng súng. Quả đạn bay theo đường vòng cung rồi rơi xuống, một đám khói bay lên cùng những cái xác người. Địch đông đến nỗi bắn đi hướng nào cũng sẽ có một cơ số chết, nhưng \"càng bắn càng thấy nhiều người nữa đi ra\". Quá buổi trưa, quân Trung Quốc tràn vào mỗi lúc một sâu, bốn bề xung quanh chỉ thấy xác người và khói lửa. Sáu người họ vẫn chưa ngơi một giây để uống được ngụm nước. Đồng đội ở hậu cứ đều đi hỗ trợ nhân dân sơ tán và vận chuyển thương binh, không có ai tiếp cơm, tiếp nước lên chốt. Cánh rừng giữa tháng hai không có quả gì ăn được, giờ cũng bị pháo đốt cháy xác xơ. Họ chỉ còn biết nhìn về phía trước mà bắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c10566e02ef611e98940ad5bfb0be99b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giữa những tiếng mìn nổ của cả hai bên, hai đồng đội của Đòng lúc ấy bỗng thét lên đau đớn. Máu túa ra không ngừng trên đầu Nga và ở mạng sườn của Xuân. Họ bị mảnh pháo của địch găm trúng, ngã xuống đất. Đội cối chỉ còn bốn người chiến đấu. Thân và miệng khẩu cối đã nóng như rang suốt từ sáng. Đầu óc Đòng căng như dây đàn, vừa lo cho hai đồng đội, vừa lo chiến đấu. Đến bốn giờ chiều, bốn thùng đạn vừa hết cũng là khi bộ đội và dân quân nam lên giữ chốt thay cho đội của Đòng. Nga và Xuân được dìu về hậu cứ chữa trị vết thương. Đòng và những người còn lại tiếp tục giúp dân sơ tán, cùng tiểu đoàn 127 di chuyển bộ đội bị thương và mai táng tử sĩ. Trung Quốc đã tiến vào từng bản làng ngóc ngách của Nà Sác. Một đêm tháng hai mưa lâm thâm, Đòng cùng đồng đội được lệnh rút về thị trấn Xuân Hòa. Họ bỏ lại sau lưng, sáu cái huyệt đang đào dở và chục liệt sĩ chưa kịp mai táng. Bốn mươi năm trôi qua, bà Đòng vẫn nhớ những cái xác đỏ loét cụt chân, cụt tay, không nhận rõ mặt người mà đêm ấy bà bỏ lại. \"Không sợ chết trên mặt trận, chỉ sợ nhớ về những xác người. Cứ nhắm mắt vào là lại thấy\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a725902ef611e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>CHƯƠNG 3\nNgười người lớp lớp</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02932bb02ef711e9a8e1ad82d3cc7a80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng 17 tháng 2 năm 1979, khi sương vừa tan, trung sĩ Hồ Tuấn trên chốt cao gần cửa khẩu Tà Lùng nghe tiếng hô vang động sau loạt pháo kích. Qua kính ngắm của khẩu 14,5 mm, Hồ Tuấn lạnh gáy khi thấy từng đợt sóng người tràn qua biên giới. Pháo dọn đường cho xe tăng tiến trước, tiếp đến bộ binh. Có cả kèn trống trợ oai. Đoàn quân lố nhố kéo dài hàng cây số, tắc lại phía sau cửa khẩu. \"Giặc đông như quân Nguyên, không cần ngắm bắn, cứ giã xuống đầu kiểu gì cũng trúng\", Hồ Tuấn giữ chắc khẩu KPV 14,5 mm, khai hỏa. Biển người vẫn dâng lên. Tay pháo thủ mỏi nhừ. Trong cuộc chiến tranh Triều Tiên cuối năm 1950, bên bờ sông Áp Lục, biên giới tự nhiên giữa bán đảo Triều Tiên và Trung Quốc, quân Mỹ đã sửng sốt khi nhìn thấy lớp lớp sóng bộ binh \"Chí nguyện quân\" ào ạt tấn công. Lớp này ngã xuống, lớp khác lại tiến lên. Liên quân Mỹ - Hàn với vũ khí lợi hại, vẫn bị biển người đẩy ngược về phía sau vĩ tuyến 38. Chiến thuật \"biển người\" chống lại quân đội Quốc dân Đảng một lần nữa được quân Chí nguyện áp dụng thành công. Mao Trạch Đông trong cuốn Chiến tranh trường kỳ đã khẳng định \"Trong chiến tranh, vũ khí rất quan trọng, nhưng không phải là yếu tố quyết định. Con người mới chính là yếu tố quyết định\". Năm 1946, trả lời nhà báo Mỹ Anna Louise Strong, Mao nói: \"Bom nguyên tử chỉ là con hổ giấy mà Mỹ đem dọa người\". Tư tưởng quân sự của Mao từ chỗ đề cao yếu tố con người đã lấn thêm một nấc: coi thường sức mạnh của vũ khí. Ngay cả khi Mao qua đời, người kế nhiệm Hoa Quốc Phong vẫn ủng hộ tư tưởng này. Trong khi Đặng Tiểu Bình, người theo tư tưởng đổi mới, nhấn mạnh cải tổ Quốc phòng trong chương trình Bốn hiện đại hóa của Trung Quốc. Hội nghị Công tác chính trị toàn quân\" tháng 4 - 6/1978 trở thành một cuộc tranh luận giữa hai luồng tư tưởng và kết thúc không đạt được sự đồng thuận nào. Giữa lúc ấy, \"cuộc chiến tranh trừng phạt Việt Nam\" diễn ra. Tư tưởng quân sự của Mao vẫn áp đảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a443bf02ef711e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trấn giữ thị xã Cao Bằng trước tháng Hai, chỉ có Trung đoàn 567 bộ đội địa phương, chủ yếu là làm kinh tế. Năm 1978, xung đột biên giới leo thang. Trung đoàn nhận lệnh vào trấn giữ Quảng Hòa. Chiến sĩ đi đào hào, đắp công sự, cắm chông thay cho làm đường, trồng rừng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/336222a02ef711e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Hồ Tuấn nhớ lại ký ức 40 năm trước.</figcaption></figure></div><div>Tết Kỷ Mùi ấy, đơn vị Hồ Tuấn ăn Tết sớm một tháng. Đầu tháng Hai, đơn vị cấm trại, báo động cấp một, sẵn sàng chiến đấu. Hồ Tuấn đi ngủ sớm theo quân lệnh, sáng ngày mai có bài tập thể dục lúc 5h. Nhưng 4h30, kẻng báo động trong đơn vị vang dồn dập. Quân Trung Quốc tràn sang. Nhiều người vẫn đang mặc áo lót, chỉ kịp vơ lấy khẩu súng. Tà Lùng thất thủ. Đêm 17 tháng 2, đơn vị Hồ Tuấn nhận lệnh rút về đèo Khau Chỉa. Các đại đội rải dọc đèo Khau Chỉa, từ đồi Nghĩa Trang đến đồi Không Tên, bắt đầu một cuộc chiến không cân sức. Khau Chỉa cách cửa khẩu Tà Lùng 12 cây số, gồm một dải đồi liên tiếp nhau. Con đèo án ngữ Quốc lộ 3 – huyết mạch dẫn về thị xã Cao Bằng. Vượt qua được vị trí này, xe tăng Trung Quốc tiến về thị xã chỉ mất một tiếng. Khau Chỉa trở thành yết hầu. Bằng mọi giá phải giữ. Trong sơ đồ dưới đây, có thể nhìn thấy kế hoạch \"hội quân\" giữa 2 mũi tấn công của kẻ thù, thành hay bại, nằm ở việc chúng có vượt qua đèo Khau Chỉa hay không.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/542150602ef711e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cả trung đoàn khi ấy, có ba khẩu 14,5 mm trực tiếp chiến đấu. Loại vũ khí phòng không chủ yếu của đơn vị nòng cốt trực thuộc Bộ chỉ huy quân sự cấp huyện đến tỉnh. Phiên bản ZPU-1 được Liên Xô sản xuất hàng loạt năm 1967, từ lời đề nghị của Việt Nam, nhằm đối phó với không quân Mỹ khi đánh du kích trong địa hình rừng rậm hoặc đồi núi. Loại vũ khí tưởng đã hoàn thành nhiệm vụ khi chiến tranh chống Mỹ kết thúc, nay một lần nữa tái xuất trong cuộc chiến bảo vệ biên cương phía Bắc. \"Chúng đánh có quy luật, thường bắn rạng sáng và nghỉ về đêm\", ông Hồ Tuấn tổng kết. Muốn tiến công chốt nào, chúng câu pháo vào trước và tập trung bắn. Pháo chuyển làn là bộ binh xung phong. Bộ đội Việt Nam chỉ chờ thế, mang pháo ra mà giã. Mỗi lần bộ binh Trung Quốc ào lên, pháo đại đội bắn không ngừng nghỉ, nòng đỏ như thép nung, vét cát tút không kịp. Bộ đội để dành nước uống dội vào nòng pháo cho nguội bớt. Bắn đến nỗi loa che lửa đầu nòng bay đi đâu, mất pittong đẩy về, khẩu pháo trong tay trung sĩ Tuấn chỉ còn bắn được phát một. Sau trung đoàn phải vác nòng mới lên thay thì mới bắn tiếp được. Mười hai ngày trên đèo Khau Chỉa, Hồ Tuấn cầm cự chiến đấu bằng những vắt cơm dân quân Quảng Hòa chuyển lên. Vắt cơm trắng, thi thoảng độn chút muối vừng hoặc con cá mắm. Nhiều người gánh cơm đến lưng đèo thì trúng pháo. Đêm tranh thủ bên kia ngưng bắn, bộ đội lăn xuống lưng dốc tìm, nhặt những nắm cơm đã nhớt, dính đầy đất. Ông nghĩ \"Không có dân quân tiếp tế, chắc bộ đội chết cả\". Hôm nào nồi cơm khê là Quyên lại khóc. Chẳng hiểu sao, \"cơm khê là bộ đội chết nhiều\". Sau đêm pháo nổ, Quyên cùng mấy chị em trong làng đi thẳng lên chốt, xin bộ đội cho tải đạn, tải thương. \"Nó đốt nhà mình, giết dân mình rồi nên phải đi thôi\", bà Quyên vẫn nhắc lại quyết định của mình năm ấy trong nước mắt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e0211e02ef711e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những cô bé người Tày sống gần cửa khẩu, thường vỗ tay hoan hô mỗi lần thấy đoàn xe tải bít bạt kín thùng từ phía bên kia sang. Những chiếc xe chở gạo, đạn dược Trung Quốc viện trợ cho chiến trường Việt Nam đánh Mỹ. Những năm \"còn tốt với nhau\". Những đồng bào người Tày, người Nùng chỉ quen làm nương rẫy, ngày xuân đi hội, uống rượu, giờ cầm súng đi thẳng lên chốt. Ai không cầm được súng thì nắm cơm tiếp tế cho bộ đội, hoặc tải thương, chôn cất tử sĩ. Sau phút chốc bất ngờ, sự kháng cự của dân quân biên giới Việt Nam, có lẽ là điều mà Đặng Tiểu Bình hay Hứa Thế Hữu không dự tính được. 12 ngày không vượt được Khau Chỉa, Trung Quốc cay cú dồn quân ở thị xã Cao Bằng, theo hướng đèo Mã Phục đánh ngược lên biên giới. Ý định cùng cánh quân bên kia đèo Khau Chỉa tạo thành gọng kìm bóp chết Trung đoàn 567. Thị xã bị chiếm, liên lạc bị cắt. Từ đây, đơn vị Hồ Tuấn gần như bị cô lập và hoàn toàn chiến đấu độc lập. Chúng đông, bắn không xuể, ngày nào cũng đông như cũ. Hồ Tuấn chỉ nghĩ \"Giá mà bộ đội chủ lực về kịp thì biết tay. Nhưng xác định mình cũng là chủ lực rồi, nên cứ dần cho chúng tơi tả trước\". Khi ông bắn đến thùng đạn cuối cùng, các quân đoàn chủ lực của Việt Nam đang từ mặt trận Campuchia quay về.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8aa7bfc02ef711e9a8e1ad82d3cc7a80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày 28 tháng 2, trung đoàn nhận lệnh rút khỏi Khau Chỉa, chờ phản công. Đại đội hy sinh chín người. Hồ Tuấn bị pháo văng vào đầu. Lúc nhận được lệnh rút, cũng là lúc bộ binh Trung Quốc xông lên đến gần chiến hào. Ông chỉ kịp tháo cơ bẩm, phá pháo, không để vũ khí rơi vào tay giặc, ném lại hai quả lựu đạn rồi lăn xuống lưng đèo. Hành quân về đến Quảng Uyên, đơn vị đụng một tiểu đoàn Trung Quốc, lại bắn nhau một trận long trời lở đất nữa rồi mới về hậu cứ. Một trung đoàn bộ đội địa phương Việt Nam kìm chân một sư đoàn chủ lực Trung Quốc trong 12 ngày. Họ không tiến thêm được bước nào, ngoài quãng đường 12 cây số từ cửa khẩu Tà Lùng về đến đèo Khau Chỉa. Hơn 6.000 lính Trung Quốc đã bị tiêu diệt trong 12 ngày đêm ở hướng này. Bình quân mỗi ngày 500 lính, tương đương gần một tiểu đoàn. Trận đánh giam chân ở đèo Khau Chỉa buộc Trung Quốc phải thay đổi chiến thuật ở Cao Bằng. Chúng chia quân thành những đơn vị cỡ tiểu đoàn cơ động để tìm kiếm, khóa đường, lùng sục. Nhưng vẫn không vượt qua được con đèo. Thất bại trong việc làm chủ Cao Bằng, Lạng Sơn \"trong vài ba ngày\", thực quyền chỉ huy cuộc chiến từ Hứa Thế Hữu rơi vào tay Dương Đắc Chí.</div><div>CHƯƠNG 4\nMột bài học</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aca735b02ef711e9883dc7a7607574c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>24 tháng 2, từ hướng tiến công còn lại, Trung Quốc chọc thủng được phòng tuyến của quân dân và tiến vào thị xã Cao Bằng. Cái gì bằng bê tông, cao quá đầu gối, chúng ốp mìn cho nổ tung. Những cột điện bị mìn bẻ cong, không sửa được. Lúc rút quân khỏi thị xã, chúng đánh sập cầu Bằng Giang. Những trụ cầu nằm dưới lòng sông, chỉ còn lại hai mố. Cả thị xã còn một ngôi nhà lành lặn. Trong nhà có treo ảnh Mao Trạch Đông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c17c9d402ef711e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ dân quân Việt Nam và tù binh Trung Quốc năm 1979.</figcaption></figure></div><div>Mười ngày sau mở màn cuộc chiến, 27 tháng 2, quân Trung Quốc bắt đầu tấn công thị xã Lạng Sơn. Lính Trung Quốc cố chiếm từng căn nhà, góc phố để đánh bật lực lượng phòng ngự Việt Nam ra khỏi thị xã. Cho đến ngày 5 tháng 3, quân Trung Quốc đạt được mục đích. Để chiếm thị xã cách biên giới 15 cây số, Trung Quốc đã dốc toàn lực của 10 sư đoàn, mất mười sáu ngày. Mỗi ngày tiến được chưa đầy một cây số. Mục đích của quân phương Bắc để lại một bình địa kéo dài dọc đường biên. Thị xã Lạng Sơn là nơi duy nhất bị chiến cuộc tàn phá. Năm thị xã còn lại đều là mục tiêu của cuộc phá hoại có hệ thống. Cao Bằng bị đánh sập tất cả những gì là bê tông có thể đứng vững. Trong cuộc chiến này, Trung Quốc đã phá hoại gần như sạch sẽ cơ sở hạ tầng, tiện nghi xã hội căn bản, đẩy 3,5 triệu người dân biên giới vào cảnh không cửa nhà. Trung Quốc công bố con số thương vong sau cuộc chiến là 20 nghìn người. Trong khi Việt Nam thống kê là hơn 62.500. Những thiệt hại cụ thể của cả hai bên, chưa bao giờ có một công bố chính thức. Nếu cố tiến xuống Hà Nội như lời tướng Hứa Thế Hữu tuyên bố, các cánh quân của Trung Quốc chắc chắn sẽ đụng độ với các đơn vị chủ lực Việt Nam vừa trở về từ mặt trận Tây Nam. \"Khi đó, các quân đoàn chủ lực của Việt Nam đã cơ động lên biên giới phía Bắc và vào vị trí chiến đấu, thậm chí là bao vây, sẵn sàng tiêu diệt các lực lượng xâm lược Trung Quốc. Nhưng chúng ta kiềm chế không đánh. Vì hòa bình, chúng ta để Trung Quốc rút quân. Các đơn vị cũng nhận lệnh để cho họ rút, không tổ chức truy quét\", nguyên Viện trưởng Viện lịch sử Đảng Nguyễn Mạnh Hà chia sẻ với VnExpress.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dead9b302ef711e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc tấn công ồ ạt bằng biển người ban đầu tạo lợi thế bất ngờ cho Trung Quốc. Nhưng càng lấn sâu vào đất Việt Nam, cuộc chiến càng giảm dần tốc độ. Một tuần sau khai chiến, Trung Quốc buộc phải tuyên bố chiến tranh hạn chế và \"sẽ rút quân sau mười ngày\". Hứa đã gặp may khi Đặng tuyên bố rút quân vào ngày mùng 6 tháng 3 năm 1979. Mười hai ngày sau, Trung Quốc mới hoàn thành việc rút quân. Rút về sau ba mươi ngày đụng độ với các lực lượng bán vũ trang Việt Nam, Trung Quốc thông báo với thế giới \"đã hoàn thành mục tiêu chiến tranh\". Thông qua lệnh Tổng động viên, một ngày trước khi Trung Quốc rút quân, Hà Nội khi đó đã tuyên bố \"Công cuộc kháng chiến chống lại sự xâm lực của bọn phản động Trung Quốc bắt đầu\". Chiến thuật biển người mà Trung Quốc sử dụng từ thời nội chiến dần vô dụng trước chiến tranh du kích của các lực lượng bán vũ trang Việt Nam. Chính cuộc chiến này, đã khai tử chiến thuật mà quân đội Trung Quốc áp dụng với nhiều cuộc chiến tranh trong thế kỷ 20. Tư tưởng quân sự của Mao hoàn toàn bị triệt bỏ. \"Dạy cho Việt Nam một bài học\", Trung Quốc nhận lại bài học về chiến thuật, chiến lược chiến tranh: quân đội Trung Quốc không thể đảm đương một cuộc chiến tranh hiện đại. Những tổn thất trong cuộc chiến cùng thất bại về vũ khí, chiến thuật buộc họ về sau, phải hiện đại hóa gấp quân đội.</div><div>CHƯƠNG 5\nKhi khói tan</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd00d2002ef711e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tám mươi tư năm cuộc đời ông Nông Văn Niêm từng nhiều lần đánh võ tay không với người Trung Quốc để giữ đất Sóc Hà, từng bị họng súng kề ngực, đá ném thành thương tật. Ông không nói được nhiều tiếng Kinh. Nhưng ông nhớ rõ ngày tiếng pháo rót sang cũng là ngày cha mình chết. Lúc ông cụ bị mảnh pháo văng vào bụng, người con đang giữ chốt cùng với dân quân Sóc Hà. Ông cũng nhớ mình mất một tháng hai mươi ngày đi bộ từ Nà Sác xuống Bắc Kạn tìm vợ con thất lạc. Từ trên chốt trở về sau những ngày chiến đấu, ông thấy ngôi nhà sàn năm gian bị đạn pháo đánh sập một nửa phía sau. Những cột gỗ chống nhà sàn cũng bị gãy đổ. Ruộng ngô trước cửa nhà hôm ông lên chốt còn mới nhú xanh, trâu bò vợ ông vẫn hay chốt then trong chuồng. Bây giờ về lại, cha già đã mất, nhà đã đổ, ruộng ngô đã cháy, chuồng không thấy trâu bò. \"Chẳng ai quên đâu, nhớ hết đấy. Nhưng có ai hỏi đến thì mới nói thôi. Chiến tranh qua rồi thì yên ổn mà làm ăn thôi, chẳng ai thích đi gây sự trước cả\". Tà Lùng, Trà Lĩnh và Sóc Giang, những nơi quân Trung Quốc từng tràn qua, giờ đều là những cửa khẩu được hưởng cơ chế Khu kinh tế cửa khẩu, theo quy định của Chính phủ từ năm 2014. Con đường từ cửa khẩu Tà Lùng về thành phố Cao Bằng trở thành tuyến thông thương chính, nơi có tổng kim ngạch hàng hóa xuất nhập khẩu đạt hơn 123 triệu USD năm 2018. Những chiếc container từ bên kia biên giới, nhận giấy thông hành, xuôi Quốc lộ 3, qua đèo Khau Chỉa sẽ đưa hàng hóa đi khắp vùng. Cuộc chiến không kết thúc ở tháng Hai. Cuộc chiến kéo dài mười năm sau đó. Quân Trung Quốc tiếp tục chiếm đóng ở 10 điểm, liên tục tạo xung đột, quấy nhiễu để gây áp lực buộc Việt Nam phải rút quân khỏi Campuchia. Đất nước cùng lúc gánh hai cuộc chiến. Dải biên giới phía Bắc, một thời trở thành vành đai trắng vì đạn pháo và mìn. Một năm sau, mười người gia đình ông Niêm dắt díu nhau lộn về Hà Quảng. Cả Nà Sác khi ấy vẫn chưa nhà nào dám về. Cũng có những nhà không bao giờ về nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/203da9f02ef811e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Nông Văn Niêm trước căn nhà ở bản Nà Sác.</figcaption></figure></div><div>Gia đình ông Niêm phải ở lại bản Giới, cách đó mấy cây số để đợi bộ đội gỡ hết mìn. Đúng mười năm, ông sống trong cảnh có nhà mà không dám về. Năm 1990, khi về lại nhà cũ, cỏ dại đã mọc ngang đầu. Ông lên rừng chặt củi, nhào đất sét ruộng, dựng lại ba gian nhà trên nền đất cũ. Vợ chồng trỉa lại ngô, nuôi lại lợn. Năm 1996, trạm kiểm soát liên hợp cửa khẩu Sóc Giang động thổ thi công, bên kia lại gây chuyện. Ông Niêm đang cày ruộng cũng vứt đó, cùng dân Nà Sác kéo nhau ra cửa khẩu nói lý. \"Dân Nà Sác này nghèo, nhưng không sợ Trung Quốc đâu\", ông đứng dưới sân nhà, vốn là mặt ruộng chỉ về phía đường biên. Từ cái sân đất nhà ông nhìn lên, một hàng rào biên giới được phía Trung Quốc dựng lên. Cái hàng rào dây thép gai màu xanh lơ, cao quá đầu. Người ta cố sơn xanh khối thép ấy, nhưng vẫn khác hẳn màu xanh của cỏ cây nơi biên giới.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d9ca7702ef811e9bd3e175eb93cdfeb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bốn mươi năm, bao nhiêu trận lũ sông Bằng cũng không cuốn trôi được khối bê tông nằm ngay dưới chân cầu Bằng Giang mới. Một phần trụ cầu cũ bị đánh sập vẫn nằm đó. Dàn đèn ngũ sắc trên cầu Bằng Giang mới, là điểm nhấn của toàn thị xã này về đêm. Ông Hồ Tuấn mở một quán nhậu chân gà nướng, ngay bên cây chân cầu ấy. Nghĩa trang liệt sĩ Quảng Uyên cách Khau Chỉa chưa đầy chục cây số, ông Hồ Tuấn đôi khi rẽ vào thắp hương cho đồng đội. 406 ngôi mộ nằm ở đây, có 250 mộ liệt sĩ Trung đoàn 567. Họ đều hy sinh tháng Hai năm 1979. Nhiều liệt sĩ nằm lại nghĩa trang các đồn biên phòng, các huyện biên giới từ Pa Nậm Cúm đến Pò Hèn đều có chung ngày giỗ. Nhiều ngôi mộ ở Vị Xuyên, Hà Giang thì mới hơn, từ 1984 đến 1989. Người Cao Bằng như họ ít nhắc những đau buồn của cuộc chiến. Ký ức sẵn trong đầu, ai hỏi thì họ kể. Những người sống ở đường biên này, không quên ngày hôm qua nhưng vẫn nhận thức được ngày hôm nay; nhớ như in thời chiến nhưng biết trân trọng thời bình; và cùng một gương mặt, họ luôn biết khi nào coi là thù, lúc nào, cần là bạn.</div><div>Bài: Thanh Lam, Hoàng Phương&nbsp;</div><div>Ảnh: Ngọc Thành&nbsp;</div><div>Đồ họa: Tiến Thành</div><div>Nguồn</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnexpress.net/longform/bien-gioi-1979-truoc-bien-nguoi-phuong-bac-3879866.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Biên giới 1979 trước 'biển người' phương Bắc</strong><br><em class=\"markup-em\">Ngày 17/2/1979, nhà cầm quyền Trung Quốc đã huy động hơn 600.000 quân &nbsp;tấn công xâm lược trên toàn tuyến 6 tỉnh biên giới Việt Nam.</em>vnexpress.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnexpress.net/longform/bien-gioi-1979-truoc-bien-nguoi-phuong-bac-3879866.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d64ce2002f7611e9807f7b4ef14f6210.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27286,"created_at":"2019-02-12T19:01:31.853Z"}