{"_id":19185,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5977463d916782734beb1027","name":"FRIENDS"},{"_id":"59280a1e075a0b0a0aebade0","name":"TVSERIES"},{"_id":"5984527efbb1440d1722b0ec","name":"SERIES"},{"_id":"5c73aca695141038fba79571","name":"NETF"}],"up_point":34,"down_point":0,"title":"Vì sao lại là \"Friends\" mà không phải một series nào khác?","body":"<div style=\"text-align:justify;\"><strong>Không thể gọi đây là một bài viết review, một kiểu như “giải mã thành công của phim …” hay phân tích gì hơn thế. Bởi lẽ với mình Friends là một series đặc biệt, một vitamin hạnh phúc. Còn muốn tìm hiểu kỹ về nó thì search google ra triệu bài review luôn.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c91011038da11e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><div><br></div></div><div style=\"text-align:justify;\">Mình bắt đầu xem Friends tầm hơn một năm trước, mục đích ban đầu là để học tiếng Anh, nhưng việc xem hết 236 tập phim này mang lại kha khá chiêm nghiệm và ấn tượng vượt xa kỳ vọng.</div><div style=\"text-align:justify;\">Nói thực, Friends đối với mình không còn là tên một bộ phim nữa mà trở thành một đại từ gợi ra rất nhiều tầng ý nghĩa. Friends kể về một nhóm bạn với những mối quan hệ rắc rối: tình bạn, tình yêu, vợ chồng, cha mẹ con cái, đồng nghiệp,… Friends là đại diện cho văn hoá Mỹ trong bối cảnh New York những năm 90s với những buổi cà phê hàn huyên, bóng chày, những quán bar, lễ Tạ ơn,… Friends là tượng đài trong việc xây dựng tình huống, những câu thoại đắt giá, jokes hài hước thâm sâu. Đặc biệt việc tháo gỡ nút truyện trong Friends khiến người xem cảm thấy vô cùng ấm lòng.</div><div style=\"text-align:justify;\">Mình vốn là đứa sợ xem phim quá bi kịch, ghét việc phải tiếp tục xem một bộ phim dù hay đến đâu nếu biết nhân vật trong phim sẽ phải chịu bất hạnh. Nên riêng với Friends, sự thoải mái là vô tận hjhj.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thaolinhhoang.files.wordpress.com/2019/02/100373688-friends-nbc-show-still.1910x1000.jpg?w=775\" alt=\"100373688-friends-nbc-show-still.1910x1000\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Về nhân vật, thú thực mình không thích Ross, và việc Ross đến với Rachel làm mình khó chịu. Ross tốt bụng, chân thành nhưng kiểu ghen tuông vô cớ và những rắc rối anh chàng gây ra khiến mình nghĩ Ross khá ích kỷ. Còn nói về yêu thích, chắc có lẽ là Chandler và Rachel. Có lẽ trong 6 người Chandler là người chừng mực nhất. Rachel thì sành điệu, và mặc dù kịch bản xây dựng Rachel mang tính cách của một bình hoa di động, mình vẫn thấy cô nàng thông minh và tinh tế.</div><div style=\"text-align:justify;\">Điều hài lòng nhất Friends mang lại chính là cách các nhân vật đối đãi với nhau và giải quyết vấn đề. Họ chấp nhận những điểm khác biệt của nhau, và luôn muốn là một “supportive friend” của nhau. Chỉ có họ mới có thể chịu đựng hàng loạt những điều quái gở như: giọng hát và sự kỳ quặc của Phoebe, những câu đùa vớ vẩn của Chandler, thói lăng nhăng và tham ăn của Joey, tính cách tiểu thư của Rachel, sự quan trọng hoá của Ross, tính hiếu thắng và khắc kỷ của Monica. Họ còn tôn trọng cả người yêu, gia đình, bạn bè của nhau,.. Đặc biệt, cách họ đối diện với mâu thuẫn hoặc khó khăn đều luôn xuất phát từ sự cảm thông. Một điều cấm kỵ trong tình bạn chính là sự lừa dối, đã được Friends khai thác hiệu quả. Họ từng nói dối nhau, nhưng kết thúc luôn là sự thật, ăn năn và tha thứ. Cũng chính vì thế mà người ta gọi Friends là một sản phẩm của tình bạn, của tập thể, khi mà thậm chí ở ngoài đời, 6 diễn viên chính quyết định chia đều cát sê vì mong muốn sự bình đẳng, dù Schwimmer và Aniston có cát sê cao gần như gấp đôi các diễn viên còn lại.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/XJCL959KwYbE4/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/26FPprQc9vjdsqbdu/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Bên cạnh dàn nhân vật chính cực kỳ xuất sắc thì sự xuất hiện của những vai diễn còn lại cũng gây ít nhiều thiện cảm. Ai xem rồi chắc chắn sẽ ấn tượng một Janice với câu cửa miệng nhức nhối “Oohh myyy Godddd”, một Emily với chất giọng Anh dịu dàng, một Richard lịch lãm, anh chàng Tag đẹp trai hay bà quản lý Estelle kỳ quặc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/xT0BKgqxLJLHtUsRJ6/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Tính cách và lối sống Mỹ phóng khoáng khá xa lạ với góc nhìn của văn hoá phương Đông, nhất là Việt Nam, nhưng mình thấy nhiều mặt tốt. Nhất là chuyện bày tỏ tình cảm, như cách Rachel hay Joey thổ lộ họ có cảm xúc về nhau mặc dù biết điều đó là không thể. Chandler và Monica có lẽ mãi mãi chỉ là bạn bè nếu họ cứ tiếp tục che dấu tình cảm của mình. Tình yêu trong Friends không phân biệt tuổi tác (Monica và Richard), địa vị xã hội (Phoebe và Mike) hay giới tính (Carol và Susan).</div><div style=\"text-align:justify;\">Friends khéo léo khi lồng vào những vấn đề nhạy cảm khác trong đời sống xã hội. Mặc dù đôi khi mình thấy Friends hơi lạm dụng vấn đề tình dục, nhưng đa phần đều khá lành mạnh và có giá trị đến tận thời điểm hiện tại. Vấn đề giới tính được đưa vào thông qua nhân vật&nbsp;người cha của Chandler hay Carol – vợ cũ của Ross mang đậm tính nhân văn. Hay khi biết tin Rachel có thai ngoài ý muốn với Ross, không hề có một sự dè bỉu, chỉ trích nào đến từ mọi người mà chỉ là sự cảm thông và sẵn sàng chào đón đứa trẻ chào đời. Hoặc thậm chí có những tình huống quái gở như việc Phoebe mang thai hộ cho cặp vợ chồng em trai hiếm muộn khiến mình vô cùng cảm động.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/T9eDSuYfZFEvS/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Điểm ăn đứt của bộ phim với các đối thủ khác có lẽ chính là lời thoại. Những câu thoại cực đắt, thêm thắt đúng chỗ, điểm nhấn không màu mè, không nhảm mà lại gây cười thâm sâu. Túm lại những mảng miếng hài kịch trong Friends chính xác là những gì mà các biên kịch khác cần phải tham khảo và học hỏi dài dài.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/4eoO0NSdNY11K/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Chốt lại thì mình yêu Friends, một “best series ever” cho những lần muốn thư giãn. Mục tiêu các năm tới là cày thêm nhiều bộ phim hơn nữa nhưng vẫn sẽ mở xem lại Friends đến khi nào thuộc những câu thoại đắt giá, và tậu ngay cuốn sách viết về Friends để đọc.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17910,"created_at":"2019-02-25T08:51:50.219Z"}