{"_id":8378,"title":"Nếu ai cũng trở nên đặc biệt thì chẳng có gì là đặc biệt cả","body":"<div>Có lẽ tuổi trẻ bây giờ ai cũng muốn thể hiện bản thân, cũng muốn chứng tỏ mình khác những người khác. Hàng loạt các khóa dạy kĩ năng mềm, sách self-help mọc ra như nấm sau mưa, đáp ứng khát khao đó của các bạn trẻ. Và sau khi tiếp thu các kiến thức đó, các bạn trẻ dường như đã phát hiện được khả năng tiềm ẩn của bản thân (hay một cái gì đó tương tự như vậy). Thật tuyệt vời, phải không?</div><div><div><figure class=\"aligncenter\"><img src=\"https://loveless2001.files.wordpress.com/2017/07/giphy1.gif?w=702\" alt=\"giphy[1]\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><em>Không hẳn là như vậy.</em></div><div>Tôi đồng ý rằng, những kiến thức như vậy sẽ “phần nào” giúp các bạn tốt hơn ở một khía cạnh nào đấy, nhưng các bạn khó có thể nào trở thành một người khác được. Bạn gần như không thể trở thành Bill Gates thứ 2, Steve Jobs thứ 2 hay Sơn Tùng thứ 2 được. Nhìn vào những người thành công xung quanh bạn, dường như có một sức ép vô hình đang khiến bạn phải đạt được những thứ tương tự như vậy. Kể cả khi bố mẹ hay họ hàng của bạn không so sánh bạn với người khác, sẽ có những lúc bạn nhìn bạn bè của bạn và cảm thấy bản thân mình thua kém hơn – như những gì tôi đã từng trải qua vậy.</div><div>Ví dụ như xu hướng đi “phượt” đang thịnh hành trong thời gian gần đây, bạn sẽ bị coi là không “ngầu” nếu như không rong ruổi tới một nơi nào đó. Và có hẳn một quyển sách đặc trưng cho xu hướng này, “Xách balo lên và đi”, khiến bao nhiêu bạn trẻ trầm trồ ngưỡng mộ về khả năng tự mình du lịch khắp thế giới của một cô-gái-nào-đó (bản thân tôi chưa đọc và cũng không có ý định đọc). Và rồi người ta nói “tuổi trẻ là phải đi xa, phải đi khám phá”, và rồi bạn nghe bạn bè kể về các chuyến du lịch của họ, v.v… khiến bạn càng cảm thấy kém cỏi. Vô hình chung, số nơi bạn đã du lịch trở thành thước đo mức độ am hiểu và hưởng thụ cuộc sống của bạn.</div><div>Một ví dụ khác là <a href=\"https://spiderum.com/bai-dang/Son-Tung-M-TP-tuoi-23-tai-nang-con-so-va-nhung-bai-hoc-6f5\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết này</a>.</div><div>Trên facebook tôi lúc nào cũng hiện thông tin về đứa bạn này mới vào làm trong Big 4, đứa bạn kia mới làm start-up thành công, đứa khác thì được nhận học bổng du học ở một trường ĐH danh giá nào đó, v.v…</div><div>Tất cả những thứ đó khiến bạn đặt ra câu hỏi: <strong>Bản thân bạn đã làm được gì ở độ tuổi này?</strong> (nếu là tôi thì sẽ là “tôi đã làm được gì ở tuổi 24?”)</div><div>Tôi từng nghĩ mình thích lập trình, nhưng tôi đã không trở thành ai đó giống như Bill Gates hay Steve Jobs. Tôi từng nghĩ mình cũng hát được, nhưng tôi đã không trở thành ai đó giống như Sơn Tùng. Tôi từng nghĩ mình cũng vẽ được, nhưng tôi đã không trở thành họa sĩ. Tôi từng nghĩ mình viết cũng hay, nhưng tôi chưa viết được một quyển sách nào cả.</div><div>Nếu bạn là tôi, bạn sẽ cảm thấy thế nào?</div><div><em>“Nếu bạn cố gắng, bạn có thể trở thành bất kì ai”</em> – đó là một câu nói rất phổ biến trong các khóa học kĩ năng sống hay sách self-help.</div><div>Nhưng sự cố gắng không phải thứ mà bạn có thể tự nhiên có được, bạn phải trả giá cho nó.</div><div>Cái giá phải trả đó chính là những thú vui thường ngày của bạn, đó là những buổi đi chơi với bạn bè của bạn, đó là những khoảng thời gian bạn thăm nhà hay ở bên người yêu, đó là những lúc bạn trầm ngâm suy nghĩ một mình về những thứ linh tinh nào đó, đó là lúc bạn giúp đỡ một người dưng nào đó trên đường…</div><div>Sẽ có người nói rằng <em>“ôi dào, mấy thứ đấy vụn vặt ấy mà, hãy tập trung vào sự nghiệp của bạn đi”</em> hay đại loại như vậy.</div><blockquote><div><div>Nhưng nếu bạn không thể tìm thấy niềm vui trong những thứ nhỏ nhặt quanh bạn như vậy, bạn sẽ không thể tìm thấy niềm vui ở những nơi khác.</div></div></blockquote><div>Những người thành công và nổi tiếng, hoặc là họ phải trả giá cho chính sự thành công và nổi tiếng của họ, hoặc là họ chỉ đơn giản là làm những thứ họ thích và rồi những thứ họ thích đó tự đem lại cho họ thành công và nổi tiếng.</div><div>Hãy nhìn đất nước Nhật Bản, nơi có tỉ lệ người tự tử cao hàng đầu thế giới. Một trong những lý do khiến nhiều người tự tử đến vậy là do áp lực công việc. Trong khi ở Việt Nam, đa phần dân chúng ta còn phải đang vật lộn kiếm từng đồng để tiếp tục “sống”. Tưởng như đó là 2 thế giới trái ngược nhau nhưng thực sự không phải vậy, mỗi nơi lại có một kiểu áp lực riêng. Vì vậy, những người nước ngoài từ các nước phát triển khi đến Việt Nam, họ thường nói là cuộc sống ở đây dễ chịu và thanh bình – đơn giản là họ không phải chịu áp lực phải tỏ ra vượt trội về mặt vật chất khi mà người dân xung quanh còn phải vật lộn kiếm ăn qua ngày. Có thể cuộc sống ở VN dễ chịu hơn thật, tuy nhiên sự khác biệt là không nhiều. Mức độ hài lòng với cuộc sống ở các nơi khác nhau là tương đương nhau, chỉ khác về kiểu áp lực. Sống lâu dần ở VN, họ sẽ dần quen và không cảm thấy hài lòng nhiều như trước nữa.</div><div>Nếu bạn chỉ nhắm tới đích đến là một doanh nhân thành đạt, một nghệ sĩ nổi tiếng mà mà không coi trọng, yêu thích con đường dẫn đến nó – một con đường đầy gian nan và khổ đau đan xen cả những tuyệt vọng khi thất bại – thì bạn sẽ không bao giờ cảm thấy hài lòng cho dù bạn có đạt được đích đến. Bạn sẽ vẫn cảm thấy kém cỏi, thất vọng và cô đơn. Những vinh quang và sự chú ý của mọi người mà bạn muốn không phải là thứ giúp bạn đi lên trong cuộc sống.</div><div>Nếu ai cũng là lãnh đạo thì sẽ chẳng còn ai để làm theo. Nếu ai cũng ngồi bàn giấy thì sẽ chẳng còn ai cấy lúa. Mọi người đều có vai trò của riêng mình. Nhưng chúng ta thì chẳng mấy ai nhận ra điều ấy. Ngoài khả năng ra thì chúng ta còn phải cân nhắc xem bản thân mình thực sự muốn gì nữa.</div><div>Cũng có những lúc tôi nghĩ rằng tôi có thể làm được nhiều hơn thế. Tôi biết khả năng của mình ở đâu, tôi biết mình có thể cố gắng được.</div><div>Nhưng tôi thấy bản thân mình không thể đánh đổi nhiều như thế được. Vì vậy, lâu lâu tôi chỉ ngồi code linh tinh để phục vụ cho công việc của tôi, thỉnh thoảng đi hát karaoke tôi vẫn cố giành micro để thể hiện với bạn bè, những lúc rảnh rỗi tôi lại ngồi cày game, hay như ngay lúc này đây tôi chỉ ngồi viết lách chém gió linh tinh với các bạn. Tôi chẳng là cái gì vĩ đại hay to tát cả, tôi chỉ là một con người bình thường như bao người khác (cũng có thể tôi không bình thường lắm).</div><div>Và tôi vẫn hài lòng với tất cả những thứ đó.</div><blockquote><div><div>Bạn không cần phải chứng tỏ bất kì điều gì với bất kì ai, kể cả bản thân bạn.</div></div></blockquote><div>Nếu bạn vẫn muốn cảm thấy là bạn khác biệt với bao người khác?</div><div>Bộ DNA của bạn là độc nhất vô nhị trên toàn thế giới. Nếu bạn phạm tội và để lại mẫu DNA tại hiện trường, khả năng rất cao là bạn sẽ bị tóm không lâu sau đó. Đừng dại mà làm liều nhé.</div><div>(bài viết có trích dẫn từ <a href=\"https://markmanson.net/being-special\" rel=\"noopener noreferrer\" target=\"_blank\">Being special isn’t so special</a>)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2017-07-10T15:11:42.140Z","down_point":0,"up_point":58,"tags":[{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"}]}