{"_id":16149,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8f25210c2058fbe477f","name":"OFFLINE"},{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"5bb96e4407b0d06241fd0128","name":"TỪ ANH HÙNG BÀN PHÍM ĐẾN ANH HÙNG BÀN GIẤY"}],"up_point":72,"down_point":0,"title":"Spiderum Offline HN 13/10: Từ Anh hùng Bàn phím đến Anh hùng Bàn giấy","body":"<div>Xin chào tất cả mọi người,</div><div>Đến hẹn lại lên, Spiderum Team trân trọng mời các bạn Hà Nội đăng ký tham dự buổi offline vào <strong>tối thứ 7 ngày 13/10/2018</strong> (thời gian cụ thể sẽ được thông báo qua email cho người đăng ký)</div><div>Số lượng dự kiến: 40-50 người&nbsp;</div><div><em><strong>* Lưu ý:&nbsp;</strong>Trong trường hợp có quá nhiều người đăng ký, BTC có thể sẽ phải giới hạn số lượng người tham dự dựa trên mức độ đóng góp trên Spiderum & thời gian đăng ký. Mong mọi người thông cảm vì địa điểm tổ chức chỉ có sức chứa tối đa như trên.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f210ed20c9d611e8ab6befb6b4343284.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Buổi offline với chủ đề <strong>Từ Anh hùng Bàn phím đến Anh hùng Bàn giấy</strong> sẽ diễn ra theo hình thức tọa đàm trao đổi/giao lưu với một số nhân vật \"cộm cán\" trên Spiderum. Cùng xem họ nói gì về sự kiện này nào:</div><div><strong>- Huskywannafly:&nbsp;</strong>\"Tôi bay từ TPHCM chỉ để tham gia offline này! Quá tuyệt vời! Quá đẹp trai!\"</div><div><strong>- Yole:</strong> \"Tôi không biết gì cả, @please tự dưng inbox rủ đi xong cũng tự bịa lời tôi nói để trích dẫn luôn\"</div><div><strong>- Nga Levi:&nbsp;</strong>\"Tôi tham dự để khẳng định vị thế hoa khôi Spiderum của mình\"</div><div><strong>- Truê:&nbsp;</strong>\"Là admin Trạm Đọc, tôi quan ngại sâu sắc trò bịa đặt trích dẫn này\"</div><div><strong>- Ruskia:&nbsp;</strong>\"Như trên, nhưng tôi là admin Science2Vn\"</div><div><strong>- Samurice:</strong> \"Đoán xem tôi đã được thông báo về buổi offline này chưa? Mà tôi là ai? Còn đây là đâu?\"</div><div><strong>- TheMerc:</strong> \"Tôi đến để đánh thằng @please hộ 194803829 người khác đã và chưa được kể tên trong danh sách này\"</div><div>Không chỉ là bước đi đầu tiên của Spiderum trong kế hoạch<strong>&nbsp;Đem những giá trị ảo đến với đời sống thực</strong>, buổi offline còn là cơ hội để các thành viên giao lưu, kết nối và tìm hiểu thêm về nhau, từ đó xây dựng môi trường Spiderum gắn kết và chất lượng hơn trong tương lai.</div><div>Ngoài ra, buổi offline cũng là cơ hội để Spiderum Team giới thiệu về các kế hoạch đang thực hiện, đồng thời \"bật mí\" về một dự án bất ngờ (hoặc không bất ngờ lắm) sẽ chính thức ra mắt cũng trong tháng 10 này.</div><div>Đặc biệt, tất cả người tham dự offline sẽ nhận liền một món quà nhỏ từ Spiderum Team! (Lưu ý: khi nói \"nhỏ\", ấy là chúng tôi đã phóng đại món quà này lên rất nhiều lần rồi)</div><div>Nghe hấp dẫn không nào? Link đăng ký ở ngay đây thôi, nhào dzô luôn đi các bạn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://docs.google.com/forms/d/1Zna3y_GJYuN32zstjzL-pDZ0oWSXHhkxq9AJUZ9WQlA/edit\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đăng ký Offline Spiderum Hà Nội 13/10/2018</strong><br><em class=\"markup-em\">Offline Từ Anh hùng Bàn phím đến Anh hùng bàn giấy là bước đi đầu tiên của Spiderum trong kế hoạch Đem những giá trị ảo đến với đời sống thực trong tương lai</em>docs.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://docs.google.com/forms/d/1Zna3y_GJYuN32zstjzL-pDZ0oWSXHhkxq9AJUZ9WQlA/edit\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80050340c89311e89eed430f44ceb97f.png);\"></a></div></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2018-10-07T02:24:04.818Z"}