{"_id":12391,"title":"Cảm giác nghèo sẽ không bao giờ biến mất kể cả khi bạn kiếm được tiền","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd253c702b8911e8a5c9b1d6900feb89.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kể từ ngày có công việc đầu tiên là một nhân viên đẩy xe chở hàng tại Walmart, tôi bắt đầu sống những năm nghèo khó với <a href=\"https://www.formyoursoul.com/gia-tri-that-su-cua-tien-bac/\" rel=\"noopener noreferrer\" target=\"_blank\">số tiền lương ít ỏi</a> chỉ đủ để trang trải chi phí sinh hoạt mà không thể dư ra được bất cứ đồng nào. Tôi cứ mãi ở kiếp cận nghèo, hy vọng rằng cứ sau mỗi lần đóng tiền nhà, tôi lại có thể sống sót cho tới tháng kế tiếp. Ở thời điểm đó, mọi việc nói chung ổn. Mãi cho tới khi bắt đầu kiếm được nhiều tiền hơn, tôi mới nhận ra những vết sẹo tâm lý do cuộc sống nghèo khổ hằn sâu trong tâm trí.</div><div style=\"text-align: justify;\">Nghèo không chỉ được phản ánh bởi con số trên tài khoản. Nó là một trạng thái của tư duy. Nhiều năm liền, tôi cảm thấy bản thân vô dụng chỉ vì nghèo và, bởi vì vô dụng nên tôi nghĩ mình chẳng xứng đáng để được trả lương cao hơn. Tất cả những cảm giác tội lỗi, xấu hổ và sợ hãi đó ngăn tôi (và hàng triệu những người khác cùng hoàn cảnh) theo đuổi một cuộc sống tốt đẹp. Nó là một vòng tròn tự hủy hoại (self-destruction) không bao giờ ngừng. Nếu vẫn còn rơi vào tình huống như này, đừng nghĩ là bạn phải như vậy. Hệ thống này đã được thiết lập để khiến bạn thất bại nhưng một trong những cơ chế tệ nhất của hệ thống đó là khiến bạn tin rằng bạn xứng đáng bị rơi vào <a href=\"https://www.formyoursoul.com/on-thoi-neu-ke-hoach-thay-doi-thoi-quen-khong-dien-ra-nhu-mong-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">cảnh bế tắc</a>.</div><h2 style=\"text-align: justify;\"><strong>Sau cùng, có tiền nghĩa là có tự do để đưa ra những quyết định đúng đắn</strong></h2><div style=\"text-align: justify;\">Trở lại khoảng thời gian khi tôi vẫn còn sống qua ngày bằng đồng lương ít ỏi, tôi hiểu thế nào là một quyết định tài chính tồi tệ. Nếu tôi có 300 USD trong tài khoản và cần 250 USD để trả tiền thuê nhà và 50 USD để mua thức ăn thì khi đó đi xem phim vào cuối tuần là một quyết định sai lầm. Hiển nhiên, đôi khi tôi cũng mắc sai lầm. Tôi nghiện phim ảnh nên thường tới rạp chiếu phim trong khi thực sự là không nên như vậy. Có lẽ đó là một quyết định ngu ngốc nhưng dù sao thì tôi cũng đã chọn làm thế.</div><div style=\"text-align: justify;\">Khi bạn rỗng túi, tự do duy nhất bạn có đó là ra quyết định tồi tệ. Trả tiền thuê nhà không thực sự là một “quyết định đúng”, nó đúng hơn là một trách nhiệm. Bạn không nhận được lời khen ngợi vì đã trả được tiền thuê nhà, dù rằng thật tuyệt vời khi bạn có thể làm được (bởi vì khi đã nghèo thì việc có trả được tiền thuê hàng tháng hay không chẳng bao giờ là điều chắc chắn cả). Bạn vẫn dẫm chân tại chỗ. Bạn không có thêm tiền để chọn đầu tư một cách khôn ngoan hay tiết kiệm tiền cho các tình huống khẩn cấp.</div><div style=\"text-align: justify;\">Nhưng lần đầu tiên kiếm ra được số tiền nhiều hơn một chút, tôi đã khám phá ra sự linh hoạt trong ngân sách của mình mà chưa bao giờ tôi có được. Đột nhiên, tôi có thể chọn cái gì nên làm mà trước đây chúng có thể là xa xỉ, chẳng hạn như dành riêng một khoản tiết kiệm để tiêu xài khi nghỉ hưu. Tôi có thể tham dự các lớp học hay mua phần mềm hỗ trợ công việc. Tôi có thể trả nợ. Chúng là các quyết định tốt và bất ngờ hơn là tôi có thể chọn thứ để làm.</div><div style=\"text-align: justify;\">Sẽ không bao giờ tôi hiểu được những thứ kia khi quá thiếu thốn. Tôi chỉ có đủ tiền để trang trải chi phí hàng ngày nên tôi coi tiền như là thứ mà mọi người muốn từ tôi. Tôi chỉ tìm một công việc với mức lương cao hơn bởi vì tôi cần theo kịp những người khác. Thậm chí, tôi còn cảm thấy tội lỗi vì muốn nhiều hơn mức tối thiểu tôi cần (nhưng đến gần cuối cuộc đời, bạn sẽ hiểu muốn kiếm được nhiều tiền hơn không phải là tham lam hay ích kỷ).&nbsp;<strong>Cái bẫy đầy ác ý của nghèo khó đó là tôi bắt đầu rèn luyện cho mình việc tin rằng tôi không xứng đáng với sự tự do mà ai cũng có</strong>. Tất cả các blog tài chính dạy tôi cách để tránh chi tiêu hoang phí nhưng chúng chẳng hề chỉ cho tôi cách điều chỉnh tâm lý để nhận ra tôi đã cản trở chính tôi trong nhiều năm liền.</div><h2 style=\"text-align: justify;\">Tập trung chăm sóc bản thân khi đã có tiền là cái giá rất đắt</h2><div style=\"text-align: justify;\">Nếu bạn nghèo những năm 20 tuổi thì có thể, bạn không đến gặp bác sĩ nhiều. Không có gì lạ khi những gia đình có thu nhập thấp lại phớt lờ việc kiểm tra sức khỏe hay điều trị y tế thường xuyên, bởi vì đơn giản là họ không có khả năng chi trả. Điều này hợp lý. Nếu 20 USD là sự khác biệt giữa ăn và không đủ ăn vào tuần này thì bạn sẽ không lãng phí nó để trả tiền kiểm tra sức khỏe mà bạn không biết là bạn cần.</div><div style=\"text-align: justify;\">Trong trường hợp của tôi, tôi thậm chí còn không có lựa chọn. Tôi đau lưng, đau răng và thi thoảng bị ốm nhưng chưa bao giờ nghĩ rằng sẽ đi kiểm tra tại bệnh viện bởi vì tôi không có tiền và cũng không có bảo hiểm.</div><div style=\"text-align: justify;\">Ngó qua những thứ mà bảo hiểm sẽ chi trả cho bạn. Việc chăm sóc dự phòng thường được chi trả rất hào phóng vì một lý do. Nếu một công ty bảo hiểm có thể trả 50 USD cho một lần điều trị hôm nay mà có thể giúp họ tránh được khoản phí 2.000 USD một năm sau đó thì họ sẽ càng làm vậy. Tuy nhiên, tôi không có cùng quan điểm với họ ở thời điểm đó bởi vì tôi làm gì có ngần ấy tiền.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c0c5d002b8a11e8a5c9b1d6900feb89.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cuối cùng, sau một thời gian, tôi cũng mua bảo hiểm. Tôi có rất nhiều thứ mà giờ cần phải làm vì trước đây chưa làm được. Đến nha sĩ là tệ nhất vì tôi phải chi trả rất nhiều tiền để chữa răng do trước đây không chữa sớm. Thậm chí bây giờ, tôi còn phân vân rằng liệu có đáng không nếu khi còn nghèo túng, trì hoãn một vài tháng tiền thuê nhà hoặc kiếm việc làm thêm để mua bảo hiểm nhằm tránh chi phí phát sinh phải trả khi tiền lương được cải thiện. Dù đã đưa ra lựa chọn tốt nhất có thể vào thời điểm đó, nhưng nó cũng không bớt đi số tiền tôi phải trả bây giờ.</div><div style=\"text-align: justify;\">Nghèo trong quá khứ nghĩa là tôi sẽ nghèo hơn trong hiện tại. Thậm chí, nếu tôi có khả năng mua dịch vụ chăm sóc dự phòng cần thiết cho hàm răng của tôi thì vẫn còn có những thứ khác tôi không thể chi trả và do đó, chi phí trong tương lai vẫn cứ nhiều hơn. Một khi bắt đầu nhận được mức lương khá hơn, tôi ưu tiên hàng đầu cho tất cả các vấn đề sức khỏe mà tôi tránh trước khi chúng khiến tôi phải chi nhiều hơn nữa. Nếu có thể, bạn đừng phớt lờ sức khỏe của mình. Tuy nhiên, tôi hiểu rõ rằng thi thoảng, bạn cũng không hề có sự lựa chọn.</div><h2 style=\"text-align: justify;\"><strong>Một khi đã có tiền, bạn sẽ cực kỳ sợ mất nó</strong></h2><div style=\"text-align: justify;\">Khi rỗng túi, ý nghĩ có nhiều tiền giống như một giấc mơ. Một khi có nhiều tiền, bạn tự nói với chính mình rằng tất cả mọi thứ đều ổn. Cuộc sống sẽ tốt đẹp hơn. Bạn bị thuyết phục rằng tất cả những gì bạn cần là một chút tiền nữa để phá vỡ vòng luẩn quẩn của cuộc sống với đồng lương chỉ đủ tiêu và tất cả những vấn đề mà bạn phải đánh vật sẽ được trút hạ khỏi đôi vai của bạn.</div><div style=\"text-align: justify;\">Và bạn đúng. Chắc chắn, có một giới hạn khi nhiều tiền sẽ không làm bạn hạnh phúc hơn nhưng có nó, chắc chắn sẽ tốt hơn là không có. Một khi có tiền, bạn có thể mua những thứ làm cho cuộc sống tốt đẹp hơn. Bạn có thể mua nhiều đồ ăn hoặc mua xe hơi xịn. Tiền rõ ràng có thể làm bạn <a href=\"https://www.formyoursoul.com/biet-la-khoi-nguon-cua-mot-cuoc-song-hanh-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\">hạnh phúc</a> hơn. Đó là lý do tại sao suy nghĩ mất tiền thật khủng khiếp.</div><div style=\"text-align: justify;\">Khi bạn nghèo hơn, “có tiền” nghe như thể một cột mốc đánh dấu việc bạn bước vào một kỷ nguyên mới, vĩnh viễn tươi đẹp. Nhưng tiền có thể thể tồn tại dưới dạng lương, và mức lương mà bạn có sẽ liên tục nhắc nhở rằng bạn có thể mất nó bất cứ phút giây nào.</div><div style=\"text-align: justify;\">Khi làm việc ở Walmart, nhiều lần tôi cảm thấy như thể mình sẽ mất việc. Có lẽ tôi đã phá hỏng vài thứ hoặc có lẽ ông chủ vừa có một ngày tồi tệ và bỗng nhiên muốn đuổi tôi. Tôi lo lắng tôi sẽ mất đi công việc với mức lương tối thiểu dù chỉ là đẩy các xe mua hàng xung quanh khu vực đỗ xe.</div><div style=\"text-align: justify;\">Một khi có công việc tốt hơn, nỗi sợ hãi đó còn tệ hơn rất nhiều. Mỗi lần có một tuần không vui, tôi lại thấy thật khủng khiếp, tất cả mọi thứ đều quá tệ. Nếu bị sa thải, ai sẽ thuê tôi? Không có cách nào giúp tôi sẽ may mắn nhận được công việc như vậy một lần nữa. Tôi phải nhận một công việc tệ hơn, kiếm ít tiền hơn và tôi sẽ mất tất cả những thứ xa xỉ mà chỉ khi có nhiều tiền mới mua được, chẳng hạn như tới gặp nha sĩ.</div><div style=\"text-align: justify;\">Đây một phần là hội chứng kẻ mạo danh (imposter syndrome) nhưng còn có một nỗi sợ theo bản năng khác xuất phát từ việc hiểu rõ điều bạn phải mất. Nhiều năm liền tôi không đủ tiền để đi gặp bác sĩ hoặc đi tới quán bar hoặc theo đuổi các sở thích như cosplay. Ai đã sớm có nhiều tiền có lẽ sẽ sợ mất việc vì không thể mua được những thứ họ thích cho tới khi họ kiếm được một công việc khác. Nhưng với những người xuất phát điểm là nghèo như tôi thì&nbsp;<strong>đó không chỉ là một nỗi sợ, đó còn là một ký ức</strong>.</div><h2 style=\"text-align: justify;\"><strong>Bạn thực sự không bao giờ dừng cảm thấy nghèo</strong></h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba88e902b8a11e89f1c1f4355cab1fd.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Đã 3 năm kể từ khi tôi bắt đầu nhận được mức lương cao hơn “mức chuẩn nghèo”. Tuy không phải quá dài nhưng đủ dài để khiến tôi cảm thấy tôi đã được thay đổi ở hiện tại. Nhưng sự thật là mọi thứ vẫn thế. Một khoản phí 20 USD đột nhiên phát sinh vẫn khiến tôi lo lắng. Tôi vẫn đặt ra giới hạn trong suy nghĩ là mình không thể chi trả bất cứ thứ gì trên 100 USD để không mất quá nhiều thời gian và dằn vặt khi đi mua sắm. Hiển nhiên, chúng giúp tôi tiết kiệm nhưng rõ ràng, tư duy nghèo khó đã quá ăn sâu vào tâm trí tôi hơn tôi nghĩ.</div><div style=\"text-align: justify;\">Điều này thực rất đúng khi cách đây một vài tháng, tôi quyết định mua một chiếc Xbox. Bây giờ, tôi đã có một chiếc PC chơi game khá sang chảnh để sử dụng nếu muốn chơi game (mỗi năm, tôi đều mua các game mới được phát hành, đặc biệt trong các đợt sale của Steam, giá thường khoảng 5 USD). Tôi nâng cấp từng phần của PC mỗi năm nên không bao giờ cần tiêu xài nhiều hơn 100 USD cùng lúc cả. Suy nghĩ bỏ ra 300 USD cho một chiếc máy console khiến tôi điên liên như kẻ mất trí.</div><div style=\"text-align: justify;\">Mất vài tháng để tìm ra một cách chi tiêu tiết kiệm như vậy. Nhưng rốt cuộc, sau một thời gian, tôi đã hiểu. Tôi không cần bào chữa cho việc mua thứ gì đó tôi muốn nếu tôi đủ khả năng để mua. Thậm chí, viết ra câu này cũng giống như là một sự phản bội.</div><div style=\"text-align: justify;\">Tôi đang làm việc để trả các hóa đơn, tiết kiệm cho tương lai và trả các khoản nợ. Tôi có thể chi tiêu nhiều hơn nhưng cuối cùng tôi lựa chọn chỉ mua vài thứ tôi muốn, bởi vì tôi muốn như vậy chứ không phải bởi vì có một lý do ngoại cảnh nào chứng minh rằng đó là một lựa chọn đúng đắn.</div><div style=\"text-align: justify;\">Tôi vẫn cảm thấy tội lỗi khi đã mua chiếc Xbox. Có thể sẽ luôn như vậy. Đáng lẽ, tôi đã có thể sử dụng tiền cho một thứ khác, thử chơi game trong phòng khác hoặc đơn giản là hạnh phúc với những gì tôi có hiện tại.</div><div style=\"text-align: justify;\">Nhiều năm sống trong nghèo khổ giúp tôi hiểu ra những quyết định tài chính của tôi đều có thể sai lầm. Nghèo khó cũng không biết mất khi lương của tôi thay đổi và sẽ luôn tồn tại bất kể tôi có nỗ lực tìm cách thoát ra khỏi nó như thế nào. Nó là một phần của tôi. Nó cũng không phải là xấu hay tốt. Chỉ đơn giản cuộc sống là thế mà thôi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: justify;\"><strong>Nguồn</strong>: <a href=\"https://lifehacker.com/feeling-poor-doesnt-stop-once-you-make-money-1782728048\" rel=\"noopener noreferrer\" target=\"_blank\">Feeling Poor Doesn’t Stop Once You Make Money</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-03-19T15:30:51.434Z","down_point":0,"up_point":33,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"}]}