{"_id":2300,"body":"<div>Hãy hiểu đơn giản thôi, Panama Papers là những khoản tiền biến mất trên khắp thế giới theo kiểu &quot;không cánh mà bay&quot; và được chuyển vào tài khoản ngân hàng của một cá nhân nào đó tại thành phố Panama.<br/><br/>Thế tại sao lại là Panama?<br/>Hai lợi ích lớn nhất của việc gửi tiền tại thành phố Panama (thông qua chi nhánh của Mossack Fonseca) ấy là: Bảo mật thông tin của chủ tài khoản ở mức tối đa và không có tính thuế cho khoản tiền mà bạn gửi (chi phí giữ tiền khá là nhỏ so với số tiền được gửi). Hơn thế, bạn còn được gửi tiền dưới nhiều tên khác nhau và chia sẻ khoản tiền ra nhiều phần nhỏ dưới những cái tên khác hẳn nhau chỉ để giữ tiền cho MỘT CHỦ TÀI KHOẢN CHÍNH - một người mà có thể hoàn toàn không được nhắc tên trong bất kỳ một files nào cả. Lấy ví dụ như, Vladimir Putin không hoàn toàn có tên trong danh sách của tài liệu nhưng nghệ sĩ đánh đại vĩ cầm (cello) cho Putin và cũng là bạn thân của Putin lại có tên trong danh sách với con số tiền gửi là đến hàng trăm tỷ USD nên người ta đã móc nối &quot;người bạn Putin&quot; với Putin, vì, đéo có ông đánh đàn Cello có thể kiếm từng ấy tiền cả (Bạn google đàn Cello ra, là sẽ biết lý do) <br/>Nói nôm na là bạn thoải mái gửi khoản tiền lớn -&gt; trả một khoản phí rất nhỏ hoặc không có phí -&gt; Khoản tiền đó sẽ được giữ dưới tên nhiều người khác nhau hoặc nhiều bên khác nhau -&gt; Thông tin cá nhân của bạn cũng sẽ được bảo quản hoàn toàn.<br/><br/>Và tài liệu Panama rất lớn, có khoảng 2.6 terabyte (Khoảng gần 3000 Gygabyte cho bạn nào chưa biết) dưới dạng mã hóa cần được dịch và hãy may mắn là tại Việt Nam người ta mới tìm được 189 cây kim trong bó rơm gồm 11.000 thông tin tài khoản ấy. Và số lượng ấy chắc sẽ còn gia tăng và sẽ điều tra kỹ càng thông qua Hiệp hội Các nhà báo điều tra quốc tế (ICIJ).<br/><br/>Thế tài liệu Panama show ra cái gì?<br/>Nó cho bạn biết là 1% dân số thực sự có quyền hành và ảnh hưởng lớn thế nào đến cuộc sống của bạn, nên nhớ, số tiền họ gửi tại đó sẽ tính bằng đơn vị USD và sẽ là TIỀN TỶ USD. <br/>Và 1% đó trên toàn thế giới đã gửi vào chi nhánh ngân hàng tại thành phố Panama khoản tiền bằng 50% GDP CỦA TOÀN THẾ GIỚI, giải thích cho dễ hiểu thôi, thì 189 người có tên của Việt Nam mới là những người có quyền chọn cá hay chọn thép, chọn sẽ làm gì và sẽ không làm gì cho đất nước... Nhưng 189 cái tên ấy mới là bề nổi, bề chìm còn đáng sợ hơn NẾU như trong thời gian tới ICIJ giải mã được toàn bộ hồ sơ Panama thì hy vọng là không có gì quá bất ngờ, nhị? Và Panama chỉ là 1/8 thiên đường trốn thuế thôi nha mấy má :x Mình chỉ nói qua loa thế thôi, vì mình không hiểu rõ, hãy đợi các chuyên gia kinh tế/ tài chính ngân hàng/ tài chính... nhé/<br/><br/>Thôi cuối cùng kể câu chuyện cho vui này, năm 1983 một nhóm người đã thực hiện vụ cướp 8.5 tấn vàng ở Anh, rồi nung chảy chúng và bán ra ngoài dưới dạng tiền và rồi nó cũng không cánh mà bay, đến nay nhờ tài liệu Panama mà người ta đã ngầm hiểu là khoản tiền của 8.5 tấn vàng ấy đã đi đâu.<br/>nguồn:FB chung.bom.3</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-11T09:07:05.916Z","creator_id":725,"down_point":0,"tags":[],"title":"The  Panama Papers?! Tài liệu khiến giới chính trị gia run sợ","top_point":0.9741937,"up_point":62}