{"_id":12084,"title":"Vulnerability – Sức mạnh của việc dễ bị tổn thương và quá nhạy cảm","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63b1f9b01b7211e8b81ed31692d476d1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“<em>Thức dậy mỗi ngày và yêu một người mà có lẽ có hoặc có lẽ không yêu mến chúng ta, người mà đến cả sự an toàn của họ chúng ta cũng không thể đảm bảo, người mà có lẽ sẽ ở bên cạnh chúng ta hoặc sẽ ra đi trong im lặng, người mà trung thành với chúng ta cho tới khi họ chết hoặc ngày mai sẽ phản bội chúng ta – đó chính là dễ bị tổn thương</em>” – Brene Brown.</div><div style=\"text-align: justify;\">Tình yêu&nbsp;là vô cùng. Nó không hề có ngày hết hạn. Nó cũng không có những bức tường… những giới hạn… hay thậm chí là điểm kết thúc. Có thể bạn không bao giờ yêu ai đó một cách sâu đậm, và cũng có thể bạn không bao giờ cạn kiệt tình yêu. Bởi ở đâu đó trên hành tinh này, luôn có những người, những nơi và trải nghiệm cần đến tình yêu của bạn. Hãy mở rộng trái tim và đừng ngại chia sẻ.</div><h3 style=\"text-align: center;\"><strong>Tình yêu chẳng phải là thứ gì đó để sợ hãi hay chạy trốn – đừng cố gắng lẩn tránh nó.</strong></h3><div style=\"text-align: justify;\">Có lẽ bạn cho rằng mình là người nào đó bị trừng phạt vì quá nhạy cảm. Quá dễ bị tổn thương. Có lẽ quá “yếu đuối”. Nhưng suy nghĩ này không hoàn toàn đúng.</div><div style=\"text-align: justify;\">Ngược lại, <a href=\"https://www.formyoursoul.com/hieu-ve-long-trac-voi-ban-than-self-compassion/\" rel=\"noopener noreferrer\" target=\"_blank\">bạn là người giàu lòng trắc ẩn</a>, chu đáo và rộng rãi. Nếu bạn sống một cuộc sống tràn đầy tình yêu, bạn sẽ nhận ra cuộc sống đó là thực và đầy rẫy yêu thương nhưng đó không phải là một tình yêu lãng mạn. Đó là tình yêu tồn tại trong mọi hình thức; yêu vì bất cứ thứ gì (hoặc tất cả mọi thứ) mà bạn say mê với nó. Khi bạn cho phép bản thân mình yêu, bạn hoàn toàn có thể cảm nhận mọi thứ xung quanh bạn.</div><div style=\"text-align: justify;\">Thế nên, nếu bạn có một tâm hồn nhạy cảm – người mà luôn yêu nhiều hơn những người khác, cho nhiều hơn những người khác, hoặc đơn giản là quan tâm “quá nhiều” thì đừng quên điều này: bạn thật khác thường, và&nbsp;bạn có quá nhiều thứ để cho. Bạn giàu lòng trắc ẩn. Bạn như một viên ngọc quý. Tình yêu tuôn trào từ tâm hồn bạn. Bạn là kiểu người mà thế giới cần nhiều hơn nữa. Hãy cứ tiếp tục yêu bằng tất cả những gì bạn có, và đừng bao giờ sợ thể hiện tính cách thật của bạn với vũ trụ.</div><div style=\"text-align: justify;\">Sự nhạy cảm là điều tất yếu của sức mạnh. Khi cảm thấy mọi thứ quá căng thẳng, cực kỳ chán nản, trái tim nhạy cảm của bạn là trái tim dũng cảm nhất thế giới. Mặc dù bạn có thể trải qua nhiều nỗi đau xé ruột, nhiều nỗi buồn nhưng đó chỉ là vì bạn được kết nối mạnh mẽ với cảm xúc của bạn. Bạn không hề yếu đuối. Bạn đầy ý chí và dũng cảm để ôm lấy thế giới xung quanh dù đã trải qua muôn vàn khổ đau hoặc tổn thương sâu sắc. Những cảm xúc này khiến bạn trở nên mạnh mẽ một cách kỳ lạ.</div><h3 style=\"text-align: center;\"><strong>Chúng ta sẽ không bao giờ quá dễ bị tổn thương khi chúng ta yêu thương người khác – Sigmund Freud.</strong></h3><div style=\"text-align: justify;\">Bằng cách trở nên nhạy cảm, tất cả những cảm xúc mà bạn trải qua – dù tích cực hay gây ra tổn thương – cũng đều là những nền tảng cốt lõi cho sự tăng trưởng. Và đó không chỉ là sự tăng trưởng bình thường – đó là sự tăng trưởng đầy kinh ngạc và có thể làm thay đổi cuộc sống mãi mãi.</div><div style=\"text-align: justify;\">Khi có thứ gì đó đau đớn xảy ra và trái tim của bạn theo nghĩa đen sẽ vỡ ra từng mảnh, gần như sụp đổ, bằng cách nào đó bạn đấu tranh để tiếp tục tiến lên. Bạn học cách trở nên dũng cảm, và tiếp tục yêu thương, ngay cả khi nó đau đớn. Bạn trở nên gần gũi hơn với chính mình, và bạn học được điều bạn phải làm để hiến dâng cho thế giới. Bạn cũng nhận thức rõ hơn những nhu cầu của cá nhân – điều bạn cần từ chính bạn, và điều bạn cần từ người khác.</div><div style=\"text-align: justify;\">Thậm chí nếu bạn dành hàng giờ khóc và than vãn về việc mất mát thứ gì đó hoặc hàng giờ cảm thấy có quá nhiều thứ dồn ép, bạn thực sự đang trưởng thành và trở nên mạnh mẽ hơn nữa. Sự nhạy cảm cho bạn biết bạn là ai. Nó cho bạn hiểu sự dũng cảm của bạn vào những lúc khó khăn nhất và đam mê của bạn những lúc yên bình.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/413bf4301b7211e8be0d8d223ef34278.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/560276009875847934/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Tổn thương thật khủng khiếp. Bất kể là kiểu tổn thương nào. Liệu rằng đó là sự ra đi, chia tay, đánh mất tình bạn hay mất mát một thứ gì đó thuộc về chính bạn, tổn thương có thể là một trong những thứ cảm xúc đau đớn, giằng xé nhất mà bạn sẽ trải qua. Và không chỉ về mặt cảm xúc – nó sẽ làm tổn thương trái tim, tâm trí và thậm chí là cả cơ thể của bạn. Nó sẽ không chỉ đến và đi một cách nhanh chóng. Nó sẽ xảy ra trong suốt những khoảng thời gian khó khăn của cuộc đời khi trở thành một người “yêu-thương-nhiều-hơn” dường như khó khăn hơn một chút, nản lòng hơn một chút. Đó là khi thổ lộ tình yêu và nhớ rằng bạn đã tin vào tình yêu nhiều như thế nào càng trở nên khó khăn hơn. Nhưng sau khi trái tim đã vỡ ra từng mảnh thì sẽ luôn có những cách khác để hàn gắn lại, và rồi bạn sẽ trưởng thành.</div><div style=\"text-align: justify;\">Nỗi đau rồi cũng sẽ qua, còn lại chỉ là cảm xúc và những kỷ niệm. Nhận ra được bản chất của chúng, bạn sẽ dũng cảm hơn nhiều. Bạn sẽ trở nên tốt hơn nhờ chúng.</div><h3 style=\"text-align: center;\"><strong>Hãy cứ để bản thân dễ bị tổn thương, hãy dũng cảm và tìm kiếm sự thoải mái trong những gì khiến bạn khó chịu – SayQuotable.</strong></h3><div style=\"text-align: justify;\">Nếu không cho phép sự tổn thương khiến bạn trở nên cởi mở và bộc lộ con người bạn thì còn duy nhất một lựa chọn khác đó là kìm nén cảm xúc. Để xây dựng những bức tường vững chắc. Để đóng băng bạn với nỗi đau. Nhưng khi bạn đóng cửa trái tim trước nỗi đau, tổn thương hay tan vỡ, bức tường mà bạn xây cũng sẽ chặn hết tất cả những niềm vui và điều kỳ diệu ở bên ngoài. Bức tường cũng sẽ giữ lòng trắc ẩn và vẻ đẹp ở bên ngoài, đồng thời chặn hết các cảm xúc. Nó sẽ ngăn tình yêu đến với bạn.</div><div style=\"text-align: justify;\">Nếu không thể để tâm hồn cởi mở với người khác thì làm sao bạn có thể đắm chìm trong tình yêu được? Làm sao ai đó có thể yêu bạn được? Nếu không để ai đó bước vào trái tim của bạn, làm sao họ có thể ở bên bạn thật lâu? Họ quan tâm bạn quá nhiều, trong khi bạn chỉ có thể yêu họ một cách hời hợt. Hơn nữa, làm sao bạn sẽ yêu bản thân mình hoàn toàn được? Việc chạy trốn khỏi những thứ khắc nghiệt bên ngoài chỉ để “bảo vệ” bản thân bạn có đáng để đánh mất luôn cả tình yêu? Bức tường này sẽ chỉ làm hại bạn về lâu dài. Và thậm chí nếu bạn bảo vệ mình bằng “những bức tường bê tông” của sự vô cảm thì bạn sẽ chẳng tìm thấy hạnh phúc bởi vì bạn sẽ không còn cảm xúc gì nữa. Bạn không thực sự cứng rắn, bạn chỉ bị tê liệt mà thôi. Nếu bạn ngăn cản tình yêu, bạn sẽ trưởng thành như thế nào? Làm sao bạn có đủ dũng cảm để sống hết mình với cuộc đời này được?</div><div style=\"text-align: justify;\">Đau đớn và tổn thương chứng tỏ rằng tình yêu và việc dễ bị tổn thương – tất cả đều xứng đáng. Đau đớn là bằng chứng rằng điều bạn có hoặc điều bạn mất rất giá trị và quan trọng với bạn. Rằng thứ gì đó tuyệt vời đã xảy ra, và rằng một tình yêu tuyệt vời hơn nữa vẫn sẽ xuất hiện.</div><div style=\"text-align: justify;\">Bất kể đó là gì thì làm tan vỡ trái tim của bạn cũng sẽ đưa bạn đến với một thứ gì khác mới mẻ – nó sẽ khơi dậy một phần trong con người bạn mà có lẽ bạn vẫn chưa hề biết. Những ký ức về mọi thứ đã mất sẽ luôn là một phần của bạn. Những ký ức đó không hề nhạt nhòa hay mất đi ý nghĩa theo thời gian. Chúng có thể được ấp ủ.</div><div style=\"text-align: justify;\">Càng nhiều những kỷ niệm mất mát thì chúng càng trở thành những bài học để bạn phản chiếu lại chứ không phải để đắm chìm vào. Thế nên, đừng buồn phiền quá nhiều và rồi một ngày, bạn sẽ bắt đầu cảm thấy tốt hơn. Hãy để tổn thương và sự mỏng manh đó thay đổi bạn hơn là hủy hoại bạn. Đừng khiến bản thân trở nên chai sạn với những thứ bên ngoài mà yêu mến bạn – bao gồm cả chính bạn. <a href=\"https://www.formyoursoul.com/cho-di-de-duoc-nhan-lai-nhieu-hon/\" rel=\"noopener noreferrer\" target=\"_blank\">Bạn còn nhiều thứ để cho đi</a>.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23e853101b7211e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://pixabay.com/en/rain-girl-umbrella-weather-wet-2859322/\" rel=\"noopener noreferrer\" target=\"_blank\">Pixabay</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Khi đối mặt với tổn thương, bạn cảm nhận được mọi thứ với sức mạnh và quyền năng đó. Và đấy là lý do tại sao người ta nói rằng <strong>nhạy cảm vừa là một lời nguyền vừa là một sự may mắn</strong>.</div><div style=\"text-align: justify;\">Dễ tổn thương vừa có lợi vừa có hại. Nhưng hãy nghĩ về sự mỏng manh của bạn như là một điều may mắn… như là một món quà.</div><div style=\"text-align: justify;\">Nhạy cảm là một kho báu. Bạn cực kỳ hạnh phúc khi có một tâm hồn biết quan tâm và nhạy cảm. Nó nên được nuôi dưỡng, vì nhờ đó, bạn có khả năng nhất để yêu một cách sâu đậm và hết mình. Bạn là một chiến binh.</div><div style=\"text-align: justify;\">Để trở thành một con người với những phẩm chất tốt đẹp – để trải qua đầy đủ những cung bậc cảm xúc, bạn buộc phải dễ bị tổn thương. Mỏng manh là sự lãng mạn. Sự lãng mạn không thể ngăn cấm, không thể đo lường. Mỏng manh là thứ kết nối mọi người.</div><div style=\"text-align: justify;\">Sâu thẳm trong trái tim là vô cùng, nhưng những ngày mà bạn có thể chia sẻ những gì nằm sâu trong trái tim ấy thì hữu hạn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/vulnerability-suc-manh-cua-viec-de-bi-ton-thuong-va-qua-nhay-cam/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Nguồn</strong>:</div><ul><li style=\"text-align: justify;\"><a href=\"https://www.meetmindful.com/the-gift-of-vulnerability/\" rel=\"noopener noreferrer\" target=\"_blank\">The Gift of Vulnerability</a></li><li style=\"text-align: justify;\"><a href=\"https://www.huffingtonpost.com/2013/10/02/brene-brown-trust-vulnerability-oprah_n_4022765.html\" rel=\"noopener noreferrer\" target=\"_blank\">Brené Brown: The Most Valuable Gift You Can Give To Another Person</a></li><li style=\"text-align: justify;\"><a href=\"https://upliftconnect.com/the-power-of-vulnerability/\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Vulnerability</a></li><li style=\"text-align: justify;\"><a href=\"https://medium.com/indian-thoughts/the-power-of-vulnerability-8ed5a6a5c8d6\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Vulnerability (Medium)</a></li></ul><div><br></div><div>Bài viết được đăng lần đầu trên OhayTV, đã được chỉnh sửa và cập nhật.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-02-27T03:58:29.722Z","down_point":0,"up_point":32,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5a94d7652fc7cb5ee5d7f99e","name":"VULNERABILITY"},{"_id":"5a94d7652fc7cb5ee5d7f99f","name":"NHẠY CẢM"}]}