{"_id":13081,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":34,"down_point":2,"title":"Lấy yêu thương “giải độc” ghen tuông","body":"<div style=\"text-align: justify;\">Nói về yêu và ghen, nhiều người cho rằng “có yêu thì mới có ghen”, tuy nhiên ghen là gia vị mà cũng là độc dược của tình yêu. Cũng như mọi việc trên đời đều có hai mặt tốt và xấu, chính yêu thương sẽ là chìa khóa để ta hướng tới phần tốt của mọi vấn đề. Trong bài này, tôi muốn chia sẻ vài suy nghĩ về quan hệ giữa yêu thương và ghen tuông, và làm thế nào để dùng yêu thương chữa lành vết thương do ghen tuông mang lại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f558340526e11e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có yêu thì mới có ghen, vậy trước hết yêu là gì?</div><h2 style=\"text-align: justify;\">Danh từ: Tình yêu</h2><div style=\"text-align: justify;\">Tình yêu bắt nguồn từ cảm giác xao xuyến, rung động khi gặp một đối tượng trùng khớp với những dao động từ phát ra từ trái tim ta. Rồi nó thăng hoa thành những vấn vương, nhung nhớ. Sau đó nữa là cảm giác lâng lâng hạnh phúc, nồng cháy đê mê khi ở bên nhau. Khi xa nhau, tình yêu lại hóa thành những khắc khoải, đợi chờ, mong gặp lại nhau…Tóm lại nó là một thứ cảm giác thay đổi theo không gian, thời gian và không thể định hình, định lượng.</div><h2 style=\"text-align: justify;\">Động từ: Yêu</h2><div style=\"text-align: justify;\">Yêu một người là như thế nào? Trong một mối quan hệ giữa hai người yêu nhau hoặc giữa vợ chồng với nhau, người ta sẽ nói về hành động “yêu” theo những cách khác nhau. Tôi lại muốn nói về “yêu” khi nó còn là một mối tình đơn phương. Cuộc đời đâu phải là giấc mơ hay phim ảnh, nên đâu dễ có hai người vừa gặp đã yêu nhau. Có rất nhiều mối tình đơn phương âm thầm và vĩ đại.</div><div style=\"text-align: justify;\">Khi yêu đơn phương một người, ta sẽ luôn tìm cách được ở gần người đó, chỉ là ở cùng một không gian thôi chứ không mong được ngồi sát cạnh nhau. Ta sẽ luôn chú ý đến cảm giác, sở thích hay những hoạt động mà người đó tham gia. Ta vui khi người đó nở nụ cười và lo lắng khi thấy một cái chau mày suy nghĩ. Rồi khi tiếp xúc gần gũi hơn, như những người bạn thân yêu thầm người kia chẳng hạn.</div><div style=\"text-align: justify;\">Ta luôn quan tâm, lo lắng, làm mọi điều tốt đẹp cho người kia mà không đòi hỏi một điều gì ngược lại. Điều này rất quan trọng: khi yêu đơn phương, hầu như tất cả tình cảm của ta đều dành cho người, vì người. Và tôi cho rằng đây mới thật sự là yêu: yêu là thứ tình cảm vì người khác, dành cho người khác chứ không phải cho bản thân mình.</div><div style=\"text-align: justify;\">Lúc này cảm giác ghen tuông đã bắt đầu xuất hiện, nhưng rất ít, đơn giản vì ta không có quyền ghen.</div><div style=\"text-align: justify;\">Rồi khi yêu thương “nâng cấp” lên thành quan hệ hai chiều – hai người trở thành người yêu của nhau, tình cảm bắt đầu có sự biến chuyển, cái yêu cũng dần thay đổi. Ta quan tâm nhau nhiều hơn, hiểu nhau hơn, chia sẻ nhiều cảm xúc hơn… Tuy nhiên, ta cũng đòi hỏi ở đối phương nhiều hơn! Đòi hỏi sự quan tâm, lòng chung thủy, sự lãng mạn, vân vân và vân vân. Những điều đó ta cho rằng là tự nhiên, nhưng nó có phải vì đối phương nữa không? Nó là vì bản thân ta! Khi đó ta đang yêu chính bản thân mình. Rồi ta cho nhau cái quyền được ghen, vì “em là của anh” “anh là của em” “chúng ta là của nhau”. Vậy ghen là gì?</div><h2 style=\"text-align: justify;\">Ghen</h2><div style=\"text-align: justify;\">Rõ ràng ghen không phải là thứ tình cảm dành cho người yêu hay người chồng/vợ, mà nó là thứ tình cảm vị kỷ. Nó là mộ sự tức giận, đố kỵ khi nhìn thấy (hoặc tưởng tượng)<em>&nbsp;“vật sở hữu”&nbsp;</em>của mình bị xâm phạm. <strong>Ghen là một sự mở rộng của bản ngã của chính mình, phủ lên người của người yêu.</strong> Như trên đã nói: yêu là thứ tình cảm vì người khác, dành cho người khác, cho nên ghen không phải là yêu.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68c26290526e11e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Đối diện với những cơn ghen</h2><div style=\"text-align: justify;\">Khi ghen người ta rất dễ mất kiểm soát, cảm xúc dâng trào, máu chảy nhanh hơn và như sôi sục trong huyết quản. Vậy làm thế nào đây?</div><div style=\"text-align: justify;\">Hãy nhận biết rằng ta và cơn ghen không phải là một. Điều tôi thích thú nhất khi học được từ các thiền sư là khái niệm “cảm giác của ta và ta không là một”. Khi giận, có một cảm giác giận xuất hiện trong tâm trí ta, ta nói: “Trong tâm tôi đang có cơn giận” chứ không phải là “tôi giận”. Tương tự như vậy, khi ghen ta nói “trong tâm tôi đang xuất hiện cơn ghen”. Nếu chưa quen, cứ niệm câu này như câu thần chú vậy cũng được. Đến khi ta không đồng hóa bản thân mình với cơn ghen, tách biệt ra khỏi nó thì ta mới có thể giải quyết được nó.</div><div style=\"text-align: justify;\"><em><strong>Tự hỏi xem mình yêu người kia như thế nào. </strong></em>Hãy nhớ lại những cảm giác yêu – tức là trao đi yêu thương cho người đó chứ không phải đòi hỏi được yêu thương. Ta yêu người ra sao, ta có thể làm gì cho người? Đừng suy nghĩ gì về người đó hay cảnh tượng khiến ta phải ghen tức. Chẳng bao giờ có thể hiểu rõ nguyên nhân ngay lúc đang ghen đâu. Hãy cứ nghĩ về tình yêu mình dành cho họ, có đến mức “chỉ cần em hạnh phúc là anh vui rồi” hay không? Chắc là không, nhưng cứ hồi tưởng về tình yêu của mình đi, có thể bạn sẽ nhận ra mình thật sự yêu người yêu kia chưa đủ, quá ít!</div><div style=\"text-align: justify;\"><strong><em>Hãy tự hỏi xem mình muốn kết quả gì trong chuyện này. </em></strong>Thật ra khi ghen tức là bạn cũng còn muốn có người yêu bên cạnh mình, nếu không thì đã chẳng có cảm giác gì nữa rồi. Vậy nên hãy bình tâm suy nghĩ đến đáp án mà mình mong muốn. Ta muốn gì? Muốn người yêu trở về bên cạnh ta. Nhưng có thể không? Phải làm sao? Làm sao để người yêu trở về bên ta chứ đừng để cơn ghen tống họ đi luôn nhé. Bạn có thể nghĩ như vầy: Mục tiêu cuối cùng là người yêu ta trở về. Muốn vậy thì ta phải: tìm hiểu rõ ràng nguyên nhân, cảm xúc, suy nghĩ… của người yêu ta khi đó rồi tìm giải pháp thỏa đáng nhất. Ngắn gọn là thế thôi.</div><div style=\"text-align: justify;\"><strong><em>Điều quan trọng ở đây là cần phải giữ được bình tĩnh,</em></strong> thậm chí bình tĩnh hơn người đang phạm lỗi lầm kia. Nếu để cơn ghen khống chế bản thân và làm ra những hành động tổn thương, sỉ nhục đối phương thì có khi đó mới chính là nguyên nhân đẩy hai người ra càng xa, càng xa nhau hơn nữa. Muốn có được sự bình tĩnh ở bước này, cần phải qua hai bước nêu trên trước.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cebaba0526e11e8a51f5fb5dfc75051.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Tóm lại</h2><div style=\"text-align: justify;\"><em>1. Yêu thương là thứ tình cảm vì người khác, dành cho người khác.</em></div><div style=\"text-align: justify;\"><em>2. Ghen không phải là yêu, ghen là sự mở rộng bản ngã của chính mình đặt lên người của người yêu, hay nói cách khác cảm giác tức giận khi “vật sở hữu” bị xâm phạm.</em></div><div style=\"text-align: justify;\"><em>3. Muốn hóa giải cơn ghen một cách tốt đẹp cần làm ba bước: tách biệt bản thân và cơn ghen; gợi lại những yêu thương; đem yêu thương nghĩ về điều mình mong muốn và tìm giải pháp.</em></div><div style=\"text-align: justify;\">Vậy đó, tình yêu là cảm xúc, mà cảm xúc thì sẽ phôi pha, sẽ có lúc nhạt nhòa hay sâu sắc. Tình cảm, hay mối quan hệ, muốn bền chặt thì cần phải giữ lấy nhau, cùng nhau vượt qua khoảng lặng khó khăn kia.</div><blockquote><div style=\"text-align: justify;\">“Điều cần thiết cho một cuộc hôn nhân thành công là ta phải yêu rất nhiều lần, nhưng luôn luôn với cùng một người.” – Mignon McLaughlin.</div></blockquote><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-05-08T03:20:41.477Z"}