{"_id":16835,"tags":[{"_id":"5a8a38389c07917b1ae279ed","name":"DRAMA"},{"_id":"5bb9bdbb7f744003f26eeffe","name":"CHỈ VẬY THÔI"},{"_id":"5bdf094c66c7f05edaf14ff4","name":"TRƯỜNG CHUYÊN LỚP CHỌN"}],"up_point":76,"down_point":3,"title":"Hôm nay đừng bàn về trường chuyên nữa, cùng nói về trường thường đi","body":"<div>Spiderum dạo này nhiều drama quá, từ quả \"nhạt\" cho đến quả \"trường chuyên lớp chọn\". Làm một thằng con trai vừa nhạt vừa bình thường như mình cảm thấy lạc lõng. Khi mình nói \"bình thường\" tức là kiểu học sinh bình thường, học trong một lớp bình thường, của một vùng bình thường, trong một nước cũng bình thường nốt. Thức mà không quá xấu, cũng không quá tốt, kiểu mà bạn có thể biến mất một ngày nào đó và chả ai biết vậy...</div><div>Mình bình thường. Ừ thì sao? Rất nhiều người chúng ta cũng bình thường như thế đấy!</div><div>Thật, chúng ta quá bình thường nhỉ.</div><blockquote><div>\"Học tà tà, chơi tà tà, lên lớp tà tà, ra làm việc tà tà, rồi chết tà tà\"</div><div style=\"text-align:right;\"><strong>Một vị hiệu trưởng cũ của ba mình</strong></div></blockquote><div>Phũ nhỉ, nhưng có một sự thật mà không cần <strong>nguồn</strong> hay <strong>bằng chứng khoa học&nbsp;</strong>nào chứng minh, rằng đa số những người chúng ta gặp hằng ngày đều bình thường, bình thường một cách lạ thường.</div><div>Có khi nào bạn quan tâm xem người phục vụ bàn cho bạn trong một-quán-ăn-bình-thường nào đó mấy tuổi, IELTS mấy chấm, học cấp ba trường nào không? Hay đi qua một đám tang, bạn có biết người nằm trong quan tài kia đã làm gì được cho đời, hay \"thôi kệ m* đi, ai cũng như ai, nếu ổng làm được gì cho đời, giờ đã nằm chỗ khác rồi, chứ không phải cái chỗ xó xỉnh này\"? Rồi công chức nhà nước, nhân viên văn phòng đi đầy đường đấy, được mấy người khác biệt, chỉ là sáng xách cặp đi, chiều xách cặp về thôi mà?&nbsp;</div><div><em>Hay bố tôi, người luôn xem mình là đặc biệt, thật ra cũng chẳng có gì đặc biệt sất.</em></div><div>Lại về ba cái <em>trường chuyên lớp chọn</em>, ừ, học trường chuyên thì vinh dự lắm, học trường chuyên thì ắt sẽ tiếp xúc với nhiều người tài, học môi trường tốt, nhiều cơ hội nghề nghiệp, rồi du học, rồi về giúp ích đất nước, hoặc... ở bển luôn. Người học trường chuyên thì bị người ta nhìn với ảnh mắt vừa nể vừa ghét. Ghét không phải vì bọn nó làm gì, chỉ vì bọn đấy học giỏi quá thôi, chắc ghét vì ganh. Cá nhân mình cũng ghét, mình ghét bọn nó vì mình đã bỏ lỡ một cơ hội để học cái trường như bọn nó, mình ghét bọn nó vì mỗi lần gặp nhau, bọn nó đều nhìn mình với ánh mắt của người trên trước, mình ghét bọn nó vì... vì gì mình chẳng biết nữa.&nbsp;</div><div>Từ lúc nào mà học sinh được chia làm hai tầng lớp <strong>học sinh trường chuyên</strong> và <strong>học</strong>\n<strong>sinh trường thường.&nbsp;</strong>Chẳng phải việc học là để hoàn thiện bản thân hay sao? Đúng là học sinh trường chuyên lớp chọn sẽ có tỉ lệ đậu đại học, đạt giải Olympic cao hơn học sinh thường, sẽ có công việc tốt hơn người thường và có lẽ, sẽ có ích với đất nước hơn đối với những người \"bình thường\". Nhưng, mục đích của việc học chưa bao giờ để hướng đến những thứ đó cả!</div><div>Khi đọc xong bài của bạn <strong>1 + 1 = 3&nbsp;</strong>có lẽ mình đã run lên, run lên vị sợ cái ý tưởng <em>Chúng tôi học giỏi, vì chúng tôi giỏi&nbsp;</em>. &nbsp;Chắc hẳn bạn ấy chưa bao giờ nếm trải cái cảm giác đứng bét lớp trong cái lớp đứng bét của cái trường gần như là đứng bét. Mình thì chưa trải qua, nhưng đứng bét môn thì đã từng. Cay lắm. Chắc mình cũng chẳng bao giờ hiểu được cái quan niệm \"chọn trường top\" như bạn ấy. Đối với mình, đậu nguyện vọng 1 là may mắn lắm rồi. Càng đọc mình càng thấy dường như bạn này lý tưởng hóa thái quá mọi thứ, hình như bạn thiếu cái gì đó, và càng đọc mình càng thấy bạn kiêu căng, tự phụ. Không biết phải do trường chuyên không nhỉ?</div><div>Có thể các bạn trường chuyên là cừu, hoặc không phải là cừu, mình không biết. Nhưng nếu là cừu thì bọn học sinh bình thường bọn mình là gì? Chắc hẳn là lũ bò đeo nơ, gặm thứ cỏ mà chúng còn không nhận ra có phải là cỏ hay không.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/820eb2c0e0f911e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một con bò đeo nơ. Bên cạnh là Giáo Dục</figcaption></figure></div><div>Hẳn là bò rồi, hằng ngày bị nhồi nhét vào đầu dăm ba cái triết lý giáo dục, rồi thì hình thức, rồi thì thành tích. Hình như bọn học-sinh-bình-thường chúng mình là bọn bò, chẳng hiểu mình đang làm gì. Thỉnh thoảng có một con hiểu chuyện thì lập tức bị đập, giãy, chết...</div><h4>Chúng mình được thứ gì hơn lũ học chuyên?</h4><div>Học sinh trường chuyên được hưởng một chế độ giáo dục tiên tiến, đó là theo bạn <strong>1 + 1 = 3</strong> nói. Vì vậy đừng hòng các bạn thấy được hết mặt tối của giáo dục. Còn những người như mình á, thấy hằng ngày, trải qua hằng ngày. Đa số các bạn \"bình thường\" khác, rồi cũng sẽ sống một cuộc sống bình thường. Nhưng mình tin, trong đám bình thường ấy, sẽ có một đứa phi thường, phi thường hơn tất cả, đứng dậy để làm điều phi thường. Vì chỉ những học sinh bình thường mới nhận ra (và trải qua) tất cả những điều không đúng trong Giáo Dục hiện tại...</div><h4>...chúng mình được rèn luyện để thấy được cái sai trong Giáo Dục, và sẽ có ai đó thay đổi nó...</h4><div>Và chắc chắn không phải mình.</div><div>Mình viết những dòng này không nhằm phản biện ai cả. Chỉ là một suy nghĩ thoáng qua, rằng mình phải viết những điều này. Nếu bạn đọc được hết bài (chắc chắn là đọc hết, vì bài ngắn ngủn mà) thì hãy suy nghĩ thoáng chút, trường chuyên lớp chọn chẳng qua chỉ là một lựa chọn thôi, chẳng có cừu hay bò gì cả, văn mình nghèo nàn nên cũng không biết viết gì nhiều, thôi thì tạm biệt.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18635,"created_at":"2018-11-05T13:25:00.027Z"}