{"_id":19357,"tags":[{"_id":"5bfe87699b6158066e7ca62f","name":"CỪU"},{"_id":"5c7ea79b56cce63bb8652fb7","name":"LÔNG CỪU ẤM VL"},{"_id":"5c7ea79b56cce63bb8652fb6","name":"LÔNG CỪU IS THE BEST"},{"_id":"5c7ea79b56cce63bb8652fb5","name":"THẾ GIỚI ĐÔNG VẬT"}],"up_point":78,"down_point":0,"title":"Cừu mọc nhiều lông như vậy để làm gì?\n","body":"<div>Câu hỏi gốc: Làm sao loài cừu sống được trong tự nhiên mà không cần cạo lông? Cừu mọc nhiều lông tới mức không thể lại nổi như vậy thì có tác dụng gì?</div><div>Trả lời bởi Mercedes Sweazy</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://qr.ae/TWXna1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mercedes Sweazy's answer to How did sheep live in the wild without being sheared? What are the evolutionary advantages for sheep to have wool grow so much that they cannot even walk?</strong><br><em class=\"markup-em\">null</em>qr.ae</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://qr.ae/TWXna1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1d6eff03f6411e9ab65298f0f90d6b4.jpg);\"></a></div></div><hr><div>Mình sẽ sắp xếp lại câu hỏi như thế này:</div><ol dir=\"ltr\"><li>Cừu mọc nhiều lông tới mức không đi lại được như vậy thì có lợi ích gì về tiến hóa?</li><li>Làm sao cừu sống được trong tự nhiên mà không cần [con người] cạo lông?</li></ol><div>Xong rồi, giờ bắt đầu ha.</div><div>Đầu tiên, mọc lắm lông như cừu chẳng có lợi thế gì về tiến hóa hết. Đúng hơn đó lại còn là một bất lợi, và làm loài cừu <strong><em>cực kì </em></strong>phụ thuộc vào sự can thiệp của con người để tồn tại. Ưu điểm <strong><em>duy nhất</em></strong> của đặc tính này là nó làm cừu trở nên <em>vô cùng hấp dẫn</em> đối với con người.</div><div>Thử nghĩ mà coi. Trong suốt mấy ngàn năm, phần lớn vải vóc trên thế giới được sản xuất bằng lông động vật, hoặc xơ thực vật.</div><div>Cừu lấy len có bộ lông... <em>tuyệt hảo</em> để làm vải.</div><div>Vậy thì chuyện này có lợi ích gì cho loài cừu, nếu thực tế đặc tính này khủng khiếp như vậy?</div><div><strong>Nó đồng nghĩa với việc loài cừu sẽ được con người bảo vệ và chăm sóc suốt cả cuộc đời.</strong></div><div><strong>Bởi vì</strong> loài cừu quá hữu ích với ta, ta bảo vệ chúng, cho chúng ăn, và chăm sóc cho con cái chúng. Ta cho chúng một cuộc sống thoải mái hết mức có thể, và quan trọng hơn hết, ta giữ cho cuộc sống của chúng <strong>sạch sẽ</strong>. Qua đó, ta bảo vệ chúng khỏi cả kẻ thù tự nhiên lẫn bệnh tật.</div><div>Ta đảm bảo sự sinh tồn của loài cừu bằng cách gắn liền nó với sự sinh tồn của chính ta.</div><div>Đó gọi là <strong>cộng sinh</strong>. Loài cừu cần chúng ta bảo vệ, chăm sóc, và cạo lông... còn c<strong>on người cần cạo lông cừu để lấy thứ sợi cần thiết để bảo vệ chính bản thân ta.</strong></div><div>Như vậy, chúng ta lo cho thân mình bằng cách lo cho loài cừu, và ngược lại.</div><div>Đây cũng chính là lí do tại sao <strong>cừu lấy lông</strong> hiếm khi bị giết, hoặc nuôi, để lấy thịt. Nói cho đơn giản thì nếu bạn giết chúng cũng có nghĩa là bạn đang ném đi nguồn thu nhập của bản thân. Một con cừu chỉ có thể cho thịt một lần, nhưng lại có thể cho lông khoảng mỗi năm một lần, cho đến khi chết.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-c5124a5eab6248bb6a246419d2a5c0d4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>một đống lông cừu luôn nèk</em></figcaption></figure></div><div>Vậy nên khác với heo, vốn chỉ được nuôi để giết thịt, cừu được nuôi cho đến hết vòng đời tự nhiên của mình.</div><div>Mình gọi đó là một đặc tính tiến hóa <strong><em>hết sức</em></strong> thành công.</div><div>Tiếp theo: <strong>làm sao cừu tồn tại trong tự nhiên mà không cần cạo lông?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e57d49e6026ebf161afff782258d89b5\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Đây&nbsp;</strong>là một con cừu hoang. Bạn có thấy nó <strong>không hề</strong> có lông dày như len không? Loại cừu này lại thường được gọi là “<em>cừu lông</em>.”</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-d0c8ad4599baeedf5c29ebb3ceff3dc8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chúng không cần được cạo lông, vì chúng không hề phát triển những đặc tính gây <em>phụ thuộc</em> lẫn nhau với con người để sinh tồn.</div><div>Nhưng như vậy không có nghĩa là con người không nôi cừu lông. Thực tế đây lại là giống cừu được ưa chuộng để nuôi lấy thịt. Bởi vì chúng không cần được cạo lông nên nông dân không cần phải để tâm tới vấn đề đó, hay những vấn đề sức khỏe mà bộ lông dày gây ra. Và người ta cũng không cần phải lo giữ cho môi trường sống của chúng sạch sẽ, vì họ không cần giữ lông chúng thật sạch (lông trắng sạch sẽ dễ nhuộm màu hơn lông dơ). Nhờ đó họ có thể tập trung vào việc làm sao cho chúng lớn càng nhanh và càng toàn diện càng tốt để lượng thịt thu được lớn hơn.</div><div>Thật ra tổ tiên của loài cừu lấy lông mà ta biết ngày nay có thể đã từng nhìn khá là giống như con này:</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-38fe20aa3b4aed23fc1cabd2139b4b5e\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Những con cừu này vẫn cho lông, nhưng chúng cũng tự rụng lông một cách tự nhiên. Con trong ảnh không hề có bệnh tật gì hết, chỉ là nó đang thay dần bộ lông cũ bằng một bộ lông mới ngon lành hơn cho mùa hè thôi.</div><div>Những con cừu lấy lông đầu tiên có lẽ từng rất giống như vậy, cho ra những bộ lông xoăn nhưng cũng tự làm mất nó khi cọ mình vào cây cối hoặc đất đá, tựa như giống cừu hiện đại này.</div><div>Các tư liệu cổ về thợ chăn cừu cũng có đề cập rằng công việc của một người thợ chăn cừu không chỉ là ở cùng với bầy cừu để bảo vệ chúng mà còn phải nhặt nhạnh những sợi lông mà chúng làm rớt trên mặt đất. Vậy là chúng không cần được cạo lông, và vẫn được loài người bảo kê.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-7b0d7c93979b1c3e258c39767565c307\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trên đây là một con cừ Merino. Giống này không thể tự rụng lông, và nếu không được cạo thì cuối cùng chúng sẽ nhìn như này:</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-fde89f47e1280a0e18451b3f20de7480\"><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-6064ed71b904238b92be4ab03dc1e8c4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bộ lông có thể bị rối và gây đau đớn cho con cừu nếu không được cạo. Nó còn gây viêm nhiễm, và làm tăng nguy cơ sốc nhiệt và thương tích ở chân.</div></figure></div><div><strong>Tức là mặc dù có một số giống cừu không cần được cạo lông, những giống cần được cạo thì phải được cạo, bằng không cuộc sống của chúng sẽ rất khổ sở.</strong></div><div>Tóm lại:</div><div>Một số giống cừu đã tiến hóa và được nhân giống để trở nên phụ thuộc lẫn nhau với con người. Ta cần chúng, và chúng cần ta. Đó là một phương pháp tiến hóa cực kì thành công, chừng nào con người còn hứng thú với việc chăm sóc chúng. Nếu con người biến mất hoặc quyết định dừng nuôi cừu, chúng sẽ hứng chịu số phận thảm khốc và tuyệt chủng vì biến chứng từ bộ lông của mình.</div><div>Tuy vậy, cũng có những giống cừu hoang dã (hoặc gần giống hoang dã hơn) không sở hữu những đặc tính đó, và vì vậy vẫn tồn tại bình thường mà không cần con người can thiệp.</div><hr><div>Phần tặng thêm!</div><div>Dưới đây là vài giống cừu ngầu lòi mà mình bắt gặp trong khi tìm ảnh minh họa. Mình không biết tên, nhưng mà chắc chắn là hay lắm á!</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-f5d4e3c367296a94539e4137df5b03c7\"><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-dfefe3b5fe0feb52d4d114e5415b6369\"><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3b2edf9afcfc29157ebe134e90619c0f\"><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-4dbb35fd3fd99f62f929caca264e99cb\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Giống này thì mình nhớ, gọi là “cừu đít bự,” cũng vừa.</div></figure></div></figure></div></figure></div><div>Ngoài ra, đây là một loài vật khác có “tác dụng” rất giống với cừu, lạc đà Alpaca! Chúng cũng được cạo lông để làm len dùng trong dệt vải.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-dad17c5d8c21420433e9b14734ccd459\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cuối cùng, vì mình biết sẽ có những người thật sự không biết cạo lông cừu là như thế nào...</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-a5b9dfcfcdd4b2b87d6feb3dcb5767c4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đầu tiên người ta thường sẽ lật con cừu nằm ngửa (để nó nằm cho yên) rồi cạo, bắt đầu từ dưới bụng, rồi qua hai bên, rồi cuối cùng là lưng. Khi cạo xong, bộ lông sẽ rời ra thành một tấm mền bự, còn con cừu, giờ đây mang quả lông mới, được thả về bầy.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-03fa1fb274a8bb2637ec3046da5bda35\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Một em cừu mới cạo một nửa để thể hiện độ dày của bộ lông. Dưới đống lông đó có một con vật sống đó!</figcaption></figure></div><hr><div><em>Bài dịch của Quan Le được đăng tại&nbsp;</em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/la%CC%80m-sao-loa%CC%80i-c%C6%B0%CC%80u-s%C3%B4%CC%81ng-%C4%91%C6%B0%C6%A1%CC%A3c-trong-t%C6%B0%CC%A3-nhi%C3%AAn-ma%CC%80-kh%C3%B4ng-c%C3%A2%CC%80n-ca%CC%A3o-l%C3%B4ng-c%C6%B0%CC%80u-mo/2311139355785854/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-03-05T16:45:15.416Z"}