{"_id":15580,"tags":[{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"}],"up_point":72,"down_point":2,"title":"Phân biệt đối xử hay là tư tưởng tự nạn nhân hoá? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bab03110b65311e8b24e3b3efd2b76a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Mấy bữa rồi ồn ào vụ chung kết US Open, tay vợt nữ Serena Williams lên án trọng tài Carlos Ramos tội sexist khi phạt điểm [làm cô thua]. Cô cũng xưng luôn là chiến binh công lý đấu tranh không mệt mỏi cho quyền lợi phụ nữ &nbsp;chống nạn phân biệt đối xử trong quần vợt.</div><div>Chuyện này dẫn ra vài suy nghĩ.</div><div>Thắc mắc của tôi là mục tiêu đấu tranh của Serena. Chống phân biệt kiểu gì và cho ai khi đối thủ của cô - Naomi Osaka, cũng là phụ nữ + da màu?</div><div>Cho dù Serena không nhằm vào Naomi mà chống lại hệ thống đã phân biệt phái nữ nói chung, thì thán phục của tôi là thời điểm Serena chọn đấu tranh. Ko đầu giải, đầu trận, ko ở 23 lần Grand Slam Serena từng lỡ thắng, mà ở trận kết, kết trận, và ở giải cô thua. Tức thời điểm mà có đấu tranh thì cũng đã hết cơ hội làm lợi cho bất kỳ tay vợt nữ nào trong giải (ngoài cho cô, tất nhiên).</div><div>Tiên báo của tôi, khá lạc quan, là sẽ có một phim Hollywood trong tương lai. Serena tại đó là một fallen angel aka một tay phản nghịch vĩ đại, càng ngạo ngược ngớ ngẩn càng đứt đuôi là nồng nhiệt, cá tính, đẫm chất người and/or vài tính từ gớm ghiếc tương đương.</div><div>Đến đây thì có giải pháp của tôi, cho vụ này lẫn mọi vụ cào mặt ăn vạ từ nay về sau: Mỗi trận đấu nên có 2 trọng tài, mỗi người quản 1 player và phải cùng giới tính, chủng tộc, xu hướng tình dục, abcxyz với player đó.</div><div>Điều này cũng nghĩa là, trong vài kịch bản, bao gồm nhưng không giới hạn bởi Para-Olympics, trọng tài cần cả bị tàn tật, ít nhất là ngang với người chơi.</div><div>Phỏng đoán của tôi, Carlos Ramos có tội to nhất là đã vi phạm điểm này.</div><div><br></div><hr><div><br></div><div>Đoạn tán nhảm trên thực ra chỉ là một stt tôi đăng Facebook <a href=\"https://www.facebook.com/gwens83/posts/10215802291143736?__xts__%5B0%5D=68.ARDIAkevPmlblIsruKGX6Bjbl5gtkTIGCw1lVDaOWdGAVteEF4CgfkmRR0diHDQF3su965WVGAWVt7Vbez45RDP6NBdhxVXTL50kreIo-BXrhxQVf_qxGf2HbBKSamwwbJp79k1BOkZT8d5POPyMyb8Gc7omD2sAvBAqUcI2jKfuSiwxyy4BHeU&__tn__=-R\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>, không định post spiderum. Dưng vô tình đọc bài dịch về vụ Serena làm loạn ở dưới:<br><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-dieu-dang-xau-ho-ma-giai-My-mo-rong-de-xay-den-voi-Naomi-Osaka-Bai-dich-bzq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những điều đáng xấu hổ mà giải Mỹ mở rộng để xảy đến với Naomi Osaka - Bài dịch</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cát Nhĩ trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhung-dieu-dang-xau-ho-ma-giai-My-mo-rong-de-xay-den-voi-Naomi-Osaka-Bai-dich-bzq\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a015d900b65211e8bdd3b90d1e3da7ff.jpg);\"></a></div></div><div><br></div><div>Theo tôi bài ấy có một số hiểu lầm (hay dịch nhầm), cũng dẫn ra một vài thứ quan trọng, nên tôi mới lấy stt kia làm mồi để chém tiếp vụ này. &nbsp;</div><div>Như tôi hiểu thì câu kết của bài dịch trên muốn nói sự kiện lố bịch này phản ánh tinh thần cả giải Mỹ mở rộng hay có thể tinh thần chung của người Mỹ.</div><blockquote><div><br>Osaka đã có những giây phút của một nhà vô địch ở giải Mỹ mở rộng, những giây phút mà đáng lẽ ra chỉ nên là niềm vui thuần khiết, nếu như nó không được như vậy, thì chính bởi cái tiêu đề [Những điều đáng xấu hổ mà giải Mỹ mở rộng đã để xảy đến với Naomi Osaka???].</div></blockquote><div>Tôi không đồng ý thế.</div><div>Trước tiên chúng ta cần tách rời sự la ó của số fan Williams ấy với mọi fan Mỹ yêu quần vợt và với người Mỹ nói chung. Câu hỏi đặt ra là nếu là fan của tay vợt khác, khi đấu với cùng Naomi, sẽ có chuyện đó không? Hay nếu đối thủ lại là một tay vợt da trắng, thì các fan Mỹ sẽ có hành xử có gì khác không? Nếu trả lời \"có\" cho câu đầu và “không” cho câu sau thì được phép kết luận racism cho dân Mỹ, còn nếu không như vậy thì đây chỉ là sự hiếu chiến thể thao nói chung, hoặc có racism cũng chỉ cho fan của Serena mà thôi (một số người không biết rằng dân da màu African American cũng có thể racist, nhất là racist với các chủng tộc da màu mà họ cho là thấp kém hơn kiểu Phi lai Á).</div><div>Kế đó, tôi nghĩ cũng cần tách rời nốt cả Serena khỏi nước Mỹ. Không phải vì cô ấy chỉ là một cá nhân, đã có nhiều cá nhân có thể phản ánh tính cách dân tộc; mà vì trong hoàn cảnh này, có nhiều người Mỹ cũng phản đối hành xử của Serena. Serena chỉ đại diện cho duy nhất cô ấy và một nhóm người cổ vũ cô ấy làm vậy. Dù rằng nhóm này cũng khá đông, và họ gắn với một thứ tư tưởng đang xâm hại và tàn phá một nửa nước Mỹ mà tôi muốn nói kỹ hơn trong bài này.&nbsp;</div><div>Nửa đó là nửa nào vậy?</div><div>Có thể nhiều người Vn sẽ trả lời nhầm câu hỏi này, dù cũng ko có gì chê trách vì có nhiều lý do để nhầm vậy.</div><div>Bởi đó là nửa gắn với đảng Dân Chủ, phe cấp tiến, cánh tả, hay còn là đảng của Obama và Clinton, trái ngược lại với đảng Cộng Hoà, phe bảo thủ, cánh hữu của Trump, cái tên mà với nhiều người ở Mẽo và đa số người ở Vn chắc đều tương đương “tên độc tài màu da cam nghiện tweeting và thích đội mớ lông cáo chết”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7125bec0b65311e88057f161d2803524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Song lúc này chính nửa bên kia của nước Mỹ, nửa ủng hộ Trump aka các <em>deplorables</em> (những kẻ tồi tệ) như biệt danh Hillary từng trìu mến gọi họ, lại là những người phản đối Serena nhiều nhất và tôn vinh Naomi – một phụ nữ châu Á, da đen, con lai, quốc tịch Nhật, một cách chân thành nhất. Ấy vậy mà theo báo chí dòng chính ở phương Tây lẫn Việt Nam (đa phần ủng hộ cánh tả), những con người ấy lại luôn bị tô vẽ như lũ ghét phụ nữ, ghét da màu, bài ngoại và tôn thờ sự thuần chủng, aka luôn được nhắc đến kèm theo một cái nhăn mũi khinh miệt.</div><div>Nói đến đây phải đảo qua phản ứng của các tờ cánh tả danh giá. Chính các tờ báo ở cả 2 bờ Đại Tây Dương như Guardian, Independent, New York Times, những tờ luôn tự nhận đứng về phía dân chủ, tiến bộ, cấp tiến, văn minh, thì vào lúc này lại đang trưng trổ những cú nhào lộn tinh thần hiểm hóc khi bóp nặn ra đủ lý lẽ bảo vệ Serena sau sự kiện lố bịch kia.</div><div><a href=\"https://www.independent.co.uk/sport/tennis/serena-williams-us-open-final-umpire-naomi-osaka-flushing-meadows-a8529611.html\" target=\"_blank\">https://www.independent.co.uk/sport/tennis/serena-williams-us-open-final-umpire-naomi-osaka-flushing-meadows-a8529611.html</a></div><div>Luận điểm chính của họ, giống Serena, đều là: Thật sự cô ấy chỉ là nạn nhân của hệ thống, bị thiệt hại khi đã ngoan cường chống lại hệ thống vốn đầy rẫy sexism, racism.&nbsp;</div><div>Cứ như thể rằng đã có một thế lực vô hình nào đó khiến Serena thua oan ức thay vì như các forum tennis đồng tình rằng cô đánh dở và Naomi chơi hay hơn.</div><div>Cứ như thể rằng thế lực ấy đã ép buộc cô phạm lỗi, thay vì là tự cô và huấn luyện viên đã phá luật, bị cảnh cáo đến 3 lần, đã có camera ghi lại lẫn thú nhận trên truyền hình.</div><div>Và hài nhất, cứ như thể rằng thế lực đó đủ mạnh mẽ để cướp của cô Grand Slam lần này, song lại quên mất làm vậy trong 23 lần trước đó, trong số ấy không ít lần cô đối đầu các tay vợt da trắng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a663cfa0b65311e88e809166e4709e4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cốt lõi của cách nghĩ hoang tưởng trên, chính là thứ não trạng tự nạn nhân hoá mà đảng Dân chủ đang reo rắc trên nước Mỹ, mảnh đất từng là địa đầu hy vọng của thế giới, là home of the brave, land of the free&nbsp;này.</div><div>Não trạng đó đã sinh ra đủ trào lưu chia rẽ ở Mỹ, mà có vẻ giờ cũng manh nha xuất hiện ở Vn, đó là phân chia xã hội thành các phe nhóm, mặc định cho rằng họ luôn đối chọi nhau: như là nhóm đa số với nhóm thiểu số, da trắng với da màu, đồng tính với dị tính, đàn ông với đàn bà. Cơ bản sẽ luôn có một nhóm nhận là nạn nhân bị áp bức, và nhóm còn lại mặc định là bọn áp bức. Mọi bất hạnh của kẻ bị áp bức, aka phụ nữ, đồng tính, da đen, ...; đều có thể quy về tội lỗi bọn áp bức gây ra. Và trong não trạng này, khi nói đến&nbsp;\"bất hạnh\" là bao gồm cả những lần thất bại như kiểu của Serena.</div><div>Với cách định nghĩa như thế, thì thời điểm ai đó bắt đầu tin vào thứ tư tưởng ngọt ngào núp danh bảo vệ kẻ yếu này, là thời điểm có một số thứ như sau bị xói mòn:</div><div>1. Ý thức về sự độc lập của cá nhân. Rằng mỗi người là một cá thể mà ko ai là hoàn toàn giống ai, không ai có thể bị định nghĩa tuyệt đối bởi nhóm bao chứa nào, và không ai chịu trách nhiệm cho mình ngoài chính họ.</div><div>2. Niềm tin vào khả năng hợp tác. Nói cách khác, là niềm tin vào một thứ đại tự sự, đại chân lý kết nối tất cả con người bất chấp màu da, giới tính, tính dục, .... Nếu con người không có niềm tin đó, không bao giờ họ dám chìa tay ra cho một cá thể khác, mọi quan hệ trong xã hội sẽ quy giản về chỉ sự cạnh tranh.&nbsp;</div><div>3. Cuối cùng là hy vọng về cơ hội tự giải thoát. Rằng ai cũng có thể phấn đấu đạt đến một giá trị nào đó, bất chấp khởi đầu ngặt nghèo thế nào.</div><div>Nhưng với não trạng kia, nếu đã mặc định cho mình là nạn nhân của thế giới đầy rẫy bất công, làm sao ta có thể có dũng khí, lẫn động lực để vươn lên? Vươn lên làm gì khi quá khó, và ko vươn lên cũng có sao khi đã có cả thế giới để đổ tội? Hệ quả của nó là một hỗn hợp của tự ti quá đỗi lẫn ngạo mạn quá đỗi, vừa than trách bất mãn trước thế giới vừa ngạo nghễ cho rằng ta có quyền đòi thế giới phải cung phụng mình, bởi vì thế giới chỉ nhào nặn từ&nbsp;một tập hợp những kẻ tội đồ và bọn này nhất định phải đền tội với ta theo cách này hay cách khác.<br><br>Chính sự đòi hỏi ấy đã dẫn ra các chính sách trong các trường học ở Mỹ thiên vị cho da đen và dìm hàng dân da trắng, vào thời điểm hiện tại tiến lên dìm hàng nốt dân châu Á, núp dưới cái gọi là <strong>Affirmative Action</strong> (hành động khẳng định) mà Obama từng nhiệt liệt cổ suý. Hay là <strong>điều lệ IX</strong> (may mắn thay mới được bộ trưởng giáo dục của Trump bãi bỏ), một thứ điều lệ nhân danh bảo vệ phụ nữ mà từng khiến bao nam thanh niên, giáo viên lao đao khi bị kết tội hiếp dâm mà không được trải qua xử án đúng quy trình, đến lúc chứng tỏ được sự trong sạch thì cũng đã thân bại danh liệt. Tất cả những sự kỳ thị ngược này đã tạo nên thứ thảm hoạ gớm ghiếc &nbsp;“<strong>nền độc tài của kẻ yếu</strong>” tôi từng phân tích cách đây khá lâu ở bài dưới:</div><div><a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/l%E1%BA%ADp-l%E1%BB%9D-n%E1%BB%AF-quy%E1%BB%81n-v%C3%A0-s%E1%BB%B1-%C4%91%E1%BB%99c-t%C3%A0i-c%E1%BB%A7a-k%E1%BA%BB-y%E1%BA%BFu/10155876054987378/?__tn__=-R\" rel=\"noopener noreferrer\" target=\"_blank\">Nữ quyền, lập lờ, hay là nền độc tài của kẻ yếu&nbsp;</a></div><div>Quay về câu chuyện thể thao của chúng ta, chẳng phải lối tư duy tự nạn nhân hoá trên cũng phản ánh chính xác cách Serena đã suy nghĩ hành xử hay sao? Cô đã nấp vào trong cái nhóm lớn bao chứa cô là phụ nữ và da đen, để vẽ ra những sự bất công dẫn đến thất bại riêng của mình, bất chấp thực tế chỉ ra là không phải (Carlos Ramos là trọng tài nổi tiếng nghiêm khắc với đàn ông lẫn phụ nữ + Serena cũng từng bị phạt tương tự từ chính trọng tài nữ).</div><div>Serena đã lên án trọng tài là phân biệt chỉ từ manh mối duy nhất ông ta là đàn ông da trắng cô là phụ nữ da màu, mà không nhận ra làm gì có tư tưởng nào racist và sexist hơn cách đánh giá một cá nhân chỉ dựa vào giới tính hay màu da của họ? Nếu Martin Luther King sống lại, liệu ông sẽ nghĩ gì khi mong ước của ông về một thế hệ không đánh giá con người qua màu da mà chỉ qua tính cách, đến ngày nay lại bị abused bởi chính những người da đen, thành ngược lại như thế?&nbsp;</div><blockquote><div><br>I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but bythe content of their character.</div></blockquote><div>Tư tưởng “kẻ yếu có quyền” ấy cũng che nốt không cho Serena nhận ra nỗi đau của những người khác. Nếu như có một nạn nhân trong trận đấu này, nếu như có một bất công trong câu chuyện này, thì đó chỉ là với Naomi Osaka, khi giây phút đăng quang Grand Slam đầu tiên trong đời đã bị cơn tam bành của Serena phá nát. Đỉnh điểm của sự ích kỷ, cả khi trả lời phỏng vấn sau trận đấu, Serena vẫn không bình tĩnh lại mà xin lỗi nổi Osaka một câu, chỉ nhăm nhăm gọi trọng tài là ăn cắp và rằng ông mới là người phải xin lỗi cô.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92a09b60b65311e8bdd3b90d1e3da7ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Khi đó, người ta không nhìn Serena như một nhà cựu vô địch, cũng chẳng phải là tấm gương huyền thoại gợi cảm hứng cho không biết bao nhiêu vận động viên nữ và da màu, trong đó có cả Osaka.&nbsp;</div><div>Hiện ra trên TV lúc ấy, chỉ có hình ảnh vừa tự ti vừa ngạo mạn của một đứa trẻ chơi thua thì ngã phịch xuống khóc ăn vạ, kêu gào&nbsp;cả thế giới phải chiều theo ý thích của nó, chỉ vì nó lỡ ngã quá đau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f2da300b65211e8bdd3b90d1e3da7ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>P.S.: Bức biếm hoạ trên về thói lạm dụng bài phân biệt chủng tộc của Serena, hài hước thay, chính đang bị cánh tả chỉ trích là “phân biệt chủng tộc”. Nói cách khác, với não trạng kia thì đừng nói trọng tài Carlos Ramos, mà bất kỳ ai bao gồm khán giả chúng ta đây, nếu dám chê Williams sexist racist, cũng sẽ ngay lập tức biến thành lũ “sexist, racist” luôn. Such a catch22 situation.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ebdb4e0b65211e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-09-12T06:48:57.937Z"}