{"_id":12179,"title":"Những cuốn sách \"phải đọc\" và giá trị của việc đọc","body":"<div>&nbsp;Dạo gần đây, trên các blog, các trang facebook, tôi thấy người ta share nhau nhiều về một danh sách: các cuốn sách nhất định phải đọc trước tuổi 30.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8969a90208f11e88c4cc5c05880eb78.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp;Thực ra, danh sách đó chứa nhiều cuốn sách hay, thậm chí thuộc lại kinh điển như \"Đại Gia Gatsby\", \"Những cuộc phiêu lưu của Tom Sawyer\", hay \"Không Gia Đình\". Và bản thân dù không phải là người đam mê đọc sách, tôi cũng đã đọc quá nửa danh sách kia. (Còn 5 năm nữa để đọc nửa còn lại)</div><div>&nbsp;Nhưng có một điều mà tôi nghĩ đến khi thấy cái danh sách kia cùng cái tiêu đề mang tính cổ súy một cách cực đoan kia được chia sẻ nhan nhản trên mạng, biến thành kim chỉ nam, thành một dãy từ khóa để bao nhiêu người đua nhau chia sẻ rồi răm rắp tìm đọc theo, thì có lẽ văn hóa đọc cũng trở nên hào nhoáng và sáo rỗng chăng.</div><div>&nbsp;Trải qua bao nhiêu năm đọc sách, tôi nhận ra một điểm đặc biệt của sở thích này so với phim ảnh, âm nhạc, hay trò chơi điện tử là sự tập trung cao độ vào nội dung của cuốn sách. bạn hoàn toàn có thể vừa xem phim vừa trò chuyện, vừa lách tách bàn phím vừa chửi thằng support không đưa bạn 2 cái tango cũng như cây đàn ghi-ta trở thành cầu nối cho những đêm dã ngoại. Nhưng một khi đã cầm lên cuốn sách, thì thứ tồn tại duy nhất trong tâm trí bạn là những câu chữ, những hình ảnh.</div><div>&nbsp;Và điều thú vị của sách đem lại là sự đa dạng trong cảm nhận của người đọc, chắc hẳn một người ở tuổi hai mươi hai lăm nhìn vào đắc nhân tâm sẽ dễ dàng bị thôi thúc bởi \"mánh khóe sử dụng nhân tâm\", nhưng một anh trên ba mươi có lẽ sẽ nhận ra rằng có những \"cách thức\" thu được nhân tâm một cách chân thật. Sở thích bản thân cũng sẽ phần nào quyết định việc anh thực sự nhận được bao nhiêu điều khi đọc một cuốn sách. Ở điểm này, cá nhân người viết chọn \"Ba Chàng Ngự Lâm\" của A-lếch-xăng-đơ Đuy-Ma hơn là \"Harry Pót-tơ\" (xin lỗi bạn nào là \"phan\" của bộ này). Và \"Tony buổi sáng\" có thực sự là một cuốn sách mà mọi bạn trẻ nên tìm đọc khi những điều dượng Tony nói đến không phải đều được kiểm chứng. Liệu chăng \"Thép Đã Tôi Thế Đấy\" không nằm trong danh sách chỉ vì thành kiến xã hội của người tạo ra danh sách. Nhưng điều đó không có nghĩa rằng mình sẽ nhảy xổ vào cãi nhau với bạn rằng bộ nào với là tuyệt diệu.</div><div>&nbsp;Tất nhiên, sẽ vô cùng tốt nếu bạn thực sự đọc sách thật nhiều. Nhưng việc chạy theo một cái danh sách được truyền đi, chỉ vì một người nào đó khuyên đọc và hàng tá người khác chia sẻ, phải chăng thực sự biến sách thành một thứ trang sức phù phiếm. Việc biến sách hay tri thức trở thành một thế mạnh của bản thân cũng không xấu, nhưng nếu chỉ vì mục đích đó, liệu sách có còn đáng trở thành \"văn hóa\"?</div><div>&nbsp;Có lẽ, nếu bạn bè hay một ai đó tin tưởng, hỏi mình rằng cuốn sách nào nên đọc, mình sẽ xem xem bạn ấy thích đọc thể loại nào, và nếu có thể, đưa một vài đầu sách chỉ để chia sẻ về chủ đề. Và thật tuyệt vời nếu bạn ấy cũng đưa cho mình một vài cuốn sách bạn yêu thích...</div><div>P/s: tác giả thấy tầm phân nửa sách trong danh sách kia chia sẻ về self-help, các \"mánh khóe\" về kinh doanh, có lẽ phần nào cảm thấy ác cảm. Bạn đọc có thể xem qua <a href=\"https://spiderum.com/bai-dang/Self-help-Doc-sao-cho-khoi-ngo-doc-9bu\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết</a> của anh Golden Nguyễn để có góc nhìn khác về thể loại này.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6529,"created_at":"2018-03-05T16:18:38.452Z","down_point":1,"up_point":35,"tags":[]}