{"_id":25286,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5a43c55fef834f2b194ee5c6","name":"HUMAN"}],"up_point":36,"down_point":2,"title":"TÔI NÓI PHIM MARVEL KHÔNG PHẢI ĐIỆN ẢNH - From Black&White ","body":"<div><a href=\"https://www.facebook.com/BlackandWhiteMagazines/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Black & White</strong></a><strong>&nbsp;Signature</strong></div><div>MARTIN SCORSESE: TÔI NÓI PHIM MARVEL KHÔNG PHẢI ĐIỆN ẢNH. HÃY ĐỂ TÔI GIẢI THÍCH</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb155150005a11ea80bbc92fef3b0798.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Muzu lược dịch bài viết của chính Martin Scorsese trên The New York Times, gửi đến bạn đọc để bạn đọc có thể hiểu thêm về quan điểm của vị đạo diễn tuyệt vời này.</div><div>⭐⭐⭐</div><div>Khi ở Anh vào đầu tháng 10, tôi đã có buổi phỏng vấn với tạp chí Empire. Tôi nhận được một câu hỏi về phim Marvel. Tôi đã trả lời nó. Tôi nói rằng tôi đã cố xem một vài phim nhưng chúng không dành cho tôi, rằng đối với tôi chúng giống những công viên giải trí theo chủ đề (theme parks) hơn là những bộ phim mà tôi biết và yêu trong suốt cuộc đời mình, và vì vậy tôi không nghĩ chúng là điện ảnh.</div><div>Một vài người hình như đã vin vào phần cuối trong câu trả lời của tôi mà xem nó là sự xúc phạm, hay là bằng chứng cho việc căm ghét phim Marvel từ phía tôi. Nếu bất kì ai có ý định mô tả lời nói của tôi như vậy, tôi cũng đành chịu thôi.</div><div>Nhiều phim nhượng quyền (franchise films) được làm ra bởi những người có tài năng và nghệ sĩ tính lớn. Bạn có thể thấy điều đó khi xem.</div><div>Bản thân những phim đó không khiến tôi thích thú, đó là vấn đề về gu cá nhân cũng như tính cách của riêng tôi. Tôi biết rằng nếu tôi trẻ lại, nếu sau này tôi mới già đi, tôi có thể sẽ phấn khích bởi những bộ phim này và nhiều khi còn muốn tự mình làm một phim như vậy.&nbsp;</div><div>Nhưng tôi đã trưởng thành và lúc mà tôi làm phim cũng như phát triển nhận thức về phim ảnh – về những gì chúng đã từng là hoặc có thể là – nó cách xa vũ trụ Marvel như khoảng cách giữa Trái Đất chúng ta và hệ sao Alpha Centauri trong vũ trụ.</div><div>Đối với tôi, đối với những nhà làm phim mà tôi yêu mến cũng như tôn trọng, đối với những người bạn bắt đầu làm phim cùng thời điểm với tôi, điện ảnh là sự mặc khải - sự giác ngộ về thẩm mỹ, cảm xúc và tinh thần.&nbsp;</div><div>Điện ảnh là những nhân vật – sự phức tạp, bản chất mâu thuẫn và đôi khi đầy nghịch lý của con người, cách mà họ làm tổn thương nhau và yêu nhau và đột ngột đối diện với chính bản thân họ.</div><div>Điện ảnh là sự đương đầu với những gì không lường trước được cả trên màn ảnh và trong cuộc sống mà nó được mô phỏng theo và diễn giải, là sự mở rộng ý nghĩa khả dĩ trong một loại hình nghệ thuật (art form.)</div><div>Và đây là từ khóa cho chúng ta: nó (điện ảnh) là một loại hình nghệ thuật. Đã có nhiều tranh cãi về điều này, vì vậy chúng tôi đứng về phía điện ảnh và xem nó ngang bằng với văn học, âm nhạc hay nhảy múa. Chúng tôi hiểu rằng nghệ thuật có thể được tìm thấy ở rất nhiều nơi khác như và dưới nhiều hình thức khác nhau – trong ‘The Steel Helmet’ của Sam Fuller và ‘Persona’ của Ingmar Bergman, trong ‘It’s Always Fair Weather’ của Stanley Donen và Gene Kelly và ‘Scorpio Rising’ của Kenneth Anger, trong ‘Vivre Sa Vie’ của Jean-Luc Godard và ‘The Killers’ của Don Siegel.</div><div>Hay trong phim của Alfred Hitchcock – tôi cho rằng bạn có thể nói bản thân Hitchcock chính là thương hiệu nhượng quyền của riêng ông. Hoặc ông là thương hiệu nhượng quyền của chúng ta. Mỗi một tác phẩm mới của Hitchcock đều là một sự kiện. Được ngồi tại một chỗ ọp ẹp ở một trong những rạp chiếu phim cũ xem ‘Rear Window’ là một trải nghiệm phi thường: Đó là sự kiện được tạo ra bằng sự tương tác giữa khán giả và bản thân bộ phim, và cảm giác giống như bị điện giật vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab641bb0005b11ea83639d678479119c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và theo một cách nào đó, một số phim của Hitchcock cũng giống như công viên giải trí theo chủ đề. Tôi đang nghĩ về ‘Strangers on a Train,’ đoạn cao trào trong phim đã diễn ra trên một vòng đu quay trong một công viên giải trí thật sự, và ‘Psycho,’ phim mà tôi đã xem suất chiếu nửa đêm vào ngày khởi chiếu, một trải nghiệm tôi sẽ không bao giờ quên. Ai xem phim cũng đều ngạc nhiên và hồi hộp, và không hề có cảm giác thất vọng.</div><div>Sáu mươi hay bảy mươi năm sau, chúng tôi vẫn xem những phim đó và vẫn không hết ngạc nhiên về chúng. Nhưng liệu ta có nên tiếp tục lặp lại những sự hồi hộp và những tình huống gây sốc như vậy? Tôi nghĩ là không. Những cảnh trong ‘North by Northwest’ tuyệt đẹp nhưng cũng chỉ là chuỗi nối tiếp nhau của những cú cắt máy thanh lịch và khéo léo mà không hề ẩn chứa nỗi đau hay sự mất mát không thể nào bù đắp được của nhân vật do Cary Grant đóng.</div><div>Cảnh cao trào của ‘Strangers on a Train’ cực kì điêu luyện, nhưng nó cũng chỉ là màn tung hứng giữa hai diễn viên chính mà biểu cảm gương mặt hoảng sợ sâu sắc của Robert Walker vẫn còn gây tiếng vang cho đến hôm nay.</div><div>Nhiều người nói rằng những tác phẩm của Hitchcock đều giống nhau, và có thể điều đó đúng – chính Hitchcock cũng nghĩ vậy. Nhưng sự một màu trong phim nhượng quyền ngày nay thì khác. Nhiều yếu tố định hình điện ảnh mà tôi biết có trong phim Marvel. Những gì không có ở đó là sự mặc khải, bí ẩn hay những chông chênh cảm xúc thật sự. Hoàn toàn không có chút mạo hiểm nào. Những phim đó được làm ra để đáp ứng một loạt các nhu cầu cụ thể, và chúng được nhào nặn thành các biến thể khác nhau của một số lượng chủ đề nhất định.</div><div>Chúng là những phần tiếp theo của nhau về tên gọi nhưng lại là sự lặp lại của nhau về cốt lõi bên trong, và mọi thứ trong phim đều được khai triển như vậy vì chúng thật sự chẳng thể là thứ gì khác được. Đó là bản chất của các thương hiệu phim nhượng quyền hiện đại: nghiên cứu thị trường, thử nghiệm phản ứng của khán giả, hiệu đính, sửa đổi, tái hiệu đính, tái sửa đổi, tiếp tục như vậy cho đến khi chúng sẵn sàng để tiêu thụ.</div><div>Nói cách khác, chúng hoàn toàn khác những gì mà phim của Paul Thomas Anderson hay Claire Denis hay Spike Lee hay Ari Aster hay Kathryn Bigelow hay Wes Anderson đại diện. Khi tôi xem phim của những đạo diễn trên, tôi biết mình sẽ được xem thứ gì đó hoàn toàn mới và sẽ được dẫn tới những nơi vượt ngoài tưởng tưởng tượng, thậm chí không thể gọi tên trên hành trình trải nghiệm của mình. Nhận thức của tôi về việc kể chuyện bằng hình ảnh và âm thanh sẽ được mở rộng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b605f890005b11eaa58e37e10764265f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Black&White</figcaption></figure></div><div>Vậy vấn đề của tôi là gì? Tại sao tôi lại không chịu để mặc những phim siêu anh hùng hay phim nhượng quyền khác muốn làm gì thì làm? Lý do đơn giản thôi. Ngày nay, tại Mỹ và trên thế giới, phim nhượng quyền đang là lựa chọn hàng đầu mỗi khi bạn nghĩ tới việc xem rạp. Điều này cực kì nguy hiểm cho phim ảnh, thêm nữa ngày nay có ít rạp chiếu phim độc lập hơn bao giờ hết. Cán cân đã đảo chiều, các nền tảng trực tuyến trở thành hệ thống phân phối phim lớn mạnh. Tuy nhiên, chẳng có bất kì một nhà làm phim nào mà tôi biết lại không mong muốn được sản xuất phim để chiếu màn ảnh lớn, được trình diễn tác phẩm của mình trước khán giả trong rạp chiếu.</div><div>Cả tôi cũng vậy, và tôi đang nói với tư cách một người vừa thực hiện xong một tác phẩm cho Netflix. Chỉ mình họ cho phép tôi làm ‘The Irishman’ theo cách tôi cần, và tôi sẽ luôn biết ơn họ. Phim có thời gian ra rạp tuy ngắn thôi nhưng điều đó cũng đã thật tuyệt. Liệu tôi có mong muốn nó sẽ được chiếu trên màn ảnh rộng thời gian dài hơn? Tất nhiên là tôi muốn. Nhưng thực tế là các rạp chiếu được lấp đầy bởi các phim nhượng quyền rồi.</div><div>Và nếu bạn nói với tôi rằng nó đơn giản là vấn đề cung – cầu, họ cần gì mình cung nấy, thì tôi không đồng ý. Nó giống như vấn đề con gà – quả trứng vậy. Nếu mọi người chỉ được cung cấp một loại phim để xem và chúng ta chỉ bán duy nhất một loại phim thì tất nhiên khán giả chỉ có thể muốn xem thêm nhiều phim thuộc loại đó mà thôi.</div><div>Có thể bạn sẽ đáp trả tôi thế này: vậy thì họ chỉ cần về nhà và xem đủ thứ trên Netlix, iTunes hay Hulu? Chắc chắn rồi. Nhưng màn ảnh rộng mới nơi mà nhà làm phim muốn tác phẩm của mình được xem.</div><div>Trong hai mươi năm qua, ngành công nghiệp phim ảnh đã thay đổi toàn diện. Nhưng thay đổi đáng lo ngại nhất lại xảy ra lén lút trong bóng tối: sự loại bỏ từ từ đều đặn tính mạo hiểm khi làm phim.&nbsp;</div><div>Nhiều phim ngày nay là sản phẩm hoàn hảo cho nhu cầu tiêu thụ tức thì. Nhiều phim được làm ra bởi đội ngũ những nhân tài. Chúng đều giống nhau, chúng thiếu hụt điều thiết yếu của điện ảnh: tầm nhìn nhất quán của cá nhân người nghệ sĩ. Bởi vì, nghệ sĩ tính chính là nhân tố rủi ro nhất trong tất cả.</div><div>Tôi chắc chắn không ám chỉ rằng phim ảnh nên là một loại hình nghệ thuật được bảo trợ bởi tiền. Khi hệ thống các studio lớn ở Hollywood còn sống khỏe, xung đột giữa nghệ sĩ và những người điều hành ngành công nghiệp này luôn hiện diện và vô cùng dữ dội, nhưng chính sự xung đột đó đã tạo ra những tác phẩm tuyệt vời nhất từng được làm, và như lời Bob Dylan từng nói, những điều tốt nhất luôn là những điều “dũng cảm phi thường và khác biệt mạnh mẽ.”</div><div>Ngày nay, sự xung đột đó không còn nữa. Và nhiều ông chủ ngành này hoàn toàn thờ ơ với nghệ thuật, còn với bản thân lịch sử điện ảnh thì họ có thái độ vừa phủ nhận đồng thời tuyên bố sở hữu độc quyền – một sự kết hợp gây chết người.&nbsp;</div><div>Đáng buồn thay, bây giờ chúng ta có hai lĩnh vực riêng biệt: giải trí nghe nhìn toàn cầu, và điện ảnh. Thỉnh thoảng chúng gặp nhau trong cùng một tác phẩm, nhưng điều này ngày càng hiếm. Và tôi sợ rằng sự thống trị về tài chính của một người sẽ được sử dụng để hạ thấp và khinh rẻ sự tồn tại của kẻ còn lại.</div><div>Đối với bất kì ai mơ về việc làm phim hay chỉ mới bắt đầu làm phim, tình trạng ngày nay thật tàn bạo và khắc nghiệt cho nghệ thuật. Và tôi viết những dòng này với một nỗi buồn khủng khiếp.</div><div>Nguồn: The New York Times<br>- <a href=\"https://www.facebook.com/muzuco/\" rel=\"noopener noreferrer\" target=\"_blank\">Muzu.</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15899,"created_at":"2019-11-06T06:08:24.121Z"}