{"_id":12499,"title":"Tìm nhau... tìm đến mai sau...","body":"<div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40290de031c911e8b7291d0bec781274.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Độ này em hay nghĩ về những khoảng vũ trụ mênh mông. Ở đó chẳng có gì hết cả. Không dải ngân hà. Chẳng có hành tinh. Không có không gian. Chẳng có thời gian. Không có kẻ để ghét. Chẳng có người để thương. Chỉ có một màu đen thùi lùi và sự yên tĩnh đến cùng cực. Mỗi lần nghĩ về khoảng mênh mông ấy là em lại thấy buồn quá đỗi, và bỗng trở nên tha thiết sâu đậm với cuộc đời...</div><div style=\"text-align: justify;\">Có một dạo em cứ mê mải đi tìm mãi thôi, tìm một ai để song hành trong cái góc đời bé nhỏ mà quạnh hiu của mình. Người ấy sẽ ở đâu nhỉ? Trong một góc cà phê quen? Phía bên kia bến xe buýt? Hay trên một chuyến ô tô nào tới một thành phố lạ?&nbsp;</div><div style=\"text-align: justify;\">Mỗi khi nghĩ về điều ấy em lại nhớ về lần gặp gỡ đầu tiên của vợ chồng chị Sinh. Hai người tìm thấy nhau trong một quán vịt gần nhà. Một quán vịt gần nhà, tức là hai người cũng ở thật gần nhau. Thế mà chẳng hiểu sao suốt chừng ấy năm Sinh đi mòn khu phố này lại chẳng bao giờ gặp anh. Chắc có lẽ hai người đã lướt qua nhau đôi ba lần; nhưng khi ấy, thần Cupid mải chơi quên nhiệm vụ, làm đôi lứa vô duyên nên mới vô tình. Để rồi, mãi tới tận khi tuổi xuân của Sinh dạt dần về phía đầu ba, thì Cupid trẻ con mới giật mình nhớ ra và vội vàng cho hai người quen nhau bằng một lý do lãng xẹt:</div><div style=\"text-align: justify;\">- Bây giờ mà có em nào mặc áo vàng xuất hiện ở đây nhỉ?</div><div style=\"text-align: justify;\">Cậu bạn đi cùng anh chẳng hiểu sao đã buột miệng thốt ra câu ấy khi xì xụp húp bát bún vịt. Còn anh thì đực mặt thẫn thờ, vì... ngay lúc đó Sinh mặc-áo-vàng xuất hiện. Chàng và nàng cứ vậy quen biết. Hò hẹn. Yêu thương. Về chung một tổ ấm. Bao tổn thương hai người từng trải qua trong quá khứ, từ chuyện gia đình cho tới những sứt sẹo tình yêu nay đều vì bên nhau mà xoa dịu.&nbsp;</div><div style=\"text-align: justify;\">Câu chuyện của Sinh ngọt ngào và dễ thương đến độ khiến em trở nên mơ mộng hoài. Dạo đó, em cứ cho rằng chỉ có tình yêu mới đem em thoát khỏi cái tinh cầu cô độc của chính mình. Nên em cứ đi tìm mãi, tìm mãi. Tìm rồi thất vọng, rồi lại cô quạnh và trở về nằm lăn trên cái ổ cô đơn mà thở dài.</div><div style=\"text-align: justify;\">Phải mất một khoảng thời gian rất rất lâu sau đó nữa, em mới học được cách an ổn với nỗi cô đơn của mình. Em không nằm buồn rầu trong cái ổ cô độc đó nữa. Em đem cỏ thơm về trải thành đệm. Em trồng hoa xung quanh ổ để nghe nó tỏa hương. Em ngồi trong cái ổ êm ấm của mình thật lâu, ngắm nhìn những hành tinh sáng rỡ trên bầu trời. Em lắng nghe những tiếng nói trong sâu thẳm mình, nâng niu từng cảm xúc mình đang có. Đó là khoảnh khắc em nhấn mình vào yên lặng và tưởng tượng đến một vũ trụ không màu như em đã kể ở trên. Giữa cái vũ trụ hư vô đến rầu rĩ đó, dường như cuộc đời em vẫn còn đẹp đẽ chán. Em vẫn còn có thể vẽ, viết và kể lể chuyện đời. Em vẫn còn một ao ước (dù không quá tha thiết) đi tìm. Tìm một người cùng chung tần số. Tìm một người để đem họ vào trong mình, và mình trong người ta. Vẫn còn có thể đi tìm thì có đáng buồn không? Không đâu, còn đi tìm thì đời còn vui chán. Vui và buồn như 10 seasons Ted Mosby đi tìm cô gái dưới chiếc ô vàng. Hay như hơn 30 năm chồng chị Sinh đi tìm cô nàng trong chiếc áo vàng xuất hiện trong quán vịt...</div><div style=\"text-align: justify;\">Tìm nhau... tìm đến mai sau...</div><div style=\"text-align: justify;\">Ai biết được, có lẽ người ta cũng đang mải miết tìm?!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">Yo Le. 27.3.2018</div><div style=\"text-align: right;\">Tranh minh họa: chưa tìm được tác giả</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2018-03-27T14:21:26.143Z","down_point":0,"up_point":32,"tags":[]}