{"_id":18091,"tags":[{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"59c095a0f602a33b12f50cce","name":"READING"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":37,"down_point":1,"title":"Cách luyện Reading tiếng Anh hiệu quả nhất","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/054d35f00e6611e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Xin chào các bạn,</div><div>Thực ra không có cách nào hiệu quả cực kì đâu, ngoại trừ sau khi đọc xong bài viết này, các bạn phải tự bắt tay vào thực hiện nó. Luyện tập là cách duy nhất để bạn đọc tốt và hiệu quả hơn.</div><div>Việc luyện đọc là điều tôi rất thích, đến nỗi mà tôi từng đặt mục tiêu phải đọc sách báo tiếng Anh như tiếng Việt từ hồi lớp 8. Đợt đấy tôi nghĩ ngây thơ rằng nếu “chẳng may” mình đi du học thì nhờ có tiếng Anh tốt, đọc hết được sách giáo khoa, mình sẽ làm bài ngon và được điểm cao. Chính niềm tin này đã giúp tôi quyết tâm phải đọc sách báo bằng được.</div><div>Trước khi bắt đầu luyện đọc, các bạn hãy tìm cho mình mục tiêu cuối cùng bạn nhắm đến là gì? Bạn cần được 5.0 IELTS nó sẽ khác bạn muốn 9.0 bài đọc. Bạn muốn dịch viết trôi chảy sẽ khác bạn muốn đọc ngôn tình không cần từ điển. Có mục tiêu, bạn sẽ dễ đi hơn rất nhiều. Lời khuyên của tôi là hãy hướng tới việc đọc và sử dụng thông thạo trong mọi tình huống, vừa có ích cho bạn mà vừa hiệu quả. Học cho vui vui thì tốt nhất nên ngừng, tốn thời gian.</div><div>Sau khi có mục tiêu, hãy học ngữ pháp trước. Dành thời gian ôn lại ngữ pháp nếu bạn chưa thực sự chắc, gồm các thì cơ bản, câu điều kiện, câu bị động, mệnh đề quan hệ…Khi có nền ngữ pháp chắc rồi cộng thêm vốn từ vựng khoảng 500, bạn hãy luyện đọc. Tiêu chí số 1 khi luyện đọc là hãy đọc cái phù hợp với trình độ của bạn và tốt hơn cả là làm bạn thích thú. Nhưng nếu muốn giỏi thì phải đọc cả cái mình không thích, thế nên tôi không quá quan tâm tới yếu tố này.</div><div>Chọn bài phù hợp trình độ giúp bạn đọc nhanh mà không nản. Dấu hiệu để biết phù hợp trình độ là bạn đọc hiểu tầm 70% trở lên, từ mới 1 trang A4 tầm 30 từ trở lại. Nếu số từ vượt mức này thì nên ngừng vì nó hơi khó so với bạn. Các bước đọc hiệu quả gồm:</div><div>-Đọc toàn bài để hiểu ý, gạch chân hết từ mới<br>-Tra hết từ mới một lượt<br>-Cố gắng nhớ lại nghĩa của từ và ghi ra vở<br>-Những từ nào quên thì tra thêm 1 lượt nữa</div><div>Cách này giúp bạn tiết kiệm cực kì nhiều thời gian so với cách truyền thống là cứ vừa đọc vừa tra. Hãy sử dụng thêm các phần mềm hỗ trợ học từ mới như Anki, Quizlet để học.&nbsp;</div><div>Tài liệu thì hãy đọc các bài báo tiếng Anh từ dễ tới khó (Lúc ban đầu tôi hay đọc Newsweek), nếu cảm thấy khoai quá thì có thể đọc mấy thể loại song ngữ, trang <a href=\"https://baosongngu.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">baosongngu.vn</a> cũng ổn.&nbsp;</div><div>Quá trình ôn tập từ mới là bước rất quan trọng, do đó hãy nhớ mỗi ngày dành 30 phút ôn từ mới, mỗi lần ôn kéo dài 10 phút vào 3 buổi sáng trưa chiều. Đây là những thời điểm quan trọng để bạn nhớ từ mới tốt hơn, và giúp việc ôn đỡ mệt mỏi. Hãy ôn cả mặt chữ lẫn phần nghe vì vốn từ vựng nghe hiểu và đọc hiểu là hoàn toàn khác nhau.</div><div>Nguyên tắc cuối cùng: không có thành công nào được trả giá mà không nhờ sự chăm chỉ, chịu khó mỗi ngày. Với tiếng Anh, điều này càng đúng hơn nữa. Bạn bỏ ra 10, bạn sẽ thu về 10. Bạn bỏ 100, bạn thu về 150. Càng chăm chỉ, đời bạn càng sớm an nhiên.</div><div>Cảm ơn đã đọc bài!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28261,"created_at":"2019-01-02T08:09:30.111Z"}