{"_id":6354,"body":"<p style=\"text-align: justify;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-JtU1noggJY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tháng Mười năm 2016, tôi có tranh thủ đi concert của Passenger ở Helsinki. Cho đến khi về nhà ngả đầu lên gối, mũi tôi vẫn cay cay vì những lời chia sẻ của anh giữa hội trường gần một nghìn người đủ màu da sắc tộc.</em></p><p style=\"text-align: justify;\">Passenger là nghệ danh của ca sỹ, nhạc sỹ người Anh Michael David Rosenberg. Cả buổi diễn hôm ấy anh luôn dùng cái tên Micheal rất bình thường của mình để trò chuyện với khán giả. Và sau buổi tối ngày hôm đó, cái tên Micheal chẳng còn tầm thường đối với người hâm mộ anh.</p><p style=\"text-align: justify;\">Anh đã dùng nửa cuộc đời của mình để busking (lưu diễn đường phố) trên khắp nước Anh, kể cả khi cái tên Passenger và <strong>“Let her go”&nbsp;</strong>đã in sâu trong lòng khán giả. Trong một lần busking ở góc phố vắng người trên đất Ý, Micheal gặp một người đàn ông đứng tuổi. Ông có dáng người đậm, cả linh hồn của ông toát lên sự bi thương. Khi Micheal hát, ông ngồi bên đường lắng nghe. Ông cúi đầu, vùi mặt vào gối, và cứ ngồi bất động trong tư thế đấy suốt một tiếng đồng hồ. Micheal lúc đó chột dạ, nghĩ, <em>“Ông ấy chết rồi chăng? Did my music just kill a man?”</em></p><p style=\"text-align: justify;\">Micheal dừng hát, anh bước qua và đặt một tay lên vai người đàn ông. Khi ông ta ngước mắt nhìn lên, Micheal nhìn thấy ở người đàn ông chất đầy nỗi đau và nước mắt. Sau vài câu mở đầu, ông ta bảo Micheal, <em>“Chàng trai, âm nhạc của cậu khiến tôi nhớ đến người vợ quá cố.”</em> Họ hẹn nhau sẽ cùng đi du lịch qua 12 nước sau khi nghỉ hưu. Nhưng vì cơ sự riêng của mỗi người, cuộc hẹn bị trì hoãn. Cho đến khi họ sẵn sàng hoàn thành chuyến đi của mình, vé máy bay và phòng sạn đã đặt xong; người vợ bị chuẩn đoán ung thư giai đoạn cuối. Bệnh tình của bà biến chuyển nhanh đến nỗi họ đã không kịp thực hiện giao ước đó. Một tháng sau khi bà mất, ông quyết định một mình hoàn thành hành trình đấy, tin rằng bà vẫn đang đồng hành với ông.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://kingofwallpapers.com/passenger/passenger-010.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sau sự kiện đấy, anh quay về khách sạn, viết một ca khúc về chuyện kia. Nhưng nó quá ngắn để làm thành một bài hát hoàn chỉnh, anh quyết tâm đi tìm một câu chuyện khác.</p><p style=\"text-align: justify;\">Một buổi chiều ở Đức vào nửa năm sau đó, anh ngồi sáng tác nhạc trong phòng lounge của khách sạn. Một người phụ nữ muốn mời anh một ly rượu. Anh thấy bà khóc nên hai người ngồi lại trò chuyện. <em>“I [his music] made women cried all the time so that’s not anything unusual”</em> (“Âm nhạc của tôi khiến phụ nữ khóc suốt, điều đó chẳng lạ lẫm gì cho cam”), anh nói. Sau cuộc trò chuyện với người phụ nữ nọ, anh trở về phòng, viết nốt bài hát dở dang. Anh kể, người phụ nữ và vị hôn phu yêu nhau mười năm, có với nhau một mụn con, và họ sắp kết hôn. Điều gì đó đã xảy ra, người đàn ông thay lòng và đến với một cô nàng trẻ hơn bà mười tuổi. Bà đã bỏ tất cả để đi tìm thế giới của mình. Và bà đã bước vào âm nhạc của anh.</p><p style=\"text-align: justify;\">Đây là bài hát buồn nhất tôi nghe trong cả buổi tối, mặc dù nhạc của Passenger chẳng vui vẻ gì cho cam. Khi kết thúc buổi diễn, cả khán phòng hô hào “Encore Encore” khiến cả band không nhịn được phải bước ra hát tiếp. Micheal nhấp vài ngụm Whiskey trên sân khấu, ánh đèn le lói chớp tắt không thấy rõ người. Anh nói, <em>“Bài hát đó chắc sẽ không ra mắt, đây là bí mật của họ, của tôi, và của các bạn [những người có mặt trong hội trường ngày hôm nay].”</em></p><p style=\"text-align: justify;\">Có rất nhiều bài hát hay trong album mới của anh, <strong>“Young as the morning, Old as the sea”</strong>, nhưng người ta chỉ nhớ đến <strong>“Let her go”</strong>(not<strong>&nbsp;“Let it go”</strong> by the way). Micheal nói, có những bài anh mất cả một năm để sáng tác, có những bài chỉ vỏn vẹn hết 45 phút cuộc đời, như <strong>“Let her go”</strong> chẳng hạn, và anh chưa từng nghĩ rằng nó sẽ thay đổi cuộc sống của anh. Anh đã từng sợ hãi, từng thất bại, từng gục ngã, và ‘từ bỏ’ đã từng hiện hữu trong suy nghĩ của anh. <em>“But I’ve never done that. When I saw people quietly wipe out their tears off the stage, I felt my heart beats, somebody is listening to my music, to my soul.”</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-03T05:20:46.309Z","creator_id":5560,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Passenger in Helsinki","up_point":38}