{"_id":12939,"tags":[{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"},{"_id":"59fd240be7f9bc0e3f5ae63b","name":"NGUỒN GỐC"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"5ba27d679018f620d9e66e8b","name":"CAPTAIN MARVEL "},{"_id":"5ba27d679018f620d9e66e8c","name":"CAROL DANVERS "}],"up_point":33,"down_point":2,"title":"CAPTAIN MARVEL LÀ AI: NGUỒN GỐC NHÂN VẬT #25 ","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/289be0c0bc2b11e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đầu tiên, mình cần phải chia sẻ cho các bạn trước, Captain Marvel là một nhân vật từng xuất hiện trong cả DC Comics lẫn Marvel Comics. Buồn cười hơn, Captain Marvel của DC Comics còn nổi tiếng hơn và bán chạy hơn cả Superman thời đó. Còn Captain Marvel của chính Marvel Comics thì lại không được tiếng tăm như thế. Chỉ đến thời gian gần đây khi Marvel lấy được bản quyền tên Marvel và Captain Marvel của DC phải đổi tên thành Shazam thì chúng ta mới có được sự phân biệt rõ ràng giữa 2 người.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.shopify.com/s/files/1/0995/3756/products/Shazam_New_52_Nostalgia_Now.jpg?v=1510652270\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, hôm nay chúng ta sẽ chỉ tập trung vào Captain Marvel của Marvel Comics thôi chứ không nói đến anh bạn 10 tuổi bên DC Comics. Và thú vị hơn, Captain Marvel của Marvel Comics cũng phức tạp không kém. Vai trò Captain Marvel đã từng được dành cho kha khá người nhưng với sự kiện sắp tới của MCU là sự ra mắt của Captain Marvel trên màn ảnh lớn thì nhân vật chúng ta cần để ý đến nhất sẽ là Mar-Vel và Carol Danvers. Họ là ai? Họ có quan hệ gì với nhau và ai là Captain Marvel? Sau đây các bạn sẽ được rõ.</div><div><figure class=\"aligncover\"><img src=\"https://images-na.ssl-images-amazon.com/images/S/cmx-images-prod/Item/444755/444755._SX1280_QL80_TTD_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Lần đầu xuất hiện trong Marvel Superheroes Vol.1 #12 xuất bản tháng 12 năm 1967, Mar-Vell là một đặc vụ người Kree của đế chế thiên hà này. Mar-Vell xuống Trái Đất là để đáp trả động thái tấn công người Kree của Fantastic Four. Tuy nhiên, anh không biết rằng anh đã bị lừa và đây là một nhiệm vụ cảm tử. Một phần vì Mar-Vell không thể ở lại Trái Đất lâu vì thiếu bình dưỡng khí và lương thực và phần còn lại là anh không thể một mình chống lại tất cả các anh hùng Trái Đất được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ee6e2f04db311e89a72c543a419cad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tại Trái Đất, Mar-Vell đã học được rằng người Trái Đất không độc ác như những gì người Kree đã cho anh biết. Khi trở lại với tàu của mình, Mar-Vell đã vô tình va phải một máy bay và phi công trong phi cơ cũng qua đời. Sử dụng danh tính của phi công này là Walter Lawson, Mar-Vell ẩn mình trên Trái Đất và chờ cơ hội để trở lại với hành tinh của mình. Và trong thời gian này anh đã làm quen với một cô gái có tên là Carol Danvers và cũng tham gia vào những cuộc giải cứu trên Trái Đất. Được người dân gọi nhầm tên từ Mar-Vell thành Marvel, anh điệp viên người Kree giờ trở thành một siêu anh hùng của Trái Đất và được biết đến với cái tên Captain Marvel.</div><hr><div style=\"text-align:justify;\">Với sự kiện Captain Marvel ra mắt màn ảnh lớn vào đầu năm 2019 sắp tới, Mar-Vell sẽ được bác sĩ Watson là Jude Law trong phim Sherlock Holmes thủ vai. Mặc dù vậy, Mar-Vell sẽ không phải tiêu điểm trong phim đó mà nhân vật chính sẽ là cô nàng Carol Danvers, được thủ vai bởi Brie Larson. Vậy Carol Danvers là ai?</div><div style=\"text-align:justify;\"><div><br></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f862a8204db311e8b8ae67cb064a6960.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Là đội trưởng lực tượng tình báo không quân, Carol Danvers được chuyển tới NASA, cơ sở của Mar-Vell để công tác dưới vị trí mới là trưởng ban phòng không. Khởi đầu là nhân vật phụ của đầu truyện Captain Marvel, Carol sớm được kéo vào mối tình với chính Mar-Vell và vì mối quân hệ giữa hai người mà cô vô tình bị mắc kẹt trong một cuộc tấn công giữa người Kree và Mar-Vell do giờ đây anh đã bị coi là kẻ phản quốc khi giúp đỡ người Trái Đất. Trong sự kiện này cỗ máy thực hiện điều ước có tên Psyche-Magnitron đã phát nổ và Carol cùng Mar-Vell bị ảnh hưởng từ vụ nổ này. Khi tỉnh dậy, Carol phát hiện ra mình có siêu năng lực do giờ đây cơ thể cô đã đột biến và trở thành hợp thể hoàn hảo giữa ADN của người Kree và người Trái Đất.</div><div style=\"text-align:justify;\">Do sự ngưỡng mộ dành cho Captain Marvel mà Carol Danvers sau đó đã mặc lên mình bộ trang phục đỏ xanh tương tự như của Mar-Vell và trở thành Ms.Marvel.</div><hr><div style=\"text-align:justify;\">Câu chuyện về Carol Danvers và Mar-Vell sau đó tách riêng và họ không ở bên nhau nhiều nữa. Tuy nhiên trong thời gian này, Captain Marvel đã gặp phải nhiều chuyện và dần phát hiện ra mình mắc bệnh ung thư rồi đã qua đời vào năm 1982 trong tiểu thuyết “Death of Captain Marvel”. Carol Danvers cũng không khá khẩm hơn khi cô liên tục gặp nhiều chuyện bi kịch như bị chi phối và bị hiếp bởi một tên tội phạm và bị bỏ quên bởi chính các Avengers.</div><div><figure class=\"alignleft\"><img src=\"http://pm1.narvii.com/5853/1954396defb2f092144d0606d0d7bfc437333d6f_hq.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự xuất hiện của Ms.Marvel Carol Danvers là hành động hưởng ứng sự bình đẳng giới tính của Marvel Comics trong những năm 60 và để các nhân vật nữ không còn là một phái yếu đuối cần sự cứu giúp từ phái mạnh nữa. Cái tên Ms.Marvel như là một khẩu lệnh thể hiện sức mạnh của mình và Carol Danvers như biểu tượng quyền lực phụ nữ những năm đó. Mặc dù vậy, truyện Ms.Marvel chưa bao giờ thực sự bán chạy và nhân vật của cô thường xuyên bị các tác giả viết sai với hình ảnh quyền lực được đề ra ban đầu. Tuy nhiên mọi chuyện đã thay đổi khi đến năm 2005 và sự kiện House of M nổ ra khi Wanda Maximoff - Scarlet Witch đã ghép vũ trụ chính của Marvel với một thế giới hoàn hảo cho người đột biến. Ở thế giới này, Ms.Marvel là siêu anh hùng mạnh mẽ nhất và nổi tiếng nhất, cô là biểu tượng quyền lực và hi vọng cho toàn nước Mỹ và đây là lần đầu tiên chúng ta được thấy Carol Danvers đạt được giá trị mà ban đầu cô được tạo ra để giành được.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sau sự kiện House of M, Ms.Marvel đã tìm được chỗ đứng cho mình trong hàng ngũ các siêu anh hùng hạng A của Marvel Comics và cô cũng trở thành một trong các trụ cột chính trong sự kiện Civil War trong comic năm 2006. Đến năm 2012 với cuộc tái bản truyện Marvel NOW, Marvel Comics đã cho Carol Danvers cái tên mới khi cô bỏ đi bộ monokini đen của mình để mặc vào bộ trang phục đỏ xanh của Mar-Vell và trở thành Captain Marvel mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3af2c1c04db411e89d3c2349fb604f9c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align:justify;\">Về quyền lực, Mar-Vell và Carol Danvers đều có những sức mạnh khá thú vị và cũng khá là khác nhau.</div><div style=\"text-align:justify;\">Ban đầu trên Trái Đất, Mar-Vell không có quyền lực cụ thể gì. Tuy nhiên với cơ thể cường tráng của người Kree, anh khỏe hơn và nhanh hơn bất cứ người Trái Đất nào. Bên cạnh đó anh cũng có những vũ khí đặc biệt của người Kree như khẩu súng Uni-Beam. Về sau anh được nâng cấp và có nhiều quyền năng hơn như khả năng tồn tại ngoài vũ trụ, khả năng bay và khả năng hấp thụ năng lượng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f085bc04db411e881aabbebab392b32.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Còn với Carol Danvers, ngoài những khả năng sẵn có của Mar-Vell là siêu khỏe, siêu nhanh, siêu mạnh, hấp thụ năng lượng, bay lượn và tồn tại ngoài vũ trụ thì cô còn có thể giải phóng năng lượng từ tay, gần như bất khả xâm phạm về thể chất, có giác quan thứ 7 như Spiderman, không thể bị trúng độc hoặc bị ảnh hưởng phóng xạ. Và ngoài những khả năng đó, cô cũng là một chiến binh cận chiến cực tốt với những võ thuật được huấn luyện từ NASA và từ không quân. Về cơ bản, Carol Danvers là phiên bản bá hơn của Mar-Vell.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/601549a04db411e88e9ca14fd36fba0b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Với sự xuất hiện của mình trong MCU, Captain Marvel sẽ lấy bối cảnh những năm 90, thời Nick Fury còn chưa mất 1 mắt và chúng ta cũng sẽ được thấy cả Mar-Vell lẫn Carol Danvers. Bên cạnh đó, phim cũng sẽ giới thiệu cho người xem với một giống loài mới là loài Skrulls và chúng sẽ là kẻ thù chính cho các Avengers trong toàn bộ Phase 4 của MCU. Câu chuyện về cuộc đại chiến xuyên thiên hà giữa loài Skrulls và loài Kree mình nghĩ sẽ để dành cho hôm khác vì nó không chỉ liên quan đến các Inhumans và cực kì dài, nó còn xứng đáng được dành thời lượng nhiều hơn.</div><hr><div style=\"text-align:justify;\">Vậy là các bạn đã biết Captain Marvel là ai rồi đó, câu hỏi cuối phim khi ai cũng ngơ ngác nhìn nhau không biết logo hình sao đỏ xanh là gì giờ đã được giải đáp rồi. Mình là Samurice và xin hẹn gặp lại các bạn trong lần tới.</div><h2 style=\"text-align: center;\">PEACE!</h2><hr><h2 style=\"text-align: center;\">Các bài viết khác:</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/MOI-TINH-DEP-NHAT-COMICS-bzb\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">MỐI TÌNH ĐẸP NHẤT COMICS?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/MOI-TINH-DEP-NHAT-COMICS-bzb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a60f3f0bc2b11e8a55567700a24c8a4.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/SUPERMAN-CUA-TOI-bqu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">SUPERMAN CỦA TÔI</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Truyền cảm hứng</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/SUPERMAN-CUA-TOI-bqu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b66cb30bc2b11e8ab94119ecffa3944.jpg);\"></a></div></div><div><a href=\"http://samurice.spiderum.com/bai-dang/COC-CA-PHE-NHANH-VA-CAU-CHUYEN-START-UP-bpl\" target=\"_blank\">http://samurice.spiderum.com/bai-dang/COC-CA-PHE-NHANH-VA-CAU-CHUYEN-START-UP-bpl</a></div><hr><h2 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h2><h2 style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.youtube.com/channel/UCRsd_L7wBGdHLhfacuy3QVw\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></h2>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-05-02T02:57:50.990Z"}