{"_id":18741,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5908ea1d5210c2058fbe4805","name":"TƯỚNG"},{"_id":"59a14ff4b276e244cdcec82d","name":"TÂM HỒN"}],"up_point":62,"down_point":1,"title":"Đôi lời về \"tướng do tâm sinh\"","body":"<div style=\"text-align:justify;\">\"Tướng do tâm sinh\" là một kinh nghiệm về cách nhìn người, hay nói đúng hơn là về sự ảnh hưởng của tâm tính đối với dung nhan, tướng mạo của một người.</div><div style=\"text-align:justify;\">Tâm tính của một người có thể nhìn thấy một phần qua tướng mạo của người đó, ngược lại, khi tâm tính thay đổi cũng sẽ có ảnh hưởng đến tướng mạo. Vì thế dân gian cũng hay dùng từ \"phát tướng\", từ này thật ra mang nghĩa tốt nhưng lại thường được dùng với mục đích trêu đùa khi thấy ai đó mập hơn, to lớn hơn.</div><div style=\"text-align:justify;\">Một người nếu bẩm sinh có dung mạo không đẹp, nhưng lại tự tin, vui vẻ nói cười, thì cũng sẽ trở nên thuận mắt hơn, thu hút hơn, đó là sự ảnh hưởng của \"tâm\" đối với \"tướng\". Và những tính cách thường xuyên xuất hiện, những tâm tính cơ bản của một người tập trung lại thành cái gọi là \"khí chất\". Một người luôn sống vui vẻ, tích cực, hướng đến cái thiện và giúp đỡ mọi người thì dung mạo của người đó, nếu vốn không đẹp, cũng sẽ dần đẹp hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af43ef9026b211e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Happy faces Painting by wery pollier | Saatchi Art</div></figure></div><div style=\"text-align:justify;\">Ngược lại, nếu một người dáng vẻ đường hoàng, nhưng lại thường xuyên xu nịnh, hại người, thì khuôn mặt, dáng người, giọng nói, cử chỉ cũng sẽ trở nên hèn mọn...</div><div style=\"text-align:justify;\">Thậm chí hai người yêu nhau lâu ngày, dung mạo cũng có thể trở nên giống nhau, điều này cũng là \"tướng do tâm sinh\".</div><div style=\"text-align:justify;\">Đó là nói về những tác động của tâm đối với tướng có thể thấy trong đời sống hàng ngày, còn trong đạo Phật giải thích về tướng và tâm theo một chiều hướng khác, sâu hơn dựa trên thuyết luân hồi và nhân quả các đời, ví dụ người kiếp trước có nhiều phúc đức thì kiếp sau có dung mạo đoan chính, sức khỏe tốt, da dẻ hồng hào... điều này cũng là một phần ý nghĩa của \"tướng do tâm sinh\".</div><div style=\"text-align:justify;\">Trên TED, ngược lại có một video khá hay nói về việc \"tướng\" có thể ảnh hưởng ngược lại đến \"tâm\" ra sao. Mời các bạn cùng xem video này để tìm hiểu thêm (có Vietsub)</div><div style=\"text-align:justify;\"><a href=\"https://www.ted.com/talks/amy_cuddy_your_body_language_shapes_who_you_are\" target=\"_blank\">https://www.ted.com/talks/amy_cuddy_your_body_language_shapes_who_you_are</a></div><div style=\"text-align:justify;\">Dẫu biết rắng không thể chỉ dựa vào bề ngoài để đánh giá một người, nhưng \"tướng\" và \"tâm\" thật sự có liên hệ, và là một chi tiết rất đáng tham khảo.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-02-02T06:22:45.828Z"}