{"_id":5259,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/587574d0a30711e69a7a17ca0b7a96f0.jpg\"></p><h3 style=\"text-align: justify;\">Tuổi thơ của tôi lớn lên cùng những trang sách. Lớn lên ở nông thôn, ngoài thời gian đi học và rong ruổi ngoài đồng ruộng, tôi tranh thủ đọc sách bất cứ khi nào có thời gian. Có nhiều lúc đọc hết sách trong nhà, tôi thậm chí còn mượn sách giáo khoa của anh chị để đọc. Có những lúc đọc mà chẳng hiểu gì cả, nhưng có những cuốn sách đã ''khai sáng'' tâm trí tôi.</h3><p style=\"text-align: justify;\">Dưới đây là những cuốn sách làm tôi ấn tượng nhất trong suốt thời thơ ấu.</p><h2 style=\"text-align: justify;\">Sống sót vỉa hè</h2><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c821580a30411e69a7a17ca0b7a96f0.jpg\" style=\"width:250px; height:355.237px;\"></p><p style=\"text-align: justify;\">Như tên gọi của nó, bộ sách này tôi tìm mua được với giá 1.500đ/cuốn ở một hàng sách cũ ở gần cổng trường. Vì trình bày bìa không được bắt mắt, lại nằm lọt giữa những cuốn sách to khổng lồ, nên dường như ít ai để ý đến nó.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tác giả Võ Phi Hùng chắc hẳn đã cùng <strong>ăn ngủ và quan sát rất kĩ đời sống của những đứa trẻ đường phố Sài Gòn&nbsp;</strong>để có thể &nbsp;kể về cuộc sống lang thang vất vưởng của một bà già và ba đứa trẻ vô gia cư tên <strong>Ớn, Tím, Lợt</strong> bới rác và ăn xin để sống qua ngày. Và dĩ nhiên cuộc sống giang hồ ở Sài Gòn không hề yên ả. Họ phải đối đầu với cái đói, cái khát, những trận đòn đến từ bọn bảo kê, đội trật tự phường xua đuổi khỏi gầm cầm thang chung cư và đôi khi là cả cái chết. Rồi một ngày biến cố bỗng dưng ập đến...&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi sẽ không tiết lộ đoạn sau vì có lẽ các bạn sẽ không muốn biết trước nội dung trước khi đọc nó đâu. Những ai thích phiêu lưu có lẽ sẽ rất muốn một lần được cầm bộ truyện này trên tay.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tác phẩm là một bộ truyện dài về tình cảm huynh đệ giữa những đứa trẻ lang thang cơ nhỡ, tình thương giữa con người với con người, sự thay đổi và hướng thiện của những đại ca giang hồ đâm thuê chém mướn sẵn sàng cướp giật, mạo hiểm tính mạng để đổi lấy cái ăn qua ngày</p><h2 style=\"text-align: justify;\">Bộ truyện tranh danh nhân thế giới&nbsp;</h2><p style=\"text-align: justify;\">Một cách tiếp cận lịch sử cực kì thú vị qua những câu chuyện hóm hỉnh và cũng không kém phần sâu sắc của các danh nhân thế giới thông qua những hình minh họa.</p><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dii fr-fir\" src=\"http://www.giadinhbook.com.vn/app_images/photos/2010/10/31/danh-nhan-the-gioi-niuton-15507-500.jpg\" style=\"width:266px; height:377.72px;\"></p><p style=\"text-align: justify;\"><strong>Một ngài Nobel si tình</strong> mà say sưa vì hóa học, nhưng đến cuối đời lại thấy phát minh vĩ đại của mình bị lợi dụng để cho loài người tàn sát lẫn nhau, <strong>nhà hoạt động xã hội Helen Keller</strong> mù lòa câm điếc từ nhỏ do bệnh tật nhưng không ngừng phấn đấu nỗ lực để có thể biết nói cùng người thầy và cũng là người bạn là cô giáo Anne Sullivan dành cả đời đấu tranh cho người tàn tật và phụ nữ.</p><p style=\"text-align: justify;\"><strong>Bá tước Newton</strong> luôn đặt câu hỏi cho mọi sự việc xảy ra xung quanh và từ đó đã trở thành một trong những nhà vật lí học, thiên văn học lớn nhất mọi thời đại với việc phát minh ra phép tính vi-tích phân và câu hỏi vĩ đại:</p><blockquote><h2 style=\"text-align: justify;\">Tại sao quả táo lại rơi xuống đất?</h2></blockquote><p style=\"text-align: justify;\">Đến với bộ truyện này, tôi thấy một điểm chung là tuổi trẻ của mọi danh nhân đều hăng hái và tràn đầy nhiệt huyết; và ai cũng phải thất bại hay vấp ngã đôi lần. Cha mẹ của nhà sinh vật học nổi tiếng Jean-Henri Fabre đã phá sản vô số lần và chuyển nhà liên tục do bị đòi nợ vì '<strong>'bán cafe như nước gạo rang cháy</strong>'' =)), nhưng đó cũng là điều kiện để ông tiếp xúc với những vùng đất mới và những loài động vật khác lạ.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Vũ trụ trong vỏ hạt dẻ</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d72bafe0a30411e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\"><span style=\"background-color: initial; text-align: initial;\">Phải thú thật là tôi đọc cuốn này những năm tháng học tiểu học và<em>&nbsp;tôi chả hiểu nó nói gì trong đó</em>. Có lẽ cuốn sách này hơi quá phức tạp nhưng nó cũng bước đầu hình thành trong tôi nhận thức rằng thế giới này không giống như những gì ta đang nhìn thấy và những gì chúng ta đang biết về vũ trụ còn quá ít so với sự rộng lớn vô hạn của nó.</span></p><h4 style=\"text-align: justify;\">Vật lí thực hành của chúng ta tiến bộ quá chậm so với vật lí lí thuyết và chúng ta có thể du hành thời gian hay không, vũ trụ sinh ra từ đâu và cái kết chung cực của nó là gì? Cuốn sách này dành cho các bạn yêu vật lý và tò mò với cách mà thế giới vận hành.</h4><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Không gia đình</h2><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-fil fr-dii\" src=\"https://cinegrenier.files.wordpress.com/2011/03/sans-familleremi.jpg\" style=\"width:342px; height:480.616px;\">Cuốn tiểu thuyết của tác giả <strong>Hector Malot đến từ Pháp</strong> chắc hẳn ai yêu văn học thiếu nhi cũng biết đến, và là tác phẩm nổi tiếng nhất của ông. Cuốn sách kể về cuộc sống mưu sinh của Rémi, một cậu bé sinh ra ở một vùng quê nghèo của Pháp bị bố mẹ bán cho một ông lão làm nghề diễn xiếc đường phố tên Vitalis.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Dù cuộc sống vất vả nhưng may sao ông cụ cũng là người tốt, đã dạy cậu biết đọc biết viết và chơi nhạc cụ. Rồi cuộc sống vất vả cũng khiến cụ Vitalis qua đời, từ đó Rémi phải tự lập. <em>Đã có lúc cậu và cả đoàn xiếc của mình là một cậu bạn và chú chó cả mấy ngày đói khát rồi còn suýt chết rét. Có bận cậu bị lụt ngầm chôn trong giếng mỏ hàng tuần khi đi đào than.</em> Thế nhưng nhờ chăm chỉ làm việc và không đầu hàng số phận, cuối cùng cậu cũng được sống no ấm, hạnh phúc.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Tác phẩm đã ca ngợi tinh thần lao động bền bỉ, tự lập, chịu thương chịu khó và tình bạn chân chính của hai đứa trẻ lang thang và giá trị của tác phẩm đã vượt qua biên giới nước Pháp để đến với tôi, một cậu bé nghịch ngợm và cứng đầu.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Còn bạn? Cuốn sách nào khiến bạn ấn tượng nhất thời thơ ấu? Hãy cho tôi biết bằng cách comment dưới đây. Hoặc bạn có thể đến tham dự buổi meetup I Read tổ chức dành cho các bạn yêu sách ở HN với chủ đề <strong>''</strong><a href=\"https://web.facebook.com/events/1313760958658143/\" target=\"_blank\"><strong>Những cuốn sách tuổi thơ</strong></a><strong>\"&nbsp;</strong>tại đây. Bọn mình rất mong các bạn dành chút thời gian đến tham gia event.<br>Thời gian: Từ 7h tối ngày 5/11/2016.<br>Địa điểm: Tea Talk Vietnam,số 9, lô 1G, đường Trung Yên 6, Cầu Giấy, HN<br>Form đăng kí event: <a href=\"https://goo.gl/forms/2gTqm6AL5DOFxNF62\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://goo.gl/forms/2gTqm6AL5DOFxNF62\">https://goo.gl/forms/2gTqm6AL5DOFxNF62</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-05T03:26:43.537Z","creator_id":2587,"down_point":0,"tags":null,"title":"Booklist: Ấu thơ trong tôi là...","up_point":31}