{"_id":15613,"tags":[{"_id":"5b1ac6e34a003d2705425141","name":"SỐNG XA NHÀ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":36,"down_point":1,"title":"Sơ đồ Diễn biến cảm xúc khi học xa nhà","body":"<div style=\"text-align:justify;\">Nhân mùa tựu trường, tháng 9 này là tháng Mik viết cho việc học và đọc.</div><div style=\"text-align:justify;\">Hồi mới bước vào lớp học, tôi được thầy cô giới thiệu một sơ đồ biến đổi tâm lí thường thấy của các bạn học xa nhà. Dù bạn là du học sinh hay học tại một ngôi trường ở Việt Nam, thì bạn có thể cùng có những diễn biến tâm trạng lên xuống trong quãng thời gian xa nhà này. Nếu biết trước rằng mình sẽ có trạng thái tâm lí đó, bạn sẽ tránh được việc suy sụp trầm trọng, cũng như nhanh chóng vượt qua nó. Điều này quan trọng vì tôi đã thấy không ít bạn bỏ cuộc vì nỗi buồn xa nhà xâm chiếm, làm lấn át khả năng thích nghi ở môi trường mới, thậm chí có thể stress và trầm cảm.</div><div style=\"text-align:justify;\">Tâm trạng của bạn có thể sẽ diễn biến như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b3b6e40b74a11e8875ee91e92fa6871.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nỗi buồn chen lẫn nỗi sợ trong những ngày cuối chuẩn bị xa nhà sẽ kéo dài tới tận khi bạn đặt chân ở thành phố mới. Nhưng ngay khi tới nơi, bạn sẽ quên mất nó, và bận choáng ngợp nào nhà, nào xe, nào hoạt động của mọi người xung quanh. Thế rồi, trong một hoặc hai tuần, thậm chí cả tháng đầu, bạn hứng khởi khám phá đủ mọi thứ, từ đường xá, con người địa phương tới các món ăn. Đi đến đâu bạn cũng chụp ảnh như người ngoài hành tinh thám hiểm trái đất vậy. Đến lớp học bạn cũng thấy thật mới mẻ, thú vị và khang trang hơn ngôi trường nhỏ ở nhà. Ngày đầu tiên bạn bè chào hỏi và giới thiệu thật cởi mở. Trời ơi đứa nào cũng dễ thương, cũng có thể yêu được ý. Trời đẹp và nắng vàng làm bạn thấy lâng lâng ở một vùng đất mới tươi đẹp. Mỗi ngày có thể bạn đều hứng khởi nhắn tin khoe những khám phá kì thú đó cho người thân và bạn bè ở nhà.</div><div style=\"text-align:justify;\">Và rồi gian đoạn đen tối bắt đầu. Sau những buổi học chào hỏi đầu tiên, bạn bắt đầu nhận ra sự khác biệt trong lối sống, văn hoá và cả kiến thức của mình với lũ bạn xung quanh. Nếu chậm chân, bạn bỗng nhận ra tụi nó đều có nhóm có bè. Nhưng kể cả khi bạn có bạn mới, bạn vẫn thấy hình như có gì đó không được như cách mà bạn có với lũ bạn ở nhà trước đây. Bạn nhớ ngôi trường nhỏ bé, nhớ lũ bạn cũ, nhớ các góc phố xưa và nhận ra nó thân thương hơn nơi này rất nhiều. Và đó, nơi cô đơn bắt đầu trong bạn. Mà cái gì tệ sẽ đến cùng lúc. Bạn bắt đầu sớm gặp các vấn đề về nhà cửa, giấy tờ, bài thi vào lúc này. Bạn cảm thấy lạc lõng và mệt mỏi. Rồi trong đầu bạn thoáng suy nghĩ ”Có lẽ đây không phải là nơi tôi thực sự thuộc về?”.</div><div style=\"text-align:justify;\">Nhưng bạn nên biết là ai cũng có quãng thời gian này, nó là một dạng nhớ nhà, tủi thân, sợ hãi nào đó&nbsp;để chúng ta phải nứt ra, đau đớn, nhưng cũng là để mọc lên mầm mống của sự trưởng thành. Hoặc là bạn oà khóc và chạy về với mẹ, hoặc là bạn gạt nước mắt, đạp qua nỗi buồn và bước lên mạnh mẽ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5156020b74a11e891b33ffb88045058.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\"><em>đau đớn cũng là để mọc lên mầm mống của sự trưởng thành&nbsp;</em></div><div style=\"text-align:center;\"><em>– ảnh Mik chụp tại Verona</em></div></figure></div><div style=\"text-align:justify;\">Tuỳ tính tình mỗi người và tuỳ mức độ môi trường thay đổi mà bạn có thể chỉ mất 1-2 ngày, hoặc có thể mất cả năm trong nỗi u sầu này. Một người bạn của tôi khi du học ở Bắc Âu đã gặp vấn đề ”cô đơn” suốt 2 năm đầu, cộng thêm thiếu nắng, nên dẫn tới trầm cảm. Cô bạn bỗng chỉ muốn trốn ở góc phòng, chỉ ăn, ăn và ăn. Cân nặng vụt lên nặng nề và nổi mụn khắp người lại càng khiến cô chìm trong nỗi u sầu đó. Lời khuyên của tôi là bạn hãy cố gắng duy trì thói quen đi dạo trên phố, hoặc mỗi tuần ngồi cà phê, hoặc thường xuyên đi vào các cửa hiệu ngắm đồ ngay từ đầu. Việc này giúp bạn có thói quen ra khỏi nhà, tránh trầm cảm, mà lại nhanh thích nghi với cuộc sống mới.</div><div style=\"text-align:justify;\">Với ai may mắn qua được cái hố u sầu này sẽ nhanh chóng sang giai đoạn đường chạy ngang, có nghĩa là bạn đã hoà nhập được cuộc sống mới. Bạn từng bước chinh phục các môn học và.. a ha, đã đến lúc về. Có thể bạn sẽ buồn và lưu luyến đôi chút nơi này, nhưng điều đó không đáng kể so với việc được trở về nhà, được gặp lại mọi người và ăn những món ăn mà bạn đang thèm lắm. Rồi lũ bạn cũ chào mừng bạn, những ngày đầu đầy ắp những câu chuyện về miền đất xa lạ và nghe lời tán dương của lũ bạn.</div><div style=\"text-align:justify;\">Thế nhưng, chỉ sau một thời gian, bạn bắt đầu nhận ra sự khác biệt giữa bạn và mọi người xung quanh, nhất là cách suy nghĩ và hành xử. ”Mặt trái của tri thức là không còn ngây thơ nữa”. Kết quả là: bạn thất vọng với thực tại. Và trong đầu bạn có suy nghĩ ”Đây không phải là nơi mà tôi thuộc về”. Và rồi, nó lại y hệt như lúc bạn bắt đầu khoá học của nhiều năm trước, bạn bắt đầu chán, buồn và muốn quay lại nơi kia. Và cũng tương tự, sau đó một thời gian, bạn lại tìm thấy sự quen thuộc, và lại có thể hoà nhập và vui vẻ ở quê hương.</div><div style=\"text-align:justify;\">Có một điều mà tuy ở lớp các thầy cô không nói tới, nhưng tôi quan sát được rằng: Ở giai đoạn thứ hai này, việc hoà nhập còn khó hơn giai đoạn một. Và nếu điều kiện cho phép, đa phần các bạn sẽ không ở lại nơi bạn gọi là quê nhà. Môi trường giáo dục trước kia có vẻ đã giúp bạn thích nghi tốt hơn với nơi tương tự nó. Điều này không có gì là sai cả. Các bạn sinh viên vẫn ở lại các thành phố lớn để tìm việc, và các bạn du học sinh vẫn mong có cơ hội làm việc ở nước ngoài. Nó phụ thuộc vào mức độ ”tái hoà nhập” của bạn đến đâu.</div><div style=\"text-align:justify;\">Nói chung, hãy chuẩn bị tâm thế và sẵn sàng nhảy qua từng giai đoạn nhé. Sau tất cả, bạn sẽ ổn.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20185,"created_at":"2018-09-13T11:50:12.573Z"}