{"_id":7275,"body":"<div><strong><em>Bài này tôi viết để chia sẻ suy nghĩ của mình về việc làm bánh trong khoảng 2 năm kinh nghiệm thôi chứ không có công thức hay kiến thức gì cụ thể.</em></strong></div><div>Chắc các bác đều nghe câu chuyện họa sĩ Leonardo da Vinci đã phải tập vẽ một quả trứng hàng trăm lần rồi nhỉ? Ban đầu hồi bé, tôi nghe câu chuyện đó, tôi thầm nghĩ: \"Uhm thì đấy là người ta nói quá lên về số lượng để nhấn mạnh cho việc kiền trì, chứ ai đủ sức vẽ hàng trăm lần một thứ như thế\". Và dĩ nhiên, với đầu óc trẻ con như thế, tôi nhầm.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/de2d490013a911e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>100 chỉ là con số thôi, làm gì có ai chăm thế đến</em></figcaption></figure></div><div>Với sở thích bếp núc, tôi nghe cô, tìm đến bánh. Lúc đầu tôi tưởng làm bánh dễ lắm. Công thức có rồi, đồ vật liệu kiếm được. Giờ chỉ cần đi theo công thức từng bước là ez xong, có đồ ngon ăn lại không mất nhiều thời gian, có khi lại bán được. Nhưng hồi bắt đầu, &nbsp;tôi không biết rằng, để ra được cái bánh lại là câu chuyện khác.</div><div>Tôi chọn sukem (bánh cơ bản, dễ ăn, được-nói-là-dễ-làm, dễ bán), tội gì không làm. Lần 1, tôi làm hỏng. Tôi quay lại xem mình sai ở đâu (Oh, chưa đủ đường). Lần 2, mẻ bánh vẫn bị lỗi, tôi lại xem lại công thức (oh chưa pre heat lò ở nhiệt độ đúng).... lần 3...... lần 4... tôi vẫn thất bại trong</div><figure class=\"alignright\"><img src=\"http://img.spiderum.com/sp-images/3857b69013aa11e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Nhìn bánh thế này có ăn được không chứ ==</em></strong></figcaption></figure><div>việc chinh phục món bánh này. Phải nói đến một điều là, làm bánh này rất tốn trứng. Mỗi lần làm mất 8 quả trứng và trứng nó không rẻ lắm đâu. Mỗi lần tôi thất bại, là nhà lại đầy vỏ bánh hỏng, kem bánh chảy, cháy, nhạt, ngọt....&nbsp;</div><div><br></div><div>Tôi bỏ cuộc. Tôi đi tìm loại bánh khác. Có thể tôi ăn may nên vớ được công thức chuẩn, với loại bánh khác, tôi làm ngon và bán được. Nhưng một khoảng thời gian sau, thị trường bão hòa. Loại bánh duy nhất tôi biết làm không bán được nữa. Quanh đi quanh lại, tôi lại phải tìm đến sukem. Vì lúc đấy tôi túng quá, cần tiền nên thị trường yêu cầu gì tôi làm đấy.</div><div><br></div><div>Vẫn hỏng, vẫn sửa. Đôi khi tôi nghĩ mình ngu quá không tiếp thu được, nhưng mỗi lần sai lại là lỗi mới mà chả thể tham khảo ở đâu được. Trứng vẫn được tích trong tủ, bột vẫn vương đầy nhà, vỏ bánh hỏng vẫn ở đấy, kem hỏng thì lại phải đổ đi. Mọi thứ có cứ quanh quẩn nhưng rồi cái gì đến đã đến. Mẻ thứ 13, tôi thành công.&nbsp;</div><div>Cuối cùng, sau 13 lần vật lộn, &nbsp;tôi có một công thức hoành chỉnh với vỏ bánh thơm, giòn. Nhân kem có độ ngọt như ý và độ đặc vừa phải. Khi tôi tính lại, tôi đã mất hơn 100 quả trứng (và những nguyên liệu đi cùng) để có thể rút ra được một bài học và một công thức hoàn chỉnh. Rồi tôi nhận ra hóa ra, câu chuyện 100 quả trứng của Da Vinci là có thật.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/45f096e013ab11e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"></figure><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và rồi tôi có thể tự tin bán sukem với số lượng lớn :D</figcaption></figure></div><div>Có thể 100 quả trứng của tôi, nó không nhiều bằng những người khác, nhưng đôi với tôi, lúc đấy như 1000 quả. Vì trong túi tôi lúc đấy không có một đồng nào cả, có đồng nào tôi cũng phải chắt lại để dành mua trứng và nguyên liệu. Mỗi lần tôi làm sai, tôi đều phải trả giá bằng thời gian, tiền bạc và sức lực của bản thân.&nbsp;</div><div>Bài học chắc các bác cũng nhận ra rồi. Tôi không viết ra nữa. Nhưng thêm một điều, công thức của một baker hay một chef là rất quý giá, vì các bác có thể thấy, nó được tạo ra bởi rất nhiều nỗi lực. Vậy nên đừng xin nó một cách tùy tiện. Nó giống như nhờ một desginer design free hay nhờ thợ ảnh đi bấm máy free ấy. Đừng. Các bác bị ghét đấy. Hãy chứng minh là xin có mục đích và sẵn sàng \"trả bài\" (làm bánh theo công thức xin) để đáp lễ lại baker hay chef đó.</div><div>Đối với những ai đã đang và sẽ có sở thích với bánh trái. Bánh làm ra hỏng là chuyện bình thường các bác ạ. Cứ rút kinh nghiệm dần thôi. Hơi tốn kém về khoản nguyên liệu nhưng mà nó đáng!</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-28T11:42:37.654Z","creator_id":3178,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d1","name":"ẩm thực"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"[Kitchen 101] Câu chuyện 100 quả trứng","up_point":35}