{"_id":12933,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"},{"_id":"5ae8628119448931872c96ca","name":"BẮC TRIỀU TIÊN"},{"_id":"5ae8628119448931872c96cb","name":"THỐNG NHẤT"}],"up_point":72,"down_point":10,"title":"NĂM 1983, CẢ NƯỚC HÀN ĐỀU KHÓC","body":"<div><em>Bài này mình viết từ tháng 8/2015, bắt nguồn từ một bài của bác Sáng Ánh trên soi.today, nay nhân thấy cuộc gặp giữa Lãnh tụ Kim và Tổng thống Moon nên đưa lại lên Spiderum. Thực sự khi viết bài này mình cũng xúc động lắm lắm.</em></div><div><em><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-5AOqQ7C4Jw8/VeLEFQT6XyI/AAAAAAAAAVU/gFFzgOY-DpA/s1600/8h-KBS-Finding-dispersed-families.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hàng ngàn người đã đổ tới đài KBS phủ trắng đài với những tờ giấy tìm kiếm người thân mất tích.</figcaption></figure></em>Thế giới rộng lớn, và mỗi ngày có hàng tỷ sự kiện diễn ra mà chúng ta không hề biết tới, hoặc sau chục năm thì chúng ta hoàn toàn không biết tới nữa. Tỷ như chuyện thằng phi công Đức quốc tên Andreas Lubitz &nbsp;bắt chước nguyên xi đúc bài khóa cửa buồng lái lao xuống đât để tự tử mà một thằng phi công châu Phi làm một năm trước đó, nhưng chả mấy ai biết vì xứ châu Phi không nằm trong cái sự quan tâm của báo chí thế giới. Thế nên chú phi công Đức thì được biết tới, còn chú phi công châu Phi kia chả ai thèm quan tâm. Có thế thôi, còn cái mông của cô Kim bên Mỹ dĩ nhiên là to hơn mấy ngàn cái mạng đểu của dân tị nạn châu Á đang chạy loạn giữa Myanmar Thái lọ với chả Malaysia, chuyện đó khỏi bàn.<br>Dân Việt mình nhiều cái hay nghĩ là mỗi nước mình có, hôm trước đọc bài trên soi.today mới biết tụi Hàn cũng có một cái lịch sử thê lương (nhưng kém vẻ vang hơn rất nhiều lần) y xì nhà mình. Mà nhất là cái chương trình <strong>Như chưa từng có cuộc chia ly</strong>, mình rất nghi là VTV đi học của đài KBS. Giờ thì nhảy về lịch sử tí.<br><strong><em>Thập kỷ 50, </em></strong>nhờ có quyết tâm của ông nội anh Kim Jong-un là đồng chí Kim-Nhật-Thành cái-gì-cũng-vĩ-đại mà quân Bắc Triều Tiên nhảy xuống táng Đại Hàn Dân Quốc một trận tơi bời để non sông thu về một mối. Lúc đầu quân Bắc đánh cho quân Nam sắp nhảy xuống biển mà trốn tới nơi xong nhờ tài khóc lóc của anh Tổng thống Lý Thừa Vãn (con cháu hoàng tộc Lý ở xứ Việt ta, có quốc tịch Hàn kiêm Tổng thống đầu tiên của Hàn nhưng méo nói sõi tiếng Hàn và thờ Jesus chứ không thờ ông bà) và thói sợ Cơm-sườn của Washington mà Mỹ đổ quân vào lật ngược thế cờ (dĩ nhiên). Xong Mỹ hăng hái tiến quân sát biên giới Trung Hoa quá khiến bác Mao-chổi-xể bên Tàu thấy lo nên cử có vài ba triệu quân chí viện sang đập cho Mỹ tơi tả. Lính Mỹ hoảng loạn chạy thẳng về miền Nam, chết la liệt. Nhưng đường hậu cần dài trong khi năng lực công nghiệp quân sự còn lèo tèo khiến quân bác Mao cũng sớm bị quân Mỹ đập cho biết mặt. Hai bên giằng co nhau ở vĩ tuyến 38, rồi tạm ngưng chiến. Hết phần lịch sử thứ nhất.<br>&nbsp;<strong><em>Phần lịch sử thứ hai</em></strong> ít được biết tới hơn, là thời kỳ vật lộn phát triển kinh tế của Hàn xẻng. Dưới thời anh Lý, mọi thứ như đấm mõm bởi anh này cái gì cũng gào toáng lên \"ối anh Mỹ ơi\", sống nhờ Mỹ 100% y xì như đám Vịt-ngan-Cọng-hành giờ vẫn thích nói phét là tự chúng nó làm ra nhiều của cải lắm lắm. Xong loằng ngoằng lật đổ lẫn nhau, xã hội náo loạn, cuối cùng có anh tướng Park Chung-hee lên làm Tổng thống độc tài, thi hành các chính sách vô cùng khắc nghiệt mà hiện giờ đem áp dụng ở nước nào thì quả là khổ cho nước đó. Những chính sách của ảnh trải dài từ hà hơi thổi ngạt cho các cheabol (Daewoo, Samsung,… giờ chúng nó làm càn cả) cho tới mở khu gái điếm phục vụ lính Mỹ trong nước, đưa quân sang Việt Nam đánh nhau hộ Mỹ, tích cực gửi người đi lao động xuất khẩu khắp nơi để thu về đô la, càng nhiều càng tốt. Nhân tiện để thúc đẩy sản xuất trong nước, đứa nào dùng hàng ngoại không giấy tờ thì cảnh sát mật đem vô tù đánh cho chừa luôn. Thế nên Hàn mới có cơ sở phát triển như bây giờ, khiến cho dân Hàn dù cổ hủ bỏ bu ra nhưng vẫn bầu cho First Lady của anh Tổng Park là bà Park Geun-hye lên làm Tổng thống <em>(update: cũng chính cái đám dân Hàn ấy đem bả vô tù, ai bảo làm Tổng thống mà chả ra Tổng thống, để mụ bạn thân nó giật dây)</em>. Nói chung cái bọn Hàn xấu tính giờ cứ khinh dân nước nghèo hơn, chứ ông bà chúng nó cũng phải đi đánh thuê với đĩ điếm bỏ xừ ra, vinh quang méo gì đâu.<br>Lòng vòng hết đoạn 2, <strong>giờ vào đề chính</strong>. Trong chiến tranh, quân Bắc kéo xuống, quân Nam kéo lên, rồi quân Bắc và Tàu kéo xuống, rồi quân Mỹ và Hàn lại kéo lên khiến dân tình tứ tán khắp nơi. Chuyện bố mẹ gửi tạm con để đi kiếm ăn, một hai hôm quay về thấy sơ tán đi đâu mất, hay cả đoàn người tị nạn bị máy bay Mỹ bắn phá chạy toán loạn, hay anh em mỗi người đăng lính một phe… là rất bình thường. Tuy nhiên, sau khi hai bên ngưng chiến, chính quyền Hàn xẻng tập trung hết mức vào phát triển kinh tế nên khắc phục hậu quả chiến tranh, mà đặc biệt là hỗ trợ tìm người thân là một mục tiêu vô cùng thứ yếu (sợ còn không ai thèm nghĩ tới). Mà lúc đó dân Hàn còn nai lưng ra kiếm ăn, làm gì có điều kiện mà đi tìm người thân. Xuất khẩu lao động (sang châu Âu làm giúp việc, hộ lý là chủ yếu), đi lính sang Việt Nam... cũng khiến nhiều người mất liên lạc với gia đình. Tới tận thập niên 80, kinh tế đi lên và dân Hàn bắt đầu có tiền, nhà nào cũng mua ti-vi và dĩ nhiên là truyền hình nở rộ. Trong bối cảnh đó, đài KBS của Hàn đã làm nên một kì tích truyền thông trong lịch sử (mà vốn chả được nhắc tới ngoài Hàn Quốc mấy, đáng buồn), là phát triển chương trình “Đoàn tụ người thân thất lạc”. Nhưng mọi chuyện diễn ra ngoài sức tưởng tượng của nhà đài. Chương trình đầu tiên kéo dài 90 phút, và một cơn bão điện thoại gọi điện nhờ tìm người thân đổ bộ vào nhà đài khiến chương trình kéo dài kỷ lục tới <strong>138 ngày liên tiếp (453 giờ), đã đưa thông tin về hàng triệu trường hợp thất lạc và giúp đoàn tụ 10.189 gia đình.</strong> Những người Hàn thất lạc gia đình sau bao năm chỉ biết cắm mặt vào công việc như bừng tỉnh, ngoài những cuộc điện thoại họ còn kéo nhau tới đài truyền hình với những tấm bảng mang thông tin về người thân.<br><br><div><br></div><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-uQ0jgvNI9kQ/VeLBn-dxCXI/AAAAAAAAAVM/mH_znljAIkk/s1600/Korea-family-reunion-show-3.jpg\" class=\"fr-fic fr-dib\"><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td>Một người đàn ông Hàn với thông tin về người thân thất lạc, gồm cha mẹ, em trai và 2 chị em gái từ Hwanghae-do, Bắc Triều Tiên kiểm soát</td></tr></tbody></table></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-Kyjc0X2Efhc/VeLBmGl-O5I/AAAAAAAAAUU/s2iiXHi7UE8/s1600/Korea-family-reunion-show-1983-4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người đàn ông mang bảng viết thông tin người thân thất lạc ngồi trên thềm Quốc hội. Đằng sau là những chi chít những tờ giấy tìm người thân</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-vEzdXdsKIeM/VeLBmF0AEUI/AAAAAAAAAVI/K_OkdJAYR7A/s1600/Korea-family-reunion-show-1983-5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai phụ nữ trước cổng đài KBS</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-0RZoet8qsLQ/VeLBmuf4bxI/AAAAAAAAAUo/hwW0TThlAAI/s1600/Korea-family-reunion-show-1983-6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người đàn ông căng băng-rôn lên với hy vọng thông tin của mình sẽ dễ thấy hơn</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-B_50JBoG8Qg/VeLBmzG1YlI/AAAAAAAAAU0/rj_dJQNtCD8/s1600/Korea-family-reunion-show-1983-7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người đàn ông tìm cha và chị cả, tấm biển ghi: Cha từng sống ở Seoul, chị từng sống ở Gunsan, Jeollabuk-do. Bà nội bị mù và đã mất ở Gunsan. Gia đình thất lạc nhau ngày Giải phóng 15/8.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://1.bp.blogspot.com/-tF19Xx0Ap4Y/VeLBmzdQnVI/AAAAAAAAAU4/l6Wgeoka8tc/s1600/Korea-family-reunion-show-1983-8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người phụ nữ trước hàng ngàn lời nhắn tìm người thân.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-_WJSA1LTTBw/VeLBmDSNthI/AAAAAAAAAUg/jc2OWRPhYbs/s1600/Korea-family-reunion-show-1983-101.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người dân ngồi trên hè phố xem chương trình Đoàn tụ thân nhân thất lạc. Sau lưng người đàn ông là tấm bảng tìm người thân.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-3uUbK-NCr2k/VeLBnlwFaeI/AAAAAAAAAVE/tkBRO4Ii598/s1600/Korea-family-reunion-show-1983.jpg\" class=\"fr-fic fr-dib\"><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><br>Một người mệt mỏi nằm ngủ ngay trên vỉa hè đầy những tấm bảng tìm người thân.</td></tr></tbody></table></figure></div><div>Về số phận chương trình “Đoàn tụ người thân thất lạc” của đài KBS, nó được coi là một trong 2 sự kiện quan trọng nhất của Hàn Quốc trong thập niên 80 (cái còn lại là Olympic Seoul 1988). Ngoài ra, chương trình cũng nắm giữ kỷ lục rate-view không thể lật đổ 78% khán giả xem trực tiếp. Từ năm 1997 tới 2007, show buổi sáng của KBS có một mục nhỏ tên “I miss them”, từ 2012 thì đổi thành “I am looking for them”. Có vẻ công cuộc đoàn tụ gia đình của dân Hàn sau 50 năm vẫn chưa hề hoàn tất, nói thế để thấy trong 20 năm tới chuyện đoàn tụ hai nước Bắc Triều Tiên – Đại Hàn Dân Quốc nó impossible cỡ nào. Dân Việt có đứa nào ngứa mồm thích phân chia tam kỳ kiểu Pháp-lợn hay Bắc-Nam kiểu Hoa-Cầy thì ngó vào đây mà đâm đầu xuống đất chết đi cho rảnh.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15575,"created_at":"2018-05-01T12:50:09.457Z"}