{"_id":21809,"tags":[{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5d0f6c09ae8ea367c163fcec","name":"DU HÍ"},{"_id":"5d0f6c09ae8ea367c163fced","name":"SAU NÀY TUI NUÔI MÈO"},{"_id":"5d0f6c09ae8ea367c163fcee","name":"CỨU HỘ CHÓ MÈO"},{"_id":"5d0f6c09ae8ea367c163fceb","name":"SAIGON TIME"}],"up_point":39,"down_point":0,"title":"MUỐN NUÔI CHÓ MÈO MÀ CHƯA NUÔI ĐƯỢC THÌ LÀM GÌ???","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e21532095a211e99dfd19d4020c7685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thì mình nuôi <strong>cú</strong> :)))</div><div>Chào mấy bạn :))) hôm nay <strong>anh Siêu đi du hí</strong> ra Bình Chánh để tắm chó :)))</div><div>Đại khái là, <a href=\"https://www.facebook.com/savesgt/\" rel=\"noopener noreferrer\" target=\"_blank\">Trạm cứu hộ Saigon Time</a> thường <strong>thiếu người phụ&nbsp;</strong>vào Chủ nhật, ngày tắm cho các bé chó ở trạm. Tui tính đi lâu rồi mà kiểu trọ gần<strong>&nbsp;Bến xe Miền Đông</strong>, đi qua trạm tầm <strong>21km bằng xe bus</strong> nên cũng lười. Mà thôi nghĩ đằng nào <strong>sớm muộn gì cũng đi</strong>, thôi đi mệ nó luôn đi :)))</div><div>Dậy nên bài viết đây tui sẽ <strong>cung cấp tất cả thông tin</strong> về chuyến du hí của tui cho bà con :v mong bà con thấy có ích.</div><div>Và đương nhiên, như tiêu đề thì tui sẽ đưa ra <strong>vài giải pháp nho nhỏ</strong> cho những bạn muốn nuôi chó mèo mà chưa được (giống tui :\"<).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c66eaa6095a311e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, theo trình tự thời gian, tầm 7h tui dậy rửa mặt ăn sáng, 8h tui bắt <strong>xe số 6 ra Bến xe Chợ Lớn</strong>. Sau đó, tui leo lên <strong>xe 47, xe này chạy ra quốc lộ 50</strong>. Trạm cứu hộ ở gần <strong>trạm y tế xã Đa Phước</strong>, tuy nhiên sau khi nhắn tin cho trạm thì tui sẽ xuống trạm <strong>xe bus Nghĩa trang Đa Phước</strong>, cắt giữa <strong>quốc lộ 50 với đường 4C</strong>.</div><div>Review nhẹ là xe số 6 nhìn <strong>tàn tàn nhưng bên trong siêu mát</strong> :))) còn xe 47 thì lần đầu tui đi, và <strong>nó mở hết mọi cửa sổ :</strong>))) nhưng mà được cái là đường quốc lộ 50 gió mạnh bạo nên cũng mát mẻ ok.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/286da40095a411e98add19b23b258295.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi dừng ở đường 4C, tui đi bộ ra con đường đối diện. Đây là bên trong con đường nho nhỏ, ở Bình Chánh :)))<strong>&nbsp;lần đầu ra Bình Chánh</strong> :)))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4800119095a411e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đi bộ hết đường là gặp tiệm tạp hóa này. Trạm cứu hộ của mình là căn nhà hồng cam sát bên.&nbsp;</div><div><strong>VẬY TRONG TRẠM CÓ CÁI GÌ?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/130296b095a511e984b37b47dc7ad77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(từ trái qua) Có cái sân, có con heo, có mấy con mẹ mèo, có con bìm bịp, mấy con chim mà tui éo biết tên, có mấy con kỳ nhông kỳ đà, có mấy con cú, có một đống chó, có con chồn hương,...</div><div><strong>Và cái mùi của Trạm thì nó éo thể nào quên được :)))</strong> Chỉ có đặt chân vào trạm mấy bồ mới cảm nhận được sự bất lực của mấy anh chị trong trạm khi cố kìm hãm cái mùi này lại :)))</div><div>Mấy bồ tưởng tượng nha, hơn 150 con chó, cũng gần trăm con mèo, dồi cũng phải chục chuồng chim, rồi có nguyên một con lợn chắc cũng phải 3 tạ :))) <strong>cái mùi nó phải gọi là đỉnh kout :)))</strong></div><div>Và chưa kể là sàn nhà. Lúc nào cũng ướt :v hỗn hợp của nước tiểu động vật, nước lau sàn và nước :v cho nên dô một chập mấy bồ cũng bỏ dép à, <strong>mang cũng dậy mà không mang cũng dậy :)))</strong></div><div>Và tắm chó. <strong>Cực lắm nha</strong>. Tui chưa từng nuôi một con gì trong đời :v à ở quê tui có nuôi cá :))) tui với một anh nữa phụ mấy anh trong trạm tắm chó. Tắm nước sạch, rồi xà bông, rồi sấy khô cho tụi nó :v <strong>sướng vkl, ở có người cho ăn, tuần 1 lần có người tới mát-xa tắm táp kỳ cọ cho :)))</strong></div><div>Trong trạm có rất nhiều bác chó bị viêm da.<strong>&nbsp;Viêm da ở đây là toàn thân không thể mọc lông mà chỉ đóng vảy, đóng vảy và đóng vảy</strong>. Nói thiệt là lúc tắm cho mấy con này tui cũng ớn thiệt, <strong>vừa ớn vì da nó quá dơ, mà vừa ớn vì da nó quá tội, sợ kỳ cọ mạnh nó đau</strong>. Nhưng mà, đằng nào tui cũng đến để giúp, <strong>với cả mấy con này còn cần được tắm táp kinh khủng hơn nữa.&nbsp;</strong></div><div>Những lần sau đi tui sẽ đầu tư cái <strong>bao tay cao su (not bao cao su)</strong> rửa chén để hiệu quả hơn :)))<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57ff9c3095a611e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tui nói thiệt hết mấy cái trên để mấy bồ nghiên cứu rồi mình rảnh mình ghé trạm :)))</strong></div><div><strong>Tất nhiên sàn luôn dơ</strong>, nhưng mà mấy bé chó hong có ở trên sàn, tụi nó ở trong chuồng. Phải có chuồng chứ thả rông&nbsp;à :v</div><div><strong>Tất nhiên là cái mùi của Trạm nó sẽ hủy hoại bất kỳ cái lỗ mũi nào, nhưng mà nó đáng vkl :)))</strong> Mấy đứa nhỏ dễ chịu mà sung sức vê ka lờ :v nhất là mấy mẹ chó :v y như nó bị tăng động vậy, hài lắm. Còn lúc mà tui vô cái phòng mèo á,<strong> nguyên một cái mùi đặc trưng của gần 50 con mèo sẽ hủy hoại từng cộng lông mũi :)))</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/277050e095a711e9a4cf61b36ac89f40.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tụi nhỏ cưng chưa kìa <3</figcaption></figure></div><div><strong>Nhưng mà tụi mèo rất biết cách dụ trai :)))</strong> tui mới ngồi xuống là một con \"mèo\" (e hèm) nhảy vô lòng ngồi ngon ơ. Mang tiếng mèo cơ nhỡ trạm cứu hộ mà mẻ béo tốt ngon lành, y như ăn chặn của người ta vậy :)))<strong> dễ thương lắm :\"></strong> tui biết nếu mấy bồ đã thích mèo (như tui nè :\">) thì mấy cái <strong>lỗ mũi gì tầm này nữa :)))</strong></div><div>Và cái tắm chó. Chó luôn cần được tắm. Nên tui đi để tui biết tắm chó là sao, nuôi con mèo nó cần cái gì,... giống như tui <strong>chuẩn bị kinh nghiệm để sau này nuôi vậy :)))</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8035ae095a711e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hong có mặt tui trong đây, do tui là người chụp :))) sau này tui lấy cái hình có mặt tui cho vô sau, đú miếng fame chứ :)))</figcaption></figure></div><div><strong>VẬY HÔM NAY TUI ĐI CÓ GÌ VUI?</strong></div><div>Vui hả, hư mẹ lỗ mũi <strong>vui mẹ gì :v</strong></div><div><strong>Cái vui đầu tiên, là tui làm một chiện mà tui không nghĩ tui sẽ làm.&nbsp;</strong>Hong phải tắm chó, hong phải đi xa, mà là tui đã \"đi\". Nói thiệt là tui biết tới <strong>Saigon Time</strong> khá lâu, nhưng có lần hỏi trạm ở đâu, nghe bảo ở <strong>Bình Chánh, rét vkl</strong>. Đi xa, mà đi một mình, <strong>nói thiệt tui cũng lười.</strong> Bẵng đi một thời gian, gần đây tui cứ bị kiểu <strong>\"mình là ai, mình làm gì, the future là gì, sẽ ra sao, dẫu có thế nào,...\"&nbsp;</strong>các kiểu nên tui cứ nghĩ việc đi rờ chó mèo sẽ giúp tui đỡ hơn <strong>(cái này có khoa học nghiên cứu nha, việc sờ mó chó mèo giúp mấy bồ giảm nhịp tim và huyết áp đó)</strong>.</div><div>Tuy nhiên, sau khi về quê (và ở quê cực kỳ mong vô lại SG để ghé trạm) tui lại rất chần chừ khi định ghé trạm. Nhưng tui đã \"ép\" mình một tí, chạy xa xa chút, và đã làm được những chuyện vui vẻ vkl.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4863436095a811e99dfd19d4020c7685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là con chồn hương @@</figcaption></figure></div><div><strong>Hồi nhỏ tui mê chó lắm</strong>, mà nhà tui không cho nuôi. Sau này dô SG nhiều mèo quá,<strong> bị dụ :)))</strong> mà phải ghé trạm phụ mấy anh chị mới thấy <strong>nuôi chó mèo cực cỡ nào</strong>. Tui nghĩ là tui cần biết nó cực, để chuẩn bị tốt hơn. Tui luôn nghĩ là, kiểu như sau này cuộc sống sẽ <strong>không tốt đẹp lắm </strong>với mình (\"the future\") nhưng ít nhất nếu tui <strong>nuôi con mèo</strong>, tui sẽ cố gắng chu cấp cho nó một <strong>cuộc sống hạnh phúc (là ăn, ngủ, ị, được rờ)</strong>.</div><div>Tui biết được rằng ở trạm có cũng 5, 6 con chó bị liệt hai chân sau. Và tụi nó có một skill hơi tục là <strong>vừa lết vừa ị</strong>. Hoặc, <strong>vừa lết vừa xả nước</strong>. <strong>\"Nước đó\"</strong> sẽ dính vào lông, và rồi nó chạy đến chỗ bồ, nó <strong>quết lông vô người bồ :)))</strong> và bồ sẽ kiểu<strong> \"thôi kệ mệ mày đi, muốn làm gì làm\" :)))</strong></div><div>Tui biết được rằng viêm da ở chó nó tệ như thế nào, và rất cần người giúp. <strong>Cả cái trạm này cũng vậy.</strong> Đúng, cái phòng mèo như vậy theo tui là quá nhỏ so với đống mèo đó. Đúng là tắm cho tụi chó xong, nó chạy ra, ỉa đái tiếp rồi lại bết lông vô lại :)))&nbsp;</div><div><strong>Nhưng tắm là để tụi nó bớt viêm da.</strong></div><div><strong>Giống như cho tụi mèo vô phòng để tụi nó có chỗ trú.</strong></div><div>Tui nói thiệt, nghĩ đến cái chi phí duy trì trạm thôi tui cũng quải. Anh Khánh với chị Như (quản lý trạm) làm bên<strong> dịch vụ đám cưới</strong>, gồng gánh khá nhiều. Nếu các bạn <strong>có thể ủng hộ tài chính</strong>, có thể vào link bài viết của Saigon Time mình để ở dưới. <strong>Nếu bạn không ủng hộ được, cũng chả sao, bạn giống mình á, nên khi nào rảnh hãy ghé trạm phụ mấy anh chị nha <3</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.snag.gy/TIpVyN.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Link bài viết gốc: <a href=\"https://www.facebook.com/savesgt/posts/1064924260384335\" target=\"_blank\">https://www.facebook.com/savesgt/posts/1064924260384335</a></figcaption></figure></div><div>Ở trạm rất là vui. Mấy anh chị đều rất là dễ chịu và dễ nói chuyện. Có anh Tuấn sinh 96 97 gì đấy, ảnh <strong>\"phụ cho dui\" </strong>mà cái<strong> loz quez</strong> gì cũng làm. Làm cả<strong> \"nhà mèo\"</strong> :v Hai bạn nước ngoài hôm nay tui gặp cũng y như tui, lần đầu dô trạm :)))</div><div>Tui nói chuyện chập lòi ra <strong>hai mẻ ở Mẽo</strong>, qua đây chơi tầm cả tháng rồi, ở bên Thủ Đức. Anh zai tên <strong>Carson </strong>còn chị gái tên gì éo biết, tui kêu tui học điện, chỉ kêu chỉ học <strong>\"machanical engineer\"</strong>. Bác Carson nói chiện với tui 1 chập kêu tui nói tiếng Anh cũng ngon lành, <strong>hỏi tui làm sao nói cũng ok thế:v</strong></div><div>Tui chớp ngay cơ hội, nói là tui coi<a href=\"https://spiderum.com/bai-dang/THE-OFFICE-US-DA-GIAI-QUYET-VAN-DE-REVIEW-CUA-TUI-NHU-THE-NAO-da5\" rel=\"noopener noreferrer\" target=\"_blank\"> <strong>The Office</strong></a> :3 với nghe nhạc. Thể hiện gu của mình bằng mấy nghệ sỹ như <a href=\"https://spiderum.com/bai-dang/COLDPLAY-NGUOI-BAN-CHAN-THANH-NHAT-86f\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Coldplay</strong></a>, <a href=\"https://spiderum.com/bai-dang/VALENTINE-THI-NGHE-GI-TUI-TRANH-THU-CHIA-SE-MAY-BAI-NHAC-CHO-BA-CON-emu\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Geogre Erza với cả First Aid Kit :\"></strong></a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c67758c095aa11e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">trùi ui con cú cưng vler</figcaption></figure></div><div>Và đuỵt mệ mấy <strong>con cú dễ thương vkl luôn :\"></strong> cưng ghê hồn, cưng tới kiểu mà mấy bác muốn mua nhà để nuôi cú luôn á, hiền khô à, nó mổ mổ tay của bác để giao tiếp, với có điều nó <strong>bấu đau vkl</strong> :)))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb2e384095aa11e9acab8b4409436605.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Oh yeah, anh cầm con cú ở trên tay, thì tay đ nào mà anh cầm tay em, ey</figcaption></figure></div><div>Và cuối cùng, là tui tìm ra một chỗ để cứ chủ nhật rảnh rang tui lại đú vào :\"> <strong>một nơi vui vẻ toàn mùi phân chó nước đái mèo :)))</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30012b4095ab11e9ba176b9473fc7ab9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">à quên còn con đũy lơn này nữa&nbsp;@@</figcaption></figure></div><div><strong>VẬY TÓM LẠI, CHƯA THỂ NUÔI CHÓ MÈO THÌ LÀM GÌ???</strong></div><div>Tui nói \"chưa thể\", vì tui nghĩ mấy bồ sau này thể nào cũng phải nuôi 1 con. Vậy nên tui đưa ra những giải pháp sau:</div><div><strong>GIẢI PHÁP TẠM THỜI:</strong></div><div>Ví dụ, lên mạng coi clip mèo. Ví dụ, tải game chó mèo về chơi. Ví dụ, đi cafe có mèo để rờ ké.</div><div>Đây là mấy giải pháp cũng ok, nhưng theo tui là không mang tính <strong>\"kinh nghiệm\".</strong></div><div><strong>GIẢI PHÁP LÂU DÀI:</strong></div><div>Nếu mấy bồ coi clip chó mèo, mấy bồ sẽ \"muốn nuôi quá @@\" nhưng lại không thể làm gì được. Ở một góc nào đó, nó còn sẽ khiến bồ \"buồn\" hơn.</div><div>Vậy nên, thay vì coi clip mèo hài hài, hãy lên Youtube và search từ khóa <strong>\"Jackson Galaxy\"</strong> và <strong>\"Kitten Lady\".</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0e44d8095ab11e98add19b23b258295.jpg\"></div><div><strong>Jackson Galaxy</strong> là người dẫn chương trình của <strong>\"My Cat From Hell\"</strong> từng chiếu trên <strong>Animal Planet</strong>. Nếu có thể xem những clip này, bạn sẽ bất ngờ ở cái <strong>mức độ nghiêm túc và chuyên sâu</strong> của Jackson. Ví dụ nha:</div><div>Bồ tèo có biết mấy <strong>ngôn ngữ cơ thể</strong> của mèo không? Thực chất, theo tui thì mèo dễ giao tiếp hơn chó, dù nó có vẻ dè chừng (đây cũng là điểm tui thích ở mèo.<strong> Con người không an toàn</strong>, dè chừng là đúng). Một vài ngôn ngữ cơ thể của mèo mà tui rút ra được sau khi mần clip của Jackson:</div><div>- Nếu bồ rờ con mèo, nó vẫy đuôi. <strong>Nó éo vui đâu :))) </strong>không như chó, khi nó vẫy đuôi nghĩa là khó chịu. Nên dừng ngay, không dừng thì ăn vài đường quào cho quen.</div><div>- Nếu bồ từng gặp mèo rồi, bồ sẽ thấy nó hay <strong>cạ má vào người bạn</strong>. Hong phải nó ngứa. Nó đang ám mùi của nó vào cơ thể bạn, để <strong>đánh dấu lãnh thổ</strong>. Chời ơi cưng hong, <strong>\"ê homie, tao thấy mày oke á, để tao cho mày tí mùi là không ai được đụng vô mày ngoài tao nghe chưa<3\".</strong></div><div>- Mèo thường nhìn bạn không chớp mắt. Vì nó là loài săn mồi, và cũng bị săn, nên nó cảnh giác. Vậy nên nếu nó chớp mắt với bạn, là <strong>đkm anh kết em rồi đóa</strong>. Nó mà còn nằm ngửa ra, là nghĩa là đối với nó, bạn là <strong>\"totally an toàn\"</strong>. Jackson gọi đó là con mèo đang cho bạn thấy cái <strong>\"middle line\"</strong>, nó là một đường thẳng từ cằm kéo qua xương sườn xuống tới bụng. Nó là cái đường <strong>\"dễ bị tổn thương nhất\"</strong> của mèo. Nên nó nằm ngữa đừng gãi bụng nha, giống như bạn vi phạm niềm tin vậy. Rờ nhẹ nhẹ thôi :)))</div><div>Và cái sự nghiêm túc tới bất ngờ của Jackson, khi tui nghe ổng nói cái hại của <strong>máy dọn phân mèo.</strong> Ví dụ, bạn có con mèo. Bạn mua cho nó thau cát. Nó đi ị xong, bạn dọn. <strong>Bạn nhìn phân nó và biết sức khỏe của nó ra sao</strong>. Nếu bạn dùng máy dọn phân, bạn sẽ éo bao giờ biết phân của nó ra sao, đồng nghĩa với việc <strong>bỏ đi cơ hội theo dõi sức khỏe của nó </strong>@@ đỉnh chưa.</div><div>Hoặc, như các trường hợp mèo không thân thiện với trẻ con. Đơn giản. <strong>Mèo là loài mang tính lãnh thổ</strong>. Nó cần ở trong không gian mà nó quen thuộc. Đối với nó, một đứa nhóc 5 tuổi là một loại <strong>\"alien\"</strong>, và nó éo thích điều này. Nên, chỉ cần lắp kệ mèo cho nó, nó sẽ chui lên trên cao, nhìn xuống, quan sát và né được tụi nhỏ. EZ.</div><div>Nhiều, nhiều lắm, mấy bạn rảnh nên coi clip của <strong>Jackson</strong>, sau này có kinh nghiệm để hầu hạ con mèo của mình.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49423f7095ad11e98a5f518376f5a034.jpg\"></div><div><strong>Kitten Lady</strong> thì mình không biết nhiều, mình mới xem chị này gần đây. Chị này chuyên <strong>foster mèo con</strong>, nên bồ tèo sẽ học được rất nhiều kiến thức về mèo con ở trỏng.</div><div>Ví dụ, phân biệt trai gái ở mèo. Hoặc, <strong>bồ có biết là mèo con chưa thể tự đi vệ sinh mà cần có mèo mẹ kích thích.</strong> Vậy nên, nếu chăm mèo con mà không có mèo mẹ, bạn phải \"xi đái\" cho nó :)))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/893ba8a095ad11e98a5f518376f5a034.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một giải pháp lâu dài nữa, là ủng hộ tài chính. Bữa mình có gửi một bạn bên trường mình 100k để mua đồ ăn cho mấy con mèo trong trường. Sau này có kèo dạy thêm ngon ngon lại gửi thêm. <strong>Tội tụi nó lắm, toàn sinh viên cho ăn ké :)))</strong></div><div>Và, giải pháp ok nhất nữa là đi phụ mấy trạm cứu hộ :))) như mình nè :v</div><div>Nếu các bạn muốn ghé trạm, mà ngại đi, <strong>có gì cứ nhắn mình nha</strong>, được thì hẹn một cái lịch&nbsp;đi chung cho vui.</div><div>Đây là facebook của mình, <strong>bạn có thể nhắn tin</strong>. Mình thì toàn kết bạn mấy người mình biết nên có thể bạn add friend mình hong add lại :v nhưng mà cứ inbox mình thì mình nói chiện liền :)))</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/profile.php?id=100014832037049\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Redirecting...</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/profile.php?id=100014832037049\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div>Hoặc các bạn vào facebook Review Của Anh Siêu, mình có đăng full ảnh hôm mình đi lên đó,<strong> inbox trang cho tăng tương tác</strong> :)))</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/pg/ducdung23.4/photos/?tab=album&album_id=2338908283036493&__tn__=-UC-R\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Redirecting...</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/pg/ducdung23.4/photos/?tab=album&album_id=2338908283036493&__tn__=-UC-R\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div>Hết bài dồi, chúc các bạn dui dẻ. Muốn đi chung cứ nhắn mình nha, còn muốn xé lẻ thì bạn cứ inbox bên <strong>Saigon Time </strong>để biết địa chỉ. Mấy anh chị bên đó hơi bận nên bạn nên nhắn trước tầm 2-3 ngày.</div><div><strong>Cám ơn mấy bạn đọc bài nha <3</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/405a2b1095ae11e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13782,"created_at":"2019-06-23T12:09:45.903Z"}