{"_id":12493,"title":"Liệu Acsimet có thể \"nhấc bổng\" trái đất lên không?","body":"<div>Hãy cho tôi một điểm tựa, tôi sẽ nhấc bổng Trái Đất lên. - tục truyên rằng đó là lời kêu thốt lên của Ácsimét, một nhà cơ học thiên tài thời cổ, người đã khám phá ra các định luật về đòn bẩy. Chúng ta đọc trong Pơlutackhơ sẽ thấy có đoạn viết như sau : “Có lần Acsimét viết thư cho vua Hiêrôn ở thành phố Xiracudơ là người đồng hương và bạn thân của ông rằng &nbsp;một lực nhất định nào cũng có thể dịch chuyển được bất kì một vật nặng như thế nào… và để nhấn mạnh thêm điêu đó, ông viết thậm rằng nếu có một Trái Đất thứ hai thì bước sang đấy ông sẽ có thể nhấc bổng Trái Đất của chúng ta lên.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d7e7e30316a11e8a6fec1882db4fa8f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Acsimet &nbsp;đã viết rõ rằng nếu dùng đòn bẩy thì bất kì vật nặng nào cũng có thể được nâng lên bằng một lực cho dù bé nhỏ đi nữa: chỉ cần đặt lực đó vào một tay đòn rất dài của đòn bẩy, còn vật nặng thì cho tác dụng vào tay đòn ngắn. Cũng xuất phát từ đó ông đã cho rằng, nếu ấn vào tay đòn cực kỳ dài của một đòn bẩy thì sức mạnh của cánh tay có thể nâng bổng được cả một vật nặng có khối lượng bằng khối lượng Trái Đất .</div><div><br></div><div><br>Nhưng, giá nhà cơ học thiên tài thời cổ biết được khối lượng của Trái Đất lớn như thế nào thì chắc hẳn ông sẽ không còn thốt lên lời nói \"hiên ngang\" như trên nữa,…ta hãy thử tưởng tượng một lát ràng Ácsimét có một \"Trái Đất thứ- hai“ và CÓ một điểm tựa như ông đã muốn ; rồi ta lại tưởng tượng thêm rằng ông đã làm ra được một đòn bẩy dài đến mức cần thiết. Bạn có biết rằng muốn nâng một vật nặng có khối lượng bằng khối lượng của Trái Đất lên một độ cao dù chỉ bằng một centimét thôi, thì Ácsimét sẽ phải bỏ ra mất bao nhiêu thời gian không ? Không dưới ba vạn tỉ năm !<br><br>Sự thật là như thế đấy. Khối lượng của Trái Đất, các nhà thiên văn đã biết ; nếu trên Trái Đất có một khối lượng như thể, thì trọng lượng của có tính tròn sẽ là :<br><br>60 000 000 000 000 000 000 000 000 N.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e900710316a11e899b5699ac2772db4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nếu một người chỉ có thể trực tiếp nâng bổng được một vật 600N thì muốn nâng Trái Đất lên anh ta cần đặt tay của mình lên tay đòn dài của đòn bẩy, mà tay đòn này phải dài hơn tay đòn ngắn gấp &nbsp;100 000 000 000 000 000 000 000 lần !</div><div>Làm một phép tính đơn giản bạn sẽ thấy rằng khi đầu mút của cánh tay đòn ngắn được nâng lên 1 cm thì đầu mút kia sẽ vạch trong không gian một cung vĩ đại dài 1 000 000 000 000 000 000 km. Cánh tay của Ácsìmét &nbsp;tì lên đòn bẩy phải đi qua một đoạn đường dài vô tận như thế để chỉ &nbsp;nâng ’Iì'áí Đất &nbsp;lên có một centimét.! Thế thì ông ta sẽ cần bao nhiêu thời gian để làm công việc này? Cho rằng Ácsimét có đủ sức nâng một vật nặng 600N lên cao một mét trong một giây (khả năng thưc hiện công gần bằng một mã lực !) thì muốn nâng Trái Đất lên 1 cm ông ta đã phải mất một thời gian là : 1 000 000 000 000 000 000 000 giây hoặc ba vạn tỷ năm ! Acsmimét dành suốt cả cuộc đời dài dằng dặc của mình cũng chưa nâng được Trái Đất &nbsp;lên một khoảng bằng bề dày của một sợi tóc mảnh.</div><div>Không có một thứ mưu mẹo nào của nhà phát minh thiên tài lại có thể nghĩ ra cách rút ngắn khoảng thời gian ấy được. “Luật vàng của cơ học\" đã nói rằng bất kì một cái máy nào, hễ làm lợi về lực, thì tất phải thiệt về đường đi tức là mất mát về thời gian. Vì thế ngay như Ácsimét có cách nào để làm cho cánh tay của mình có được vận tốc lớn nhất có thể có trong tự nhiên là : 300 OOOkm/s (vận tốc của ánh sáng) thì với cách giả sử khoảng đường này ông cũng phải mất mười vạn năm mới nâng được Trái Đất lên một độ cao chỉ bằng 1 cm.</div><div><br></div><div>- VẬT LÝ VUI/Tác giả IA.PERELMAN / Dịch giả Phan Tất Đắc -</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14501,"created_at":"2018-03-27T02:55:39.805Z","down_point":1,"up_point":32,"tags":[]}