{"_id":16848,"tags":[{"_id":"5bdf094c66c7f05edaf14ff4","name":"TRƯỜNG CHUYÊN LỚP CHỌN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":41,"down_point":4,"title":"Trường chuyên lớp chọn: Thế nào là thông minh?","body":"<div>Hôm nay mình vừa có một cuộc thảo luận thú vị với một số bạn bè đang cùng theo học lớp <a href=\"https://www.facebook.com/thietketuduy/\" rel=\"noopener noreferrer\" target=\"_blank\">De-Sign: Thiết Kế Tư \u001c\u001dDuy</a> về một đề tài khá thú vị: Năng khiếu do đâu mà có? Do tự nhiên hay do rèn luyện? Liệu có cái gọi là 'tài năng thiên bẩm' hay không?</div><div>Sau đó về nhà, bật Spiderum lên thì thấy một loạt những bài viết tranh luận về chủ đề Trường chuyên, lớp chọn. Sau khi đọc một bài viết mà mình nghĩ đã <a href=\"https://spiderum.com/bai-dang/Ap-luc-truong-chuyen-lop-chon-Lo-dao-tao-nhung-con-cuu-goi-da-bao-vang-cxf\" rel=\"noopener noreferrer\" target=\"_blank\">bắt đầu câu chuyện này</a>, cũng như một <a href=\"https://spiderum.com/bai-dang/Truong-Chuyen-lop-chon-Bay-cuu-Xin-loi-ban-vua-noi-gi-co-cz1\" rel=\"noopener noreferrer\" target=\"_blank\">quan điểm phản biện có phần hơi cảm tính</a> khác, mình cảm thấy đây là một đề tài thú vị và có mong muốn thảo luận nhiều hơn. Dĩ nhiên mình không phải là một chuyên gia tranh luận, nên mình sẽ không dám phân tích quá sâu về cái đúng hay cái sai của bất kì quan điểm nào. Nếu bạn có hứng thú với một bài phản biện có tính phân tích và tranh luận cao hơn, bạn có thể <a href=\"https://spiderum.com/bai-dang/Phan-bien-bai-Truong-chuyen-lop-chon-Bay-cuu-Xin-loi-ban-vua-noi-gi-co-czj\" rel=\"noopener noreferrer\" target=\"_blank\">đọc thêm bài viết này.</a></div><div>Với cá nhân mình, mình cảm thấy bản thân có những chia sẻ mà mình hy vọng mang lại cho người đọc một cái nhìn tổng quan hơn. Suy cho cùng, quan điểm cũng chỉ là cái chúng ta nhìn thấy, ở chỗ đứng của mình. Đúng hay sai, tuỳ thuộc phần nhiều vào ngữ cảnh. Mình thấy những bài viết nêu trên có những khía cạnh khách quan, nhưng cũng có vài suy nghĩ khá chủ quan. Mình mong rằng mình sẽ nêu được vài điểm giao giữa các quan điểm này.&nbsp;</div><h2>Vì đâu mà có trường chuyên, lớp chọn?</h2><div>\u001d<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3734e40e17a11e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Học cho lắm, tắm ở truồng?</figcaption></figure></div><div>Mình không có đủ dữ kiện để trả lời câu hỏi này một cách chính xác. Mình chỉ đoán là kết quả này đến từ một nhu cầu. Có thể nhu cầu đó là phát triển những cá nhân có tài năng. <strong>Phát triển những tài năng phù hợp với hệ quy chiếu của hệ thống giáo dục hiện tại.&nbsp;</strong>Xét ở phương diện này, mình nghĩ trường chuyên, lớp chọn chắc chắn có vai trò riêng của nó.&nbsp;</div><div>Nếu chúng ta giả định rằng có 2 nhóm học sinh, nhóm <strong>Học Nhanh</strong> và <strong>nhóm Học Chậm</strong>, thì việc cho 2 nhóm học sinh này tiếp cận kiến thức theo cùng một cách, có vẻ không được logic lắm đúng không? Nhóm <strong>Học Nhanh</strong> sẽ cảm thấy khó chịu, vì trí não của các bạn không được kích thích và truyền cảm hứng. Còn nhóm <strong>Học Chậm&nbsp;</strong>lại có cảm giác mình phải chạy đua với nhóm <strong>Học Nhanh</strong>, nhưng luôn luôn bị bỏ sau lưng.&nbsp;</div><div>Có thể đó là lý do tại sao chúng ta có lớp/trường <strong>Chuyên</strong> và <strong>Thường</strong>, nôm na là đại diện cho 2 nhóm học sinh mình vừa dùng làm ví dụ. Với trải nghiệm riêng của mình (chỉ của riêng mình thôi nhé, vì mình cũng từng học trường chuyên, lớp chuyên), mình nghĩ 2 đối tượng này luôn có những suy nghĩ/ định kiến nhất định về đối phương:</div><div><br></div><hr><div><strong>Chuyên có thể nghĩ Thường là</strong></div><div>- Học đều hơn nhưng không có môn nào quá giỏi<br>- Có thể \u001dgiỏi những môn không quan trọng (như Thể Dục, Công nghệ...)<br>- Rảnh hơn<br>- Không thông minh bằng Chuyên (or Ngu hơn)<br>- Không có chính kiến<br>- Không có năng khiếu<br>- Không có 'gu', sống thị trường<br>- Chơi không biết chơi tới bến</div><div style=\"text-align:right;\"><strong>Thường có thể nghĩ Chuyên là</strong></div><div style=\"text-align:right;\">- Chảnh chó<br>- Chẳng qua là giỏi được vài môn<br>- Bọn đầu to mắt cận, chỉ lo học, chả biết chơi<br>- Lập dị, người ngoài hành tinh<br>- Là bọn chỉ biết nghe lời thầy cô, làm theo lời B\u001fác, bầy chiên ngoan đạo<br>- Thiếu kỹ năng xã hội<br>- Không biết mình biết ta<br>- Là tụi con nhà người ta trong truyền thuyết</div><hr><div><br></div><div>Thực ra những điều mình vừa viết, cũng xuất phát từ những điều mình đã từng nghe bạn bè mình nói, có <strong>cả Thường, cả Chuyên</strong>. Chúng ta có thể thấy, đa phần những quan điểm này đều rất cảm tính. B\u001dạn từng gặp một vài bạn khó ưa, bạn liền tin rằng họ đại diện cho nhóm người họ thuộc về.&nbsp;</div><div>Nhưng chắc chắn sau này khi ra khỏi môi trường học tập, bạn sẽ thấy những điều này không còn đúng nữa. Bạn nghĩ Chuyên có nhiều cơ hội hơn Thường trong cuộc sống? Chưa chắc đâu. Có bạn làm Startup rất thành đạt nhưng từng đội sổ hàng năm tại một ngôi trường 'heo hút'. Còn có bạn đã từng lọt top 5 \u001dToàn quốc về Khoa học, \u001dnay lại đang thất nghiệp thì sao?.</div><div>Đó là lý do mình dùng từ \u001c'<strong>phát triển những tài năng phù hợp với hệ quy chiếu của hệ thống giáo dục hiện tại'</strong> như lúc nãy.<strong>&nbsp;</strong>Khi đặt trong ngữ cảnh môi trường học tập, dường như 2 yếu tố duy nhất chúng ta dùng để đánh giá một học sinh đó là <strong>GIỎI&nbsp;</strong><strong>và NGOAN.&nbsp;</strong>Nhưng đã bao giờ chúng ta thắc mắc thế nào là <strong>GIỎI và NGOAN&nbsp;</strong><strong>trong phạm vi nhà trường?</strong></div><hr><div><strong>GIỎI</strong></div><div>- Giảng gì hiểu đó<br>- Đạt điểm cao trong các bài thi<br>- Nhiều thành tích thi đua<br>- Học bài làm bài đây đủ<br>- Học trường chuyên, lớp chọn</div><div style=\"text-align:right;\"><strong>NGOAN\u001c</strong></div><div style=\"text-align:right;\">- \bĐi thưa về trình, gọi dạ bảo vâng<br>- Không quậy phá, đánh nhau, nói chuyện trong lớp...<br>- Tham gia hoạt động của trường<br>- Phấn đấu làm cán bộ lớp, sao đỏ...<br>- Không cãi lời thầy cô</div><hr><div><br></div><div>Đây là điểm mình cảm thấy chúng ta cần hiểu trong cuộc tranh luận này. Dường như cái chúng ta tranh luận không hẳn là việc Chuyên và Thường, ai giỏi hơn, chất hơn, 'cừu non hơn'... Hãy nhìn ở một góc rộng hơn về giáo dục. <strong>Liệu hệ thống giáo dục hiện tại có đang hoàn thành tốt nhất việc cho mỗi cá nhân cơ hội tốt nhất để tiếp nhận kiến thức? Khi bước vào cuộc sống, liệu việc GIỎI&nbsp;và NGOAN đã đủ?</strong></div><h2>Những kiểu thông minh khác nhau</h2><blockquote><h4>Nếu chúng ta giả định rằng có 2 nhóm học sinh, nhóm <strong>HỌC</strong>\n<strong>KIỂU A&nbsp;</strong>và nhóm <strong>HỌC KIỂU B</strong>, thì việc cho 2 nhóm học sinh này tiếp cận kiến thức theo cùng một cách, có vẻ không được logic lắm đúng không?&nbsp;</h4></blockquote><div>Mình từng theo học cấp 3 tại trường chuyên Lê Hồng Phong ở \u001dThành phố Hồ Chí Minh. Lúc đó khi biết mình vừa đủ điểm đậu vào lớp chuyên Anh, mình cảm thấy rất hạnh phúc. Trước đó mình đã học cấp 2 ở một môi trường mà mình cảm thấy lạc lõng. Không phải vì mình giỏi hơn, thông minh hơn các bạn cùng lớp quá nhiều, chỉ là quan điểm của mình luôn khác các bạn, và mình không đủ kiến thức và sự thấu cảm để kết nối những mối quan hệ đứt đoạn đó.</div><div>Khi vào môi trường của trường chuyên, lớp chọn, mình thấy được những sự khác biệt nhất định. Không bàn đến việc mình nghĩ những điều khác biệt này tốt hay xấu, mình chỉ muốn nêu ra những điểm so sánh.</div><div>- Các bạn cùng lớp và cùng trường chuyên của mình khá tự hào về chuyện học tập tốt. Khác với các bạn ở trường cũ, thường nghĩ ai học giỏi, học nhiều là não nhân, thiếu thực tế.</div><div>- Áp lực đối với bản thân mình là có. Vì xung quanh mình có những bạn 'học như chơi', điểm luôn cao vù vù dù chẳng cần cố gắng. Có thể đầu óc các bạn có khả năng tiếp thu theo kiểu dạy trong trường nhanh hơn mình. Có những môn học, ví dụ như Toán, làm mình chết đuối. Các bạn cùng lớp đa phần hiểu quá nhanh, dù là có học thêm hay không, so với mình. Mình chưa kịp hiểu từ đâu có công thức đó, thì các&nbsp;bạn đã vù vù làm bài tập. Kết quả là mình luôn đội sổ vì môn này.</div><div>- Những mùa thi đội tuyển thành phố, quốc gia, lớp dường như trở thành cuộc 'chạy đua vũ trang'. Các bạn đều mong muốn đạt được kết quả tốt nhất. Tinh thần cạnh tranh đó có khi lành mạnh, có khi không.</div><div>- Ở trường \u001fChuyên, có nhiều giáo viên có khả năng truyền đạt và phân tích theo nhiều góc độ, để nhiều kiểu học sinh có thể tiếp thu hơn ở trường \u001eThường. Nhưng trong một lớp học 30 người, cũng rất khó có thể kèm cặp và hiểu rõ từng lối suy nghĩ của mỗi học sinh.</div><div>Khoảng thời gian học ở trường, dù rất vui và nhiều kỉ niệm, mình vẫn luôn cảm thấy tự ti. Vì viễn cảnh mình tự vẽ ra trong đầu về tương lai, là mình không đủ <strong>GIỎI&nbsp;</strong>để <strong>\bTHÀNH CÔNG.</strong> Nhưng khi bước vào Đại học và bắt đầu đi làm nhiều hơn, mình phát hiện ra không chỉ có một kiểu <strong>GIỎI.&nbsp;\b</strong>Còn có<strong>&nbsp;GIỎI KIỂU A, GIỎI KIỂU B, C D E F G...</strong><strong>&nbsp;</strong></div><div><strong><em>Mình nhận ra mình khá thích môn \u001dToán. Đặc biệt khi mình hiểu nó. Lúc xem video này giải thích về định lý Pythagoras, mình thấy rất bất ngờ. Phải chi ngày xưa mình được dạy như thế nhỉ.</em></strong></div><div><strong><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/tTHhBE5lYTg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></strong><br></div><h2>Chúng ta là ai và khả năng của chúng ta là gì?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f40daef0e17911e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình tin sự thông minh không chỉ là trắng hay đen, có hay không, mà mỗi người&nbsp;có thể thông minh theo những cách khác nhau.</figcaption></figure></div><div>Có một học thuyết cho rằng có nhiều <a href=\"https://en.wikipedia.org/wiki/Theory_of_multiple_intelligences\" rel=\"noopener noreferrer\" target=\"_blank\">kiểu thông minh khác nhau</a>. Với riêng bản thân mình, mình cho rằng điều này là đúng. Mình đã không tiếp thu được môn Toán vì mình không hiểu được những biến số trừu tượng sinx cosy... Nhưng nếu giáo viên có thể hướng dẫn cho mình bằng hình ảnh, mô hình hoặc câu chuyện, mình cảm thấy dễ dàng tiếp thu hơn.&nbsp;</div><div><strong>Sau đó là một loạt những câu 'Phải chi...'</strong></div><div>- Phải chi mình được học theo một chương trình thoáng hơn<br>- Phải chi lớp mình có&nbsp;ít người hơn<br>- Phải chi có nhiều thời gian thảo luận hơn là làm bài tập<br>- Phải chi mình giáo viên của mình thấu hiểu hơn<br>- Phải chi có những lớp riêng dành cho những người có cách học riêng<br>- Phải chi bớt có bệnh thành tích<br>...</div><div><strong>Thay vì tập trung vào những điều ngoài tầm kiểm soát của chúng ta, sao không thử tìm giải pháp cho mình?</strong></div><div>- Mình cần tìm ra cách học hiệu quả với mình<br>- Mình cần tìm lý do, động lực rõ ràng để phấn&nbsp;đấu<br>- Mình cần tiếp thu chọn lọc những gì phù hợp với mục tiêu mình đặt ra<br>- Mình không cần chạy theo thành tích của các bạn và cảm thấy ổn với việc không đạt thành tích cao&nbsp;cho những gì không quan trọng với mình<br>...</div><h4>Mục tiêu cuối cùng của việc học, là phục vụ cho mục đích \"điền-vào-đây\" của bạn. Nếu bạn đã có quyết tâm đến được đích, việc có là Thường hay Chuyên, 'Giỏi' hay 'Ngoan', cũng không quan trọng lắm nhỉ? Có năng khiếu hay không, cũng nằm một phần lớn ở việc bạn tìm được nơi phù hợp cho khả năng của mình.</h4><div><a href=\"https://www.facebook.com/uylecomedy/\" rel=\"noopener noreferrer\" target=\"_blank\">Uy Le</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24824,"created_at":"2018-11-06T04:25:08.229Z"}