{"_id":14871,"tags":[{"_id":"5b7181e68bca71352f6446a3","name":"OFFLINE SPIDERUM"}],"up_point":68,"down_point":2,"title":"Review Offline Spiderum Lần II và Một Lời Đề Nghị Nhỏ","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd2d0a809ef211e89c9fad269f4e946f.jpg\"></div><div><strong>Hi there!</strong></div><div>Cũng không biết là do nhiệt tình hay mặt dày nhưng Sài Gòn tổ chức hai đợt offline thì mình đều hai lần vượt mấy trăm km để có mặt. Và chưa bao giờ bị thất vọng.&nbsp;</div><div>Số là ở nhà thì mình cũng có kha khá bạn, mỗi tội chỉ chơi với nhau và tâm sự thôi chứ cũng chẳng chuyện trò được gì nhiều. Nói chung ngồi với tụi nó mà nói những chuyện mình muốn nói thì nó cứ \"sai sai\", mà nếu không sai thì cũng có thằng kêu ''bạn im đi''. Thế là suốt những năm cấp 3 mình chỉ giữ những suy nghĩ trong đầu lúc lái xe hoặc viết lên đây. Và những buổi offline đối với mình quả thật quý như vàng. Vì gõ phím nhiều cũng mỏi tay, lúc viết thì cũng không thoải mái như lúc nói, núp sau một cái tài khoản có avatar đen trắng để thể hiện quan điểm cũng không phải cách mình thích. Thế nên khung cảnh mường tượng về một nhóm những người đồng khí đồng thanh trò chuyện rôm rả quả thật vô cùng hấp dẫn.</div><div>Buổi offline hôm trước có lượng thành viên tương đối và khá chất lượng. Danh sách mail đăng kí được tầm 30 người nhưng khi confirm chỉ còn một nửa vì nhiều lý do. Tuy nữ hơi ít nhưng thành phần tham dự khá đa dạng. Có mình mình là 2kx, còn lại đều là 9x. Có người vừa du học về, có người chuẩn bị đi du học, có người vừa vào đại học, có người sắp ra trường, có người đang đi làm; có người ở gần, có người cũng ở xa tít mù và bận bịu công việc nhưng vẫn thu xếp để tới dù hơi trễ; có người là cây viết nhiệt tình, có người nằm vùng đã lâu. Sinh viên thì có sinh viên y khoa với kinh tế là chủ yếu, chỉ có một hai bạn học kĩ thuật. Vì đều là người trẻ nên cuộc trò chuyện diễn ra khá cởi mở và thẳng thắn.</div><div>(Xin lỗi vì hôm ấy mình chăm chú quá nên không chụp ảnh lại được, các bạn chịu khó tưởng tượng ra nhé)</div><div>Nếu các bạn nghĩ mọi người hùng hổ trên mạng còn ngoài đời hiền như mèo thì hơi... nhầm. Chủ đề cuộc nói chuyện dự kiến là đại học và sách vở nhưng không diễn ra máy móc như thế mà khá linh động. Bỏ qua phần giới thiệu thì các phần sau liên tục là những chủ đề thú vị như:</div><div><strong>&nbsp; Bóc phốt founder và những chuyện thầm kín của Spiderum.</strong></div><div><strong>&nbsp;Tư vấn tương lai cho em gái của bác sĩ đang thực tập.</strong></div><div><strong>&nbsp;Nên hay không việc làm \"tệp đính kèm'' của người yêu.</strong></div><div><strong>&nbsp;Người yêu, bạn đời và quan điểm của triết học phương Đông về hôn nhân.</strong></div><div><strong>&nbsp;Tối nay ăn gì hay trăn trở của người trẻ trước ngưỡng cửa cuộc đời.</strong></div><div><strong>&nbsp;Chủ nghĩa vị tha: sống như checklist hay build a project?</strong></div><div><strong>&nbsp;Đại học: học hay không học nói một lời thôi?</strong></div><div style=\"text-align: center;\">...</div><div>Cuộc hội thoại diễn ra với sự mở chia sẻ của một thành viên, mọi người đều chăm chú lắng nghe, sau đó sẽ nói lên quan điểm của mình, mọi người một lần nữa đều chăm chú lắng nghe. Vì đây là một cuộc trò chuyện chủ động nên mọi người có thể đào sâu được vấn đề, nhưng lại không bị quá nghiêm túc và deep khiến nhàm chán vì các câu bông đùa được buông vào các thời điểm hợp lí. Cuối cùng thì vấn đề của ai cũng được giải quyết, quan điểm của ai cũng được thể hiện và cái tôi của mỗi người đều được thỏa mãn. Nói thật là những chủ đề hôm nọ khá hay, quan điểm mọi người cũng rất hay và mình cảm thấy rất hời vì học hỏi được nhiều điều.&nbsp;</div><div>Và bao nhiêu đó là không đủ, ai cũng thấy vậy. Thế nên vào cuối cuộc trò chuyện, tức là sau ba tiếng, mọi người đã đề nghị tổ chức offline thường xuyên hơn để có chỗ giao lưu và hợp lí nhất là một tháng một lần.</div><div>Mình cũng thấy vậy, thế nên hôm nay viết bài để hỏi xem các bạn ở khu vực thành phố Hồ Chí Minh cùng chí hướng có hứng thú tham gia không? Nếu có thì hãy để lại bình luận phía dưới nhé! Mình và Huskywannafly và Tuệ Ngôn có thể giúp đỡ Spiderum Team tổ chức những buổi offline hàng tháng cho mọi người sinh hoạt. Chủ yếu là trò chuyện và giao lưu về những chủ đề mà bình thường không có cơ hội tham gia, thỉnh thoảng đi ăn uống giao lưu và vui chơi ngoài trời nữa để thắt chặt thêm tình đồng chí :D</div><div>Theo mình thấy thì đây là một sân chơi, giống như đi đá bóng hay chơi bóng rổ cuối tuần, vui là chính và nếu thêm được bổ não nữa thì lại hay quá. Vì những nơi như thế này quả thật rất hiếm, tìm mãi không thấy. Đây cũng là cơ hội để những người có cùng nhân sinh quan gặp nhau và sau đó... ai biết được sau đó sẽ có gì :D Thế nhé, hãy để lại bình luận nếu bạn cảm thấy hứng thú với đề nghị này.</div><div>Cám ơn đã đọc!</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":6815,"created_at":"2018-08-13T13:04:38.617Z"}