{"_id":7199,"body":"<p><em>Game được sinh ra như một sự phát triển tự nhiên trong quá trình sinh tồn của muôn loài. Nếu loài người thời nguyên thủy chỉ biết tập trung vào một công việc chính duy nhất là săn bắn, game cũng đã được ra đời một cách rất tự nhiên khi loài người nghĩ ra việc thi đua xem ai là người bắn chuẩn xác hơn, ai chạy nhanh hơn, ai leo trèo giỏi hơn, etc. Game đồng thời cũng được khoa học tìm thấy ở những loài động vật có vú, nhằm mục đích luyện tập để chúng có thể thích nghi với cuộc sống sinh tồn khi trưởng thành.</em></p><hr><figure style=\"text-align: center;\"><br></figure><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/16487102_629418210594734_2971667260601292066_o.jpg?oh=945efed96086d8b811cb1a59b2646ffb&amp;oe=595F5644\" alt class=\"fr-draggable\"><em>Dấu tích những trò chơi của người Ai Cập cổ đại</em></figure><h2>Những Board Game đầu tiên</h2><ul dir=\"ltr\"><li>Rất nhiều chứng cứ hiện vật đã chỉ ra rằng các board game đã được sinh ra từ những năm 3100TCN. Các game cổ đại bao gồm Ur của Ai Cập (2600TCN), Senet của Ai Cập, Mancala của Ai Cập, Cờ Vua của Ấn Độ (?), Checkers (600TCN), Cờ Vây tại Trung Quốc (400TCN), Parcheesi của Ấn Độ (thế kỷ 4 TCN), Backgammon của Ai Cập và Mesopotamia (3000TCN), Morris của Ai Cập (1400TCN), Xí Ngầu (Dice) của Hy Lạp (2000TCN), Bài (Cards) của Trung Quốc, và Domino của Trung Quốc (1100SCN)<ul><li><em>Cờ Vây là một trò chơi tuyệt vời. Mình cũng đang tìm hiểu chơi môn này. Thẩy bảo cho đến tận ngày nay chưa có cờ thủ nào trên thế giới đạt được đến cấp độ cao nhất của Cờ Vây (tương tự như huyền đai (đai đen) trong võ thuật.)</em></li></ul></li><li>Có một điểm tương đồng vô cùng thú vị giữa các game nêu trên đó là tất cả chúng đều rất dễ dàng để người chơi có thể học cách chơi, nhưng để tôi luyện (master) được chúng thì có lẽ sẽ phải luyện tập mất rất nhiều năm.</li><li>Tất cả những game kể trên không hề đòi hỏi người chơi phải biết đọc chữ ngoài việc đếm số lượng dấu chấm trên mặt xí ngầu. Không một mặt bàn cờ nào có đính chữ, do đó những game này đều có thể chơi được bởi tất cả mọi người, từ người giàu đến người nghèo, từ hoàng gia đến nông dân.</li></ul><h3>Bước tiến của các Board Game Thương mại</h3><ul dir=\"ltr\"><li>Mãi cho đến sau cuộc Cách Mạng Công Nghiệp (Industrial Revolution), khi mà những hộ gia đình trung lưu đã bắt đầu có thời gian rảnh rỗi và có chút ít tiền tiêu xài thì board game mới được thương mại hóa trên diện rộng. Đồng thời nhờ có hệ thống trường học và giáo dục ngày càng phát triển, các board game phức tạp hơn đã ra đời.</li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p960x960/16463575_629418623928026_4360073864365321195_o.jpg?oh=323b8ad50d20754f84f3111ecd19897a&amp;oe=595920D3\" alt class=\"fr-draggable\"><em>Yahtzee (1956)</em></figure><h3>Nhà xuất bản Game ở thế kỷ 19</h3><ul dir=\"ltr\"><li>Một trong những NXB game thành công đầu tiên ở Mỹ là Milton Bradley, sáng lập năm 1860. Công ty nhanh chóng trở thành nhà xuất bản game hàng đầu thế giới với những game như Candyland (1943), Yahtzee (1956), The Game of Life (1960)</li><li>Một cậu bé tên George S. Parker từ Salem, Massachusetts đã xây dựng một game tên Banking và dùng toàn bộ số tiền tích cóp của mình để xuất bản nó vào năm 1883. Game trở nên vô cùng thịnh hành và công ty XB của cậu đã được thành lập năm 1888.</li><li>Một NXB Mỹ khác có tên Selchow và Richter đã đem game Parcheesi của Ấn Độ đến nước Mỹ vào năm 1867.</li><li>NXB Marufuku Company sáng lập bởi Fusajiro Yamauchi đã sinh ra vào năm 1889. NXB nổi tiếng với game sử dụng bài có tên Hanafuda và sau đó đã mở rộng ra XB những game đến từ phương Tây cho thị trường Nhật Bản.</li></ul><h2>Board Game ở thế kỷ 21</h2><ul dir=\"ltr\"><li>Ở thế kỷ 19, một số game đã ra đời giúp các tướng quân đội rèn luyện tư duy và thử nghiệm chiến thuật trước khi bước vào các trận chiến thật sự.</li><li>Khởi đầu với Tactics của Charles Roberts vào năm 1953, game chiến tranh tỏ ra rất thịnh hành cho đến những năm 1980 với sự xuất hiện của game máy tính.</li><li>Năm 1973, Gary Gygax và Dave Arneson sáng tạo ra một game không cần dùng đến bàn chơi, bài hay quân cờ nào cả có tên Dungeons & Dragons. Bằng cách sử dụng xí ngầu nhiều mặt để thực hiện rất nhiều hành động khác nhau, người chơi D&D có thể trải qua những cuộc phiêu lưu kỳ vĩ với sự chỉ đường của một người chơi trong vai trọng tài (Dungeon Master). Game nhập vai (Role Playing) sau đó trở nên vô cùng phổ biến với giới trẻ.</li></ul><h3>Suy thoái và Hợp nhất</h3><ul dir=\"ltr\"><li><p>Đến cuối thế kỷ 21, board game bước vào giai đoạn suy thoái. Một lý do lớn là sự phát triển của các video game console và máy tính cá nhân. Các NXB board game đã phải bán lại cho các đối thủ. Khởi đầu là Milton Bradley, được mua lại bởi Hasbro vào năm 1984. Hasbro tiếp tục mua lại Parker Brothers năm 1991, Avalon Hill năm 1998, Wizards of the Coast (cha đẻ của Pokemon) năm 1999. Hasbro sau đó trở thành một trong hai NXB lớn nhất tại Mỹ cùng với Mattel - NXB của các game Uno và Othello.</p><ul dir=\"ltr\"><li>Hasbro chính là NXB đã mua lại tài sản trí tuệ (Intellectual Property) của dòng game X-Com từ tay Microprose và góp phần giết chết không thương tiếc dòng game này cho đến khi bản reboot XCOM: Enemy Unknown được ra đời năm 2011 bởi Firaxis.</li></ul></li><li>Board game vẫn còn chỗ đứng trong thị trường ngày nay. Nhiều board game vẫn được ra đời và một số game vẫn còn tồn tại vững chắc như Cờ Tỷ Phú hay Scrabble.</li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16425810_629420117261210_8402870826897928875_n.png?oh=5cc1b9d089f445e433683533d5db7666&amp;oe=59507BA0\" alt class=\"fr-draggable aligncenter\"></figure><figure style=\"text-align: center;\"><em>Tic-Tac-Toe (1952)</em></figure><h3>Sự ra đời của Game Điện tử</h3><ul dir=\"ltr\"><li><p>1940s-1960s: Những người tiên phong</p><ul dir=\"ltr\"><li>Năm 1947, Akio Morita và Masaru Ibuka sáng lập Tokyo Engineering Company, chuyên bán đồ điện tử từ radio đến TV. Sau đó công ty trở thành Sony.</li><li>Năm 1954, David Rosen, một cựu binh chiến tranh Hàn Quốc, sáng lập Service Games. Sau đó công ty được đổi tên thành SEGA (SErvice GAmes)</li><li>Game điện tử đầu tiên OXO là một game Tic-Tac-Toe tạo bởi A. S. Doughlas vào năm 1952 chạy trên máy tính EDSAC và là một phần của luận văn tốt nghiệp của ông tại ĐH Cambridge. Năm 1958, game Tennis for Two được ra đời bởi nhà vật lý học Willy Higinbotham. Đây là một game bóng bàn chơi trên máy đo hiện sóng oscilloscope.</li></ul></li><li><p>1961-1972: Spacewar và The Odyssey</p><ul dir=\"ltr\"><li>Game đầu tiên được thiết kế để chơi trên PC có tên Spacewar sinh ra vào năm 1961 bởi Steve Russell, một sinh viên của trường ĐH MIT. Các game đời đầu được chạy trên các máy tính vốn được thiết kế để chạy các chương trình “nghiêm túc” như cơ sở dữ liệu hay các chương trình tính toán khoa học vũ trụ.</li><li>Raphael Baer là một người tiên phong luôn tin tưởng rằng game có thể chơi được trên màn hình TV. Năm 1966 ông bắt tay vào nghiên cứu và vào năm 1972, hệ thống game đầu tiên có tên Magnavox Odyssey ra đời với giá $100. Và game “huyền thoại” của hệ máy này có tên The Odyssey.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16425980_629420553927833_6464978706432631611_n.jpg?oh=63e0e16ecdba95f9d5f3b7364af0cac0&amp;oe=596C4FD2\" alt class=\"fr-draggable\"></figure><figure style=\"text-align: center;\"><em>Spacewar! (1962)</em></figure><ul dir=\"ltr\"><li><p>1972-1976: Bước tiến của game Arcade</p><ul dir=\"ltr\"><li>Arcade có thể hiểu là một trung tâm giải trí được lắp đặt rất nhiều các máy game với phương thức tương tác khác nhau, mà VN chúng ta vẫn hay gọi là “game thùng”. Các trung tâm game thùng nổi tiếng tại HN vào những năm 98-2000 gồm có Vũ Trụ Bay và tiếp đến là SEGA, được đặt ngay cạnh công viên Thống Nhất.</li><li>Năm 1972, Bushnell và Dabney sáng lập công ty game thùng Atari và làm ra game Pong. Pong sau đó thành công vang dội. Năm 1976, Bushnell bán lại Atari cho Warner Communications với mức giá $28 triệu và lên chức chủ tịch HĐQT Atari.</li><li>Năm 1975, Bill Gates và Paul G. Allen chuyển đổi BASIC, vốn là ngôn ngữ lập trình mainframe, để sử dụng trên hệ máy cá nhân Altair. Sau đó họ đồng sáng lập Microsoft và tiếp tục nghiên cứu phát triển các ngôn ngữ khác.</li></ul></li><li><p>1977-1979: Ngành công nghiệp trưởng thành</p><ul dir=\"ltr\"><li>Năm 1977, Atari ra mắt hệ máy gắn băng (cartridge) Video Computer System (VCS) và sau đó đổi tên thành Atari 2600. CPU 8-bit, đồ họa 16 màu, 2 kênh audio, 128 bytes RAM. Game được bán riêng lẻ theo từng băng, với dung lượng lớn nhất là 4 kilobytes. Atari 2600 là một trong những hệ thống game gia đình bán chạy nhất và tiếp tục bán chạy đến 1990.</li><li>Cùng năm đó, Steve Wozniak và Steve Jobs xây dựng máy Apple II.</li><li>1978 là một năm trọng đại của game thùng. Vào tháng 3, Nintendo của Nhật Bản ra mắt phiên bản game thùng của Othello. Sau đó, Midway cho ra mắt game thùng Space Invaders tại Mỹ. Game này thịnh hành đến mức nó đã tạo ra một nạn trốn học lớn tại Mỹ và khủng hoảng thiếu thốn tiền xu tại Nhật Bản.</li><li>Năm 1979, một nhóm sinh viên MIT sáng lập Infocom và xuất bản Zork I - game phiêu lưu bằng chữ dành cho rất nhiều hệ máy gia đình khác nhau.</li><li>Năm 1979, Atari cũng cho ra mắt game Asteroid, và game đó trả thành một trong các game bán chạy nhất của họ.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/16487595_629422453927643_6377249854902069858_o.jpg?oh=139581f6915f5ee71493d3ecbd743c04&amp;oe=595882E9\" alt class=\"fr-draggable\"><em>Pac-Man (1980)</em></figure><ul dir=\"ltr\"><li><p>1980-1982: High Water Mark</p><ul dir=\"ltr\"><li>Năm 1980, Minoru Arakawa mở studio Nintendo of America tại New York rồi chuyển về Seattle, Washington. Các sản phẩm của Nintendo America tại thời điểm này không tạo được tiếng vang và tương lai của công ty ngày trở nên đen tối.</li><li>Cùng năm đó, một lượng lớn nhân viên Atari quyết định rời công ty vì lý do bức xúc vì công ty không chịu công nhận (credit) các lập trình viên trong game của họ. Sau khi ra đi, họ thành lập công ty làm game riêng mang tên Activision.</li><li>Sản phẩm game thùng có tiếng vang nhất là Pac-Man của Namco ra đời vào năm 1980 và đã trở thành biểu tượng của game thùng.</li><li>Năm 1980, IBM đề nghị Microsoft xây dựng một hệ điều hành mới cho hệ máy của họ. Microsoft sau đó mua lại bản quyền QDOS và xây dựng MS-DOS.</li><li>Năm 1981, game thùng nổi tiếng của designer gạo cội Shigeru Miyamoto, Donkey Kong, ra đời.</li></ul></li></ul><figure><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8b7530f00f9011e78adc556d78be2aaf.jpg\"></figure><figure style=\"text-align: center;\"><em>NES - Nintendo Entertainment System (1985)</em></figure><ul dir=\"ltr\"><li><p>1983-1985: Sụp Đổ và Phục Hồi</p><ul dir=\"ltr\"><li>Atari liên tục thất bại với các sản phẩm Pac-Man và E.T. cho VCS. Ngày 7/12/1982, Atari thông báo sales của VCS sẽ không thể đạt chỉ tiêu trong năm tới và ngay lập tức giá cổ phiếu Atari giảm 32% trong vòng một ngày.</li><li>Đến năm 1983, quá nhiều game thùng với phương thức tương tác giống hệt nhau ra đời và rất nhiều nhà phát triển đã phải phá sản. Những công ty còn sống sót và trụ lại cũng đã chịu mất mát vô cùng nặng nề.</li><li>Cùng năm đó, Trip Hawkins rời Apple và sáng lập công ty mà ngày nay được biết đến với cái tên Electronic Arts. Tháng 5 năm đó, họ ra mắt Dr. J and Larry Bird Go One-on-One. Game trở nên vô cùng thịnh hành và một tượng đài lớn của ngành game ra đời.</li><li>Năm 1985, các cửa hàng bán lẻ đều tin rằng thời đại của game đã chấm hết và một dấu hỏi lớn đã đặt ra khi Nintendo cho ra mắt hệ máy Nintendo Entertainment System (NES; phiên bản ở VN cũng là phiên bản Nhật có tên Famicom; VN vẫn gọi là điện tử 4 nút). CPU 8-bit, 2kb RAM, độ phân giải 256x224 pixel, thể hiện được 16 màu cùng một lúc trên một bảng màu 52 màu, có thể cho hiện 64 sprite cùng một lúc.</li><li>SEGA nhảy vào thị trường game gia đình và ra mắt hệ thống Sega Master System vào năm 1986. Tuy nhiên cũng không mấy thành công.</li><li>Atari cũng cho ra mắt hệ máy 7600 để cạnh tranh. Tuy nhiên đến cuối năm, Nintendo đã chiếm lĩnh đến 90% thị phần với các tựa game vô cùng chất lượng như Super Mario Bros, Donkey Kong, The Legend of Zelda và Metroid.</li><li>Máy tính cá nhân (PC) tại thời điểm này đã dần bắt đầu trở thành một thị trường vô cùng tiềm năng.</li></ul></li></ul><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9b394b200f9011e7ae266f74f69e0668.jpg\"></p><figure style=\"text-align: center;\"><em>Atari 7600 (1986)</em></figure><ul dir=\"ltr\"><li><p>1986-1991: Chiến tranh Console tiếp tục</p><ul dir=\"ltr\"><li>Nintendo tiếp tục chiếm lĩnh thị trường và ra mắt máy cầm tay Gameboy năm 1989 với giá $109. Hệ máy này đã chứng tỏ rằng có thị trường cho các hệ máy game cầm tay.</li><li>Đối thủ cạnh tranh đầu tiên của Nintendo là SEGA với hệ máy 16-bit Genesis với giá $249.95 và cấu hình hơn hẳn NES.</li><li>Năm 1990, Nintendo ra mắt Super Famicom tại Nhật và SNES tại Mỹ. SEGA phản ứng bằng việc ra mắt Sonic the Hedgehog để chống lại Super Mario World của Nintendo. SEGA đã chiếm được lợi thế trước Nintendo trong vài năm tiếp theo.</li></ul></li></ul><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a62b1cc00f9011e7ae266f74f69e0668.jpg\"></p><figure style=\"text-align: center;\"><em>Commodore 64 (1982)</em></figure><ul dir=\"ltr\"><li><p>1986-1991: Máy tính Gia Đình trở nên Phổ biến</p><ul dir=\"ltr\"><li>Giai đoạn này, rất nhiều sản phẩm tên tuổi đã cố gắng để đứng lên trở thành người đứng đầu thị trường như IBM, Commodore, Tandy, Amiga và Apple II. Và đến cuối thập kỷ, kẻ chiến thắng là IBM PC.</li><li>Tuy nhiên, các máy tính vẫn còn rất nhiều vấn đề về đồ họa và âm thanh. Ngoài ra còn có vấn đề về hệ điều hành, khi người dùng MS-DOS vẫn phải gõ lệnh để chạy chương trình.</li><li>Cho đến khi Windows 3.0 ra đời năm 1989, HĐH này mới được sử dụng rộng rãi và vượt qua được rào cản 640kb, đồng thời có thể sử dụng bộ nhớ ảo (virtual memory) để xử lý hình ảnh và âm thanh phức tạp hơn.</li><li>Với software thì tại lúc này chỉ có 2 ông lớn là EA và Activision.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/16487573_629426397260582_2939137936312529316_o.jpg?oh=f327a6fccd12fb42ebb48c2c94040f10&amp;oe=5956A67B\" alt class=\"fr-draggable\"><em>Doom (1993)</em></figure><ul dir=\"ltr\"><li><p>1992-1994: Sự xuất hiện của các máy Console 32-bit</p><ul dir=\"ltr\"><li>Năm 1992, EA của Trip Hawkins ra mắt hệ máy 3D0 với giá trên trời $699 và không thành công.</li><li>Các tên tuổi như Atari, Nintendo và SEGA cũng công bố sẽ tập trung vào các hệ máy thế hệ tiếp theo.</li><li>Bạo lực trong game bắt đầu trở thành một vấn đề dẫn đến mối đe dọa cấm ngặt toàn bộ các game đồ họa bạo lực cho trẻ em. Sau đó Ủy Ban Đánh Giá Phần mềm Giải trí (Entertainment Software Rating Board - ESRB) đã được thành lập.</li><li>Trong khi đó, id Software (đọc là íd chứ không phải là ai-đi) lặng lẽ cho ra mắt Doom phiên bản 1.0 thông qua phương thức FTP tại ĐH Wisconsin. Game được miễn phí 1 trong 3 phần, và người chơi phải trả tiền để chơi tiếp 2 phần còn lại.</li><li>Năm 1994, Nintendo tái sinh thị trường game 16-bit với Super Metroid và Donkey Kong cho hệ máy SNES. SEGA cũng đáp trả bằng việc ra mắt phụ kiện 32X cho hệ máy Genesis với giá $179.</li><li>Ngoài ra còn một nhân tố mới tham gia có tên Sony Playstation cũng ra đời năm 1994. Năm 2005, Playstation đã bán được hơn 100 triệu máy, trong khi đó SEGA Saturn chỉ vỏn vẹn 2 triệu.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16473768_629426923927196_7050666165702797702_n.jpg?oh=c61d6d8c602327bda3ec68716b1a1d2c&amp;oe=59726DE8\" alt class=\"fr-draggable\"><em>Ultima Online (1997)</em></figure><ul dir=\"ltr\"><li><p>1995-1997: 64-bit và Online Gaming ra đời</p><ul dir=\"ltr\"><li>SEGA Saturn là hệ máy đầu tiên cho phép lắp module phụ để chơi game trên Internet, và được bán với giá $399. Tuy nhiên các nhà phát triển còn khá lạ lẫm nên không có nhiều tựa game được ra đời.</li><li>Sony ra mắt Playstation tại Mỹ với giá $299. Ngoài việc giá rẻ hơn, Playstation còn có rất nhiều các tựa game bom tấn độc quyền khi nó được ra mắt và nhanh chóng vượt mặt đối thủ.</li><li>Nintendo cũng ra mắt máy N64 tại Nhật Bản.</li><li>Năm 1995, Microsoft cho ra đời Windows 95 và Internet Explorer 1.0, và bán được hơn 7 triệu bản trong 1 tháng. Cuối năm đó, Microsoft giới thiệu phiên bản đầu tiên của DirectX API, nhằm giúp thu hút các nhà phát triển làm game cho HĐH Microsoft.</li><li>Internet trở thành công cụ tiềm năng cho game với sự ra đời của Meridian59, phát hành bởi 3DO Company năm 1996. EA cũng cho ra mắt Ultima Online năm 1997.</li><li>Năm 1996, Hasbro cũng nhảy vào cuộc đua với việc thành lập Hasbro Interactive nhằm mục tiêu chuyển thể các concept board game của họ thành game máy tính.</li><li>Năm 1996, EA ra mắt Command & Conquer bởi Westwood Studios, được dựa trên rất nhiều ý tưởng từ Dune II.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16425752_629427097260512_1156003026399444415_n.jpg?oh=303f84b92a7dd8f9ef7c58b7b477b049&amp;oe=595ACA39\" alt class=\"fr-draggable\"><em>The Legend of Zelda: Ocarina of Time (1998)</em></figure><ul dir=\"ltr\"><li><p>1998-1999: Hướng đến thế kỷ 21</p><ul dir=\"ltr\"><li>Năm 1998, SEGA ra mắt hệ máy Dreamcast 64-bit tại Nhật Bản và bán rất chạy nhờ sự tiếp sức của tựa game Virtual Fighter 3.</li><li>Cùng năm, Sony thông báo họ đang trong quá trình phát triển Playstation 2.</li><li>Nintendo ra mắt The Legend of Zelda: Ocarina of Time cho N64. Game bán được 2.5 triệu bản trong vòng hơn 1 tháng.</li><li>Năm 1999, Microsoft thông báo họ sẽ sớm ra mắt một hệ máy mà sau này được gọi là Xbox. Không chịu thua kém, Nintendo thông báo sẽ sớm ra mắt hệ máy Dolphin, mà sau này đổi tên thành GameCube.</li><li>NPH Hasbro Interactive mua lại studio MicroProse. Cùng năm đó, Sierra Entertainment cho ra mắt Half-Life phát triển bởi Valve.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/16423040_629427493927139_1407668024430409976_o.jpg?oh=ce79956435ed0dfe90ef38191db8401a&amp;oe=5970E207\" alt class=\"fr-draggable\"><em>Playstation 2 (2000)</em></figure><ul dir=\"ltr\"><li><p>2000: Sony, Sega và Sims</p><ul dir=\"ltr\"><li>Tháng 10/2000, Sony chính thức ra mắt Playstation 2, với con số 1.3 tựa game chính thức đến cuối năm đó. Thành công của PS2 một phần do tính tương thích ngược (backward compatibility) với các tựa game PS1, đồng thời PS2 cũng tích hợp đầu đọc đĩa DVD.</li><li>EA quyết định không hỗ trợ hệ máy Dreamcast của SEGA và công ty quyết định dừng sản xuất các hệ máy sau đó, và chỉ tập trung vào phát triển phần mềm.</li></ul></li><li><p>2001: Xbox và GameCube xuất hiện</p><ul dir=\"ltr\"><li>Tháng 11 năm 2001 có sự ra mắt của Xbox từ Microsoft với Halo, và GameCube của Nintendo với Luigi’s Mansion.</li><li>Ngoài GameCube, Nintendo cũng cho ra mắt hệ máy cầm tay Game Boy Advance tại Mỹ và bán được 1 triệu bản trong 6 tuần.</li><li>Grand Theft Auto 3 của Rockstar dành cho hệ máy Playstation 2 cũng ra đời năm 2001, dẫn đến rất nhiều những tranh cãi khác nhau về bạo lực.</li><li>Tháng 10 năm 2001, Microsoft cho ra đời Windows XP, HĐH đầu tiên không dựa trên DOS, dẫn tới việc rất nhiều game PC đã không còn có thể chơi được nữa.</li><li>Sau 6 năm, Hasbro quyết định rút lui và bán lại Hasbro Interactive cho Inforgrames với giá 100 triệu USD.</li></ul></li></ul><figure style=\"text-align: center;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/16487823_629427707260451_634541492235469963_o.jpg?oh=66d535a396eea6b312dba8b1b1654ca3&amp;oe=5963682C\" alt class=\"fr-draggable\"><em>Call of Duty 2 (2005)</em></figure><ul dir=\"ltr\"><li><p>2005: Những nền tảng mới</p><ul dir=\"ltr\"><li>Thế hệ tiếp theo của console đến vòa năm 2005 với sự dẫn đầu của máy Xbox 360 của Microsoft.</li><li>Hệ máy cầm tay Nintendo DS với 2 màn hình được ra mắt năm 2004 và cũng nhận được rất nhiều lời khen ngợi.</li><li>Ngành game bắt đầu sử dụng công thức Hollywood đó là liên tục làm phần kế thừa (sequel) để sản xuất game thay vì tìm kiếm những design mang tính đột phá, với những tựa game đình đám như Halo 2, Half-Life 2, Doom 3, Grand Theft Auto: San Andreas, Everquest 2, etc.</li><li>World of Warcraft của Blizzard là tựa game bán chạy nhất, tiếp sau là dòng game The Sims của EA, Call of Duty 2 của Activision, Roller Coaster Tycoon 3 của Atari, Battlefield 2 và Age of Empires III của EA.</li></ul></li></ul><p><br></p><p><em>Dịch & Tổng hợp từ Game Design & Development: Introduction to the Game Industry bởi Michael E. Moore và Jennifer Sward</em></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-03-23T06:20:01.098Z","creator_id":6565,"down_point":0,"tags":null,"title":"Lịch sử ngành Game (đến 2005)","up_point":31}