{"_id":5652,"body":"<p>Bài này mình viết để tri ân Diep_Phong vì đã tự tổ chức phát sách miễn phí ở post này:</p><p><a href=\"http://spiderum.com/bai-dang/Event-Tang-sach-tang-sach-va-tang-sach-497\">http://spiderum.com/bai-dang/Event-Tang-sach-tang-sach-va-tang-sach-497</a></p><p>Mặc dù hắn nhấn mạnh tới lui là <strong>KHÔNG CHO PLEASE&nbsp;</strong>sách nhưng sau một hồi năn nỉ ỉ ôi mình cũng được vác về cuốn sách khổ bé, chữ to và dày tận 126 trang. So sánh với những cuốn khác được tặng miễn phí đều dày 300-400 trang khổ to thì phải hiểu Diep_Phong ưu ái vì biết mình vốn là một đứa rất lười đọc thế nào.</p><p><em>To Diep_phong: Ê tôi khen ông theo đúng yêu cầu rồi, cho xin thêm quyển nữa dày hơn nhé :'(</em></p><p>Sau đây là một số hình ảnh của cuốn này:</p><p><img class=\"fr-dib fr-draggable fr-rounded\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5072f40b2c811e6a2a477e016875c91.jpg\" style=\"width:525px; height:703.174px;\" alt=\"Hóa thân - Kafka (bìa sách)\"></p><p><br></p><p>Còn đây là lượng nội dung trong mỗi trang sách:</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9689f50b2c811e6a2a477e016875c91.jpg\" alt=\"Hóa thân - Kafka (bên trong)\"></p><p><br></p><p>Nhìn chung đối với mình thì đây là một cuốn sách nên đọc và chỉ cần khoảng 1-2h để có thể \"xử lý\" xong xuôi, tương đối nhanh gọn; nếu bạn khéo léo một chút thì có thể không để lại cả dấu vết (Warning: mình không khuyến khích vào đọc chùa trong hiệu sách nha, mặc dù đây là một cuốn bạn hoàn toàn có thể làm như vậy, vì nó rất rất rất ngắn :D)</p><p>Okay lảm nhảm thế đủ rồi, mình bắt đầu nói về nội dung sách nhé:</p><p><strong>Hóa thân</strong> là câu chuyện về Gregor Samsa -một anh nhân viên giao hàng - bỗng một ngày tỉnh dậy và thấy mình biến thành một con bọ khổng lồ nhưng vẫn có nhận thức và suy nghĩ của một con người. Từ vị trí trụ cột phải cáng đáng mọi việc kiếm tiền & trả nợ trong gia đình, Gregor trở thành một gánh nặng cho cha mẹ và cô em gái Grete.&nbsp;</p><p>Xuyên suốt câu chuyện là sự bế tắc, bất lực khi Gregor hiểu mọi người, biết họ nói gì, chứng kiến họ hành động nhưng không thể làm những người thân thương nhất hiểu mình. Người đàn ông luôn cố gắng thực hiện nghĩa vụ của mình với gia đình nay nhìn rõ cách gia đình thực hiện nghĩa vụ với anh ngày qua ngày trong hình hài mới.</p><p>Có một điều kì lạ là Gregor gần như không oán trách cách gia đình hành xử với mình (đôi lúc cũng thoáng qua nhưng anh tự chế ngự và thông thường thì trách móc bản thân mình nhiều hơn). Ngay cả trong bộ dạng mới, anh vẫn luôn tìm mọi cách để tránh gây phiền toái cho bố mẹ và cô em gái.</p><p>Ở một góc nhìn khác, mình thấy sự bế tắc mà bi kịch của Gregor đem lại cho gia đình Samsa: cô em gái phải từ bỏ ước mơ học nhạc viện để đi làm, người cha dù tuổi cao vẫn phải làm việc, và bị ám ảnh tới mức luôn ngủ quên trên ghế với nguyên quần áo khi đi làm (một sự ám ảnh không hề nhẹ), bà mẹ dù bệnh tật vẫn nhận thêm việc may vá để trang trải cuộc sống... Mình tin rằng họ cũng đã cố gắng hết sức để làm những điều tốt nhất trong khả năng của mình...</p><p><br></p><p>Xin phép để ngỏ và không tiết lộ kết thúc truyện, hy vọng mọi người sẽ tự tìm đọc <strong>Hóa thân&nbsp;</strong>và đưa ra những cảm nhận của riêng mình.</p><p><br></p><p>P/S: Ai cần mượn đọc thì cứ liên hệ mình, sách của Diep_Phong thì cũng là của chung :3 ai đọc xong cuốn nào khác thì cũng review và để open cho mọi người trao đổi cùng đọc như mình được thì tốt nhé :v</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-25T05:39:19.128Z","creator_id":8,"down_point":0,"tags":null,"title":"[Book review] Có nên đọc \"Hóa thân\" - Franz Kafka?","up_point":30}