{"_id":5651,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://blogs-images.forbes.com/erikkain/files/2015/02/Saul-shoe-e1423421572938.jpg\"></p><h3 style=\"text-align: center;\">Bạn sẽ nghĩ mọi thứ đều có thể phân định đúng sai cho đến khi xem Better Call Saul!</h3><p>Better Call Saul là một spin-off (loạt phim ăn theo) của Breaking Bad. Tại sao chúng ta cần phải có một spin-off cho Breaking Bad ư? Hãy nhớ chỉ sau khi Breaking bad kết thúc, Game of thrones mới có cơ hội thắng Emmy!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/c92c4467444259449c8754f8c5ca7e19/tumblr_n4q5irfad11t37llto1_500.gif\"></p><h3 style=\"text-align: center;\">Phân cảnh huyền thoại của Breaking bad: \"SAY MY NAME!\" Epic!!!!!!</h3><p>Vài dòng tóm tắt cho bạn nào còn chưa kịp xem Breaking bad: Xuyên suốt 5 season của mình, bộ phim là hành trình \"biến đổi chất\" của Walter White - một giáo viên Hoá yêu nghề, có tâm và hiền lành. Walter cho chúng ta thấy <strong>khi cuộc đời xô đẩy, giới hạn đạo đức của con người không còn tồn tại, cũng là khi mục đích sống của con người bộc lộ rõ ràng nhất</strong>. Và khi bị cuộc đời xô đây, Walter White dần trở thành kẻ nấu đá lừng danh với độ tinh khiết hoàn hảo và cuối cùng trở thành Heisenberg - tên trùm ma tuý khét tiếng ai cũng phải khiếp sợ.</p><p><br></p><p>Nối tiếp chất phim đầy ẩn ý của Breaking Bad, Better Call Saul chọn đặc tả về cuộc đời gã luật sư Saul Goodman, người chịu trách nhiệm rửa tiền cho Mr.White - một người, theo hình tượng của Breaking Bad, ma ranh khôn lỏi, chẳng lúc nào nghiêm túc, áo sống thì loè loẹt chẳng ra sao và là đại diện pháp luật cho tầng lớp tội phạm. Better Call Saul bắt đầu từ thời điểm 6 năm trước sự kiện Breaking Bad khi Saul Goodman vẫn chỉ là Jimmy McGill - một anh luật sư công, thu nhập vài chục đô cho mỗi vụ, chui rúc trong văn phòng thuê nhỏ tị chỉ đủ xoay người nằm đằng sau một salon móng của các cô người Việt.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/qJjwRYSSKzaCs/giphy.gif\" style=\"width:463px; height:259.886px;\"></p><h3 style=\"text-align: center;\">Không thể nghèo hơn! :v</h3><p>Mình thật ra cảm thấy khá hờ hững khi phim mới release. \"Spin-off cho Saul Goodman ư? Một nhân vật nhảm nhí tầm phào nhất quả đất, thậm chí còn chẳng có chút hài hước nào! Để làm gì vậy, kéo dài phim kiếm thêm chút đỉnh? Luật sư chứ gì, lại một phim nữa về luật khô không khốc!\" Thế nhưng bất ngờ thay, vì một cơ duyên mình quyết định xem, và rồi cuốn hút mình vào nhịp phim chậm chạp chết tiệt ấy mà không sao rời ra được!&nbsp;</p><h3>Biết trước kết, nội dung vẫn chất!</h3><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/kNOtcABR3hQ7S/giphy.gif\"></p><h3 style=\"text-align: center;\">Ngay mở đầu phim chúng ta đã được thấy cái kết của Saul Goodman - buồn tẻ và tiếc nuối những huy hoàng thời Heisenberg</h3><p>Không thể bàn cãi một điều, chúng ta đều biết Saul Goodman sẽ ra sao trong Breaking Bad. Cũng ngay khi bắt đầu Better call Saul, chúng ta đã được thấy chi tiết nhất có thể cuộc sống \"một màu\" buồn chán của Saul. Vậy là cái kết cho Better Call Saul và số phận của Saul Goodman đã rõ như ban ngày. Một cái đích được đặt trước rất có thể làm chúng ta mất đi hứng thú đối với bộ phim ngay từ đầu. Tuy nhiên bạn sẽ phải bất ngờ vì khả năng khai thác của biên kịch.&nbsp;</p><p><br></p><p>Chúng ta được làm quen với Saul phiên bản thanh niên - Jimmy McGill. Jimmy xuất hiện với một bộ dạng mà bất cứ ai từng biết Saul của Breaking bad đều phải thắc mắc: túng thiếu, tằn tiện, khôn vặt và chẳng có chút tài cán gì (Ok nếu bạn gọi dẻo mỏ là một dạng tài cán thì ...). Có rất nhiều điều thú vị và hài hước xảy đến với Jimmy sau đó - những điều mình sẽ không spoil ở đây để bạn được tận hưởng chúng theo cách trọn vẹn nhất - đã giúp anh phát triển cái tài dẻo mỏ và lừa phỉnh thiên hạ, để rồi từng bước đạt được ước mơ làm luật sư của mình.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/i8UgaKMyHyJEY/giphy.gif\"></p><p><br></p><p>Câu hỏi ở đây là: <strong>Một nửa sự thật có phải sự thật không?</strong> Trước đây mình dám chắc là không. Sau khi xem Better Call Saul mình không còn chắc nữa. Đối với một hệ thống pháp lý rườm rà và nhiều thủ tục, việc lừa phỉnh một chút mà thúc đẩy công việc nhanh hơn, cứu được nhiều người hơn, mình cũng dám làm lắm. Mình đã bị cuốn vào mạch phim từ đó, quên đi mất rằng mình đang xem một gã luật sư cùi đi lừa phỉnh từ những bà già đến thanh niên trai tráng. Chưa bao giờ mình nghĩ mình thích xem người ta lừa nhau đến vậy. Quả là thú vị!</p><p><br></p><p>Nói đến đây mình cũng không rõ những ai và tính cách thế nào sẽ thích Better Call Saul. Nếu là fan Breaking Bad, mình highly recommend! Chắc chắn các bạn sẽ thích những bất ngờ mà biên kịch dành riêng cho fan BB. Những bạn chưa kịp là fan vẫn hoàn toàn có thể thưởng thức trọn vẹn Better Call Saul. Nếu bạn thích những phim tâm lý, thích drama, thích những thứ trái ngang và black comedy thì Better Call Saul dành cho bạn đấy!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://replygif.net/i/1099.gif\"></p><p style=\"text-align: center;\">Hint nha: Sẽ được gặp Mike siêu siêu ngầu :3</p><p>Phim đã ra 2 seasons và sẽ phát sóng season 3 vào đầu năm sau. Thừa thãi thời gian để cày! >0<</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-25T04:02:22.849Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Review] Better call Saul - Nếu lừa phỉnh là tài năng thì anh đây là bậc thầy","up_point":30}