{"_id":23195,"tags":[],"up_point":32,"down_point":0,"title":"Những thói quen để có một ngày mới hiệu quả.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2549bf0bfc611e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Đã bao giờ mọi người nghe đến câu <strong>\"Win the morning win the day\"</strong>. Những ai có thể chiến thắng được chính mình, chiến thắng được sự lười biếng của mình mỗi buổi sáng có sức mạnh để chiến thắng và thực sự sống với cả ngày hôm đó.</div><div>Đã bao lâu rồi bạn chưa dậy sớm đón bình minh? Đã bao lâu rồi bạn chưa lên kế hoạch cho một ngày hứa hẹn?</div><div>Thực trạng hiện nay thì dường như các bạn trẻ có xu hướng trở thành cú đêm, những người thích sống về đêm, tìm thấy niềm vui thường ngày trong khoảng thời gian mà các chuyên gia về sức khỏe luôn khuyến cáo đó là lúc cơ thể mọi người cần giấc ngủ để hồi phục năng lượng sau một ngày dài mệt mỏi.</div><div>Những người có thói quen dậy sớm đã biến nó thành một phần quan trọng của cuộc sống thường nhật, thời gian buổi sáng dường như đem lại cho họ rất nhiều sự thích thú, năng lượng và động lực để khởi đầu một ngày mới tuyệt vời. Ta có thể gọi họ là những chú chim sớm.</div><div>Thật ra thì chúng ta không ai có quyền phán xét ai mới là người sinh hoạt khôn ngoan hơn, thông minh hơn vì cơ bản đó cũng chỉ là khoảng thời gian mà bản thân mỗi chim sớm hay cú đêm tìm thấy niềm vui cho bản thân mình, là khoảng thời gian mà họ cảm thấy mình làm việc hiệu quả nhất.</div><div>Nhưng có một điều chắc chắn những cú đêm không thể nào so bì với chim sớm đó là lợi ích về mặt sức khỏe. Thời gian dài duy trì thói quen sinh hoạt không điều độ thật sự không hề khôn ngoan chút nào. Hơn nữa, bình minh cũng rất đẹp đấy, sao không thử một lần dậy sớm để thấy rằng cuộc sống này đẹp thế nào.</div><div>Ngủ sớm dậy sớm cũng chỉ là một trong rất nhiều cách để bạn khởi động một ngày mới hiệu quả. Thôi bàn về chuyện cú đêm và chim sớm, dưới đây là những mẹo nhỏ mình học hỏi được để có một ngày làm việc và học tập hiệu quả.</div><div><strong>1. Lên kế hoạch cho ngày mới mỗi tối.</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbeff000bfc611e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Điều gì có thể thôi thúc bạn mong muốn ngày mới hãy tới thật nhanh? Điều gì có thể khiến bạn bật dậy ngay khỏi giường ngủ khi chuông đồng hồ báo thức vang lên?</div><div>Mình sẽ chẳng thể nào mà không nhấn nút <strong>\"Snooze\"</strong> vài lần hay thậm chí tắt luôn cái điện thoại chết tiệt khi nó cứ làm phiền giấc ngủ đẹp của mình khi mà mình chẳng biết phải làm gì khi thức dậy cả.&nbsp;</div><div>Bạn dậy sớm để làm gì? Bất kì công việc gì cũng cần phải có định hướng, cần phải biết bản thân mình cần gì thì chúng ta mới có thể thôi thúc bản thân làm việc và theo đuổi sự hiệu quả cho cả ngày hôm đó. Còn nếu như mình thức dậy với cái đầu &nbsp;rỗng tuếch, không biết phải bắt đầu từ đâu thì thà quay lại làm bạn với chiếc giường yêu dấu còn hơn.</div><div><strong>2. Tập thể dục mỗi sáng.</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea09a040bfc611e9847e433760779c87.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Có một cơ thể khỏe mạnh luôn là cách tốt nhất để ta có thể cân bằng khía cạnh khác của cuộc sống đó là về sức khỏe tinh thần. Tinh thần thực sự sảng khoái khi cơ thể của bạn luôn tràn trề một nguồn năng lượng vô tận.</div><div>Mình đã rèn được thói quen tập luyện thể dục thể thao mỗi sáng được vài tháng và điều này đã thay đổi cuộc sống của mình rất nhiều. Một cơ thể khỏe mạnh, gọn gàng hơn. Một tâm trí luôn khỏe khoắn và tràn đầy năng lượng tích cực. Ở đây, mọi người không cần thiết phải lao vào tâp luyện điên cuồng vào mỗi sáng chỉ đơn là vài động tác nhẹ nhàng, co dãn cơ bắp, xương khớp cũng đem lại hiệu quả vô cùng to lớn.</div><div><strong>3. Uống đủ nước vào mỗi sáng.</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1008a570bfc711e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Mọi người có lẽ sẽ có chút thắc mắc về lời khuyên này nhưng mình đảm bảo đây là lời khuyên vô cùng đáng giá. Nước đóng vai trò cực kỳ quan trọng trong cơ thể của mỗi chúng ta, nước hỗ trợ trong quá trình trao đổi chất, giúp cơ thể điều hòa thân nhiệt và rất nhiều lợi ích khác về mặt sức khỏe.</div><div>Nhưng uống đủ nước trong một ngày là một chuyện còn uống như thế nào cho đúng cách lại là một chuyện khác. Không phải ai cũng biết thời điểm nào cơ thể của chúng ta thực sự cần cung cấp nước và phải uống như thế nào thì mới hợp lý.</div><div>Sau một đêm dài trôi qua, cơ thể bạn thức dậy với tình trạng thiếu nước, máu của bạn trở nên đặc hơn điều này làm hạn chế quá trình trao đổi chất và sự lưu thông máu đến các tế bào có thể khiến bạn cảm thấy vài triệu chứng khó chịu như chóng mặt, đau đầu.</div><div>Một cốc nước mỗi sáng vừa thúc đẩy quá trình trao đổi chất trong cơ thể vừa giúp bạn tỉnh táo hơn hẳn để bắt đầu một ngày mới.</div><div><strong>4. Ăn một bữa sáng đầy đủ.</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a7d1b70bfc711e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Rõ ràng vai trò của bữa sáng đối với sức khỏe quan trọng như thế nào thì ai cũng biết. Nhưng một số người vì một lý do nào đó, vì công việc bận rộn hay vì cảm thấy phiền phức đối với bữa sáng nên thói quen bỏ bữa sáng đã trở nên quen thuộc.</div><div>Nên nhớ rằng cơ thể bạn khi tỉnh giấc luôn trong tình trạng thiếu hụt năng lượng. Và khoảng thời gian sáng cũng là khoảng thời gian mà dạ dày của bạn làm việc cật lực nhất. Hãy đối xử tử tế với cơ thể của mình bằng một bữa sáng đầy đủ.&nbsp;</div><div>Cơ thể tràn đầy năng lượng sẽ đem đến cho bạn sự hiệu quả và tỉnh táo trong công việc và học tập đấy.</div><div><strong>5. Tìm thứ gì đó tạo động lực cho bản thân.</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a950cb0bfc711e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></div><div>Đây đã là thói quen không chỉ mỗi sáng của mình mà là thói quen xuyên suốt cả ngày dài. Mình thường tìm nghe những video motivation trên youtube. Những thước phim về cuộc đời những con người vượt lên từ nghịch cảnh và cả những quyển sách hay tạo cho mình nguồn năng lượng làm việc vô hạn.</div><div>Những kênh youtube mình hay xem như <strong><em>Motivation2Study</em></strong> hay <strong><em>TeamFearless, ProjectElon Study Motivation.</em></strong>&nbsp;</div><div>Việc bắt đầu một ngày mới với nhiều động lực sẽ thúc đẩy khả năng của bạn đến một mức bạn không tưởng đấy.</div><div>Hơn nữa hầu hết những video này đều được làm bằng tiếng anh, mình vừa có thể rèn luyện khả năng nghe và học thêm những từ vựng. Một công đôi việc, quá là tuyệt với phải không nào.</div><div>Còn rất nhiều cách để mỗi người bắt đầu một ngày mới hiệu quả nhưng trên đây là những cách mình áp dụng cho bản thân mình và mình cảm thấy nó vô cùng hiệu quả. Hy vọng bài viết đem đến cho bạn những thông tin hữu ích và nếu như mọi người có phương pháp nào hay hoặc thú vị thì đừng ngần ngại mà chia sẻ với mình nhá.&nbsp;</div><div><strong><em>Xin cảm ơn.</em></strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28646,"created_at":"2019-08-16T01:44:08.013Z"}