{"_id":23508,"tags":[],"up_point":71,"down_point":0,"title":"Chuyện trao nhận quà trên Spiderum","body":"<div style=\"text-align:justify;\">Trước lời bình luận: \"Spiderum dạo này chất lượng đi xuống. Các bài không còn hay như ngày xưa\", các Spiders có nhiều phản ứng trái chiều ghê. Mình quan sát những phản ứng đáp trả, cả từ phía bạn đọc lẫn tác giả, thấy hơi buồn (cười) nên tự nhiên muốn viết đôi lời.</div><div style=\"text-align:justify;\">Mình thấy nhiều người trong chúng mình dường như quên mất điều này. Spiderum không phải là một trang báo hay tạp chí, mà là một mạng xã hội viết lách. Về bản chất là một cộng đồng dành cho những người thích đọc và thích viết. Trong mắt mình, mỗi bài viết là một món quà. Quà được tác giả bày biện cầu kì hoặc xuề xòa trên Spiderum, cũng chẳng ép ai phải nhận lấy. Chúng mình dạo qua, thấy món quà ở đó, thích món quà nào thì nhấc lên, nâng niu và thưởng thức, lại gửi tặng người viết một lời cảm ơn hay một cái upvote. Món quà nào mình không thích thì thôi, tiếp tục đi ngang qua và thưởng thức món quà khác. Thảng hoặc, mình phát hiện ra trong món quà nào đó có chứa bom, nguy hiểm quá thì mới cần downvote hoặc kiếm Admin đi tháo gỡ. Chứ chỉ vì mình thấy không thích món quà, mà kêu Admin tìm cách hạn chế với xua đuổi người tặng thì cũng kì, đúng không?</div><div style=\"text-align:justify;\">Thêm nữa, không phải người nào mới bắt đầu viết cũng đã chắc tay. Hiếm lắm mới có người sinh ra đã viết giỏi. Và làm sao để viết giỏi đây? Trong rất nhiều yếu tố, thì luyện tập là yếu tố quan trọng hàng đầu. Mình cực thích bạn nào dám đặt ra challenge viết 30 ngày, vì mình chưa bao giờ thực hiện được thử thách này. Viết như vậy rất khó, vì mục Học thuật thì cần nhiều nghiên cứu, mục Tâm sự thì cần nhiều vốn sống, mục Sáng tác thì cả nghiên cứu lẫn vốn sống lẫn sáng tạo. Ai cũng biết viết hàng ngày kiểu đó thì khó có tác phẩm hay, nhưng cái quý là nó rèn cho người viết bài học về sự kiên trì và nỗ lực. Và nếu chúng mình đều là những người yêu con chữ, thì tại sao không biến Spiderum thành một mảnh đất màu mỡ để nuôi dưỡng các cây bút trẻ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb53cbb0c99211e9a0b1136dab7c83b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Vậy chúng ta có thể làm được điều đó bằng cách nào?</div><div style=\"text-align:justify;\">Cách tốt nhất mà chúng mình có thể làm là dịu dàng và khuyến khích lẫn nhau, chứ không phải nói với nhau bằng ngôn từ tiêu cực.</div><div style=\"text-align:justify;\">Có người cho rằng: cái tôi nói là sự thật, tôi nói ra để tác giả biết mà sửa sai, để viết cẩn thận tốt hơn. Ừ thì có thể ý của bạn là tốt, nhưng mình nghĩ bạn đã chọn sai cách thức rồi. Bởi vì cách này rõ ràng làm rất tốt nhiệm vụ đuổi cổ tác giả đi. Mà biết đâu trong số tác giả bỏ đi, lại có cả hot writer mà bạn thích thì sao. (Nhớ hồi trước, nhờ Spiderum mà mình quen nhiều cây bút cute hột me lắm. Nhưng sau khi đăng vài bài lên trang mà không nhận được phản hồi tích cực, các bạn ấy bỏ đi cả rồi.)</div><div style=\"text-align:justify;\">Nếu chúng mình muốn giúp một người viết hay hơn, mình nghĩ nên nhẹ nhàng chỉ cho người ấy biết cái hay cái dở của mình, lại động viên khuyến khích viết nhiều, viết nhiều hơn nữa, đừng sợ bài viết của mình dở, bởi phải có dở rồi mới có hay. Mình nhớ, hồi mới vào Spiderum, mình đăng lên Spiderum gần 40 bài, toàn thơ thẩn vớ vẩn không. Bài nào bài nấy lèo tèo 4 -5 upvote. Đến tận bây giờ, bài viết của mình trên Spiderum cũng chả nhiều upvote lắm, mà mình kệ. Mình thích thì mình viết thôi, ơ hay. Sau này thì được Admin tặng cho cái domain, cái tôi của mình cũng được ve vuốt ra trò.</div><div style=\"text-align:justify;\">Tất nhiên, không phải ai cũng nhận được sự công nhận từ các admin, nên mình nghĩ tự Spiders chúng mình cần dành cho nhau thật nhiều sự khích lệ dễ thương. Mỗi khi mở Spiderum, thay vì nghĩ về lợi ích mà mình có được, sao không hình dung rằng chúng mình tới đây để trao đi và nhận lại những món quà. Trao cho nhau những bài viết hay, những cái upvote, những lời cảm ơn, những khích lệ và động viên. Nhận về những giá trị hữu ích trong từng bài viết, nhận về sự tôn trọng, sự đồng điệu và yêu thương.</div><div style=\"text-align:justify;\">Mong rằng chúng mình có thể cùng nhau xây dựng một cộng đồng viết lách tích cực và yêu thương nhau nhiều hơn ^^.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2019-08-28T12:52:50.226Z"}