{"_id":2257,"body":"<div>Vào những năm 1920, phụ nữ không hút thuốc. Xã hội coi hút thuốc là một điều cấm kị với phụ nữ. Điều này đặt ra thách thức cho ngành công nghiệp thuốc lá - 50% dân số không hút thuốc chỉ vì nó không hợp thời và bị coi là vô lễ. Ngành công nghiệp này lùng sục mọi cách khiến phụ nữ hút thuốc, nhưng không cách nào hiệu quả. Định kiến về văn hóa đơn giản đã ăn sâu vào tiềm thức họ. Quá sâu!<br/>Sau đó, năm 1928, American Tobacco thuê Edward Bernays, một Marketer xảo quyệt với những ý tưởng điên rồ, và những chiến dịch marketing của anh ta đã thay đổi tất cả!<br/>Để thực hiện điều đó, Bernays thuê một nhóm phụ nữ và cho họ tham gia buổi Diễu hành Lễ phục sinh ngày chủ nhật tại thành phố New York. Nhóm phụ nữ trong buổi diễu hành, vào thời điểm thích hợp, họ sẽ dừng lại và châm thuốc lá cùng lúc. Sau đó, photographer chụp những bức ảnh siêu ngầu, rồi gửi chúng cho mọi báo lớn trên khắp cả nước. Bernays nói với phóng viên rằng những quý cô này không chỉ đơn giản là châm thuốc lá, mà họ đang thắp lên “ngọn đuốc của sự tự do”, chứng minh khả năng đòi quyền độc lập, quyền phụ nữ của chính họ.<br/>Chiến thuật của Bernays đã làm nổi dậy cảm xúc trong phụ nữ mọi miền đất nước. Bernays chỉ cần truyền đạt thông điệp “Hút Thuốc = Tự Do” tới làn sóng nữ quyền ấy, doanh số thuốc lá sẽ tăng gấp đôi, anh ta sẽ ngập trong tiền bạc.<br/>Nó thật sự hiệu quả thật! Phụ nữ bắt đầu hút thuốc và tận hưởng bệnh ung thư phổi nhiều như cánh đàn ông đã từng!<br/>Hình thức Marketing này là bước khởi tạo cho ngành quảng cáo tương lai. Xe tải được rao bán như một cách khẳng định sức mạnh và sự tin cậy của đàn ông. Trang điểm đối với phụ nữ là cách để được yêu nhiều hơn, và thu hút mọi sự chú ý. Bia được truyền thông như cách tốt nhất để vui vẻ, là trung tâm chú ý của mọi bữa tiệc. Và Burger King còn từng nói về bánh Hamburger – “Have it your way”. Nó thậm chí chẳng có ý nghĩa gì cả!<br/>Chúng ta đang sống trong một xã hội được tạo ra để khiến ta cảm thấy bất an, khiến ta luôn phải cố gắng làm gì đó để sửa chữa lỗi lầm, bù đắp khuyết điểm. Sau tất cả, con người chỉ mua những thứ mà họ tin rằng sẽ giải quyết được vấn đề của họ. Vì vậy, để bán một sản phẩm, truyền thông khuyến khích mọi người tin rằng họ có vấn đề gì ở đâu đó - nơi mà thật ra chẳng có vấn đề gì cả.<br/>Lời khuyên tốt nhất cho mọi người là hãy phát triển khả năng tự nhận thức của mình, để hiểu rằng truyền thông đại chúng đang chọc vào điểm yếu và sự tổn thương của bạn, để tỉnh táo hơn khi ra quyết định. Thị trường tự do đã khiến việc lựa chọn của chúng ta trở nên khó khăn hơn. Và việc ra quyết định đúng đắn – sau khi bạn đọc bài viết này – sẽ còn khó hơn những gì bạn từng thấy!</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-05-09T13:45:01.540Z","creator_id":635,"down_point":1,"tags":[],"title":"Mặt trái đen tối của Marketing","top_point":0.9160242,"up_point":37}