{"_id":14642,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}],"up_point":79,"down_point":3,"title":"MADE IN CHINA: \"CHẤT LƯỢNG - TỆ HẠI\" ?\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5286369095ef11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Cái tư duy: \"Trung Quốc là hàng giả hàng nhái\" nó lỗi thời lắm rồi. Giờ có tiền chưa chắc đã mua được hàng NỘI ĐỊA (TRUNG ƯƠNG) của Trung Quốc mà dùng đấy! Còn hàng phế phẩm mà người Việt đang sử dụng có cụm từ \"Made in China\" cũng chả phải do Trung Quốc xuất khẩu qua mà do chính DÂN VIỆT ham rẻ mua từ các Công ty dởm rồi đem về Việt Nam bán đấy!</span></div><div>Cần nhớ cho kỹ rằng: \"Không có nền kinh tế nào vươn lên thứ 2 Thế giới, cạnh tranh vị trí số 1 với Mỹ đến nổi Mỹ chấp nhận chơi \"Chiến tranh Thương mại\" để kìm hãm mà chỉ nhờ vào hàng giả, hàng nhái đâu!\"</div><div>Ở đây, không phải đang quảng cáo cho hàng Trung Quốc cũng không bàn đến việc Trung Quốc làm hàng cho nước ngoài (kể cả Việt Nam). Tôi đang nói về cách mà Chính quyền Trung Quốc khiến cho hàng hóa Trung Quốc được Dân Trung ủng hộ sử dụng:</div><div>Năm 2009, 01 cuộc cách mạng tiêu dùng đang diễn trên khắp Trung Quốc. Cụm từ “Made in China” không còn đồng nghĩa với giá rẻ, chất lượng thấp và lạc hậu nữa. Nhiều thương hiệu Trung Quốc uy tín đã xuất hiện. Một số không những đã bắt kịp mà còn vượt qua các thương hiệu nước ngoài ở Trung Quốc và nhiều nước khác.</div><div>Vào năm 2011, 70% doanh số smartphone ở Trung Quốc đến từ ba thương hiệu nước ngoài: Nokia, Samsung, và Apple. Tại thời điểm đó, các thương hiệu nội địa chỉ được xem là hàng nhái rẻ tiền, kém chất lượng và không thể hiện được đẳng cấp mà những chiếc điện thoại nước ngoài đắt tiền đem lại.</div><div>Nhưng giờ đây, Từ năm 2016 mọi chuyện đã bắt đầu thay đổi.</div><div>Năm ngoái, 8 trong số 10 thương hiệu smartphone bán chạy nhất ở Trung Quốc là của các công ty trong nước, với Huawei và Xiaomi chiếm hai vị trí dẫn đầu. Các thương hiệu nội địa đang làm suy yếu thị phần của các thương hiệu nước ngoài như Apple và Samsung. Trong đó có Huawei không chỉ là thương hiệu điện thoại đứng đầu Trung Quốc mà còn là thương hiệu số hai ở Châu Âu và số ba trên thế giới, ở Đức Hauwei gần như chiếm được 1/2 thị trường smartphone.</div><div>Để làm được cuộc cách mạng \"Made in China\" này, Chính quyền Trung Quốc đã thực hiện 01 số hành động như sau:</div><div><strong>1) Bắt buộc nhiều thương hiệu Trung Quốc đã cải thiện đáng kể chất lượng sản phẩm.</strong></div><div>Đây chính là nhân tố quan trọng nhất làm thay đổi suy nghĩ của người tiêu dùng. “Made in China” không đồng nghĩa là xấu nữa. Trước đây, các nhà sản xuất Trung Quốc chỉ nghĩ đến chuyện chiếm lĩnh phân khúc giá rẻ của thế giới. Giờ thì họ đang bán ra những sản phẩm chất lượng cao và tiên tiến nhất. Nhờ đó, thái độ của người tiêu dùng thế giới đã thay đổi theo.</div><div><strong>2) Phong trào \"Mua hàng Trung Quốc\" được xem là hành động yêu nước.</strong></div><div>Số người mua hàng Trung Quốc vì lý do yêu nước cũng đang gia tăng nhanh chóng. “Nhiều người muốn ủng hộ thương hiệu Trung Quốc vì họ là người Trung Quốc”.</div><div>Các nhân vật nổi tiếng, như Đệ nhất Phu nhân Chủ tịch Trung Quốc bà Bành Lệ Viên (bà chỉ mặc các thương hiệu thời trang Trung Quốc và dùng Mỹ phẩm Trung Quốc) đang làm tăng sức hút của thương hiệu nội địa và ảnh hưởng lớn đến người tiêu dùng nước này.</div><div>Theo Hiệp hội hàng xa xỉ thế giới, vào tháng 10/2012 có tới 86% người tiêu dùng Trung Quốc từ chối mua sản phẩm xa xỉ nội địa vì định kiến giá rẻ và chất lượng kém. Thế nhưng, chỉ 18 tháng sau, nhờ “hiệu ứng Bành Lệ Viên”, con số trên đã giảm xuống 9 %, theo nghiên cứu của Added Value.</div><div>Nếu nhìn lại năm 2011, chỉ 31% người tiêu dùng muốn ủng hộ các Công ty Trung Quốc bằng cách mua hàng Trung Quốc. Chỉ một năm sau (2012), con số này đã là 43%, và giờ là 68% (2017). Điều đó cho thấy thái độ của người tiêu dùng Trung Quốc đã thay đổi nhanh như thế nào”.</div><div><strong>3) Bộ máy tuyên truyền của Trung Quốc chỉ đạo xuất bản hàng triệu ấn bản với các tiêu đề kích thích \"SỰ TỰ TIN\".</strong></div><div>Những ấn bản đó thường sẽ có tác dụng kích thích khiến Người tiêu dùng Trung Quốc cảm thấy TỰ TIN hơn trong việc THỂ HIỆN ĐỊA VỊ BẢN THÂN, DÂN TỘC, QUỐC GIA bằng thương hiệu trong nước!</div><div>Thương hiệu nước ngoài không còn là điều mới mẻ và thể hiện đẳng cấp ở Trung Quốc nữa. Các thương hiệu này hiện diện ở một quốc gia đã giàu có hơn trước đây. Đối với thế hệ trẻ, các thương hiệu quốc tế như Apple và Starbucks không còn giúp họ thể hiện sự giàu có và thời thượng như trước nữa, mà đã trở thành một phần rất bình thường của cuộc sống, nếu bạn khoe mẽ về chuyện dùng những thứ đó trên mạng bạn sẽ bị chê cười là đồ \"QUÊ MÙA\" nhưng nếu bạn khoe lý cafe \"Luckin\" thì chắc chắn sẽ nhiều người trầm trồ khen ngợi đẳng cấp sành uống của bạn.</div><div>Khi một số sản phẩm cao cấp của Trung Quốc không còn thua kém về chất lượng so với các mặt hàng nước ngoài, vị thế của thương hiệu quốc tế đang sụt giảm nhanh chóng. Sự lao dốc không phanh của Apple ở Trung Quốc, với doanh số giảm 26% trong năm nay, chỉ là một trong nhiều ví dụ của hiện tượng trên. Theo Tanner, người tiêu dùng Trung Quốc không còn cần một thương hiệu nước ngoài để chứng tỏ sự sành điệu của bản thân.</div><div><strong>4) Điện ảnh Trung Quốc có ảnh hưởng tích cực lên thói quen tiêu dùng của người dân nước này.</strong></div><div>Văn hóa đương đại Trung Quốc đang được thúc đẩy nhờ sự phát triển của điện ảnh nước này. Nền điện ảnh Trung Quốc đang sử dụng quyền lực mềm của mình để thúc đẩy thương hiệu nước nhà, tương tự như cách Hollywood thúc đẩy các thương hiệu phương Tây như Starbucks và Nike. Vào năm 2012, 47,6% phim được chiếu tại các rạp phim Trung Quốc là phim trong nước. Nhưng con số trên đã tăng lên 62% trong năm 2016 và đạt 79% vào giữa năm 2018. Hiện tượng này đã thúc đẩy lòng tự hào dân tộc và sự ưa chuộng hàng Trung Quốc của người tiêu dùng.</div><div>Ngoài ra, một số công ty Trung Quốc đã biết tận dụng sự am hiểu sâu sắc về thị trường rộng lớn và phức tạp của nước này. Nhờ đó, họ có thể vạch ra các chiến lược bán hàng hiệu quả hơn.</div><div>P/s: Sau nhiều năm quen với suy nghĩ “Made in China” đồng nghĩa với giá rẻ và chất lượng thấp, người Trung Quốc bỗng nhận ra rằng: “Ồ, hàng Trung Quốc mới là ĐẲNG CẤP”.</div><div>BL</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20480,"created_at":"2018-08-02T01:01:25.073Z"}