{"_id":8245,"title":"Mạn bàn về chuyện đi hay ở cũng như về hiện thực","body":"<div>Trước hết xin cảm ơn các tác giả <em>Huskywannafly&nbsp;</em>và <em>Nguyễn Bảo Trung</em> đã cho tôi cảm hứng để viết ra những suy nghĩ này.</div><h2>Câu chuyện của tôi</h2><div>Tôi từng là một du học sinh du học có học bổng ở Singapore. Ở đấy nền giáo dục rất tốt, đi cùng với nó là sự tranh đua quyết liệt. Không may rằng tôi đã mất học bổng, gia đình tôi lúc đó cũng có ý muốn chu cấp để tôi học tiếp nhưng tôi bỏ cuộc và về VN để học tiếp. Lúc đó tôi cảm thấy cực kì chán nản, thất vọng về bản thân mình. Tôi bị trễ mất 1 năm so với bạn bè cùng trang lứa. Lên đại học, càng học tôi càng cảm thấy đây không phải là cái tôi muốn, đây không phải là nơi dành cho tôi, mặc dù tôi đậu vào trường thuộc hàng top của cả nước. Và tôi quyết định bỏ học dù đang học năm cuối. Đó chẳng hề là quyết định vui vẻ gì, nhất là đối với gia đình tôi. Tôi biết cuộc sống sẽ khó khăn hơn rất nhiều nhưng tôi sẽ chẳng thể làm nổi điều gì nếu cứ chịu mãi như vậy. 5 năm từ khi vào đại học và tôi chẳng có gì cả. Mọi kì vọng người khác đặt vào tôi từ bé chắc bây giờ tan biến hết rồi. Bạn bè tôi thì người này đi du học, người kia vào các công ty nước ngoài abcxyz, ... nói chung là ai nhìn vào chắc chắn sẽ nói là tôi là kẻ thất bại. Và hiện thực có vẻ là như vậy.</div><h3>Tôi kể câu chuyện trên của tôi để muốn nói rằng</h3><div>1. Việc đi du học cực kì khó khăn và khốc liệt đúng như những gì mà bạn <em>Nguyễn Bảo Trung</em> đã nêu ra. Nếu bạn không thực sự sẵn sàng thì bạn sẽ chỉ lãng phí thời gian và tiền bạc thôi. Tuy nhiên những gì bạn nhận được sẽ (có thể) xứng đáng với nỗ lực của bạn.</div><div>2. Việc bạn có giỏi hay không phụ thuộc rất ít vào môi trường - đi du học hay học ở trong nước, bạn không cố gắng thì kết quả cũng vậy thôi chứ đừng nghĩ cứ đi du học là tốt hơn. Bạn có giỏi hay không phụ thuộc rất nhiều vào tố chất của bản thân bạn cũng như nỗ lực của bạn (2 thứ này ngang nhau và thực sự là vậy, cái câu \"cần cù bù thông minh\" chỉ chứng minh rằng bạn không có nhiều não như người ta và bạn phải làm vất vả hơn để kiếm tiền thôi. Bạn có thể chăm chỉ cần cù, nhưng dù có cố thế nào thì bạn cũng khó có thể mà thông minh hơn được. Đó cũng là lý do vì sao mà tôi nghĩ bài viết của <em>huskywannafly&nbsp;</em>sẽ không có nhiều người hiểu được ý nghĩa thực sự đằng sau nó - đơn giản vì không phải ai cũng có khả năng hiểu được).</div><div>Là người đã trải qua sự thất bại trong quá trình đi du học, tôi hiểu rõ cảm giác khi những người xung quanh nhìn vào tôi như thế nào. Gia đình tôi luôn cố gắng giấu diếm sự thật là tôi \"thất bại\" để giữ thể diện, bởi vì họ là người chịu ảnh hưởng bởi những \"định kiến\" xã hội đấy.</div><div>Cũng dễ hiểu vì sao mà nhiều người lại chọn quyết định đi du học. Họ không chịu nổi áp lực từ những \"định kiến\" xã hội ở VN, họ đặt nhiều kì vọng vào xã hội nhưng không nhận được những gì họ muốn, họ chán ghét phải thấy những cảnh xấu xí ở nơi này. Vì vậy, họ mong muốn được sống ở một nơi mà công sức họ bỏ ra được trao thưởng xứng&nbsp;đáng.</div><h3>Tuy vậy, đây là cách nhìn về hiện thực mà tôi chọn</h3><div>Đối mặt với quyết định của tôi khi lên đại học, gia đình tôi cũng vẫn phản ứng như vậy. Tuy nhiên, lúc này thì tôi đã có cách nhìn khác về hiện thực: tôi không cho phép bản thân bị trói buộc bởi những \"định kiến\" đấy nữa, cũng nhờ vào việc tôi đã đọc được một bài viết tương tự như bài của huskywannafly (xin phép cho tôi mượn cái hình :D).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aab77b70574911e79030134fd18d367b.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi không còn bị ràng buộc bởi những \"định kiến\" đó, những cảm xúc tiêu cực phát sinh cũng sẽ không còn làm chủ bạn nữa. Bạn sẽ vẫn thất bại nhưng không cảm thấy tuyệt vọng như trước, bạn vẫn sẽ thành công nhưng không cảm thấy tự mãn như trước, bạn sẽ vẫn làm việc và sống theo khuôn khổ của VN mà không cảm thấy khó chịu hay gò bó như trước. Tất nhiên bạn vẫn sẽ phải xây dựng nên hệ thống luật lệ phù hợp cho riêng mình. Điều quan trọng là bạn phải tin vào chính hệ thống đấy của mình, còn việc nó có đúng với người khác hay xã hội hay không không quan trọng (cho lắm).</div><div>Và tôi cũng nhận ra rằng, khối lượng kiến thức bạn biết không quyết định bạn có thông minh hay không. Tôi đã chứng kiến kha khá tình huống buồn cười của những người trẻ tuổi được coi là \"ưu tú\" trên giảng đường bậc nhất vịnh Bắc Bộ đặt ra những câu hỏi ngớ ngẩn (và bọn họ đều có GPA hơn tôi trong suốt thời gian đi học =))). Dù bạn có là thạc sĩ hay giáo sư gì chăng nữa, tất cả những gì bạn biết nhiều nhất vẫn chính là chuyên môn của bạn - những thứ đó gần như không hề giúp gì bạn trong việc tìm kiếm các \"góc nhìn khác\" cả. Việc các vị giáo sư, đại biểu phát biểu ngớ ngẩn hay bảo thủ, do đó, là hoàn toàn có thể xảy ra và chẳng có gì đáng ngạc nhiên cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f4eb270623311e8b14c09a3a16d0978.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là một ví dụ như thế, chắc chắn sẽ có người giật mình nhưng tôi cũng sẽ không xin lỗi đâu :))</figcaption></figure></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"background-color: initial;\">Để có thể có \"góc nhìn khác\" là không hề đơn giản, chính bạn phải dẹp bỏ được những \"định kiến\" (confirmation bias) về đúng sai, phải trái có sẵn trong bạn. Ví dụ như trong bài viết của bạn&nbsp;</span><em style=\"background-color: initial;\">Nguyễn Bảo Trung</em><span style=\"background-color: initial;\">, bạn ấy có nêu ra câu hỏi: \"</span><em style=\"background-color: initial;\">tôi muốn thay đổi nhưng ai cho tôi làm người thay đổi?</em><span style=\"background-color: initial;\">\". Hãy lùi lại phía sau một chút và nghĩ, tại sao bạn phải cần người khác cho phép bạn? Tại sao bạn cứ phải đi vào những con đường đã đông người để rồi than thở rằng nó kẹt cứng? Với những \"định kiến\" sẵn có, tôi đảm bảo là kể cả tôi có nêu ra hàng tỉ lý do đáng sống ở Việt Nam thì bạn vẫn sẽ đi thôi. Và nếu bạn có vì một vài lý do nào đó mà ở lại VN để rồi nhận ra rằng những lý do tôi nói không đúng, thì đó sẽ là lỗi của bạn chứ không phải tôi.</span></figcaption></div><div>Bạn thấy đấy, tôi đạt được mục đích của mình rồi thì lý do của tôi có đúng sai sẽ không còn quan trọng nữa, cũng như bạn đã quyết định đi rồi thì lý do của bạn có đúng hay sai cũng không còn quan trọng nữa. Mọi thứ chỉ quan trọng trong thời điểm mà chúng diễn ra. Việc nhìn nhận sự việc ở góc nhìn rộng hơn và đa chiều cũng giúp bạn dễ cảm thông với người khác hơn thay vì quá gay gắt với một sự việc nào đó, cũng như bạn sẽ dễ dàng có lòng tin của người khác hơn.</div><div>Đối với tôi, lòng tin chính là đơn vị của sự thay đổi. Dù bạn có khác người thế nào nhưng mà người khác vẫn không tin bạn, vẫn chỉ thấy bạn như cũ thì sự thay đổi của bạn không có giá trị gì cả; bạn sẽ chết đi mà chẳng ảnh hưởng gì đến hòa bình thế giới. Nhưng khi có được lòng tin của người khác, bạn sẽ dễ dàng thay đổi họ, hướng họ theo cái bạn muốn. Lòng tin là sức mạnh lớn nhất mà bạn có thể có được. Và ngôn ngữ chính là vũ khí mạnh nhất mà bạn có thể dùng để có được lòng tin của người khác - tất cả anh hùng hay kẻ ác đều dùng vũ khí này. Và tốt hay xấu, một lần nữa, chỉ là cách nhìn chủ quan của bạn.</div><div>Tất nhiên, để có được \"góc nhìn khác\" thì cũng phải trả giá. Bạn có thể dễ dàng đánh mất nhiều cảm xúc hay quan hệ xã hội nếu bỏ qua quá nhiều những \"định kiến\" kia. Bạn có thể dễ dàng trở thành kẻ phi đạo đức, kẻ điên rồ nếu không thiết lập luật lệ phù hợp cho riêng mình. Bạn có thể trở thành kẻ xấu trong mắt người khác (người khác thôi nhé) nếu bạn dùng vũ khí của bạn sai cách. Đây là một thanh gươm 2 lưỡi.</div><h2>Kết</h2><div>Tóm lại, tôi vẫn chỉ là thằng tốt nghiệp cấp 3 đi làm thuê ba cọc ba đồng. Nhiều người vẫn sẽ nhìn tôi dè bỉu, chế diễu. Tuy vậy, hiện thực của tôi là do tôi làm nên, tôi biết giá trị của tôi không nằm trong đống bằng cấp (mà tôi không có :))), cũng không nằm trong những lời nói của những người còn không biết tôi là ai hay không hiểu được tôi. Một người bạn của tôi khẳng định chắc nịch: \"Theo Marx thì bản chất của niềm vui là khi bạn làm ra của cải, nhu cầu hạnh phúc đồng nghĩa tăng lên\" (tôi cũng không hiểu lắm, nhưng chắc có nghĩa là làm ra của cải thì có niềm vui, hạnh phúc). Tôi cũng không chắc là câu đấy đúng hay sai, nhưng với tôi, của cải bao gồm cả những giá trị tinh thần như cảm xúc và cả thông tin nữa; và tôi cũng cảm thấy khá là vui khi tạo ra được những thứ đấy.</div><div>Bài viết của tôi có thể đúng, có thể sai, tùy thuộc vào ý kiến của bạn. Tuy vậy, nếu như bạn đọc và có phản ứng dù đồng ý hay phản đối đi nữa thì tôi cũng đã đạt được mục đích của mình (là chọc tức và làm phí thời gian của các bạn - tôi đùa thôi :p).</div><div>Thế giới sẽ dễ thay đổi và đoàn kết hơn nếu có một kẻ thù chung.</div><div>(Nếu ai đó vẫn có ý định đi du học trời Tây thì <a href=\"https://markmanson.net/american-dream\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết này</a> sẽ - có thể - khiến bạn nghĩ lại. Tôi sẽ rất biết ơn nếu ai đó có thể dịch bài đó và post ở đây để mọi người cùng đọc :D)</div><hr><div>Tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tam-su-Husky-II-Hien-thuc-chi-ton-tai-trong-dau-chung-ta-6c1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tâm sự Husky II: Chúng ta vẽ ra hiện thực cho cuộc đời mình</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tam-su-Husky-II-Hien-thuc-chi-ton-tai-trong-dau-chung-ta-6c1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e30acb061ee11e8b14c09a3a16d0978.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-di-di-o-ben-do-tot-thi-dung-ve-khi-nhung-nguoi-con-yeu-nuoc-khong-the-tro-ve-6cx\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Con đi đi, ở bên đó tốt thì đừng về\" - khi những người con yêu nước không thể trở về</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nguyễn Bảo Trung trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-di-di-o-ben-do-tot-thi-dung-ve-khi-nhung-nguoi-con-yeu-nuoc-khong-the-tro-ve-6cx\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81c7dd3061ee11e8ae5d1f470c96ed68.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2017-06-27T21:56:42.295Z","down_point":0,"up_point":71,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}