{"_id":26067,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5dece5841e466d2fc1646657","name":"ĐÀI LOAN"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}],"up_point":36,"down_point":0,"title":"Tại sao đảo Hải Nam không giàu có như Đài Loan? [Phần 2]","body":"<div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/Tai-sao-dao-Hai-Nam-khong-giau-nhu-Dai-Loan-Phan-1-k3g\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Trong khi đó...</div><div style=\"text-align:justify;\">Bây giờ chúng ta cùng nhìn vào lịch sử của đảo Hải Nam.</div><div style=\"text-align:justify;\">Lịch sử của nó khá đơn giản: <strong>bị bỏ rơi trong nhiều thập kỷ.</strong></div><div style=\"text-align:justify;\"><strong>Bỏ rơi lần 1</strong></div><div style=\"text-align:justify;\">Trong thời kỳ cai trị của nhà Thanh, Hải Nam thậm chí còn không phải là một tỉnh. Hòn đảo này thuộc tỉnh Quảng Đông. Với nền khí hậu nhiệt đới nhưng lại thiếu đất nông nghiệp cùng vị trí cảng tốt, các cường quốc thực dân như Anh, Hà Lan và Bồ Đào Nha thà tìm một nơi khác hơn là chọn hòn đảo để làm thuộc địa.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-4bae01459c544b5bcb5d7e07c839df88\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Tỉnh Quảng Đông, triều đại nhà Thanh</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Bỏ rơi lần 2</strong></div><div style=\"text-align:justify;\">Năm 1939, trong Thế chiến thứ hai, người Nhật đã chiếm đảo Hải Nam và cai trị hòn đảo trong sáu năm. Tuy nhiên, vào thời điểm đó, Nhật Bản đang rất bận rộn xâm lược những nơi khác ở Đông Nam Á và Thái Bình Dương. Họ không chú ý quá nhiều đến việc phát triển đảo Hải Nam. Họ chỉ xây dựng một vài mỏ sắt dọc bờ biển và chỉ thế thôi.</div><div style=\"text-align:justify;\"><strong>Bỏ rơi lần 3</strong></div><div style=\"text-align:justify;\">Năm 1945, sau khi Nhật Bản trả lại Hải Nam cho Trung Hoa Dân Quốc, Quốc Dân Đảng vẫn còn đang bận rộn chiến đấu với phe Cộng Sản. Họ đã dự định biến Hải Nam thành một đặc khu hành chính. Nhưng lại chẳng có dự án nào được đầu tư nghiêm túc trên hòn đảo. Năm 1950, sau khi Tưởng chạy sang Đài Loan. Lực lượng Giải phóng quân Trung Quốc chỉ cần sử dụng vài chiếc thuyền gỗ là có thể đánh bại đội tàu khu trục đóng quân ở Hải Nam và chiếm quyền kiểm soát hòn đảo.</div><div style=\"text-align:justify;\"><strong>Bỏ rơi lần 4</strong></div><div style=\"text-align:justify;\">Sau khi Đảng Cộng Sản Trung Quốc tiếp quản Hải Nam, để tiết kiệm chi phí hành chính, họ đã loại bỏ một vài tỉnh của Trung Quốc (có quá nhiều tỉnh đồng nghĩa với chi phí duy trì lớn hơn). Họ đã xóa danh hiệu tỉnh của Hải Nam. Vì vậy, Hải Nam lại được sáp nhập vào tỉnh Quảng Đông một lần nữa vào năm 1950. Tất nhiên, do thiếu tài nguyên và nguồn lực, Hải Nam cũng không nằm trong ưu tiên phát triển của Quảng Đông.</div><div style=\"text-align:justify;\"><strong>Bỏ rơi lần 5</strong></div><div style=\"text-align:justify;\">Mặc dù Đảng Cộng Sản cuối cùng đã phục hồi và phát triển hơn sau thập niên 1970, Hải Nam vẫn được coi là tiền tuyến trong Chiến tranh Việt Nam nơi quân đội và tàu chiến Hoa Kỳ chỉ cách đó 500 km. Về sau này, Đảng Cộng Sản Trung Quốc cũng bận rộn trong Cách Mạng Văn Hóa. Do đó, thật không may, Hải Nam vẫn là một hòn đảo kém phát triển và bị phớt lờ đi trong 20 năm nữa.</div><div style=\"text-align:justify;\"><strong>Thu hút sự chú ý</strong></div><div style=\"text-align:justify;\">Mãi đến năm 1984, sáu năm sau khi Đặng Tiểu Bình bắt đầu cải cách kinh tế Trung Quốc, người ta mới nhận ra tầm quan trọng của đảo Hải Nam. Họ muốn Hải Nam trở thành đặc khu kinh tế thứ năm của Trung Quốc nhắm vào Đông Nam Á, với hy vọng thu hút các nhà đầu tư Trung Quốc ở nước ngoài.</div><div style=\"text-align:justify;\">Năm 1988, Hải Nam cuối cùng đã được trao quyền trở thành một tỉnh và là một đặc khu kinh tế. Mọi người ở đại lục đều hy vọng rằng Hải Nam có thể phát triển thịnh vượng và ngang hàng với Đài Loan, mặc dù Đài Loan giàu <strong>gấp&nbsp;</strong><strong>88 lần</strong> Hải Nam xét theo GDP vào thời điểm đó.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-b8c3b90b50f7b02017e1372e0426182a\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Thành lập tỉnh Hải Nam năm 1988</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Sự tăng trưởng hỗn loạn (1988 - 2008)</strong></div><div style=\"text-align:justify;\">Sau khi được nâng lên thành một đặc khu kinh tế, Hải Nam vẫn là một hòn đảo nghèo với 6 triệu dân. Diện tích hòn đảo phần lớn là rừng rậm nhiệt đới và gần như không hề có cơ sở hạ tầng. Các nhà đầu tư không thể đến vì Hải Nam không có cảng, đường bộ và cũng không có điện.</div><div style=\"text-align:justify;\">Tồi tệ hơn, chính quyền lãnh đạo ở Hải Nam đã nghĩ rằng một đặc khu kinh tế nên được “tự do” và chính phủ nên tránh can thiệp vào các hoạt động kinh doanh ở đây. Với tình trạng vô pháp luật, Hải Nam đã trở thành hang ổ của bọn tội phạm. Cùng với đó, các nhà đầu tư nước ngoài đã đổ xô mua đất trên đảo nhưng lại để không. Chẳng hề có một dự án phát triển kinh tế nào được thực hiện. Giá nhà đất tăng vọt khiến người dân Hải Nam không thể mua được nhà, những doanh nghiệp địa phương phải rời bỏ hòn đảo. Kết quả là tỉ lệ thất nghiệp tăng cao.</div><div style=\"text-align:justify;\"><strong>Bắt kịp nhanh chóng (2008 - 2018)</strong></div><div style=\"text-align:justify;\">Chính quyền Trung Quốc cuối cùng đã nhận ra sai lầm. Chỉ đơn giản là để Hải Nam được “tự do”, không có nghĩa là nó sẽ mang lại tăng trưởng kinh tế thực sự. Sau nhiều năm thử nghiệm và thất bại ở những nơi khác, Trung Quốc cuối cùng đã tìm ra được “chìa khóa” của sự phát triển và thịnh vượng, đó là xây dựng nên “một nền kinh tế thực thụ”, và tăng cường gắn kết bằng cách mở mang cơ sở hạ tầng. Nhờ vậy, sau nhiều thập kỉ bị quên lãng, Hải Nam cuối cùng đã được phát triển một cách đúng đắn.</div><div style=\"text-align:justify;\">Từ năm 2008 đến 2018, chính phủ Trung Quốc đã đầu tư rất nhiều nguồn lực nhằm xây dựng cơ sở hạ tầng trên đảo Hải Nam để bắt kịp Đài Loan.</div><div style=\"text-align:justify;\">Cho đến năm 2018, Hải Nam đã đạt được những thành tựu sau:</div><ul dir=\"ltr\"><li style=\"text-align: justify;\"><strong>Đường cao tốc:</strong> Hải Nam 1160 km, bằng 117% Đài Loan 989 km.</li><li style=\"text-align: justify;\"><strong>Đường sắt:</strong> Hải Nam 1033 km, bằng 92% Đài Loan 1114 km.</li><li style=\"text-align: justify;\"><strong>Đường tàu cao tốc:</strong> Hải Nam 653 km, bằng 186% Đài Loan 350 km</li><li style=\"text-align: justify;\"><strong>Tổng thông lượng cảng biển:</strong> Hải Nam 200 triệu tấn, bằng 26% Đài Loan 741 triệu tấn.</li><li style=\"text-align: justify;\"><strong>Số lượng hành khách tại sân bay (2018):</strong> Hải Nam khoảng 45 triệu người từ hai sân bay, gần bằng Đài Loan với hơn 62 triệu người từ bốn sân bay.</li><li style=\"text-align: justify;\"><strong>T</strong><strong>hu nhập chính phủ:</strong>\n<a href=\"http://www.mof.gov.cn/zhuantihuigu/2019ysbghb/201902/t20190221_3176032.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Hải Nam 31 tỉ USD</a>, chiếm khoảng 33% thu nhập của <a href=\"https://www.stat.gov.tw/ct.asp?ctNode=3565&mp=4&xItem=33338\" rel=\"noopener noreferrer\" target=\"_blank\">chính phủ Đài Loan 90 tỉ USD.</a></li></ul><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9d0143fcc0887d279741f51ea44a3e5f\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuyến đường sắt Đông Hoàn Hải Nam nối giữa Hải Khẩu và Tam Á</figcaption></figure></div><div style=\"text-align:justify;\">Cho đến năm 2018, GDP của đảo Hải Nam đã đạt 70 tỉ USD, bằng <strong>1/8</strong> GDP của Đài Loan. GDP bình quân đầu người ở Hải Nam là 7851 USD với 9 triệu người, chiếm khoảng <strong>30%</strong> của Đài Loan (danh nghĩa).</div><div style=\"text-align:justify;\">Dựa trên thu nhập của chính phủ (thuế), thông lượng cảng biển và thu nhập trung bình, có vẻ như GDP của Đài Loan đã <strong>được đánh giá cao hơn 50%&nbsp;</strong>hoặc GDP của Hải Nam đã bị đánh giá quá thấp. Điều này là do các phương pháp định tính GDP khác nhau ở hai hòn đảo. Theo tôi thì khoảng cách kinh tế giữa Hải Nam và Đài Loan chỉ chênh nhau khoảng 4 lần.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9c13f2fde42d109d9a954047e67c0e36\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đảo Phượng Hoàng, một hòn đảo nhân tạo trên vịnh Tam Á, Hải Nam</figcaption></figure></div><hr><div style=\"text-align:justify;\">Sau khi có một cái nhìn tổng quát về lịch sử của hai hòn đảo, bạn có thể hiểu lý do tại sao Hải Nam không giàu như Đài Loan. Thành thật mà nói, tôi thấy chả công bằng chút nào.</div><div style=\"text-align:justify;\">Bây giờ chúng ta hãy nhìn vào các yếu tố địa lý. Và thật không may, Hải Nam cũng phải đối mặt với nhiều bất lợi có thể trì trệ sự phát triển kinh tế.</div><div style=\"text-align:justify;\"><strong>Bãi biển nhiệt đới – Yêu và ghét:</strong></div><div style=\"text-align:justify;\">Hãy sử dụng Google Earth và nhìn ngắm sơ lược đảo Hải Nam nào. Toàn bộ hòn đảo về cơ bản được bao quanh bởi những bãi biển nhiệt đới, cát trắng, nắng vàng. Ngược lại, đảo Đài Loan được bao quanh bởi những bãi bùn ở phía tây và các vách đá ở phía đông.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-0e1953248c4c7cd4fda6276ebb65ae4e\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vạn Ninh, Hải Nam</figcaption></figure></div><div style=\"text-align:justify;\">Phóng to vào bất kỳ bờ biển nào của Hải Nam, nơi đây có tất cả những gì bạn mong đợi: những hàng dừa, bãi cát, làn nước trong xanh. Quá hoàn hảo cho một chuyến nghỉ dưỡng phải không?</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-63d8ba99db63e392f77f57a209f4116a\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vịnh Tam Á, Hải Nam</figcaption></figure></div><div style=\"text-align:justify;\">Hơn thế nữa, khí hậu ở đảo Hải Nam khá giống với Đông Nam Á, vùng khí hậu nhiệt đới với nền nhiệt độ nóng ẩm quanh năm. Những yếu tố tuyệt vời cho một địa điểm du lịch, nhưng không phải cho công việc. Mọi người thường làm việc ít hiệu quả hơn ở đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-88a3aa0baed3148dbac5cafc758e8e19\"></figure>Với phong cảnh tuyệt vời, những bãi biển nhiệt đới và nguồn hải sản phong phú, Hải Nam trở thành một trong những điểm du lịch nổi tiếng nhất ở Trung Quốc. Năm 2018, có khoảng <strong>76 triệu</strong> khách du lịch đã đến đảo Hải Nam, hầu hết là người Trung Quốc đại lục. Trong khi đó, Đài Loan chỉ đón tiếp <strong>10 triệu</strong> khách du lịch vào năm 2018 và chỉ có khoảng 4 triệu người đến từ Trung Quốc đại lục.</div><div style=\"text-align:justify;\">Các bãi biển ở Hải Nam rất đẹp, theo kinh nghiệm của tôi, thậm chí có thể sánh ngang với các bãi biển Philippines. Nếu bạn giàu, hãy tận hưởng một chuyến du lịch ở các khu nghỉ dưỡng cao cấp và biệt thự sang trọng được xây dọc theo các bãi biển tư nhân.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-61c60ff6664266a3caa8972136582066\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu nghỉ dưỡng Le Méridien vịnh Thạch Mai</figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, nếu bạn nghèo, hãy tránh xa các bãi biển công cộng ở Hải Nam trong các ngày lễ của Trung Quốc. Chỉ riêng Tết Nguyên Đán, hòn đảo đã đón hơn 6 triệu khách du lịch từ Trung Quốc đại lục. Hãy tưởng tượng toàn bộ dân số Thụy Sĩ đến Hải Nam chỉ trong vòng một tuần!</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-9/p720x720/78601380_1329121980600699_6223491269276991488_o.jpg?_nc_cat=104&_nc_ohc=S3kHY4Vwr4QAQl_3QoyInZBh3k2fKuCzAsLyDmG70nCVQM1JLH03WqWMw&_nc_ht=scontent-frt3-1.xx&oh=d454ca2d4e4c1f711e7f664e3fd44bb8&oe=5E7DF7A2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mùa lễ hội ở thành phố Hải Khẩu</figcaption></figure></div><div style=\"text-align:justify;\">Đó là lý do tại sao Hải Nam kiếm được nhiều tiền hơn từ du lịch so với Đài Loan. Tuy nhiên, chỉ dựa vào khách du lịch thì không thể mang lại nguồn lợi lớn cho tất cả người dân trên đảo. Hầu hết mọi người không thể làm giàu chỉ bằng nghề du lịch. Và đó cũng là vấn đề của Thái Lan. Người dân Hải Nam cần tìm các nguồn thu nhập khác để có thể thoát khỏi bẫy thu nhập trung bình.</div><div style=\"text-align:justify;\">Để phát triển kinh tế, người dân Hải Nam có thể sẽ phải ghét những bờ biển xinh đẹp của họ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-75004e94f6a29f082ad261aa11ec99b5\"></figure></div><div style=\"text-align:justify;\">Các bãi cát đó chính là đỉnh của những thềm lục địa dưới biển. Các thềm lục địa thường rất nông, khiến cho nhiều tàu khó cập cảng. Đồng thời khiến việc xây dựng cảng biển hỗ trợ vận chuyển trọng tải cao là vô cùng khó khăn.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-456bad3a5a96ee071396f647f2ca3eb3\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảng Tú Anh Hải Khẩu ở Hải Nam, nhỏ hơn nhiều so với nhiều cảng khác ở Trung Quốc</figcaption></figure></div><div>Ví dụ, cảng lớn nhất ở Hải Nam là cảng Tú Anh Hải Khẩu, chỉ có thể hỗ trợ tàu trọng tải <strong>50 nghìn tấn</strong> tại <strong>2 điểm cập cảng</strong>.</div><div style=\"text-align:justify;\">Trong khi đó, cảng lớn nhất ở Đài Loan, Cảng Cao Hùng, có thể hỗ trợ tàu trọng tải <strong>150 nghìn tấn</strong> tại <strong>24 điểm cập cảng</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-39b7cc1117d09c43ab223a1e5fe20699\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảng Cao Hùng hay Cảng Đả Cẩu (Cao Hùng, Đài Loan)</figcaption></figure></div><div style=\"text-align:justify;\">Bạn có thể hiểu tại sao Hà Lan, Anh Quốc và sau này là Nhật Bản chọn Cao Hùng ở Đài Loan làm cảng giao thương chính thay vì Hải Nam. Bởi hòn đảo có một cảng biển tự nhiên tốt (giống như Hồng Kông). Và bạn cũng có thể hiểu tại sao <strong>Hải Nam bị phớt lờ trong cả một thế kỷ do thiếu cảng tốt.</strong></div><div style=\"text-align:justify;\">Không có cảng biển tốt, chi phí vận chuyển hàng hóa trở nên vô cùng đắt đỏ. Chi phí cho nhiên liệu và khí đốt cao, khiến chi phí điện, sản xuất và giao thông trở nên đắt đỏ hơn. Các sản phẩm nông nghiệp, khoáng sản và các hàng hóa khác của hòn đảo cũng tốn nhiều chi phí hơn để vận chuyển vào đất liền.</div><div style=\"text-align:justify;\">Không có mạng lưới giao thông tốt, Hải Nam thực sự rất khó phát triển các ngành công nghiệp. Để tôi cho bạn một ví dụ đơn giản trong nông nghiệp.</div><div style=\"text-align:justify;\">Giả sử bạn là một nông dân trồng vải thiều ở đảo Hải Nam. Bạn đã mua một mảnh đất nông nghiệp ở Hải Nam và đã trồng một vài héc ta vải. Trong vụ thu hoạch, một điều vô cùng quan trọng là những trái vải mới hái phải được vận chuyển đến đại lục chỉ trong vòng ba ngày. Chỉ có 9 triệu người ở Hải Nam và họ không thể tiêu thụ hết số vải thiều. Hơn nữa, có rất nhiều đối thủ cạnh tranh trồng vải khác ở Hải Nam đang cố gắng hạ giá thành.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-cca5f1d4235912442a76fc89b64e42cc\"></figure></div><div>Bạn sẽ làm gì đây?</div><div style=\"text-align:justify;\">Vận chuyển hàng tấn vải thiều bằng đường hàng không? Cái đó quá đắt. Nhưng bạn có thể làm điều đó cho những quả vải cao cấp.</div><div style=\"text-align:justify;\">Vận chuyển hàng tấn vải thiều bằng tàu? Hãy cùng nhau làm một bài toán nhé. Bạn cần nửa ngày để mang vải lên xe và vận chuyển đến cảng Tú Anh Hải Khẩu ở phía bắc. Và nửa ngày nữa để mang tất cả vải vào một container đông lạnh của một con tàu. Tàu sẽ mất một ngày để đến cảng Quảng Châu và nửa ngày nữa để đến chợ đầu mối Quảng Châu. Chợ đầu mối sẽ phân phối vải thiều của bạn cho tất cả các thành phố lớn ở Trung Quốc thông qua tàu cao tốc hoặc xe tải.</div><div style=\"text-align:justify;\">Bạn nghĩ nông dân Hải Nam có thể cạnh tranh được với những nông dân trên đất liền không? Tất nhiên là không.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9bcaf45e5c33a2ac1d04974bac723549\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có rất nhiều nông dân trồng vải thiều ở Trung Quốc đại lục. Tất cả những gì họ cần làm chỉ là thuê một chiếc xe tải và mang nông sản đến chợ đầu mối gần nhất để phân phối cho toàn bộ Trung Quốc đại lục bằng đường cao tốc.</div><div style=\"text-align:justify;\">Kết quả là rất có thể bạn sẽ bị đánh bại bởi những người nông dân trên đất liền ở thị trường đại lục. Sẽ tốt hơn khi trồng vải thiều ở đại lục thay vì Hải Nam. Vì vậy, bạn nên bán mảnh đất trồng vải của mình ở Hải Nam và di cư vào đất liền đi.</div><div style=\"text-align:justify;\">Ví dụ này cũng áp dụng cho nhiều lĩnh vực khác bao gồm sản xuất, giáo dục (hệ đại học và cao đẳng), dịch vụ, v.v. Đảo Hải Nam không hấp dẫn đối với nhiều doanh nghiệp (trừ ngành du lịch). Nếu bạn có thể làm điều đó rẻ hơn ở đại lục, tại sao lại chọn hòn đảo này? Đó là khái niệm cơ bản của kinh tế, <strong>mọi người tối đa hóa lợi nhuận khi chọn địa điểm kinh doanh.</strong></div><div style=\"text-align:justify;\">Đối với Đài Loan, vấn đề này ít nghiêm trọng hơn vì hòn đảo có các ngành công nghiệp đã phát triển độc lập trong nhiều thập kỷ. Vẫn còn một vài ngành công nghiệp kĩ thuật cao hoặc thương hiệu nổi tiếng ở Đài Loan có khả năng cạnh tranh với Trung Quốc. Tuy nhiên, vì lý do tương tự, hầu hết các ngành công nghiệp nhẹ ở Đài Loan đã chuyển ra khỏi hòn đảo, đến Trung Quốc đại lục và Đông Nam Á để có thể cạnh tranh tốt hơn.</div><hr><div style=\"text-align:justify;\">Có giải pháp nào cho nền kinh tế định hướng phát triển hòn đảo không? Nếu đảo gần với đất liền, giải pháp sẽ là sử dụng các phương pháp khác nhau để tăng cường gắn kết với đại lục, giảm chi phí hậu cần, tăng sức hấp dẫn và đa dạng hóa các ngành công nghiệp đặc hữu của đảo.</div><div style=\"text-align:justify;\">Một trong những giải pháp rõ ràng và tham vọng nhất là đường hầm xuyên eo biển Quỳnh Châu (琼州海峡隧道), kết nối đảo Hải Nam với đất liền. Dự án này đã được đề xuất từ năm 1999 nhưng vẫn chưa được triển khai.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9b224e1dd438ed1a20b391484832a5ca\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ đường hầm xuyên eo biển Quỳnh Châu giữa đảo Hải Nam và tỉnh Quảng Đông</figcaption></figure></div><div style=\"text-align:justify;\">Đường hầm này sẽ có chiều dài khoảng 30 km, giống với đường hầm Seikan ở Nhật Bản nối liền đảo Honshu với đảo Hokkaido. Tuy nhiên, điều đặc biệt về đường hầm biển Quỳnh Châu là đáy của eo biển này sâu hơn nhiều (khoảng 100 m), khiến công trình này rất khó xây dựng.</div><div style=\"text-align:justify;\">Ước tính, đường hầm biển Quỳnh Châu sẽ tiêu tốn hơn 30 tỉ USD, chiếm gần một nửa GDP của toàn bộ hòn đảo. Rất khó có khả năng người dân Hải Nam và người dân Quảng Đông có thể chi trả được số tiền này. Các doanh nghiệp tư nhân cũng sẽ chẳng đầu tư đâu vì đây chắc chắn là một dự án không thể sinh lời.</div><div style=\"text-align:justify;\">Đây chính là lúc “chủ nghĩa xã hội” phát huy tác dụng. Đường hầm này chỉ có thể được tài trợ bởi chính phủ Trung Quốc và các doanh nghiệp nhà nước. Chính phủ có thể sẽ mất tiền khi xây dựng đường hầm, nhưng người dân hai bờ eo biển sẽ được hưởng lợi đáng kể. Với đường hầm, nhiều chi phí sẽ được cắt giảm, khuyến khích doanh nghiệp định cư lâu dài trên hòn đảo. Tôi hy vọng chúng ta có thể thấy đường hầm biển Quỳnh Châu có thể được xây dựng trong vài thập kỷ tới.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><em>Bài dịch của Huynh Gia Bao tại&nbsp;</em><a href=\"https://www.facebook.com/notes/qrvn/v%C3%AC-sao-%C4%91%E1%BA%A3o-h%E1%BA%A3i-nam-c%E1%BB%A7a-trung-qu%E1%BB%91c-kh%C3%B4ng-gi%C3%A0u-nh%C6%B0-%C4%91%C3%A0i-loan-ph%E1%BA%A7n-2/2521908161375638/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-12-09T09:50:58.981Z"}