{"_id":17316,"tags":[{"_id":"5bfd0f660c0d740f1cc3d360","name":"HINHSU"},{"_id":"5bfd0f660c0d740f1cc3d35c","name":"CHOT141 "},{"_id":"5bfd0f660c0d740f1cc3d35e","name":"NHATKI"},{"_id":"5bfd0f660c0d740f1cc3d35d","name":"CONGAN"},{"_id":"5bfd0f660c0d740f1cc3d35f","name":"PHAPLUAT"}],"up_point":33,"down_point":0,"title":"[Nhật kí 141] - Phần 2: Nhập gia","body":"<div>Kể từ sau đêm thứ 7 ngày hôm ấy, trừ những hôm còn vướng deadline ở cơ quan ra thì gần như tối nào tôi và B cũng lên đường để đi lùng và hóng “chốt”. Cứ đều đặn 7h tối, cơm nước no say là những cuộc điện thoại liên hồi tới từ B và ngược lại để hẹn điểm cùng di chuyển.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67b4ab20f22711e88345b31030844aca.jpg\" class=\"fr-fic fr-dib img-focus\"><div><em>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</em></div></figure></div><div>B có add tôi vào hai group là “Thông chốt & báo chốt 141 Hà Nội” và “Tránh chốt 141 – Trùm trà đá”. Mỗi Group trên đều có lượng người tham gia lên đến vài chục thậm chí là trăm ngàn người. Nội dung tập chung chủ yếu vào việc thông báo các địa điểm thành lập chốt để cho nhưng người vi phạm hay đối tượng có thể xác định quỹ đạo di chuyển của mình mà không phải đụng độ với tổ công tác 141. Thậm chí còn để phục vụ cho nhiều trường hợp ngông hơn đến từ những bộ phận giới trẻ nông nổi, đó là “thông chốt” và “trêu chốt”.</div><div>Thường thì chỉ tầm sau 20 phút từ lúc các chốt bắt đầu dừng xe thùng và căng dây phản quang, tất cả các địa điểm và vị trí của các đội hoạt động đều được báo lên một cách dễ hình dung nhất cho những member. Người tập hợp cũng như báo sớm nhất đó là admin của hầu hết tất cả các group trên với cái tên là “Trần Hạo Nam”. Ngay đến cả bây giờ tôi hay thậm chí cả B cũng không biết được tung tích của người đứng sau facebook tên “Trần Hạo Nam” ấy, chỉ mường tượng được rằng hắn chắc cũng có quan hệ hoặc ngay cả trường hợp có thể là trong ngành nên mới có được những thông tin chính xác như vậy. Được biết việc báo chốt trên các diễn đàn và các hội nhóm facebook đã được diễn ra từ rất lâu rồi.</div><div>Cũng nhờ vào hai group trên mà công cuộc đi hóng chốt của bọn tôi cũng diễn ra dễ dàng và tiện lợi hơn bao giờ hết.</div><div>7h20 tại điểm chốt Thanh Niên- Thụy Khuê, đã có lác đác vài người đi xem giống chúng tôi. Xem chốt dường như được hình thành giống một nét văn hóa giải trí về đêm của một bộ phận giới trẻ thời nay, trong đó mới gia nhập thêm cả tôi nữa. Mà đã gọi là nét văn hóa thì luôn phải có những tập tục và người tham gia phải quy thuận theo nếu muốn được ngồi xem.</div><div>Đường Thanh Niên lên đèn cũng là lúc thanh niên lên đồ, xe cộ di chuyển qua lại tương đối nhiều. Tiếng “tạch tạch” từ dùi cui liên phát ra gần như không nghỉ bởi những vi phạm liên tục tiến về.</div><div>Ngồi cạnh tôi và B lúc bấy giờ tại vườn hoa là một nhóm bạn trẻ khác đang bàn tán khá sôi nổi về “chốt”. Một cậu béo bất ngờ rút điện thoại lên và “chụp ảnh”. Dĩ nhiên là không phải chụp tự sướng hay chụp tôi mà ống kính của cậu zoom sát vào xe thùng giao thông đang đỗ tại vỉa hè kia. Chỉ vài giây sau B đã giơ điện thoại lên cho tôi xem và bức ảnh cậu béo vừa chụp đang nằm gọn ghẽ trên đầu trang của group “thông chốt & báo chốt”.</div><div>Có ánh đèn pin chớp liên tục chiếu về phía chúng tôi, từ sau xuất hiện một anh CSCĐ (cảnh sát cơ động) đi theo hướng đèn chớp ra tới chỗ chúng tôi đang ngồi. Lúc đấy cũng hơi ren rén, trong lòng thì thầm bỏ mẹ có vấn đề gì rồi, lớ ngớ lại ăn l* thì chết. Tiến sát lại tới chỗ nhóm thanh niên ngồi kế cạnh tôi và B ảnh CĐ lớn tiếng:</div><div>“Này!! thằng ôn nào ở đây vừa mới chụp ảnh báo chốt, khôn hồn đưa máy điện thoại ra xóa đi không tao bàn giao về phường” – Tay vẫn cần gậy cao su chỉ qua lại và không quên đá ánh mắt dò xét về phía nơi tôi và B đứng.</div><div>Có thể là do nhìn 2 bọn tôi chững chạc hơn nên anh CĐ chủ động hỏi nhóm có tụi trẻ hơn trước. Cũng may mà ngay sau đó cháu kia cũng dạ vâng rồi lôi điện thoại lập tức xóa ảnh trên group và ảnh lưu trong album điện thoại đi. Nhưng vẫn bị ông anh CĐ bồi cho thêm một pha vỗ nhẹ vào gáy và dặn dò tỉ mỉ. Đó cũng chính là bài học kinh nghiệm xương máu đầu tiên của tôi khi đi xem chốt.</div><div>“Đừng bao giờ lôi điện thoại ra quay chụp tổ công tác 141 khi làm việc”</div><div>Có thể đối với những sự vụ khác bạn lôi điện thoại ra quay rồi bảo đó là động tác giám sát công an. Nhưng riêng với 141 thì đây là công tác liên ngành, yêu cầu phải giữ bí mật trong công cuộc thực hiện nhiệm vụ nên nếu bạn có những hành vi chống đối và quay phim chụp ảnh thì sẽ rất dễ dẫn đến những hậu quả khó lường.</div><div>Hiện nay chưa có quy định cụ thể nào cấm người dân quay phim, chụp ảnh các tổ công tác làm nhiệm vụ kiểm tra xử lý vi phạm giao thông trên đường. Tuy nhiên, hoạt động của các tổ công tác 141 làm nhiệm vụ trên các tuyến giao thông có đặc thù là ngoài việc xử lý vi phạm giao thông thông thường, lực lượng này còn có nhiệm vụ ngăn chặn và bắt giữ các đối tượng có dấu hiệu phạm tội hoặc tội phạm đang bị truy nã, tội phạm trong các chuyên án đang điều tra...</div><div>Vì vậy, nếu người dân tùy tiện ghi hình các tổ công tác 141 làm nhiệm vụ như vậy rất dễ làm ảnh hưởng đến bí mật công tác cũng như việc điều tra mở rộng các vụ án. Chưa kể, việc hình ảnh các tổ công tác đang làm nhiệm vụ bị đưa lên mạng xã hội với ý đồ xấu</div><div>Gần kết thúc buổi ca của chốt hôm đó, tôi cảm thấy hình như tôi và B bị một người ngồi theo dõi từ đầu buổi. Mỗi lần tôi quay ra nhìn là y lại quay đi để tránh đụng độ phải sự nghi ngờ từ phía tôi. Tôi nhanh chóng thúc giục B di chuyển với lý do đi lượn phố vì chốt làm hôm nay cũng không có điều gì đặc biệt lắm. Chủ yếu là để xem xem có điều gì bất thường hay không. B gật đầu đồng ý, chúng tôi quay xe và di chuyển hướng về phía trung tâm của thành phố.</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-1-dcm\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Nhật kí 141] - Phần 1: Đêm định mệnh</strong><br><em class=\"markup-em\">Bài viết gửi bởi Siminomo trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-1-dcm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d034fc0f2e911e8998039ad750f8d9e.jpg);\"></a></div></div><div>Link phần 3: <a href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-3-Co-duyen-ddr\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-ki-141-Phan-3-Co-duyen-ddr</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2018-11-27T09:33:26.200Z"}