{"_id":15988,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":40,"down_point":2,"title":"Bẫy vào tình yêu","body":"<div style=\"text-align:justify;\">Anh bảo mình, anh đang chẳng biết làm sao có thể thoát được khỏi một cô bé rất phiền nhiễu. Rõ ràng biết anh bệnh tật, tới thân mình anh còn chẳng lo được, vậy mà cứ nhì nhằng bám lấy anh suốt một năm nay. Lúc nào cũng bảo yêu anh, muốn lấy anh. Anh xua không đi, đuổi nhiều lần mà cứ sán lại, thậm chí còn nói rất nặng lời mà cô ấy vẫn cứ nhì nhằng nhất quyết không buông tay. Mình mới hỏi anh:&nbsp;</div><div style=\"text-align:justify;\">- Vậy anh có tình cảm với cô ấy không?&nbsp;</div><div style=\"text-align:justify;\">Anh trả lời:&nbsp;</div><div style=\"text-align:justify;\">- Tất nhiên là anh có chứ.&nbsp;</div><div style=\"text-align:justify;\">- Vậy sao anh không mở lòng mình ra. Một cô gái tốt như vậy, hiếm hoi lắm mới gặp được.</div><div style=\"text-align:justify;\">Anh lại ngậm ngùi bảo:</div><div style=\"text-align:justify;\">- Nhiều lúc anh cũng rất muốn yêu cô ấy đi. Nhưng anh không lo nổi cho cô ấy thì thôi, đằng này nếu cô ấy lấy anh, cô ấy sẽ phải lo cho không chỉ mỗi mình anh, mà cả mẹ anh nữa. Vì mẹ anh cũng bệnh tật ở nhà.</div><div style=\"text-align:justify;\">Chuyện của anh, mình nghe xong cũng chỉ biết ngậm ngùi, chẳng biết khuyên anh thêm được điều gì. Lâu rồi không còn gặp anh, chẳng biết anh có còn quyết tâm xua đuổi cô ấy nữa không. Chẳng biết cô ấy có còn quyết tâm quấn lấy anh không nữa...</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Cô gặp anh sau mấy năm liền chết chìm trong đau khổ với mối tình trước. Đó là thời điểm cô mới khôi phục được niềm tin, bắt đầu cảm nhận được niềm hạnh phúc của tháng ngày tự do tự tại. Cô tung tẩy với người, với đời. Rạng rỡ và tự tin. Cô hòa mình&nbsp;vào tình yêu với bản thân và cuộc sống.</div><div style=\"text-align:justify;\">Chắc vì như vậy mà ngay khi vừa gặp nhau, anh đã bị cô cuốn hút. Anh đem tất cả dịu dàng, nồng nhiệt, săn sóc, yêu chiều dành cả cho cô. Còn cô thì đón nhận những tình cảm của anh với tâm thế của cánh cửa khép hờ. Tức là vẫn sẵn lòng mở ra, nhưng cũng có thể đóng lại bất cứ lúc nào. Cũng chẳng trách cô được, mối tình trước đã khiến cô tổn thương quá sâu, cô đề phòng tới vậy cũng là điều dễ hiểu.</div><div style=\"text-align:justify;\">Mãi rồi khi họ đã dành thời gian bên nhau đủ lâu, cảm xúc ngày một tăng dần, anh rốt cuộc cũng khiến cô muốn mở toang cánh cửa. Một ngày đẹp trời, sau khi anh khiến cô cảm động không thôi và thấy hết sức đủ đầy, cô quyết định lôi trái tim ra khỏi lồng ngực và dè dặt đặt nó vào trong tay anh. Anh ban đầu cũng thật cẩn thận trân trọng nâng trái tim cô trong tay. Nhưng sau khi thấy từ trái tim cô bắt đầu xuất hiện những sợi dây ràng buộc hướng về phía mình, anh bỗng nhiên nhận ra một điều mà trước đây anh chưa từng thấy. Rằng trái tim của cô dường như quá nặng và nóng bỏng, những sợi dây trên trái tim cô dường như quá nhiều. Tất cả khiến anh sợ hãi.&nbsp;</div><div style=\"text-align:justify;\">Anh hốt hoảng buông tay.&nbsp;</div><div style=\"text-align:justify;\">Trái tim cô rơi xuống đất.&nbsp;</div><div style=\"text-align:justify;\">Tất cả mọi chuyện xảy ra chỉ trong một chốc. Cô hẫng hụt tới mức không biết là mình đau. Chỉ tới khi anh đi xa dần, xa dần. Không còn nữa sẻ chia, chiều chuộng. Không còn những quan tâm, chuyện trò. Không còn tất cả những dấu hiệu khiến cô cảm nhận rằng mình được yêu thương. Phải tới tận khi ấy, cô mới ý thức được mình đang đứng ở đâu, trái tim cô đang ở nơi nào. Cô nhặt trái tim mình lên, vuốt nhẹ những vết trầy xước rồi chầm chậm đặt nó trở lại vào bên trong lồng ngực của chính mình.&nbsp;</div><div style=\"text-align:justify;\">Thôi không sao, cô tự nhủ, cũng không phải lần đầu tiên rơi vào tình yêu và bị bỏ lại một mình.</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd7b47b0c31311e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đã hơn một lần chị gọi lên Đài nói chuyện với mình, và cứ nói được vài câu thì lại rơi nước mắt khi nhắc đến người đàn ông ấy.&nbsp;</div><div style=\"text-align:justify;\">Chị là người khuyết tật, mới vừa bước sang tuổi 30. Vốn mang trong mình mặc cảm tật nguyền, nên thực ra với tình yêu, trước giờ chị cũng chẳng có nhiều hy vọng. Chị vẫn cố vô tư sống, vui vẻ cười, tự an ủi mình bằng cách nghĩ đến ngoài kia vẫn có những người còn khổ hơn cả chị. Cho đến ngày anh xuất hiện. Chị bảo, từ khi có anh, cuộc sống của chị dường như sang trang mới hoàn toàn. Anh cho chị hy vọng, cho chị được ước mơ, về một tương lai khác, sáng lên cái góc đời bé tý và khuất nẻo của chị trước giờ.&nbsp;</div><div style=\"text-align:justify;\">Chỉ là rốt cuộc anh vẫn bỏ chị ra đi. Ừ thì bỏ đi thì cứ bỏ đi, chị cũng chẳng phải mới rung động lần đầu. Nhưng anh có nhất thiết phải giáng cho chị một cái tát nặng nề đến thế. Chị không thể nào quên được cái <em>Ngày người khuyết tật</em> ấy, chị ở đấy chứng kiến anh - người chị yêu sâu sắc - đang thân mật với một cô bé tật nguyền khác. Chị thấy mình như rớt vào vực thẳm. Có đôi lúc chị muốn bỏ về một nơi thật xa. Nhưng cứ nghĩ tới mẹ già đã nuôi nấng mình từ tấm bé, chị lại quệt nước mắt mà sống tiếp. Chị nghĩ mình chẳng còn chút xíu lòng tin nào vào tình yêu nữa, dầu trong sâu thẳm, tận cùng nỗi đau, chị vẫn thấy cô đơn và thèm khát tình yêu quá thể...</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Hôm ấy, hai người đã hồ hởi gọi lên Đài, nói cảm ơn chương trình đã se duyên anh chị với nhau. Anh là người khuyết tật, bệnh nằm liệt giường. Vì buồn và cô đơn, nên một ngày anh gọi điện lên Đài, cho số điện thoại để giao lưu kết bạn. Chị nghe anh chia sẻ, gọi điện trò chuyện với anh, thấy thương, bèn một thân một mình phóng xe máy 180km từ nhà chị sang thăm anh.&nbsp;</div><div style=\"text-align:justify;\">Chị bảo, mấy ngày liền ở bên nhà anh, trò chuyện, chăm nom cho anh, giúp anh làm những việc cá nhân, chị tự nhiên thấy yêu anh tự lúc nào. Chẳng biết hai anh chị đã làm cách nào mà vượt qua bằng hết những chướng ngại tâm lý. Chỉ biết rằng, không bao lâu sau đó thì hai người lấy nhau.&nbsp;</div><div style=\"text-align:justify;\">Nói chuyện với mình, anh bảo: \"Chị như một thiên thần bước vào cuộc đời anh. Từ khi lấy chị, lúc lưng anh ngứa thì có chị gãi lưng cho. Lúc ăn cơm thì có chị đút cơm cho. Anh ăn được nhiều hơn, cảm thấy rất vui vẻ.\"</div><div style=\"text-align:justify;\">Còn chị thì lại bảo: \"Từ lúc lấy nhau, ngày nào với chị cũng là ngày trăng mật. Rất hạnh phúc và ngọt ngào.\"</div><div style=\"text-align:justify;\">Nghe chuyện anh chị tíu tít trò chuyện trên sóng, mình và đồng nghiệp ai cũng thấy cảm động vô cùng.&nbsp;</div><div style=\"text-align:justify;\">À hóa ra cổ tích là có thật!</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Những câu chuyện như thế này khiến mình nhiều khi chẳng còn biết tình yêu là gì nữa. Thật ra, ai trong chúng ta cũng có thể lựa chọn cứ như vậy sống một mình tới hết cuộc đời. Nhưng tình yêu nhiều khi chẳng khác nào bẫy chuột. Dầu biết có thể là bẫy đấy, nhưng chúng ta vẫn cứ mù quáng lao đầu vào&nbsp;miếng pho mát thơm ngon. Vì nhỡ đâu, nhỡ đâu... đó sẽ không phải là cái bẫy thì sao?</div><div style=\"text-align:justify;\">Niềm hy vọng ấy ngay cả khi trở nên mong manh nhất vẫn khó dập tắt đến tột cùng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">Yo Le. 28.09.2018</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2018-09-28T11:46:35.282Z"}