{"_id":8158,"title":"Kem cá cho Người sáng tạo","body":"<div style=\"text-align:justify;\"><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d1fb8b042ed11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trên đời chẳng có việc nào là dễ, và việc sáng tạo cũng vậy. Những khó khăn của nghề sáng tạo thì nhiều chẳng kém ai, nhưng đa số đều không bao giờ được người trong cuộc nhắc đến. Phần vì họ biết rằng hầu hết chẳng có ai muốn quan tâm. Phần vì đôi khi ngay cả chính bản thân họ cũng không nhận thức rõ ràng được chúng.</div><div style=\"text-align:justify;\">Phần tôi thì các dự án sáng tạo từ cỡ nhỏ đến cỡ vừa (từ 3 tháng đến 3 năm) tôi đều đã kinh qua. Riêng chỉ có thành công vang dội đến nỗi giúp tôi mua được tấm vé được làm người đầu tiên lên sao Hỏa sinh sống và nghiên cứu thì chưa gặp. Công thức để thành công thì tôi không có và bạn cũng đừng hỏi tôi. Nhưng nếu bạn cũng là người làm sáng tạo hay quan tâm đến công việc sáng tạo, dưới đây là một số điều bạn cần lưu ý mà tôi đã tích cóp được sau nhiều năm làm việc và học hỏi từ những người đi trước.</div><h3 style=\"text-align: justify;\">Hãy bắt đầu với những dự án nhỏ</h3><div style=\"text-align:justify;\">Nhất là khi bạn còn trẻ. Để bắt đầu được một dự án với nhiều tham vọng và mục tiêu lớn lao thì dễ thôi, nhưng để hoàn thành được một thứ mình đã đặt ra từ cách đây chỉ cần 6 tháng thôi đã là một thử thách vô cùng khó khăn. Mà đấy là 6 tháng, vẫn còn dễ lắm. Khi bạn mới chân ướt chân ráo đặt chân vào thế giới sáng tạo, mà đã vội vàng khởi động một dự án mà bạn đoán sẽ cần ít nhất 1 năm để hoàn thành, thì bạn cứ yên tâm khả năng cao bạn sẽ hoặc là không thể làm được, hoặc là khoảng thời gian đó sẽ kéo dài lên gấp 2-3 lần. Và trong cả quãng thời gian đó, bạn sẽ là một người đau khổ, và bạn sẽ ghét chính mình vì quá yếu đuối và lười biếng.</div><div style=\"text-align:justify;\">Thứ hai, khi bạn đã dành một khoảng thời gian dài với một dự án, việc bạn dần dần trở nên mệt mỏi và chán ngán với cái thứ bạn đang làm hiện tại và thèm được nhảy sang một dự án mới, một ý tưởng mới, sớm hay muộn cũng sẽ xảy ra (lý do vì sao thì tôi sẽ trả lời ở ngay đoạn dưới thôi.) Và nếu bạn cứ làm việc theo kiểu tháng này một dự án, tháng sau chán lại nhảy sang một dự án khác, thì bạn chỉ tự hại chính mình mà thôi. Bởi tất cả những gì bạn còn lại sẽ chỉ là một đống đổ nát của những thứ vẫn chưa thành hình được. Và bạn biết không, những thứ đó bạn không bán được cho ai đâu.</div><div style=\"text-align:justify;\">Hơn nữa, khi bạn cảm thấy kiệt quệ và thậm chí là tuyệt vọng khi nhìn thấy danh sách những việc bạn phải làm cho dự án hiện tại cứ ngày càng tăng lên và mãi không thấy hồi kết ở đâu, thì nếu như bạn đã từng hoàn thành được một dự án trước đó, dù nhỏ, thì ít nhất trong đầu bạn vẫn có được một sự công nhận rằng \"Ồ, dù vất vả và trông có vẻ vô vọng thật đấy, nhưng giai đoạn này mình đã từng trải qua ở dự án trước rồi, và dự án đó cuối cùng vẫn đi đến được hồi kết.\" Đa phần các dự án gần đến cuối đều sẽ phải đi đến giai đoạn \"crunch\", khi mà mỗi người phải bỏ ra 15-18 tiếng một ngày để làm việc và không nghỉ một ngày nào liên tục suốt một quãng thời gian để hoàn thành được nó. Và giai đoạn này cũng sẽ là giai đoạn xác định sự kiên trì của bạn.</div><div style=\"text-align:justify;\"><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/ZcAlMkeQmx8YcfM8djwRGSQIYH13Bw5ktsgxtnFJwNozsnty9PfL5qqP2BCV55qWm-MWJ_PXQjGNvckANc7sKoVHHEWxApzY-mO-T_XcRJfQh7HJeAczh5dYCEhQYD7OjOSuDNMK\" width=\"624\" height=\"448\" alt=\"Untitled.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thứ ba, và cũng để trả lời cho lý do tại sao trên, đó là khi bạn còn trẻ, còn mới, còn nhiều điều để học về công việc sáng tạo bạn đang làm, thì cũng có nghĩa là tốc độ tiến bộ và tăng trưởng của bạn đang ở mức rất cao. Chỉ có càng về sau, khi bạn ngày càng có nhiều hiểu biết, kỹ năng và kinh nghiệm hơn, thì tốc độ phát triển của bạn mới càng chậm dần lại. <a class=\"fr-green fr-strong\" href=\"http://matt.might.net/articles/phd-school-in-pictures/\" rel=\"noopener noreferrer\" target=\"_blank\">Bạn có thể xem bài này để hiểu rõ hơn</a>. Học hỏi được nhanh thì đương nhiên là tốt cho bạn. Nhưng nó lại không tốt một chút nào đối với một dự án dài hơi. Vấn đề của việc bạn muốn thực hiện một dự án dài hơi khi bạn vẫn còn là một lính mới, đó là chỉ sau một khoảng thời gian ngắn bạn đã mau chóng tiến bộ vượt bậc hơn chính mình trước đó. Và bạn sẽ sớm nhận ra rằng cái ý tưởng ban đầu của mình thật quá kém cỏi và còn nhiều lỗ hổng về mặt bản chất. Một yêu cầu tối quan trọng khi thực hiện một dự án dài hơi, đó là bạn lúc nào cũng phải hết mực tin tưởng vào nó. Niềm tin của bạn phải lớn lao đủ để bạn có thể chống chọi qua khó khăn cùng với nó suốt một thời gian dài. Vậy mà bây giờ mới chỉ 3 tháng mà bạn đã bắt đầu có dấu hiệu đánh mất niềm tin vào ý tưởng bạn đang làm, chỉ đơn giản bởi vì bạn đã tiến bộ lên, thì gần như 99% là dự án này của bạn sẽ thất bại.</div><div style=\"text-align:justify;\">Vì thế lúc này hãy nhớ rằng, 10 dự án lớn nhưng không có cái nào hoàn thành cũng không bằng một dự án tuy nhỏ những đã hoàn thành. Bởi việc hoàn thành được một dự án đó sẽ là một minh chứng hùng hồn cho sự nghiêm túc và khả năng kỷ luật cá nhân của bạn. Hãy để dành những dự án dài hơi cho sau này, khi bạn đã là một người dạn dày kinh nghiệm hơn, và tốc độ phát triển của bạn cũng đã ổn định hơn.</div><div style=\"text-align:justify;\">Tuy vậy, nếu như sau khi đọc xong những dòng này mà bạn vẫn quyết tâm cho rằng dự án lớn và đầy tham vọng bạn đang làm là xứng đáng, và rằng bạn đã đủ khả năng để theo đuổi nó đến cùng, thì bạn cứ việc. Tôi ủng hộ bạn hai tay vì quyết tâm đó. Điều tôi muốn ở đây chỉ đơn giản là bạn hãy hiểu rằng mình đang làm gì, rằng mình đã tính toán thiệt hơn kỹ càng như thế nào, trước khi quăng mình vào một cuộc hành trình đầy gian khổ mà trong đầu không có lấy một chút ý thức nào về những khó khăn đang chờ đợi mình.</div><h3 style=\"text-align: justify;\">Hãy biết yêu</h3><div style=\"text-align:justify;\">Để làm được những điều lớn lao, con người ta cần một thứ thuốc có tên là tình yêu, dù bạn có muốn thừa nhận hay không. Thật vậy, nếu bạn đã đọc về <a class=\"fr-strong\" href=\"http://kenh14.vn/kham-pha/doi-quan-dong-tinh-bat-bai-thoi-hy-lap-co-dai-20130321021457407.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Đội quân đồng tính bất bại thành Thebes</a>, chỉ với 300 binh sĩ mà độc cô cầu bại, thì bạn sẽ hiểu sức mạnh của thứ thuốc này lớn đến nhường nào.</div><div style=\"text-align:justify;\">Mặc dù nói điều này có hơi sến một chút, nhưng ai trong đời cũng nên ít nhất từng trải qua cái ngọt ngào và cái đắng cay của tình yêu ít nhất một lần thì cuộc đời mới trọn vẹn. Và điều này đặc biệt đúng đối với những người làm sáng tạo. Bạn có thể không có thời gian cho những mối quan hệ, nhưng ít nhất hãy yêu say đắm lấy một người. Bởi tình yêu đó của bạn dành cho họ sẽ là nguồn động lực gần như là bất tận để bạn tiếp tục cố gắng và phấn đấu. Tôi nói thật, nếu bạn dành 8 đến 10 tiếng mỗi ngày cho một công việc fulltime, thì dù cho khi ở chỗ làm có quyết tâm về nhà và tiếp tục công việc sáng tạo của mình đến đâu, khi về đến nhà gần như ngay lập tức sự quyết tâm đó của bạn sẽ tan biến như bong bóng xà phòng. Vì thế hãy yêu lấy một ai đó, yêu đơn phương cũng được, miễn là có một thứ gì đó giúp bạn đứng dậy. Như ông Nikola Tesla cũng vậy: cả đời cống hiến cho khoa học, không lấy vợ và cũng không biết đến sex là gì. Hôn nhân và tình dục thì có thể không, nhưng tình yêu thì nhất định phải có. Bằng chứng là ông vẫn đều đặn trao đổi thư từ và gửi hoa cho phu nhân Katharine Johnson (vợ của bạn thân Robert Johnson, haha), hay là việc ông đã đem lòng yêu lấy một con chim bồ câu trắng trên thềm cửa sổ khách sạn New York.</div><div style=\"text-align:justify;\">Tất nhiên, việc gì cũng có mặt trái của nó. Bạn cần tình yêu làm động lực, vì thế nên hãy cố gắng học cách làm chủ được nó, tránh trường hợp để tình yêu làm mờ mắt và rồi hủy hoại cả công việc của bạn. Đã là tình yêu thì chắc chắn phải có đau khổ. Đau khổ ở mức độ vừa phải thì rất tốt cho công việc sáng tạo của bạn, nhưng nếu để đến mức vật vã quằn quại, để người ca sĩ phải mất giọng, người họa sĩ phải cụt tay, thì hết sức nguy hiểm.</div><h3 style=\"text-align: justify;\">Làm gì khi bị block?</h3><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/913ce1c042f011e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Artblock. Writer's block. Creative block. Đủ các thể loại block khác nhau. Ai đã làm sáng tạo rồi, không sớm thì muộn, cũng sẽ phải trải qua cảm giác không lấy gì làm dễ chịu này. Ngành nào cũng thế.</div><div style=\"text-align:justify;\">Đó là khi cái con bé hay thằng bé ngốc nghếch ở bên trong bạn bỗng một ngày lăn ra than khóc, kêu rằng nó ốm. Ốm nặng đến mức khiến cho người chủ của nó phải ốm theo, từ thể chất cho đến tinh thần. Cái trò ốm này một khi đã trúng phải, thì người dù có là đại thiên tài đi chăng nữa cũng phải đầu hàng, vì không thể nào cho ra đời được một thứ gì mang dáng dấp của chất lượng, hay chí ít là bản thân chấp nhận được cả. Trên đời này cũng không thiếu người vì bị block mà đã phải từ bỏ nghề của mình. Bạn sẽ căm ghét việc mình làm, và sẽ căm ghét luôn cả chính bản thân bạn. Bạn hậm hực nhớ rằng có một thời, đầu và tay là đôi bạn gắn bó khăng khít. Đầu nảy ra được ý tưởng gì, là tay sẽ thực hiện được nó. Gọn gàng và hiệu quả. Nhưng giờ thì khác. Giờ thì đầu có nghĩ ra được bao nhiêu ý tưởng bay bổng, điên rồ và thú vị đi chăng nữa, thì bàn tay cũng chỉ cho ra được con giun, con gián. Nhạt nhẽo, vô vị và hết sức thiếu sáng tạo. Những lúc như thế, việc bạn cần phải làm là gì?</div><blockquote><h4 style=\"text-align: justify;\">Gợi ý này: việc bạn cần làm không phải là tự dộng đầu mình vào tường cho đến khi đầu bạn tụt tầm trí tuệ xuống cho vừa bằng trình độ với tay của bạn.</h4></blockquote><div style=\"text-align:justify;\">Giống như những vết thương về thể chất, block cũng là một vết thương của tinh thần. Và bởi vì ít có ai coi nó như một vết thương cần được chữa trị đúng cách và kịp thời, nên hậu quả nó để lại đôi khi thật khủng khiếp. Tất nhiên, việc luyện tập để phục hồi thể chất là cần thiết, nhưng về cơ bản khi đã bị block, thì đó là tín hiệu báo với bạn rằng, con nhóc hay thằng nhóc đó trong bạn đang cần được nghỉ ngơi. Việc bạn cứ hung hăng luyện tập những mong vượt qua được nó sẽ chỉ làm mọi chuyện tồi tệ hơn mà thôi. Nếu bạn chấn thương khi đi tập gym, liệu bạn có cố gắng luyện tập với cường độ cao hơn bình thường để qua khỏi chấn thương không? Dĩ nhiên là không. Block cũng thế.</div><div style=\"text-align:justify;\">Bạn đã từng nghe thấy hiện tượng, một họa sĩ sau một thời gian dài không động vào vẽ, khi quay lại bỗng trở nên tiến bộ hơn trước chưa? Sự thực là, kể cả khi chúng ta không trực tiếp bắt tay vào thực hiện công việc hay giải quyết một vấn đề nào đó, thì tiềm thức của chúng ta vẫn luôn luôn tự hoạt động ở phía sau bằng cách của riêng nó. Và đôi khi, nhiệm vụ của bạn không có gì khác ngoài để yên cho nó tự làm việc. Trong lúc đó, bạn có thể đi làm những việc khác mà bấy lâu nay bạn vẫn bỏ bê. Biết đâu bạn lại cảm thấy chúng thú vị hơn hẳn trước, khi giờ đây bạn không muốn phải đối mặt với sự bế tắc khổng lồ kia nữa. Thế nên hãy tạm buông tay. Rồi bạn sẽ tự cảm ơn chính mình về điều đó.</div><div style=\"text-align:justify;\">Bạn có thể là một tín đồ của quy tắc 10,000 giờ. Và cái quy tắc đó có thể dễ hình dung thật đấy. Nhưng để tôi nói cho bạn nghe: quy tắc đó nhắc đến số lượng thời gian bạn phải bỏ ra để trực tiếp luyện tập trước khi bạn có thể trở thành một nghệ nhân trong một lĩnh vực nào đó. Thế nhưng điều mà nó không nhắc đến, đó là việc bạn sử dụng 10,000 giờ đó như thế nào, với cường độ hàng ngày ra sao. Cá nhân tôi rất ghét cái quy tắc đó. Dẹp quách cái ý nghĩ bạn có thể ào ào xô đổ mọi vật cản trong công cuộc tiến lên thành nghệ nhân của bạn đi. Người ta bảo rồi, muốn làm thợ đốn củi lâu dài, thì phải biết thỉnh thoảng lên núi mà mài rìu, chứ không phải cứ hùng hục mà phang. Đến máy móc dùng lâu còn phải sửa chữa thay dầu, huống chi là con người.</div><div style=\"text-align:justify;\">Nếu bạn muốn tiến xa, cách tốt nhất là hãy tôn trọng đứa trẻ đó bên trong bạn.</div><h3 style=\"text-align: justify;\">Ý tưởng ở đâu ra?</h3><div style=\"text-align:justify;\">Đối với rất nhiều người, đây là câu hỏi triệu đô mà không dễ gì họ có thể trả lời. Bạn có thể hỏi bất cứ người làm về sáng tạo nào về nguồn gốc ý tưởng của họ, và họ sẽ tìm cách né tránh không đưa ra câu trả lời. Chẳng phải là họ muốn giấu nghề đâu, mà chỉ đơn giản là chính bản thân họ cũng không biết trả lời như thế nào. Cái mà người đặt ra một câu hỏi như vậy muốn, là một bản hướng dẫn cụ thể và chi tiết như kiểu:</div><blockquote><div>1. Đúng 8h sáng, mở hết cửa sổ trong nhà</div><div>2. Lôi ra một tờ giấy, viết đủ 3 lần câu thần chú \"emoc ot em, o taerg saedi!\"</div><div>3. Dán tờ giấy lên cánh cửa bên trái của khung cửa sổ gần hướng mặt trời mọc nhất</div><div>4. Cửa nhà bạn sẽ có tiếng chuông, bạn chỉ việc ra mở cửa rồi nhắm mắt đợi ý tưởng bay vào đầu bạn qua đường tai và miệng</div></blockquote><div style=\"text-align:justify;\">Và đó cũng là điều mà những người làm sáng tạo không thể đưa ra được cho họ. Neil Gaiman đã nói rằng, ý tưởng không đến với ông từ bất cứ một nguồn cụ thể nào, mà nó đến từ việc sống, từ việc trải nghiệm, mơ mộng và đặt ra những câu hỏi \"nếu x thì sao?\" (what-if) Nếu biết rằng người sói cắn ai thì người đó cũng sẽ biến thành người sói, vậy sẽ ra sao nếu người sói cắn một con cá vàng? Hay như Eminem đã bảo, anh tìm ý tưởng từ chính những mất mát trong cuộc đời của mình. Thực ra những mất mát đó của bạn không nhất thiết là phải đến mức đau khổ kinh khủng lắm, nhưng việc bạn cần làm là kéo dãn cái nỗi đau đó ra càng xa càng tốt, khiến cho nó trông có vẻ tệ hơn thực tế.</div><div style=\"text-align:justify;\">Ý tưởng không phải là cá để bạn chỉ việc quăng lưới là xong. Ý tưởng chỉ đến khi bạn không thể ngờ tới. Nó chỉ đến khi tâm trí của bạn hoàn toàn được thư thả, trống rỗng, khi bạn coi như thể ý tưởng mà bạn cần vẫn đang trôi nổi đâu đó ở ngoài, và bạn phải đợi nó đến. Không phải tự nhiên mà Archimedes chỉ tìm ra được lời giải cho bài toán xác định vàng giả trong bể tắm. Paul Graham trong cuốn <em>The Top Idea in Your Mind</em> (2010) đã viết:</div><blockquote><div style=\"text-align:justify;\">Tất cả những ai đã thử giải quyết những vấn đề những vấn đề khó đều quen thuộc với hiện tượng mà ở đó anh cố gắng giải quyết một vấn đề, rồi thất bại, và rồi sau đó bất giác tìm ra được lời giải trong khi đang làm một việc khác. Có một loại suy nghĩ tự hoạt động mà không cần bạn phải lưu tâm. Càng ngày tôi càng tin chắc rằng loại suy nghĩ này không chỉ đơn giản là có ích trong việc giải quyết những vấn đề khó, mà nó thậm chí còn là bắt buộc.</div></blockquote><div style=\"text-align:justify;\">Vậy thì ở đây, việc bạn cần làm là phải làm sao cho tâm trí mình hoàn toàn được thanh thản và không bị bất kỳ ai quấy rầy. Có nghĩa là tốt nhất những lúc như thế bạn nên ở một mình. Nếu giống như tôi, vai trò của bạn trong một dự án nào đó yêu cầu bạn lúc nào cũng phải có mặt ở văn phòng cùng với mọi người để sẵn sàng trao đổi, thì việc sáng tạo sẽ là rất khó. Kể cả khi trong phòng mọi người đều trật tự, thì chính bản thân sự có mặt của họ đã là một vật cản đối với sự sáng tạo của bạn. Vì thế tốt nhất là khi cần, bạn hãy tìm cho mình một căn phòng riêng yên tĩnh để suy nghĩ.</div><div style=\"text-align:justify;\">Thứ hai, theo kinh nghiệm cá nhân của tôi, thì một cách hay nữa để kích thích sự sáng tạo, đó là vận động tay chân hoặc làm các hoạt động sáng tạo khác khiến bạn cảm thấy mới mẻ và thích thú. Như theo lời của Jonathan Blow thì ông thích đi lên quán bar nhảy. Như Tommy Refenes thì anh lại thích chuyển sang viết kịch bản cho một cuốn truyện tranh. Điều quan trọng là bạn phải thực sự vui vẻ và thoải mái với nó. Nếu bạn làm một việc gì đó chỉ đơn giản để đòi hỏi ý tưởng phải xuất hiện, chứ không phải là vì bạn thích thú gì với công việc ấy, thì ý tưởng cũng sẽ không đến được đâu.</div><div style=\"text-align:justify;\">Vì thế cho nên, nếu công việc của bạn đòi hỏi cần phải sáng tạo liên tục, thì bạn đừng mất thời gian ngồi ở bàn và cắn bút. Hãy tạo cho mình những thói quen khác, và biết khi nào nên tạm ngừng công việc chính để đi tận hưởng cuộc sống.</div><h3 style=\"text-align: justify;\">Tìm những cái tên để truyền cảm hứng cho mình</h3><div style=\"text-align:justify;\">Họ hoàn toàn có thể là những con người không liên quan gì đến ngành bạn đang làm, miễn là bạn phải biết và phải tin rằng họ cũng là một trong những người đang ngày đêm làm việc để đi tìm những chân trời mới, hay chiến đấu vì một thế giới tươi đẹp hơn. Là người làm sáng tạo, cảm hứng là một thứ nguyên liệu tối quan trọng để giữ cho đầu óc của bạn luôn tỉnh táo và bạn sẽ không đi chệch hướng khỏi mục tiêu của mình. Khi bạn lạc lối, họ sẽ là những ngọn đèn soi sáng đường đi của bạn. Và đồng thời, nếu bạn biết lắng nghe và thấu hiểu cái lăng kính quan sát thế giới của họ, đến một lúc nào đó chính nó sẽ trở thành lời giải cho một bài toán khó trong công việc của bạn. Bạn đừng tin vào cái suy nghĩ \"tư duy ngoài chiếc hộp\" mà tất cả những kẻ ngoài kia đang ngày ngày rêu rao. Bạn sẽ không bao giờ có thể hoàn toàn đứng ra ngoài hộp được đâu, mà bạn chỉ có thể nhảy từ hộp này sang hộp khác để quan sát mà thôi. Chúng ta không phải là thánh thần. Vì thế hãy đảm bảo rằng bạn có trong tay càng nhiều chiếc hộp để quan sát càng tốt.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/849f3370437511e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi cũng có những con người mà tôi hết mực tôn trọng, những người mà bao nhiêu năm nay vẫn truyền cảm hứng cho tôi chỉ bằng cách cố gắng hết sức trong công việc mà họ làm. Gọi họ là 'thần tượng' thì có lẽ là hơi quá, nhưng ít nhất là khi họ cảm thấy họ có điều gì đó quan trọng cần phải nói, thì chắc chắn tôi sẽ dành cho họ 100% sự tập trung của mình để lắng nghe. Bởi vì với tôi, lời nói của họ thực sự có trọng lượng. Bản thân những thần tượng của tôi cũng có những thần tượng của cá nhân họ, và đôi khi thần tượng của họ cũng sẽ là thần tượng của tôi. Một số cái tên mà tôi có thể nghĩ ra ở đây có thể kể đến như:</div><ul><li style=\"text-align: justify;\"><strong>Elon Musk</strong> - đầu tàu quan trọng của SpaceX, Tesla (nay đã sở hữu SolarCity), cùng các dự án quan trọng khác như Hyperloop, OpenAI, Neuralink, hay như gần đây là The Boring Company. Năm 2011, khi xe điện vẫn còn như một câu chuyện đùa cợt giữa những người trong ngành, thì nay xe điện của Tesla đã và đang ngày càng trở nên phổ biến trên toàn nước Mỹ và Canada, với model S có thể đạt vận tốc 100km/h trong vòng 2.8 giây. Với việc hạ cánh thành công giai đoạn 1 của quả tên lửa Falcon lên xà lan trên biển vào tháng 12/2015, SpaceX của Elon đang đặt mục tiêu sẽ cắt giảm chi phí phóng tên lửa chở người lên vũ trụ lên đến 10 lần và thực hiện chuyến đi đến sao Hỏa lần đầu tiên vào năm 2030. Bạn có thể hỏi bất kỳ ai vào năm 2008 và họ sẽ trả lời rằng việc thành lập một công ty tên lửa vũ trụ là một ý tưởng quá ngu ngốc. Đến bây giờ nó vẫn là một ý tưởng ngu ngốc. Nhưng bạn biết đấy. Trong một thời đại của sự đình trệ mà đã khiến con người ta phải thốt lên rằng <em>\"họ hứa với chúng ta về những chiếc xe bay, và tất cả những gì chúng ta có là 140 ký tự,\"</em> thì những con người dám tiêu tốn đến hàng triệu tỷ đô để tìm ra được một tương lai lâu dài cho cả loài người xứng đáng có được sự tôn trọng của chúng ta chứ, nhỉ? Elon dù đã lớn và quá cáo già, nhưng trái tim của hắn thì vẫn như một đứa trẻ. Hắn lên Twitter hỏi ý kiến mọi người xem nên đặt tên công ty đào hầm ngầm mới là gì, và rồi quyết định chọn cái tên The Boring Company. Và đó là một trong những lý do mà tôi yêu hắn.</li><li style=\"text-align: justify;\"><strong>Jonathan Blow</strong> - programmer và là game designer của Braid (2008) và The Witness (2016). Ông là cựu sáng lập của chương trình Experimental Gameplay Workshop tại Game Developers Conference, và là một trong những người luôn mạnh mẽ lên tiếng về những phương thức làm game thiếu đạo đức, điển hình là bài phân tích và chỉ trích World of Warcraft năm 2007. Hai sản phẩm Braid và The Witness đều được đánh giá cao trên phương diện sáng tạo và nghệ thuật, được tôn vinh là những sản phẩm góp phần đưa video games tiến tới những chân trời mới. Hiện tại, Jon đang có kế hoạch thực hiện một dự án khổng lồ tạm gọi là 'Game 3', dự kiến sẽ mất khoảng 20 năm để thực hiện—gần như toàn bộ phần đời còn lại của ông. Chưa hết, ông hiện cũng đang nung nấu ý định phát triển một ngôn ngữ lập trình hoàn toàn mới để phục vụ lập trình game, tạm đặt tên là JAI, hòng thay thế cho ngôn ngữ C/C++ đã quá cũ kỹ và nặng nề. Ngành nào cũng cần có một vị cứu tinh làm người dẫn dắt, và thật may là video games có Jon.</li><li style=\"text-align: justify;\"><strong>Jordan B. Peterson</strong> - giáo sư tiến sĩ tâm lý học, hiện đang giảng dạy tại trường ĐH Toronto, thuộc Ontario, Canada. Ông đã có kinh nghiệm giảng dạy hơn 30 năm, và đã từng là giảng viên tại Harvard, chuyên đào sâu nghiên cứu về triết học và thế giới quan của những con người như Friedrich Nietzsche, Carl Jung hay Fyodor Dostoevsky. Ông là một người hiểu biết sâu rộng, giảng giải rất hợp lý và dễ thuyết phục, và hiện đã có gần 500 video từ các bài giảng của ông được đăng tải trên Youtube về rất nhiều các chủ đề: óc sáng tạo, chủ nghĩa hậu hiện đại, chế độ toàn trị, &nbsp;trách nhiệm vs. quyền lợi, v..v... Ông là một người ủng hộ gắt gao nhất cho quyền tự do ngôn luận, cho lý luận logic, cho sự thật và cho chân giá trị của con người. Ông đã từng bị tước quyền làm giáo sư vì đã chống lại việc thông qua nghị quyết C-16 của nhà nước Canada, hay yêu cầu cắt giảm 25% kinh phí tài trợ cho các bài nghiên cứu vô nghĩa và phản khoa học tại các trường đại học Canada. Tuy vậy, hiện nay ông vẫn thu được nguồn kinh phí tài trợ gần $40,000 cho việc nghiên cứu mỗi tháng của ông từ phía cộng đồng trên Patreon.</li></ul><div style=\"text-align:justify;\">Còn rất nhiều những cái tên khác mà tôi không thể nhắc đến hết được như các nhà văn Neil Gaiman, David Foster Wallace, Neal Stephenson, Ray Bradbury, Italo Calvino, nhạc sĩ Samuel Andreyev, giáo sư Vật lý Walter Lewin, giáo sư giảng dạy truyền thông tương tác Brian Moriarty, game designer Chris Crawford. Họ đều là những con người đã hoặc đang ngày đêm làm việc để hướng đến một điều gì đó lớn lao và đẹp đẽ hơn. Và tôi biết rằng, ngày nào trên đời vẫn còn tồn tại những con người như thế ấy, là ngày đó tôi vẫn chưa thể bỏ cuộc được.</div><div style=\"text-align:justify;\">Còn bạn thì sao? Bạn đang làm gì, và bạn có tin tưởng vào điều bạn đang làm đó không? Nếu có, hãy nhận lấy của tôi một cây kem cá.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/275551f008d511e9a960136bb512c002.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2017-06-16T09:41:34.472Z","down_point":0,"up_point":39,"tags":[]}