{"_id":23205,"tags":[],"up_point":66,"down_point":9,"title":"FLAPPY BIRD, SƠN TÙNG M-TP, CÔNG VINH VÀ CÂU CHUYỆN \"TRÂU BUỘC GHÉT TRÂU ĂN\".","body":"<div><em>Hôm qua, mình có đọc được bài viết này trên facebook, nên muốn chia sẻ để biết xem cộng đồng Spiderum có những suy nghĩ như thế nào về các vấn đề được đề cập ở bài viết này:</em></div><div><br>\"FLAPPY BIRD, SƠN TÙNG M-TP, CÔNG VINH VÀ CÂU CHUYỆN \"TRÂU BUỘC GHÉT TRÂU ĂN\".</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/68458161_2350488825218629_8991376728366514176_n.png?_nc_cat=1&_nc_oc=AQllVUqYCfvCuk4HzAzpeiHx9h4CIzMuVA6-SL7LmTrC1TQy3rWcIcNfgGRatW4Ij-k&_nc_ht=scontent.fhan3-1.fna&oh=5bdf7164c15843e3a93a33587b49c280&oe=5DD4BAA0\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình nhớ đến câu chuyện kinh điển trong làng game thế giới, đó là câu chuyện cánh&nbsp;chim cô đơn kiêu hùng vụt sáng rồi “gãy cánh” trong nuối tiếc của Flappy Bird.</div><div>Flappy Bird từng đứng đầu bảng xếp hạng ứng dụng tại hơn 50 quốc gia, đạt hơn 100 triệu lượt tải trong vòng 2 tuần ở các nền tảng Android và iOS. Tính đến trước khi “chú chim cô đơn” gãy cánh, nó thu về hơn 50,000 đánh giá trên CH Play và 30,000 ngàn đánh giá trên Appstore. Có tới hơn 200,000 video được up lên về Flappy Bird vẫn còn tồn tại trên mạng cho đến ngày nay trên các nền tảng trực tuyến. Phiên bản APK của nó vẫn tồn tại đến tận thời điểm viết bài và đạt hơn 30 triệu lượt tải về không có phép trên Android.</div><div>Flappy Bird đánh dấu cuộc cách mạng công nghệ thông tin ứng dụng trên di động, truyền cảm hứng cho các studio game trên thế giới, những studio nhỏ bé tường chừng như sẽ chìm nghỉm trong công cuộc phát triển toàn cầu hóa. Flappy Bird đã vụt sáng theo cách người ta không thể ngờ và khiến cho chủ nhân của nó - Nguyễn Hà Đông kiếm hơn 50,000 USD/1 ngày.</div><div>Mình xin trích dẫn nguyên văn một đoạn trích của bài báo viết về Flappy Bird mà mình lưu lại đã lâu:</div><div>“Những gì chúng ta biết được về Hà Đông, đơn giản chỉ là một anh chàng giản dị với ngoại hình bình thường, từng theo học ở trường Bách Khoa và có một giải thưởng nhỏ về làm game. Có lẽ cuộc đời anh vẫn sẽ trầm lặng, bình thường như thế nếu không có Flappy Bird. Hoặc giả, anh chán ngán nhịp sống thường ngày và thay đổi, làm một cái gì khác cho giống những người khác, để thú vị theo kiểu người khác, có lẽ giờ này chúng ta cũng không có Flappy Bird để mà tự hào. Vậy vấn đề ở đây là gì? Đơn giản chỉ là một bài học đã cũ: Đừng bao giờ từ bỏ ước mơ của mình, cho dù cả thế giới làm bạn thấy nó bất khả thi.”</div><div>Nhưng, như cái cách mà chú chim cô đơn không thể đi đến màn cuối, Flappy Bird đã bị dừng sau vài tuần bởi chính cha đẻ của nó: Nguyễn Hà Đông.</div><div>Điều đáng tiếc thay, nguyên nhân chính của việc Hà Đông dừng phát hành tựa game này do chính tay người Việt bóp chết.</div><div>Họ chỉ ra rằng với 50,000 USD/1 ngày, anh sẽ đóng thuế bao nhiêu, người ta đồn rằng anh sẽ bị bắt vì trốn thuế. Họ nói anh chỉ là một gã khù khờ ăn may. Họ nói anh ăn cắp hình ảnh của các game 8-bit như Mario hay Contra. Một số người Việt còn gửi email đến tận Konami và các hãng game danh tiếng khác yêu cầu điều tra về bản quyền hình ảnh của game. Một số người khác, đã vào tận trang mạng xã hội của anh và gia đình và nhục mạ, họ nói rằng Flappy Bird đã ăn cắp ý tưởng của các NPH và là “quốc nhục”. Trang mạng xã hội Gears Studio của anh đã bị gắn cờ report và bay màu sau chỉ 3 ngày khi tựa game Flappy Bird của anh đạt top trending trên toàn cầu. Ngày 09/02/2014, chú chim này đã chính thức “gãy cánh” và không bao giờ xuất hiện trở lại nữa và một số người Việt, đã thực sự hả hê với chiến tích họ có được này.</div><div>VNExpress bình luận về Flappy Bird: Flappy Bird là một sản phẩm công nghệ cao, con chim ấy không thể bay trên bầu trời của một đất nước nông nghiệp lạc hậu với nhiều định kiến \"trâu buộc ghét trâu ăn”. Nó đã khiến Việt Nam tự hào nhưng lại không thể khiến Việt Nam nở mày nở mặt thêm nữa.</div><div>Mình nhớ về câu chuyện của Sơn Tùng, cậu trai sinh năm 94 này đã phải chịu những định kiến cay nghiệt, những lời buộc tội vô căn cứ, những lời nhục mạ… mà có lẽ không có một nhân vật nào trên showbiz Việt phải trải qua.</div><div>Những năm trước đây, cụ thể từ những năm 2018 trở về trước, Sơn Tùng luôn bị gắn một cái mác không lấy gì làm vui hay tự hào: G-Dragon phiên bản Việt.</div><div>Những khán giả Việt, họ cho rằng Sơn Tùng đang cố gắng bắt chước hình ảnh của một trong những ca sĩ huyền thoại của Kpop. Họ phán rằng Sơn Tùng đã tạo ra những sản phẩm âm nhạc na ná GD, ăn mặc cũng như GD, nhảy cũng như GD hay để màu tóc cũng như GD. Mỗi khi ra mắt bất cứ một sản phẩm âm nhạc nào, Sơn Tùng cũng phải chịu những con mắt dò xét bất minh và thiếu công bằng.</div><div>“Trùm đạo nhạc” - một trong những biệt danh lố bịch mà cư dân mạng đã dành cho Sơn Tùng. Họ tìm ra các điểm trùng khớp, những đoạn tiết tấu có khi chỉ dài vỏn vẹn trong 0,5s để tố cáo Tùng. Một số cư dân mạng Việt Nam còn đồng loạt gửi email tố cáo đến tận công ty của nhà sản xuất MV “We Don't Talk Anymore” của Charlie Puth và đề nghị họ tố cáo đến Youtube.</div><div>Cho đến nay, chưa có bất cứ một sản phẩm nào của Tùng bị các nhà phát hành, ca sĩ khác kiện vì “đạo nhạc” hay “đạo ý tưởng” cả. Thực ra thì những cụm từ đó, chỉ được phát ngôn từ mồm của những người mà đáng nhẽ ra nên ủng hộ và đứng sau cổ vũ cho cậu trai trẻ cùng chung giống loài này.</div><div>Cũng may là cậu thanh niên trẻ tuổi ấy vẫn giữ vững lập trường, sự kiện định và đam mê, Sơn Tùng trở thành người truyền lửa cho thế hệ trẻ Việt, những thế hệ trẻ cố gắng hết mình và sống trọn tuổi trẻ vì ước mơ và khao khát. Trong một bài phỏng vấn trên VTV1, Sơn Tùng nói:”Mình có một khao khát là mang nền âm nhạc Việt tiến ra thế giới”.</div><div>Huyền thoại bóng đá Công Vinh, một trong những cầu thủ thành công nhất cả về chuyên môn và thành tích mà bóng đá Việt Nam từng sản sinh ra.</div><div>Nhưng chưa bao giờ trong con mắt nhiều người Việt, Công Vinh có được một vị thế mà nếu với những thành tích và chuyên môn ấy ở một quốc gia khác, anh đã trở thành một huyền thoại đúng nghĩa không bàn cãi.</div><div>Công Vinh vẫn luôn được đem ra so sánh với Văn Quyến, người ra nói rằng huyền thoại gốc Nghệ An này chỉ là một kẻ gặp may vì thời vận trong lúc thế hệ vàng từ Sea Games 22 ngã ngựa. Những người ta không biết rằng, Công Vinh là cầu thủ trẻ nhất có được danh hiệu Quả bóng vàng Việt Nam, lúc ấy, Văn Quyến vẫn chưa nhúng chàm vì bán độ.</div><div>Nếu không tài năng, Công Vinh làm sao có trở thành chân sút vĩ đại thứ 3 lịch sử V League với gần 120 bàn thắng, trong top 5 có đến 4 cầu thủ ngoại hoặc gốc ngoại. Nếu không có năng lực, hãy cho tôi một lý do vì sao mà Công Vinh có thể xuất ngoại tự tin và có đủ sức chen chân vào đội hình chính thức ở các câu lạc bộ nước ngoài và có bàn thắng tại các giải đấu chính thức tại Nhật Bản hay Bồ Đào Nha? Điều mà những Công Phượng, Xuân Trường… đến nay chưa làm được. Chanathip, cầu thủ được mệnh danh là Messi Thái Lan thừa nhận rằng anh học được ở CV9 nhiều điều khi chơi bóng tại Nhật Bản.</div><div>Nếu Công Vinh tệ, thì tại sao anh ấy lại có thể ghi được 51 bàn/83 trận cho đội tuyển Việt Nam và ở mọi trận đấu cấp đội tuyển, gấp đôi người đứng thứ 2 là danh thủ Lê Huỳnh Đức. Các HLV đội bạn đều phải chỉ đạo “kèm” CV9 bằng mọi giá. Và một số người Việt Nam sẽ trở thành “những kẻ khốn nạn” khi phủ nhận mọi thành tích và chiến công của anh ấy cho đội tuyển mà phải mất 10 năm sau, chúng ta mới hưởng những niềm vui ấy nữa.</div><div>Câu chuyện về Flappy Bird và Nguyễn Hà Đông chính là minh chứng cho câu chuyện “quân ta bắn quân mình”. Một sản phẩm đáng nhẽ sẽ tạo cảm hứng, động lực và bước chạy đà cho startup Việt lại “chết yểu” bởi chính sự kiêu hãnh rởm đời của người Việt. Flappy Bird đáng nhẽ đã trở thành “kho báu” nếu người Việt biết trân trọng, biết níu giữ. Nhưng chú chim này vẫn đành chịu thua, hình ảnh chú chim đâm vào cây cột thì cây cột đó là sự mô tả hoàn hảo cho sự đố kỵ của người Việt đã ngăn cản người khác đến với thành cộng</div><div>Khi nói đến Kpop, người Hàn tự hào khi nói về BTS, Blackpink, Twice, Wanna One... Họ là những ban nhạc đình đám thế giới và họ đã góp phần đưa cái tên Hàn Quốc ra xa hơn, bay cao hơn. Người Hàn đã có thể cạnh tranh và hòa mình vào dòng chảy âm nhạc thế giới, họ tự tin đứng đằng sau cho những cái tên kia tỏa sáng. Và ở một góc độ nào ấy, cái tên Sơn Tùng M-TP có thể khiến chúng ta hy vọng và đặt niềm tin như vậy.</div><div>Ngày Viettel bước những bước chập chững tiến ra thế giới, họ nói rằng Viettel đã quá liều mạng và “đem tiền thuế” đi ăn chia. Đến như phi công Phạm Tuân, vẫn bị lũ con nít ranh hậu thế cho rằng là một người “ăn may” khi ông người là châu Á đầu tiên bay vào vũ trụ, ăn may kiểu gì khi ông đã từng bắn rụng B52 - niềm tự hào của không quân Hoa Kỳ và trở về an toàn cùng máy bay và vũ khí.</div><div>Bưu điện Băng Cốc từng có một bài viết cho rằng công nghiệp ô tô Việt Nam, đặc biệt là với sự ra đời của Vinfast có thể khiến vị thế của công nghiệp ô tô Thái Lan bị suy giảm nghiêm trọng. Các nước Đông Nam Á khác như Thái Lan, Indonesia, Malaysia, Philippines… có hàng chục năm hòa bình và đến nay, họ không có bất cứ một hãng xe ô tô nào, không có bất cứ một hãng điện thoại nào và thậm chí họ còn thua Việt Nam trong cuộc chiến viễn thông 5G. Bỗng dưng với sự phát triển 5G của các hãng viễn thông Việt Nam, Campuchia, Lào, Myanmar sẽ được “hưởng sái” và các quốc gia này đều đã công bố lộ trình 5G với sự giúp đỡ của “anh cả” Việt Nam.</div><div>Trong khi người Thái còn đang mải chửi chính phủ vì chính phủ nước này lấy lý do “sức khỏe của người dân” thay vì “yếu kém” trong cuộc chiến viễn thông thì chúng ta thì vẫn đang bàn tán tự nhục và nói mãi bài ca “ốc vít và kim khâu”.</div><div>Nếu ai ai cũng chỉ nghĩ cuộc đời cho riêng mình, nước Việt Nam này sẽ chết trước khi nó vụt sáng thêm lần nữa.</div><div>Nếu Lê Hồng Minh không dám sang Trung Quốc để đưa “Võ Lâm Truyền Kỳ” về Việt Nam, chúng ta sẽ không có VNG, không có Zalo và có thể thị trường game Việt sẽ bị vào tay nước ngoài. Nếu không có Hikergame (Emobi), chúng ta sẽ không được biết đến 7554, tựa game FPS bối cảnh lịch sử, có thể game thủ Việt vẫn sẽ chỉ biết đến Call of Duty hay Battefield.</div><div>Nếu những lập trình viên Cốc Cốc chấp nhận hủy dự án trình duyệt này vì bị dân mạng nói rằng “đạo nhái” Google Chrome, chúng ta sẽ không có một trình duyệt Việt sử dụng nhân Chromium và được phát triển mạnh mẽ cho đến tận thời điểm hiện tại.</div><div>Nếu Tân Hiệp Phát chấp nhận “theo chồng bỏ cuộc chơi” và không thể vượt lên định kiến đã từng khiến công ty lao đao, Coca Cola và Pepsi sẽ tiếp tục chiếm lĩnh và không đóng xu thuế nào cho Việt Nam và coi thường thị trường Việt.</div><div>Nếu Sơn Tùng yếu đuối một chút thôi và chấp nhận “buông tay” thì không biết đến bao giờ có chuyện người ngoại quốc biết đến Vpop hay nền công nghiệp âm nhạc Việt Nam, sẽ không có một ngày ở 7Eleven hay một quán xá tận Brazil, Peru hay Nam Phi vang lên giai điệu của “Hãy trao cho anh” hay “Lạc trôi”.</div><div>Nếu Victor Vũ, Charlie Nguyễn, Jonny Trí Nguyễn vẫn sẽ ở lại Hollywood, nền điện ảnh Việt Nam sẽ ra sao? Nếu Ngô Thanh Vân không dám bỏ ngoài tai sự chỉ trích và định kiến khi khán giả Việt Nam cho rằng các nhà làm phim Việt sẽ không bao giờ làm được phim hành động tầm cỡ, thì Hai Phượng giờ có lẽ vẫn chỉ nằm ở trên những tờ giấy A4.</div><div>Nếu các game thủ vẫn chỉ được coi như những đứa trẻ không bao giờ lớn trước định kiến của xã hội, thì chức vô địch thế giới của đội tuyển Liên Quân Mobile có thể sẽ khiến họ nghĩ lại. Trong khi xã hội Việt Nam vẫn có những chỉ trích khắc nghiệt dành cho game thủ Việt, thì vẫn tồn tại những thứ cảm xúc rạo rực của cộng đồng Dota2vn âm thầm chứng kiến 496 Gaming thi đấu với ước mơ ra thế giới. Đây là những thứ tích cực mà giới trẻ cần được cổ vũ và người lớn đôi khi cần mở lòng. Thay vì cấm đoán vì những điều tiêu cực, hãy điều hướng chúng hướng đến những thứ tích cực.</div><div>Nếu các cụ ngày xưa sống ích kỷ, thì giờ Việt Nam chả biết có tồn tại đến bây giờ hay không hay lại hòa tan và chấp nhận sự biến mất như các tiểu quốc nhỏ bé khác qua hàng ngàn năm lịch sử.</div><div>Thế giới này biến thiên liên tục.</div><div>Đại đa phần chúng ta có thể sẽ không bao giờ trở nên vĩ đại, nhưng chúng ta có quyền hy vọng Đất Nước này sẽ trở nên vĩ đại. Vì thế, chúng ta cần nâng đỡ những người có tiềm năng vĩ đại để trở thành những cá nhân vĩ đại.</div><div>Mình tin rằng đa phần những người đọc đến dòng này, các bạn đều hiểu mình muốn nói gì.</div><div>Flappy Bird đã không thể bay thêm nữa, còn Việt Nam ta thì có.\"</div><div>Nguồn: Vietnam Project Construction.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27107,"created_at":"2019-08-16T13:20:18.015Z"}