{"_id":20757,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":35,"down_point":1,"title":"Thiếu hiểu biết - Nguồn căn của tai hoạ","body":"<div><div><em>Mấy ngày gần đây, mọi người truyền tai nhau câu chuyện 1 học sinh lớp 10 ở Phú Thọ làm 4 cô bạn có thai những 6 tháng. Khoan bàn về chuyện nó có thật hay không. Nhưng cái việc một bạn học sinh nào đấy mang thai khi mới học cấp 3 thậm trí là cấp 2 nó đã xảy ra quá nhiều rồi. Và tôi tin chắc rằng, mọi sự đều có căn nguyên của nó,... Và nguồn căn của tai hoạ có lẽ là từ sự thiếu hiểu biết.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc56fe70708911e9b1caf1adb82f7950.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiếu hiểu biết trong mọi trường hợp đều sẽ dẫn đến những hậu quả không ai mong muốn. Thiếu hiểu biết khi lái xe là con đường ngắn nhất dẫn bạn đến nhà tù hoặc nhà xác. Thiếu hiểu biết trong xử lý các vấn đề xã hội sẽ làm cho bạn khó có thể phát triển và thăng tiến được. Nhưng ở đây tôi sẽ chỉ muốn nhắc đến những vấn đề về giới tính và tình dục an toàn. Vì dạo gần đây nó đang hot, đang nổi như cồn mà người ta chỉ coi nó như những bài phốt, những drama cho những con nghiện hít hà.</figcaption></div></div><div>Tôi có một thằng bạn, nó đã từng phải ngồi kiên nhẫn dạy cho bạn gái rằng \"rụng trứng\" không phải một từ lóng gì cả, nó xảy ra với cô bạn hằng tháng và việc \"đến tháng\" không phải vì con gái thừa máu mà là vì trứng không được thụ thai sẽ bị \"thải\" ra ngoài. Cô bạn gái ấy biết những điều hiển nhiên ấy khi chỉ \"mới\" năm 3 đại học. Điều đấy thực sự nguy hiểm nhưng may là không dẫn đến những hậu hoạ. Cơ mà ngoài kia những cô gái như bạn nữ trong câu chuyện thì rất nhiều còn những sự may mắn thì lại ít. Và hậu quả đấy, đầy đấy... Khi tôi thi lên cấp 3, tức là cuối năm lớp 9 tôi nghe tin có 1 con bạn cùng khối phải bỏ học để sinh con. Khi tôi thi lên đại học, tôi lại nghe tin con bạn học cùng tôi từ tiểu học nó cưới chồng vì mang thai 4 tháng rồi (và chồng nó là ông chú họ xa của tôi :) ) Ở chợ gần nhà tôi có 1 bạn sinh năm 2000 lấy chồng năm 15 tuổi vì không phá được cái thai đã 5 tháng trong bụng... Những chuyện đấy không quá lạ trong thời điểm hiện tại, tôi không nghĩ họ chủ động muốn có con. Hay đơn giản hơn như việc người ta truyền tay nhau những clip quan hệ của một cô hot girl nào đấy, rồi nhếch mép chê bai hay dùng những lời lẽ thậm tệ để nguyền rủa những cô gái ấy. Trong khi họ cũng đã, đang và luôn muốn quan hệ tình dục. Sao mọi người không chịu hiểu đấy là quyền và việc họ quay clip cũng là quyền của họ. Chỉ những người phát tán nó lên mạng mới đáng lên án.</div><div>Nhưng rồi, sự thiếu hiểu biết cũng có cái nguyên nhân của nó. Người ta đổ lỗi cho nhà trường. Cũng đúng thôi! Có bao nhiêu người được học nghiêm túc và đầy đủ 3 bài 60, 61, 62 trong Sinh học lớp 8 (Cơ quan sinh dục nam, nữ, sự thụ thai). Không có tôi, không có anh bạn tôi hay bạn gái anh ấy thì còn không biết một chữ nào của những bài ấy. Giáo dục giới tính ở trường học thì như một buổi nói chuyện cợt nhả thiếu nghiêm túc. Nhưng nền giáo dục không tạo nên bởi 1 viên gạch mang tên nhà trường, nó còn có cái nôi là gia đình.</div><div><figure class=\"aligncenter\"><img src=\"https://media.gettyimages.com/photos/teenage-girl-in-trouble-picture-id504374074\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tại sao cha mẹ chỉ trách mắng khi con cái lầm lỡ mà họ có biết được rằng, họ đã góp công lớn vào cái lầm lỡ ấy và rằng người phải chịu hậu quả nặng nề nhất không phải họ mà chính người đứa con. Chỉ một buổi tối để ngồi tâm sự cùng con cái đôi khi sẽ mở ra một tương lai tươi sáng hơn rất nhiều cho chúng. Việc cấm yêu sẽ không giúp ích gì cả đôi khi làm cho mọi chuyện tồi tệ hơn khi có những thứ mà người con không dám mở miệng hỏi. Và việc mắng chửi không giải quyết được một mẩu vấn đề nhỏ nào cả, đứa con đã đủ áp lực lắm rồi, nó cần một gia đình cùng nó vượt qua mọi thứ.</div><div>Đừng thiếu hiểu biết để rồi góp phần giết chết tương tai em bạn, con bạn hay chính bản thân các bạn. Thay vì than vãn bởi mất bò hãy làm chuồng!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32550,"created_at":"2019-05-07T07:30:27.586Z"}