{"_id":17241,"tags":[{"_id":"5bf7e1cddcb8f00f67d7cd05","name":"SANG CÁT"},{"_id":"5a818dc0322b204d59a78bcc","name":"BỐ"},{"_id":"59dcfca5e0e26d6a49e4538f","name":"NGHIỆN RƯỢU"},{"_id":"5bf7e1cddcb8f00f67d7cd04","name":"RƯỢU "}],"up_point":39,"down_point":0,"title":"Đáng lẽ tôi nên cai rượu sớm hơn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cd9d5f0f00211e8863aaba6347e180a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Giờ phút này, tôi còn biết nói gì đây. Bi kịch, hẳn là vậy. Cuộc đời tôi là một chuỗi bi kịch do chính tôi tạo ra và vướng vào. Doraemon có thật không, giúp tôi quay lại thời gian với Mon ơi.</div><div>---</div><div>Hồi mới ngoài đôi mươi, tôi là một chàng trai tràn đầy hy vọng, tràn đầy khao khát cùng tình yêu với cuộc sống. Tôi sinh vào tháng 10 nên có vẻ giống như đa phần dân Thiên Bình khác, đa cảm và dễ thay đổi. À đấy, tên tôi cũng là Bình, một sự trùng hợp nhẹ.</div><div>Tốt nghiệp cấp ba, tôi không đi học đại học tiếp, học trường làng chỗ rừng núi này, không có hy vọng học tiếp nhiều. Mẹ tôi làm bà cúng ở đền gần nhà kiêm luôn công việc bán hàng mã, hàng ngày tôi vẫn giúp mẹ dán hồ, cắt giấy. Tôi khéo tay, mấy việc này không hề gì, nếu không nói tôi làm đẹp hơn cả mẹ. Giờ làm lấy tiền đã, sau có điều kiện thì học tiếp.</div><div>Tôi còn bốn anh chị em nữa, một đứa em thì xuất khẩu lao động bên Hàn, đứa nữa ở nhà, còn hai anh chị đã lập gia đình giờ ở dưới thành phố. Thỉnh thoảng tôi vẫn xuống chơi với anh chị, mang tiếng là thành phố nhưng độ sầm uất cỡ chỉ trung bình kém, không bằng Bắc Ninh hay Hải Phòng được, chỗ tôi ở Bắc Giang thì toàn rừng với rú, chả có gì ngoài vải với cam.</div><div>Một lần xuống chơi như thế, tôi gặp Vân. Cô ấy cũng không học tiếp đại học vì nghe đâu nhà chỉ đủ tiền nuôi 1 chị lớn học bác sĩ, còn lại các anh chị em phải đi làm sớm. Vân nghịch, con gái gì leo lên tận ngọn cây để chụp ảnh, chưa kể có luôn hội chị em chuyên gạ kèo solo với bọn con trai. Dẫu vậy, duyên trời đã định chúng tôi làm vợ chồng.</div><div>Vân lên trên này ở với tôi, trái với tính cách nghịch ngợm phá phách thời còn đi học, lấy nhau về Vân rất chăm chỉ, sáng bán bánh cuốn, chiều bán chè, được một thời gian thì học dệt len và bán quần áo. Tôi phụ vợ suốt ngày, công nhận Vân khéo tay hơn tôi, cơ mà thực ra tôi nhường đấy, để tôi trình diễn thì có mà lóa mắt.</div><div>Thế rồi chúng tôi có đứa con đầu lòng, một thằng cu kháu khỉnh, đẹp trai như tôi vậy. Vợ chồng tôi giờ nhà nghèo không được học hành đầy đủ, nhưng thằng bé này chắc chắn sẽ khác. Ôi cục cưng đỏ hỏn, bố mẹ yêu con.&nbsp;</div><div>---</div><div>Dạo này Vân hay khóc, sao thế nhỉ, tôi làm gì thấy cô ấy buồn à. Ừ thì hôm qua đi uống với đám bạn về muộn tí, chắc cô ấy không thích, thôi lần sau chúng nó rủ thì về sớm vậy, tôi không muốn vợ tôi buồn.</div><div>Tiên sư chúng nó, mới đầu tuần ăn mừng thằng Nam tậu cái xe máy mới, cuối tuần lại gọi ăn dỗ ông cậu thằng Kiên, thôi thì ăn dỗ thì phải đi thôi. Vợ đi chợ bán quần áo chưa về, con ở trong bà, tôi sẽ đón nó về rồi qua đám dỗ một lúc, tối về sớm không vợ chửi chết.</div><div>\"Kíttttttt, choanggg\", đ** mẹ cái xe đạp, mày giở chứng à, đéo đi thẳng đi liên xiên cái l** mẹ gì, làm bố đâm cha vào cửa, hỏng mày có đền được không. Từ trong nhà Vân chạy vội ra, thét lên, nhưng không phải thét vì tôi. Thằng con hai&nbsp;tuổi ngã xõng xoài ra đất, Vân bế con lên vừa khóc vừa chửi tôi. Tôi là thằng mất dạy, vợ ơi anh xin lỗi, anh sai rồi.</div><div>---</div><div>Vân đã bế con trốn về nhà ngoại. Gọi là trốn vì quần áo hai mẹ con vẫn còn đây, nhà cửa vẫn mở toang, hỏi không ai biết đi đâu. Tôi sai quá quá sai, hôm nọ hơi thèm chút, tôi luồn tay vào áo ngực cô ấy, lấy mấy trăm cô ấy giấu trong đấy đi mua rượu. Sao tôi lại thèm của này thế nhỉ, vài ba hôm không có tí men, người buồn bực không làm gì ra hồn. Giờ thì tỉnh rồi, chết rồi vợ đi mất rồi, ở nhà một mình thì gọi gì là nhà, tôi dáo dác xuống chỗ bà ngoại tìm hai mẹ con, mong là hai mẹ con tha lỗi cho tôi.</div><div>Bà ngoại bảo nó không về đây, tôi biết thừa, nó chắc chắn về đây đầu tiên, giờ không ở đây thì chắc trốn lên nhà các bác hoặc là xuống quê ngoại, bà ngoại ở thành phố, còn dưới quê thì các họ hàng nhà nó đầy, phải tìm bằng được.</div><div>---</div><div>Tôi đã phạm phải một sai lầm chết người. Tôi đã đánh Vân. Cô ấy muốn ly dị, tôi không muốn, tại sao phải làm thế kia chứ, tôi đã hứa sẽ cai rượu cơ mà, cô ấy không thể cho tôi một chút thời gian sao.&nbsp;</div><div>---</div><div>Cuối cùng tôi đành chấp nhận mỗi người một ngả, tôi không đủ tốt cho hai mẹ con, thằng bé cô ấy nhất quyết dành quyền nuôi dưỡng, bảo để tôi nuôi thì hỏng hết đời nó. Tất cả là tại rượu, sao tôi lại có thể suốt ngày say sưa như vậy. Tỉnh cái lại uống tiếp, uống vào lại say. Cơ mà tôi muốn quên đi mấy cái chuyện này, tôi phải uống tiếp.</div><div>---</div><div>Vân vào Sài Gòn rồi, ly dị tôi xong nó ở với bà ngoại, xong rồi học dệt len, học may quần áo, thỉnh thoảng còn làm đồ chơi Trung Thu, đèn ông sao các thứ. Nhưng chắc vẫn nghèo nên vào trong đấy làm thuê, gần chỗ tôi cũng có mấy người vào.</div><div>Giá như ngày trước hai vợ chồng chí thú làm ăn, thì giờ có lẽ cũng cất được căn nhà khang trang đẹp nhất cái phố núi này rồi, cả Vân với tôi đều khéo tay, chỉ cần chăm chỉ thì cái nghèo này sớm qua thôi, con tôi sẽ làm rạng danh cả nhà, nghe bảo bây giờ nó ở dưới thành phố với bà ngoại, học hành tốt lắm, mới lớp 4 đã đi thi toán văn, thi cờ vua, thi vẽ, thi đủ thứ. Tết bố xuống thăm con nhé.</div><div>---</div><div>Tuần trước tôi tai nạn chấn thương sọ não, chụp X-quang vỡ cả một mảng hộp sọ, đầu óc giờ khó chịu vãi, nghĩ một đằng mà nói một nẻo, mãi không thành câu. Chỉ tại rượu. Rượu ơi mày tha tao đi, tao khốn khổ đủ rồi, tao mất vợ mất con mất cả cuộc đời rồi, mày tha tao đi</div><div>---</div><div>Hôm nay là một ngày cuối đông năm 2014, năm nay tôi 44 tuổi, ly hôn vợ cũng đã 14 năm, thực ra tôi có cưới vợ hai, cơ mà cũng chả được lâu. Mẹ cất cho tôi căn nhà nhỏ ngay cạnh đường lớn, giờ cái đường Bắc Giang Lạng Sơn sang sửa lại 2 làn công-ten-nơ lao vù vù, đường rộng thênh thang, người ta về đây ở cũng nhiều, chỗ này sắp lên phố lớn rồi.&nbsp;</div><div>Gian nhà nhỏ vừa đủ mình tôi ở, có cái giường, bàn uống nước với bàn thờ, đồ đạc đơn giản vì tôi cũng chẳng có khách nhiều, ở một mình vậy là tốt rồi. Cả ngày tôi cứ đi ra đi vào, phút trước định làm gì phút sau lại quên mất, lúc nào cũng buồn ngủ vì cái đầu hoạt động một tí là mệt.</div><div>Thằng con tôi vừa lên đại học, đến Tết nó lại lên thăm, trông càng lớn càng giống bố. Mỗi lần nó lên tôi lại khóc, tôi tiếc, tôi tiếc rất nhiều. Giá như tôi đừng làm những chuyện tôi đã làm, giá như ma men nó đừng gặp tôi.&nbsp;</div><div>Giờ tôi đang cai rượu dần, tôi phụ mẹ làm hàng mã vì sức khỏe giờ kém không tả được, đi xe không vững, suy nghĩ không mạch lạc, bài toán lớp 4 giải không xong, tai nạn ngày trước không khiến tôi phát điên nhưng cũng đủ khiến tôi ngơ ngơ ngác ngác, chỉ làm được những việc đơn giản.&nbsp;</div><div>Sáng nay có đám rượu, đám này thì không từ chối được, tôi chỉ sợ mình uống không tự chủ như trước. Cơ mà ok không vấn đề, bây giờ về đến nhà tôi thấy vẫn mình thường, leo lên giường tôi làm một giấc khoan khoái, gió mùa đông lành lạnh thổi qua gian phòng lạnh lẽo trống không chả có đồ đạc gì. Tôi sẽ ngủ thật sâu thật sâu, sắp Tết rồi, thằng con lại lên thăm tôi thôi.</div><div>---</div><div>Đây là đâu, sao mọi người lại lôi tôi lên thế này. Bốn năm? Ai bảo bốn năm cái gì cơ, tôi ngủ một phát bốn năm á? À thằng con kia rồi, dạo này lớn nhỉ, sao mày giống tao thế, à mà béo hơn bố mày, cả đứa con gái của vợ hai nữa, hai anh em lên đây sớm thế, đã Tết rồi à?&nbsp;</div><div>Sao tôi không nói được, sao thằng con cứ lấy khăn lau hết người tôi từ đầu tới chân thế này, con em nó thì đứng xa xa, có gì mà không dám nhìn bố.</div><div>Ngoảnh sang bên cạnh, tôi thấy mâm cúng, tiền vàng, áo quan. Hiểu rồi, đúng là tôi ngủ bốn năm thật. Bốn năm đằng đẵng nằm dưới lòng đất này, hôm nay gia đình kéo tôi dậy, ắt hẳn đã đến ngày sang cát. Thằng con đang thấm nước từng khúc xương của tôi, những chiếc xương khô vàng óng vì ngấm cả chục năm rượu chè. Mẹ, các anh chị, các con, mọi người vây quanh nhìn tôi chăm chú. Mới chiều hôm ấy còn nằm ngủ ngay đấy, tự dưng trúng gió một cái ngủ liền cả bốn năm.</div><div>Hai con, cho bố xin lỗi cả hai đứa với mẹ hai đứa nhé. Cuộc đời bố lỗi lầm đã nhiều, mong hai anh em mạnh khỏe và yêu thương nhau, bố không có diễm phúc được ở với hai con, sau này nhìn gương bố mà sống cho tốt. Giờ ông bà đang gọi bố về rồi, bố đi đây. Tuổi trẻ của bố đã không như bố nghĩ, tuổi trẻ của các con chắc chắn sẽ đẹp đẽ hơn, cho bố xin lỗi và ôm hôn các con.&nbsp;</div><div>***</div><div>Thưa bố, ngày trước con rất ghét bố vì làm mẹ con khổ, rất ghét bố vì sao không cai rượu đi. Những lần Tết lên thăm thấy bố lơ ngơ lác ngác, bố sao lại phải chịu thế này hả bố ơi. Căn phòng bố ở nó lạnh lẽo lắm bố biết không, gió lạnh thổi qua cái thân tàn đầy mùi rượu này không chịu được đâu. Bố mất rồi con mới được gặp em, con ngu dại không biết đâu là trái phải. Bố sai thật nhiều nhưng con cũng vậy, giờ tất cả qua rồi, bố về với ông bà, bố yên nghỉ bố nhé.&nbsp;</div><div>---</div><div>Edit: ngày sang cát bố mình, theo lệ thường cũng có một bữa cơm rượu nhỏ, và lần này mình thấy có một sự đổi khác. Các bác các chú uống rất chừng mực, mà mình cá là ở đây không ít người ngày xưa cũng chén chú chén em với bố. Ai không uống được mọi người cũng không ép, có chú nói luôn em xin phép chỉ nhấp môi, không ai phàn nàn gì.&nbsp;</div><div>Dăm ba năm trước, nhiều bữa còn thách nhau uống bằng được, nể không có nể thì uống, không nể càng phải phạt uống. Chắc bố đã nhắc nhẹ mọi người một cái, những nỗ lực cai rượu tuổi xế chiều sẽ không đủ để xả sạch hết bấy nhiêu năm nhậu nhoẹt, lúc nhận ra mình uống nhiều quá thì lúc đấy đã muộn rồi. Để rượu làm gia vị cho ngày đoàn tụ còn vui, để nó thành món chính thì chỉ thấy cay xé ở trong lòng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7260,"created_at":"2018-11-23T11:17:33.214Z"}