{"_id":22121,"tags":[{"_id":"5af0852c5929ef0b794e7edf","name":"SUY NGẪM"},{"_id":"5d21bdf405bbcd44ad03d1e2","name":"NGƯỜI ĐÀN ÔNG VỚI CÂY BÚA"},{"_id":"5d21bdf405bbcd44ad03d1e1","name":"BẢN ĐỒ VÀ ĐỊA HÌNH"}],"up_point":74,"down_point":4,"title":"Sự khác biệt giữa bản đồ và địa hình - Vấn đề của người đàn ông với cây búa.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e30b5b10a07911e9a17e194892b4bd7a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><strong>DÙNG BẢN ĐỒ VƯỢT ĐỊA HÌNH</strong></div><div style=\"text-align:center;\"><em>Sự lầm tưởng nguy hiểm</em></div><div>Bản đồ không phải là thực tế, bản đồ chính là sự đơn giản hóa của thực tế. Nếu như bản đồ có thể chứa đầy đủ thông tin của địa hình, lúc này tính hữu dụng của bản đồ sẽ mất đi và do đó nó sẽ mất đi lí do cho sự tồn tại của mình. Bản đồ rất hữu ích trong việc duy trì một góc nhìn tổng quát và mang tính chiến lược, nhưng đừng bao giờ quên rằng, tuyệt đối đừng quên rằng chính địa hình mới là thực tế mà bạn phải bước qua.&nbsp;</div><div>Những người quên mất sự khác biệt này thường rất nguy hiểm cho xã hội vì sự tự tin và áp đảo trong cách họ trình bày quan điểm của mình. Đôi lúc với sự tự tin về chuyên môn của mình, lập luận của họ cực kì thuyết phục nhưng tất cả những gì họ nói chính là làm thế nào để đi từ A -> B trên bản đồ, không phải làm thế nào để đi từ A -> B trên địa hình thực tế.&nbsp;</div><div>Một trong những đặc điểm dễ nhận biết tầng lớp này là họ thường có thói quen quăng ra những tên tuổi lớn trong quá khứ, ví dụ như Descartes, Hamlet, Socrates, Shakespeare, Hume, etc như là bằng chứng cho sự am hiểu của mình. Khi có ai khác nghi ngờ luận điểm của họ, họ cảm thấy bị xúc phạm và lại tiếp tục gây sức ép bằng những tên tuổi lớn khác nhưng khó biết hơn như Nietzsche, Wilde, Balzac, Plato, etc.</div><div>Khi tranh luận, một trong những dấu hiệu để nhận biết một người đang cố gắng dùng sự áp đảo tinh thần như một gã độc tài là bao nhiêu tên tuổi lớn được họ đưa vào để làm cột trụ cho luận điểm của họ. Họ không muốn tranh luận với 1 đầu óc mở mà chỉ muốn thể hiện sự áp đảo bằng cách trích dẫn tên tuổi một loạt những gã khổng lồ và lợi dụng sức nặng của họ để dìm chết cuộc tranh luận. Dĩ nhiên cách làm này không tự biến luận điểm của họ là sai, nó chỉ làm cho người tranh luận với họ cảm thấy yếu thế vì bị áp đảo tinh thần bằng một loạt những cái tên họ chưa bao giờ nghe qua, và trong tâm lí thua kém tự chấp nhận mình đã sai.</div><div>Nhưng sorry người viết lạc đề rồi, quay lại câu chuyện chính nào!</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/349cd7f0a07611e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi lúc chúng ta sẽ quên đi mất sự khác biệt giữa bản đồ và địa hình, đặc biệt là những người đọc bản đồ quá nhiều rồi quên đi mất sự tồn tại của địa hình. Trong đầu họ chỉ có bản đồ, mô hình, lí thuyết, etc, những sự đơn giản hóa của thực tế hoặc những giả định trong thế giới với những điều kiện cụ thể. Họ thấy được cái đẹp huyền dịu trong những tấm bản đồ và lầm tưởng rằng thế giới thực cũng phải đẹp như thế (làm sao mà không đẹp khi nó lược bỏ hết những cái xấu xí hoặc đưa ra giả định tuyệt vời đi cùng với những điều kiện rất cụ thể và gần như không thể đạt được trong thực tế). Những nhà kinh tế học là một ví dụ dễ thấy nhất, xâu xa hơn là những nhà triết học hoàn toàn xa vời với thực tế (tiêu biểu là Plato); những người đọc bản đồ riết rồi suốt ngày mang bản đồ ra mà tranh luận với người khác.</div><blockquote><div>\"Bản đồ không phải là địa hình\" Alfred Korzybski</div></blockquote><div>Điều này không có nghĩa là người viết phủ nhận sự hữu dụng của bản đồ, người viết chỉ đang viết ra sự nguy hiểm của tầng lớp đọc bản đồ nhiều quá rồi cho rằng mình quá thượng đẳng so với tầng lớp khác (tầng lớp sống trong thực tế chẳng hạn), những người này chỉ cần cho sống trong thực tế 1 tuần (thực sự trải nghiệm thực tế nó vận hành xấu xí như thế nào) thì họ mới hiểu là bản đồ của mình nó giới hạn ra sao.</div><div>Không có gì sai khi ta nghiên cứu về bản đồ, nhưng hãy luôn nhớ rằng ta nghiên cứu bản đồ là để tìm cách làm thế nào để vượt qua địa hình một cách tốt nhất chứ không phải nghiên cứu bản đồ để suốt ngày cầm bản đồ rồi tranh luận rằng \"Những gì ta nói là đúng vì trong tay ta có bản đồ. Không tin hả? Không sao có tấm bản đồ khác đợi tí lấy ra cho coi\". Và cứ thế họ tranh luận, dùng bản đồ ném vào mặt người khác!</div><div>Bạn có thể có bản đồ rất chi tiết và công phu nhưng những gì tôi có là kinh nghiệm vượt địa hình, tôi không nói hoa mỹ như bạn được nhưng tôi biết cách làm thế nào để vượt địa hình và vẫn sống. Bạn cầm bản đồ vượt địa hình mà quá tự tin vào nó thì nếu như không lọt hố thì cũng bị sư tử vồ cho chết; rất nhiều cách để chết trong thực tế mà bản đồ không hề đề cập!</div><blockquote><div>\"Bản đồ luôn trông có vẻ thật hơn so với địa hình\" D.H. Lawrence</div></blockquote><hr><hr><div style=\"text-align:center;\"><strong>NGƯỜI ĐÀN ÔNG VỚI DUY NHẤT MỘT CÂY BÚA</strong></div><div style=\"text-align:center;\"><em>Khi mọi vấn đề đều trông giống như một cái đinh</em></div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fc36e10a07611e99025bbf395dad2c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ưu điểm của người đàn ông với cây búa là gì? Nếu như anh ta thấy 1 cái đinh trên tường thì mọi việc quá đơn giản, anh ta chỉ cần dùng búa đập mạnh vào cây đinh và vấn đề luôn được giải quyết 1 cách hiệu quả nhất.</div><div>Nhược điểm là gì? Tất cả những chuyện khác ngoài cái đinh. Thấy bồn cầu bị hư -> dùng búa đập vào. Thấy tường bị ố màu -> dùng búa đập vào, thấy xã hội thối nát -> dùng búa đập vào không trung.</div><blockquote><div>\"Đối với người đàn ông với duy nhất một cây búa trong hộp đồ nghề, mọi vấn đề đều trông giống như một cái đinh\" Mark Twain</div></blockquote><div>Vấn đề người-đàn-ông-với-cây-búa là một lỗi tư duy mang tính họ hàng với lầm-tưởng-giữa-bản-đồ-và-địa-hình. Tất cả đều bắt nguồn từ sự tự tin thái quá vào kiến thức học thuật chưa qua kiểm duyệt gắt gao trong thực tế. Tự tin đến nỗi trở thành ảo tưởng.</div><div>Khi ta thấy một mô hình (bản đồ) có hiệu quả trong một tình huống nhất định, ta quá hào hứng mà quên mất 2 chữ \"nhất định\" đó. Và đó cũng là lúc mọi nguy hiểm bắt đầu khi ta quá tự tin vào mô hình đó và áp dụng cho tất cả những trường hợp khác.&nbsp;</div><div>Người viết đã thấy lỗi tư duy này nguy hiểm như thế nào khi quan sát 1 người bạn, học master ngành tài chính, tư duy như thế nào về cách thế giới vận hành. Bất cứ khi nào đó thể, anh bạn này cũng áp dụng các mô hình toán học phức tạp của tài chính để đưa ra lời giải thích cho các vấn đề tưởng chừng như tách biệt hoàn toàn khỏi con số. Sự tự tin này có thể hiểu được, thật khó mà không cảm thấy trên đỉnh thế giới khi anh ta liên tục thắng lớn trong các giao dịch chớp nhoáng trên thị trường chứng khoán năm 2017 khi sử dụng các mô hình toán học tài chính của mình trong việc phân tích và đánh giá tài sản.</div><div>Cho đến khi bong bóng Bitcoin nổ khi ở đỉnh gần 20,000 USD -> sắc đỏ ngập trời của thị trường chứng khoán năm 2018. Đơn giản là điều kiện để mô hình toán học đó hoạt động không còn khớp với thực tế. Lụm vài đồng xu lẻ trên xa lộ không phải là một cách thông minh để kiếm tiền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b33c4f50a07611e994db571699a1ff99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật khó để tư duy theo một cách khác khi trong suốt quãng thời gian đại học bạn được dạy bảo, một cách chi tiết và kĩ lưỡng, cách cầm búa và đóng đinh như thế nào. Tất cả những gì bạn biết là cầm cây búa lên và đập mạnh vào vấn đề. Tư duy theo một cách khác, ví dụ như dùng kềm nhổ cây đinh ra, không hề đến với bạn một cách tự nhiên.</div><div>Đây là vấn đề của sự chuyên môn hóa đến mức mù quáng. Không phải ngẫu nhiên khi đi xin việc ở các công ty công nghệ ở Sillicon Valley, hầu hết các ứng viên phải giấu đi phD của mình để không bị công ty tuyển dụng xem như một người chuyên môn tư duy theo lối mòn.&nbsp;</div><div>Peter Thiel, một nhà VC nổi tiếng ở Sillicon Valley, đã từng sử dụng câu hỏi này để thử trình của các ứng viên phỏng vấn \"Sự thật nào bạn tin tưởng nhưng hầu hết mọi người khác đều không đồng ý?\". Câu trả lời của người viết là trong một xã hội khi chuyên môn hóa được ca tụng như đỉnh cao của khả năng và trình độ công việc, tư duy đa ngành (multidisciplinary thinking) đã bị đánh giá quá thấp. Nhưng thật ra sự thật này đã rất rõ ràng ở Sillicon Valley, chỉ là nó không phổ biến ở những nơi khác thôi.</div><hr><hr><div style=\"text-align:center;\"><strong>KẾT BÀI</strong></div><div style=\"text-align:center;\"><em>Suy ngẫm</em></div><div>Kết bài người viết thiết nghĩ nên gắn gọn và súc tích: đọc bản đồ nhiều là tốt nhưng hãy đa dạng hóa. Nếu như không muốn bị ảo tưởng nặng thì đừng chỉ đọc bản đồ liên quan đến một lĩnh vực duy nhất mà hãy đa ngành càng nhiều càng tốt. Lúc này sự hạn chế trong bản đồ sẽ tự nhiên xuất hiện trước mắt bạn mà không cần phải đọc những lời dông dài của người viết.</div><div>Hãy hiểu rằng bản đồ có hạn chế của nó, nhưng cũng đừng quên rằng không đọc bản đồ thì cũng không có lợi thế gì so với những tên mù vượt đèn đỏ đâu nhé.</div><blockquote><div>\"Biết người biết ta, biết ưu biết nhược, biết nhiều biết sâu, 100 địa hình 90 sống.\"</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2019-07-07T09:40:04.523Z"}