{"_id":14395,"tags":[{"_id":"59d7964ee0e26d6a49e2909f","name":"SAI LẦM"},{"_id":"5a43b3f37d23032af5956d65","name":"QUYẾT ĐỊNH ĐÚNG ĐẮN"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"5955e021831c761e2d6ac7f1","name":"TÂM LÍ"}],"up_point":33,"down_point":2,"title":"Thiên kiến so sánh: Sao ta cứ mắc sai lầm khi đưa ra các quyết định trong cuộc sống?","body":"<div style=\"text-align: justify;\"><div><strong>Nếu nắm bắt được lối tư duy kì quặc của bộ não, bạn có thể trở nên khôn ngoan hơn trong việc đưa ra các quyết định.</strong></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2be2b2008c4111e8b30e574133b14422.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr style=\"text-align: justify;\"><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/151151308c3211e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nhớ có lần mình đứng trước một quầy hàng với hàng chục chiếc tivi và mỗi chiếc đều chiếu một đoạn phim giống nhau, đó là cảnh một bông hoa nở rộ ra những cánh hoa và nhụy đẹp tuyệt trần và lung linh tới từng chi tiết. Thực sự nó rất là đẹp nhưng cũng đã đến lúc tôi phải ra quyết định nên mua cái tivi nào.</div><div style=\"text-align: justify;\">Liệu tôi chỉ nên mua chiếc tivi với giá vừa túi tiền với chỉ 400 đô hay là mạnh tay hơn xíu nữa để quất luôn chiếc tivi tốt hơn với 500 đô mà sự khác biệt là nó giúp tôi chiêm ngưỡng những bông hoa sắc nét hơn với nhiều màu sắc hơn một tí.</div><div style=\"text-align: justify;\">Dù tôi đang thuyết phục mình mua chiếc đắt hơn nhưng trực giác nhạy cảm của tôi mách bảo rằng: <em>\"</em><em>Hey, mày nên nhớ túi tiền mày chỉ có vỏn vẹn 400 đô mà thôi\"</em>. Sau một tiếng thở dài, tôi quyết định mua chiếc rẻ hơn và chấp nhận mức độ trải nghiệm xem truyền hình của tôi sẽ đơn điệu hơn một chút.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dcb6d008c3211e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Mong đợi của tôi</figcaption></figure></div><div style=\"text-align: justify;\">Sau đó, tôi nhận ra rằng khi tôi trưng bày chiếc tivi này trong phòng khách của mình thì trông nó khá là ổn. Mà thực chất tôi nghĩ là nó rất tuyệt là đằng khác. Tôi không thể hiểu nổi tại sao ngay từ đầu mình lại muốn lựa chọn chiếc tivi đắt hơn kia chứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/384bdf308c3211e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Và thực tế là...</figcaption></figure></div><h2 style=\"text-align: center;\"><strong>Tại chúng ta lại dễ dàng thay đổi ý kiến đến vậy?</strong></h2><div style=\"text-align: justify;\">Trong số các loại thiên kiến về nhận thức, có một loại tên là <strong>thiên kiến so sánh</strong>\n<strong>(</strong><a href=\"http://www.howtogetyourownway.com/biases/distinction_bias.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>distinction bias</strong></a><strong>)</strong>. Thiên kiến so sánh có nghĩa là khi so sánh hai lựa chọn với nhau, bạn phóng đại quá mức sự khác biệt nhỏ nhặt giữa hai sự lựa chọn này mà thực chất sự khác biệt nhỏ nhoi đó không ảnh hưởng đáng kể đến kết quả trải nghiệm của bạn. Hãy nhớ lại trong cửa hàng ban nãy, tôi đã ở trong <em>trạng thái so sánh&nbsp;</em>vì sự khác biệt quá nhỏ nhặt khi so sánh song song hai chiếc tivi với nhau. Điều này thật thú vị làm sao bạn nhỉ.</div><h2 style=\"text-align: center;\">Lựa chọn của bạn là gì?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dd83ab08c3211e8940eedca5d0372ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hãy cùng xem một ví dụ dưới đây. Bây giờ tôi muốn bạn chọn một trong hai sự lựa chọn dưới đây:</div><div style=\"text-align: justify;\"><strong>Thứ 1:</strong> Tôi sẽ tặng bạn <strong>một thanh sô cô la Hershey Kiss</strong> nếu bạn hồi tưởng về một khoảnh khắc bạn đã đạt được thành công trong quá khứ.</div><div style=\"text-align: justify;\"><strong>Thứ 2:&nbsp;</strong>Tôi sẽ tặng bạn <strong>ba thanh sô cô la Hershey Kiss</strong> nếu bạn hồi tưởng về một trải nghiệm thất bại trong quá khứ.</div><div style=\"text-align: justify;\"><em>*Sô cô la Hershey Kiss là loại sô cô la xa xỉ nhé các bạn.</em></div><div style=\"text-align: justify;\">Nào, bây giờ hãy đưa ra sự lựa chọn của mình.</div><div style=\"text-align: justify;\">Chúng tôi đã thực hiện <a href=\"http://faculty.chicagobooth.edu/christopher.hsee/vita/Papers/DistinctionBias.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc khảo sát này</a> và nhận được kết quả là hai phần ba số người tham gia lại muốn được nhận ba thanh sô cô la. Vậy có phải nhiều sô cô la hơn sẽ là sự lựa chọn tốt hơn? Chúng ta hãy tìm hiểu nhé.</div><div style=\"text-align: justify;\">Đại đa số chúng ta luôn muốn tối đa hóa hạnh phúc chính mình, cho nên ta dễ suy ra là những người chọn lựa việc ăn nhiều sô cô la hơn chắc hẳn lại ít hạnh phúc hơn so với những người tư duy tích cực dù ăn ít sô cô la hơn. Có thể bạn sẽ nghĩ rằng hiệu ứng này xảy ra có thể chỉ vô tình là do cảm giác tội lỗi mà chúng ta sợ béo vì ăn nhiều sô cô la, ngay cả các nhà nghiên cứu cũng nghĩ như vậy ngay từ ban đầu khi thực hiện thí nghiệm này. Nhưng sự thật là họ không thấy sự khác biệt nào đáng kể về cảm xúc của hai nhóm khảo sát khi họ ăn những thanh sô cô la ấy. Vậy thì thực sự điều gì đang xảy ra vậy nhỉ?</div><h2 style=\"text-align: center;\"><strong>Bạn không thông minh như bạn tưởng!</strong></h2><div style=\"text-align: justify;\">Các nhà tâm lí học cho rằng chúng ta tồn tại ở hai trạng thái khác nhau đó là khi chúng ta so sánh các sự lựa chọn và khi chúng ta thực sự trải nghiệm chúng một cách riêng lẻ. Khi đưa ra quyết định, bạn đang trong <em>trạng thái so sánh</em>, có nghĩa là bạn rất nhạy cảm với sự khác biệt dù là rất vụn vặt giữa hai sự lựa chọn. Nhưng khi chúng ta thoát ra khỏi trạng thái so sánh, chúng ta lại rơi vào <em>trạng thái trải nghiệm đơn lẻ</em>, có nghĩa là lúc này sẽ không còn đối tượng nào khác cho chúng ta so sánh nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60dd00f08c3211e8979c6bd80c6f1533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br></figcaption></figure>Trong trạng thái so sánh, chúng ta dễ dàng quyết định xem sự lựa chọn nào tốt hơn. Ví dụ như khi chúng ta biết rằng lựa chọn một công việc thú vị sẽ tốt hơn là làm một công việc tẻ nhạt, hoặc là nhảy xuống đi bộ sẽ tốt hơn là chờ hàng tiếng đồng hồ mắc kẹt trong chiếc xế hộp ở trung tâm thành phố tắc đường trong giờ cao điểm. Nhưng đây chỉ là một mặt của trạng thái so sánh.</div><div style=\"text-align: justify;\">Khi tôi hỏi bạn phải lựa chọn giữa việc ăn một thanh sô cô la trong niềm vui hay ăn ba thanh sô cô la trong nỗi buồn, bạn đã có thể lưỡng lự chọn phương án 1 &nbsp;vì thà nhâm nhi trong niềm vui còn hơn no nê trong nước mắt. Nhưng tại sao đa số mọi người lại chọn phương án 2, đơn giản là họ nghĩ họ sẽ vui hơn nếu được ăn nhiều sô cô la hơn. Và điều đó chỉ ra rằng: Chúng ta không sáng suốt lắm trong việc đưa ra những dự đoán liệu sự khác nhau về số lượng hay chất lượng của sự lựa chọn ảnh hưởng đến mức độ hạnh phúc của ta như thế nào. Như trong thí nghiệm ban nãy, ban đầu ta tưởng rằng ăn ba thanh sô cô la sẽ vui hơn, nhưng thực sự không phải như vậy.</div><div style=\"text-align: justify;\">Tương tự chúng ta cũng hay mắc phải các sai lầm như vậy trong cuộc sống, như là việc chúng ta nghĩ rằng sống trong căn hộ rộng 1200 mét vuông sẽ khiến ta hạnh phúc hơn căn hộ chỉ vỏn vẹn 1000 mét vuông. Chúng ta cho rằng thu nhập 70000$/tháng sẽ khiến chúng ta hạnh phúc hơn là kiếm được chỉ vỏn vẹn 60000$/tháng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6954aad08c3211e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Là như vậy đấy, chúng ta phóng đại quá những sự khác biệt nhỏ nhoi và cho rằng lựa chọn cái “tốt hơn một xíu” sẽ khiến chúng ta hạnh phúc hơn.</div><h2 style=\"text-align: center;\">Ờ, thế thì giải pháp là gì nhỉ?</h2><div style=\"text-align: justify;\"><strong>1. Không nên so sánh song song các lựa chọn với nhau</strong></div><div style=\"text-align: justify;\">Khi trong trạng thái so sánh, chúng ta thường dành quá nhiều thời gian để soi mói sự khác biệt giữa hai lựa chọn. Và chúng lại kéo chúng ta vào những rắc rối khi tập trung quá nhiều vào những sự khác biệt nhỏ nhặt không đáng kể đó. Để tránh được điều này, bạn nên ngừng so sánh song song các lựa chọn với nhau.</div><div style=\"text-align: justify;\">Vậy thì chúng ta nên làm gì? Lời khuyên của tôi là hãy định giá từng lựa chọn một cách độc lập dựa trên những lợi ích nó mang lại.</div><div style=\"text-align: justify;\">Khi bạn mua một ngôi nhà, đừng nên so sánh nó với những những ngôi nhà tương tự mà hãy giành thời gian tập trung và điều bạn thích hay không thích để có cái nhìn toàn diện vào ngôi nhà đó. Ví dụ như kích cỡ ngôi nhà có làm bạn hài lòng không, nó có gần chỗ bạn làm việc, nó có giúp việc thăm nhà những người bạn của bạn trở nên dễ hơn, sự ấm cúng của nó hay là những người hàng xóm bên cạnh có dễ mến không?</div><div style=\"text-align: justify;\"><strong>2. Liệt kê ra những điều bạn “thực sự muốn” trước khi đưa ra quyết định</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9266bc608c3211e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Bạn có thực sự cần một chiếc máy cắt cỏ có kết nỗi wifi, miễn phí 4GB dung lượng, 10 tiếng phát nhạc,...</figcaption></figure></div><div style=\"text-align: justify;\">Những nhà tiếp thị tài ba thường tận dụng thiên kiến so sánh để lôi kéo chúng ta trả tiền nhiều hơn cho những thứ chúng ta không thực sự cần hay không khiến chúng ta vui hơn.</div><div style=\"text-align: justify;\">Lần sau, hãy liệt kê ra những điều mà bạn thực sự cần trước khi đi mua sắm. Hãy ghi chi tiết ra những lí do mà bạn cảm thấy hợp lí và thực sự cần thiết khi bạn chọn mua một sản phẩm nào đó. Làm được như vậy, bạn sẽ cảm thấy hài lòng hơn với những món đồ mà bạn mua với những chức năng mà bạn thực sự cần thiết dù nó có rẻ hơn và không lãng phí tiền bạn vào những thứ đắt hơn mà lại chỉ bao gồm những tính năng mà bạn không cần tới.</div><div style=\"text-align: justify;\"><strong>3. Hãy vui hết mình với những điều mới lạ trong cuộc sống</strong></div><div style=\"text-align: justify;\">Khi sở hữu một thứ gì đó mới, chúng ta thường cảm thấy phấn khởi. Tuy nhiên sau đó một thời gian quen với nó, chúng ta sẽ không còn cảm thấy hào hứng nữa, đây là gọi là sự thích nghi với niềm khoái lạc (hedonic adaption). Chúng ta thường xem nhẹ quá trình này và các nhà nghiên cứu cho rằng đây cũng là nguyên nhân dẫn đến thiên kiến so sánh. Nó giống như là khi sở hữu một ngôi nhà mới hay một mức lương cao hơn, chúng ta thường nghĩ rằng mình sẽ hạnh phúc với điều này lâu dài, mà thực chất là không hẳn là như vậy.</div><div style=\"text-align: justify;\">Độ thỏa mãn của chúng ta thường giảm dần khi mà chúng ta thường xuyên tiếp xúc với những thứ ổn định lâu dài như mức thu nhập, ngôi nhà chúng ta đang ở hay chất lượng chiếc tivi của bạn, và tất nhiên khi những thứ này thay đổi, cảm xúc của ta cũng sẽ thay đổi. Trong khi đó bạn sẽ dễ nhận thấy rằng những sự việc xảy ra ngắn hạn thay đổi thường xuyên và đến một cách bất chợt như khoảng thời gian vui chơi tuyệt vời với bạn bè hay một chuyến du lịch đầy cảm xúc lại tạo ra những hạnh phúc lâu dài hơn.</div><div style=\"text-align: justify;\"><em>(Đại khái đoạn này theo mình hiểu ý tác giả là có những người thường thích ổn định với những sự thay đổi nhỏ và nghĩ nó sẽ mang lại hạnh phúc trường tồn. Nhưng cuộc sống không như vậy, mọi thứ luôn thay đổi, và hạnh phúc thực sự là ta chấp nhận những thay đổi trong cuộc sống và sống hết mình vì nó.)</em></div><div style=\"text-align: justify;\">Thay vì tìm cách tối ưu hóa những điều mà ta tin sẽ khiến ta cảm thấy hạnh phúc trong lâu dài bằng cách xét nét từng tí một những sự khác nhau mà thực tế không giúp chúng ta nhiều. Và dù rằng các nhà tiếp thị vẫn sử dụng thiên kiến so sánh để lôi kéo ta mua những thứ ta không thực sự cần cần đến. Chúng ta hoàn toàn có thể kiểm soát các quyết định của mình để đưa ra những lựa chọn sáng suốt để sống một cuộc sống hạnh phúc hơn. Vì bạn nên hiểu rằng, quan trọng là bạn tư duy thế nào, vì vậy nếu bạn hiểu rõ những kiến thức về thiên kiến nhận thức, bạn có thể kiểm soát bản thân để đưa ra những quyết định sáng suốt hơn.</div><hr style=\"text-align: justify;\"><div style=\"text-align: justify;\">Dịch từ trang</div><div><a class=\"fr-green\" href=\"https://www.psychologytoday.com/intl/blog/automatic-you/201803/distinction-bias-why-you-make-terrible-life-choices\" target=\"_blank\">https://www.psychologytoday.com/intl/blog/automatic-you/201803/distinction-bias-why-you-make-terrible-life-choices</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":11604,"created_at":"2018-07-20T17:17:49.213Z"}