{"_id":24598,"tags":[{"_id":"5da17f95d35d0e1db3c9e09b","name":"BÌNH THƯỜNG KHÔNG TẦM THƯỜNG"},{"_id":"5a0da39abb922b7670fc8799","name":"WRITER"},{"_id":"5c56c79b9e86643923999ddd","name":"ESPORTS "},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5978dba8916782734bebb127","name":"VIETNAM"}],"up_point":32,"down_point":0,"title":"Nghề cho người bình thường với giấc mơ phi thường (rằng bình thường mà không tầm thường)","body":"<h2 style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6cf8f90ecbe11e98568eb598060e129.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h2><h2>Bình thường thì có sao không?</h2><h4>Tôi bị bất lực.</h4><div>À cái này thì không liên quan đến sinh lý, ấy là cảm giác bất lực khi nhận ra năng lực bản thân chỉ có thế: không thông minh lắm, tay chân cũng bình thường, không có một năng khiếu đặc biệt nào. Thậm chí, ngày nhỏ tôi còn có tiền sử ADHD - Tăng động giảm chú ý, điều mà các bác sĩ quả quyết với bố mẹ rằng tôi sẽ không thể đọc nổi một trang sách khi việc ngồi yên đủ 3 giây đã là cố gắng phi thường.&nbsp;</div><blockquote><div><strong>tôi phát hiện hầu hết mọi người đều có những chật vật kiểu đấy. Hầu hết chúng ta không phi thường, chúng ta...bình thường.&nbsp;</strong></div></blockquote><div>Lên tiểu học, tôi bị tụt huyết áp khi bị cấm nói trong 10 phút, căn bệnh có vẻ vẫn chưa có dấu hiệu thuyên giảm. Rách ngực ở lớp 1, nhiễm trùng chân ở lớp 2, gãy khuỷ tay ở lớp 4 và đứt động mạch tay phải ở lớp 5 - những dấu hiệu đều không có vẻ “phi thường\" như những hồi ký vĩ nhân xưa nay. Hay nói cách khác, một xuất phát điểm dưới vạch “chuẩn\" có vẻ là điều phù hợp để miêu tả về quá khứ ấy. Và khi hỏi bạn bè, tôi phát hiện hầu hết mọi người đều có những chật vật kiểu đấy. Hầu hết chúng ta không phi thường, chúng ta...bình thường.&nbsp;</div><h4><strong>Bạn có hay đọc được về những người bình thường?</strong></h4><div>Không, vì chúng ta chỉ chú ý đến những yếu tố khác biệt và trong lăng kính xã hội chỉ những cá nhân đặc biệt mới được chú ý - những người vượt lên trên bình thường. Vậy còn chúng tôi, những người bình thường thì sao? Khi không có những điểm khác biệt nổi trội, hầu hết ngước nhìn lên mỗi ngày để rồi băn khoăn rằng bản thân có giá trị không, có ý nghĩa gì với cuộc đời này không?&nbsp;</div><h4>Tôi không biết. Nhưng tôi biết nếu cố gắng thì bản thân chúng ta sẽ cảm thấy tốt hơn.</h4><div>Và với một người, dù là bình thường hay phi thường, dù là tổng thống hay chú Long đầu ngõ, đều muốn chung một điều: hạnh phúc. Vượt qua những khó khăn về bệnh lý thuở nhỏ, tôi đã tìm đọc và cố gắng nắm bắt từ những triết lý trong các tôn giáo và triết học để xem đâu là điều mang tới một cuộc đời ý nghĩa thực sự. Và câu trả lời chung duy nhất tôi tìm thấy đến lúc này: là cố gắng để vượt qua chính bản thân mình, để cố gắng tốt hơn và tiến bộ hơn, một hạnh phúc bình dị và tự từ bản thân ta.&nbsp;</div><blockquote><div><strong>“Kẻ thù lớn nhất của mỗi người chính là bản thân họ.” (Đức Phật)</strong></div><div><strong>Khái niệm Übermensch: “Con người là một cái gì đó cần phải được vượt qua” (Nietzsche)</strong></div><div><strong>...</strong></div></blockquote><div>Khi mà mỗi người đang có một hành trình riêng, việc vượt qua chính bản thân của ngày hôm qua không còn là khái niệm self-help, nó là cách thức để mỗi người tự thúc đẩy bản thân đối mặt với những thách thức mới để rồi hưởng niềm vui chiến thắng: cảm giác hạnh phúc ngọt ngào mà không cần phụ thuộc vào ai/cái gì/những yếu tố ngoại cảnh bên ngoài. Là một người bình thường, tôi tin hạnh phúc chính là như thế.&nbsp;</div><h2>Nghề cho người bình thường với giấc mơ phi thường - Câu chuyện của tôi</h2><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c842c70ecbf11e9937caf30e8d90311.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chụp ảnh cùng HLV GAM Esports Tinikun khi đưa tin tại Chung kết VCS Mùa&nbsp;hè 2019</figcaption></figure></div><div>Như bao người trẻ ở thế hệ Z, tôi sớm được tiếp xúc với máy tính và trò chơi điện tử cũng như có những ham thích cho thể loại này. Và cũng giống như hầu hết bố mẹ khác của thế hệ Z, nỗi lo về một thú vui có thể huỷ hoại tương lai của đứa bé ngày ấy (tôi) đã khiến phụ huynh tìm đủ cách ngăn cản/cấm đoán sở thích này.&nbsp;</div><h4>Nhưng con không thích gì cả, con chỉ thích game thôi?</h4><div>Nền tảng xã hội ở Việt Nam nói riêng và Đông Nam Á nói chung do chịu ảnh hưởng lớn của nền phong kiến và tư tưởng Nho giáo vẫn trọng lối phát triển theo khuôn mẫu. Diễn giải cụ thể hơn, một hành trình “đẹp” của những đứa trẻ ở các nước Á Đông này sẽ là chuyên tâm cho việc học tập trong nhiều năm tháng, học thật cao và thật giỏi. Sau đó, thời nay thay vì thi Hương-Hội-Đình thì mái trường Đại học sẽ như Quốc tử giám cho các sĩ tử 9x trước khi tìm được một công việc tốt với tấm bằng trên tay.&nbsp;</div><blockquote><div><strong>Liên Minh Huyền Thoại Việt Nam và thế giới thời điểm ấy đã bắt đầu có những bước chuyển biến quan trọng...</strong></div></blockquote><div>Nhưng tôi không thích chương trình học lắm, tôi thấy trò chơi điện tử có nhiều yếu tố thú vị để so sánh và phân tích hơn. Những chuỗi ngày chật vật thế cứ trải qua, tôi cố gắng để đi học đủ nhưng cũng lén lút trốn ra quán điện tử từng phút để nghiên cứu về trò chơi và quan sát các đội tuyển quốc tế. Liên Minh Huyền Thoại Việt Nam và thế giới thời điểm ấy đã bắt đầu có những bước chuyển biến quan trọng, sự trỗi dậy của các đội tuyển mới tại Hàn Quốc, sự xuất hiện của những cái tên chuyên nghiệp đầu tiên từ phía tư nhân tại Việt Nam như EVOS.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7f9deb0ecbf11e9aabbed895e651fbc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần đầu tiên được lên mặt báo - Một đêm mất ngủ</figcaption></figure></div><div>Ngày đậu đại học, tôi không ăn mừng mà cặm cụi viết bài đánh giá về SKT T1 - đang trong khủng hoảng thời điểm ấy lên Wordpress rồi đánh liều đi “còm\" link bài viết này lên từng bài đăng của Fanpage LMHT Việt Nam. Lượt reach bỗng chốc tăng vọt rồi điều kì diệu đầu tiên xảy đến với tôi: Editor của Liên Minh 360 liên hệ trực tiếp với tôi để xin <a href=\"http://lienminh360.vn/esports/sk-telecom-t1-hero-hay-zero/\" rel=\"noopener noreferrer\" target=\"_blank\">đăng lại bài viết</a>, khẳng định bài viết của tôi - đứa bé nghiện game ấy đủ tốt để xuất hiện trên Trang báo chính thống. <strong>Một đêm không ngủ.&nbsp;</strong></div><blockquote><div><strong>không phải là các tuyển&nbsp;thủ không giỏi, chỉ là điều kiện hiện tại chưa cho họ phát triển đến năng lực tốt nhất...-Reddit</strong></div></blockquote><div>Vài tháng sau, sau thất bại có phần nuối tiếc của EVOS tại MSI năm đó mà rất nhiều nhận định ở Reddit cũng chỉ ra: không phải là các tuyển thủ không giỏi chỉ là điều kiện hiện tại chưa cho họ phát triển đến năng lực tốt nhất. Tôi lại có thêm một bài viết cảm xúc và lần này thì may mắn đã tiếp tục mỉm cười, Senior Editor tại Liên Minh 360 tình cờ đọc được bài viết ấy, tôi có cơ hội giãi bày những tâm tư của mình, nhận được lời mời thử việc và sớm trở thành biên tập viên tại đây. Thế là một sở thích “bất thường\" đã giúp tôi có công việc đầu tiên ở năm nhất đại học.&nbsp;</div><h2>Esports Writer - Bình thường mà mang theo sứ mệnh phi thường</h2><div>Sau Liên Minh 360, tôi tiếp tục có cơ hội gắn bó với GameTV LMHT trước khi kết thúc hành trình với Esports để theo đuổi những dự định mới của bản thân. Sau 7 năm dõi theo ngành Esports, 3 năm trực tiếp làm việc và gắn bó với tựa game LMHT và chỉ vừa kết thúc sau Chung kết VCS Mùa Hè 2019 vừa qua, dưới đây là một số đúc rút của tôi về công việc này nói riêng và cơ hội phát triển trong ngành Esports tại Việt Nam nói riêng.&nbsp;</div><h4>Ngành Esports Việt Nam đang có điều kiện phát triển tốt hơn bao giờ hết trong lịch sử</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa420490ecbf11e98a237b2c0e316c2b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã có những ý kiến đa chiều trước màn gọi vốn của Divine Esports ở Shark Tank vài tháng trước, người ta cười chê vì mô hình của Divine còn những điểm bất hợp lý còn tôi cười vui vì tôi nhớ lại mới nửa thập kỉ trước, việc có một doanh nghiệp thực sự phát triển được bằng nền tảng Esports vẫn còn là tư tưởng có vẻ hoang đường. Từ việc chỉ là một nhánh nhỏ bán đĩa game của các thương hiệu điện tử chục năm về trước, Esports nước nhà đã và đang vươn lên mạnh mẽ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/202432f0ecc011e9bf7515519b6b65e3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">SEA - Đông Nam Á đang là khu vực có nền Esports phát triển nhanh nhất thế giới</figcaption></figure></div><div>Dưới góc độ <a href=\"https://newzoo.com/insights/articles/navigating-the-worlds-fastest-growing-games-market-insights-into-southeast-asia/\" rel=\"noopener noreferrer\" target=\"_blank\">số liệu</a>, công bố mới nhất vào năm nay của Newzoo cho thấy Việt Nam đang là thị trường có nền Esports phát triển nhanh nhất thế giới. Dưới lăng kính xã hội, khái niệm “tuyển thủ” đã ngày càng phổ biến cũng như góc nhìn thân thiện về “nghề này\" đã tạo cho Esports Việt nhiều bước ngoặt quan trọng. Từ việc được công nhận như những vận động viên thi đấu ở Sea Games: đại diện cho niềm vinh dự nước nhà cũng như sự nở rộ của các loại hình công việc liên quan khác từ bình luận viên, streamer hay Esports writer cũng là minh chứng cho điều kiện tốt nhất trước nay của ngành này.&nbsp;</div><h4>Esports Writer - Công việc bình thường nhưng tác động lại không hề tầm thường</h4><div>Trong sự phát triển ấy, vai trò của những cây bút về Esports chắc chắn là không thể phủ nhận. Bằng công cụ quan trọng là bộ máy truyền thông, những cây bút này giúp ngày càng nhiều người tiếp cận được hơn với Esports, từ những tin tức về chuyên môn, tin tức cộng đồng cho tới các diễn biến của nền Esports trên toàn thế giới.&nbsp;</div><blockquote><div><strong>Không phải ai cũng có thể trở thành tuyển thủ. Nhưng ai cũng có thể dành sự quan tâm.&nbsp;</strong></div></blockquote><div>Đây là điểm mấu chốt giúp công việc của các Writer này vô cùng quan trọng khi mà mỗi cập nhật từ phía các trang tin hoàn toàn có thể tạo ra ảnh hưởng sâu rộng tới cộng đồng, hoặc xấu hoặc tốt nhưng những tác động mà vị trí này mang tới là không thể phủ định. Đặc biệt hơn, khi mà tập độc giả chủ yếu của Esports lại chính là giới trẻ, cách mà các cây bút truyền đạt tư tưởng hoàn toàn có thể xem như cách mà họ đang “kiến tạo\" tương lai, không hề nói quá.&nbsp;</div><h4>Và một công việc dành cho tất cả mọi người, dẫu bình thường hay phi thường</h4><div>Mình chưa có một ngày nào được đào tạo qua trường lớp. Mình chưa từng là tuyển thủ và thực ra chơi điện tử cũng không giỏi lắm, chỉ có một chút yêu thích với bộ môn LMHT và cứ thế bồi đắp kĩ năng để vươn lên. Và mình tin là bạn cũng hoàn toàn có thể làm được như thế, bằng những năng lực bình thường, tìm đến công việc này và học hỏi để trở thành những người kiến tạo nên một tương lai còn rất tiềm năng ấy.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d527ff0ecc011e98568eb598060e129.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">BLV Hoàng Luân trong <a href=\"https://gametv.vn/news/phong-van-doc-quyen-blv-hoang-luan-lmht-viet-nam-da-tien-nhung-buoc-dai-va-tiem-can-lmht-the-gioi/\" rel=\"noopener noreferrer\" target=\"_blank\">bài phỏng vấn gần đây</a> cũng khẳng định điều tương tự về tương lai vô cùng tươi sáng của Esports nước nhà</figcaption></figure></div><div>Nền Esports Việt cần những người trẻ, nhiệt huyết và sẵn sàng thử sức với những thử thách mới như vậy. Không cần phải là trai xinh gái đẹp, tài năng phi thường nhưng khởi đầu bình thường hoàn toàn có thể giúp bạn một ngày tạo nên kết quả phi thường nơi này. Chưa kể, khi mà công việc này còn đang tương đối mới thì cơ hội để tự tạo nên những cơ sở cho nó và nhận phần thưởng xứng đáng (tiền chẳng hạn) là thực tế hiện nay. Một bài viết SEO 500 chữ có thể mang về cho bạn 30k, bài viết tương tự ở Esports đem về cho bạn ít nhất gấp 3 lần. Một so sánh nho nhỏ để bạn có thể hình dung.&nbsp;</div><h4><br></h4><div><br></div><h4>Một lựa chọn không khó bắt đầu - một cơ hội nghề nghiệp tiềm năng</h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0336d840ecc111e998850199595d05d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những bài viết/đưa tin tốt luôn có thể đem về cho Writer hàng nghìn like, một cơ hội tuyệt vời để trau dồi và tiếp tục&nbsp;phát triển</figcaption></figure></div><div>Hiện nay các bên về báo chí nói chung và thể thao nói riêng đã ngày càng để tâm với những tin tức tuyển dụng các vị trí biên tập viên thể thao điện tử/Esports Writer vẫn liên tục xuất hiện. Bên cạnh đó, sự ra đời và phát triển của các cộng đồng hội nhóm trên Facebook đã tạo cơ sở để “mài dũa\" kĩ năng cho những tay bút tiềm năng, nơi mà bất kỳ ai cũng có thể kiếm vài ngàn like cho một bài viết tốt.&nbsp;</div><div>Tiêu biểu với tựa game LMHT, các group như Chia sẻ cùng thách đấu, Chia sẻ cùng kỳ thủ, các group của các bình luận viên, streamer vẫn luôn có các hash tag dành riêng cho việc chia sẻ nội dung. Nhắc đến các trang tin về tựa game này, Liên Minh 360 là cái tên vốn dĩ nổi tiếng nhưng cũng không thể không nhắc đến các trang tin mới, được đầu tư và chăm chút như <a href target=\"_blank\">GameTV.vn</a> hay Xemgame, GameK cùng các mục Esports ở các trang tin/báo ví dụ là Kênh 14, <a href target=\"_blank\">Zing.vn</a> hay ThanhNien. Cơ hội vẫn luôn mở cho những người bình thường muốn thử sức với một sứ mệnh phi thường: tạo ra những phát triển bước ngoặt cho nền Esports non trẻ nhưng tiềm năng của Việt Nam.&nbsp;</div><div>Nơi tôi làm ngay gần nhất: GameTV LMHT hiện cũng vẫn đang tìm kiếm những bạn Esports Writer tiềm năng và đam mê để đồng hành trên chặng đường dài. Nếu các bạn cũng đã có những đam mê và muốn thử sức, cánh cửa vẫn luôn rộng mở. Các bạn có thể gửi email vào địa chỉ: namlh.vpaudit@gmail.com để tìm kiếm cơ hội cho bản thân để rồi biết đâu, các bạn có thể là người bình thường tiếp theo - như tôi, tạo ra những thay đổi không hề tầm thường ấy.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22611,"created_at":"2019-10-12T07:24:05.455Z"}