{"_id":2138,"body":"<div>Ông Ito Junichi cho biết: “Khi tôi mới đến VN 20 năm trước, tôi thấy người VN cũng rất chăm chỉ như người Nhật”.<br/>Thế nhưng chỉ sau đó ít năm: “Nhưng giờ thì tôi không còn cảm thấy điều đó nữa. Giờ tôi thấy người VN thích kiếm tiền nhưng không còn chăm chỉ như 20 năm trước nữa.”<br/><br/>“Một điều có thể thấy là người Việt Nam thường coi thường những người lao động chân tay như thợ hàn, công nhân lao động, công nhân xí nghiệp. Nhiều người trẻ chỉ thích làm trong những văn phòng tiện lợi, nhà có điều hòa.”<br/><br/>Khác với nước Nhật: “Ở Tokyo, trường đại học nổi tiếng nhất là Đại học Tokyo. Nhưng các sinh viên ở trường này nếu có đến làm cho công ty tàu hỏa của thành phố thì việc đầu tiên họ phải làm là dọn dẹp nhà vệ sinh, cắt vé. Họ phải học lao động bằng chân tay. Họ phải trải qua mọi việc từ dưới lên trên trước khi muốn trở thành sếp. Theo tôi, việc người trẻ không tôn trọng những người lao động chân tay là khuyết điểm rất lớn của xã hội”.<br/><br/>Trong khi đó, ở Việt Nam người trẻ lại coi thường lao động chân tay, nhiều công ty Nhật muốn nhân viên ra xí nghiệp chỉ dẫn cho công nhân nhưng nhân viên trẻ VN không muốn làm việc đó. Còn người Nhật thì họ trân trọng những người làm ra cái thìa, cái kính bởi họ có kĩ năng.<br/><br/>Ở Việt Nam, giờ có nhiều người tốt nghiệp đại học, nhiều người có bằng MBA nhưng họ chưa đụng tay làm những việc thật bao giờ cả. Họ chưa bao giờ làm những công việc tay chân lấm láp. Những người trẻ đó chỉ học trên giấy tờ, đọc sách nhưng họ chẳng hiểu gì thực tế cả.<br/><br/>Ông CEO này kể lại: “Tôi có họp với những người làm việc trong các lĩnh vực như chứng khoán, ngân hàng… để bàn về đầu tư một nhà máy, những người này cần tiền để làm nhà máy nhưng họ không hiểu gì về nguyên liệu thô, quy trình sản xuất hay thị trường… Tôi hỏi thì họ bảo “sếp tôi bảo phải làm”. Những người như vậy, họ chỉ hiểu được phần ngọn, phần bề mặt mà không hiểu hết mọi thứ…”<br/><br/>Để thấy rằng người Việt Nam chỉ thích lao động bàn giấy mà không gắn với thực tiễn, chỉ thích bề nổi mà không thấy cái bề sâu.<br/><br/>Thiết nghĩ giáo dục Việt Nam nên tạo điều kiện cho những người giỏi kĩ năng. Thay vì tạo điều kiện cho những người chỉ giỏi làm bài kiểm tra mà bỏ quên những người không giỏi làm bài kiểm tra nhưng có kĩ năng.<br/>Nguồn: http://kaorijp.com/hay-lam-theo-nguoi-nhat</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-05T03:06:56.251Z","creator_id":748,"down_point":0,"tags":[],"title":"Giỏi làm bài kiểm tra đã đủ?","top_point":0.956369,"up_point":36}