{"_id":3955,"body":"<p style=\"text-align: justify;\"><strong>Lật tới trang cuối cùng, bất cứ độc giả nào sẽ cảm thấy không còn muốn so đo giữa Musk với Steve Jobs. Hãy ghi nhận Musk. Thế giới này chưa có ai như anh.<br></strong><br>Từ khi Steve Jobs mất năm 2011, dường như chỉ có 1 kẻ khổng lồ ở thung lũng Silicon mới đem lại cho dân chúng cảm giác bí hiểm như thế. Không ai khác chính là Elon Musk, hiện là tổng giám đốc của công ty tên lửa SpaceX cũng như công ty xe điện Tesla Motors. Người đàn ông 43 tuổi này cũng đồng thời là chủ tịch của SolarCity, công ty lắp đặt tấm năng lượng mặt trời lớn nhất nước Mỹ.<br><br>Tài sản của anh vào thời điểm hiện tại được báo Forbes ước tính khoảng 290 nghìn tỷ, dù Musk xuất thân từ Nam Phi rồi chuyển đến Canada ở tuổi 17 với số tiền còn chưa đủ ăn, sống nhờ vào lòng tốt của những họ hàng và phải làm những công việc trái khoáy như làm sạch nồi hơi, chẻ củi, trước khi nhập học trường Queen ở Ontario. Không lâu sau đó, Musk chuyển sang đại học Pennsylvania, Mỹ để học kinh tế và vật lý. Rồi Musk lại hướng tây sang thung lũng Silicon, bắt đầu khởi nghiệp và bán lại công ty của mình. Và đến bây giờ, có lẽ anh là một trong những doanh nhân thành công và quan trọng bậc nhất thế giới.<br><br><br><img src=\"https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/elon%20mark%20bia.u547.d20160824.t143408.373136.png\" alt height=\"908\" class=\"fr-dib\" style=\"width:600px;\">&nbsp;</p><p style=\"text-align: justify;\">Câu chuyện vượt khó vươn lên thật sự của Musk thì phức tạp hơn nhiều. Theo nhà báo Ashlee Vance giải thích trong cuốn tiểu sử công phu của mình, được viết với sự hợp tác (nhưng không được chấp thuận lần cuối) của Musk, Musk đã bỏ nhà ở Pretoria với ước mơ tột cùng muốn làm nên chuyện lớn ở nước Mỹ. Việc ông nhập cư cũng là cách để trốn chạy khỏi người cha lạnh lùng và đất nước toàn những kẻ tiểu nhân mà anh căm ghét.<br><br>Đầy mộng mơ, kì quoặc và mọt sách, Musk là thanh niên không quá ham thể thao nhưng lại quan tâm nghiêm túc tới thể loại khoa học viễn tưởng và máy tính. Tính cách bẩm sinh này cũng giải thích phần nào cho những bước đi sau này của anh. Với những ai thắc mắc về nguồn cội sâu xa, Vance, nhà báo công nghệ viết cho Tuần kinh doanh của Bloomberg, lần về tuổi thơ của Musk, quãng thời gian đã giúp anh trở nên cực kì kiên cường.&nbsp;</p><p style=\"text-align: justify;\">Ví dụ, cái lần mà cha bắt 2 anh em Musk ngồi im lặng trong 4 giờ lên để ông dạy dỗ họ. Hay khi một nhóm đầu gấu ở trường liên tục ăn hiếp Musk, đẩy anh xuống chiếc cầu thang bê tông và đánh anh nặng tới mức phải nhập viện. \"Nó giống như ác mộng ngày qua ngày,\" Musk nhớ lại thời đi học và lúc ở nhà. Thật khó mà đồng cảm với vị tỷ phú vương giả này, nhưng đúng là tuổi thơ của anh được miêu tả trong cuốn \"Elon Musk: Tesla, SpaceX và sứ mệnh tìm kiếm một tương lai ngoài sức tưởng tượng\" sẽ khiến độc giả cũng phải ngậm ngùi khi đọc - và hẳn anh đã phải trải qua nó rất khó khăn.&nbsp;</p><p style=\"text-align: justify;\">Cuốn sách lập luận thuyết phục rằng tiền không phải là thứ lèo lái Musk mà chính là các ý tưởng. Nhưng từ chứng cứ mà Vance tổng hợp được, Musk dường như bị thôi thúc không chỉ đơn thuần bởi ý tưởng, bởi nếu vậy nó đã hướng nhà công nghệ trẻ tài ba này chuyển sang sự nghiệp ở giới học thuật. Thay vào đó, Musk khao khát muốn chứng minh rằng niềm tin của anh về kinh doanh và kĩ thuật là \"chuẩn không cần chỉnh.\"</p><p style=\"text-align: justify;\">&nbsp;2 công ty khởi nghiệp đầu tiên của Musk, đều bắt đầu từ những năm 90, được xây dựng dựa trên tài năng máy tính của anh và tiềm năng kinh doanh của Internet thời bấy giờ. Chúng bao gồm phần mềm web Zip2 (bán lại cho Compaq, Musk thu về 490 tỷ) và ngân hàng trực tuyến <a href=\"X.com\" rel=\"noopener noreferrer\" target=\"_blank\">X.com</a> (sau này sáp nhập với công ty sở hữu PayPal và được bán lại cho eBay, giúp Musk thu về 4 nghìn tỷ sau thuế). Sau đó anh đánh cược phần lớn gia tài của mình vào công ty khởi nghiệp tên lửa, có mục tiêu giảm đáng kể chi phí du hành vũ trụ và cuối cùng là đưa con người lên sao Hỏa. Bạn bè của anh thì coi canh bạc này là trò điên rồ. Tiếp theo, anh lại đầu tư hàng triệu đô vào một công ty xe điện nhỏ, khởi sự bởi 2 kĩ sư khác ở thung lũng Silicon, và sau này cuối cùng cũng do anh kiểm soát.&nbsp;</p><p style=\"text-align: justify;\">Vance kể lại những năm tháng đầy biến động của 2 công ty này - SpaceX và Tesla - hấp dẫn như một bộ phim hành đông. Chúng ta sẽ thấy Musk vô cùng tàn nhẫn với bản thân, thường xuyên làm việc 14h/1 ngày. Là ông chủ, Musk cũng khá tàn bạo, thường mắng nhiếc hay đuổi việc thẳng thừng nhân viên trong khi lại cướp công của người khác về mình. Tuy nhiên không cần bàn cãi, anh vẫn là một nhà lãnh đạo tài ba, dám thúc đẩy những ý tưởng mạo hiểm nhờ sự kết hợp giữa tầm nhìn dài hạn và trí tuệ kĩ nghệ sâu sắc. Anh biết làm sao để thuê được những người giỏi và động viên họ. Quan trọng nhất là Musk không bao giờ từ bỏ.&nbsp;</p><p style=\"text-align: justify;\">Nhưng đây không phải là một cuốn tiểu sử, loại đặt sự phát triển của nhân vật trong văn cảnh hoàn hảo. Mặc dù chứa đựng nhiều câu truyện và khung cảnh, nửa sau của cuốn sau, phần miêu tả những thành công gần đây của SpaceX và Tesla, lại bị hoen ố bởi những lời kể có khung thời gian lẫn lội, nhiều chi tiết thể hiện sự ngưỡng mộ quá đáng và các thuật ngữ trong ngành. (Ở 1 điểm trong cuốn sách, chúng ta sẽ biết rằng \"SpaceX cần một bộ điều tiết để kích thích tác dụng khớp động năng nhằm điều khiển tầng phía trên của Falcon.\"&nbsp;</p><p style=\"text-align: justify;\">Hơn thế nữa, độc giả còn được nhắc đi nhắc lại rằng Musk thường yêu cầu nhân viên làm những điều không thể, mặc dù trong một ví dụ chúng ta còn được thông báo thêm rằng anh cũng đòi hỏi nhân viên phải làm được \"điều không thể trong những điều không thể nhất\". Tôi nghĩ, phần đáng tiếc nhất của cuốn sách nằm ở các chương cuối, khi Vance mất quan điểm báo chí của mình và ôm theo quan điểm kinh doanh trong thung lũng Silicon của chính Musk - ví dụ về sự bất tài của ngành công nghiệp hàng không vũ trụ hay vô số các thiếu sót của ngành ô tô. Độc giả cũng thường xuyên không được cung cấp đủ kiến thức nền để có thể hiểu được thị trường toàn cầu siêu phức tạp, hay lý sao tại sao Tesla và SpaceX cũng có những lỗ hổng trọng yếu.&nbsp;</p><p style=\"text-align: justify;\">Tuy nhiên, những lỗi này không khiến cuốn sách của Vance khó đọc. Và cho tới khi chúng ta biết được kết truyện sẽ ra sao - Liệu Tesla có phá sản? Liệu SpaceX có đưa loài người lên sao Hỏa trước NASA? Liệu Musk có trở thành người giàu nhất thế giới? - tác phẩm này vẫn sẽ đóng vai trò như một cuốn tiểu sử có giá trị về con người mà từ trước đến giờ chúng ta vẫn chỉ biết qua những lời phóng đại. Lật tới trang cuối cùng, bất cứ độc giả nào sẽ cảm thấy không còn muốn so đo giữa Musk với Steve Jobs. Hãy ghi nhận Musk. Thế giới này chưa có ai như anh.&nbsp;</p><p style=\"text-align: right;\">Minh Ngọc. Dịch từ <a href=\"http://www.nytimes.com/2015/05/17/books/review/elon-musk-by-ashlee-vance.html\">Nytimes</a></p><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/TTTN-Elon-Musk-nguoi-khong-lo-trong-linh-vuc-cong-nghe-4vp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">TTTN- Elon Musk- người khổng lồ trong lĩnh vực công nghệ</strong><br><em class=\"markup-em\">Bài viết gửi bởi bluesky trong mục Sự kiện Spiderum</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/TTTN-Elon-Musk-nguoi-khong-lo-trong-linh-vuc-cong-nghe-4vp\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d1303f0726b11e8b49cdf2da8544491.jpg)\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-06T07:54:28.988Z","creator_id":2566,"down_point":0,"tags":[{"_id":"59f29311de1dfe3e1b3bfc89","name":"ELON MUSK"},{"_id":"5b26c149b5bdf323b9f5fae0","name":"SPACEX"}],"title":"Elon Musk - Soái ca của nhân loại","up_point":35}