{"_id":25080,"tags":[{"_id":"5db7c4fd98ef9c7960a5f342","name":"APP ĐỌC SÁCH "},{"_id":"5db7c4fd98ef9c7960a5f343","name":"TUYỂN DỤNG "}],"up_point":52,"down_point":1,"title":"App đọc sách Nanobook tìm Cộng Sự! ","body":"<div><img src=\"https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/40/5b/6f/405b6f5c-8971-2903-0de7-f2c8808d3686/AppIcon-0-1x_U007emarketing-0-0-85-220-0-5.png/1200x630wa.png\" alt=\"Kết quả hình ảnh cho app đọc sách nanobook\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><br></div><div><span style=\"background-color: initial;\">Xin chào các thành viên của Spiderum!&nbsp;</span></div><div>Được sự ủng hộ và đồng ý của admin, mình xin đăng bài viết này để tìm những người bạn cộng sự trên con đường khởi nghiệp về sách và công nghệ đầy khó khăn nhưng cũng rất thú vị này.&nbsp;</div><div>Xin tự giới thiệu mình là Nguyễn Đức Anh, founder của app đọc sách Nanobook và cũng là youtuber A Flying Andrew TV (Andrew Bay Bổng). Biết đến Spiderum qua Khuê và được gặp gỡ với anh Việt Anh ở sự kiện sách “Du học ký: Vạn dặm có chi”, mình thấy Spiderum là nơi thích hợp nhất để mình post bài viết này. Bản thân mình là một người rất thích đọc sách, và cảm thấy sách đã thay đổi con người mình rất nhiều, thậm chí ngoài cả mong đợi &nbsp;:D Ngày xưa trẻ trâu nhanh nhảu bao nhiêu thì bây giờ có vẻ mình suy nghĩ nhiều hơn, suy nghĩ sâu hơn (dù vẫn chưa giỏi bằng ai). Nhưng cảm giác đọc xong một cuốn sách và học hỏi được nhiều điều vẫn là lý do mình cố gắng đọc sách hàng tuần dù có bận đến đâu.&nbsp;</div><div>Mình nghĩ đến ý tưởng làm app Nanobook là app tóm tắt sách, điều này không phải là mới kể cả ở Việt Nam. Nhưng mình thấy đây là một điều cần thiết để nâng cao văn hóa đọc nói chung và văn hóa ứng xử, giáo dục ở Việt Nam nói chung. Thay vì để các thế hệ trẻ xem những video giải trí nhảm nhí, mình muốn các em tò mò hơn về văn học, khoa học, lịch sử, để các em lớn lên đại diện cho một Việt Nam trí thức, văn minh hơn bây giờ.&nbsp;</div><div>App đọc sách Nanobook mình sáng lập ra từ năm 2017 nhưng mãi đến tháng 5 năm 2019 mình mới thực sự có cơ hội được tiếp tục một cách nghiêm túc nhất. Lý do chính đó là trước đó mình vẫn phải hoàn thành chương trình học bên Pháp và điều kiện tài chính của mình lúc đó không đủ để duy trì cho app chạy và cập nhật đều đặn được. Thời đi học 2017 mình xin được tiền đầu tư ban đầu nhưng cũng chỉ đủ để xây nên app, còn tiền duy trì và vận hành, mình vừa phải đi học vừa làm thêm để trang trải chi phí đắt đỏ bên Paris và cho cả team ở Việt Nam nữa, nên việc tạm dừng là điều duy nhất mình có thể làm vào lúc đó.&nbsp;</div><div>Hiện tại thì mình về Việt Nam được 4 tháng rồi, công việc quay phim khá vất vả nhưng cũng ổn nên có đủ tài chính để hỗ trợ các anh em cùng phát triển tiếp và chạy dự án hiệu quả nhanh nhất có thể. Và mình nghĩ rằng Spiderum sẽ là nơi có những nhân tài tham gia cùng mình trên con đường khởi nghiệp sách và văn hóa nhiều khó khăn này.&nbsp;</div><div>Dưới đây là mô tả kĩ hơn về app và những vị trí team mình đang cần:</div><div>Link đăng kí: <a href=\"https://forms.gle/JeCP6N4dvZuB1MJw5\" target=\"_blank\">https://forms.gle/JeCP6N4dvZuB1MJw5</a></div><div><strong>&nbsp;App Nanobook gồm có mục:&nbsp;</strong></div><div>&nbsp;Tóm tắt sách (bằng chữ) &nbsp;</div><div>&nbsp;Tóm tắt sách (bằng giọng nói, audio)</div><div>Podcast (phỏng vấn chuyên gia) &nbsp;<br><br></div><div><strong>Team Nanobook đang tuyển cộng sự mảng:&nbsp;</strong><br><br></div><div><strong>Người tóm tắt</strong> – Fulltime/ Parttime&nbsp;</div><div>Các bạn sẽ là những người đóng vai trò chính, truyền đạt nội dung sách tới người sử dụng apps một cách ngắn gọn và dễ hiểu nhất. Bài viết 4000-5000 từ&nbsp;</div><div>Fulltime: Thương lượng</div><div>Part time: Nhuận bút: 200k/bài viết<br><br></div><div><strong>Biên tập viên</strong> - Đóng vai trò trau chuốt lại câu từ, ý tứ của các bài tóm tắt sao cho hoàn thiện nhất:&nbsp;</div><div>Lương: thương lượng<br><br></div><div><strong>Người đọc</strong> - Thu âm và đọc những bài viết tóm tắt sách. Có thể tham gia sản xuất podcast nếu phù hợp.</div><div>Lương: thương lượng</div><div>Cảm ơn và rất hy vọng có cơ hội được gặp những cộng sự cùng chí hướng :D&nbsp;</div><div>Đức Anh.<br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":39495,"created_at":"2019-10-29T04:50:05.530Z"}