{"_id":14257,"tags":[],"up_point":39,"down_point":0,"title":"[PRODUCTIVITY 101] P2: 1 To do list hoàn toàn khác ","body":"<div><br></div><div style=\"text-align: justify;\">Đã hơn 1 tháng trôi qua kể từ <a href=\"http://adreamer.spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" rel=\"noopener noreferrer\" target=\"_blank\"><u>phần 1</u></a> của series này, hy vọng bạn đã thành công trong thử thách duy trì nhật ký sử dụng thời gian của bản thân trong 30 ngày.</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">Hoặc 20 ngày.</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">Hoặc 10 ngày.</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">Hoặc ít nhất, hy vọng bạn cũng có được cái nhìn khái quát về những thứ xao nhãng thường ngày khiến bạn mất đi thời gian quý báu của bản thân.</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Phần mới này xin giới thiệu kỹ năng thứ 2 mà mà tôi tin rằng sẽ làm cho 1 ngày của bạn trôi qua ý nghĩa và thỏa mãn hơn rất nhiều, đó là: <strong><u>Hãy thử có cho mình 1 \"To do list\" về thời gian không làm việc.</u></strong></div><div style=\"text-align: justify;\">Trước hết, xin bạn thử ngẫm lại xem: có phải thật vô lý khi mà cuối tuần xả hơi vui chơi tưng bừng lại khiến thứ 2 của bạn mệt mỏi cả về thể xác và tinh thần hơn cả những ngày khác trong tuần? Hay rõ ràng là bạn đã dành cả buổi tối để nghỉ ngơi mà sáng hôm sau thức dậy vẫn cứ thở dài chỉ mong lại sớm được nhìn thấy trăng sao?</div><div style=\"text-align: justify;\">Lý do cho những sự vô lý ấy thực ra rất đơn giản nhưng có lẽ ít ai xét đến, đó là vì:&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">Phần lớn mọi người không biết cách sử dụng thời gian rảnh rỗi của mình.</h4></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tệ hại hơn, 1 trong những ý tưởng (có thể coi là đột phá) mà tôi ngấm được sau khi đọc \"<strong>Deep Work</strong>\" - Cal Newport, là qua khá nhiều những nghiên cứu khoa học, con người phải đau đớn mà thừa nhận rằng sự rảnh rỗi không tốt đẹp như người ta vẫn nghĩ, mà ngay khi trí óc được nghỉ ngơi, nó sẽ tập trung vào những thứ tiêu cực và có hại cho bản thân, làm giảm đi sự tự tin cũng như hạnh phúc của 1 người.</div><div style=\"text-align: justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\">The idle mind is the devil’s workshop. When you lose focus, your mind tends to fix on what could be wrong with your life instead of what’s right.&nbsp;</h4><h4 style=\"text-align: justify;\"><strong>Deep work - Cal Newport</strong></h4></blockquote><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vì vậy, <strong>Andy's Law</strong> là tối quan trọng trong việc quyết định khả năng sử dụng thời gian hiệu quả và thậm chí cả hạnh phúc của bạn. Cái gì cơ, <strong>Andy's Law</strong>, bạn chưa bao giờ nghe đúng không. Phải thôi, vì tôi cũng mới đặt ra mà.&nbsp;</div><div style=\"text-align: justify;\"><br></div><blockquote><h3 style=\"text-align: justify;\">ANDY'S LAW: LUÔN PHẢI ĐỊNH HƯỚNG CHO TÂM TRÍ, KHÔNG ĐƯỢC ĐỂ NÓ TỰ QUYẾT ĐỊNH CÁI GÌ NÓ NGHĨ.</h3></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cũng có 1 vài ngoại lệ với quy tắc này, ví dụ như nếu bạn là 1 triết gia có khả năng kiểm soát thời gian \"<strong>không làm gì cả, không nghĩ gì cả</strong>\", hoặc bạn là người luyện tập thiền định đến 1 level kha khá, có thể đặt bản thân sang 1 bên để tự quan sát nguồn gốc, sự hình thành suy nghĩ của chính mình. Còn lại, nếu bạn cũng là 1 người bình thường như tôi, thì nguyên tắc này thực sự rất quan trọng đấy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Quay lại nội dung chính của bài, thực ra ý tưởng về quan tâm đến thời gian rảnh rỗi hoàn toàn không mới. Nó xuất hiện rất sớm, ngay từ 1 trong những triết gia vĩ đại nhất trong lịch sử - Aristotle, trong tác phẩm nổi tiếng \"<strong>Politics - Chính trị luận</strong>\", ông đã viết: \"<strong>Con người không những phải làm việc giỏi, mà còn phải biết dùng thì giờ dành cho sự thư nhàn một cách đúng đắn</strong>\".</div><div style=\"text-align: justify;\">Nhưng có lẽ, đóng góp rõ rệt hơn xin được ghi danh Arnold Bennett với tác phẩm nổi tiếng: \"<strong>How to live on 24 hours a day</strong>\", khi ông đi sâu hơn và chỉ ra chính khoảng thời gian không ở công sở mới quyết định sự phát triển và hạnh phúc của cuộc đời bạn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d415f70875711e8b5dd0bc1a394031f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 trong những cuốn sách đầu tiên về PRODUCTIVITY, và vẫn luôn là 1 trong những cuốn sách quan trọng nhất về đề tài này. Thật thú vị, nó tập trung vào thời gian buổi tối (non-working hours) chứ không phải vào working tips.</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ok, hy vọng những lý lẽ trên đủ thuyết phục bạn sắm thêm 1 cuốn \"To do list\" mới cho mình. Vậy, câu hỏi tiếp theo chỉ là ta nên viết gì vào cái \"To do list\" cho thời gian rảnh rỗi đó mà thôi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Câu trả lời thật vô cùng đơn giản: <strong>Bạn muốn viết cái gì thì viết</strong>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đùa đấy.</div><div style=\"text-align: justify;\">Không, thực ra là nghiêm túc đấy. Vì tôi có thể cam đoan chắc chắn rằng bạn là duy nhất trên thế giới này, với những quan niệm giá trị, thú vui cũng như khả năng khác biệt hoàn toàn với tôi, và với bất cứ ai khác. Vì vậy, tôi sẽ không khuyên bạn ghi vào cái \"To do list\" ấy những thứ như tôi vẫn ghi, nào là gặm sách, nào là học tiếng Anh tiếng Ý tiếng Thổ Nhĩ Kỳ, nào là gym, hay quay, à mà thôi. Thay vào đó:</div><div style=\"text-align: justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\">Hãy cứ viết những thứ mà bạn thực sự muốn làm trong thời gian rảnh rỗi của mình, bất kể nó có dị đến đâu đi chăng nữa.</h4></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng có 1 điều tôi muốn chia sẻ với các bạn, đó là tất cả các hoạt động của chúng ta có thể quy lại thành 2 loại: khiến ta thấy hứng khởi hơn hay làm ta mệt mỏi hơn (dịch ra không chuẩn lắm, tiếng Anh thì là \"nourishing or depleting activity\"). Cái này được trình bày trong cuốn “<strong>Mindfulness in eight weeks: The revolutionary 8 week plan to clear your mind and calm your life</strong>” của tác giả <strong>Michael Chaskalson</strong> (ảnh bên dưới, chỉ nhìn ổng là đủ muốn đọc sách rồi).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb21d9d085db11e8bd637d462e057464.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Michael Chaskalson</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy, điều quan trọng không phải là bạn ghi gì vào \"To do list\" của mình, mà là việc bạn cần phải cân bằng giữa 2 loại hoạt động trên, hoặc tốt hơn nữa thì nên để nhiều hơn 1 vài cái \"nourishing activity\", vì dù sao đó cũng là \"<strong>thời gian rảnh rỗi - nghỉ ngơi\"&nbsp;</strong>cơ mà.</div><div style=\"text-align: justify;\">Có vẻ vẫn hơi trừu tượng, đúng không. Ví dụ nhé, tôi thường kết thúc ngày làm việc của mình lúc 5 rưỡi chiều. Vì hoàn cảnh éo le nên tôi không phải nấu cơm, về chỉ việc ăn! Vậy nên tôi chọn về nhà tầm 9 10 giờ tối, tức là sẽ có khoảng 3 tiếng \"rảnh rỗi\" sau khi tan làm. Đầu tiên, tôi sẽ chọn 1 việc mình muốn làm trong thời gian này, đó là học ngoại ngữ. Chắc bạn cũng đồng ý với tôi là học ngoại ngữ xong thường khá mệt, vì dù đây là 1 hoạt động phát triển bản thân nhưng những hành động cụ thể như học từ vựng, hay kể cả nghe 1 thứ ngôn ngữ mình không thực sự hiểu, sẽ thiên về \"depleting activity\" hơn đúng không. Vì vậy, sau khi học ngoại ngữ trong 1 pomodoro slot (25'), tôi chuyển sang gặm sách. Việc đọc, với tôi là 1 \"nourishing activity\", vì vậy tôi đọc trong 25' tiếp theo để lấy lại cân bằng. Xong tôi ra gym. Tập luyện thực ra cũng là \"depleting activity\" dù nó tốt (hẳn nhiên, mệt muốn cắn đứt lưỡi cơ mà). Vậy nên tôi kết hợp nó với combo 3 \"short - nourishing activity\" bao gồm <strong>tắm nước nóng</strong> (chả cần note vì luôn đi kèm, không bẩn bỏ mie đi về nhà sao được), <strong>ghi chú việc hoàn thành bài tập</strong> và <strong>nghe chút nhạc tình trên đường về</strong>.&nbsp;</div><div style=\"text-align: justify;\">abc xyz đại loại thế, hy vọng bạn đã nắm được phương pháp, kể nữa hóa mie ra nhật ký mất :|</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Cảnh báo</u></strong>: Chắc chắn cũng phải mất 1 vài ngày hay tuần bạn mới có thể nắm hết được việc gì là nourishing hay depleting (thực không may là cái này không ai có thể giúp bạn được, vì 1 hoạt động, có thể với người này là tăng cảm hứng, nhưng với người khác hoàn toàn có thể là tra tấn). Nhưng nếu bạn làm theo cách này, luôn kết hợp 1 cách hài hòa giữa nourishing và depleting activity, bạn sẽ không còn cảm thấy quá mệt mỏi và biết cách tự tìm lại cân bằng cho bản thân. Và khoảng thời gian rảnh rỗi của bạn có thể sẽ vừa hiệu quả, vừa ý nghĩa hơn rất nhiều đó.</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Kết:</u></strong></div><div style=\"text-align: justify;\">Có lẽ bạn đang tự hỏi hình như mình đọc nhầm đề tài, vì đây là <strong>PRODUCTIVITY</strong> post cơ mà, đáng ra nó phải thiên về công việc hoặc học hành chứ. Thực ra từ bài sau tôi sẽ đi sâu hơn đến các tips cho công việc và học tập. Nhưng, có 1 điều khá thú vị mà tôi muốn chia sẻ với các bạn, đó là từ khi gắn bó với cái \"To do list\" thứ 2 này, tôi cảm thấy nó thực sự giúp tôi chăm sóc bản thân mình tốt hơn. Hiển nhiên tôi luôn là người tự yêu bản thân (thậm chí còn có phần hơi quá đà), nhưng cách thức mà trước đây tôi nghĩ là tôi chăm sóc nó và nghỉ ngơi giải trí, như nốc 1 đống thứ ngon + bia rượu, ngồi cày phim hay chơi bi a đến sáng, thực ra lại không phải là chăm sóc, mà thay vào đó chỉ làm tôi mệt mỏi và trì trệ hơn mà thôi.&nbsp;</div><div style=\"text-align: justify;\">Và khi mà bản thân cảm thấy tốt hơn, tôi có thêm năng lượng và thậm chí cả động lực để giải quyết CÔNG VIỆC CHÍNH trong ngày của mình. Vì vậy, nếu bạn đã thử rất nhiều những phương pháp tăng hiệu quả công việc mà không thực sự hiệu quả, thử cho cái \"To do list\" này 1 cơ hội xem sao nhé.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div><hr><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\">Nguồn:</h3><div style=\"text-align: justify;\">Politics - Aristotle</div><div style=\"text-align: justify;\">Deep work - Cal Newport (<em>xin cám ơn Formyoursoul đã giới thiệu, highly recommend, hay bạn có thể tìm hiểu thêm trong bài viết này của bạn ấy nếu muốn</em>)</div><div style=\"text-align: justify;\">How to live on 24 hours a day - Arnold Bennett</div><div style=\"text-align: justify;\">Mindfulness in eight weeks: The revolutionary 8 week plan to clear your mind and calm your life - Michael Chaskalson</div><hr><h4 style=\"text-align: justify;\"><br></h4><h4 style=\"text-align: justify;\">Các bài viết khác của tác giả</h4><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e2cc980875a11e8a064db40c24d444a.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những đoạn trích có thể giúp bạn ghi nhớ giá trị của im lặng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64e696c0875a11e8b9c5a3d9fabfa803.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68c75360875a11e8b9c5a3d9fabfa803.jpg);\"></a></div></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>[PRODUCTIVITY 101] là series về hiệu quả công việc. Phần lớn những kỹ năng hay tips được tổng kết qua thời gian dài trải nghiệm làm việc với những hệ thống như GTD, Agile, đến những tips nhỏ lượm lặt được từ các trang phát triển bản thân như Lifehack, Asianefficiency của tác giả. Hy vọng chúng sẽ có ích cho các bạn. Rất mong nhận được phản hồi của các cao nhân, hay những thắc mắc của các bạn để chúng ta cùng tìm hiểu và giải quyết.</em></div><div style=\"text-align: justify;\"><br><strong>Công việc có thể không phải là mục đích cuối của cuộc sống, nhưng chả ai cười nổi khi không có lương. Vậy tại sao không nâng cao hiệu quả công việc lên mức tối đa mình có thể đạt được, để có thời gian làm những thứ to tát ý nghĩa lớn lao vĩ đại vĩnh cửu huyền thoại hơn.</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8475,"created_at":"2018-07-14T11:51:48.771Z"}