{"_id":7549,"title":"VÌ SAO NÊN HẠN CHẾ XE MÁY VÀ TIẾN TỚI CẤM HOÀN TOÀN?","body":"<div><strong>Đây là vấn đề nóng, hãy dùng cái đầu lạnh.</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10256260274d11e7b4a647b54084a551.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Zing.</figcaption></figure></div><div><strong>1. Thực trạng</strong></div><div>- Việt Nam hiện có hơn 45 triệu môtô, xe máy các loại (tương đương cứ 2 người dân có một xe máy).<br>- Ở&nbsp;Hà Nội, người ta đã thống kê được rằng, cứ 1km đường có tới 2.500 xe máy hoạt động.<br>- Mỗi năm, người Việt mua và đăng ký mới khoảng từ 2,7 triệu chiếc đến 3,3 triệu chiếc.<br>- 98% gia đình ở TP Hồ Chí Minh có xe máy. Tổng số xe máy của Thành phố khoảng 7,5 triệu xe, trung bình hàng năm tăng thêm 400 - 500 ngàn xe.<br>- Lượng xe máy hoạt động chiếm 12 - 48 triệu m2 của TP. HCM. Người đi xe máy chiếm đến 12m2/người.</div><div><strong>2. Thiệt hại</strong></div><div>- &nbsp;Tai nạn giao thông đối với người đi xe máy chiếm hơn 70% số vụ tai nạn giao thông đường bộ. (Mỗi năm có 10 000 người chết do tai nạn giao thông)<br>- Theo Liên hiệp các Hội KH&KT TP, tổng thiệt hại các mặt do xe gắn máy gây ra hàng năm khoảng 6,184 tỷ USD (tương đương khoảng 139.627 tỷ đồng), chiếm 13,4% GDP của TP, cao hơn tốc độ tăng trưởng GDP của TP.HCM.<br>...</div><div><strong>3. Nguyên nhân</strong></div><div>Nguyên nhân?</div><hr><div>Để tôi nói cho các ông nghe, nhưng mà các ông cứ bình tĩnh cái đã. Đấy đấy, đã bảo phải bình tĩnh mà, sao lại bẻ tay chuẩn bị cào phím rồi..</div><div><em>Cùng dạo vòng quanh thế giới nhé</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4410840275111e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn là biết Mỹ rồi nhỉ</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1628b20275111e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây này, Honda ở Nhật bán ế nên đem qua Việt Nam bán đấy</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2c90ab0275111e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có tận một chiếc xe máy cơ đấy</figcaption></figure></div><div><div><em>Về Đông Nam Á nhé&nbsp;</em></div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0db5a8a0275211e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Myanmar sau khi áp dụng lệnh cấm xe máy vài năm</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a010c20275211e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chất lượng đường ở Singapore chả khác Việt Nam là mấy nhỉ?</figcaption></figure></div><div><em>Thôi, về Việt Nam nào</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b33a7a0277111e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khoảnh khắc bạn nhận ra quá trễ để quay trở lại :)..</figcaption></figure></div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Ấy, nhầm</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c2ce940275211e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Sau khi bắt đầu cho phép nhập khẩu xe máy, người Việt Nam bắt đầu mua xe máy.<br>:yaoming:<br>Nhưng bây giờ (tức là sau hơn gần nửa thế kỉ), người Việt Nam vẫn tiếp tục mua rất nhiều xe máy trong khi cả thế giới đã tẩy chay từ lâu. Nguyên nhân một phần do chính phủ đánh thuế ô tô quá cao (và ô tô cũng phải gánh thêm nhiều loại thuế phí khác sau khi mua khiến giá ô tô cao gấp 10 lần một chiếc xe máy tầm trung). Một nguyên nhân khác là do hệ thống giao thông công cộng chưa phát triển. Nhưng người Việt Nam không ủng hộ giao thông công cộng thì làm sao phát triển nổi? Cho nên bây giờ cấm xe máy, cho phép xã hội hóa giao thông công cộng, thì mới mong có người sử dụng chúng. Ở các nước phát triển, giao thông công cộng là loại hình phương tiện hàng đầu, mọi người hoặc là sử dụng ô tô cá nhân nếu có tiền, hoặc là sử dụng giao thông công cộng, hoặc là đi bộ. Người Việt Nam khó sử dụng giao thông công cộng một phần cũng do tính cách \"mì ăn liền'', xách xe ra đi đâu thì đi có vẻ tiện hơn sử dụng các phương tiện có tính cố định. Thử nghĩ xem, rốt cuộc là vì giao thông công cộng không phát triển nên mọi người mới mua xe máy nhiều hay vì không ai thèm sử dụng nên cũng chả ai đầu tư vào giao thông công cộng? Một vòng luẩn quẩn, mấu chốt vẫn là các chính sách. Thế nên chính sách bây giờ là cấm xe máy và tích cực đầu tư vào giao thông công cộng. Và người dân nên ủng hộ thay vì ích kỉ tiếp tục chày cối chạy xe máy. Tất nhiên luôn cần một thế hệ biết hi sinh.</div><div>Việc mua xe máy quá lâu khiến tạo ra một \"văn hóa mua xe máy'', mọi người có vẻ thích bỏ ra khoảng 1/3, 1/2 hoặc thậm chí hơn 100 triệu để mua một chiếc xe máy cho mình, vợ mình và con mình. Nước ta có khoảng 45 triệu chiếc xe máy, trung bình một chiếc 40 triệu thì tổng giá trị xe máy là 1.800.000.000.000.000vnđ (một triệu tám trăm ngàn tỉ) chưa kể tiền xăng 1 ngày/1 xe là khoảng 15.000đ thì một năm một người tốn &nbsp;5.475.000 tiền xăng chưa kể tiền gửi xe, tiền bảo trì, tiền bảo hiểm, mất xe, tai nạn... Mỗi người đã bỏ ra một khoản đầu tư khá cao mà không hề ý thức về nó. Hơn nữa 45 triệu chiếc xe máy đã và đang giày xéo ngân sách mỗi ngày cho các chi phí bảo trì đường bộ, khắc phục sự cố. Có nhiều người có thể sẽ bảo rằng không đủ tiền mua ô tô nên đành chịu, nhưng lại có nhiều đại gia bỏ vài trăm triệu để mua vài chiếc SH cho các thành viên trong gia đình. Chạy xe máy là sang vào thế kỉ XXI? Suy nghĩ như thế thì cả xã hội bỏ xe máy thế nào được.</div><div>Tác hại của xe máy, mình đã đọc được khá nhiều công trình nghiên cứu về độ thiếu an toàn, mức độ ô nhiễm môi trường và nguy cơ ùn tắc giao thông cao hơn hẳn so với các phương tiện công cộng hoặc ô tô cá nhân (nhưng mình lười dẫn lại quá :yaoming:). Xe máy ở Việt Nam thích hợp cho việc \"'điền vào chỗ trống'' khi tắc đường nên gây ra ách tắc cuộn chỉ (tức là rối đan nhau không biết đâu mà gỡ).</div><div>Trẻ em Nhật và nhiều quốc gia khác được khuyến khích tự đi bộ đến trường từ bé, trường ở xa thì sử dụng xe buýt và tàu điện ngầm trong khi ở Việt Nam xe máy luôn là lựa chọn tối ưu ngay khi đủ 16 tuổi. Cho nên xe máy trở nên quá quen thuộc và dần ngại thay đổi. Hình ảnh chiếc xe máy quen thuộc có lẽ nên đi vào dĩ vãng cùng những bức hình chú thích 20xx thay vì tiếp tục ám ảnh người tham gia giao thông vào các thập kỉ tới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d329af60277911e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đường xá Việt Nam ngày càng hiện đại, tất nhiên các xa lộ không được xây nên chỉ để chạy xe máy, việc loại bỏ dần xe máy là tất yếu, vấn đề là sớm hay muộn, mà càng sớm thì càng tốt. Nếu luật cấm lưu thông xe máy trong nội ô được ban hành, đường xá sẽ luôn thông thoáng, số lượng phương tiện giao thông công cộng được tăng lên nhiều lần về cả số lượng lẫn chất lượng sẽ giúp giao thông thành phố thông thoáng và văn minh. Sẽ chỉ còn hình ảnh các tà áo dài thướt tha tung bay trong gió cùng những chiếc giỏ xe chở đầy hoa phượng thay cho những tiếng bóp còi liên tù tì vào giờ tan tầm. Tất nhiên luôn cần lộ trình cho một kế hoạch dài hơi, nhưng sự ủng hộ của người dân vẫn là điều quan trọng nhất.</div><div>Nghèo không phải là một lí do hợp lí, chưa bao giờ là một lí do hợp lí.</div><blockquote><div>Ngay khi bạn không tin điều gì đó, thì nó đã không còn cơ hội để trở thành hiện thực nữa rồi.</div></blockquote><div>&nbsp;</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efd8a4b0277c11e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"></div><div>Cái chúng ta cần là sự hi sinh của một thế hệ, chấp nhận từ bỏ một điều vốn đã quen thuộc chắc chắn là rất khó khăn, nhưng không phải những điều quen thuộc đều là tốt nhất, muốn tiến lên, đừng ngại thay đổi. Chúng ta, nhất là những người trẻ, những người luôn mở miệng ra là nước kia thế nọ nước bạn thế này, đã đến lúc để các bạn cùng đất nước vươn mình đổi mới.</div><div><strong><em>Từng chút một.</em></strong></div><hr><div><em>*Bài viết thiên về thuật lại văn nói để tạo sự gần gũi, không tập trung phân tích chuyên sâu hay mổ xẻ số liệu để đưa ra kết luận, tất nhiên không viết theo cấu trúc TT-NN-GP, chỉ đơn thuần là một sự trình bày.</em><br><em>*Các số liệu thống kê lấy từ cục GTVT QG<br>*Hình ảnh thu thập từ google và các trang báo điện tử</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-04-22T17:08:19.936Z","down_point":9,"up_point":47,"tags":[{"_id":"58f319e146355743a0e0f245","name":"QUAN DIEM"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}]}