{"_id":21096,"tags":[],"up_point":66,"down_point":4,"title":"Vật hoá, ấu dâm, hay là giới hạn nào cho nghệ thuật?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c45335807d1a11e989246fbcc6c4c2eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>TL;DR: Vài ý kiến sau khi đọc các tin liên quan phim Vợ Ba.</div><div>Bài báo đầu tiên tôi đọc về vụ này, hình như cũng là bài nổi nhất, là bài của một nhà báo cử nhân văn chương đăng trên Zing dưới đây, mà tôi nửa phản đối nửa đồng tình. &nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://news.zing.vn/su-nua-voi-cua-vo-ba-va-he-luy-it-ai-luong-den-post948263.html?fbclid=IwAR0DsAQV94XQ-Oq2SgDuCg2l-SVxOnvEFXcUXgxmW-9xyH5-EWVkJEgPwLU\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sự nửa vời của 'Vợ ba' và hệ lụy ít ai lường đến</strong><br><em class=\"markup-em\">Nếu không cẩn thận thì sự phản biện chỉ là giả tạo và nghệ thuật chỉ đang lợi dụng các chủ đề có thật để tiếp tay cho sự bất công.</em>news.zing.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://news.zing.vn/su-nua-voi-cua-vo-ba-va-he-luy-it-ai-luong-den-post948263.html?fbclid=IwAR0DsAQV94XQ-Oq2SgDuCg2l-SVxOnvEFXcUXgxmW-9xyH5-EWVkJEgPwLU\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c77388507d1a11e98d0fa7ca3ece00ec.jpg);\"></a></div></div><div><br>Một mặt thì tôi&nbsp;chả bức xúc mấy chuyện phụ nữ bị vật hoá trên màn ảnh hay bất kỳ đâu. Vật hoá phụ nữ thực ra phát xuất từ một thói quen tổng quát hơn, khá đặc trưng cho đàn ông lẫn hữu ích trong nhiều hoàn cảnh, đó là: mô hình hoá thế giới để khai phá thế giới. Mấu chốt hơn cả, chuyện tuy đôi lúc xốn mắt này lại chẳng hề vi phạm pháp luật. Luật pháp là giới hạn duy nhất của mọi tự do tư tưởng hay ảo mộng cuồng điên trong nghệ thuật.</div><div>Và điều trên cũng nghĩa là, tuy thấy vớ vẩn chuyện cấm&nbsp;đoán các chi tiết vật hoá phụ nữ trong phim Vợ ba, tôi lại đồng ý với bài báo trên là phim đáng chỉ trích vụ cho trẻ con đóng cảnh nóng.</div><div>Cũng hơi khó hiểu khi nhiều người thường ngày bức xúc với ấu dâm, dưng nghe tin một đứa bé 13 tuổi đóng phim có va chạm thể xác thật sự với những hành động không hiểu theo nghĩa nào ngoài tính dục, lại tặc lưỡi:</div><div>Đứa trẻ và gia đình cũng chấp nhận, làm nghệ thuật phải có hy sinh.</div><div>Ngoài ngô nghê về luật, phát biểu trên còn kéo ra 3 thắc mắc:</div><div>1. Sao một điều rất có thể phạm pháp đột nhiên được miễn trừ chỉ vì là nghệ thuật?</div><div>2. Mà nghệ thuật định nghĩa trên pháp lý cách nào? Nếu ai làm phim soft porn cho trẻ em đóng và tự nhận là phim nghệ thuật thì sao? Không phải trên thế giới cả tỷ phim mà giới chuyên môn vẫn còn cãi nhau xem là art hay soft porn đấy ư. Hay kịch bản ai mượn đóng phim để dâm ô trẻ em thì sao? Nếu đến giờ các nghệ sĩ còn cãi nhau thế nào là nghệ thuật, ai sẽ có tư cách phân xử khi có những chuyện như vậy? Người yêu nghệ thuật nào sẽ chịu trách nhiệm khi xảy ra những chuyện như vậy?</div><div>3. Đáng nói hơn cả, cứ cho có cách kỳ diệu nào đó để giải quyết các thắc mắc trên, vẫn còn đây câu hỏi quan trọng nhất:<br><br>Và giới hạn nào đây cho sự miễn trừ với nghệ thuật?</div><div>Là cởi áo? Sờ soạng? Hôn? Đổ trứng lên người ăn?<br>Hay là ... giao cấu?<br>Hay ... là gì cũng được miễn không giao cấu?<br>Hượm đã, nhưng cơ sở nào để nói cái này được còn cái kia thì không?</div><div>Chúng ta đều biết rằng xét xử án ấu dâm thuộc về phạm vi của luật hình sự. Một quy tắc cơ bản trong xây dựng luật hình sự là: &nbsp;Bảo vệ 1 nhóm đối tượng không phụ thuộc vào ý chí của nhóm đối tượng được bảo vệ lẫn cả ý chí của kẻ có hành vi xâm phạm.&nbsp;</div><div>Nói cách khác, chuyện trẻ em có hiểu hành động kia nghĩa là gì không, hay có đồng thuận không, hay kẻ động chạm trẻ em thực sự mang mục đích gì, lẫn bố mẹ trẻ em nghĩ sao, ... đều không liên quan. Cứ động chạm, là có tội. Còn tại sao sự có vẻ \"cực đoan\" này là cần thiết thì tôi từng phân tích một phần ở bài này:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/gwens83/posts/10217108075827537\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chau Thi Huyen Nguyen</strong><br><em class=\"markup-em\">Sự việc: Thầy giáo quan hệ học sinh nữ. Phản ứng của phụ nữ và đàn ông: Treo cổ thằng ấy lên Sự việc: Cô giáo quan hệ học sinh nam Phản ứng của đàn ông: Cô ơi cô ở đâu dạo em đi học? (thở dài)...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/gwens83/posts/10217108075827537\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a9792a07d1d11e9a8ba752fe352db26.jpg);\"></a></div></div><div><br></div><div>Nhưng nếu đã đề ra bao quy tắc siêu chặt chẽ, thế rồi chỉ vì một cái nhãn mơ hồ còn tranh cãi như nghệ thuật để vứt sọt tất, thì chả khác mấy chuyện 2 cái lỗ cho chó và cho mèo của Newton. Nếu kịch bản nhân danh này trở thành tiền lệ, luật pháp từ giờ chỉ nên làm ông ba bị aka đem đi doạ trẻ con.</div><div>Thực ra tôi cũng biết rằng thái độ cảm tử bảo vệ nghệ thuật thời nay là một cây thánh giá nhất định phải mang vác nếu muốn chứng tỏ ta đã rũ bỏ quá khứ chân lấm tay bùn của người Việt Nam những thế kỷ đói nghèo trước và đang trên đà thành người có văn hoá aka “biết sống chất”.</div><div>Tin xấu hoặc không là, luật pháp không quan tâm đến sống chất, và càng không vận hành kiểu à la carte. Nó không cố làm đẹp lòng bất kỳ lĩnh vực nào và không đo ni đóng giày chỉ để vừa ý các mức độ “hy sinh vì lý tưởng”. Song nhờ “cứng nhắc” thế, luật mới có thể công tâm khi lạnh lùng quét qua cả hệ thống. Dù ai cũng có thể than vãn về vài ca trái khoáy đơn lẻ, song sự bất cập lẫn bất khả thi của đẽo cày giữa đường trong pháp luật lớn hơn nhiều rủi ro từ các đơn lẻ này.</div><div>Cuối cùng, dù không nhất thiết quan trọng nhất, một khi luật pháp đã phổ biến rộng rãi, cũng nghĩa là số đông đủ thông tin để lách qua mọi trái khoáy. Nói cách khác, thượng tôn pháp luật chính là chấp nhận tìm kiếm tự do trong ràng buộc.</div><div>Và chẳng tồn tại cơ sở để nghệ thuật, hay bất kỳ ngành nào, né tránh được đòi hỏi ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66dd78107d1b11e99b87875bb8865e32.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài gốc trên facebook Gwens:<br><br><a href=\"https://www.facebook.com/gwens83/posts/10217626373664659\" target=\"_blank\">https://www.facebook.com/gwens83/posts/10217626373664659</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-05-23T05:42:17.635Z"}