{"_id":15246,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":35,"down_point":0,"title":"Stannis Baratheon, thanh sắt đen cứng rắn","body":"<div>Thẳng thắn mà nói thì Stannis Baratheon có lẽ là một trong những nhân vật bị ghét nhất Game of Thrones, lý do có lẽ là bởi sự cứng nhắc đến cực đoan của ông và sự \"cuồng đạo\"của ông. Sự cố chấp và cứng rắn thái quá của ông khiến đa số người tiếp xúc với ông đều sợ hãi và kính trọng hơn là yêu mến. Về điểm này thì Stannis có chút gì đó giống với Tywin Lannister: nghiêm khắc, cứng rắn, không từ một việc gì, miễn là đạt được mục đích sau cuối. Có lẽ chính điều này đã khiến Stannis bị xếp vào hàng các nhân vật có nhiều anti-fan nhất và số người thích ông đếm được rõ trên đầu ngón tay.</div><div>Nhưng, có công bằng cho Stannis hay không khi đánh giá con người ông một cách phiến diện như thế? Stannis, có thực là kẻ \"cuồng đạo\" đáng khinh ghét như điều mà đa số mọi người vẫn nghĩ hay không? Có lẽ cả đời ông chưa bao giờ được đánh giá và nhận được sự công bằng. Stannis, cũng như Ned Stark, luôn luôn tôn trọng sự thực, luôn luôn đề cao danh dự, chính vì thế mà trong số bao nhiêu con người ở Vương Đô, Ned Stark lại chọn tin tưởng một con người đang ở tít ngoài khơi trên hòn đảo Dragonstone. Ned Stark đã chọn tin tưởng Stannis Baratheon vì ông biết Stannis chứ không ai khác, mới là vị vua chân chính.</div><div>Phải, Stannis Baratheon, mới đúng là vị vua chính đáng của Ngai Sắt. Stannis Baratheon, thà chết chứ không chịu khuất phục. Stannis Baratheon, một mảnh sắt đen cứng rắn, thà rằng bị bẻ gãy, chứ không chịu uốn cong.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd334250a88511e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Stannis, sinh ra là con thứ của nhà Baratheon, gần như cả cuộc đời ông luôn sống dưới cái bóng quá lớn của người anh trai Robert. Robert, trời phú cho cái tính hào sảng dễ kết bạn, kiểu người của Robert là đập nhau sứt đầu mẻ trán rồi nhận bạn nhận bè, vì thế nên Robert có khá nhiều bạn bè, trong số đó thân nhất với ông đương nhiên là Eddard \"Ned\" Stark. Còn Stannis, chỉ nhỏ hơn Robert một tuổi, nhưng nhìn vào bề ngoài và tính cách thì không ai nghĩ Stannis là em. Luôn mang một vẻ lạnh lùng, khó gần và toát lên vẻ khắc nghiệt, con người Stannis không dễ... hay nói đúng hơn là không thể kết bạn được. Stannis luôn luôn ý thức rõ vị trí của bản thân và của người đối diện, chẳng bao giờ ông buồn tỏ ra vui vẻ hay dễ chịu để lôi kéo bạn bè, đồng minh. Với Stannis, quyền lực đến từ sự nghiêm khắc và trật tự.&nbsp;</div><div>Với vị trí là con thứ của gia tộc, trừ phi Robert có mệnh hệ gì, còn không thì Stannis sẽ mãi chỉ là một người phục vụ, một người đứng sau anh trai mình mà thôi. Stannis có hài lòng với điều đó không? Tất nhiên là không. Nhưng Stannis có để việc ấy ảnh hưởng đến chuyện ông phục vụ và làm việc của mình không? Cũng không nốt. Với Stannis, bổn phận của ông là phục vụ, và dù có chán ghét nó đến thế nào, ý thức trách nhiệm luôn luôn khiến Stannis dốc hết sức ra phục vụ.&nbsp;</div><div>Và thế rồi Cuộc Biến Loạn Của Robert diễn ra, mọi chiến công, bài ca sau này đều ghi dấu ấn của Robert, đôi lúc là Ned Stark, có khi lại là Ser Jaime Lannister hay thậm chí bên phe đối địch là Rhaegar Targaryen, ba Vệ Vương ở Tháp Niềm Vui, tất cả họ đều mãi được nhắc đến, được ghi nhớ. Thế còn Stannis, Stannis ở đâu trong tất cả vinh quang&nbsp;ấy?</div><div>Xin thưa, Stannis chẳng có gì, chẳng một khúc ca ca ngợi, không một ánh hào quang nào chiếu tới Stannis. Trong khi Robert tiến về Vương Đô, lập bao chiến công thì Stannis nhận lệnh trấn thủ Storm's End với năm trăm người, chống lại năm mươi ngàn người của nhà Tyrell. Và với năm trăm người ít ỏi ấy, Stannis đã cùng Storm's End đứng vững đến gần một năm ròng. Một chàng trai mới 19 tuổi, đứng lên trấn thủ tòa thành của gia tộc chống lại hàng chục ngàn lính, sự cứng rắn và quyết tâm của Stannis là lớn thế nào mới có thể giúp anh đứng vững, khi mà lương thực, chí khí quân lính ngày càng suy yếu? Stannis đã nhận lệnh trấn thủ Storm's End, thì Stannis thà chết chứ không bao giờ chịu mở cổng thành. Có khi dù chỉ còn lại một mình thì Stannis cũng vẫn cứ tiếp tục trấn thủ Storm's End cũng nên.&nbsp;</div><div>Nhưng rồi, công bằng có lẽ là một thứ quá đỗi xa xỉ với Stannis. Dù chiến công trấn thủ thành công Storm's End, cầm chân quân Tyrell xứng đáng là chiến công hạng nhất, nhưng Robert lại chẳng thèm đoái hoài gì tới công lao ấy. Tất cả những gì Robert trao cho em trai mình sau chiến thắng tại Vương Đô, đó là một nhiệm vụ mới, dẫn hạm đội tiến về Dragonstone để truy bắt những hậu duệ cuối cùng của nhà Targaryen. Giả tỉ nếu nhiệm vụ ấy thành công, có lẽ Robert sẽ nhìn Stannis với con mắt khác, và có lẽ Robert sẽ trao lại Storm's End cho Stannis như một phần thưởng xứng đáng...</div><div>Nhưng tất cả, chung quy cũng lại là một chữ \"nếu\", có ích gì nữa khi cứ mãi nghĩ về những con đường đã đi qua rồi, những sự việc đã xảy ra?&nbsp;</div><div>Số phận cứ mãi trêu ngươi Stannis, lần đầu tiên anh thất bại, nhưng thất bại đó hoàn toàn chẳng phải lỗi của anh. Ai quản được thời tiết? Ai biết được cơn bão khủng khiếp ấy sẽ làm chậm hành trình của Stannis đến Dragonstone và giúp hai đứa trẻ cuối cùng mang họ Targaryen sống sót? Đó hoàn toàn không phải lỗi của Stannis, nhưng Robert thì không nghĩ vậy. Robert đã tước Storm's End ra khỏi tay Stannis, tước luôn cả vị trí lãnh đạo tối cao của Stormlands ra khỏi tay người xứng đáng mà trao lại cho cậu em út Renly, vốn còn rất trẻ và chưa thể hiện được điều gì để xứng đáng với danh hiệu Lãnh chúa Storm's End. Vậy còn Stannis, Stannis nhận được gì? Chỉ là một hòn đảo Dragonstone cằn cỗi, nhỏ bé với binh lực ít ỏi, một món quà đắng ngắt.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/119dfd40a88a11e8bef8590f3c9c2844.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Stannis có bất mãn không? Có chứ. Stannis có cay đắng không? Có chứ. Nhưng Stannis có than phiền hay sao lãng nhiệm vụ vì điều đó không? Không, cho dù bản thân có cay đắng ra sao, có bất mãn thế nào, Stannis luôn luôn đặt trách nhiệm lên trước nhất. Đó đã và sẽ luôn là bản tính của Stannis Baratheon. Ở Stannis, không toát lên chút tình thương hay sự ấm áp, ở Stannis, toát lên một vẻ lạnh lùng và khắc nghiệt đến khó chịu. Nhưng ở Bảy Vương Quốc, không một ai có thể công bằng như Stannis, một sự công bằng đến tuyệt đối, một sự chính trực đến tuyệt đối. Còn nhớ sau khi Storm's End được giải vây, Davos, kẻ buôn lậu đã cứu tế thành Storm's End bằng hành tây và cá biển có công to nhất, và lẽ thường tình, Davos sẽ được ban đất đai, tước hiệu và sẽ được xóa tội buôn lậu. Đó là điều gần như tất cả mọi người sẽ làm, gần như tất cả, trừ Stannis.</div><div>Stannis ban thưởng cho Davos đất đai, tước hiệu hiệp sỹ, nhưng Stannis cũng trừng phạt Davos vì tội buôn lậu bằng hình phạt chặt năm đốt ngón tay ở tay phải. Nhiều người sẽ nói Stannis không có lòng khoan dung, chỉ biết đến luật pháp, phải, Stannis là như vậy, luật pháp đứng trên tất cả. Với anh, đó là công bằng, công bằng tuyệt đối, công có lớn đến mấy cũng không thể xóa bỏ tội lỗi, và tội lỗi dù to đến đâu cũng không thể át mất công, công ra công, tội ra tội, đó là cách nghĩ của Stannis.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8436b540ac2711e8a2f9c52ded151ce5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nghĩ rằng gần như sẽ chẳng có ai thích thú cách nghĩ, cách làm này của Stannis. Bản thân tôi cũng không thấy thích cái sự quá rạch ròi và khắc nghiệt của Stannis, nhưng tôi kính trọng Stannis ở điểm ấy. Trong cái thế giới điên rồ và tràn ngập dối trá, mưu mô như Game of Thrones, bạn tìm được bao nhiêu người chính trực và công bằng như Stannis? Có Eddard Stark, lãnh chúa Winterfell, nhưng ông cũng đã vì sự chính trực ấy mà rơi đầu trên Đại Điện Baelor rồi, vậy là còn lại Stannis. Nếu cần tìm một vị vua hài hước, hào sảng thì hãy tìm Robert, nếu cần tìm một vị vua dễ gây thiện cảm và dễ kết bạn, hãy tìm Renly, nếu cần tìm một vị vua trẻ trung, truyền được cảm hứng, hãy tìm Robb, nhưng những người như thế, có đủ khả năng dẫn dắt mọi người vượt qua cơn bão của mùa đông khắc nghiệt, có đủ cứng rắn để bảo vệ vương quốc đến cùng, bất chấp tất cả hay không?&nbsp;</div><blockquote><div>Vua không có bạn bè, chỉ có kẻ thù và đồng minh</div></blockquote><div>Không phải Renly Baratheon, không phải Robb Stark, không phải Joffrey Baratheon (hay nên gọi là Lannister?), cũng không phải Balon Greyjoy, Stannis mới là vị vua đích thực. Stannis có lẽ không phải vị vua được yêu mến, nhưng lại là vị vua cần thiết để giúp Bảy Vương Quốc vượt qua sóng gió. Ai đã hành quân ngàn dặm với một ngàn ba trăm quân để giúp đỡ Đội Tuần Đêm chống lại Man Tộc khi tất cả những kẻ tự xưng là \"Vua\" kia phó mặc số phận của những người lính áo đen? Chẳng phải bổn phận của một vị vua là bảo vệ vương quốc đó sao? Thế thì những kẻ tự xưng là \"Vua\" kia, đã làm gì để bảo vệ nó? Hay tất cả chỉ biết lao vào đấu đá, xâu xé và khiến vương quốc chảy máu? Stannis đã từng nghĩ phải lấy được vương quốc rồi mới bảo vệ nó, nhưng ông nhận ra ông đã nhầm, không phải trở thành vua rồi mới bảo vệ vương quốc, mà hãy bảo vệ vương quốc trước nhất, đó mới là điều một vị vua đích thực cần làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/083065b0ac2f11e8b3dec5443e3039b2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho nên vì thế, chỉ với một ngàn ba trăm quân, Stannis vẫn tiến về Tường Thành băng giá để đối đầu với những kẻ đe dọa vương quốc. Ông sẽ đoàn kết những gia tộc bị chia rẽ bởi chiến tranh rồi mới lại phất lá cờ Hươu đực đội vương miện lên giành Ngai Sắt một lần nữa. Karstark, Glover, các gia tộc vùng núi phương Bắc đã theo ông, ông cử Ser Davos đến chiêu mộ nhà Manderly, nhà Umber có lẽ rồi cũng sẽ theo bước Stannis, và rồi Stannis sẽ giành lại Winterfell của nhà Stark từ tay Bolton, bởi vì có như vậy, Stannis mới có được sự ủng hộ của phương Bắc.</div><blockquote><div>Ta đã cố giành lấy ngôi báu để cứu lấy vương quốc, trong khi ta nên cứu lấy vương quốc để giành lấy ngôi báu</div></blockquote><div>Stannis ở trên phim đã thất bại, đã gục ngã trước cổng thành Winterfell, nhưng Stannis trong truyện thì chưa, Stannis dù vẫn đang bị bão tuyết cản đường thì vẫn cứ tiếp tục tiến về Winterfell đối đầu với nhà Bolton. Có thể ông sẽ thất bại, cũng có thể ông sẽ chiến thắng, mà cũng có thể Stannis sẽ chẳng đến được Winterfell, nhưng có lẽ dù chỉ còn một mình, Stannis vẫn sẽ giương cờ hiệu trước cổng thành Winterfell mà thách thức những kẻ phản bội. Bạn có thể ghét, có thể thích Stannis, nhưng bạn không thể không cảm phục trước sự ngoan cường đến cứng đầu cứng cổ của Stannis. Chỉ còn một hơi thở thì ông vẫn quyết đứng lên để giành lấy những thứ thuộc về mình. Đó là điều khiến tôi kính trọng Stannis: không bao giờ từ bỏ, cho dù ở trong hoàn cảnh tuyệt vọng và khó khăn như thế nào. Thà chết thì thôi, chứ Stannis chưa bao giờ nghĩ đến hai chữ \"từ bỏ\". Ở Vịnh Xoáy Nước Đen ông đã từ bỏ một lần, nhưng sẽ không có lần thứ hai, lần tiếp theo ông từ bỏ, sẽ là lúc cái chết đến với&nbsp;ông.</div><div>Một điểm mà người ta lấy làm cớ để chỉ trích Stannis, đó là sự \"cuồng tín\" của ông. Nhưng phần lớn chỉ thấy được vẻ bề ngoài của sự việc mà không xét kỹ đến phần chìm bên trong. Stannis, có thực sự là một kẻ \"cuồng tín\" hay không? Chính bản thân Melisandre, nữ tu đỏ đã từng nhận xét về cả Stannis và Jon Snow rằng \"về bản chất, cả hai đều là kẻ vô tín ngưỡng, ngờ vực và đa nghi. Những vị thần mà họ thực sự tôn thờ là danh dự và trách nhiệm\". Stannis \"theo đạo\" Quang Thần, là bởi vì Melisandre đã cho thấy quyền năng và ma thuật của Quang Thần. Chẳng phải lần lượt cả bốn \"kẻ tiếm quyền\" - như Stannis gọi - Renly Baratheon, Robb Stark, Joffrey Baratheon và Balon Greyjoy đều lần lượt bỏ mạng hay sao? Renly Baratheon, chết trực tiếp dưới cái bóng được tạo bởi ma thuật của Melisandre, Robb Stark, Joffrey Baratheon và Balon Greyjoy lần lượt đều chết sau khi bị Melisandre nguyền rủa. Đó là sự trùng hợp, hay đó thực sự là ma thuật? Stannis chẳng quan tâm, miễn là kẻ thù của ông bị loại bỏ, thì đó là điều mà ông cần, đơn giản thế thôi.</div><div>Stannis bị chỉ trích là tàn ác và không có tính người khi giết chết người em trai ruột thịt Renly, rồi thiêu sống con gái Shireen trên dàn thiêu (trong trường hợp trên phim). Với hành động giết chết Renly, đúng, Stannis đã \"trực tiếp\" giết chết Renly, nhưng theo cách nghĩ của ông, Renly là kẻ phản bội, là em mà dám trèo lên đầu anh. Không thể bảo rằng Stannis không hề có chút tình thương nào cho Renly, nhưng Renly mà Stannis từng yêu mến, là đứa trẻ nhỏ ngày nào luôn chạy nhảy bên trong Storm's End, chứ không phải thanh niên ngạo nghễ đội vương miện trước mặt ông. Hơn nữa, đó lại là cách duy nhất Stannis có thể chiến thắng trước đội quân khổng lồ của Renly và cách duy nhất để ông có thêm binh lực tranh giành Ngai Sắt. Nếu chỉ nhìn vào cuộc đối đáp giữa Stannis và Renly, nhìn vào cách Stannis ra lệnh giết em trai mình, có ai nghĩ rằng, họ đã từng yêu thương nhau?</div><pre><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c401de0ac3011e8b150a93d5f892aa3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Ngươi, liệu có tin rằng ta đã từng yêu thương nó?\"</figcaption></figure></pre><div>Renly chết vì tay Stannis, đúng, nhưng đó là vì Stannis không còn cách nào khác. Mãi về sau này, Stannis vẫn còn hối hận vì cái chết của Renly, ông vẫn còn mơ về Renly, về gương mặt của Renly, về cái chết của Renly, đó là sự hối hận thật sự, chỉ trong khoảnh khắc đó, \"tình người\" của Stannis mới được bộc lộ đôi chút. Ẩn đằng sau vẻ lạnh lùng, khắc nghiệt đó, vẫn là một con người đó thôi.</div><div>Và chi tiết khiến Stannis bị ghét nhiều nhất, lại là việc ông cho thiêu sống chính con gái của mình là Shireen. Nếu như nói một cách khiên cưỡng thì lúc đó, tuyệt vọng đã bao trùm quân đội của Stannis, tuyết ngày càng dày, lương thực thì gần cạn, Stannis chẳng còn cách nào ngoài việc hy sinh người thân để cứu lấy đội quân của mình.</div><div>Nhưng, đó chỉ là những lời biện bạch quá khiên cưỡng, Shireen, dù gì vẫn là máu mủ của Stannis, và lại còn chỉ là một đứa trẻ bất hạnh. Đó là điều không chấp nhận được, và đó là lý do tôi căm ghét hành động của Stannis-trên-phim. Đúng, là Stannis-trên-phim, đó là một việc mà biên kịch của Game of Thrones đã bịa ra, và nó hoàn toàn đi ngược lại với Stannis mà tôi biết. Stannis mà tôi biết, không bao giờ tàn bạo hay tuyệt tình đến mức đem chính con ruột mình lên giàn thiêu? Stannis mà tôi biết, không tuyệt vọng đến mức ấy mà sẽ tìm cách để vượt qua khó khăn khi đó. Đó không phải Stannis mà tôi kính trọng, và nếu được, tôi muốn xóa bỏ hoàn toàn sự hiện diện của trường đoạn đau lòng đó, nó khiến cho quá nhiều người hiểu nhầm Stannis và chửi mắng ông là \"cuồng tín\", \"tàn bạo\" hay \"không có tình người\".</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7bf3ea0ac3311e8a7ddc1c7b7487ee0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Stannis không hề cuồng tín, Stannis \"theo\" Quang Thần, bởi vì ông đã thấy được quyền năng của \"vị thần\" này. Stannis không hề tàn bạo, mà ông công bằng, rạch ròi trắng đen, rạch ròi giữa công và tội. Stannis không hề \"không có tình người\", mà ông đã giấu nó đằng sau vẻ ngoài khắc nghiệt và lạnh lung ấy. Ai nói Stannis không yêu thương Shireen kia chứ? Stannis yêu thương theo cách của riêng ông, ông chẳng cần người khác phải hiểu, ông chỉ cần người ông yêu thương hiểu là đủ rồi.&nbsp;</div><div>Bởi vì Stannis là vua, và vua thì phải mạnh mẽ, phải không được lộ vẻ yếu mềm. Có bất ngờ không nếu tôi nói Stannis không hề muốn làm vua vì dục vọng cá nhân? Stannis đứng lên tranh Ngai Sắt, vì Ngai Sắt là của ông theo đúng luật, và bởi vì ông không hề muốn vương quốc của Robert, di sản của Robert bị thiêu rụi trong tay những kẻ phản bội. Với ông, đó là nhiệm vụ lớn nhất của đời ông. Tâm sự, ước mong và gánh nặng của Stannis, đều gói trong câu trả lời của ông với Davos khi ông phải lựa chọn có nên thiêu sống đứa con hoang của anh trai mình hay không...</div><blockquote><div>Ta chưa bao giờ đòi hỏi vương miện này cho riêng mình. Vương miện vàng, nó lạnh lẽo và nặng trĩu trên đầu ta. Nhưng bởi vì ta là vua, nên đó là nhiệm vụ của ta... Kể cả nếu như ta có phải hy sinh một đứa bé cho ngọn lửa để cứu hàng triệu người khỏi đêm đen... Đó là sự hy sinh ta phải trả, hy sinh một thứ chưa bao giờ là điều dễ dàng, Davos ạ. Nếu không, thì nó không phải sự hy sinh đích thực</div></blockquote><div>Tôi không biết liệu rồi Stannis có thể giành lại Winterfell hay không. Tôi không biết liệu rồi số phận của Stannis sẽ như thế nào giữa cơn bão tuyết ấy. Tôi không biết liệu rồi kẻ nào sẽ là người ngồi lên Ngai Sắt phút cuối cùng. Nhưng với tôi, Bảy Vương Quốc này chỉ có một vị vua đích thực, một vị vua khiến tôi kính trọng, một vị vua sẵn sàng bảo vệ vương quốc khi không ai chịu đứng lên.&nbsp;</div><div>Tên của vị vua ấy, là STANNIS BARATHEON</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64765c10ac3611e8a7ddc1c7b7487ee0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-08-30T09:25:57.125Z"}