{"_id":11624,"title":"\nĐua nhau khoe sách giảm giá: Thói sùng bái vật chất của số đông nghèo tinh thần","body":"<div><figure class=\"fullscreen\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*dll3MSBh2qWDXLUpzJ7Q_Q.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với không ít người yêu sách, các sự kiện hội sách cuối năm là một dịp không thể bỏ qua để tìm được cho mình cuốn sách như ý muốn với giá rẻ, thậm chí nó còn được mong đợi hơn cả iPhone X hay nhà nước Hồi giáo IS.</div><div>Khi những hình thức như giảm giá 30-50% và sách đồng giá đã bão hòa, các công ty phát hành sách, nhà xuất bản và cả các hiệu sách cũ đã nghĩ ra nhiều chiêu trò khác như hóa đơn trên 200k, 400k sẽ được tặng quà...</div><div><figure class=\"aligncenter\"><img src=\"http://300b5338.vws.vegacdn.vn/image/img.media/image1.png\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ cần vào Google và gõ từ khóa “hội sách giảm giá”, công cụ tìm kiếm này sẽ cho ra tới khoảng 431.000 kết quả về các sự kiện giảm giá theo kiểu này:</div><div>Tôi không kì thị việc mọi người mua sách giảm giá, bởi vì dù sao đó là quyền tự do mua bán (cái được gọi là tri thức của họ). Thiết nghĩ việc người ta thích sách và mua sách để phục vụ nhu cầu trau dồi kiến thức là điều rất bình thường. Mọi thứ chỉ trở nên kì quái khi mà người ta khao khát sở hữu sách bằng mọi giá. Với những người đó, sách trở thành một thước đo cho trí tuệ mà nếu không có nó thì sẽ bị người khác chê cười.</div><div>Cái thời mà người ta quảng cáo sách qua chất lượng cũng như nội dung đã qua lâu rồi. Bây giờ để bán được sách, người ta không thể làm thế nữa. Họ phải tìm mọi cách để bạn mua được các nhiều sách càng tốt, để có thể đứng trên đỉnh cao của chồng sách mà nhìn xuống bọn đần độn phía dưới.</div><div>Mong muốn được thể hiện bản thân bằng những cuốn sách chẳng bao giờ được chủ nhân của nó sờ tới hay mở rộng ra là iPhone (dù đôi khi còn chẳng biết sử dụng), quần áo hàng hiệu hay trang sức long lanh là điều dễ hiểu, bởi theo tháp nhu cầu Maslow, việc “thể hiện bản thân” (self-actualization) là ở đỉnh tháp, sau khi các nhu cầu như ăn uống, ngủ nghỉ đã được thỏa mãn. Việc mua sách ồ ạt khiến người ta dần biến bản thân thành những thứ hàng hóa được khoác lên người và biến thành một dạng người mà Karl Marx gọi là kẻ theo chủ nghĩa sùng bái vật chất (commodity fetishism).</div><div>Thuật ngữ bái vật (fetishism) được nhà phân tâm học Sigmund Freud dùng để mô tả một hình thái lệch lạc trong nhận thức, khi đối tượng hướng đến là một vật cụ thể do con người tạo ra được sùng bái một cách thái quá, biến nó trở thành một thứ có quyền lực mạnh hơn những thứ khác. Những người mắc chứng bái vật luôn khao khát phải được chiêm ngưỡng, vuốt ve, mua chúng về hôn hít mới tạo được cảm giác thỏa mãn.</div><div>Theo tôi gốc rễ của việc sùng bái vật chất là sự tự ti của con người. Khi không chấp nhận mình thua kém người khác, họ sẽ cố đeo những thứ hàng hiệu để tự thỏa mãn bản thân. Họ không chấp nhận rằng “cuộc đời của họ như cái quần què” và bị điều khiển bởi những thứ sâu thẳm bên trong tâm trí. Thay vào đó, người ta cần phải tỏ ra là mạnh mẽ, tỉnh táo, thông minh. Khi tôi hỏi một bạn sinh viên trong hội sách là tại sao bạn lại mua nhiều sách thế – khoảng hơn 1 triệu VND tiền sách, nhiều hơn tiền ăn của tôi trong cả một tháng – để mua những cuốn sách cả cũ và mới. Bạn ấy trả lời rằng mình chỉ thích cảm giác sờ vào sách và ngửi mùi sách và có thể tự hào khi bạn bè trầm trồ ngưỡng mộ rằng “Uầy, sao mày nhiều sách thế?”.</div><div><figure class=\"aligncenter\"><img src=\"http://300b5338.vws.vegacdn.vn/image/img.media/image2.png\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chủ nghĩa sùng bái vật chất là hiện tượng thường thấy ở các quốc gia đang trong thời kì chuyển giao như Việt Nam – điều này lại không xảy ra mãnh liệt ở các nước phát triển, nơi vẫn được coi là đỉnh cao của chủ nghĩa tư bản và chủ nghĩa tiêu dùng (consumerism). Nếu đến Hội chợ sách Quốc tế ở Frankfurt vào tháng 11 vừa qua, bạn có thể chứng kiến cảnh tượng đìu hiu tại các gian hàng từ đủ các nước trên thế giới, bởi vì hội sách là nơi chủ yếu để trao đổi về vấn đề bản quyền và thiết kế sách. Còn hội sách ở Việt Nam thì thay vì quan tâm đến nội dung của những cuốn sách thì, ôi thôi, như một cái chợ, một thứ “lẩu thập cẩm” âm thanh, hình ảnh, những cuốn sách la liệt khắp nơi, đủ các loại người từ mọi tầng lớp và địa vị trong xã hội – những người đến để check-in, đến mua sách về trang trí,... và những người thực sự mua sách về đọc.</div><div><figure class=\"aligncenter\"><img src=\"http://300b5338.vws.vegacdn.vn/image/img.media/image3%20%281%29.png\" alt width=\"662\" height=\"530\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù sách có rẻ thì bạn vẫn rơi vào cái bẫy của những người bán hàng.</div><div>Có một câu nói trong phim Fight Club (Sàn đấu sinh tử) như thế này: “Những thứ mày sở hữu cuối cùng sẽ sở hữu lại mày.” Chủ nghĩa sùng bái vật chất nhìn chung là một cạm bẫy về tâm lí. Không quan trọng bạn có bao nhiêu, mua bao nhiêu, kiếm được bao nhiêu, bệnh dịch tham lam sẽ không bao giờ kết thúc và bạn sẽ mua càng nhiều, càng nhiều hơn nữa.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-01-27T05:20:53.822Z","down_point":7,"up_point":68,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a6c0c35282f7c5fee7aff6d","name":"CHỦ NGHĨA TIÊU DÙNG"}]}