{"_id":11134,"title":"Giá trị của sự im lặng trong cuộc sống vội vàng","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb1aa680ec3611e79a70e3f8635a1288.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">\"<em>Im lặng vẫn là âm thanh yêu thích của tôi. Khi tôi bỏ máy trợ thính ra khỏi tai, suy nghĩ của tôi dần trở nên rõ ràng hơn và cực kỳ yên bình. Tôi hy vọng một ngày, những người bình thường cũng sẽ có cơ hội được trải nghiệm sự im lặng thuần khiết đó</em>” – Austin Chapman – một người đàn ông bị điếc bẩm sinh và phải dùng máy trợ thính.</div><h3 style=\"text-align: center;\"><strong>Giá trị của sự im lặng</strong></h3><div style=\"text-align: justify;\">Tôi cực kỳ bận rộn: là một doanh nhân, có 3 con gái và diễn giả chuyên nghiệp và không thể nào trả lời tin nhắn của bạn cho tới 1 tuần sau đó. Tôi khóc trên đường về nhà bởi nỗi sợ hãi phải quay lại <a href=\"https://www.formyoursoul.com/cai-gia-cua-cuoc-song-hien-dai-co-phai-la-khung-hoang-va-co-don/\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc sống vội vàng</a> của mình sau một ngày làm việc đầy căng thẳng. Cafe cho buổi sáng, rượu đỏ vào buổi tối và một nắm thuốc adrennalin là những lựa chọn của tôi, không còn gì khác. Chúng giúp tôi đủ tỉnh táo để tiếp tục hoàn thành nốt những việc cần làm. Tất nhiên, tôi không muốn sống như vậy nhưng tôi không biết cách nào để thay đổi nó cả.</div><div style=\"text-align: justify;\">Mọi thứ vẫn diễn ra như vậy cho tới một ngày tôi phải đến gặp bác sĩ. Ông ấy nói rằng dây thanh âm của tôi bị chảy máu và yêu cầu đầu tiên là tôi phải hạn chế nói chuyện. Đây là điều cực kỳ khó khăn khi công việc của tôi bắt buộc tôi phải nói liên tục, đó còn chưa kể đến việc phải quản thúc 3 cô con gái nghịch ngợm. Tôi đã cố gắng nhưng 5 tuần sau đó, mọi chuyện trở nên tồi tệ hơn. Tôi cần phải phẫu thuật và để có thể phục hồi hoàn toàn, tôi tuyệt đối không được nói chuyện trong 3 tuần liên tục.</div><div style=\"text-align: justify;\">Tôi quyết định dành thời gian cho bản thân mình và một chuyến hành trình mang tên “im lặng” tới Park City (Utah) đã thực sự <a href=\"https://www.formyoursoul.com/nhung-lua-chon-trong-cuoc-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">thay đổi cuộc đời</a> tôi mãi mãi.</div><h2 style=\"text-align: justify;\"><strong>Khi cuộc sống hiện đại khiến sự im lặng thuần khiết dần biến mất</strong></h2><div style=\"text-align: justify;\">Ô nhiễm tiếng ồn là người bạn đồng hành của cuộc sống hiện đại: ách tắc giao thông, thông báo điện thoại, tiếng tivi, loa đài, tranh cãi… cùng nhau tạo nên bản nhạc nền đầy sống động nhưng cũng rất ồn ào cho cuộc sống. &nbsp;</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/gia-tri-cua-su-im-lang-1.jpg\" alt=\"giá trị của sự im lặng\" width=\"960\" height=\"539\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Đa phần chúng ta đều không thích im lặng bởi vì nó buộc chúng ta kháng cự lại chính bản thân mình. Đôi khi, chúng ta còn cho rằng im lặng thật trống rỗng.</div><div style=\"text-align: justify;\">Chúng ta cũng<strong>&nbsp;sợ im lặng bởi vì chúng ta đánh đồng sự im lặng là vô nghĩa</strong>. Chúng ta muốn được lắng nghe và nhìn thấy. Chúng ta muốn bản thân mình hiện diện ở khắp mọi nơi. Chúng ta muốn trở thành một ai đó trong mắt những người khác. Chúng ta khao khát được gắn kết và khao khát ấy mạnh mẽ xiết bao.</div><div style=\"text-align: justify;\">Thế nhưng, mong muốn được lắng nghe, được để ý và được người khác nghĩ tốt về mình thường sẽ khiến “<strong><em>tiếng nói nội tâm</em></strong>” (inner voice) của chúng ta bị lấn át. Vấn đề ở đây là liệu tiếng nói ấy có hẳn chỉ là “nạn nhân” hay chính nó cũng là nguyên nhân khiến tâm trí bạn luôn bị phiền nhiễu?</div><h3 style=\"text-align: justify;\"><strong>Mặt trái của tiếng nói nội tâm (Inner Voice)</strong></h3><div style=\"text-align: justify;\">Sự tĩnh lặng tự nhiên quanh chúng ta không ngừng bị lấn chiếm bởi những tiếng ồn do chính chúng ta tạo ra và sự tĩnh lặng tự nhiên ấy cũng bị quấy rầy bởi những cuộc trò chuyện của “cái tôi” bên trong chúng ta nữa.</div><div style=\"text-align: justify;\">Những cuộc trò chuyện này lấp đầy tâm trí chúng ta từ khoảnh khắc chúng ta thức dậy vào buổi sáng cho tới lúc chúng ta đi ngủ – một dòng chảy không ngừng những mơ mộng hão huyền, ký ức, cãi vã, tranh luận, thông báo, kế hoạch, lo lắng… – những thứ chúng ta không nắm quyền điều khiển và chúng thậm chí còn tiếp tục (dưới dạng những giấc mơ) khi chúng ta chìm vào giấc ngủ.</div><div style=\"text-align: justify;\">Sự chú ý của chúng ta luôn bị chiếm đoạt một phần bởi vì những suy nghĩ vẩn vơ của tâm trí. <strong>Thế nên, bất cứ khi nào như vậy và bất kể chúng ta có đang làm gì thì chúng ta cũng không bao giờ tập trung hoàn toàn</strong>.</div><div style=\"text-align: justify;\">Tiếng nói nội tâm ấy cũng có nhiều tác động tiêu cực tương tự như những âm thanh cơ học bên ngoài (tiếng xe máy, xe ô tô, tiếng còi,…). Nó gây ra hàng loạt vấn đề trong cuộc sống khi chúng ta bắt đầu cân, đo, đong, đếm thiệt hơn và hoài nghi về mọi thứ, kể cả những thứ nhỏ nhặt và không chắc chắn. Chúng ta dành quá nhiều sự chú ý vào chúng, và rồi không ngừng tưởng tượng tất cả những viễn cảnh có thể trong tương lai thay vì cứ để mọi thứ diễn ra theo trình tự của nó. Chúng ta rời xa hiện tại, bám víu lấy quá khứ hoặc đẩy mình về phía trước quá xa khiến tâm trí chơi vơi. Chúng ta cố gắng lên kế hoạch và dự đoán mọi thứ có thể xảy ra hoặc hồi tưởng về quá khứ “<em>thẫn thờ trong những thời điểm không thuộc về chúng ta nhưng lại chẳng bao giờ nghĩ về những lúc chúng ta hiện diện cả</em>”, giống như Blaise Pascal đã từng viết.</div><h3 style=\"text-align: justify;\"><strong>Con người thật của bạn (True self)</strong></h3><div style=\"text-align: justify;\">True self&nbsp;trong tiếng Anh là một từ rất khó dịch sát sang tiếng Việt. Một số website có dịch là chân ngã, nhất tâm nhưng để bạn dễ hiểu, tôi sẽ sử dụng từ “con người thật” thay thế.</div><blockquote><div><div style=\"text-align: justify;\">Theo <a href=\"https://en.wikipedia.org/wiki/True_self_and_false_self\" rel=\"noopener noreferrer\" target=\"_blank\">wikipedia</a>, true self (hay còn được biết đến là real self, authentic self, original self, vulnerable self) được dùng để mô tả một cảm giác về bản thân mình (self) dựa trên trải nghiệm đích thực tự nhiên, không ép buộc và một cảm giác được tồn tại, được sống với bản chất thật sự của mình.</div></div></blockquote><div style=\"text-align: justify;\"><strong>True self</strong> khác với <strong>false self&nbsp;</strong>(hay còn gọi là ideal self, fake self, perfect self…) ám chỉ những tình huống ở cấp độ cao khiến người sở hữu “false self” thiếu đi tính tự nhiên, bị ép buộc, cảm thấy trống rỗng, “chết dần chết mòn” trong khi tìm cách che giấu một diện mạo thật sự.</div><div style=\"text-align: justify;\"><strong>“True self” là cái cơ bản hoặc tất yếu của con người</strong>. Nó là sự nhận thức thuần khiết bên trong chúng ta, là bản thân cái nhận thức vẫn được duy trì ngay cả khi chúng ta không thực sự nhận thức bất cứ điều gì cả. Đó là thứ vẫn duy trì khi cảm giác và tâm trí của chúng ta dừng vận hành. Những ấn tượng thuộc về cảm giác mà chúng ta lĩnh hội từ thế giới và những suy nghĩ lướt qua tâm trí chúng ta giống như hình ảnh trên màn hình rạp chiếu phim nhưng “true self” là bản thân chiếc màn hình, nó vẫn ở đó ngay cả khi chẳng có gì được chiếu.</div><div style=\"text-align: justify;\"><strong>Khi ở trạng thái im lặng thuần khiết, chúng ta sẽ nhận ra được “true self” của mình.</strong></div><h2 style=\"text-align: justify;\"><strong>Giá trị của sự im lặng trong cuộc sống hiện đại</strong></h2><div style=\"text-align: justify;\">Sau cùng, hậu quả nghiêm trọng nhất của những “cuộc tán gẫu” bên trong tâm trí, tiếng ồn và các hoạt động của thế giới hiện đại bên ngoài đó chính là việc chúng ta sẽ ngày càng xa rời con người thật của mình.</div><div style=\"text-align: justify;\"><a href=\"https://www.formyoursoul.com/can-bao-nhieu-de-cam-thay-du/\" rel=\"noopener noreferrer\" target=\"_blank\">Chúng ta liên tục tìm kiếm mọi thứ nhưng không nhận ra rằng chúng ta đã có những thứ mà chúng ta thực sự cần</a>. Sự yên bình đang tìm kiếm không nằm ở đâu đó ngoài kia. Nó ở đây và ngay lúc này, trong khoảnh khắc này, bên trong con người mỗi chúng ta.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/08/hoc-cach-im-lang-4.png\" alt=\"Học cách im lặng\" width=\"960\" height=\"540\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Nếu bạn muốn hiểu chính mình, hãy tắt tivi, radio, Internet,.. và gạt bỏ những câu chuyện đang lởn vởn trong đầu bạn. Hãy đi tới một nơi yên bình và dành thời gian một mình. Đó là nơi mà bạn sẽ tìm thấy chính bạn và là nơi mà bạn sẽ hiểu được điều gì thực sự quan trọng với chính bạn.</div><div style=\"text-align: justify;\">Khi dành cho mình sự tĩnh lặng, chúng ta có thể nghe và nhìn thấy những thứ mà chúng ta đã vô tình phớt lờ hoặc không thể nhận ra khi hòa mình vào thế giới bên ngoài kia, đồng thời, những khao khát của chúng ta cũng trở nên cực kỳ nhỏ bé và đơn giản. Chúng ta tìm thấy giọng nói bên trong của sự thỏa mãn và nhận ra rằng chúng ta đã có tất cả mọi thứ chúng ta cần. Sự im lặng mang chúng ta quay trở về với không gian nghỉ ngơi, thanh tịnh, tránh xa khỏi sự ồn ã của thế giới bên ngoài.</div><div style=\"text-align: justify;\">Hãy bảo vệ không gian này và dành cho nó một khoảng thời gian nhất định trong lịch trình của bạn. Nó còn quan trọng hơn bất cứ điều gì bạn làm bởi vì từ đây, bạn sẽ tìm ra được sức mạnh, mục đích và sự tĩnh lặng để trở thành một con người tốt hơn cho chính bạn và cả cho những người khác.</div><h3 style=\"text-align: justify;\"><strong>Thực tập sự im lặng mỗi ngày</strong></h3><div style=\"text-align: justify;\">Giống như ngủ, đánh răng, ăn uống, đi làm và tập thể dục, chúng ta cũng cần thời gian cho sự im lặng mỗi ngày. Chúng ta cần dành thời gian phát triển sự im lặng để mang nó vào trong cuộc sống thường ngày và sống với cảm giác yên bình, ngay giữa những bộn bề, nhộn nhịp của cuộc sống đầy căng thẳng.</div><div style=\"text-align: justify;\">Dưới đây là một số lời khuyên để bạn thực tập sự im lặng. Tuy nhiên, đừng quá căng thẳng.&nbsp;<strong>Hãy coi im lặng như là cách để bạn thấu hiểu rõ tâm can của mình, để nghỉ ngơi và để là chính bạn</strong>.</div><ol><li style=\"text-align: justify;\">Dành ra 15 phút trong ngày không làm gì cả, tắt hết các thiết bị, ngắt kết nối Internet, và chỉ có một mình bạn. 15 phút là tất cả những gì bạn cần. Bạn có thể dùng khoảng thời gian này để thiền, tập yoga, dậy sớm ngắm hoàng hôn, ngắm bình mình hoặc đơn giản là ngồi một chỗ, nhắm mắt và tập trung vào hơi thở của bạn.</li><li style=\"text-align: justify;\">Hãy cố định thời gian cho sự im lặng. Bạn có thể lựa chọn 15 phút vào buổi sáng, buổi tối trước khi đi ngủ hoặc bất cứ một lúc nào đó trong ngày. Bằng cách này, dần dần, bạn sẽ biến nó trở thành thói quen hàng ngày của bạn.</li><li style=\"text-align: justify;\">Ngay khi đọc đến đây, trong đầu bạn chắc chắn sẽ xuất hiện những câu hỏi kiểu như <em>“tôi không có thời gian”, “tôi có quá nhiều việc phải làm mỗi ngày”, “làm sao tôi có thể tắt hết các thiết bị được khi tôi phải liên lạc với khách hàng, đối tác” </em>hay<em> “thật khó để ngày nào cũng im lặng 15 phút mà không nói gì được?”</em> Không sao cả. Đó là điều mà chúng ta không thể tránh được. Giải pháp ở đây là hãy lắng nghe tâm trí của bạn để xem thử nó muốn gì? Điều gì đang cản trở bạn dành cho mình sự tĩnh lặng, ghi ra giấy và ghép nối chúng lại để tìm ra giải pháp. 15 phút mỗi ngày dành cho chính bạn, một mình, không phải là quá khó.</li><li style=\"text-align: justify;\">Ngoài ra, hãy thực tập im lặng, không phản ứng khi nhận thấy có dấu hiệu tranh cãi với các thành viên trong gia đình, đồng nghiệp, bạn bè, hàng xóm… Việc kiềm chế cảm xúc và hành động sẽ giúp bạn nhìn nhận điều gì đang xảy ra? Nguyên nhân của sự việc là gì? Và làm cách nào để xoa dịu tình huống.</li></ol><div style=\"text-align: justify;\">Điều chú ý cuối cùng, im lặng không có nghĩa là tự cô lập mình, tách biệt hay rời xa hoàn toàn khỏi cuộc sống hiện tại. Im lặng nghĩa là bạn dành thời gian cho mình để thanh lọc tâm hồn và để hiểu chính mình hơn. Trong khi đó, tách biệt, cô lập (isolation) lại là một diễn biễn tâm lý khi bạn tạo ra một khoảng cách giữa nhận thức bị đe dọa hoặc không thỏa mãn với những cảm xúc xúc và suy nghĩ khác. Những người có thiên hướng tách biệt thường có tư tưởng tiêu cực về mọi thứ, đặc biệt là những thứ xảy ra không đúng ý của mình, không muốn giao du, ngại trò chuyện, tiếp xúc với người khác và thường phát triển những nét tính cách đặc biệt.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/gia-tri-cua-su-im-lang/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong><u>Nguồn tham khảo</u></strong>:</div><ol><li style=\"text-align: justify;\"><a href=\"http://www.rachelamanda.com/importance-of-silence\" target=\"_blank\">http://www.rachelamanda.com/importance-of-silence</a></li><li style=\"text-align: justify;\"><a href=\"https://medium.com/personal-growth/the-value-of-silence-4ef75fba712d\" target=\"_blank\">https://medium.com/personal-growth/the-value-of-silence-4ef75fba712d</a></li><li style=\"text-align: justify;\"><a href=\"https://www.stevenmtaylor.com/essays/the-power-of-silence/\" target=\"_blank\">https://www.stevenmtaylor.com/essays/the-power-of-silence/</a></li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-12-29T01:30:29.357Z","down_point":0,"up_point":37,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59b73543f602a33b12f26ad6","name":"Ý NGHĨA CỦA SỰ IM LẶNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}