{"_id":25112,"tags":[{"_id":"5db921f46398cc79cb724095","name":"KARAYUKI"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5db7e9666d4b1209608b5a51","name":"VĂN HÓA NHẬT BẢN"},{"_id":"5db921f46398cc79cb724096","name":"唐行きさん"}],"up_point":31,"down_point":0,"title":"Bí ẩn ngành công nghiệp 18+ của Nhật Bản ở Sài Gòn thế kỷ 19","body":"<div>Nhiều người Việt Nam biết đến Nhật Bản như là đất nước sở hữu ngành công nghiệp 18+ phong phú nhất thế giới. Thế nhưng, điều này đã từng tồn tại ở Sài Gòn xưa cách đây hàng trăm năm.</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/ED0TkJbUwAArLxj.png\" alt=\"Image result for から ゆき さん と は\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">CÂU CHUYỆN VỀ NGÀNH CÔNG NGHIỆP 18+ CỦA NHẬT BẢN TẠI SÀI GÒN XƯA&nbsp;</figcaption></figure></div><div>Vào đầu thế kỷ 19 (lúc này là thời kỳ Pháp thuộc ở Việt Nam), một khái niệm mới xuất hiện trong tiếng Nhật, được gọi là \"<strong>Karayuki-san</strong>\" (<strong>唐行きさん</strong>), danh từ này chỉ những người Nhật (chủ yếu là phụ nữ) đi đến nước ngoài để làm việc (phần lớn là làm gái lầu xanh).</div><div>Những Karayuki-san hầu hết đều là con gái nhà nghèo, xuất thân từ tầng lớp nông dân hoặc ngư dân không được ăn học. Ở Nhật, người môi giới thường đến các gia đình nghèo để đề xuất được \"giúp đỡ\" những cô gái đến Trung Quốc hoặc các nước Đông Dương thuộc Pháp để làm \"công việc văn phòng\". Thực ra, họ sẽ bị bán đi bởi chính cha mẹ của mình để làm món hàng bị người khác đùa vui nơi xứ người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb880d60fad511e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh màu phục chế về một cô gái bán dâm người Nhật ở Sài Gòn (của nhiếp ảnh gia Pháp).</figcaption></figure></div><hr><div>Trong quyển sách \"<strong>Sandakan Brothel No.8: Journey into the History of Lower-class Japanese Women</strong>\" của tác giả Yamazaki Tomoko xuất bản năm 1972 có đề cập đến cuộc sống của các Karayuki-san, họ xuất hiện ở khắp nơi tại Đông Nam Á, bao gồm Singapore đến Malaysia (Penang, Malacca, Port Swettenham, Sandakan, Kuching), Indonesia (Jakarta, Surabaya), Thái Lan (Bangkok), Hong Kong và Việt Nam (Sài Gòn, Hải Phòng và Hà Nội).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05305630fad611e9a8fec3480108a51b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhóm những phụ nữ Nhật Bản hành nghề bán hoa ở Đông Dương.</figcaption></figure></div><div>Người môi giới buôn bán người nổi tiếng nhất ở Nhật vào thời gian này là Muraoka Iheizi, ông ta làm việc chủ yếu ở khu vực Shimabara và Amakusa từ năm 1885 đến 1919. Trong vòng 5 năm, Muraoka có thể bán hơn 3000 phụ nữ Nhật Bản đi làm gái lầu xanh. Cả sự nghiệp buôn người 35 năm của ông ta, không biết bao nhiêu phụ nữ đã qua tay Muraoka.</div><div>Hình dưới cho thấy một bảng thống kê người dân theo xuất xứ hiện đang hiện diện ở Sài Gòn vào năm 1898, trong đó Japonais (người Nhật) tổng cộng là 98, trong số đó chiếm phần lớn là phụ nữ với 51 người, đều là gái bán hoa:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/264b86a0fad611e9a4caa14e4560a6ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thường thì phụ nữ ở Amakusa sẽ đến Nagasaki, sau đó từ cảng Nagasaki sẽ đến Hải Phòng, Sài Gòn hoặc xa hơn thế. Lúc này, hoạt động mại dâm là hợp pháp ở Nhật Bản, gái bán dâm thường mặc Kimono để hành nghề vì vậy những cô gái ở Việt Nam cũng vậy, họ mặc thứ quần áo truyền thống vô cùng tinh xảo này để mời gọi khách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69a1fd80fad611e98c65eb63f2f325e2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung gái lầu xanh Nhật Bản ở Hải Phòng (phải) và Hà Nội (trái).</figcaption></figure></div><div>Một Trung Tá Hải Quân người Nhật tên Kimura Saburo thuật lại tình hình ở Đông Dương lúc đó:</div><blockquote><div>Những gì diễn ra ở Đông Dương cũng tương tự như các nơi khác ở Đông Nam Á. Những người Nhật đầu tiên đặt chân đến vùng đất này là gái bán hoa và những người chủ nhà thổ. Sau đó, hàng loạt những người chủ cửa hàng khác cũng theo sau để cung cấp nhu yếu phẩm cho các lầu xanh này, bao gồm: cửa hàng may Kimono, giặt ủi, làm tóc, nhiếp ảnh...</div></blockquote><div>Đó chính là cách một ngành công nghiệp được hình thành, khi tình trạng bán dâm nhỏ lẻ trở thành một bộ máy tự cung tự cấp, có quy mô tại các thành phố lớn như Sài Gòn, Hà Nội và cảng Hải Phòng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1c46610fad611e98c65eb63f2f325e2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gái lầu xanh \"chuyên nghiệp\" người Nhật Bản ở Sài Gòn.</figcaption></figure></div><div>Hoàn toàn khác biệt với những người hành nghề bán thân ở địa phương, những cô gái Nhật Bản phục vụ mang tính chuyên nghiệp hơn hẳn hòi, họ thực sự đầu tư cho nghề nghiệp với phục trang lộng lẫy, mỹ phẩm, những kỹ năng cần thiết. Thu hút nhiều quan khách là người có tiền, người làm quan lớn, các binh lính sĩ quan người Pháp đồn trú tại những đô thị lớn nhất của Việt Nam lúc bấy giờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e190f670fad611e9a0663fa84a9825e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quý bà Nhật Bản - Karayuki ở Sài Gòn.</figcaption></figure></div><div>Trung Tá Kimura Saburo thuật lại tiếp:</div><blockquote><div>Đến tháng 4 năm 1923, tất cả nhà thổ Nhật Bản ở Đông Dương mới bị đóng cửa. Tuy nhiên, những Karayuki không quay về quê hương, họ đi tìm việc làm khác để được ở lại đây.<br><br>Bên cạnh 5 trường hợp được ghi nhận là kết hôn với quan chức Pháp, còn lại những người khác làm ở tiệm massage, nhà hàng, những người lớn tuổi một chút thì đi làm người giúp việc cho các gia đình người bản xứ.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19a50ab0fad711e98dbb1385a41c87e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Karayuki ở Singapore (ảnh phục chế màu).</figcaption></figure></div><div>Những Karayuki không muốn quay lại Nhật Bản vì thân phận của họ bị khinh rẻ, thậm chí gia đình ruột thịt cũng không chào đón họ, cho rằng họ rất dơ bẩn. Chính vì vậy, trừ khi bất đắc dĩ, họ sẽ không trở về Nhật để chịu sự hắt hủi từ chính đồng bào mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/618d65c0fad711e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghĩa trang vô danh, hiu quạnh của những Karayuki trên đất Hong Kong.</figcaption></figure></div><div>Từ những năm 1885, ở Hải Phòng có thể tìm thấy những ngôi mộ của người Nhật, trong đó một số lượng lớn là các Karayuki. Khi các công tác khảo sát được thực hiện, người ta rất bất ngờ rằng, từng có một thế hệ những thiếu nữ Nhật Bản tha hương cầu thực, dựng nên một ngành công nghiệp tình dục chuyên nghiệp ở Đông Dương nói chung, và tại các thành phố lớn của Việt Nam nói riêng.</div><div><strong>RACCOONISTA&nbsp;</strong>(Viết cho <a href=\"https://lostbird.vn/kham-pha-cung-lac/lich-su/ven-man-bi-an-ve-nganh-cong-nghiep-nguoi-lon-nhat-ban-o-sai-gon-the-ky-19-772605.html\" rel=\"noopener noreferrer\" target=\"_blank\">Lostbird.vn</a>, reup trên Spiderum)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-10-30T05:39:00.905Z"}