{"_id":23256,"tags":[{"_id":"5aa3d4e1650b8c6fd1c1c2d6","name":"GIỚI TÍNH"},{"_id":"5d5995dec47459767816014d","name":"NAM NỮ "},{"_id":"5d5995dec47459767816014e","name":"BÌNH ĐẲNG"}],"up_point":36,"down_point":1,"title":"KHÔNG PHẢI NAM. KHÔNG PHẢI NỮ. CHÚNG TA LÀ CON NGƯỜI.","body":"<div><em>Đừng đối xử với tôi như với một chàng trai. Đừng đối xử với tôi như với một cô gái. Trước tiên, hãy nhìn nhận và đối xử với tôi như một con người.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fb364b0c1e411e986fe152e64ef77ab.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">Sadhguru.com</a></figcaption></figure></em></div><div>Nhiều năm trở lại đây, khi phương tiện truyền thông rầm rộ chia sẻ những vấn đề về nữ quyền, hoặc trách nhiệm của nam giới với hy vọng làm xã hội bình đẳng hơn. Tuy nhiên, chính vì sự quan tâm sâu sắc đến giới tính khiến chúng ta quên mất điều cơ bản nhất: trước tiên, chúng ta đều là con người.</div><h2>NAM. NỮ. NHỮNG KHUÔN MẪU VÀ ĐỊNH KIẾN</h2><div><em>Làm thế nào để trở thành một người đàn ông thực sự?</em></div><div><em>Làm thế nào để trở thành một cô gái chính thống?</em></div><div>Đó là vấn đề rất nhiều bài viết và sách báo thường xuyên đề cập đến. Hoặc những chia sẻ về “con trai phải/ con gái phải…” cũng được các bạn trẻ truyền nhau chia sẻ rầm rộ. Với sức lan tỏa của mình, vô hình trung đã tạo nên những khuôn mẫu để xã hội tin tưởng.</div><div><em>Con trai phải lấy sự nghiệp làm trọng. Con gái phải dịu dàng nết na. Con trai phải mạnh mẽ. Con gái phải xinh đẹp. Con trai phải nghiêm túc, trầm tĩnh. Con gái phải vui vẻ, hòa đồng…</em></div><div>Việc phân chia giới tính và những “điều luật đi kèm” về cơ bản không thể phủ nhận chúng ta thuộc giới tính nào. Bạn không nuôi tóc dài, bạn vẫn là nữ. Bạn không thích Toán học, bạn vẫn là nam. Nhưng hệ quả, lại thêm một áp lực đè nặng lên vai con người. Anh A gồng mình trở thành người đàn ông đúng chuẩn. Chị B luôn tự ti vì bản thân không giống những cô gái bình thường.</div><div><em>Con trai mà yếu xìu thế hả, không đáng mặt đàn ông.</em></div><div><em>Con gái gì vụng thối vụng tha, không ra dáng phụ nữ.</em></div><div><em>Cái gì, nó đồng tính hả? Sao cơ, con đó thích gái ư?</em></div><div>Những định kiến về sự không chuẩn mực, tất cả đều mang đến sự mặc cảm, tự ti cho người bị nhắc đến. Bên cạnh đó, chúng ta xuất hiện sự ghê tởm, khinh bỉ, thương hại, đồng cảm,… Lại thêm một vấn đề xã hội nữa được báo chí mang ra mổ xẻ.</div><div>Nhưng khi nhìn nhận dưới góc độ một con người, mọi thứ trở nên bình thường. Chúng ta chấp nhận sự khác biệt như chấp nhận giống cây này khác giống cây kia, loài hoa kia khác loài hoa nọ. Có cây lưỡng tính, có cây đơn tính. Tất cả như điều tất nhiên của tạo hóa để tạo ra sự đa dạng trong một cộng đồng sinh vật. Thúc đẩy cộng đồng ấy phát triển.</div><div><em>Con trai phải nhường ghế cho phụ nữ, người già và trẻ em?</em> Con người, ai cũng hoàn toàn có thể say xe , mệt mỏi và cần chỗ ngồi. Và người cần nhường là người có sức khỏe tốt.</div><div><em>Con gái phải giỏi nấu ăn?&nbsp;</em>Con người, không ai hoàn hảo, luôn có thứ mà họ không giỏi.</div><div><em>Con trai phải galang, phải trả tiền khi hẹn hò?</em> Không ai đáng bị người khác cướp tiền cả. Nhất là khi yêu nhau, sẽ càng không bao giờ làm như vậy.</div><div>Và còn rất nhiều vấn đề khác, chúng ta chỉ cần nhìn đối phương là đồng loại, đối xử với nhau bằng tình người. Mà không phải lựa chọn cách hành sự với nam, hay với nữ.</div><h2>XÃ HỘI THIẾU TÌNH NGƯỜI, THỪA TÌNH YÊU</h2><h3>Tình yêu lên ngôi, tình người giảm sút</h3><div>Việc quan tâm quá nhiều về giới tính khiến người ta tôn thờ tình yêu và quên mất tình cảm cơ bản nhất: Tình người.</div><div>Khi xét về tình người, đối xử tốt với người khác là một hiển nhiên. Nhưng khi quá xem trong tình yêu, việc đối tốt với người khác bỗng trở thành xa xỉ, đơn giản họ không đáp lại tình cảm của bạn theo cách mà bạn muốn. Bạn sợ lãng phí thời gian. Bạn sợ mình trở kẻ thất bại trong mối quan hệ ấy.</div><div>Tình yêu khiến chúng ta trở nên mù quáng, tìm cách chiếm hữu, cầm tù đối phương. Đi lại quyền của con người. Là nguyên nhân của rất nhiều vụ thảm án đáng lý không thể xảy ra, sau rồi vẫn khiến xã hội rùng mình. Những vụ án giết người khi chia tay, khi tỏ tình bất thành, tìm cách chiếm đoạt người không yêu mình, đánh ghen/ trả thù khi bị người yêu phản bội… Ở một khía cạnh khác, có những trường hợp bày tỏ thái độ khinh thường, hoặc tìm cách lợi dụng đối với người đơn phương mình.</div><div>Tình yêu đã che lấp khiến người ta không còn nghĩ đến tình người, đối xử với nhau như một con người.</div><div>Khi không lấy tình người cơ sở làm tình yêu, nhiều trường hợp kết hôn một thời gian, sẽ dẫn đến tình trạng tình yêu phai nhạt. Sự cuồng nhiệt thuở ban đầu dần biến mất. Tình người không tồn tại. Là nguyên nhân sâu xa dẫn đến bạo lực gia đình. Khiến người ta có thể dùng những lời lẽ thậm tệ nhất để sỉ nhục đối phương. Mối quan hệ thậm chí tệ hơn đối với người dưng nước lã.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/haithehe.com/wp-content/uploads/2019/08/man-and-woman.jpeg?w=625&ssl=1\" alt=\"Không phải nam. Không phải nữ. Chúng ta là con người (Blog Hai Thế Hệ)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn ảnh: <a href target=\"_blank\">Pexels.com</a></figcaption></figure></div><div>Vậy vì sao từ tình yêu, người ta lại có “trở mặt” biến thành kẻ thù như vậy? Có rất nhiều nguyên nhân giải thích vấn đề này. Một trong số đó là rất có thể ngay từ đầu, bạn không yêu một con người.</div><h3>Bạn có đang yêu khuôn mẫu được xã hội chấp nhận?</h3><div>Chính những khuôn mẫu “chuẩn girl”, “chuẩn men”, hoặc tương tự như vậy của xã hội áp đặt lên lý trí khiến tình cảm chúng ta bị ảnh hưởng. Có khi tệ hơn, bị đánh lừa hoàn toàn. Thay vì cảm nhận từ con tim, thay vì suy xét dưới góc độ tình người, bạn dựa vào lý thuyết và chuẩn mực xã hội đặt ra.</div><div>Bạn nghe người ta đồn cô gái kia hiền dịu nết na. Bạn nghe người ta đồn chàng trai kia ga-lăng lãng mạn. Và cho rằng đó đúng là mẫu người lý tưởng để kết duyên, tin rằng đã tìm đúng người để gắn bó suốt cuộc đời. Trường hợp ngược lại, khi có cảm tình với một người, nhưng họ “lệch chuẩn”, chúng ta có xu hướng lo lắng và từ bỏ.</div><div>Bạn đi theo khuôn mẫu, tìm kiếm và yêu một khuôn mẫu, để trở thành tình yêu kiểu mẫu. Thay vì sống và yêu thương như những con người với nhau.</div><div><em>Phụ nữ phải giỏi việc nước, đảm việc nhà?</em> Một con người dù khỏe mạnh đến mấy cũng sẽ mệt mỏi khi làm quá nhiều.</div><div><em>Đàn ông phải gánh vác kinh tế gia đình?</em> Người xưa có câu, “Một cây làm chẳng nên non. Ba cây chụm lại nên hòn núi cao.” Nếu một người không làm được, những đồng loại cần phải giúp đỡ. Huống chi, đó còn là tình yêu.</div><div><em>Vậy nên, đừng đối xử với tôi như với một chàng trai. Đừng đối xử với tôi như một cô gái. Trước tiên, hãy nhìn nhận và đối xử với tôi với như một con người.</em></div><h2>ĐỀ CAO GIỚI TÍNH VÀ NHỮNG VẤN ĐỀ LIÊN QUAN</h2><h3>Trọng nam khinh nữ</h3><div>Lùi về rất nhiều, rất nhiều những năm trước đây, việc xem trọng giới tính đã dẫn đến tư tưởng trọng nam khinh nữ. Bao gồm nhiều hệ lụy kéo dài đến tận ngày nay, trong cuộc sống hiện đại. Thay vì nhìn nhận cùng là con người, thì ở những khía cạnh nhất định, chúng ta phân chia thành 2 giống loài Nam và Nữ, cố gắng chứng minh ưu thế của mình so với loài còn lại.</div><h3>Victim blaming trong vấn nạn hiếp dâm</h3><div>Khi một cô gái bị hiếp dâm, luôn có bộ phận victim blaming – đổ lỗi cho nạn nhân theo kiểu “tại anh tại ả, tại cả đôi bên”.</div><div><em>Cô gái ấy ăn mặc thế nào?</em></div><div><em>Cô ấy đi về lúc mấy giờ?</em></div><div><em>Cô ấy có tỉnh táo hay không?</em></div><div>Bên cạnh những câu hỏi mang tính công kích nạn nhân, là cả sự giải thích vì sao lại có sự công kích ấy.</div><div>Vì sao? Bởi vì vấn nạn này nằm trong <em>bản năng của đàn ông</em>. Bởi vì phụ nữ yếu hơn cần phải biết cách tự bảo vệ mình.</div><div>Nghĩa là ở đây, tình người, tình đồng loại không hề tồn tại. Giữa nam và nữ có thể được xem như Hổ và Linh dương – kẻ săn mồi và con mồi. Sử dụng bản năng để chiến đấu giành lấy lợi ích của mình. (Vấn đề này hiện hữu một cách rõ ràng và đáng sợ ở những nước Trung Đông). Trong khi đó, đáng lý cùng một cộng đồng, phần tử mạnh phải bảo vệ phần tử yếu để cùng nhau tồn tại, phát triển.</div><div>Victim blaming, được nhiều người cho rằng đó là vấn đề xét theo nhân – quả. Nhưng cũng chính là vấn đề về tình người, tình đồng loại trong xã hội của chúng ta.</div><h3>Trào lưu “phụ nữ phải… như đàn ông”</h3><div>Khi vấn đề nữ quyền ngày càng được thế giới quan tâm, phụ nữ can đảm đứng lên làm được những điều như đàn ông đã làm. Từ đó, trào lưu phụ nữ phải thế này, thế nọ như đàn ông được các cô gái hưởng ứng nồng nhiệt và coi như lẽ sống của đời mình.</div><div><em>Phụ nữ phải kiếm tiền giỏi như đàn ông.</em></div><div><em>Phụ nữ phải làm việc tương đương đàn ông.</em></div><div><em>Phụ nữ phải mạnh mẽ và cá tính như đàn ông…</em></div><div>Vấn đề ở đây, khi lấy đàn ông làm chuẩn mực, phụ nữ đã chấp nhận đàn ông là “giống loài” đẳng cấp hơn mình, là mục tiêu để hướng tới. Trong khi đó, chúng ta đều là con người với những chức năng và nhu cầu sống giống nhau. Ai cũng đều mang một trách nhiệm nhất định để đóng góp vào cộng động. Thiếu nam hay nữ, xã hội chúng ta đều không thể tồn tại.</div><div>Do vậy, vai trò và trách nhiệm giữa các giới tính hoàn toàn ngang bằng, không ai hơn ai. Việc chứng minh giới tính nào giỏi hơn giới tính nào sẽ trở nên vô nghĩa khi nhìn nhận tất cả đều chung một giống loài. Chúng ta là con người.</div><h2>NAM. NỮ. ĐẤU TRANH. MỘT VÒNG LUẨN QUẨN</h2><div>Con người, có lẽ từ xa xưa, thay vì dùng tình thương, đã dùng sức mạnh để đối xử với nhau. Và phái nam, những người có sức mạnh lớn hơn đã giành thế thượng phong.</div><div>Xã hội tiến lên với nhiều đặc quyền dành cho kẻ mạnh, từ đó, với sức vóc cao lớn hơn, đàn ông ngày càng nhiều cơ hội để phát triển. Trở thành “giống loài” đẳng cấp, được coi trọng. Hệ quả gia đình nào cũng đều mong muốn có con trai để không thua kém với mọi người. Cùng với đó, nhiều người tự hào về giới tính mình sinh ra, nhiều người tự ti về thân phận của mình.</div><div>Giờ đây, đến lượt phụ nữ muốn được đánh giá cao. Họ nỗ lực để khẳng định vị thế bản thân trong xã hội. Đôi khi chà đạp lên quyền lợi và danh dự của người khác phái.</div><div>Một cuộc đấu tranh luẩn quẩn và vô nghĩa.</div><div>Thay vào đó, hãy nhìn nhau như đồng loại, tôn trọng vai trò của nhau, giúp đỡ nhau để xây dựng cộng đồng phát triển. Lúc này, vấn đề sẽ không phải nam, không phải nữ. <strong>Chúng ta cùng là con người.</strong></div><div style=\"text-align:right;\"><strong>(Dạ Phong_Blog Hai Thế Hệ)</strong></div><div><strong>Nguồn bài: <a href=\"https://haithehe.com/quan-diem/khong-phai-nam-khong-phai-nu-chung-ta-la-con-nguoi.html\" target=\"_blank\">https://haithehe.com/quan-diem/khong-phai-nam-khong-phai-nu-chung-ta-la-con-nguoi.html</a></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35426,"created_at":"2019-08-18T18:15:58.325Z"}