{"_id":10227,"title":"Hà Nội là gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/233bc0b0c49111e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Instagram cow_coww</figcaption></figure></div><div>Người Hà Nội có vốn dĩ thanh lịch hay chỉ là ấn tượng của một thời được tô đậm lên? Hà Nội liệu có bản sắc hay vốn đa sắc vô ngã? Liệu những kí ức hay những ấn tượng về Hà Nội bấy lâu nay có phải ta tự ảo tưởng...? Có phải chính những \"diễn ngôn\" về Hà Nội ấy là những điều \"cầm tù\" sự đa dạng của Hà Nội - Kẻ chợ?</div><div>Ơ... thế <em>\"Hà Nội là gì?\"</em></div><div>Cách đây cũng khá lâu, mình đọc một bài báo của Đức Hoàng về “Bản sắc Hà Nội là gì?” từ việc bản sắc kiến trúc Hà Nội đẹp bởi vì nó “lộn xộn – một tổ hợp hình thái kiến trúc không liên quan đan xen với nhau” – một sự “xấu xí đáng yêu”, đến mở rộng hơn ra là bản sắc của Hà Nội – phải chăng là vô ngã không có bản sắc, và đặc tính của Hà Nội là không có đặc tính.</div><div>Gần đây hơn, sau khi xa Hà Nội một tuần đi Đà Nẵng, mới thấy nhớ giọng Hà Nội, nhớ người Hà Nội, nhớ cái không khí của Hà Nội biết bao. Nhưng rồi nhận ra dường như mình thật sự chẳng biết gì về Hà Nội, mình nhớ về Hà Nội nhưng là thành phố trong một kí ức của người khác, của những người đi trước. Nói thương một người chỉ dựa vào những câu chuyện mà người khác kể về họ, nghe buồn cười nhưng bao năm qua mình đã làm thế với Hà Nội. Hà Nội lướt qua mình, hoặc mình đã lướt qua Hà Nội, bỏ mặc Hà Nội với sự vô tâm và hời hợt của mình.</div><div>Chẳng gần đây lắm, người ta cứ luôn nói rằng người Hà Nội mất đi vẻ thanh lịch người Tràng An hồi trước rồi, bây giờ Hà Nội xô bồ và không-được-như-xưa nữa? Thế là mình tự đặt ra câu hỏi tại sao Hà Nội xưa mới chính là Hà Nội “thật”? Hà Nội còn được gọi là Kẻ Chợ, mà Kẻ Chợ nên tinh hoa có mà cặn bã cũng có, thế sao ngày xưa Hà Nội có vẻ “thanh lịch” hơn bây giờ? Một phần là bởi người ta chỉ thích nhớ về những gì rất đẹp thôi. Một phần nữa là dù có sợ lẻ loi nhưng chẳng hiểu sao con người lại rất thích tìm tới nỗi sợ và nỗi buồn của mình, lý tưởng hóa quá khứ để mỗi khi nhớ lại thì có một cảm giác chỉ có mình còn hiểu vẻ đẹp ấy và dường như thấy cô đơn hơn trên thế giới này…</div><div>“We are the captives of our own identities” – Chúng ta bị cầm tù bởi chính nhân dạng của mình. Mà Hà Nội thì đang bị như thế đấy. “Cơn sính di sản” tạo ra một cơn sính khác tương tự về cái chúng ta thường gọi là văn hóa. Nhìn về văn hóa các nước, thực chất là những sự pha trộn văn hóa, là một sự chọn lọc tự nhiên những nét tinh túy các nền văn hóa hoặc do lâu đời nên tự nó trở thành văn hóa của đất nước. Nhìn về từng cá nhân, cũng là một pha trộn của nhiều con người mà ta gặp trong đời. Vậy nhìn về Hà Nội, cớ gì cứ bắt Hà Nội cứ mang mãi một màu văn hóa? Trong khi văn hóa là sự chuyển động, là sự hòa trộn có chọn lọc. Mà như thế thì thật sự có cái gì gọi là văn hóa không?</div><div>Trong quyển “Phố phường Hà Nội xưa” có đoạn “Nói là học trò Hà Nội, nhưng phần lớn là từ tứ xứ đến. Nhưng một khi đã ở đất “nghìn năm văn vật” thì ai cũng dễ có cái học phong, sĩ khí của kinh kỳ”. Tự dưng mình nhận ra văn hóa có thể chỉ là một niềm tin và một “ám thị” khiến nhiều người hành động theo mà thôi…</div><div>Bản sắc chắc phải xây dựng từ con người, nhưng con người Hà Nội thì lại vốn là dân lao động từ nhiều vùng tới để buôn bán, không thì cũng là học trò tới với nghiệp giấy bút. Nói rằng bản sắc Hà Nội là đa văn hóa, hiểu theo một nghĩa khác cũng có nghĩa là chẳng có bản sắc gì. Điều này từng khiến mình thất vọng và rạn nứt một tí.</div><div>Hà Nội là gì có lẽ vẫn là câu hỏi chẳng thể có lời giải với mình. Hay phải chăng Hà Nội bấy lâu nay vẫn cứ lảng vảng mơ hồ và khó gọi tên như vậy? Hà Nội không nhất thiết phải thay đổi, phải rũ bỏ tấm áo cũ để thay mới, để hiện đại. Mỗi con người là một bản thể đa chiều và thật sự khó mà hiểu hết, và những điều ta biết về Hà Nội có lẽ cũng ít như vậy. Mình được nói rằng thành phố là một không gian nghệ thuật đặc biệt, nó luôn lạ khi mình đã tưởng đã tường tận về nó, và luôn còn chứa những góc bí ẩn, những điều riêng tư mình chưa biết. Hà Nội cũng là người khó hiểu và khó chiều, nhưng giống như cách ta dành thời gian cho người ta yêu, ta sẵn sàng dành cả đời chỉ để bên người và hiểu thêm về người…</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9926,"created_at":"2017-11-08T14:30:40.225Z","down_point":1,"up_point":39,"tags":[]}