{"_id":9978,"title":"[Bài dịch] Bốn mẹo nhỏ để đọc hiểu được một bài báo khoa học","body":"<h1><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ae3cb10ba6a11e7b1dfc112e4ebb05a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><blockquote><div>Đừng để cả một rừng chữ và một núi từ vựng khiến bạn phải choáng ngợp.</div></blockquote><div style=\"text-align: justify;\">Bạn vừa đọc xong về một bài báo nói về một phát minh khoa học vừa cho ra lò và muốn tự mình kiểm chứng độ xác thực của nó. Éo le hơn là khi bạn phải đọc một bài báo khoa học vì đó là bài tập về nhà của bạn. Hoặc đơn giản hơn là bạn chủ động tìm đọc về những chủ đề mình quan tâm để nâng cao kiến thức của mình. Dù bất kể lí do của bạn là gì, vấn đề của bạn là phải làm sao nuốt cho trôi bài báo đó.</div><div style=\"text-align: justify;\">Thế rồi bạn mở một tờ báo khoa học ra, và sau đó bạn nhận ra rằng nó hơi dài và có vẻ ngán ngẩm hơn bạn nghĩ. Đó là một tờ báo bé tẹo và trên nó là cả một rừng những từ ngữ chuyên môn, tất cả trông giống như một bát cháo đặc về chữ nghĩa cho bữa sáng của bạn vậy.</div><div style=\"text-align: justify;\">Ấy thế mà đừng bỏ cuộc sớm quá nhé. Vì đơn giản, bạn có thể nuốt trôi được tô cháo đặc ấy.</div><div style=\"text-align: justify;\">Bài báo khoa học tôi muốn giới thiệu ở đây là những bài báo công bố về những sáng kiến hay phát minh mới của một nhà khoa học nào đó. Một trong những lần tôi được tiếp xúc với thể loại học thuật khó \"nuốt\" này là lúc mà tôi phải đọc một bài báo khoa học để làm nguyên liệu cho bài luận tốt nghiệp của mình.</div><div style=\"text-align: justify;\">Và đây là những gì tôi phải đọc ngày hôm ấy:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0afc2750ba6511e790a3c36b613353de.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ôi!</div><div style=\"text-align: justify;\">Ngay lập tức trong đầu tôi bật ra những câu hỏi: Thế nào là Mesolimbic? DAT-KO là gì? Phải hiểu sao với cả cụm từ Feed-forward enhancement? Tôi hoàn toàn không hiểu lấy một từ và tôi dần cảm thấy mình như đang bị chữ nghĩa chĩa cho một con dao vào người vậy.</div><div style=\"text-align: justify;\">Nhưng rồi tôi đã cố gắng tìm ra phương pháp để đọc hiểu được nó, và trong nhiều năm qua, tôi cũng đã đọc được hơn hàng ngàn bài viết tương tự. Tôi đã gói gọn các phương pháp thành 4 mẹo nhỏ dưới đây và tôi tin rằng bạn cũng làm được như tôi khi áp dụng những mẹo này:</div><div style=\"text-align: justify;\"><u>1. Cố gắng dành thêm nhiều thời gian để nghiền ngẫm</u></div><div style=\"text-align: justify;\">Sự thực là tôi đã phải mất cả ngày trời mới có thể đọc hiểu được bài viết ở trên. Nhưng mọi thứ không chỉ đơn giản là chỉ đọc, tôi còn phải dành thêm thời gian để tra cứu các từ chuyên môn và các định nghĩa mới, ghi chú lại những ý chính và vẽ biểu đồ ra nữa. Kết quả là cho đến cuối ngày thì tôi cũng đã nắm rõ được bài viết muốn nói gì.</div><div style=\"text-align: justify;\"><u>2</u><u>. Bạn không hiểu từ nào thì bạn phải tìm hiểu thật kĩ về từ đó</u></div><div style=\"text-align: justify;\">Bạn có thể tạo một danh sách các từ chuyên môn khó hiểu và tra cứu từng từ một. Các công cụ tuyệt vời để tra cứu chúng là từ điển này, sách tham khảo này hoặc thậm chí là trên Wikipedia nữa. Hãy tận dụng tất cả các nguồn có thể giúp được bạn, và sau đó ghi chép nghĩa của chúng ra theo cách mà bạn hiểu.</div><div style=\"text-align: justify;\"><u>3. Bạn nên chuyển các ý của bài viết theo cách mà bạn hiểu chúng</u></div><div style=\"text-align: justify;\">Mỗi người có một phương pháp ghi chú khác nhau. Có người muốn ghi chép lại nguyên văn một số nhận định quan trọng hay để sau này đọc lại, hoặc chỉ ghi chú lại một vài ý chính. Còn có người tỉ mỉ hơn thì thích vẽ ra những sơ đồ phân tử, nguyên cả hệ sinh thái hoặc thậm chí cả sơ đồ não bộ. Còn đối với tôi, vẽ biểu đồ và ghi chú lại ý chính thực sự mang lại sự hiệu quả.</div><div style=\"text-align: justify;\">Còn về thứ tự đọc các phần trong một bài viết thì sao? Lời khuyên của tôi là bạn hãy đọc theo một trật tự thích hợp nhất với bạn. Có người thích đọc phần biện luận trước (discussion), một số khác chỉ thích xem kết quả cuối cùng (finals) và cũng có nhiều người lại đi tìm hiểu về các phương pháp thực nghiệm (methods) đầu tiên. Tôi thì hay đọc từ trên xuống dưới, bắt đầu bằng bản tóm tắt (abstract) cho tới phần giới thiệu sơ bộ cuộc nghiên cứu (introduction), vì điều này giúp não tôi định hình được nội dung mà các nhà khoa học muốn chia sẻ trong bài viết.</div><div style=\"text-align: justify;\"><a href=\"https://www.sciencenewsforstudents.org/blog/eureka-lab/understand-scientific-paper-delve-its-parts\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.sciencenewsforstudents.org/blog/eureka-lab/understand-scientific-paper-delve-its-parts</a></div><div style=\"text-align: justify;\"><u>4. Sau khi đọc xong bài viết, bạn hãy dành thêm thời gian để trả lời những câu hỏi dưới đây:</u></div><div style=\"text-align: justify;\">- Các nhà khoa học nghiên cứu về vấn đề gì? Họ đưa ra những giả thuyết nào?</div><div style=\"text-align: justify;\">- Họ làm gì để chứng minh những giả thuyết ấy?</div><div style=\"text-align: justify;\">- Họ có so sánh các vấn đề khác nhau để đa dạng hóa góc nhìn không? Họ có quan sát một yếu tố nào đó nhiều lần để đảm bảo độ chính xác không? Khi gặp một vấn đề mới phát sinh, họ xử lí chúng như thế nào?</div><div style=\"text-align: justify;\">- Họ đã khám phá ra được điều gì? Tại sao họ nghĩ những điều họ khám phá ra được là quan trọng?</div><div style=\"text-align: justify;\">- Những mặt hạn chế của những điều họ khám phá ra được là gì? Liệu ứng dụng của những phát minh ấy có áp dụng được cho mọi trường hợp? Còn điều gì mà các nhà nghiên cứu bỏ lỡ hay không?</div><div style=\"text-align: justify;\">Nếu bạn có thể trả lời được những câu hỏi trên thì xin chúc mừng, bạn đã biết được bài báo khoa học ấy nói gì rồi đấy. &nbsp;Và bạn cũng đừng ngạc nhiên khi biết rằng nội dung của nó cũng không quá cao siêu bởi vì những từ ngữ đao to búa lớn như ban đầu bạn đã gặp. Vì thông thường, các bài báo khoa học chỉ trả lời cho chúng ta biết thêm được một số thông tin nho nhỏ hữu ích, nhưng cứ mỗi ngày tích lũy chúng, chính những thông tin ấy lại thay đổi những gì ta biết về thế giới này.</div><hr><div style=\"text-align: justify;\">Và cuối cùng, sau khi hoàn thành xong một bài báo khoa học rồi thì không có lí do gì mà không đọc tiếp một vài bài nữa nhỉ, vì dần dần thì mọi thứ sẽ trở nên dễ dàng hơn rất nhiều.</div><div><strong>Nguồn:&nbsp;</strong><a href=\"https://www.sciencenewsforstudents.org/blog/eureka-lab/four-tips-reading-scientific-paper\" target=\"_blank\">https://www.sciencenewsforstudents.org/blog/eureka-lab/four-tips-reading-scientific-paper</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":11604,"created_at":"2017-10-26T16:23:36.081Z","down_point":2,"up_point":39,"tags":[]}