{"_id":6472,"body":"<p style=\"text-align: justify;\">#Photography Basic</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bài thứ 2 của Nhiếp ảnh cơ bản. Bài này ngôn ngữ viết từ lâu theo kiểu hài hài, có gì các bác bỏ quá cho. :D</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đôi khi các gà (hiện giờ chúng ta sẽ phân loại theo kiểu không biết mẹ gì – gà, biết tý tý – bưởi trong các bài viết) gặp một siêu cấp cao thủ nào đấy tán phét về nhiếp ảnh. Siêu cao thủ tuôn ra đủ thứ khái niệm với đủ mọi loại từ chuyên môn có thể làm bất cứ con gà nào cũng đầu gà quay cuồng. Yên tâm đi, chiêu lòe gà thôi, đọc bài dưới thì gà chả phải sợ thằng cáo nào nữa hết.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>1. Body, lens, prime, fix, zoom</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c1.staticflickr.com/1/653/22743501279_3dd3a538b3_o.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"336\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Body đơn giản là cái thân máy ảnh, tuy nhiên một khi đã nói tới body có nghĩa là không bao gồm ống kính ở trong đó. Một bộ máy ảnh DSLR muốn hoạt động được thì phải bao gồm hai thứ body và lens. Body được phân biệt bởi số “chấm” (megapixel), ví dụ có những cái máy chỉ khoảng 12 chấm và có những cái máy lên tới 60 chấm. Chấm càng to thì hình càng nhiều chi tiết và càng nặng, và như đã nói ở bài 1 thì các gà rất hay bị lừa bởi body đời mới chấm cao, trong khi chỉ cần 12-14 chấm là đủ cho hầu hết các nhu cầu còm cõi họ nhà gà.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c1.staticflickr.com/1/729/22717397118_3fa4bab670_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Lens</strong> là tên gọi của ống kính, tức là cái ống gắn ở phía trước body. Mỗi một hiệu máy ảnh xài một loại lens khác nhau, không thể dùng chung. Người ta hay gọi là ngàm, máy Canon xài lens ngàm Canon, máy Nikon xài lens ngàm Nikon, vân vân và mây mây. Có một số hãng thứ ba sản xuất lens cho tất cả các hiệu máy, chúng ta hay gọi đó là lens for, gọi tắt từ cụm lens for hãng XXX. Nếu muốn mua lens for nhớ lưu ý lens đó đang sử dụng ngàm gì.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Lens được phân loại bởi một khái niệm, gọi là tiêu cự. Để giải thích khái niệm này cần một bài viết có tính học thuật hơn tuy nhiên nó không cần thiết cho sự cơ bản của các gà. Khi một con cáo nào đấy hê lên: anh cần bán 1 em Sigma 35 for Ca, thì có nghĩa là thằng chả đang muốn bán một cái ống kính do hãng Sigma sản xuất cho thân máy Canon có tiêu cự 35mm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về chủng loại lens phân ra 2 chủng loại chính là <strong>Prime (fix) hay Zoom</strong>, ngoài ra còn 1 số quái thai kiểu tilt-shift hay baby các gà không cần quan tâm. Prime là từ quốc tế còn về VN nó biến thành fix. Nếu có ai đó bảo gà rằng tao cho mày cái ống fix này thì có nghĩa là gà đang có 1 cái ống kính không thay đổi tiêu cự được. Ngược lại nó bảo mày cho tao mượn cái ống zoom thì có nghĩa là gà phải ói ra cho nó 1 cái ống kính có thể thay đổi được tiêu cự.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. Khái niệm tiêu cự</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các gà có thể thấy hệ thống ống kính đều xoay quanh 2 khái niệm tiêu cự và độ mở khẩu, vậy tiêu cự là gì?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Theo banhmitrung.com tiêu cự dùng để phân biệt ống kính. Ví dụ thằng bạn anh hay lẩm bẩm trước mặt anh kiểu tao có đủ bộ 14-35-85-200 nhé thì gà có thể hiểu một là nó đang khoe của 2 là nó có một bộ 4 ống kính có các tiêu cự 14mm – 35mm – 85mm - 200mm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c2.staticflickr.com/6/5622/22743501049_a8238f74f9_o.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"360\"></p><p style=\"text-align: justify;\">Lens 11mm</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống kính siêu rộng (super wide):</strong> Là những ống kính có tiêu cự dưới 15mm, ví dụ 8mm. Những ống kính này thường dùng để chụp kiến trúc hoặc phong cảnh. Những ống này rất khó xài, ngay cả với dân chuyên nghiệp và thường khá là đắt đỏ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c1.staticflickr.com/1/590/22815609400_d0953061bc_z.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"330\"></p><p style=\"text-align: justify;\">Lens 16mm</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống kính góc rộng:</strong> Là những ống có tiêu cự từ 15-35mm. Những ống này cũng dùng chụp phong cảnh hoặc có thể ké thêm tý street life. Ưu điểm là giá rẻ, nhỏ gọn và dùng được trong nhiều trường hợp hơn bọn hàng siêu rộng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c2.staticflickr.com/6/5795/22743500319_99a956434e_z.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"425\"></p><p style=\"text-align: justify;\">Lens 50mm</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống kính tiêu chuẩn:</strong> Là những ống có tiêu cự từ 35-70mm. Đây là những ống kính thông dụng nhất khi các gà mới mua máy. Có thể dùng để chụp chân dung, street life, hoa lá cành này nọ ké miếng phong cảnh cũng được. Tất cả các hãng đều có một cái ống kính tiêu cự 50mm làm tiêu chuẩn, chất lượng và giá cả đều tốt nhất, thích hợp để làm quen nhiếp ảnh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c2.staticflickr.com/6/5624/22514567973_ac9831c12d_z.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"331\"></p><p style=\"text-align: justify;\">Lens 85mm</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống kính tele:</strong> Ống tele là những ống kéo dài từ 70 – 200mm. Đây là những ống kính dùng để chụp chân dung, người mẫu hoặc các vật thể ở xa. Ống càng dài thì chụp chân dung và xóa phông càng đẹp, tuy nhiên chỉ nên giới hạn tối đa 200m vì nếu dài hơn sẽ rất khó điều khiển. Ống kính 85mm là một ống tiêu chuẩn trong dòng lens tele dành để chụp chân dung.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c1.staticflickr.com/1/753/23147363691_5f905768f8_o.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"360\"></p><p style=\"text-align: justify;\">Lens 400mm</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống kính super-tele:</strong> Những ống kính dài trên 200mm. Đây là loại ống kính chuyên để chụp mấy thứ xa tít mù tắp như chim chóc thú hoang hay những thứ bé xíu xìu xìu như hoa thúi địt. Đặc điểm của mấy con hàng super tele này là siêu nặng và siêu to, gà nào muốn tập tay miễn phí thì nên mua thay tạ, nhớ nhấc cho đều hai bên không lệch cơ xấu bỏ mợ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://c1.staticflickr.com/1/617/22513069594_d067ef7c23_z.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"417\"></p><p style=\"text-align: justify;\">Zoom vs Lens</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Ống zoom</strong> là loại ống kính có thể thay đổi tiêu cự, ví dụ như thay vì vác theo 1 lô ống kính như 14, 35, 50, 85, 200 như thằng bạn anh thì một thằng khác chỉ vác theo duy nhất một cái ống zoom 18mm-200mm. Có nghĩa là cái ống kính đấy của nó có thể thay đổi tất cả các tiêu cự từ 18mm - 200 mm. Những cái ống có thể thay đổi tiêu cự như vậy người ta gọi nó là ống zoom.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đến đây thì các gà sẽ thắc mắc việc quái gì phải dùng 4 cái ống kính fix thay vì 1 cái ống zoom như vầy. Tất nhiên cái gì cũng có lý do của nó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ống fix do cấu tạo đơn giản và dễ sản xuất hơn nên trọng lượng và chất lượng bao giờ cũng tốt hơn ống zoom. Rất nhiều bưởi sẽ chấp nhận đổi sự tiện dụng của ống zoom lấy chất lượng của ống fix. Anh không bàn đến đúng hay sai ở đây, bởi vì chọn ống kính không có đúng sai, chỉ có phù hợp hay không phù hợp nhu cầu sử dụng của các bưởi. Và dĩ nhiên anh hy vọng các con gà sau khi đọc hết năm bài viết cơ bản đầu tiên sẽ có thể tự mình phán đoán nên mua sắm như thế nào cho hợp lý và kinh tế nhất.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bài này đã dài nên thôi anh cut đi ngủ, bài sau anh sẽ giới thiệu thêm cho các gà về khái niệm khẩu độ, kích thước sensor và ống kính macro.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngoài ra các bưởi có thể tham khảo các bài viết khác ở <a href=\"http://banhmiphoto.com/00-co-ban-ve-may-anh-ky-thuat-so/\">mục lục</a> này</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-10T03:53:28.019Z","creator_id":3258,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"Tên gọi các thiết bị (Photography basic)","up_point":37}