{"_id":19785,"tags":[],"up_point":63,"down_point":0,"title":"Cuộc sống và những dự án làm cho vui, 2019","body":"<div>Mình xin được thay đổi không khí và viết một chút về cuộc sống riêng của mình hiện tại. Trong lúc này mình đang làm những việc sau (ngoài công việc chính ngoài đời, những bổn phận công dân và những thứ hứa hẹn với bạn bè):</div><div><strong>Dịch thuật, viết bài và lời đề nghị hợp tác</strong>: Mình cố gắng sẽ xem các bản dịch của các bạn gửi đến cho mình về việc dịch vào tuần tới. Mình cũng rất áy náy và muốn trả lời các bạn, mà thật sự gần đây mình có vấn đề về lịch trình và thứ tự các việc. Mình xin lỗi các bạn đã mất công gửi thư cho mình, xin các bạn hết sức thông cảm. Tất cả các thư của các bạn và các bài các bạn đã dịch và gửi đến sẽ được mình xem xét rất kỹ.</div><div><strong>Gương kỳ diệu và smart home phần <em>n</em></strong>: Mời các bạn xem trước đoạn video. Mình sẽ cố gắng viết trong thời gian sắp tới về quá trình làm chiếc gương kỳ diệu này để thành trung tâm của Smarthome (Hack một <a href=\"http://wasabi.spiderum.com/bai-dang/Chuyen-nho-ve-su-dam-me-d5z\" rel=\"noopener noreferrer\" target=\"_blank\">cái radio giả-cổ</a> - mình đã viết từ mấy tháng trước). Mình cũng sẽ viết về OpenWRT, IoT, firmware, Arduino, MQTT, tùy hứng trong thời gian tới.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/684qduQBO_E?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ebdfec04ec911e9b164b32c11f05a71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Atomic Pi,&nbsp;ASUS Tinkerboard</strong>: Mình có các board của ASUS và Atomic Pi, là một board rất mạnh mẽ. Mình sẽ sử dụng board này cho dự án tiếp theo, Crankshaft-XL, và viết về làm cách nào compile một phần mềm chạy ở khắp mọi nơi bằng Buildroot&nbsp;trong thời gian tới.</div><div><strong>Crankshaft-XL</strong>: Mình cũng sẽ theo đuổi dự án Crankshaft-XL, tức là đưa một màn hình giải trí lớn vào trong ô tô. Mình sẽ có thể viết về cross-compilation, bảo mật. Dự tính sẽ bắt đầu trong một - hai tháng tới.</div><div><strong>Lượng hóa thể dục</strong>: Mình sẽ viết về việc mình thống kê các hoạt động cá nhân như leo núi, đạp xe thế nào. Mình có một thiết bị GPS vốn để theo dõi các payload gửi lên trên cận không gian do chính mình viết phần mềm và mình sẽ viết lại dựa trên một số ý tưởng mới để theo dõi và thống kê các hoạt động thể thao luôn thể.</div><div><strong>Nghỉ hè</strong>: Mình sẽ nghỉ hè và viết/làm rất ít từ giữa tháng 6 tới hết tháng 7, do bố mẹ mình sẽ đến chơi chỗ mình San Francisco và mình sẽ phải bận rộn đưa các cụ đi chơi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/7I0vkKy504U?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Cuộc sống của mình tương đối bận rộn và mình luôn ước một ngày có trên 24 tiếng. Đây là bàn làm việc của mình lúc này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36c9ab104ec911e9b164b32c11f05a71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trạng thái: Biết được cái gì đang xảy ra chết liền.</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23056,"created_at":"2019-03-25T06:50:10.215Z"}