{"_id":13701,"tags":[{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"}],"up_point":59,"down_point":0,"title":"Nếu thứ gì đó quan trọng, đừng chỉ học một lần","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99710fc0704811e885f7a31ea4d8c9aa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cách đây khoảng hơn một năm một chút, một người bạn dẫn tôi đi ăn trưa ở trung tâm thành phố Toronto. Chúng tôi phần lớn đều nói chuyện về việc mỗi người đang đọc cái gì. Ngay lập tức sau đó, cô ấy hồng hộc kéo tôi tới một hiệu sách khá gần và nài nỉ tôi mua cuốn <a href=\"https://www.formyoursoul.com/deep-work-va-cach-de-lam-viec-sau-trong-thoi-dai-co-qua-nhieu-xao-nhang/\" rel=\"noopener noreferrer\" target=\"_blank\">Deep Work của Cal Newport</a>.</div><div style=\"text-align: justify;\">Trong cùng một tuần, cô ấy là người thứ hai nói với tôi về cuốn Deep Work như là thứ gì đó có tiềm năng thay đổi cả cuộc đời. Thế nên, tôi háo hức mua một cuốn. Cuối ngày, tôi chọn một phòng trà và ngồi ở đó đọc cuốn sách trong 2 giờ liền, bị cuốn hút bởi những tiềm năng khi làm việc theo cách hoàn toàn tập trung, không thỏa hiệp và không bị phân tán mà Newport mô tả.</div><div style=\"text-align: justify;\">Cảm giác ấy tôi có rất nhiều lần mỗi khi đọc các cuốn sách phi hư cấu (non-fiction) –&nbsp;“hiệu ứng bóng đèn nóng lên” (1)&nbsp;của việc nhận thức được rằng bạn đang đọc những ý tưởng đúng đắn tại những thời điểm phù hợp trong cuộc đời. Trước khi dừng lại ở Toronto như thế này, tôi đã có 1,5 tuần đầy cảm hứng ở Ecuador. Chuyến hành trình kết thúc trong một cuộc thảo luận đầy xúc động không thể nào quên được, khi mà mỗi người trong nhóm đều tuyên bố về những quyết định chân thành liên quan đến cách sống họ lựa chọn cho phần còn lại của cuộc đời. Riêng tôi, tôi đưa ra quyết tâm sẽ quay lại làm việc (sau khi trở về) với sự tập trung và suy nghĩ thông suốt mà trước đây, chưa hề nghĩ đến và giờ đây, tôi nhận ra một cách hoàn hảo để làm được điều này.</div><div style=\"text-align: justify;\">Khả năng hành động theo những lời khuyên xuất hiện đúng thời điểm rất nhỏ. “Nhiệt” của cảm hứng chỉ kéo dài được vài ngày hay thậm chí vài giờ và nếu nó biến mất trước khi bạn xây dựng và thực hiện một kế hoạch thì về cơ bản, bạn lại quay về với tình trạng hiện tại (status quo).</div><div style=\"text-align: justify;\">Tại thời điểm tôi đọc xong cuốn sách, sự rõ ràng gần như biến mất. Tôi vẫn có một cảm giác chung về việc tôi muốn thay đổi mọi thứ, nhưng các ý tưởng thực tế, giờ đây, rối như tơ vò và đầy mơ hồ. Tôi thử vài thứ nhưng cuối cùng gần như là tôi thực hiện y hệt như trước đó vẫn làm.</div><div style=\"text-align: justify;\">Tôi chắc là người Đức hoặc người Nhật cũng có một câu ngạn ngữ đại ý kiểu thế này:<em>&nbsp;“Các ý tưởng thay đổi cuộc đời mà không thay đổi cuộc đời chúng ta lý do bởi vì chúng ta chỉ đọc chúng một lần, đồng ý rất nhiệt tình và sau đó, quên chúng trước khi bắt đầu áp dụng chúng vào cuộc sống”.</em></div><div style=\"text-align: justify;\">Có lẽ, chúng ta cũng thực hiện một ý tưởng. Nhưng bao nhiêu lần tâm trí bạn bùng cháy bởi một sự thật sâu sắc từ một cuốn sách, podcast, bài báo hay bài nói, rồi để cho ý tưởng nhạt nhòa trước khi bạn có thể làm bất cứ điều gì với nó? Bao nhiêu triệu người đọc cuốn “7 thói quen hiệu quả” (<a href=\"https://www.amazon.com/gp/product/1451639619/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=raptitudecom-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=1451639619&linkId=e715bb3ed5876b6367b615c9fc8c9e36\" rel=\"noopener noreferrer\" target=\"_blank\">7 Habits of Highly Effective People</a>) của Steven Covey cách đây 8, 10 hoặc 25 năm đều đồng ý với các ý tưởng của tác giả bằng cả trái tim và không bao giờ đạt được hiệu quả như vậy theo bất cứ cách nào được nhắc đến trong cuốn sách?</div><div style=\"text-align: justify;\">Alain de Botton, trong một cuốn sách tuyệt vời khác tôi đọc và nhanh chóng quên ngay sau đó, đã nhận ra vấn đề hoặc ít nhất là một phần rất lớn của vấn đề: <strong>khi chúng ta chỉ học thứ gì đó một lần, chúng ta không thực sự học nó – ít nhất là học không đủ sâu để thay đổi chúng ta nhiều</strong>. Có lẽ nó truyền cảm hứng cho chúng ta từng phút từng giây, nhưng sau đó lại nhanh chóng bị chiếm chỗ bởi hàng loạt những thói quen và điều kiện đã có trước nó.</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-cuon-sach-cua-Alain-de-Botton-hay-nen-doc-9tf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cuộc sống 2: Những cuốn sách của Alain de Botton hay nên đọc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Người Suy Nghĩ trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhung-cuon-sach-cua-Alain-de-Botton-hay-nen-doc-9tf\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f44a4670726211e8b0af130a3df26d39.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Trong cuốn <a href=\"http://alaindebotton.com/religion/\" rel=\"noopener noreferrer\" target=\"_blank\">Religion for Atheists</a> (tạm dịch: Tôn giáo của những người vô thần), Botton nhận ra một loạt những thứ mà các tổ chức tôn giáo luôn thực hiện rất tốt, và đó lại là những thứ mà các hệ thống giáo dục lâu đời của chúng ta liên tục không làm được. Khi nói đến việc giảng dạy những tư tưởng quan trọng, tôn giáo tận dụng cực kỳ hiệu quả<a href=\"https://www.formyoursoul.com/suc-manh-cua-viec-lap-di-lap-lai/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;tác dụng của sự lặp đi lặp lại</a>. Nếu một tư tưởng quan trọng, họ sẽ dạy lại nó hết lần này đến lần khác.</div><div style=\"text-align: justify;\">Dựa trên cuốn sách, trong một bài báo, Botton có nói:</div><blockquote><div><div style=\"text-align: justify;\">Đối với họ, thật là lố bịch khi tưởng tượng việc học được bất kỳ thứ gì đó mà chỉ lướt qua nó chỉ duy nhất một lần. Mấu chốt cơ bản của giáo dục tôn giáo đều dựa vào sự lặp lại. 5 lần một ngày với một người Hồi giáo, trong đó một lần là để nhẩm lại giáo lý trọng tâm của Đạo Hồi; 7 lần một ngày với một thầy tu dòng thánh Bê-nê-đích, trong đó một lần là để nhìn nhận lại những bài học của Kinh Thánh. Với một người Do Thái chính thống, 300 ngày mỗi năm được dành cho việc tưởng nhớ và học đi học lại những câu kinh trong sách Torah. Trong khi đó, với một thiền sư thì có ngày, họ ngồi kiết già (ngồi chéo chân) và thiền tới 12 lần kể từ giữa trưa cho đến lúc hoàng hôn.</div></div></blockquote><div style=\"text-align: justify;\">Đặt mọi thiên kiến về những gì họ dạy sang một bên, các hệ thống tôn giáo từ lâu đều nhấn mạnh tới việc thế giới trần tục đang có xu hướng bỏ qua một điều: <strong>nếu một thứ gì đó quan trọng thì nên đảm bảo việc học nó được lặp đi lặp lại nhiều lần</strong>.</div><div style=\"text-align: justify;\">Botton nói thêm, <em>“Ngược lại, giáo dục hiện đại lại coi tâm trí như một chiếc xô. Họ đưa kiến thức vào đầu của một học sinh một lần và cho rằng nó sẽ ở lại trong tâm trí mãi mãi. Đó là lý do tại sao chúng ta chẳng ngại ngần gì tuyên bố một cuốn sách là cuốn yêu thích của mình – và hạ cố chỉ đọc nó duy nhất một lần”.</em></div><div style=\"text-align: justify;\">Một ý tưởng được đưa vào trong đầu một cách lặp đi lặp lại sẽ giữ nó tồn tại lâu dài và vững chắc trong đó. Nó sẽ hiện lên ở trong đầu bạn gần như trong mọi trạng thái cảm xúc, mọi hoàn cảnh, mọi khoảnh khắc, cả những khi bạn rất phấn khích về nó và những khi bạn mệt mỏi vì nghe nó.</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://formyoursoul.spiderum.com/bai-dang/Suc-manh-cua-su-lap-di-lap-lai-9o1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sức mạnh của sự lặp đi lặp lại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Form Your Soul trong mục Kỹ năng</em>formyoursoul.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://formyoursoul.spiderum.com/bai-dang/Suc-manh-cua-su-lap-di-lap-lai-9o1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63893580726511e8a2197f6c290335fa.png)\"></a></div></div><hr><div style=\"text-align: justify;\"><strong>Nếu đã từng đọc một cuốn sách lần thứ hai, bạn có lẽ đã nhận thấy nó hoàn toàn khác so với lần đầu tiên bạn đọc</strong>. Bạn không cảm thấy thừa thãi, rườm rà hay lặp đi lặp lại. Thay vào đó, nó giống như thể những chỗ bạn chưa hiểu được lấp đầy. Bạn cũng nhận ra nhiều chi tiết quan trọng khác. Thậm chí, những nội dung bạn đã nhớ giờ đây cũng rõ ràng hơn vì bạn đã hiểu bối cảnh và nhiều trong số những nội dung này dường như rất mới.</div><div style=\"text-align: justify;\">Tôi chắc chắn tôi đã nói với nhiều người rằng Deep Work <em>“có một ảnh hưởng rất lớn đối với tôi”.</em> Nó đúng là như vậy nhưng sự ảnh hưởng không tác động rộng rãi tới hành vi của tôi, mà là lý tưởng của tôi. Trước đây, chúng không ở trong tâm trí tôi đều đặn.</div><div style=\"text-align: justify;\">Phải nói, Deep Work giúp tôi định hình lý tưởng và nó cực kỳ quan trọng. Phong cách làm việc đặt việc thiết lập giới hạn, không phân tán và tập trung lên đầu tiên được mô tả trong cuốn sách chính xác là cách tôi muốn áp dụng. Thế nên, tôi sẽ đọc lại cuốn sách lần thứ 2, thứ 3 và có lẽ là nhiều lần nữa, vì tôi muốn áp dụng những lý tưởng của mình ngày càng dễ dàng. Việc lặp đi lặp lại này chẳng khiến tôi mất gì – giả sử, nếu cứ mỗi 10 cuốn sách tôi sẽ dành thời gian đọc lại từng cuốn một lần thay vì chuyển sang 10 cuốn mới thì chắc chắn là thói quen này sẽ giúp tôi cải thiện cuộc sống.</div><div style=\"text-align: justify;\">Tuy nhiên, đó chỉ là với tôi thôi. Còn bạn thì sao? Hay ý tưởng tuyệt vời ấy có lẽ đã biến mất theo một cách hoàn toàn khác. Có lẽ, bạn đã chọn được một khóa học hay về cách sống phù hợp với bạn, nhưng lại chẳng hề làm bạn thay đổi. Có lẽ bạn thích cuốn <a href=\"https://www.amazon.com/Artists-Way-25th-Anniversary/dp/0143129252\" rel=\"noopener noreferrer\" target=\"_blank\">The Artist’s Way</a> (tạm dịch: Con đường của người nghệ sĩ) của Julia Cameron, nhưng chưa bao giờ thực hiện được theo các hướng dẫn ở tuần thứ hai. Hoặc có lẽ, bạn thích một cuốn sách về tôn giáo như Tao Te Ching của Lão Tử, Kinh Pháp Cú (Dhammapada), hay các sách Gospel trong Kinh Thánh, nhưng rồi lại vẫn chẳng áp dụng được gì.</div><div style=\"text-align: justify;\">Không phải mọi kiến thức/ý tưởng đều thực sự quan trọng. Nhưng nếu bạn thấy điều gì đó quan trọng thì hãy học lại chúng lần nữa. Để hiểu chúng sâu hơn và lấp đầy những lỗ hổng. <a href=\"https://www.formyoursoul.com/tai-sao-va-lam-nao-de-tro-thanh-nguoi-hoc-ca-doi-lifelong-learning/\" rel=\"noopener noreferrer\" target=\"_blank\">Nếu chúng đáng để học thì chúng đáng để học lại</a>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/neu-thu-gi-quan-trong-dung-chi-hoc-mot-lan/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><em>(1) Ở đây tác giả sử dụng “Hiệu ứng bóng đèn nóng lên” (hot lightbulb effect) như một cách nói ẩn dụ. Cách nói này không phải là tiêu chuẩn trong tiếng Anh mà là ngụ ý riêng của tác giả. Ánh sáng của bóng đèn được bật ám chỉ ánh sáng mang đến sự rõ ràng – cụ thể ở đây là sự rõ ràng trong suy nghĩ và cảm hứng cho suy nghĩ. Vì đèn được bật lên nên nó sẽ nóng, tạo ra “nhiệt” cho hành động và cảm hứng.</em></div><div style=\"text-align: justify;\"><strong>Source</strong>: <a href=\"https://www.raptitude.com/2018/01/if-its-important-learn-it-repeatedly/\" rel=\"noopener noreferrer\" target=\"_blank\">If It’s Important, Learn It Repeatedly</a></div><div style=\"text-align: justify;\">Chân thành cảm ơn <a href=\"https://www.quora.com/profile/Robert-Charles-Lee\" rel=\"noopener noreferrer\" target=\"_blank\">Robert Charles Lee</a>, <a href=\"https://www.quora.com/profile/John-Henry-425\" rel=\"noopener noreferrer\" target=\"_blank\">John Henry</a>, <a href=\"https://www.quora.com/profile/Paul-Larkin-9\" rel=\"noopener noreferrer\" target=\"_blank\">Paul Larkin</a> đã giúp đỡ mình thực hiện bài dịch này.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-06-15T03:08:29.968Z"}