{"_id":990,"body":"<div>Từ rất lâu rồi, mình đã thấy sợ việc loài người phán xét nhau dựa trên các lựa chọn về sở thích. Và điều này thì xảy ra thường xuyên đến mức nhiều người coi-thế-là-bình-thường.<br/><br/>Sở thích của tôi là nghe + ngắm các ca sĩ hát bài ca tôi yêu thích, có gương mặt đẹp, nhảy đẹp, trang phục đẹp - họ làm một ngày của tôi vui hơn. Bình thường tôi chỉ được ngắm họ trên TV, nay họ đến đất nước của tôi, tôi vui sướng khi nhìn thấy họ. Tôi không gây ảnh hưởng gì đến bạn, tôi không làm gì trái với pháp luật, chuẩn mực đạo đức. Sao lại đánh giá tôi?<br/><br/>Tôi 30 tuổi vẫn thích chơi game, đọc truyện tranh, xem phim hoạt hình, sưu tập figure, cosplay nhân vật tôi thích. Tiền phục vụ cho sở thích không đến từ ăn cắp ăn trộm. Tôi không làm gì ảnh hưởng đến bạn. Tại sao bạn lại nói rằng tôi quái dị?<br/><br/>Đến mùa World cup, tôi cập nhật từng phút căng thẳng của trận đấu tôi yêu thích trên Facebook. Tôi gào thét sung sướng khi đội mình thích vào vòng trong, hoặc ủ ê suốt cả tuần nếu họ thua cuộc. Tôi vẫn làm trọn vẹn nghĩa vụ của mình với gia đình, công việc. Nhưng tôi có nói về bóng đá nhiều hơn thật, nếu không nói là suốt ngày. Tuy thế, tôi có làm phiền bạn tới mức bạn nói tôi là thằng cuồng không? Và bạn biết gì về tôi, mà dám bảo việc tôi thích bóng đá liên quan đến việc tôi và người yêu xảy ra xích mích?<br/><br/>Tôi thích xem phim Hàn Quốc, thích đọc truyện tình cảm Trung Quốc, thích mơ mộng về một người con trai tốt đẹp sẽ yêu mình một cách chân thành. Tôi vẫn có thể phân biệt rạch ròi phim ảnh và đời thật, nhưng tôi vẫn mê anh nhân vật chính trong phim. Suy cho cùng tôi cũng không so sánh bạn với anh ta, cũng không ép ai phải sống theo mơ ước của mình; vậy sao bạn lại tặc lưỡi rồi phán xét tôi, phán xét cả những gì tôi thích?<br/><br/>----<br/><br/>Một vài ví dụ thế. Đôi khi chúng ta đánh giá một người chỉ vì sở thích của họ (mình đang nói đến việc sở thích đấy chẳng làm hại đến ai). Mình cũng thuộc nhóm người bị phán xét một vài lần rồi, và mình cũng thường mặc kệ thôi. Nhưng các cậu biết không, bị cả đám đông nói cũng chẳng đáng gì; thế mà chỉ cần một ai đó thân thân bộc lộ thái độ, mình lại buồn, thất vọng lắm. Tại sao chúng ta không thể để yên cho nhau vui vẻ với thế giới riêng của mình? <br/><br/>Mà trên đây, mình mới nói tới những sở thích rất bình thường nhé. Vẫn còn tỉ thứ khác quái dị hơn nhiều. Miễn là sở thích không hại mình, không hại người - tại sao chúng ta lại dựa vào đó mà đánh giá người khác? Hoặc rằng, nếu chỉ một vài người quá đà khi thích một thứ gì đó - có công bằng không khi lấy họ làm mẫu số chung để đánh giá toàn bộ những người cùng sở thích, thậm chí phán xét lây sang những bộ phim/truyện/ca sĩ diễn viên/cầu thủ/ước mơ mà người ta coi trọng?  </div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-03-24T07:15:51.890Z","creator_id":1189,"down_point":0,"tags":[],"title":"Hãy để người ta vui với thế giới riêng của họ","top_point":0.9464019,"up_point":30}