{"_id":17398,"tags":[],"up_point":40,"down_point":1,"title":"Cuộc đua biểu tượng","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://images.unsplash.com/photo-1472506558072-1fe530d75951?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=d56a283a2d9d288cbdccd338bacc8b35&auto=format&fit=crop&w=2090&q=80\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ba năm lẻ 27 ngày gắn bó với ngành truyền thông. Hơn hai năm tôi gắn bó với ngành Bất động sản, một cách sâu sắc, theo dạng quan hệ 1 - 1.&nbsp;</div><div>Bắt đầu bằng những choáng ngợp, sự khác biệt về đẳng cấp, lối sống, suy nghĩ, tư duy. Nối tiếp bằng sự hờ hững. Nó hờ hững còn tôi mải miết chạy đuổi. So với một Content Writer mới ra nghề, thị trường BĐS có vẻ đã trưởng thành với tốc độ nhanh hơn.</div><div>Nhờ vài điều kỳ diệu (hoặc do tôi thông minh chăng) cuối cùng tôi với nó cũng có thể đi song song, sau khoảng 2&nbsp;năm.</div><div>Câu chuyện này tôi viết riêng về BĐS, nhưng không nói riêng cho BĐS. Tôi nghĩ nó phù hợp với xã hội hiện thời, những thứ đương thời đang cuốn trôi dăm ba cái thanh xuân và tuổi trẻ. Những cuộc chạy đua theo số đông, những thứ mênh mông mà người ta chẳng biết đâu là đích đến.</div><div>Tôi vốn không quan tâm đến những cuộc đua lớn, những bàn cờ lớn. Tôi non và lơ ngơ với cuộc đời. Tôi không để tâm cho đến khi họ cứ bắt tôi nói mãi về những thứ \"Biểu tượng\".</div><div>Biểu tượng của xxx</div><div>Biểu tượng phát triển của xxx</div><div>Biểu tượng thịnh vượng tại xxx</div><div>Biểu tượng cho phong cách sống mới tại xxx</div><div>(Ví dụ mang tính minh hoạ, thể hiện việc giá trị biểu tượng ngày càng dài ra)</div><div>Tôi từ không quan tâm, đến để tâm, rồi quá bận để quan tâm, rồi lại quá mệt mỏi để không khỏi bận tâm. Đằng sau tất cả những điều về biểu tượng, họ đang tìm kiếm điều gì? Họ kỳ vọng điều gì? &nbsp;Tôi biết, mà cũng không hoàn toàn là biết.</div><div>Tôi biết họ muốn tạo ra những thứ lấp lánh, sáng ngời. Khách hàng, nhất là khách hàng cao cấp sẽ thích, giống như nhiều mệnh phụ phu nhân dùng iPhone XS hay XR gì đó vì màn hình to, và đẹp.</div><div>Tôi không biết những Biểu tượng kia có thật là Biểu tượng hay không. Bản thân khái niệm \"Biểu tượng\" (theo cách người Việt dùng) nó đã cực kỳ mơ hồ. Rồi người ta định nghĩa nó bằng những điều mơ hồ hơn, như Vị trí đắc địa, Thiết kế chuẩn mực, Kiến trúc lấy cảm hứng từ... Đại ý là những thứ văn hoa, lộng lẫy, và chẳng có gì thực tế hơn văn hoa, lộng lẫy.&nbsp;</div><div>Câu chuyện bất động sản cũng bi hài như cuộc đuổi bắt, chỉ cần một biến cố của thị trường là có thể sinh ra vài kịch bản của kẻ đi trước, người làm sau (gần đây nhất là chuyện hành lang 1m4). Giằng co, dai dẳng hơn là cuộc chạy đua của thị trường, phân mảnh nào của Hà Nội mà Chủ đầu tư có nhiều tiền hơn, phân mảnh đó \"tiềm năng\".</div><div>Phía Đông tiềm năng, phát triển mạnh trong tương lai</div><div>Phía Tây là trung tâm mới, xu hướng đầu tư mới</div><div>Phía Nam sẽ là tâm điểm mới của Thủ đô</div><div>Thử đảo ngược một vòng chủ ngữ và vị ngữ, rồi search trên báo mạng, câu nào cũng có thể đúng. Sau đó, bạn sẽ thấy việc phân tích những thứ \"tiềm năng\", \"xu hướng\", \"tâm điểm\" được làm theo một (vài) công thức (màu mè và phức tạp) gần như y hệt. Bức tranh thị trường được vẽ theo cùng một cách, biểu tượng văn hoa, lộng lẫy như nhau, những bài báo khách quan, thuần tuý về thị trường thì trở nên lạc lõng và khan hiếm.</div><div>Dự án không phải không tốt, thậm chí là rất tốt. Người này góp vài ý kiến, người kia đưa vài bổ sung, rồi nó quên mình là ai, nó không nhận ra mình có gì đặc biệt. Những điều đặc biệt đã được make up qua lăng kính của lớp lớp người.</div><div>Có lúc tôi mệt mỏi với những biểu tượng đến mức chỉ muốn coi chúng như mấy đứa nhỏ ở Công ty. \"Này mấy đứa, em là em, em có cách của mình, em không cần phải bắt chước ai, chạy đuổi theo ai hay cố làm những điều mọi người vẫn hay làm\".</div><div>Em chỉ cần là em thôi</div><div>Chắc vì di chứng của chuyện đó, tôi viết lên lịch để bàn&nbsp;một câu thế này</div><div>\"Là mình, bằng sự chân thành, cẩn trọng và chu đáo nhất\".</div><div>Phải rồi, mình cao 45 tầng, mình nói mình 45 tầng. Không cần cố nói mình là nhà chọc trời. Thật ra, lỗi không phải ở dự án, cũng không phải lỗi của người làm truyền thông. Câu chuyện Biểu tượng cũng chỉ là một góc nhỏ của thị trường Bất động sản, chỉ là nó khiến tôi liên tưởng đến chính mình, những ngày làm màu với mình, cố đua, cố chạy thật nhanh trong sự nghiệp mà quên mất mình là ai, điều mình thật sự muốn là gì.</div><div>Lương của tôi vẫn tăng định kỳ. Nhưng tôi thường hay thức dậy với câu hỏi Tôi là ai? Đây là đâu. Càng quá độ của tuổi trẻ, tần suất câu hỏi ngày một xuất hiện dày đặc.</div><div>Tôi từng nghĩ, các dự án, cũng như con người cố gắng màu sắc hoá cuộc sống để có đôi điều tự huyễn hoặc mình. Tôi, họ chạy theo độ cao, chạy theo công nghệ, chạy theo những thứ mới mà quên mất giá trị riêng của bản thân, những điều tôi, họ tốt - theo cách chẳng cần giống ai.</div><div>Dự án mới nhất tôi làm, chỉ mỗi cái ban công thôi đã mang cả nước Pháp về Hà Nội, rồi những con đường lát đá cũng khơi gợi cảm xúc hơn cả chục km đại lộ bê tông. Tôi không chắc mọi người cũng như tôi, đã quá chán với những cuộc chạy đua và biểu tượng, cũng thích ôm vo vo những điều nhỏ nhỏ.&nbsp;</div><div>Ít ra thì những thứ nhỏ bé của tôi đều rất thật.</div><div>Hai hôm nay tôi rất vui, vì khách hàng hài lòng với những thứ họ có, được kể theo cách của tôi. Niềm tin vào con đường mình chọn được củng cố đôi chút, rằng tôi sinh ra không phải để \"sáng ngời\" nhất nhất&nbsp;hay không nhất thiết phải giống ai.</div><div>\"Là mình, bằng sự chân thành, cẩn trọng và chu đáo nhất\".</div><div>- Cho những ngày mải miết đi tìm mình, của một phiên bản tốt hơn, rồi lại tốt hơn -</div><div>Hà Nội, 30.11.2018.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14194,"created_at":"2018-11-30T11:50:54.692Z"}