{"_id":8338,"title":"[5/7/2017] Ranh giới giữa SỰ TRƯỞNG THÀNH và TRẺ CON  ","body":"<pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abe17cc062df11e78f33e9eb9fd16c5e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>\n</div></pre><div><em>-------------------------------------------------------</em></div><div>Khi ngồi viết những dòng này trong bệnh viện mắt một mình, tôi thề mình còn không biết nên phân loại bản thân như thế nào. Trong cú sốc hồi năm ngoái khi đi du học, tôi nghĩ mình đã lớn lên đáng kể. Tôi thôi nhắn tin điên loạn cho những người khác mỗi khi tôi buồn hay cảm thấy ngây ngây, nó rất quan trọng bởi tần suất tôi cảm thấy như vầy là khá nhiều. Tôi tuyệt vọng, cáu giận ít hơn. Tôi nhìn được vẻ đẹp trong mắt người khác, và hiếm khi phải giả vờ quan tâm hay thương cảm như trước đó. Bố me tin tưởng quyết định của tôi, tôi hiểu giá trị đồng tiền, và tự cảm thấy mình không ba phải. Tôi cùng với bản thân sống yên ổn chung một mái nhà và cùng nhau lớn lên. Vì nghĩ mình đã lớn, tôi đa số quyết định mọi thứ và cứng đầu khi không nghe được lời nói thuyết phục. Tuy nhiên, dường như sự trưởng thành liên quan mật thiết với cách mọi thứ xuất hiện một cách ‘<em>thuyết phục</em>’.&nbsp;</div><div>‘<strong>Trưởng thành</strong>’ là giấc mơ của mọi lứa tuổi. Trẻ nhỏ có ước mong được lớn, được gọi là người lớn để thể hiện mình, và làm những điều mình muốn. Trẻ xây cho mình bức tường tự tin và bản ngã lớn. Người lớn cũng vậy, ít nhất là luật pháp đã định nghĩa 18 tuổi là trưởng thành- nộp thuế, lập công ty, mua nhà, đi làm, rời giáo dục bắt buộc, kết hôn, họ hẳn cảm thấy điên loạn và lung lay khi bị gọi là trẻ con nông nổi. Bố và mẹ, tôi, ví dụ, hiếm chưa có ai gọi họ là trẻ con. Phần vì đúng thế, nhưng phần còn lại là bố mẹ tôi chẳng có mấy người bạn cùng đàm đạo mà xông xáo khoác lác, ngày chỉ quanh chỗ làm, ưu tiên gia đình người thân và hàng tỉ vấn đề chỉ từ gia đình mà ra. Bố tôi từ lúc đọc nhiều sách cũng chẳng hỏi han ai nhiều, bố coi sách là bạn, là thầy. Có thể rằng bố sẽ nghĩ mình còn trẻ con khi đọc sách, nhưng liệu nó có đau đớn đến cùng tận khi bị người khác gọi là trẻ con, so với tự bản thân nhận thức mình luôn là trẻ con.&nbsp;</div><h3>Vậy thì, sự trưởng thành là gì?</h3><div><br>Có phải là đi khám bệnh viện không có mẹ? Thế tôi đã làm rồi<br>Có phải tự quyết định tương lai về học tập, nghề nghiệp, gia đình của mình? Thế thì tôi cũng chưa, và cả khối người ở Việt Nam này cũng chưa được như vậy. Họ không muốn, và chưa thể, bởi bên trong họ chưa có những giá trị căn bản, chưa vật lộn với các khó khăn, và chưa tìm được sứ mệnh của mình. Nhưng chao, những điều này có khi những kẻ cận kề cái chết cũng đã thoả nguyện được đâu? Sứ mệnh đâu phải muốn là đến, tìm là đến, đâu phải hạnh phúc trong lòng là có đâu?<br>Thế thì những đứa trẻ 3,4 tuổi tự quyết định giới tính của mình, đã gọi là trưởng thành chưa?<br>Bố mẹ tôi định nghĩa trưởng thành là tự nuôi sống và tự quyết định cuộc đời mình. Nuôi sống bao gồm bản thân, mua nhà, xe, công việc ổn định, dưới định nghĩa này thì bố mẹ cứ đợi tôi tầm 4,5 năm là vừa.</div><div>Trưởng thành là khiêm tốn, là bớt ích kỷ, là nhìn được những điều trước đây chưa nhận ra? Tôi nhớ trong 1 video của buzzfeed trên Youtube nhân ngày của bố, cặp bố con nọ được đặt câu hỏi: “<em>Bố nghĩ con/ Con nghĩ bố là người như thế nào”</em>. Cả hai đều trả lời, mà tôi nghĩ câu trả lời khá thú vị, con không biết gì về bố/ bố mẹ không hiểu gì con cho đến khi con đi học ‘college’- đại học- ở riêng, làm việc, tự học, nấu ăn vv tuổi trưởng thành hơn.&nbsp;</div><div><em>Tôi đã từng sốc</em>. Tôi không biết bố mình bị đau lưng, nay đã 5-7 năm, mẹ từng đi tiểu phẫu, và bà có bệnh trầm cảm dai dẳng- nó sẽ không hết trong một sớm một chiều như bấy lâu nay tôi từng quan niệm. Tôi nhận ra rằng, mọi thứ sẽ không trở về trạng thái ‘bình thường’. Bà sẽ nằm vậy trong vòng vây của căn bệnh đó với cái chân gãy của bà. Cuộc sống sẽ tiếp tục. Bố tôi ngoài lưng ra, ở cái độ tuổi gần 50, sẽ còn hàng tỉ tỉ bệnh khác. Mẹ tôi, không còn là cô gái trẻ lên xe hoa sớm, mà trở thành người phụ nữ với đôi mắt chân chim. Hôm kìa, tôi có tức giận mà hét lên với bố rằng: “<em>Con không phải con hai năm trước nữa!</em>”, bố cười và nói “<em>Con vẫn thế”</em>. Ôi! Bố tôi gọi các thời gian mà tôi coi là “trẻ con” và bây giờ khi đã “trưởng thành” là như nhau. Trưởng thành là nền móng cho bức tường tự tin của tôi, và nó gần như sụp đổ (bạn có thể nói, tôi cần điều khiển cảm xúc để không bị ảnh hưởng bởi người khác)&nbsp;</div><div>Có những đứa trẻ, ví dụ như con gái của thầy dạy võ của tôi, từ khi em một tuổi, đã dùng những từ như “<em>grow up, adult”</em>- “Con lớn rồi đừng trẻ con nữa”. Liệu lúc ấy em đã coi là trưởng thành chưa?</div><div>Liệu có ý thức bảo vệ môi trường, không ném rác, ít dùng túi nilong, hiểu được bộ máy chính trị và xã hội thì gọi là trưởng thành? Hãy lấy một ví dụ bạn không bao giờ ngờ tới- Donal Trump với tư tưởng “<em>Climate change is a hoax” “Sự biến đổi khí hậu chỉ là sự phóng đại”</em> hay nghi ngờ (từ 3 tháng trước) về việc ông “lỡ miệng” tiết lộ thông tin mật của Mỹ được gọi là chưa trưởng thành? “Hiểu bao nhiêu” lại là một khái niệm chỉ mang tính tương đối, vậy trưởng thành cũng chỉ mang tính tương đối mà thôi? Trưởng thành chỉ ở một vài khía cạnh, liệu có tồn tại?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96a3682062ba11e7be8d59a5a1121573.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổng thống Trump tweet về vấn đề khí hậu</figcaption></figure></div><div><br></div><div>Trưởng thành là tôn trọng mọi người, nhìn được vẻ đẹp, cá tính của mỗi cá nhân, và tin rằng ai cũng công bằng? Vậy thì bên cánh hữu (right wing) chắc chắn sẽ mở trường mầm non cho tất cả những người cánh tả vô điều dưỡng ngay lập tức. Bởi cánh hữu mới có lòng tự tôn dân tộc, một bộ phận cánh hữu cực đoan mới tuyên bố người nhập cư không tốt bằng người dân họ, hay tệ hơn nữa, người Do Thái không cùng xếp hạng với người da trắng.&nbsp;</div><div>Vậy, trưởng thành không là một hằng số, mà chỉ là một số đo tương đối? Rằng người đi trước- người đã vào đại học gọi những người đang ôn thi, những người đã đi làm gọi những người đang mài ghế đại học, như nhau và là “trẻ con”?&nbsp;</div><div><strong>Lợi ích của sự trưởng thành:</strong> trưởng thành luôn được người khác tôn trọng hơn, và chính bản thân mình cũng tôn trọng hơn. Trưởng thành đồng nghĩa với sự độc lập- phụ thuộc (interdependence), tự đi, tự lập gia đình, tự xử lý vấn đề, nhưng nó cũng lộ ra một mặt tối. Sự trưởng thành tỉ lệ nghịch với thời gian chăm sóc, và bên cha mẹ. Là sự tráo đổi để mang về hai chữ “ích kỷ”. Từ lúc về đây, từ việc ăn, ngủ, uống thuốc, mua sắm, đi khám, chọn lớp tôi tự động làm hết. Vậy còn chỗ nào cho bố mẹ tôi nhắc nhở? Tôi chưa làm mẹ, nên không hiểu tại sao mẹ tôi thích nhất một điều “<em>Nhìn thấy con tận mắt, được chăm sóc cho con”</em>. Mẹ không chịu skype, không chịu nhìn ảnh (tôi đã gửi đủ loại từ selfie cho đến ảnh thẻ”. Làm sao, chúng ta thoả hiệp được điều đó đây?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f2d689062bb11e7be8d59a5a1121573.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu độ độc lập- phụ thuộc trong quyển&nbsp;\"7 Thói quen của những người thành đạt\"</figcaption></figure></div><div><br></div><div>Kết lại, tôi nghĩ, không ai có quyền gọi người khác là trẻ con hay người lớn cả. Tất cả đều có vô vàn điều phải học và những điều chưa biết. Không ai là ác quỷ hết. Con người chỉ khác nhau, giữa biết và không biết thôi. Mẹ đưa con đi khám vì mẹ sợ con không biết mà quên này quên kia. Bố nhắc con uống thuốc vì sợ con không biết được cái hệ quả tương lai- vì quá trẻ. Đặc biệt hơn, hai năm trước tôi đâu có nhìn thấu được những điều này? Thế còn trưởng thành trong ý thức và trưởng thành trong hiểu biết khác gì nhau?</div><div><strong>Điều quan trọng nhất là chúng ta nên tôn trọng cái không biết.</strong> Không biết không có lỗi, vì chúng ta đều đã từng như vậy. Điều này dẫn đến suy nghĩ rằng chúng ta phải tìm cách khuyên người khác cho đúng. Tôn trọng “sự không biết”, và thấu cảm. Người hỏi, đi hỏi làm ơn hãy thông cảm nếu người trả lời có trả lời quá nhiều, quá không cần thiết, đến cái mức người hỏi cảm thấy họ bị coi là ngu; hoặc người trả lời bực bội. Người trả lời, nói những điều cần nói, và luôn kết lại rằng nếu có gì đừng ngại hỏi mình- rồi dẫn họ tới cách họ tự trả lời.&nbsp;</div><div>Cá nhân, tôi sợ người khác không biết mà bị thiệt. Nên tôi khuyên nhiều dữ tợn. Khuyên nhiều đến mức người ta bảo tôi huyênh hoang và lắm mồm. Tôi nào đâu có biết họ không biết hay không, và tôi cũng đâu thể mang tương lai về cho họ thấy rằng nếu không làm như này, sẽ có kết quả thế đó? Nhỡ hệ quả (tốt hay xấu) nó còn vượt qua tầm hiểu biết của mình thì sao? Tôi nhớ mang máng trong kinh Phật có đoạn, Phật nhận được câu hỏi từ một người địa phương, Phật nhìn vô kiếp về tương lai, vô vạn kiếp về quá khứ, để rồi đưa ra câu trả lời không ai ngờ tới. Đâu phải ai cũng như Phật để trả lời một câu hỏi chính xác đâu? Mà chính xác cũng chỉ là tương đối. Hôm kìa, tôi đi một hội thảo dụ học, có đến 70% câu trả lời của Former Admission Officers (Cán bộ tuyển sinh) là “<em>it depends”</em>- nó còn tuỳ. Tuỳ vào bạn, tuỳ vào cơ may, và hơn hết là niềm tin rằng mọi thứ đều có giải pháp, đều có thể thay đổi, tin vào giá trị và năng lực tự lập của bạn. Dì tôi, người có sức ảnh hưởng lớn đến tôi, đã nói, tin vào điều gì khiến cháu hạnh phúc. Liệu nó có đúng?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dd6923062bb11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7417,"created_at":"2017-07-07T02:25:32.880Z","down_point":1,"up_point":38,"tags":[]}