{"_id":14724,"tags":[{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a700202c2caf060375144e1","name":"DẠY CON"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"5b6858777041273559a3ac3e","name":"NHẬT PHI"}],"up_point":67,"down_point":7,"title":"[CỦA KOORO FUYUKO] Sự độc hại của những \"dạy đời\" lề thói","body":"<h3 style=\"text-align: center;\">BẢN QUYỀN TÁC GIẢ BÀI VIẾT: &nbsp;KOORO FUYUKO&nbsp;</h3><hr><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\">Bài viết của tác giả có thể được coi là nâng cao và tổng quát để hiểu thêm ý kiến trong bài vừa rồi của mình:</div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hoc-hay-khong-hoc-Thoi-im-lang-di-bcj\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Học hay không học? Thôi im lặng đi</strong><br><em class=\"markup-em\">Bài viết gửi bởi fkdhulwon trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Hoc-hay-khong-hoc-Thoi-im-lang-di-bcj\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89670b30998211e8a34057819b853b3d.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Tôi đã nghĩ khá nhiều để tìm ra được một cách gọi tên cho khái niệm này, và cuối cùng quyết định sử dụng một từ ngay lập tức gây cảm giác tiêu cực, cốt để ko ai cảm thấy bị xúc phạm. Nhưng tin tôi đi, nó ko hiển nhiên đến thế đâu. Nó có thể chính là những gì các bạn vẫn share hàng ngày.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nó là những \"bài học cuộc sống\", những lời khuyên \"phát triển bản thân\", \"tạo động lực\"..., những thứ mà dường như ko thể sai được, những thứ mặc nhiên đúng và mặc nhiên được share. Như là gì nào?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Sau tất cả, gia đình là nơi bình yên duy nhất\", và những thứ tương tự. Hãy yêu thương gia đình, nếu có thể, hãy nghe lời cha mẹ, tất nhiên, trừ trường hợp tự vệ...</div><div style=\"text-align: justify;\">Nếu như bạn có thể hoàn toàn vui sướng share câu này, đó là may mắn của bạn. Nhưng nếu bạn muốn mang nó ra để khuyên nhủ tất cả mọi người khác, nếu như bạn muốn cấp cho mọi bậc cha mẹ trên đời một \"kim bài miễn tử\" đối với mọi hành động và suy nghĩ của họ, thì xin lỗi bạn, bạn dừng lại ngay! Không phải gia đình nào cũng là nơi bình yên, thậm chí, trong rất nhiều trường hợp, gia đình là nguồn cơn của bi kịch. Gia đình là nơi ko ai được chọn ai, duyên số và sự ngẫu nhiên xếp chúng ta lại gần nhau, cùng lúc, mỗi người trong gia đình vẫn là một cá thể riêng biệt với cái tôi riêng biệt. Đứa trẻ con phụ thuộc vào cha mẹ và mỗi cha mẹ có trách nhiệm chăm lo cho đứa con cho tới một mức nào đó tuỳ từng xã hội. Đó là một mối quan hệ rất vi tế, và ko phải \"người lớn\" nào cũng đủ khả năng điều tiết nó. Và, như thầy Thích Nhất Hạnh, \"nhân danh tình thương, người ta làm khổ nhau, điều đó là thường\".</div><div style=\"text-align: justify;\">Bình yên ở đâu, khi người cha đã luôn dè bỉu đứa con trai mình với bất cứ thứ gì nó làm từ ngày nhỏ, để rồi sự tự tin đối với nó là điều gì đó xa xỉ trong suốt thời trưởng thành?</div><div style=\"text-align: justify;\">Bình yên ở đâu, khi người cha nói với đứa con gái thứ rằng biết \"vậy\" đã ko sinh nó ra?</div><div style=\"text-align: justify;\">Bình yên ở đâu, khi chính gia đình đã thuê người về hãm hiếp con gái mình khi biết rằng nó đồng tính?</div><div style=\"text-align: justify;\">Bình yên ở đâu, khi những gì người ta ném vào mặt con cái mình chỉ là áp đặt, vùi dập?</div><div style=\"text-align: justify;\">Nuôi ăn cho mặc thì được quyền làm thế à?</div><div style=\"text-align: justify;\">Kinh tởm hơn nữa với những luận điểm như là \"Ngoài gia đình ra, tất cả mối quan hệ chỉ là tạm bợ\", \"Chúng ta chỉ cần lo cho người sinh ra mình và người mình sinh ra là đủ\". Nếu các bạn ko có lấy một người bạn tốt hay một người yêu chân thành thì cũng đừng nhét cái mớ phân ấy vào mồm người khác. Có thể khi nói điều ấy, người ta chỉ muốn chuẩn bị tâm thế cho những sự phản bội, chia li. Vậy thì họ nghĩ gia đình sẽ ko bao giờ phản bội họ sao? Rơi ra khỏi ý niệm gia đình là chúng ta sẽ chết à?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Okay, tiếp nhé.</div><div style=\"text-align: justify;\">\"Con sư tử phải chạy nhanh hơn con linh dương chậm nhất, nếu ko nó sẽ chết đói. Con linh dương phải chạy nhanh hơn con sư tử nhanh nhất, nếu ko nó sẽ chết banh xác. Bất kể bạn là con sư tử hay con linh dương, mỗi ngày mới, bạn biết mình phải chạy, blah...\"</div><div style=\"text-align: justify;\">Thế tao làm con lười được ko? Hay là boss mèo? Hay con thú ăn kiến, con gà lôi, hay đôi chim nhạn?</div><div style=\"text-align: justify;\">Từ bao giờ mà cuộc sống lại trở thành một cuộc đua sinh tử như thế? Từ bao giờ mà việc sống một cách giản dị, tri túc lại đòi hỏi quá nhiều nỗ lực như thế? Rao giảng một điều như thế mà ko thấy bất nhẫn sao?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Hãy tích cực lên!\", \"Hãy cứ cười đi!\", \"Đừng ôm lấy nỗi buồn!\", \"Cho dù thế nào cũng hay ngẩng cao đầu mà bước tiếp!\", \"Phụ nữ hơn nhau ở tấm chồng đấy thôi!\". \"Cuộc tình dù đúng dù sai thì người có thai vẫn là phụ nữ!\" - À quên, câu này thì khoa học hiện đại vẫn chưa hoàn toàn chứng minh nó sai được, họ vẫn đang cố.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Và còn nhiều, nhiều nữa những điều như vậy vẫn đang được share, được like, được comment \"hay quá\", \"thấm thía quá\"... Chúng ta đang tôn sùng cái thứ gì vậy? Vậy thì nó độc hại ở đâu?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trong một xã hội tôn sùng những tín điều phiến diện như thế, con người dần dà sẽ trở nên mất tư cách làm người. Những đứa trẻ lớn lên trong gia đình ko hạnh phúc sẽ cho rằng đó là lỗi của nó. Những con người ko có được may mắn trở nên đặc biệt hay mạnh mẽ sẽ sống cả đời với cảm giác mình là kẻ vô dụng. Con người sẽ ko dám tiếp nhận nỗi buồn hay những điều tiêu cực nói chung, mà ngay lập tức chặn nó lại cái 'Beng' bằng \"tư duy tích cực\", như đỡ cú đấm bằng cẳng tay trần. Khả năng phản biện, phản kháng sẽ mất đi, những cá thể bất toàn sẽ gắng gượng len mình trong những cái khuôn sẵn có, trong khi, ai mà không bất toàn? Cái tôi sẽ mất đi, từng cõi bản ngã sẽ hoà trộn vào nhau trở thành một chuyến tàu duy nhất được lái bằng một vài tư tưởng. Và đó, là điều vô cùng đáng sợ.</div><div style=\"text-align: justify;\">Không phải là tôi không hiểu dụng ý của những người nói ra những điều ấy, nhìn chung, họ tốt, nhưng ko được thông tin đầy đủ. Và ngay khi chúng ta lấy bản thân mình và vòng tròn quanh mình làm hệ quy chiếu duy nhất, để mà nói triết lí, để mà rao giảng, để mà tạo động lực, thì nói nhẹ, ấy là \"duy ý chí\", nói nặng, đó chính là \"dạy đời\". Share thì chỉ là một nút bấm, nhưng hàng triệu nút share có thể giết chết người, theo nghĩa này hay nghĩa khác.</div><div style=\"text-align: justify;\">Nếu giờ tôi nói mọi người PHẢI phản biện nhiều hơn thì chính tôi lại thành thứ mình vừa chỉ trích mất rồi. Thôi thì, tôi nói thế này vậy, cho dù các bạn có sống, có nhìn nhận thế giới khác với những gì đang được share, thì đó cũng ko phải lỗi của bạn đâu. Chúng ta cùng cố gắng thấu hiểu lẫn nhau vậy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hình: 'Micro gây xúc động', trong thời buổi mạng xã hội, thứ mà ngay Fujiko F. Fujio-sensei cũng ko tiên liệu đươc, nó hẳn sẽ trở thành \"Nút post gây share\".</div><div><h4 class=\"aligncenter\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0289c1d0998611e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh trong post gốc của tác giả.</figcaption></figure></h4><div><hr width=\"100%\" size=\"10px\" align=\"center\" color=\"red\"></div><div><br></div><div><div class=\"aligncenter\" style=\"text-align: center;\">GỬI LỜI CẢM ƠN SÂU SẮC VÀ CHÂN THÀNH TRONG VIỆC CHO KẺ NÀY MANG NỘI DUNG ĐI SANG NƠI KHÁC.</div><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Và cả mời kẻ này một tách cà phê...</div></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4457,"created_at":"2018-08-06T14:17:27.791Z"}