{"_id":3685,"body":"<div><p>Tôi đã từng không có thiện cảm với họ, làn da đen nhẻm vì nắng gió, thân hình gầy guộc, quần áo lôi thôi, cách cười nói mà người thành thị gọi là nhà quê. Họ hay đứng gần nhau, trên vỉa hè, trong những bến xe, trước cổng trường, họ có mặt ở khắp mọi nơi. Mỗi lần có một chiếc xe khách vào bến, họ nhao nhao vây xung quanh khách, những mong nhìn thấy được một cái gật đầu. Họ sẵn sàng dai dẳng bám theo khách, bất chấp cái nhìn khinh bỉ và thái độ dửng dưng từ người đối diện.</p><p><img src=\"http://www.otoxemay.vn/uploads/125UID1434264459/files/medium/Xe%20Om_Anh1.jpg\" /></p><p><br /></p><p>Tôi không thích đi xe ôm, vì đắt, và cũng sợ người lạ. Đến nỗi mỗi khi có người chở xe ôm nào hỏi, tôi chỉ lắc đầu và đi thẳng, chẳng ngoái lại nhìn lấy một cái. Một lần từ quê lên phải mang đồ nặng, một bác xe ôm hỏi tôi có đi không, tôi vẫn không nói gì và cứ đi, được 3 bước thì không chịu nổi nữa, bao đồ rơi phịch xuống đất, bác xe ôm ấy nhìn thấy cười, hỏi han tôi có sao không, rồi bác bảo bác cũng có con gái tầm tuổi tôi, nhìn mấy đứa từ quê lên đi học xa nhà cũng thấy thương, còn tôi thì cảm thấy xấu hổ vì hành động vô lễ của mình.</p><p><br /></p><p>Một lần khác, vừa xuống xe khách đã bị hỏi dồn dập bởi hàng chục người xe ôm, trời nắng chang chang, tiếng còi xe cộng với tiếng người, đinh tai nhức óc, tôi khó chịu, nhanh chóng tìm cách thoát ra khỏi đám đông. Đi được một đoạn lại nhìn thấy một anh (nhìn mặt) hơn tôi tầm chục tuổi, nhìn quần áo tôi đoán cũng là xe ôm, đúng như tôi đoán, anh hỏi tôi có đi xe ôm không, nhưng giọng nói ôn hòa, cái cách cầm chiếc mũ bảo hiểm ôm trước bụng, cùng cử chỉ đưa tay lên nâng kính của anh khiến tôi cũng phải phản xạ hành động lịch sự theo, từ tốn trả lời rằng tôi đã có bạn đến đón.</p><p><br /></p><p>Một lần khác nữa:</p><p>- Đi xe ôm không cháu?</p><p>- Cháu không đi đâu ạ. (Lúc này đã lịch sự hơn chút rồi :)))</p><p>- Thế cháu về đâu?</p><p>- Cháu về bến xe Gia Lâm ạ. Chú có biết xe bus bao nhiêu đến bến xe Gia Lâm không ạ?</p><p>- Từ đây sang Gia Lâm xa lắm, đi xe bus mất hơn 1 tiếng đấy lại còn tắc đường. Nếu cháu vẫn muốn đi thì ra điểm xe bus đằng kia bắt xe 34 nhé!</p><p>- Dạ cháu cảm ơn chú!</p><p>Chú ấy đáp lại tôi bằng một nụ cười hiền hậu, mặc dù tôi không đi xe của chú, nhưng chú vẫn sẵn lòng chỉ cách cho tôi bắt xe bus.</p><p><br /></p><p>Đúng là đến khi ta nhìn một người với cái nhìn chan chứa trìu mến, thì ta mới có thể nhận ra vẻ đẹp của họ. Họ thực sự là những người tốt. Tôi đã thấy được sự chất phác qua những câu chuyện họ kể cho nhau về cuộc sống đời thường, thấy được những niềm vui giản dị trong những tiếng cười giòn tan, thấy sự khắc khổ trong những ánh mắt, thấy được cả những tình cảm lớn lao qua cách họ gói ghém cẩn thận từng đồng tiền kiếm được.</p><p><br /></p><p>Nếu người nông dân đáng trân trọng vì làm ra những hạt gạo, thì họ còn đáng trân trọng hơn vì họ, phần đông, cũng từng là những người nông dân chân lấm tay bùn, nhưng vì miếng cơm manh áo mà phải đi tha hương cầu thực. Cuộc sống mưu sinh bắt họ phải liều lĩnh và khôn ngoan hơn để tồn tại được giữa chốn Hà Thành xô bồ tấp nập. Họ là những ông bố bà mẹ vĩ đại, cả đời lam lũ chỉ mong con có chiếc áo mới, được học hành đầy đủ, rồi lớn khôn, lập nghiệp, rồi hạnh phúc, còn mình chỉ cần xuề xòa, cơm đủ ăn, áo đủ mặc, khổ thế nào cũng chịu được.</p><p><br /></p><p>Người ta nói xe máy là một loại phương tiện nguy hiểm, nhưng người xe ôm thì coi sự nguy hiểm đó là cả nguồn sống. Rồi đây, khi cuộc sống thay đổi nhiều hơn, người ta hướng tới một cái gọi là thành phố văn minh hơn, tuổi tác và bệnh tật, họ sẽ đi đâu về đâu trên cả quãng đường dài của mình ...</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-25T04:00:12.587Z","creator_id":1418,"down_point":0,"tags":[],"title":"Người xe ôm","up_point":33}