{"_id":12051,"title":"YẾU TỐ LỊCH SỬ TRONG BLACK PANTHER\n","body":"<div style=\"text-align: justify;\">Một câu hỏi mà gần đây một số bạn vẫn lôi ra để trêu nhau khi xem xong BLACK PANTHER đó là: \"Mấy ông Jabari ăn chay tại sao lại mặc áo khoác lông?\" Và thêm vào đó là việc một tộc người ăn chay thì săn bắt cá để làm gì?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df2ad9e0194711e88eb499c36f3721fd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cá nhân mình thấy đây là một sự thiếu sót vì đã không có dịp chia sẻ với các bạn sớm hơn về 1 chi tiết mà có lẽ hầu hết chúng ta đều bỏ qua trong phim mà thực sự lại là 1 điểm nhấn cực kì lớn vào tài biên kịch của Ryan Coogler.</div><div style=\"text-align: justify;\">Chi tiết đó là khi T'challa nhận lời thách đấu của M'Baku trên thác nước của những chiến binh. Khi T'challa vừa chấp nhận, M'Baku quay ra với T'challa và nói:</div><h2 style=\"text-align: center;\">\"HONOR TO HANUMAN\"<br>\"Vinh dự dành cho Hanuman\".</h2><hr><h3 style=\"text-align: center;\">Điều này thì có gì đặc biệt?</h3><div><figure class=\"alignleft\"><img src=\"http://www.udaypai.in/wp-content/uploads/2015/05/Hanuman.jpg\" alt=\"Image result for hanuman\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nó đặc biệt ở chỗ HANUMAN là một thần của người Ấn Độ chứ không phải của tộc nào người Châu Phi cả. Nhưng nếu ta nhìn vào lịch sử của thế giới thì rõ ràng đây là một chi tiết cực thú vị.</div><div style=\"text-align: justify;\">Tất cả chúng ta đều từng được học trong sách lịch sử rằng Ấn Độ là kinh đô của văn hóa, đạo Phật, đạo Hindu và hương liệu. Và theo đạo Hindu thì Hanuman là vị thần bảo vệ rừng xanh có hiện thân là một con khỉ trắng, nổi tiếng với vũ khí là quả chùy (gada) và là biểu tượng của lòng dũng cảm, sức mạnh và sự trung thành. Thần rất sùng bái người bạn của mình là Rama (vị vua anh hùng được kể trong sử thi Ramayana).</div><div style=\"text-align: justify;\">Khoảng năm 950 trước Công nguyên các thương nhân của Nabataean (phía bắc Ả rập) bắt đầu đi hành hương (caravan) tới Ấn Độ và Trung Hoa bằng lạc đà và lừa. Họ đã khai mở con đường hành hương đầu tiên có tên là Con đường hương liệu (Incense Route).</div><div style=\"text-align: justify;\">Tuy nhiên, không giống như Con đường tơ lụa từ Ả rập đến Trung Hoa, con đường hương liệu (Hương lộ) không cố định và tới năm 24 trước CN, thì con đường hương liệu diễn ra chủ yếu trên biển. Từ đây thương mại gia vị cũng đi về phía tây của bán đảo Arabian và bờ biển Ai Cập.</div><div><figure class=\"aligncenter\"><img src=\"http://images.chiecthiavang.com/Images/Uploaded/Share/2016/12/16/con-duong-gia-vi-1.jpg\" alt=\"Image result for con đường hương liệu\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cập bến Ai Cập, đây là lúc văn hóa Châu Phi và văn hóa Ấn Độ giao thoa. Người Ấn Độ không chỉ giao thương hương liệu mà còn truyền bá được tín ngưỡng và tôn giáo của mình đến nơi đây. Một bộ phận người Ấn định cư lại ở Ai Cập và một số doanh nhân Ấn Độ mua lại nô lệ của người Ai Cập. Từ đây mà tín ngưỡng của 2 bên hòa vào nhau.</div><div><figure class=\"alignright\"><img src=\"https://www.goddessgift.net/images/bast-cat-woman-black-full-PT-8857.jpg\" alt=\"Image result for bast statue\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thần Bast</figcaption></figure></div><div style=\"text-align: justify;\">Nếu các bạn còn nhớ, thần Bast là một vị thần Ai Cập và được người Wakanda thờ phụng. Trong lịch sử của Wakanda, những bộ tộc tìm ra viên thiên thạch Vibranium đầu tiên chủ yếu là người du mục từ Ai Cập và chính Bashenga (Black Panther đầu tiên) cũng đã được thần Bast phù hộ cho mới có thể hấp thụ được Heart Shaped Herb và trở thành Black Panther.</div><div style=\"text-align: justify;\">Bộ tộc Jibari vì không đồng tình với chính sách của 4 bộ tộc còn lại mà đã bỏ đi và chui vào rừng sau ngọn núi khổng lồ sống. Vì không theo lối sống của người Wakanda, bộ tộc Jabari đã rũ bỏ lòng tin với thần Bast và quay sang thờ phụng một vị thần mới và đó chính là thần Hanuman.</div><div style=\"text-align: justify;\">Người tôn thờ và theo đạo của thần Hanuman đều là người ăn chay và với tạo hình của M'Baku trong phim dựa theo Man-Ape, một kẻ thù của Black Panther có trang phục là một con khỉ đột trắng khổng lồ, chúng ta có thể thấy rõ tín ngưỡng của người Jabari trong phim là thế nào.</div><div style=\"text-align: justify;\">Người Jabari ăn chay vì theo đạo của thần Hanuman và họ bắt cá để giao thương với những bộ tộc khác thông qua mạch sống chính bắt ngang qua Wakanda. Và để chống lại được cái rét trên núi, người Jabari đã trao đổi tài nguyên của mình để lấy những trang phục lông thú trắng để mặc và để thể hiện lòng tôn kính đối với vị thần của mình - Hanuman.</div><hr><div>Và giờ thì các bạn đã biết câu trả lời cho việc vì sao người Jabari ăn chay mà lại mặc lông thú rồi đó. Lần tới nếu có ai hỏi bạn câu này thì hãy chia sẻ với họ những kiến thức này nhé. Hãy cùng nhau xây dựng một cộng đồng yêu comic/phim thật chất lượng!</div><hr><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-24-Cable-9am\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #24: Cable</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-24-Cable-9am\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ebf0df0194811e8bae393642228e6ae.jpg)\"></a></div></div><div><a href=\"http://samurice.spiderum.com/bai-dang/Y-NGHIA-CUA-SU-THANH-CONG-CUA-BLACK-PANTHER-991\" target=\"_blank\">http://samurice.spiderum.com/bai-dang/Y-NGHIA-CUA-SU-THANH-CONG-CUA-BLACK-PANTHER-991</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":531,"created_at":"2018-02-24T09:53:27.943Z","down_point":1,"up_point":57,"tags":[]}