{"_id":16244,"tags":[{"_id":"5a2cdedef8d0471942fdc461","name":"TRÁCH NHIỆM"},{"_id":"5bbed1b3fd2d1e04271bfe9e","name":"NGU MUỘI"},{"_id":"5bbed1b3fd2d1e04271bfe9c","name":"DỐT NÁT"},{"_id":"5bbed1b3fd2d1e04271bfe9d","name":"ĐỘC ÁC"}],"up_point":72,"down_point":2,"title":"Phía sau những chiếc nắp cống bị mất cắp","body":"<div style=\"text-align:justify;\">Vì sao trong thế kỷ 21 này, vẫn có những hành vi mông muội, có thể nói là độc ác như vậy? Câu trả lời không đơn giản theo cách thông thường: bần cùng sinh đạo tặc. Kể cả đạo tặc cũng ít khi vì mấy cân sắt vụn mà đặt đồng loại mình vào chỗ chết.</div><div><div><figure class=\"aligncenter\"><img src=\"http://redsvn.net/wp-content/uploads/2018/10/Trom-nap-cong.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Một lần đi trên đường Khuất Duy Tiến, Thanh Xuân, Hà Nội, tôi thấy tờ giấy “Tìm người mất tích” dán trên cột điện. Điều khiến tôi chú ý là người mất tích lại là võ sư Trần Hưng Quang – chưởng môn phái võ Bình Định gia.</div><div style=\"text-align:justify;\">Hôm sau, tôi thấy báo đưa tin: một số công nhân cắt tỉa cây đã phát hiện xác võ sư Trần Hưng Quang dưới cống thoát nước gần ngã ba Nguyễn Huy Tưởng – Khuất Duy Tiến. Ông bị rơi vào một cái cống đã mất nắp. Chắc ông cũng không ngờ rằng bên vỉa hè, trên con đường to đẹp giữa thủ đô lại nằm chình ình một lỗ thủng to bằng cái mâm. Một cái bẫy người đúng nghĩa đen giữa thanh thiên bạch nhật. Ngay cả võ sư cũng chẳng phản ứng kịp.</div><div style=\"text-align:justify;\">Sau cái chết của võ sư, tôi bị ám ánh khá lâu. Và vì ám ảnh nên quan sát. Tôi nhận ra còn không ít những hố đen chết người ấy nằm trên các con đường gần nhà ông. Một thời gian sau vẫn chẳng thấy cơ quan chức năng nào bịt chúng lại. Hay một cái chết vẫn còn chưa đủ?</div><div style=\"text-align:justify;\">Đường Nguyễn Xiển gần nhà võ sư &nbsp;Quang lúc mới khánh thành đã có tới 20 nắp cống bị ăn cắp. Lật trang báo, ở thành phố Hồ Chí Minh hiện tượng mất cắp nắp cống dọc kênh Nhiêu Lộc – Thị Nghè đã đến mức báo động. Cách đây ít lâu, chỉ trong một thời gian ngắn, tuyến quốc lộ 1A đoạn từ An Sương đến An Lạc, TP HCM bị mất 117 nắp hố ga bằng gang. Mỗi nắp hố ga nặng gần 200 kg, được nẹp hàn cẩn thận, muốn lấy phải cần tới 3-4 người khiêng và phải có các dụng cụ hỗ trợ như xà beng, máy cắt. Vậy mà kẻ gian vẫn lấy đi như chỗ không người.</div><div style=\"text-align:justify;\">Mười năm trước, ở TP HCM, sau khi&nbsp;em Ngô Hoàng Võ chết&nbsp;vì té xuống cống bị mất nắp, cơ quan chức năng dùng tôn quây các lỗ thủng lại thì kẻ xấu đã ăn cắp cả tôn. Và ở đây, nơi tôi sống, Hà Nội có rất nhiều lỗ thủng như thế trên đường phố, nhưng thật lạ lùng, tôi thấy ngày này qua tháng khác chúng vẫn còn đó. Mọi người vẫn qua lại, cứ như lỗ thủng ấy không liên quan đến mình, cứ như “nó sẽ trừ mình ra”. Lâu ngày, có lẽ người ta xem lỗ thủng ấy đã như một phần của đường phố. Một chút gì đó an ủi là có vài cái hố được cắm mấy cái que, hay tấm bìa các tông để cảnh báo.</div><div style=\"text-align:justify;\">Nhưng không phải vì “cảnh báo” mà nó hết nguy hiểm. Bạn tôi đã sẩy thai khi xe sa vào một lỗ cống trên đường đi làm về, trong bóng tối nhập nhoạng. Chiếc xe máy gần như lọt thỏm dưới miệng cống và người phụ nữ mang thai tháng thứ tư ấy ngã văng ra, đập đầu xuống đường. Vậy mà bạn tôi vẫn còn may mắn hơn một nữ sinh ở Bình Dương bị nước mưa cuốn vào miệng cống mất tích và một bé trai ở Đồng Nai bị cuốn vào ống cống, rồi thi thể được tìm thấy tại Bình Dương, đều trong năm 2017. Có rất nhiều cái chết đau đớn từ những lỗ thủng như vậy. Và tháng trước, vừa thêm&nbsp;một tai nạn.</div><div style=\"text-align:justify;\">Vì sao các miệng cống hay bị mất nắp? Câu trả lời đã được những người làm trong các công ty thoát nước đưa ra đơn giản đến giật mình: Các miệng cống làm bằng sắt, hay gang đúc, nó bị ăn cắp chỉ đơn giản để bán sắt vụn với giá rẻ mạt (8.000 đồng mỗi kg) nhưng khắc phục lại rất tốn kém, trung bình mất trên 20 triệu đồng một miệng cống mới.</div><div style=\"text-align:justify;\">Tôi tin những kẻ lấy nắp đó hoàn toàn ý thức được rằng chúng sẽ để lại một lỗ thủng chết người. Cũng như những kẻ lấy cắp bu-long ốc vít trên các mố cầu treo, tháo các thanh sắt trên đường tàu để đi bán sắt vụn hoàn toàn biết cầu sẽ đổ sập, tàu sẽ trượt bánh kéo theo thảm hoạ giao thông.</div><div style=\"text-align:justify;\">Vì sao trong thế kỷ 21 này, vẫn có những hành vi mông muội, có thể nói là độc ác như vậy? Câu trả lời không đơn giản theo cách thông thường: bần cùng sinh đạo tặc. Kể cả đạo tặc cũng ít khi vì mấy cân sắt vụn mà đặt đồng loại mình vào chỗ chết. Vì sao loại tội phạm ăn cắp nắp cống này không xuất hiện vào thời kỳ xã hội ta còn nghèo hơn, đói hơn để có thể được thông cảm rằng nếu không có mấy đồng bạc mua bánh mì người ta sẽ chết đói? Thời đó, bệnh viện xuất hiện nhiều người bán máu mua gạo nhưng đường phố Hà Nội lại không có những lỗ thủng vì cống mất nắp. Có cái gì đó đáng báo động, có cái gì đó cần lý giải từ những lỗ thủng kia?</div><div style=\"text-align:justify;\">Đằng sau lỗ thủng vì miệng cống bị mất cắp là một lỗ thủng đáng sợ hơn, nguy hiểm hơn: hố sâu của nhân cách, lỗ thủng của trách nhiệm, lỗ thủng của niềm tin. Kẻ ăn cắp nắp cống rõ ràng bị “thủng” nhân cách, nhưng có thể họ cũng bị thủng niềm tin về những điều tốt đẹp trong xã hội, họ bất chấp tất cả. Cơ quan chức năng để xảy ra việc ống cống bị mất cắp và để những lỗ thủng lớn trên đường phố kéo dài nguy hiểm như vậy cũng chẳng hề vô can. Đó là lỗ thủng lớn về trách nhiệm. Quản lý đô thị để những lỗ thủng ấy gây chết người, ở góc độ nào đó họ phải chịu trách nhiệm chẳng kém gì kẻ lấy cắp nắp cống.</div><div style=\"text-align:justify;\">Phải đặt ra câu hỏi về trách nhiệm của quản lý đô thị, bởi vì không chỉ có nắp cống, bây giờ con người có thể nguy hiểm tính mạng khi ra đường bởi nhiều cách, như người&nbsp;phụ nữ xấu số mới đây&nbsp;ở Hà Nội.</div><div style=\"text-align:justify;\">Thế rồi, tôi cũng đã thấy tận mắt gương mặt của kẻ trộm nắp cống. Hai thanh niên dùng xà beng cạy nắp cống thoát nước thì bị bắt quả tang. Dưới ánh đèn cao áp, tôi thấy gương mặt của hai kẻ cắp trẻ trung, sáng sủa và nét chữ ghi trong lời khai rất đẹp: “Trần V T, tuổi 27; Ninh V Q, tuổi 30, trình độ văn hóa 12/12”. Cả hai không đều không hề tỏ ra sợ hãi. T thậm chí còn cười nhạt, bảo: “Đường này là BOT phải không, chúng tôi kiếm tí có đáng gì?”. Khi được hỏi ăn cắp nắp cống có nghĩ tới những người đi đường sẽ bị tai nạn, T buông một câu: “Không liên quan”.</div><div style=\"text-align:justify;\">Nhưng giữa lỗ thủng trên đường phố và lỗ thủng trong lòng người, trong tư duy quản lý xã hội và trách nhiệm của cán bộ thực thi công vụ hẳn phải có liên quan?</div><div style=\"text-align:justify;\"><strong>Theo PHÙNG NGUYÊN / VNEXPRESS&nbsp;</strong></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnexpress.net/tin-tuc/goc-nhin/ke-cap-nap-cong-3817200.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kẻ cắp nắp cống</strong><br><em class=\"markup-em\">Một lần đi trên đường Khuất Duy Tiến, Thanh Xuân, Hà Nội, tôi thấy tờ giấy “Tìm người mất tích” dán trên cột điện. Điều khiến tôi chú ý là người mất tích lại là võ sư Trần Hưng Quang - chưởng môn phái võ Bình Định gia.</em>vnexpress.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnexpress.net/tin-tuc/goc-nhin/ke-cap-nap-cong-3817200.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/086e5680ce0411e89fec5f21e917b0d0.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6592,"created_at":"2018-10-11T04:29:39.376Z"}