{"_id":7151,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a318d7500ca911e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\"><em>Miegakure</em> (見え隠れ) là một khái niệm thiết kế vườn được tìm thấy tại rất nhiều sân vườn ở Nhật Bản và Trung Quốc, thường được dịch là ‘ẩn giấu & hé mở’. <em>Miegakure</em> bắt nguồn từ cách trình bày bố cục tranh phong cảnh của Trung Quốc, cụ thể là những phần trên một bức tranh mà ở đó người hoạ sĩ tạo ra những sự dịch chuyển hay tách biệt trong cách phối cảnh. Một cách thường được sử dụng đó là bỏ trống một hay nhiều phần trong bố cục của bức tranh, tạo ảo giác rằng phong cảnh trong tranh được bao quanh bởi khói sương. Việc này cho phép người hoạ sĩ dễ dàng điều chỉnh điểm quan sát của người xem trên bức tranh.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c94e55d00ca911e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Về bản chất, khái niệm <em>miegakure</em> nói đến việc làm cho mơ hồ, khó nhìn hay là ‘ẩn giấu’ một phần nào đó của khu vườn đối với người quan sát tại bất kỳ điểm quan sát nào. Nói vậy cũng có nghĩa rằng, bố cục thiết kế của tổng thể toàn bộ khu vườn không thể được nhìn thấy rõ dù bạn có đang đứng ở đâu trong khu vườn đi chăng nữa. Ngoài ra, việc giấu đi các phần của bố cục thiết kế khu vườn hoàn toàn là một quyết định mang tính có chủ ý của người thiết kế. Một ví dụ đáng kể của <em>miegakure</em> là khu vườn <em>karesansui</em> tại chùa <em>Ryōan-ji</em>, ở đó bố cục của khu vườn bao gồm mười lăm tảng đá, nhưng tại bất cứ vị trí nào trên thềm quan sát, người ta cũng chỉ có thể nhìn thấy rõ mười bốn tảng đá. Đây là một chi tiết của khu vườn mà rất nhiều những hướng dẫn viên du lịch hay người lái xe taxi tại Kyoto đều luôn hăm hở kể cho các du khách đến thăm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fb87d9400ca911e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Sân vườn của người Nhật thường được xây dựng như một chuỗi những điểm quan sát đa liên hệ, được biểu thị theo thứ tự, và cấu trúc tổng thể của cả khu vườn sẽ được hiện ra trong trí tưởng tượng và trong trải nghiệm của người quan sát như một kết quả của quá trình xếp đặt tuần tự các điểm quan sát này. Việc này được thể hiện rõ trong những khu vườn tản bộ (<em>kaiyūshi teien</em>) mà ở đó bố cục của khu vườn được cố tình sắp xếp để sao cho người xem bị cuốn qua cả khu vườn bằng cách liên tục cho những chi tiết khêu gợi trí tưởng tượng được hé lộ dần, tạo cho người xem một cảm giác như họ đang được đi ‘khám phá’ khu vườn ấy. Đôi khi, người xem sẽ nhìn vào một khu vực trong vườn mà trước đó họ đã nhìn thấy, nhưng giờ đây khung cảnh đã được bao trùm bởi những yếu tố mới, khiến cho khung cảnh đó lại trở nên như mới. Khu vườn <em>Katsura Rikyu</em> là một ví dụ điển hình cho việc sử dụng nghệ thuật ‘ẩn giấu & hé lộ’ như một yếu tố trọng điểm trong bố cục thiết kế. Trong khi người xem tham quan khu vườn, các không gian và các khung cảnh xung quanh họ sẽ liên tục được mở ra và cũng liên tục được khép lại.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1508ee900caa11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Một cách đơn giản để thực hiện <em>miegakure</em> đó là ‘đóng khung’ một khung cảnh nào đó một cách có chủ ý. Một cánh cổng mở không có cửa sẽ hình thành nên một vùng quan sát tự nhiên khi người xem lại gần, ở đó một phần của khu vườn sâu bên trong sẽ được ‘thu lại’ trong chiếc khung đó. Còn một cách khác nữa để đạt được hiệu ứng tương tự là trồng cây. Người thiết kế sẽ mượn những thân cây và cành cây dưới thấp, hay là tán lá của các cây lớn và đại thụ để tạo nên bộ khung cho các cảnh vật ở sâu hơn trong khu vườn. Đó sẽ có thể là một ấn tượng thoáng qua rất khẽ, đặc biệt là khi người xem tản bộ trên một lối đi, và chỉ có thể cảm nhận được hiệu ứng này trong một khoảnh khắc ngắn ngủi tại một vị trí nhất định nào. (Bạn có thể hình dung cảm giác này cũng giống như cảm giác của Nobita khi lần đầu sử dụng cánh cửa thần kỳ của Doraemon vậy.) Trải nghiệm này cũng có thể được nhấn mạnh bởi tính chất của con đường hay vị trí quan sát mà ở đó khung cảnh được hé lộ. Một lối đi rộng rãi sẽ cho phép người xem có thể ngẩng cao đầu mà bước đi, qua đó có thể quan sát khung cảnh được nhiều hơn. Ngược lại, một con đường mà cứ luôn đòi hỏi người ta phải để ý xem mình phải đặt bước chân vào đâu để không bị ngã hay đụng chạm đến các vật thể, sẽ chuyển dời sự tập trung của người xem ra khỏi khung cảnh vi diệu đang được hé mở.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/570490600caa11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\"><em>Miegakure</em> qua đó có thể tạo ra được cảm giác về nhịp độ trong trải nghiệm của người tham quan khu vườn. Nhịp độ ở đây ý nói đến sự hiện diện của thời gian và của sự vận động, và người tham quan cũng là trung tâm của những sự vận động ‘ẩn giấu & hé mở’ trong khu vườn. Có nghĩa rằng, khu vườn được hé lộ ra thông qua sự hiện diện của người tham quan, và khu vườn cũng được cảm thấy thông qua thân thể và trí tưởng tượng của họ. <em>Miegakure</em> cũng có thể khêu gợi được trí tò mò và cảm giác hồi hộp đón chờ trong người tham quan, theo cái cách mà việc nhìn thấy một con đường đang dẫn lối ta đi vòng qua một góc vườn tạo cho ta cảm giác mong muốn được bước đi trên con đường đó, để khám phá xem điều thú vị gì sẽ được hé mở đằng sau. Đó là cách để lôi cuốn người xem đi qua cả khu vườn, với một tâm thế luôn khao khát được khám phá hết từng ngóc ngách nhỏ và được trải nghiệm toàn bộ khu vườn một cách đầy đủ nhất. Sự tráo đổi nhịp nhàng giữa ‘ẩn giấu’ và ‘hé mở’ kéo chúng ta vào sự hoà hợp và đồng nhất trong nhịp độ giữa sự mở rộng và sự thu nhỏ, giữa bóng tối và ánh sáng, giữa chủ động và bị động. <em>Miegakure</em> chính là điểm trọng yếu trong quá trình dịch chuyển và biến đổi từ cái này sang cái khác.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-19T13:47:52.865Z","creator_id":6565,"down_point":0,"tags":null,"title":"Miegakure (見え隠れ)","up_point":30}