{"_id":8538,"title":"Hắn chỉ là một đứa trẻ ngước nhìn lên những vì sao","body":"<div style=\"text-align:justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b999cd06f7311e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cũng không hẳn là mắc bệnh celeb hay gì cả. Chỉ là sau khi thấy <strong>Samurice</strong> và <strong>Mớc đại phu</strong> cùng một vài người bạn khác cũng có bài chia sẻ và giới thiệu về bản thân thì hắn cũng có phần ngứa ngáy. Hắn thì cũng chưa từng viết về bản thân mình kiểu như vậy bao giờ, nên có gì thiếu sót hay lỡ mang tính khoa trương quá thì hắn mong được bỏ qua.</div><div style=\"text-align:justify;\">Hắn cũng đã nghĩ khá kỹ về nhạc nền cho bài viết này, và cuối cùng đi đến kết luận là không có gì có thể phù hợp hơn bài này cả.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/190196256&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&visual=true\" style=\"width: 700px; height: 172px;\"></iframe></span></div><div style=\"text-align:justify;\">Hắn thì đã từng có một thời gian ở nước ngoài, tạm gọi là du học, nên hắn chọn cho mình cái tên <strong>Alex</strong>. Cái tên đó gắn liền với hắn đến tận bây giờ vì hắn vẫn thỉnh thoảng làm một số việc với người nước ngoài. Cái tên đó của hắn được đặt dựa theo ngài Alex Ferguson, và cũng là nhân vật hero mặc định mã số 001 trong một game engine nhập môn khá cũ mà hắn từng rất thích có tên là RPG Maker 2003.</div><div style=\"text-align:justify;\"><em><strong>Header</strong>: Casually Dressed & Deep in Conversation (2003) - Album by Funeral for a Friend</em></div><blockquote><div style=\"text-align:justify;\">À, còn cái ảnh header thì cũng không liên quan gì cho lắm. Hắn thích thì hắn để thôi. Hắn cảm thấy đồng cảm với vibe của nó. Hắn thích cái hình ảnh xung quanh là mây đen bão bùng đang ầm ầm kéo đến, và hai người ở đó cùng quấn một tấm vải kín mặt để trò chuyện, không cần biết ngoài kia có gì khủng khiếp lắm đi chăng nữa đang xảy ra. Bọn họ ngồi tựa lưng vào nhau, thay vì ngồi bên nhau hay đối diện nhau, có lẽ bởi họ đang nói về một câu chuyện nào đó kỳ quặc lắm.</div></blockquote><hr><h1 style=\"text-align: center;\">CHUYÊN NGÀNH</h1><hr><div style=\"text-align:justify;\">Hắn vốn là sinh viên kinh tế. Nhưng ra trường xong thì ghét cay ghét đắng ngành kinh tế và giờ thì hắn là một con người khá thuần về kỹ thuật. Thực ra lúc còn học thì hắn đã ghét, nhưng tuổi trẻ yếu đuối không dám tự quyết định số phận của mình mà bỏ ngang. Đến giờ hắn vẫn hối hận vì những năm tháng đại học của mình. Đó là lý do hắn ghen tỵ với các bạn trẻ hơn hắn bây giờ.</div><div style=\"text-align:justify;\">Hắn đã trải qua cũng kha khá việc, hầu hết đều thiên về kỹ thuật. Nếu nói về các kỹ năng cứng hoặc là các vị trí hắn đã hoặc đang đảm đương thì có một vài thứ như sau.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/213208006f6011e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Blood Alloy: Reborn (2016)</figcaption></figure></div><h3 style=\"text-align: justify;\">1. &nbsp; &nbsp;Họa sĩ Pixel</h3><div style=\"text-align:justify;\">Hắn khởi đầu bằng hội họa truyền thống (traditional) hay nói cách khác là giấy và bút, chủ yếu là do thói quen từ thời học phổ thông. Sau này có một thời gian hắn cũng theo học vẽ tranh sơn ướt trên vải bố, nhưng do họa cụ quá tốn kém với một đứa sinh viên xa nhà như hắn nên hắn quyết định chuyển sang hội họa số (digital). Lúc này là rơi vào khoảng cuối năm 2011. Lý do vì sao hắn chọn một môn như pixel art thì hắn xin phép giữ bí mật.</div><div style=\"text-align:justify;\">Với tư cách họa sĩ, hắn đã tham gia được khá nhiều dự án mà bản thân hắn đếm lại cũng không xuể, chủ yếu liên quan đến game hoặc cộng đồng nói chung. Bạn có thể theo dõi gallery của hắn trên <a href=\"http://kukuchangmin.deviantart.com/\" rel=\"noopener noreferrer\" target=\"_blank\">DeviantArt</a> và <a href=\"http://pixeljoint.com/p/39335.htm\" rel=\"noopener noreferrer\" target=\"_blank\">PixelJoint</a>. Khuyến khích theo dõi <strong>PixelJoint</strong> vì trên đó phù hợp với bộ môn pixel art của hắn hơn. Tất nhiên, những gallery đó cũng không thể hiện được hết những gì hắn đã làm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8f381306f6011e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Sebillian Initial Assessment (2015)</em></figcaption></figure></div><div style=\"text-align:justify;\">Hắn cũng đã viết một bài giới thiệu về pixel art trên Spiderum, nếu bạn có nhã hứng tìm hiểu.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://alexvu.spiderum.com/bai-dang/Pixel-Art-My-thuat-diem-anh-6iz\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pixel Art - Mỹ thuật điểm ảnh</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Vũ trong mục Science2vn</em>alexvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://alexvu.spiderum.com/bai-dang/Pixel-Art-My-thuat-diem-anh-6iz\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be8e58006f6111e7b8d0955825e2a9b3.png);\"></a></div></div><h3>2. &nbsp; &nbsp;Game Designer</h3><div style=\"text-align:justify;\">Nếu chỉ cho hắn chọn một nghề duy nhất để sống từ giờ đến cuối đời, thì thiết kế game là nghề mà hắn sẽ chọn. Đó là bộ môn hắn say mê tìm hiểu nhất, và cũng là thứ hắn lúc nào cũng canh cánh trong lòng mong một ngày được thành công với nó.</div><div style=\"text-align:justify;\">Sau khi ra trường thì hắn đã đi apply cho vị trí này ở một studio nhỏ tại Hà Nội (hiện đã ngưng hoạt động) và làm việc ở đó trong khoảng một năm. Sản phẩm cũng có, nhưng hắn không tự hào vì chúng cho lắm nên không muốn nhắc tên.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09b18e906f6911e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Cùng thời gian đó, hắn và 2 người bạn thành lập một nhóm làm game độc lập nhỏ với tên <em>Clerya Games</em>, và trong năm đầu tiên đã cho ra mắt 2 tựa game, tuy không hề lớn, nhưng theo đánh giá chủ quan của hắn là khá chất lượng về mặt thiết kế. Đó là <a href=\"https://rpgmaker.net/games/5930/\" rel=\"noopener noreferrer\" target=\"_blank\">Alex Gets Oppai</a> và <a href=\"https://rpgmaker.net/games/6354/\" rel=\"noopener noreferrer\" target=\"_blank\">Shippu la Senpu</a>. Hắn vẫn dự định viết một bài post-mortem cho dự án <strong>Shippu la Senpu</strong> nhưng vẫn chưa có cơ hội. Trong 2 năm tiếp theo, mặc dù còn một vài dự án khác còn dang dở, nhưng <em>Clerya Games</em> quyết định tạm nghỉ để các thành viên tập trung làm việc với các dự án lớn hơn bên ngoài để có thêm kinh nghiệm. Hắn tham gia vào dự án <strong>Blood Alloy: Reborn</strong> của studio <em>Suppressive Fire Games</em>, còn thành viên còn lại của <em>Clerya Games</em> tham gia vào dự án <strong>Omori</strong> (nổi tiếng lầy lội) của <em>Omocat</em>. <strong>Blood Alloy</strong> cũng là dự án duy nhất của hắn được có mặt trên <a href=\"http://store.steampowered.com/app/355310/Blood_Alloy_Reborn/\" rel=\"noopener noreferrer\" target=\"_blank\">trang mua bán Steam</a> của Valve.</div><div style=\"text-align:justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec5434006f6911e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những dự án hắn tạm gọi là tự hào nhất</figcaption></figure></div><div style=\"text-align:justify;\">Sau khi dự án <strong>Blood Alloy</strong> kết thúc, hắn quyết định đi học thêm về code. Đó cũng là khoảng thời gian hắn gia nhập đội dịch giả freelance <em>MercTrans</em>. Vào khoảng cuối năm 2016, hắn nhận được lời mời tham dự vào dự án <strong>Nam Binh Thần Khí</strong> của <em>TYPOS Production</em> tại văn phòng Comicola Hà Nội với tư cách <em>Production Support</em> và <em>Junior Game Designer&nbsp;</em>(ngoài ra còn kiêm luôn cả <em>diễn viên lồng tiếng</em> cho nhân vật Cần Vương Kiếm). Nói thì có vẻ hơi ghê gớm chứ thực ra mục tiêu khi tham gia của hắn ban đầu chỉ là để học Unity. Đây cũng là một dự án hắn cực kỳ tâm đắc và rất kỳ vọng sẽ thành công. Hiện dự án vẫn chưa kết thúc, nhưng hắn đã rời khỏi team từ đầu tháng 6/2017 vì dự án chuyển địa bàn sản xuất vào Sài Gòn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5cf04206f6a11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngoài ra, hắn hiện cũng đang là một cây bút tại page <a href=\"https://www.facebook.com/ViNaLudens/\" rel=\"noopener noreferrer\" target=\"_blank\">Vina Ludens</a> trên Facebook—một page tập trung nghiên cứu và viết khá sâu sắc về game nói chung và game design nói riêng. Trên page này hắn cũng đã và đang viết một series bài hướng dẫn về pixel art khá cụ thể, mời bạn tham gia đọc nếu có nhã hứng.</div><h3 style=\"text-align: justify;\">3. &nbsp; &nbsp;Dịch giả tại MercTrans</h3><div style=\"text-align:justify;\">Hắn tham gia vào <strong>MercTrans</strong> vào khoảng tháng 9/2016, chủ yếu vì khi đó đang ... chết đói, còn bản thân hắn thì cương quyết không bán mình cho corporate để rồi sáng nào cũng phải thắt cà vạt xách va li đi làm. Hắn không phải là dịch giả chủ lực của team vì còn thiếu nhiều kinh nghiệm, nên hắn cũng đá một đôi chút về hướng support cho team trong các công việc phụ khác như setup website, hệ thống email, thiết kế CV/portfolio, hỗ trợ training, etc.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c278b0906f6c11e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Công việc dịch thời gian đầu đối với hắn là khá khô khan và một chút vất vả. Job đầu tiên hắn nhận được là hỗ trợ dịch một cuốn sách về chính trị Mỹ những năm 50-60. Đó cũng rơi vào khoảng thời gian bận rộn trong năm của các khách hàng, nên <strong>MercTrans</strong> nhận rất nhiều job. Chuyện hắn thức trắng đến sáng để kịp nộp deadline lúc 7h là khá đều đặn. Hơn nữa, vì làm freelance nên cũng có nghĩa là thời gian đầu sẽ chưa thấy lương ngay. Nhưng cho đến bây giờ thì hắn phải thừa nhận rằng, dịch thuật là một trong số những công việc mà hắn cảm thấy khá thích thú. Và trên hết, hắn mừng vì hắn tìm được những người bạn tốt tại <strong>MercTrans</strong>.</div><h3 style=\"text-align: justify;\">4. &nbsp; &nbsp;Viết lách & Một số việc khác</h3><div style=\"text-align:justify;\">Hồi học phổ thông hắn cũng khá thích viết và đã từng tập viết tiểu thuyết và viết kịch. Nhưng từ ngày lên đại học hắn bỏ hẳn viết lách, và chỉ mới nhặt lại cây bút vào khoảng cuối năm ngoái (2016). Hắn đang là một cây bút của nhóm tác giả <a href=\"https://www.facebook.com/TacgiaKiem/\" rel=\"noopener noreferrer\" target=\"_blank\">Kiệm</a> dưới bút danh <strong>Sến</strong>. Ngoài ra, trong một khoảng thời gian khá ngắn (chừng vài tháng), hắn cũng viết và dịch cho báo điện tử <strong>GenK</strong>. Hiện hắn cũng là một CTV của đội Writer tại <strong>Spiderum</strong>.</div><div style=\"text-align:justify;\">Một số thông tin khác:</div><div style=\"text-align:justify;\">- <em>Hắn cũng có viết truyện ngắn</em>, và hiện cũng đã viết được kha khá. Hắn hy vọng một lúc nào đó sẽ có cơ hội xuất bản. Hoặc không có cũng không sao. Hắn cảm thấy hắn được viết tự do và phóng khoáng nhất với thể loại truyện ngắn hoặc truyện ngắn dài chứ không phải là tản văn.</div><div style=\"text-align:justify;\">- <em>Hắn đã từng mở</em> quán cà phê kiêm nhà hàng cơm văn phòng khởi nghiệp. Dự án không thành công còn hắn thì bị PTSD từ đó.&nbsp;</div><div style=\"text-align:justify;\">- <em>Hắn khá tâm huyết và mong muốn</em> được góp sức cho một câu lạc bộ sách & chia sẻ kiến thức nào đó. Năm ngoái hắn đã tham gia một dự án như vậy, tiếc là dự án do thiếu định hướng nên hiện tại vẫn chưa ổn định được và hắn đã phải rời team. Nhóm viết Kiệm của hắn cũng đang có vài dự định cộng đồng cũng thú vị, và hắn hy vọng sẽ thực hiện được.</div><hr><h1 style=\"text-align: center;\">SỞ THÍCH</h1><hr><div style=\"text-align:justify;\">Các sở thích của hắn khá rộng. Hắn chủ động không bó hẹp sở thích của mình vào bất cứ loại hình nào cụ thể cả và luôn sẵn sàng mở mang thêm. Hắn không tin vào khái niệm <em>Tư duy ngoài chiếc hộp</em>, nhưng hắn tin rằng con người ta có thể có nhiều chiếc hộp khác để đứng và nhìn vào chiếc hộp đó. Cũng vì thế mà hắn muốn thử nghiệm càng nhiều thứ càng tốt.</div><h3 style=\"text-align: justify;\">Game</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c03d7706f7311e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Không thể không kể đầu tiên, vì đây là chuyên ngành của hắn. Hắn chơi khá nhiều thể loại, kể cả thể loại thể thao mà rất nhiều các game thủ \"chân chính\" ghét. Các dòng game hắn thích nhất là <strong>Ys</strong> của <em>Nihon Falcom&nbsp;</em>(Adol Christin là người hùng thời ấu thơ của hắn), <strong>X-COM</strong> của <em>Microprose/Firaxis</em>, <strong>Metal Gear Solid</strong> của <em>Hideo Kojima</em>, hay cũ hơn một chút là <strong>Commandos</strong> của <em>Pyros</em>. Hắn đã viết một vài bài về game trên Spiderum, tâm đắc nhất trong đó là bài viết về X-COM. Hắn hy vọng sắp tới sẽ viết được nhiều hơn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://alexvu.spiderum.com/bai-dang/X-COM-Extraterrestrial-Combat-Force-65c\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">X-COM - Extraterrestrial Combat Force</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Vũ trong mục Game</em>alexvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://alexvu.spiderum.com/bai-dang/X-COM-Extraterrestrial-Combat-Force-65c\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff95c5106f7d11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div style=\"text-align:justify;\">Hắn không thích những game multiplayer hay competitive nói chung cho lắm, mặc dù đã từng thử chơi <strong>DoTA</strong>, <strong>Overwatch</strong> hay <strong>Counter-Strike</strong>. Hắn không có ý định chơi game chuyên nghiệp mà chỉ chơi cho vui với bạn bè, nên hắn cảm thấy hắn không cần phải chịu đựng những thứ sức ép khá nặng nề từ chúng. Hắn đã từng mất khá nhiều tiền vào việc tranh đấu <strong>FIFA/PES</strong> mà đến giờ nghĩ lại hắn cảm thấy khá vô bổ.</div><h3 style=\"text-align: justify;\"><strong>Anime</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59bd7f106f7411e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hắn không hẳn là otaku—không phải vì hắn sợ thứ tiếng xấu xã hội gắn liền với cái tên đó, mà chỉ đơn giản là hắn cảm thấy hắn xem chưa đủ nhiều. Cũng nhiều, nhưng chưa đủ nhiều. Hắn thích hầu hết các phim của studio <em>Ghibli</em> (thực ra ai chẳng thích). Hắn cũng thích các phim của studio <em>Kyoto Animation</em>. Ngoài ra, có thể kể tên một số anime mà hắn cực-kỳ-tâm-đắc như <strong>Psycho-Pass</strong>, <strong>Code Geass</strong>, <strong>Kill la Kill</strong>, <strong>Your Lie in April</strong>, <strong>Attack on Titan</strong>, hay kể cả <strong>Death Note</strong>.</div><div style=\"text-align:justify;\">Ngoài ra cũng phải nhắc đến Visual Novel. Số lượng VN hắn đã đọc có thể đếm trên đầu ngón tay, nhưng hắn chưa bao giờ thất vọng về lựa chọn đọc VN của mình. Hắn cực kỳ tâm đắc với các tác phẩm <strong>Kara no Shoujo</strong>, <strong>World End Economica</strong> và <strong>Deardrops</strong>.</div><div style=\"text-align:justify;\">Manga hắn cũng có đọc, nhưng khá ít và thường là những bộ truyện khá nhẹ nhàng và hài hước. Gần đây hắn có đọc <strong>Ballroom e Youkoso</strong> và có tản mạn một chút về nó trên Spiderum.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://alexvu.spiderum.com/bai-dang/Doi-loi-ve-Sweep-Over-the-Dance-Hall-6eh\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đôi lời về Sweep Over the Dance Hall</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Vũ trong mục Sách</em>alexvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://alexvu.spiderum.com/bai-dang/Doi-loi-ve-Sweep-Over-the-Dance-Hall-6eh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a1218906f7e11e7b8d0955825e2a9b3.jpg);\"></a></div></div><h3 style=\"text-align: justify;\">Sách</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/187048e06f7811e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hắn là người thích đọc, và đọc khá nhiều. Thế nhưng nếu nói về sách thì hắn đọc không hề nhiều một chút nào so với đa số người khác. Hắn chưa từng và cũng không có ý định đọc Tam Quốc. Đa phần sách hắn đọc là các tác phẩm kinh điển từ thời phổ thông, và hiện tại là các cuốn sách hắn thực sự cảm thấy mình có hứng thú tìm đọc. Hắn thường tìm sách theo lời giới thiệu của những người hắn mến mộ. Một số tác giả hắn ưa thích có thể kể đến như <em>Italo Calvino</em>, <em>Phillip K. Dick</em>, <em>Ray Bradbury</em>, <em>Thomas Pynchon</em>, <em>David Foster Wallace</em>. Cuốn sách ưa thích nhất từ trước đến nay của hắn là <strong>Fahrenheit 451</strong>. Hắn đã đọc <strong>1984</strong> và <strong>Brave New World</strong> và rất thích chúng, nhưng hắn không thích <em>George Orwell</em> và <em>Aldous Huxley</em>. Còn lại, ngoài sách về khoa học ra thì hắn không thích sách non-fiction cho lắm.</div><h3 style=\"text-align: justify;\">Âm nhạc</h3><div style=\"text-align:justify;\">Hắn không có gu âm nhạc, hoặc nếu có thì rất tạp nham. Hắn hầu hết cứ thấy gì hay hoặc phù hợp với tâm trạng của mình là hắn nghe. Nhưng nếu so về tần suất, thì có lẽ hắn nghe nhiều nhất là nhạc game và nhạc phim. Hắn thích hầu hết nhạc của Falcom J.D.K Band. Tiếp đến là Nobuo Uematsu, Joe Hisaishi, Jake Kaufman, Mateo Pascual. Hắn nhớ hồi còn nhỏ hắn đã rất thích các boyband như Westlife, Boyzone hay A1 như bao đứa trẻ khác. Gần đây hắn cũng thích nhạc của The Beatles, Bee Gees hay Everly Brothers. Nhạc Nhật thì hắn thích Teshima Aoi, ClariS, Kalafina và Hiroyuki Sawano.</div><div style=\"text-align:justify;\">Dưới đây là một album hắn tự ghép, gồm những bài hay nhất của Falcom J.D.K Band. Hắn hy vọng là taste của hắn nếu có thì cũng không tệ cho lắm.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/PZu47D9OdEQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h3 style=\"text-align: justify;\">Khác</h3><div style=\"text-align:justify;\">- Thói quen đọc của hắn đa phần là từ Internet. Tạp chí kiến thức hắn khá tâm đắc là <strong>Aeon</strong>, hay gần đây hắn được giới thiệu cả <strong>Nautilus</strong>. Hắn thích đọc về vật lý, vũ trụ, tâm lý học, triết học, kiến trúc và ngành văn học nói chung.</div><div style=\"text-align:justify;\">- Ngoài việc đọc, nguồn khai thác kiến thức lớn khác của hắn là Youtube. Hắn nghe và xem rất nhiều bài giảng chất lượng trên đó về hầu hết các chủ đề mà hắn quan tâm.</div><div style=\"text-align:justify;\">- Hắn xem cực kỳ ít phim, chủ yếu vì không thể có đủ thời gian cho tất cả mọi thứ. Bộ phim duy nhất gần đây hắn xem và thích mà hắn có thể nhớ là <strong>Blade Runner (1982)</strong>.</div><div style=\"text-align:justify;\">- Hắn đã từng rất thích bóng đá, và đội bóng ưa thích của hắn là Manchester United, như hắn đã viết trong một bài trên <a href=\"http://alexvu.spiderum.com/bai-dang/Tam-biet-Wayne-6je\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum</a>. Đến nay vì nhiều lý do mà hắn không còn thích như trước, nhưng hắn vẫn xem và cổ vũ cho đội tuyển quốc gia Việt Nam đều đặn.</div><div style=\"text-align:justify;\">- Hồi phổ thông, hắn cũng luyện tập bóng đá freestyle một cách khá nghiêm túc và đã từng biểu diễn trước đám đông một lần.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c4c74d06f7c11e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">VỀ SPIDERUM & LỜI KẾT</h1><hr><div style=\"text-align:justify;\">Vì một vài lý do, cả chủ quan lẫn khách quan, thì công bằng mà nói hắn không có quá nhiều bạn bè. Hắn yêu thích Spiderum, trước hết là bởi ở đó hắn tìm được những người bạn tốt và khá tương đồng với hắn giống như ở MercTrans. Và sau đó là bởi Spiderum là một trong số ít những dự án mà theo hắn là thực sự đem lại nhiều giá trị cho cộng đồng. Bản thân hắn cũng là một kẻ đã từng tổ chức kha khá các cộng đồng tự lập nhỏ, nhưng chưa có nơi nào sống sót cho đến ngày nay. Cũng vì như vậy, nên hắn thực sự hy vọng có thể góp một chút công sức trong việc xây dựng và giữ vững một cộng đồng như Spiderum, dù cho về mặt định hướng thì hắn cũng có một vài quan điểm riêng và hơi khác biệt.</div><div style=\"text-align:justify;\">Một người bạn thân thiết từng bảo với hắn rằng, làm việc tốt trên cuộc đời này thực ra không hề khó như ta tưởng. Chỉ cần ta sẵn sàng đánh đổi tất cả vì nó nếu cần, thì trên đời còn có điều gì khó hơn nữa đâu. Còn có điều gì để mà phải hối tiếc nữa đâu, có phải không?</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5dadc5008d411e9a7cb6137fb0b78f9.png);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6565,"created_at":"2017-07-23T07:57:34.940Z","down_point":0,"up_point":39,"tags":[]}