{"_id":16432,"tags":[{"_id":"5bc811a56f16381648ffcacb","name":"ARRIVAL"},{"_id":"5bc811a56f16381648ffcacc","name":"DEATH"}],"up_point":75,"down_point":1,"title":"Một vài suy nghĩ về Arrival và nỗi sợ CHẾT","body":"<div>Đôi khi chúng ta thường tự hỏi rằng: Ý nghĩa của cuộc sống này là gì? Sự tồn tại của chúng ta có vai trò gì đối với thế giới và với vũ trụ này?</div><div>Những câu hỏi như vậy, có lẽ, sẽ còn ám ảnh nhiều người từ sâu thẳm trong màn sương mờ ảo của sự sống.</div><div>Một người phụ nữ - một người mẹ, trong hành trình tìm hiểu một ngôn ngữ mới và thay đổi quá trình nhận thức về thời gian của mình, có lẽ, sẽ đem lại cho các bạn một góc nhìn mới dễ liên hệ hơn để, có thể, ít nhất, là những cảm nhận về ý nghĩa của cuộc sống trong bạn phần nào được tỏ rõ hay đem đến cho bạn một góc nhìn khác về cuộc sống này.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b8d21c0d22d11e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>12 chiếc tàu không gian bất chợt đổ bộ xuống 12 địa điểm khác nhau trên trái đất. Các quốc gia gấp rút huy động mọi lực lượng để lên kế hoạch “phản ứng” cho tình huống khẩn cấp này.&nbsp;</div><div>Louise Banks - một nữ giáo sư ngôn ngữ học, được giao nhiệm vụ phiên dịch ngôn ngữ của người ngoài hành tinh và tìm ra lời giải cho câu hỏi có tầm quan trọng được đặt lên hàng đầu:</div><div>Mục đích các bạn đến trái đất là gì?<div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/434b74e0d22d11e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>1. Quan niệm về thời gian</strong></h2><div>Xuyên suốt bộ phim Louise luôn bị ám ảnh bởi con gái cô <strong>ĐÃ</strong> qua đời vì một căn bệnh lạ, những kí ức luôn ập đến trong quá trình cô giải mã ngôn ngữ của những người ngoài hành tinh - Heptapod. Nhưng gần cuối bộ phim, ta nhận ra rằng thực ra những “kí ức” bao vây lấy Louise lại là “tương lai” của cô - một “món quà” mà các Heptapod muốn gửi đến loài người, để rồi 3000 năm sau loài người sẽ giúp đỡ họ.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5669e50d22e11e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"></figure></div><div>Dù sau 3000 năm nữa loài người sẽ giúp được gì cho các Heptapod vẫn là một bí ẩn trong bộ phim. Nhưng ý nghĩa của món quà này đã được Ian đề cập đến với giả thuyết Sapir-Whorf<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0157c80d24011e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sapir - Whorf</figcaption></figure></div><div>Giả thuyết Sapir-Whorf :</div><div>&nbsp;<em><strong>Ngôn ngữ và cấu trúc của nó có khả năng giới hạn và định hình kiến thức hoặc suy nghĩ của con người, cũng như các quá trình suy nghĩ khác như phân loại, trí nhớ và nhận thức. Khái niệm này ngụ ý rằng những người nói ngôn ngữ khác nhau như tiếng mẹ đẻ của họ có các quy trình suy nghĩ khác nhau.&nbsp;</strong></em></div><div>Hay tối giản hơn đó là:&nbsp;</div><div>Khi bạn nói tiếng Đức thì thế giới quan của bạn sẽ khác hẳn người nói tiếng Anh. Có thể bạn sẽ thấy Hitler là một anh hùng vực dậy nước Đức, còn những người Anh thì không. <strong><em>Cấu trúc của một ngôn ngữ nào đó uốn nắn những suy nghĩ của cộng đồng nói ngôn ngữ đó</em></strong></div><div>Nói cách khác: Nhờ vào việc hiểu được ngôn ngữ của Heptapod mà Louise có khả năng nhận thức thời gian giống như các Heptapod - một vòng tròn thời gian toàn thể.&nbsp;</div><div>Mặc dù giả thuyết này bị phản bác rất nhiều nhưng nó cũng rất thú vị để đưa vào bộ phim.</div><div>Thực ra khả năng nhìn thấy tương lai không chỉ có vậy, nó mang một ý nghĩa lớn lao hơn thế:</div><div>&nbsp;Các Heptapod coi thời gian là một vòng tròn toàn thể - như theo giả thuyết Sapir-Whorf, ngôn ngữ bao gồm ngôn ngữ viết và ngôn ngữ nói sẽ ảnh hưởng đến thế giới quan của bạn. Vì vậy mà bạn sẽ thấy chữ viết của họ có dạng hình tròn. Thời gian đối với họ là một <strong>vòng tròn phi tuyến tính</strong> - không như với chúng ta, chúng ta coi thời gian là một đường thẳng tuyến tính, nó giống một mũi tên thời gian, có quá khứ, hiện tại và tương lai và mang đậm quan niệm về nhân quả.&nbsp;</div><div>Với Heptapod thời gian không phải một vật mà ta có thể đặt tên và phân khoảng, nó là một vòng tròn toàn diện với những điểm cân bằng trên đó. Hãy tưởng tượng rằng mỗi “điểm cân bằng” này chính là quá khứ, hiện tại, tương lai hay ngày giờ phút giây của chúng ta, chỉ khác là đối với các Heptapod thì chúng là như nhau, đều là những điểm cân bằng không phân biệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31debf80d24811e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Vì vậy mà ta có thể thấy rằng Louise Banks có thể dễ dàng “nhớ” lại tương lai và sử dụng sự kiện xảy ra trong tương lai để có thể giúp “hiện tại” đi theo <strong>đúng quỹ đạo</strong> của nó hay nói cách khác là không có một sự phân biệt nào giữa hiện tại và tương lai.&nbsp;</div><div>Giống như một nhà kho của tri thức, bạn không cần phải “nhớ” lại quá khứ hay “nhìn trước” tương lai, thay vào đó việc bạn cần làm là lục lọi trí nhớ trong toàn bộ cuộc đời của bạn, như đang xem bộ phim về chính cuộc đời của mình và nhặt ra các chi tiết quan trọng giúp cho bộ phim đó có kết cục theo đúng màn kết đã định sẵn ngay từ khởi đầu.</div><div>Đó cũng là thế giới quan của các Heptapod, họ thấy được một vòng tròn liên tục của thời gian, và họ biết rằng họ cần phải để vòng tròn ấy được diễn ra theo đúng khởi đầu và kết thúc đã định sẵn của nó.</div><h2><strong>2. Ngôn ngữ phổ quát (Universal language)</strong></h2><div>Có rất nhiều hints trong bộ phim về Noam Chomsky - được cho là người sáng tạo hay đồng sáng tạo ra lý thuyết về <em><strong>ngữ pháp</strong></em><em><strong>&nbsp;phổ quát</strong></em></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8393630d24311e886158711bcd3eea9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuốn sách màu xanh lá cây là của Chomsky</figcaption></figure></div></div><div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb1ae7a0d24311e8ab33ad8f074e71f1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh Chomsky</figcaption></figure></div><div><br></div></div><div>Lại một lý thuyết về ngôn ngữ học gây rất nhiều tranh cãi nhưng cũng là một ý tưởng rất thú vị.</div><div><br></div><div>Ý tưởng chính của Noam Chomsky về một <em><strong>ngữ pháp phổ quát</strong></em> bắt nguồn từ những quan sát của ông trên trẻ nhỏ với khả năng học ngôn ngữ <strong>ĐƯỢC CHO LÀ NHANH CHÓNG VÀ HIỆU QUẢ ĐÁNG KINH NGẠC</strong>;&nbsp;Chỉ với một tập hữu hãn các biến thể cú pháp trong ngôn ngữ đầu tiên được tiếp cận mà chúng có thể hiểu và tạo ra vô số các câu khác nhau, dù chưa bao giờ nói ra trước đây.<br><br>Lý giải cho điều này, Chomsky cho rằng trong mỗi con người từ khi sinh ra có một \"thiết bị thâu lược ngôn ngữ\" (language acquisition device) hay chính là khả năng hiểu một ngôn ngữ bẩm sinh. Chính vì vậy Chomsky tin rằng ắt hẳn phải tồn tại một <strong><em>ngữ pháp&nbsp;</em></strong><em><strong><em>phổ quát</em></strong></em> cho loài người.</div><div><br></div><div>Có lẽ ý tưởng của đạo diễn Denis Villeneuve ở đây là về sự đoàn kết của loài người, một sự thấu hiểu giữa các dòng tộc khác nhau, vượt qua những rào cản về ngôn ngữ, bản sắc....</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d5b7a50d24711e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cuối cùng, là vượt qua nỗi sợ lớn nhất của <em>nhiều người.</em></div></div><h2><strong>3. Nỗi sợ cái chết</strong></h2><div>Ấn tượng đầu tiên của chúng ta về Louise là một giáo sư với cuộc sống chán chường, cô còn chẳng hề quan tâm đến sự kiện người ngoài hành tinh tới trái đất - thời gian cứ lẳng lặng trôi đi thững thờ. Dường như cô đã phải trải qua một “quá khứ” đau buồn mà ta thấy ở đầu bộ phim, về một cô gái mà có vẻ là con gái của Louise, mắc một căn bệnh nào đó và không thể qua khỏi; Louise đã rất đau buồn vì chuyện này mà dẫn đến sự vô cảm với dòng đời thực tại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/663194c0d24211e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù cái chết là một thứ vô hình và mơ hồ như bao khái niệm trừu tượng khác, nhưng đối với chúng ta, nó là một nỗi sợ hiện hữu, thậm chí là ám ảnh nhiều người.</div><div>Socrates - triết gia người Hy Lạp cổ đại lại có quan điểm rất thú vị về cái chết:<br>Ông cho rằng cái chết không hề đáng sợ, và dù không biết liệu có tồn tại một cuộc sống sau khi ta chết đi hay không nhưng theo ông có hai khả năng như sau về cái chết:<br><br>Một giấc ngủ vĩnh hằng (dreamless sleep) và một thế giới khác mà bạn có thể gặp lại những người đã khuất.</div><div>Một giấc ngủ vĩnh hằng, theo ông, thật thoải mái và thư thái, bạn có thể coi nó như một sự nghỉ ngơi vô tận. Còn một thế giới khác cũng thú vị không kém khi bạn có thể đi chơi với những con người vĩ đại đã khuất như Thành Cát Tư Hãn, Bác Hồ hay Steve Job, mà thậm chí là cả những người sắp mất. Cho nên là, cái chết không hề đáng sợ đến thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f6eea50d24211e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">By Daria Golab</figcaption></figure></div><div>Chính sự tồn tại đã đánh thức cái chết từ khi nó bắt đầu. Vậy thì, chẳng phải ta nên nghi ngờ chính sự tồn tại của chúng ta hay sao?</div><div>Chúng ta - loài người, là những sinh vật vô cùng nhỏ bé kể cả khi so với thế giới này. Dù chúng ta là những sinh vật có trí thông minh bậc cao và thống trị trái đất, thì ngay chỉ trong vũ trụ mà ta quan sát được đã có ít nhất 2 nghìn tỉ thiên hà và trái đất còn nhỏ bé hơn 1 hạt cát so với hàng trăm ngàn tỉ hành tinh khác.&nbsp;</div><div>Và rồi cái chết sẽ đến với ta, nói với ta rằng đã đến lúc mũi tên thời gian phải dừng lại, nó sẽ không thể bay đi được nữa, dù ta có cố gắng níu giữ nó đến mức nào. Và Louise đã nhận ra sự định sẵn này - nhờ tiếp nhận thế giới quan của Heptapod, cô chấp nhận tương lai đau khổ - cưới Ian, đẻ con và sẽ mất đi con gái của mình khi cô bé còn rất trẻ, một hiện thực tàn khốc nhưng cô không hề lựa chọn để thay đổi nó.&nbsp;</div><div>Điều này thể hiện qua việc cô đặt tên cô bé là Hannah, một cái tên mà khi viết theo chiều nào, cũng đều không thay đổi. Có lẽ, quyết định này của Louise sẽ khiến nhiều người phải tranh cãi và phản đối.<div><br></div>Đạo diễn Denis Villeneuve đã gửi gắm tới chúng ta thông qua bộ phim câu hỏi về thái độ sống đối với khổ đau trong cuộc đời này:&nbsp;</div><div>Ta thấy được con gái Louise sẽ phải chết khi cô bé còn rất trẻ, rằng liệu có đúng đắn hay không khi Louise vẫn quyết định sinh ra Hannah dù biết rằng cô bé sẽ phải ra đi? Kể cả khi một cuộc đời được định sẵn sẽ đau khổ và phải chết đi thì chẳng lẽ nó không đáng được sinh ra so với một cuộc đời hạnh phúc hay sao?&nbsp;</div><div>Đôi khi ta phải chấp nhận cái chết đến với một ai đó, đôi khi, cái chết lại là cách để họ chấm dứt đau khổ của mình và đôi khi, ta không có quyền quyết định rằng ai đó không nên được sinh ra dẫu họ sẽ phải chịu đau khổ trong tương lai. Vì vậy mà hãy trân trọng những niềm vui nhỏ nhặt ta thường lãng quên nhanh chóng và cũng đừng vì nỗi sợ hãi mà né tránh những kết cục đau buồn, hãy đối diện với chúng và học cách giải quyết/chấp nhận.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b65c4a20d24811e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh daffodilcreek</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9837,"created_at":"2018-10-18T04:52:53.485Z"}