{"_id":5759,"body":"<p><strong>Tầm 4 năm trước thì phải, mình có đọc cuốn <em>Tottochan – cô bé ngồi bên cửa sổ</em>, và đã rất ấn tượng với hình ảnh những người già ngồi bên cửa sổ, không biết làm gì, bị bỏ quên giữa lòng xã hội hối hả đan xen. Lúc đó, mình ấn tượng phần nhiều vì mình thấy nó… lạ ghê – ông bà mình hình như chả ai ngồi bên cửa sổ như thế cả…</strong></p><p><img src=\"https://xenxuper.files.wordpress.com/2016/12/img_9863-2.jpg?w=680\" alt=\"img_9863-2\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Ông nội mình khá khó tính, tại thời điểm của cuốn Tottochan kia, mình thậm chí còn e sợ và không ưa ông. Ông hay mắng những việc ông cho là sai, lời nói đương nhiên không phải lúc nào cũng dễ nghe. Ông cũng hay mắng mình vì “con gái mà nghịch ngợm nhiều”. Ông có lúc cũng gia trưởng, bảo thủ. Chuyện lớn trong nhà mọi người luôn hỏi ý kiến ông, nếu có mâu thuẫn ông sẽ tức giận, khi đó thì ông đáng sợ thật sự. Nói chung là, mình đã từng thấy ông như một bạo tướng thét ra lửa, điều khiển, có tiếng nói với cả nhà. Ông đâu có ngồi bên cửa sổ như mấy ông già nào đó bên Nhật đâu!</p><p>Bà ngoại mình sống một mình, vì ông ngoại đã mất sớm. Bà luôn năng nổ làm rất nhiều việc, từ đi chợ đến đi chơi hàng xóm, từ gặp mặt các kiểu hội bạn bè đến văn nghệ thể thao với tổ dân phố. Bà cũng thích thử những cái mới, ví như tự làm sữa chua xay thêm quả gì đó, làm bánh chưng gấc, “khám phá” ra 1001 công dụng của lá lược vàng, đinh lăng… Bà còn tự đi khắp nơi – tự đạp xe sang thăm nhà mình mỗi khi bà thấy thích, tự đạp xe về… bất cứ khi nào bà thích, tự đi vào miền Nam thăm họ hàng… Nhìn chung bà mình rất gắn kết với cuộc sống xung quanh, nhiều lúc bà cũng “trẻ con” nữa – chẳng có vẻ gì như bà bị bỏ quên, vì bà có để cuộc sống quên mất bà đâu!</p><p><strong>Nhưng giờ nhìn lại, có lẽ vì những sự vụ xảy ra, hoặc chỉ đơn giản là vì cách nhìn của mình thay đổi, mình không còn thấy mọi sự hoàn toàn như thế nữa. Ông bà mình bề ngoài có vẻ như vậy đấy, nhưng bề trong vẫn nhìn ra một cửa sổ trống rỗng vô hình mà mình vô tình không nhận ra bấy lâu…</strong></p><p><img src=\"https://xenxuper.files.wordpress.com/2016/12/img_9938.jpg?w=680\" alt=\"img_9938\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Ông nội mình bị gãy chân ngay lúc mình mới nhập học đại học được đôi tuần, suốt mấy tháng ông nằm liệt giường, mọi sinh hoạt đều phụ thuộc người khác. Giữa cơn đau, ông không còn là bạo tướng nữa, ông nằm đấy xanh xao, và hiền vô cùng. Lâu lâu về quê mình lại vào thăm ông một lần, lần nào ông cũng thủ thỉ khuyên nhủ mình cố gắng quen với đại học, rồi ông lại chìm vào chuyện quá khứ như thể đang độc thoại. “Trước chú Xuyên học ông thầy ấy giỏi lắm, thầy rất quý ông nhé…”, “Ngày xưa thầy giáo của ông tốt lắm, mà ngày thầy mất ông không chào thầy được lần cuối…” Có lần sửa bóng điện phòng ông nằm, ông cứ lặng lẽ ở yên đấy trong bóng tối, lại thủ thỉ với mình những hồi ức cũ. Mình lặng yên, mắt ông nhiều lúc nhòe nước chắc cũng không thấy ánh mắt mình xao động cỡ nào – tại sao đến lúc ông yếu ớt đau đớn như vậy, mình mới lần đầu tiên để tâm đến khung cửa sổ hoen ố của ông?</p><p>Nhà mình chuyển ra nhà mới đã đôi năm nay, xa nhà bà ngoại hơn mấy cây số, nên bố mẹ bảo bà đừng đạp xe nữa, muốn sang thăm hãy gọi người sang đón cho đỡ vất vả. Nhưng bà sang thăm chí còn nhiều hơn trước. Có những lý do sang thăm rất… buồn cười, ví như một bà hàng xóm đi du lịch về có cho gói kẹo dừa nên phải đem sang cho cháu ngay, hay là sang nhân dịp cháu gái còn đâu hai tuần nữa (mới) xuống Hà Nội học. Bà sang nhiều, nên mình cũng chậc lưỡi, thôi còn bận nhiều việc mà, đâu phải lúc nào cũng nói chuyện với bà được, việc mình mình cứ làm xong cái đã… Một hôm, bà sang chơi lúc cả nhà đều bận, bố mẹ đi vắng, cu con đi chơi, mình ngồi học, bà bật ti vi, xem một mình. Tình cờ ra uống nước, tim mình chùng xuống – bà ngồi lẻ loi giữa phòng khách rộng, gương mặt hằn lên nhiều mệt mỏi, không cười nụ cười khoe hàm răng đẹp như mọi khi. Bà lại tươi cười ngay khi thấy mình, lại vui cái niềm vui có vẻ trẻ con khi mình khen mấy thứ quà bánh bà đem sang… Chỉ là mình nhói buồn, mới kịp liếc thoáng qua, mình còn chưa một lần được nhìn vào khung cửa sổ của bà.</p><p><img src=\"https://xenxuper.files.wordpress.com/2016/12/window.jpeg?w=680\" alt=\"window\" class=\"fr-dii fr-draggable\"></p><p><strong>Người già, hóa ra, vẫn luôn phải ngồi cô đơn bên một khung cửa sổ lạnh lẽo trong lòng. Thời gian chia tách người già khỏi tuổi trẻ của họ, thời đại của họ, bạn bè của họ, người thân của họ… Nội nhiêu đấy chia cắt đã đủ khiến họ lệch sóng khỏi cuộc đời – làm sao tránh được những lúc một mình nhìn ra cửa sổ.</strong></p><p>Chỉ là, mình muốn bên họ nhiều hơn, không nhất thiết phải kéo họ khỏi khung cửa sổ đầy ám ảnh – ngồi bên cạnh cùng họ nhìn ra khung cửa ấy cũng được, nhiêu đó có lẽ cũng đủ sưởi ấm nhiều phần cô đơn và quên lãng.</p><p style=\"text-align: right;\"><strong>Xen</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-02T18:58:55.302Z","creator_id":3047,"down_point":0,"tags":null,"title":"Tuổi già ngồi bên cửa sổ","up_point":38}