{"_id":6541,"body":"<p style=\"text-align: justify;\">Kể từ hôm nay tôi bắt đầu hiểu cảm giác của việc thức dậy mỗi sáng mai nhưng không phải đến trường, cuộc sống sinh hoạt của tôi vẫn thế, thức khuya, dậy dở hơi, lúc sớm lúc muộn, thi thoảng đi đâu đó, vẫn giữ thói quen đọc sách đều đặn, học thêm các kĩ năng mới như đánh đàn guitar, học ngôn ngữ thứ 3 và đi đâu đó du lịch. Nhưng khi chính thức biết rằng mình sẽ có khoảng hơn 3 tháng không đến trường, không thi cử, không còn cảm giác chán chê mỗi lần nghe thầy cô thuyết giảng, không còn ngồi bên những đứa bạn suốt ngày ngủ nướng trên mặt bàn, tôi bắt đầu nghiêm túc hơn với cuộc sống và dự định của mình. Tôi chính thức cho mình gap -3 - month. Đời là để vui, để sống cá tính, tôi muốn khi quay lại trường học, tôi phải có cái gì đó khác biệt trong mắt chúng bạn, mà đơn giản trong mắt mình cũng đã mãn nguyện lắm rồi. Thế đấy, tôi sẽ kể cho các bạn nghe câu chuyện thất học của tôi, ngay bây giờ...</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://2.bp.blogspot.com/-ypveLuwFIBw/WHiGgN3yVdI/AAAAAAAACC0/G78LUv_4Q_IkqWs8g3SMBObnx9UYNWsGACEw/s1600/trang%2Bps%2Bblogg.png\"><img src=\"https://2.bp.blogspot.com/-ypveLuwFIBw/WHiGgN3yVdI/AAAAAAAACC0/G78LUv_4Q_IkqWs8g3SMBObnx9UYNWsGACEw/s1600/trang%2Bps%2Bblogg.png\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; vor.cam<br></td></tr></tbody></table><p style=\"text-align: justify;\">Tôi không mặn mà về việc học trên trường của mình lắm, vì thế từ năm nhất, ngay khi cầm trong tay tờ giấy báo đỗ Ngoại thương, tôi đã tìm một vài công việc làm thêm để trải nghiệm. Lên Đại học, tôi viết nhiều hơn 3 năm trước đó gộp lại. Tôi không biết vì sao tôi viết nhiều như thế, nó giống như việc các bạn yêu da diết mối tình đầu của mình, tôi cũng yêu viết điên cuồng không kém. Tôi chợt nhận ra việc có cái gì đó để theo đuổi, để làm thường xuyên sẽ khiến cho đời bạn bớt vô nghĩa. Bạn có bao giờ thấy vô định, mất phương hướng khi thức dậy mỗi sáng mai và không biết phải làm gì, sẽ đi đâu, cuộc sống vẫn cứ tuần hoàn, sáng đi học, ngủ chiều, thức dậy muộn rồi đến khuya lại học bài. Thế hóa ra, tuổi trẻ chẳng có một thứ gì gọi là điểm nhấn. Trong mỗi clip ngắn tôi xem, luôn có một đoạn twist - tức là bước ngoặt thể hiện sự thay đổi để người ta nhớ. Họ ấn tượng cái clip cũng vì twist hay, lạ và độc. Cuộc đời của bạn cũng thế đó, người ta ấn tượng về bạn, nhớ đến bạn vì họ liên tưởng đến thông điệp mà bạn gửi gắm cho người ta. Tôi lập blog này đã được 1 năm 3 tháng, người ta nhớ về tôi bởi người ta ấn tượng các bài viết của tôi, về blog của tôi. Bởi thế, nếu vẫn chưa thấy điểm nhấn của mình, hãy tô đậm hơn nữa cái bạn yêu, cái bạn thích ngay đi nhé.</p><p style=\"text-align: justify;\">Hơn 3 tuần nay, tôi không phải đến trường. Tôi nghỉ 2 tuần để ôn thi và tuần này trở đi tôi chính thức sống cuộc sống không Đại học. Tôi hiểu cái cảm giác thảng thốt khi mất đi một chỗ dựa an toàn: trường học. Sáng nay tôi sẽ làm gì, chiều nay tôi có thể đi đâu, tối nay nữa? Tôi chợt nhận ra mình cần phải học cách lập kế hoạch ngay đi thôi, không thể cứ chây lười và ỉ lại chỗ dựa trường học để nhận ra rằng sách vở mới là thứ quan trọng nhất đối với mình hiện giờ. Ngồi dạy tiếng Anh cho một anh bạn, tôi ngẫu nhiên hỏi: \"Em có thể làm gì trong 3 tháng không đến trường?\" Anh trả lời: \"Làm gì em thấy thích nhất ấy. 3 tháng đủ để em kinh doanh cái gì đó.\" Ừ, làm cái mình thích nhất. Tôi biết mình thích nhất là cái gì rồi, và tôi cũng biết mình sẽ phải bắt đầu ra sao.</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://4.bp.blogspot.com/-eXIILNOKKY4/WHiGgO3XouI/AAAAAAAACCw/Pv1JH0nCfI0OfOU6aSiofJNt1LJVwWByACEw/s1600/trang%2Bpss%2Bblog.jpg\"><img src=\"https://4.bp.blogspot.com/-eXIILNOKKY4/WHiGgO3XouI/AAAAAAAACCw/Pv1JH0nCfI0OfOU6aSiofJNt1LJVwWByACEw/s1600/trang%2Bpss%2Bblog.jpg\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Vor.cam<br></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\">Tôi đã từng đọc ở đâu đó một câu nói rằng bạn không thành công chẳng phải vì bạn không chịu đứng lên sau vấp ngã mà bạn đã cứ lặp đi lặp lại công việc của mình theo phương pháp cũ. Nếu thấy không ổn, tôi sẽ dừng lại và rẽ sang con đường mới nhưng chắc chắn mục tiêu vẫn không đổi. Việc học ở trường để hoàn thành tín chỉ đúng hạn nó chẳng có nghĩa lý gì đối với tôi nữa, tôi sẽ học thực sự, học nghiêm túc mà không cần ai đó cấp cho tôi một tấm bằng, để chứng thực rằng năng lực của tôi hiện hữu tương đương với số điểm tôi có. Tôi hiểu cái cảm giác sợ hãi, chông chênh, thậm chí lạc lõng khi bạn đưa ra một quyết định táo bạo: gap year. Bạn của tôi cũng gap year. Cô ấy bảo lưu để ôn thi lại vào trường Y. Khi đưa ra quyết định ấy, đó là lúc bạn biết mình cần chuẩn bị kế hoạch ra sao, dự định cụ thể như thế nào, mình sẽ là ai sau đó, mình nhìn thấy mình như thế nào sau chừng ấy thời gian. Tôi đã từng hỏi như vậy đấy. Gap year không phải để nghỉ ngơi, tôi nghĩ, gap year là để thay đổi, mà đúng hơn là để lột xác chính bản thân mình.</p><p style=\"text-align: justify;\">Tôi chợt nghĩ đời là để vui, để làm mới những thứ cũ kĩ của ngày hôm qua. Tôi thích sự tự do, ghét sự ràng buộc. Gần đây, tôi nhận được nhiều tin nhắn từ các bạn đọc nhiều hơn, nhận được những phản hồi tích cực nhiều hơn. Có một anh bạn vào bảo:\"Em mua tên miền đi nhìn cho nó chuyên nghiệp. Trải nghiệm nhiều hơn để các bài viết của mình không bị sáo rỗng.\" Thầy tôi cũng khuyên tôi như thế, bảo tôi phải đi nhiều hơn, học hỏi điên cuồng hơn, để viết những bài chất lượng hơn, để có thể truyền cảm hứng cho bạn đọc rộng hơn thế nữa. Làm việc có mục tiêu, có kế hoạch sẽ đem đến cho bạn nhiều giá trị như thế đấy.</p><p style=\"text-align: justify;\">Tôi thấy chẳng cần gì phải sợ, phải buồn nếu một ngày nào đó thức dậy bạn cảm thấy thật chông chênh và trống trải. Có một truyện ngắn tôi đã đọc đi đọc lại không biết bao nhiêu lần lý giải vì sao người bố chúc con <em>đủ</em> ở sân bay. <em>Bố chúc con đủ ánh sáng mặt trời để giữ cho tâm hồn luôn trong sáng, đủ hạnh phúc để giữ cho tinh thần luôn sống, đủ những nỗi đau để biết yêu quý những niềm vui nhỏ nhất, đủ mất mát để quý những gì con đang có, đủ lời chào để vượt qua những lời tạm biệt cuối cùng</em>. Tôi chúc các bạn đủ can đảm để sống đẹp tuổi 20, đủ kiên nhẫn để đương đầu với những thử thách, đủ lạc quan để yêu đời. Tuổi 20, tôi thấy mình chả có gì để mất, tuổi 20, còn trẻ nên phải tranh thủ. &nbsp;Ngày hôm nay chưa ổn, ngày mai có thể vẫn chưa, nhưng ngày kia phải thật tuyệt vời.</p><p style=\"text-align: justify;\">Ngoài kia có nhiều chuyện thị phi lắm, cũng không ít rắc rối hiện hữu trên newsfeed mà bạn lướt qua mỗi ngày. Thầy tôi thường bảo, cách bạn nhìn sự vật hiện tượng như thế nào là cách bạn sống. Tại sao cùng ly nước, mà có người nhìn thấy phần vơi phía trên, có người nhìn thấy phần nước phía dưới? Hồi xưa, tôi sống ngoan, mỗi khi làm cái nọ cái kia, lòng đắn đo, hỏi đi hỏi lại liệu cha mẹ có hài lòng không, bạn bè, thầy cô nhìn vào có đánh giá không. Nếu cứ sống theo ước muốn, kì vọng của người khác thì bao giờ ta mới sống đúng với ước muốn của chính bản thân mình. Hôm nay có thể làm trái lời cha mẹ, có thể không được mọi người ủng hộ, nhưng ngày mai, kết quả bạn nhận được mới nói lên điều đó đáng để đánh đổi hay không, miễn là bạn hài lòng, thế nào chả được, tuổi 18, bạn đã bắt đầu phải tự quyết cho cuộc đời của chính mình rồi.</p><p style=\"text-align: justify;\">Hôm nay thức dậy, &nbsp;tôi lại chợt nhận ra mình không phải đến trường, ngày thường cũng như cuối tuần, nhưng không thể cứ như thế mãi, tôi phải làm cái gì đó khác đi thôi...</p><p><br></p><p><strong>Nguồn:</strong> <a href=\"http://blogtrangps.blogspot.com/2017/01/cam-giac-cua-that-hoc-la-gi.html\" target=\"_blank\" class=\"fr-green\"><strong>Blogtrangps</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-15T01:31:23.979Z","creator_id":2517,"down_point":0,"tags":null,"title":"Cảm giác của thất học là gì???","up_point":34}