{"_id":8163,"title":"Con đường sự nghiệp của những người theo đuổi biên dịch - Phần I: Sơ lược về bản địa hóa","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc7fdea0529611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh đẹp thì chọn thôi, cần gì phải liên quan&nbsp;</figcaption></figure></div><div>Bạn nghĩ thế nào về con đường sự nghiệp của một người làm biên dịch? Liệu có giống như dưới đây không:</div><div>- Mới ra trường dịch bài báo trên mạng</div><div>- Cao cấp hơn chút dịch bài cho báo giấy</div><div>- Sau đó là dịch tài liệu chuyên ngành</div><div>- Đỉnh cao là dịch sách?</div><div>Điều này đúng, nhưng đúng cách đây khoảng 20 năm. Thế hiện tại thì sao? Những người muốn đi theo ngành dịch có những con đường nào?&nbsp;</div><div>Với mong muốn định hướng nghề nghiệp rõ ràng hơn cho những người yêu thích ngôn ngữ nói chung và những người muốn đi sâu vào ngành dịch thuật nói riêng, tôi sẽ viết một loạt bài về con đường sự nghiệp (Career Path) của những người làm trong ngành dịch thuật với khởi đầu là bài viết về một trong những ngành xương sống nhưng lại khá mới mẻ với người Việt Nam: <strong>Bản địa hóa (Localization).</strong></div><div>Các bạn có thể đặt câu hỏi cho từng bài vào phần nhận xét. Nếu như khi kết thúc loạt bài này, vẫn còn những câu hỏi khác, tôi sẽ tạo một bài chỉ để dành riêng cho hỏi đáp. Hi vọng được ủng hộ. Bắt đầu thôi.</div><div><strong>I. Tại sao lại là bản địa hóa chứ không phải dịch?</strong></div><div>Thông thường, khâu dịch thuật chỉ bao gồm <strong>TEP&nbsp;</strong>(Translation – Editing – Proofreading hay Biên dịch - Chỉnh sửa - Đọc kiểm) và quy trình này chỉ phù hợp với những dự án dịch thuật dịch <strong>một lần</strong>. Đối với một công ty dịch thuật chuyên nghiệp, những dự án dịch thuật một lần thông thường sẽ không thể đảm bảo chất lượng và tính thống nhất (consistency).</div><div>Để đảm bảo tính thống nhất thì ngoài <strong>TEP&nbsp;</strong>(quy trình do con người làm) sẽ cần sự hỗ trợ của các phần mềm dịch thuật chuyên nghiệp (CAT Tools - Computer Assisted Translation Tools). Đối với phần mềm dịch thuật chuyên nghiệp thì lợi thế lớn nhất là <strong>TM</strong> (<strong>Translation memory</strong> – giải thích một cách dễ hiểu, TM sẽ ghi nhớ những gì mà dịch giả đã làm, sử dụng một số thuật toán về thống kê và sắp xếp, rồi áp dụng với những phần dịch mới có tính tương tự, rút ngắn thời gian dịch), giúp đảm bảo độ chính xác cao trong dịch thuật đồng thời đảm bảo tính thống nhất.&nbsp;</div><div>Đối với các dự án văn học, <strong>TM&nbsp;</strong>không đóng vai trò bắt buộc nếu như với mỗi bản dịch, người yêu cầu dịch không yêu cầu giọng văn phải thống nhất.</div><div><strong><u>Ví dụ:</u></strong></div><div>-<strong>Watchmen&nbsp;</strong>– Do anh A dịch, cách diễn đạt sẽ theo chiều hướng của anh A.</div><div>-<strong>V for Vendetta</strong> – Do anh B dịch, cách diễn đạt sẽ theo chiều hướng của anh B trong trường hợp không dùng TM.</div><div>Điều này có lợi ở một chỗ là các bản dịch sẽ thể hiện văn phong của người dịch, nhưng có hại ở điểm là người đọc trung thành của một tác giả sẽ cảm thấy sự khác biệt khi thay đổi người dịch.</div><div>TM nên dùng trong trường hợp mong muốn xây dựng một đội dịch thuật lâu dài và trung thành, đồng thời đảm bảo được những từ chuyên ngành, cách diễn giải thống nhất từ đầu đến cuối.&nbsp;</div><div><strong>II. Quy trình biên dịch chuyên nghiệp</strong></div><div>Quy trình dịch thuật chuyên nghiệp trong bản địa hóa bao gồm các khâu sau:</div><blockquote><div>Prep-process + Analysis -> TEP (Translation + Editing + Proofreading)-> LQA (Language quality assurance)-> DTP -> QA (Quality assurance)&nbsp;</div></blockquote><div><strong>1/Prep process + Analysis (Chuẩn bị + Phân tích)</strong></div><div>Thông thường, các dịch giả chuyên nghiệp sẽ làm việc trên file bilingual (nôm na là định dạng file có 2 cột, một bên là nguồn, một bên là ngôn ngữ cần dịch).&nbsp;</div><div><u><strong>Ví dụ:</strong></u></div><div>Source string &nbsp; &nbsp;| &nbsp; &nbsp; Target string</div><div>I am the law &nbsp; &nbsp; | &nbsp; &nbsp; &nbsp; &nbsp;Tao là luật</div><div>Hoặc hình ảnh cho dễ hình dung hơn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cf50eb0529611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc <strong>Prep&nbsp;</strong>và <strong>Analyze&nbsp;</strong>sẽ giúp phát hiện ra những chuỗi nào đã được dịch, và những chuỗi nào cần phải dịch mới, những chuỗi nào đã được dịch một phần nhưng không đầy đủ. Chúng ta gọi những phần trùng nhau trong khi dịch là \"Match\". Đối với dịch sử dụng CAT, &nbsp;sẽ có những loại “Match” sau:</div><div><strong>Perfect match (Context match)</strong>: Thông thường những chuỗi này nằm ở: đầu mục, tiêu đề, biệt hiệu,v.v… Khi xuất hiện perfect match, dịch giả không phải dịch lại nữa mà sử dụng nguyên dịch cũ vì kể cả context cũng đã chuẩn</div><div><strong>100% match</strong>: Hai chuỗi giống hệt nhau, nhưng khác ngữ cảnh, có thể sẽ cần phải điều chỉnh từ ngữ để phù hợp với ngữ cảnh nếu cần.</div><div><strong>Fuzzy match</strong>: Những chuỗi có thể có cấu trúc gần giống với source file (file gốc), nên được dịch “tạm”, cần điều chỉnh nhiều hơn so với 100% match</div><div><strong>No match</strong>: Hoàn toàn không có dịch sẵn. Phải dịch hoàn chỉnh</div><div><strong>Repetition</strong>: Những từ lặp lại</div><div><strong>2/TEP (Translation - Editing - Proofreading)</strong></div><div>Khá dễ hiểu, TEP bao gồm các bước cơ bản của dịch thuật thông thường, bao gồm:</div><div>- Translation: Dịch từ tiếng nguồn sang tiếng đích</div><div>- Editing: Chỉnh sửa phần đã dịch</div><div>- Proofreading: Đọc kiểm</div><div><strong>3/ LQA (Language Quality&nbsp;Assurance)</strong></div><div>LQA bao gồm hai bước:</div><div>-Software QA: Sử dụng các phần mềm QA để kiểm tra những lỗi kỹ thuật. Tôi sẽ không đi sâu về các lỗi kỹ thuật ở đây. Hoặc tôi sẽ phải viết hẳn một bài khác về các lỗi kỹ thuật trong dịch thuật chuyên nghiệp.</div><div>-Proofread: Đọc kiểm lại (Nếu cần). Proofreading vòng hai thường là để đảm bảo lỗi diễn đạt, câu chữ, chính tả, ngữ pháp, v.v…</div><div><strong>DTP (Desktop publishing)</strong></div><div>Dàn trang, dùng các phần mềm dàn trang (Indesign, Framaker, Illustrator...) hoặc chính các phần mềm trình bày code để đưa bản dịch vào bản gốc (văn bản, phần mềm, website) mà không gặp vấn đề về tràn chữ, sai font, chữ quá bé, quá to, v.v…</div><div>Thông thường các công cụ bản địa hóa cao cấp như Trados sẽ cho phép xuất ra bản dịch có định dạng giống hệt như văn bản ban đầu nhập vào, và khâu DTP chỉ đơn thuần là chỉnh sửa thôi.</div><div><strong><u>Ví dụ:</u></strong></div><div>Đầu vào là file PDF có ảnh ọt các kiểu, thì đầu ra sẽ là file PDF y hệt như vậy, nhưng khác ở chỗ là đã thành ngôn ngữ khác</div><div><strong>DTPQA</strong></div><div>Kiểm tra các lỗi về DTP (thiếu dịch, đặt nhầm dịch, lỗi sao chép hai lần,v.v…)</div><div>Thông thường khi không có TM, quy trình này sẽ có them một bước là tạo TM sau khi dịch hoàn chỉnh. Sau đó cữ mỗi lần dịch xong lại update TM để TM luôn luôn mới nhất. Bên cạnh việc update TM, cũng cần có những văn bản hỗ trợ khác như term list (những terms đã được quy ước nên dịch như thế nào, và thống nhất từ đầu đến cuối)</div><div>III. Kế hoạch cụ thể với dự án dịch cụ thể</div><div>Giả sử chúng ta dịch comic <strong>V for Vendetta</strong> đi chẳng hạn, thế giờ phải làm sao?</div><div>Với quy trình đã trình bày ở trên, sẽ áp dụng như thế nào?</div><div><strong>Bước 1: Prep + Analysis</strong></div><div>Với comic, nếu như có thể lấy luôn được văn bản của comic, thì sẽ không phải làm bước lấy text từ ảnh.</div><div>Nếu như không có, sẽ cần phải lấy text từ ảnh. Tool tốt nhất hiện nay là ABBYY Reader.</div><div>Sau khi có text đầy đủ, không bị sót, không bị thiếu (cần phải kiểm tra cẩn thận) thì sẽ tiến hành preprocess và analyze. Về format để lấy text, sẽ bàn sau.</div><div>Đối với một dự án mới, phần lớn sẽ là <strong>No match</strong> và <strong>Repetition</strong>. Thông thường với một công ty dịch thuật, họ sẽ tính giá theo các match, nhưng sẽ bàn kỹ hơn trong trường hợp đã hoàn thành một vài dự án.</div><div>Đối với<strong>&nbsp;No match</strong>, sẽ trả đầy đủ (100% rate), đối với <strong>Repetition&nbsp;</strong>sẽ trả không đầy đủ (30% rate, ví dụ). Công thức tính tiền là:</div><blockquote><div>Payment (adjusted wordcount) = No match x 0.13 + Repetition x 0.04 (Trong trường hợp 100% rate là 0.17 USD – Đây là rate trung bình cho dịch thuật quốc tế từ tiếng Anh sang tiếng Việt, nhưng chỉ dành cho những người ở trình độ rất cao)&nbsp;</div></blockquote><div>Cũng trong bước này, ta có được file bilingual để cho dịch giả dịch.</div><div><strong>Bước 2: TEP</strong></div><div>Dịch giả sẽ làm việc trên file bilingual. Ở đây có một điều cần lưu ý, đó là có quyết định tạo TM trong quá trình dịch hay không. Cụ thể:</div><div>- Đối với các dự án nhỏ (<10000 words), việc tạo TM trong lúc dịch là không cần thiết</div><div>- Đối với các dự án lớn (>20000 words), việc tạo TM trong lúc dịch (Sau khi dịch 10000 words, lấy bản dịch chuẩn để tạo TM) sẽ có lợi cho nhiều người cùng làm một lúc</div><div>Phương án 1 sẽ chỉ cần 1 dịch giả, nhưng thời gian sẽ lâu (tốc độ dịch trung bình của dịch thuật chuyên nghiệp là 2000 từ/ngày)</div><div>Phương án 2 sẽ cần nhiều dịch giả, thời gian sẽ nhanh hơn, nhưng thời gian editing + proofreading sẽ dài hơn.</div><div>Đối với phương án 2, đề xuất là nên sử dụng một dịch giả chính đồng thời là editor + proofreader. Đó là người sẽ quản lý chất lượng và văn phong dịch.</div><div><strong>Bước 3: LQA</strong></div><div>LQA sẽ tính theo giờ, giá cả thương lượng (xin xem mục sau). Rate quốc tế hiện tại là 45 USD/giờ nhưng giá này không thực tế với dự án comic.</div><div><strong>Bước 4: DTP</strong></div><div>Cần ý kiến của đối tác</div><div><strong>Bước 5: QA</strong></div><div>Thông thường sẽ cần đội QA riêng, nhưng trong trường hợp này (có lẽ) chỉ cần quản lý dự án dịch + dịch giả chính làm việc cùng nhau.</div><div><strong>IV. Thanh toán</strong></div><div>Nếu như kế hoạch được thông qua, giá của dự án sẽ bao gồm:</div><blockquote><div>Payment = Translation fee + LQA fee + DTP fee (nếu cần) + Project management fee (5-20% tùy thuộc vào tính chất dự án)</div></blockquote><div><strong><u>Ví dụ về giá:</u></strong></div><div>Giả sử truyện cần dịch là V for Vendetta có 300 trang, ước lượng trung bình một trang là 500 chữ.</div><blockquote><div>Total word count = 300 x 500 = 150,000</div><div>No match = 135,000</div><div>Repetition = 15,000</div><div>Adjusted wordcount = 135,000 x 0.17+ 15,000 x 0.04 = 23,550 USD</div><div>LQA = 45 x (150,000:1,000) = 6,750 USD</div><div>DTP = 6 x 300 (pages) = 1,800 USD</div><div>QA = 4 x 30 (hours) = 120 USD</div><div>Project fee = 23,550 + 6,750 + 1,800 + 120 = &nbsp;32,220 USD</div><div>Total fee = 32,220 + 8% x 32,220 = 34797.6 USD</div></blockquote><div>Trên đây là ví dụ về giá nếu như tính theo giá quốc tế. Tất cả các rate đều có thể thương lượng được trong trường hợp làm mới, và nếu như chưa có ai làm thì hoàn toàn có thể tạo ra những rate mới.</div><div>Adjusted Wordcount hoạt động dựa trên nguyên tắc <strong>Trung bình có trọng số&nbsp;</strong>(Weighted Average), vì sao lại thế là bởi đối với các loại từ khác nhau, độ quan trọng cũng sẽ khác nhau. Ví dụ:</div><div>Mức độ từ thấp lên cao:</div><blockquote><div>CM -> 100% -> Repetition -> Fuzzy -> New</div></blockquote><div>Một lần nữa, đây là một trong những văn bản tôi viết cho khách hàng cũng có một chút kiến thức về ngành, nên có thể có một số phần khó hiểu. Các bạn hoàn toàn có thể hỏi thêm trong phần nhận xét, tôi sẽ trả lời đầy đủ nhất có thể.</div><div>Về các phần tiếp theo, tạm thời sẽ như thế này:</div><div>Phần II: Những vị trí và con đường sự nghiệp cụ thể trong ngành bản địa hóa</div><div>Phần III: Một số trường hợp ngoại lệ</div><div>Phần IV: Bắt đầu một dự án dịch chuyên nghiệp khác nhau ở từng vị trí như thế nào</div><div>Phần V:...</div><div>Nói chung số lượng phần sẽ tùy thuộc vào hai yếu tố, quan trọng nhất là có người quan tâm hay không, và quan trọng nhì là tôi có đủ \"nhiệt huyết\" hay không.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6921,"created_at":"2017-06-16T13:26:35.174Z","down_point":0,"up_point":60,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5943dc8bd764b11cbd060b31","name":"LOCALIZATION"}]}