{"_id":4371,"body":"<p>Tôi không phân biệt Marvel với DC. Với tôi, truyện phải là truyện, nhân vật phải là nhân vật, không có khái niệm bên nào hơn bên nào. Thế giới comic là một nơi mà trí tưởng tượng của con người được bay xa, những thứ tưởng chừng vô lý lại rất logic. Comic là nơi mà chúng ta được là chính mình nhiều hơn.&nbsp;</p><p>Cá nhân tôi luôn ưu tiên nhân vật. Cốt truyện hấp dẫn luôn liên quan đến tính cách và sự phát triển của nhân vật chính. Là fan comic thì không ai không biết tới gia đình nhà Đấng - Batmon. Và đồng thời, không ai là không biết đến vụ xét xử Robin thứ 2 của fan.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/0/9241/656835-batman__001.jpg\"></p><p>Sinh ra là một cậu bé thiếu thốn tình cảm. Jason có một ông bố bạo lực và một người mẹ nghiện ngập. Bố vào tù sớm và cuối cùng cũng bỏ nhà ra đi, để thích nghi với cuộc sống thiếu thốn, Jason phải đi ăn cắp để kiếm tiền cho gia đình, một phần để chu cấp cho bà mẹ hút chích của mình. Và cuối cùng, một cơn sốc thuốc đã cướp mẹ Jason đi. Sống một mình ở tuổi 11, Jason phải đối mặt với thế giới nguy hiểm và bạo lực trong những con hẻm tối của Gotham.</p><p><br></p><p>Được Bruce Wayne đưa về với hi vọng thay đổi cuộc đời cậu bé, để một ngày nào đó Bruce sẽ không phải bắt cậu vào đồn với tư cách là Batman, Jason đã có một tương lai tưởng chừng như tốt hơn. Nhưng số phận cậu lại không được toàn vẹn.&nbsp;</p><p>Trở thành Robin thứ 2 sau Dick Grayson, Jason bị coi như là một bản sao của Dick và cướp đi hình ảnh mà Dick đã tạo dựng từ lâu. Bị fan ruồng bỏ, Jason sinh ra đã gặp oan trái.</p><p>Thêm vào đó, với trải nghiệm của cuộc sống gian khổ, Jason hình thành góc nhìn cuộc sống rất tiêu cực. Dù còn trẻ nhưng với Jason, hoặc là phá kẻ khác hoặc là để chúng phá mình. Tính cách ngỗ ngược này đã khiến Jason dần lạc vào sự điên cuồng, bạo lực và cuối cùng, nó dẫn đến cái chết của cậu.</p><p><br></p><p>15 tuổi, Jason bị Joker lừa đi tìm mẹ, và để rồi nhận ra đó là 1 cái bẫy, 1 cái bẫy bệnh hoạn, điên loạn, tê tái nỗi lòng của tên hề kia. Batman đến quá muộn. Jason đã chết với nước mắt của oán hận, oán hận một thế giới đầy oan trái.</p><p>Đổ thêm muối vào vết thương, cái chết của Jason lại bị định đoạt bởi chính fan của dòng truyện này. Một số điện thoại được đưa ra và để cho các fan gọi đến và bầu xem Jason nên chết hay không. Một cậu bé 15 tuổi, nhận án tử hình từ những người khác. Cậu ta đã có tội gì?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e2aa9707fab11e6bca731facdfff143.jpg\"></p><p>Chưa hết, toàn bộ cuộc đời Jason, không chỉ từ khi làm Robin, mà ngay từ khi sinh ra, cậu đã là một công cụ bị lợi dụng, một vũ khí. Cha mẹ Jason là do Joker kéo vào với nhau, họ sinh ra 1 đứa con trong hoàn cảnh nghèo nàn khó khăn. Rồi cũng chính Joker đã khiến bố Jason vào tù, khiến mẹ Jason nghiện, bắt cóc mẹ Jason và để Jason đi tìm mẹ. Nhưng cuối cùng, người mẹ ấy cũng không phải mẹ đẻ của Jason. Sống trong oan ức, chết trong oan ức....để rồi tái sinh trong oan ức.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/0/8190/204875-96885-jason-todd.jpg\"></p><p>Cho dù có vì giếng độc Lazarus hay vì cú đấm phá thực tại của Superboy-Prime, Jason cũng đã tái sinh. Việc đầu tiên xảy ra sau sự tái sinh là một siêu tội phạm tên là Red Hood xuất hiện và kiểm soát toàn bộ tội phạm trong Gotham. Sau đó, Red Hood chống lại Batman. Để sau đó, Red Hood tháo mặt nạ ra và lộ danh tính thật của mình, Jason Todd.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette4.wikia.nocookie.net/batman/images/c/cc/2060945-red_hood_large.jpg/revision/latest?cb=20160529174252\"></p><p>Câu hỏi đầu tiên dành cho Batman từ phía Jason, tại sao Batman không giết Joker? Không phải vì Joker là tội phạm, không phải vì những cái chết mà hắn gây ra, không phải vì Joker là kẻ tâm thần bệnh hoạn...mà vì hắn đã cướp Jason đi, cướp đứa con nuôi ra khỏi tay Batman. Nhưng Jason vẫn không giết Joker, không vì hận thù, không trả thù, mà vì oán hận và uất ức.</p><p>Hầu hết fan luôn nhìn vào Jason như một kẻ điên, một thanh niên trọi dừa, một kẻ thiếu suy nghĩ vì những gì cậu thể hiện. Chống lại Batman, đánh lại các Robin khác để cướp áo choàng của Bat...và vô vàn những điều khác.</p><p>Rồi trở thành Red Hood, Jason phải luồn mình vào thế giới tội phạm, làm tay trong của Batman, chống lại kẻ địch từ bên trong. Biến mình thành kẻ xấu trong mắt người khác để thực thi công lý...Jason có tội gì?</p><p><br></p><p>Đến đây tôi thực sự ngã gục vì những gì các tác giả đã tạo ra. Họ tạo ra 1 sự thật, sự thật về cuộc đời mà ít ai trong chúng ta có thể hiểu được ở độ tuổi 20.</p><p>Oan trái mà Jason gặp phải thực sự quá mức mà một đứa trẻ tuổi 11 chịu được. Cậu ta sinh ra là một công cụ cho kẻ khác lợi dụng, cậu ta sống trong bất an và bị bạo hành, lớn lên trong đói nghèo và lẩn tránh, trưởng thành trong tội ác và chết đi trong oan ức, để rồi tái sinh trong hận thù và lần nữa phải chui mình vào trong thế giới đen tối ấy...tất cả chỉ để thực thi công lý.&nbsp;</p><p>Nếu là tôi, tôi thà nằm luôn dưới giếng. Nhưng không, Jason không làm thế. Khi được làm Robin, Jason rất hạnh phúc, vì lần đầu tiên cậu được điều khiển cuộc sống của mình. Không lo ăn, lo mặc, được chống lại những điều đã khiến cậu bất hạnh. Khi được làm Red Hood, cậu luôn quan tâm đến những đồng minh, luôn trở về với Batman như một người con. Jason thực chất là một nhân vật rất nhân văn. Nếu so sánh, Chí Phèo của văn học Việt có lẽ sẽ thể hiện được gần nhất với những gì Jason trải qua.&nbsp;</p><p>-\"Ai cho tao lương thiện?!\".</p><p><br></p><p>Jason Todd, thực sự là một nhân vật có chiều sâu. Và có lẽ, có chiều sâu hơn cả những Robin khác hay thậm chí, những anh hùng khác trong thế giới comics.&nbsp;</p><p><br></p><p>#Samurice</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T03:30:25.448Z","creator_id":531,"down_point":0,"tags":[],"title":"Vì sao tôi thích Jason Todd.","up_point":30}