{"_id":17080,"tags":[],"up_point":57,"down_point":4,"title":"Bàn về \"thái độ\" tìm việc!","body":"<div>Gần đây khi đi ăn trưa cùng vài chị đồng nghiệp tôi được nghe câu chuyện giờ mọi người bây giờ phải “chạy trốn” các nhà tuyển dụng như thế nào: điện thoại lúc nào cũng rung liên tục những hồi chuông lạ, hòm mail thì đầy ắp những thư mời phỏng vấn. Người chị ấy trước kia cũng từ tốn trả lời từng cuộc gọi, rep từng chiếc mail đấy nhưng giờ thì bất lực lắm, thôi thì thây kệ làm lơ.</div><div>Công ty tôi làm việc cũng đương kỳ \"thay máu\": lọc hồ sơ, gọi điện, gửi mail, phỏng vấn đủ cả. Khổ một nỗi mọi người lại như chơi trò đổi vai vậy, nhà tuyển dụng thì hối hả tất bật, ứng viên thì nhàn nhã ung dung, có lịch hẹn lại khất, gửi CV rồi lặn mất tăm, hy hữu có trường hợp bạn kia block luôn số, chuyện kể ra làm anh leader vừa cười mà miệng méo xệch.</div><div>Thế giới quả là đang thay da đổi thịt rồi các bạn ạ, nhanh chóng và ngỡ ngàng tới nỗi cái cảnh tượng người ta chầu chực khúm núm toát mồ hôi đi tìm việc, tưởng như mới đây vẫn thấy đầy đấy thôi, chớp mắt một cái đều đã biến mất sạch sẽ rồi, thật khó tin biết mấy!</div><div>Nhưng cũng chính sự khó tin ấy tạo cơ hội cho chúng ta bàn về một chủ đề mới tinh tươm, mới như chưa bao giờ nghĩ là sẽ có ngày vấn đề này xuất hiện: Thái độ tìm việc (!?)&nbsp;</div><div><strong>Tìm việc giờ đây đã khác xưa!</strong></div><div>Nếu bạn đang giữ trong đầu suy nghĩ ai đi tìm việc mà chẳng phải thành khẩn sốt sắng thì 100% bạn đã nhầm to. Có rất nhiều lý do để vị thế của những người tìm việc hiện nay đã hoàn toàn thay đổi.&nbsp;</div><div>Hãy cùng nhẩm một phép tính nhỏ: Quy mô của lực lượng lao động nước ta rơi vào tầm 55,12 triệu người trong đó tỉ lệ lao động có qua đào tạo bằng cấp chứng chỉ chỉ có 21,85% – rơi vào khoảng 11 triệu người – chỉ chiếm ⅕. Trong khi đó thị trường lao động chính lại là thành thị nơi có 31,88% người lao động đang làm việc (theo bản tin thị trường lao động quý II/2018 của Bộ Thương binh – &nbsp;Xã hội).&nbsp;</div><div>Như vậy có thể thấy nhu cầu lao động ở phân khúc trung và cao cấp (những người làm việc ở thành thị) là rất lớn trong khi nguồn lực đáp ứng (lao động đã qua đào tạo) quả thực không đủ, gây nên một thực trạng éo le trên thị trường tuyển dụng là “kẻ ăn không hết, người lần chẳng ra” khiến việc tuyển dụng của các doanh nghiệp vừa và nhỏ (chiếm đa số trong nền kinh tế nước ta) trở nên khó khăn vô cùng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.topcv.vn/wp-content/uploads/2018/10/3@4x.png\" alt width=\"368\" height=\"368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cho dù bạn có đang là một sinh viên chỉ vừa mới ra trường với mọi thứ trong tay chỉ là tấm bằng còn thơm dấu mộc thì đừng lo vì rất nhiều công ty tổ chức vẫn sẵn sàng mở rộng vòng tay với bạn, bằng chứng là ngày càng nhiều chương trình Internship, Fresher được ra đời nơi mà các doanh nghiệp sẵn sàng tạo dựng một môi trường vừa làm việc vừa đào tạo nhằm thu hút nhiều hơn những lao động có tiềm năng.&nbsp;</div><div>Ngay cả những ông lớn như Viettel cũng đã bắt đầu tuyển dụng không cần bằng đại học&nbsp;– một chính sách thể hiện nhu cầu nhân lực ngày một cao đồng nghĩa với thị trường việc làm ngày càng rộng mở cho người tìm việc.</div><div>Song hành cùng với sự phát triển của thị trường tuyển dụng chính là sự ra đời của các kênh thông tin, công cụ hỗ trợ tìm việc. Với những “kẻ dẫn đầu đầu” như Vietnamwork, mywork, careerlink, cho tới những cái tên mới mẻ đầy tiềm năng như ITviec, Topcv… ra đời cùng với việc ứng dụng Internet và công nghệ vào thị trường tuyển dụng. Những Website này đang làm rất tốt, thậm chí quá tốt phần việc của mình. Chưa bao giờ chuyện ứng tuyển, tìm việc lại dễ dàng đến thế khi tất cả những việc cần làm là đăng nhập lên một kênh thông tin uy tín và tìm kiếm theo nhu cầu của bạn.&nbsp;</div><div>Cơ hội thì luôn có sẵn, thông tin mới update từng ngày từng giờ. Chậm chí giờ đây bạn cũng không cần phải là người tìm việc nữa khi việc có thể tự tìm tới bạn với một thị trường môi giới tuyển dụng thực sự phát triển mạnh mẽ.&nbsp;</div><div>Khái niệm những “hunter” – kẻ đi săn đầu người hoàn toàn không còn xa lạ. Họ chính là những người chuyên đi tìm kiếm nhân lực cho các công ty doanh nghiệp, dù bạn có là ai, ở đâu, nhu cầu và trình độ như thế nào thì rất có thể bạn đã và đang là những “con mồi” ở trong tầm ngắm của họ. Chỉ cần lướt qua CV họ đã dễ dàng biết được vị trí nào, thuộc công ty nào đang cần người như bạn và đây chính là lúc họ tìm mọi cách để tiếp cận và lôi kéo.&nbsp;</div><div>Đấy chính là lý do mà tại sao điện thoại của chúng ta luôn rung lên những hồi chuông lạ và hòm mail thì lại đầy ắp thư mời phỏng vấn, không kể đến việc chúng ta đang có nhu cầu tìm việc hay không.</div><div><strong>Khi những “cậu ấm cô chiêu” đi tìm việc!</strong></div><div>Chính sự phát triển của thị trường tuyển dụng về cả quy mô và công cụ hiện đại đã và đang tạo nên một thế hệ người tìm việc với phong thái “cậu ấm cô chiêu”, cũng là lúc câu chuyện thái độ tìm việc được bàn tới.&nbsp;</div><div>Người ta thường có thói quen không biết trân trọng những thứ quá dễ dàng có được, cơ hội việc làm cũng vậy. Khó có thể tìm thấy thái độ của những năm 2000 khi mà bố mẹ chúng ta ngày trước phải xếp hàng và chầu chực mong nộp được hồ sơ vào một cơ quan đoàn thể còn giới trẻ hiện nay cho dù có đang ngồi cafe, du lịch hay thậm chí trùm chăn ngủ ở nhà cũng có thể dễ dàng tìm thấy cơ hội của mình.&nbsp;</div><div>Thị trường tuyển dụng hiện đại như những ông bố bà mẹ giàu có đã và đang chiều hư con cái – chính là những ứng viên của mình khi quá dễ dàng cho họ cơ hội được tìm thấy và phát triển. Từ đó dẫn tới việc họ thể hiện thái độ cợt nhả và hời hợt trong việc tìm việc. <em>Ừ thì không có chỗ này thì chỗ khác, không việc này vì việc khác,</em> đó chắc chắn là suy nghĩ hiện hữu trong đầu người trẻ khi bốc máy từ chối một nhà tuyển dụng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.topcv.vn/wp-content/uploads/2018/10/4@4x.png\" alt width=\"353\" height=\"353\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Mặt khác, chúng ta hiện nay được gọi tên là thế hệ Y, Z – khác biệt với bố mẹ là thế hệ X được sinh ra trong thời kỳ bùng nổ dân số thiếu thốn nhiều mặt – thế hệ Y, Z chính là những người trẻ lớn lên cùng công nghệ phát triển và được hưởng thụ nhiều thành tựu.&nbsp;</div><div>Nói một cách nôm na chúng ta chính là những sản phẩm “cưng như cưng trứng, hứng như hứng hoa” của xã hội này. Về tích cực, được tiếp cận với cuộc sống tiện nghi ta trở nên năng động, đón đầu, và cởi mở hơn bao giờ hết, đấy chính là những nhân tố khiến thế hệ trẻ trở thành những người làm chủ và thay đổi bộ mặt xã hội. Tuy nhiên về tiêu cực, chúng ta là những người trẻ quá tự do và tự tin, nếu không muốn nói đến một số thành phần có tư tưởng ngoài khuôn khổ và huyễn hoặc về khả năng của mình. Họ có xu hướng gia nhập lực lượng lao động với đánh giá quá mức về bản thân và kỳ vọng rất cao ở người thuê mình.&nbsp;</div><div>Đi khắp các diễn đàn tuyển dụng hiện nay mẫu câu hỏi dễ dàng tìm thấy nhất chính là “làm thế nào để có công việc lương 1000/2000/3000 đô” thay vì làm thế nào để hoàn thành tốt công việc, được ghi nhận, hoàn thiện bản thân. Với tư tưởng muốn nhận nhiều hơn cho và lối sống tương đối “dễ thở”, những người tìm việc hiện nay đa số có thái độ dửng dưng trước những vị trí bình thường, ngại ngần với các công việc đòi hỏi sự cống hiến và hy sinh. Người trẻ chúng ta với một tâm lý hưởng thụ và lười lao động chỉ chăm chăm nhắm tới một mức lương với thật nhiều số không mà quên mất việc đánh giá năng lực bản thân hay cơ hội phát triển. Cơ hội việc làm tới từ những doanh nghiệp vừa và nhỏ bị một số bộ phận không coi trọng, dẫn đến những hành xử méo mó và không hề văn minh trong môi trường tuyển dụng.</div><div><strong>Năng lực bắt đầu từ sự chuyên nghiệp!</strong></div><div>Gái xinh thì phải chảnh, ứng viên tốt thì phải kiêu, nhiều người có lối biện minh rằng thái độ cao cách sẽ khiến nhà tuyển dụng nhận ra được năng lực của mình hay việc doanh nghiệp muốn tuyển dân sự chất lượng dĩ nhiên phải bỏ thời gian công sức. Đây hoàn toàn đều là những quan điểm thiển cận và sai lầm.</div><div>&nbsp;Năng lực của bạn không thể hiện ở việc bạn đợi bao nhiêu ngày để reply một email, dời lịch hẹn phỏng vấn mấy lần hay hờ hững như thế nào trước lời mời làm việc. Năng lực thể hiện bằng sự chuyên nghiệp, và yếu tố đầu tiên tạo nên sự chuyên nghiệp trong tuyển dụng chính là thái độ.&nbsp;</div><div>Một người thực sự giỏi giang sẽ không bao giờ để người khác phải tốn thời gian vô ích vì mình. Họ luôn biết cách hành xử một cách thật tôn trọng và trách nhiệm: nhã nhặn từ cơ hội không phù hợp, đúng giờ trong các cuộc gặp mặt, chắc chắn trong mọi quyết định và thẳng thắn đưa ra những trao đổi thích hợp.&nbsp;</div><div>Nếu bạn cảm thấy lời mời không hấp dẫn đừng ngại từ chối, hoặc là bạn đã tham gia đầy đủ các buổi phỏng vấn và thi tuyển và nhận ra môi trường làm việc không ưng ý, thậm chí ngay cả việc bạn đã được offer khác lý tưởng hơn, tất cả đều có thể được trao đổi rõ ràng và nhiều lúc lại dẫn đường cho bạn tới một lời mời hấp dẫn hơn ban đầu.&nbsp;</div><div>Thật buồn cười khi chứng kiến các ứng viên hiện nay ngại ngùng và trốn tránh nhà tuyển dụng, hệt như cách họ từ chối một kẻ si tình. Trong khi rõ ràng công cuộc tìm việc hoàn toàn là một thế giới công bằng và sòng phẳng, điều duy nhất khiến bạn thiệt thòi chính là sự không rõ ràng tốn thời gian.</div><div><strong>Thái độ tạo nên cơ hội!</strong></div><div>Thật vậy, với một thế giới rộng lớn và đầy thử thách bạn không thể nào biết được đâu mới là cơ hội thực sự, vị trí chính xác dành cho mình. “We must take edventures to find out where you truly belong”. Thành công luôn là câu chuyện của một quá trình, không ai là có thể dễ dàng tìm thấy công việc dành cho mình ngay từ lần đầu tiên.&nbsp;</div><div>Trong cuộc phiêu lưu dài để tìm ra chỗ đứng trong sự nghiệp, bạn có chắc chắn là mình sẽ không bao giờ hối hận với những lời mời, nhà tuyển dụng bạn đã từng có thái độ thờ ơ? Có ai đó đã từng nói với tôi về quan điểm luôn để cho mình một đường lui trong mọi trường hợp, điều này hoàn toàn đúng với công cuộc tìm việc.&nbsp;</div><div>Suy cho cùng tuyển dụng chính là một cuộc chiến thương hiệu của cả doanh nghiệp lẫn các ứng viên. Tại sao ngay cả đến các tập đoàn, công ty lớn đều đã và đang cố gắng hết sức quảng bá hình ảnh của mình tới công chúng (như cách FPT đã làm với đêm liveshow “Sống” kỷ niệm 30 thành lập) thì bạn và tôi, những ứng viên nhỏ bé đi tìm việc, lại tự huỷ hoại đi hình ảnh của mình bằng thái độ méo mó.</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.topcv.vn/wp-content/uploads/2018/10/1.png\" alt width=\"366\" height=\"366\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Ý tưởng xuất phát từ sự cay cú với bạn gái cũ của cậu sinh viên nọ một ngày nào đó lại phát triển thành Facebook – công ty công nghệ đáng giá hàng tỉ đô la – môi trường làm việc mơ ước của hàng ngàn người trẻ. Thử tượng bạn là một trong những người từng tỏ thái độ thờ ơ với startup của cậu sinh viên nọ, liệu rằng sau này bạn có cơ hội làm việc ở Facebook với một trong những cái tên vĩ đại nhất thế kỷ 21 Mark Zuckerberg hay không? (cứ nhìn cái cách anh ta cay cú tình cũ thì chắc ai cũng hiểu). Biết đâu chiếc mail bạn vừa tảng lờ hôm trước lại tới từ một Facebook tương lai hay cuộc gặp bạn trễ hẹn hôm nay chính là với một người mang tầm vóc như Mark sau này?&nbsp;</div><div>Thế giới đầy rẫy những bất ngờ không báo trước, và nhà tuyển dụng suy cho cùng cũng là người bình thường và biết tự ái. Với cuộc sống hằng ngày thái độ ngọt ngào với nụ cười 24/7 có thể bị gọi là thảo mai thì ở trong một trường tuyển dụng sự lễ độ, lịch sự chính là cách khôn ngoan để bạn phát triển và nắm bắt cơ hội.&nbsp;</div><div>Tôn trọng đối phương cũng là cách để tôn trọng chính mình. Luôn giữ một thái độ đúng mực và nghiêm túc ngay cả với những cơ hội nhỏ nhất sẽ là cách tốt nhất để bạn xây dựng thương hiệu cá nhân, từ đó dễ dàng tiếp cận hơn với vị trí công việc mong muốn. Trên cả việc muốn tuyển dụng một nhân sự tài năng, các doanh nghiệp hiện nay cần hơn hết chính là người có thái độ làm việc nghiêm túc và cống hiến, nếu ngay cả một doanh nghiệp nhỏ cũng có thể dễ dàng đánh giá bạn là một người trễ hẹn, câu giờ, chậm chạp thì tại sao bạn lại nghĩ những tập đoàn lớn lại có thể nhìn thấy giá trị thực sự của mình?&nbsp;</div><div>Không nên ảo tưởng vào câu chuyện năng lực đánh bại mọi định kiến khi ngay chính cơ hội để thể hiện nó cũng bị bạn đạp đổ bởi một thái độ tìm việc khó coi!</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.topcv.vn/wp-content/uploads/2018/10/7@4x.png\" alt width=\"352\" height=\"352\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nếu coi sự nghiệp của bạn đang phát triển như một trang mạng xã hội được update từng ngày thì thái độ tìm việc chính là avatar – hình ảnh đại diện để nhà tuyển dụng nhận diện bạn trong hàng ngàn ứng viên khác. Như việc các “hot teen” luôn phải luôn giữ cho avatar của mình thật đẹp và ấn tượng thì mới thu hút truy cập và tương tác, các bạn trẻ hiện nay luôn cần một thái độ tìm việc chuyên nghiệp, đúng mực thì mới có thể thu hút nhiều hơn cơ hội cho mình. Con đường trở thành một “hot ứng viên” của bạn bắt đầu từ điều đơn giản như vậy!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26059,"created_at":"2018-11-15T06:30:33.618Z"}