{"_id":17932,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5c20ff6e33cd8a1141c5fc9b","name":"ĐỊNH SANG NĂM VIẾT NHƯNG LẠI NGỨA NGÁY TAY CHÂN"},{"_id":"5c20ff6e33cd8a1141c5fc9a","name":"CHỢ"}],"up_point":32,"down_point":0,"title":"Khi xưa có những cái chợ xổm...","body":"<div>Chợ xổm, nghe cái tên đã thấy kì. Chợ xổm tức là chợ ngồi xổm, tức là chợ không có bàn ghế gì cả, không có hàng sạp gì cả, tất cả chỉ là vài ba con người quây quần nhau lại một mảnh đất rộng cỡ vài chục mét vuông, dọn hàng ra: vài chồng bánh, vài kí tỏi, kí hành, dăm ba mớ rau, dăm ba con cá, dăm ba cái tuổi trẻ. Đùa đấy, chả ai bán tuổi trẻ ở những cái chợ như này cả, quanh đi quẩn lại cũng chỉ mấy ông già bà già trong làng; mấy ông già bà già trong làng với mấy đứa cháu chít chát trên lưng; mấy ông gìa bà già trong làng với mấy đứa cháu chắt chít chát trên lưng cầm trên nay là mấy viên kẹo mút (loại kẹo mà mút hoài không hết), mấy cây kem (loại kem lạnh tê lưỡi, cắn vào rụng cả răng) và mấy khúc mía (trẻ con thời đó thích ăn mía). Mà người già bán thì cũng chỉ người già mua, người trẻ tìm đâu ra mà có, người trẻ bận đi làm, người trẻ bận đi học, người trẻ bận đi chơi. Nhìn qua nhìn lại, nhìn trước nhìn sau, trong cái khu chợ chỉ có hai loại người: loại cực kì ít tuổi và loại cực kì lớn tuổi. Vì ở cái thời này, cũng như mọi cái thời khác, người nào không nằm trong hai loại trên đều bận bịu cả, và đi vào một cái chợ xổm không bao giờ là một ưu tiên của những người đó cả.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd1313f0079211e9827d07cebc3ca7f2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"http://www.zidean.com/thiet-ke/choxom-67878/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn</a></figcaption></figure></div><div>Chợ xổm thì bán gì? Chợ xổm bán đủ mọi thứ trên đời, từ con tôm cái tép, đến con gà cái lợn. Thứ gì làm ra mà không dùng hết thì người ta đem bán. Mà cũng thế mà chợ xổm xưa lành mạnh lắm, toàn đồ sạch, sạch theo cả nghĩa đen lẫn bóng. Giờ đỡ rồi, kiếm ra những cái chợ \"phi lợi nhuận\" như thế thật khó. Nhưng trên hết, người ta ra chợ đôi khi không phải để bán, đôi khi không phải để mua, đôi khi chỉ vì hóng cái tin gì đó, hoặc đôi khi chỉ vì con người ta thích thế. Con người thường có những sở thích lạ lùng, bỏ vài ba cân cam, vài ba cân ớt vào thúng, đem ra chợ để cái phịch xuống, anh đi qua mua không mặc kệ anh, anh mua thì tôi xin, anh không mua cũng chẳng hề hấn, vì mục đích tôi ra chợ có phải để bán đâu, tôi ra chợ để đổi chác một thứ, tôi đổi chác thời gian để nhận được những phút xôn xao, nhốn nháo hiếm có ở cái nơi này.</div><h4 style=\"text-align: right;\">\"...Chợ buồn bán nhớ cho quên<br>Bán mưa cho nắng, bán đêm cho ngày.<br>Chợ buồn bán tỉnh cho say<br>Bán thương suốt một đời này cho yêu...\"</h4><div>Chẳng thấy lạ khi ông Đồng Đức Bốn viết ra mấy câu đó. Mà tôi nghĩ rằng, mấy câu đó là dành riêng cho chợ xổm, những con người của chợ xổm. Người ra chợ xổm như muốn bám víu lấy sự sống, chút gì đó của sự sống, của sự \"vui\", của cái náo nhiệt hiếm hoi của sự đời. Người ra chợ xổm nhiều lúc lại giống nhà văn, nhà nhơ, giống Tản Đà, giống Xuân Diệu, giống Tú Xương, giống Hàn Mạc Tử, mặc dù, những \"nhà văn\", \"nhà thơ\" đó hiếm có ai mà biết mặt con chữ...</div><div>Chợ xổm, người bán xổm thì người mua cũng xổm, người mua thì cũng kì kèo cho cái giá \"xổm\" xuống, thôi thôi, thuận mua vừa bán, người bán cũng đành \"xổm\" giá xuống, nhưng mà xổm vừa vừa thôi, tôi không xổm nữa đâu, anh đòi tôi xổm nữa tôi không bán đấy!!! Tôi xổm anh xổm là do hồi giờ nó thế, tôi thích kì kèo với anh cho vui miệng, vui chợ, vui cửa vui nhà, chứ tôi cũng chả tiếc gì mấy đồng bạc lẻ. Người ta cứ trả giá với nhau thế thôi, nhưng mục đích tôi khi cũng vượt ngoài mấy cái tiền tài vật chất, tham lắm làm gì được mấy đồng. Ngoài chợ có mấy bà già, mấy bà khó khăn thì bên này \"thôi cụ cứ lấy đi, tôi không tính tiền\", bên kia \"lại đây tôi cho quả cam, trái quýt\", đấy đấy, cái ấm áp nó là như thế đấy. Mà ngoài chợ bà nào chẳng già, bà nào chẳng khó nhỉ...</div><div>Xưa Thạch Lam viết:</div><h4>\"...Chợ họp giữa phố vãn từ lâu. Người về hết và tiếng ồn ào cùng mất. Trên đất chỉ còn rác rưởi, vỏ bưởi, vỏ thị, lá nhãn và lá mía. Một mùi âm ẩm bốc lên, hơi nóng của ban ngày lẫn với mùi cát bụi quen thuộc quá...\"</h4><div>Chợ phố huyện này buồn man mác, chợ xổm của ai kia cũng buồn chẳng kém gì ai, vì bản chất của chợ xổm là đã buồn, mà đã buồn là buồn, không vì lý do gì mà nó trở nên vui. Đã buồn rồi thì nhìn lá nhãn, lá mía cũng thấy buồn, phải chăng là nhìn vào đó mà thấy một cuộc đời, thật ra là nhiều cuộc đời, nhìn những người ngồi đây rồi cũng sẽ ra đi hết, như chợ phải vãn, như hội phải tan, khi đó thì ai nhóm chợ xổm như ngày nào nữa...</div><div>Nhớ cái chợ xổm ngày nào, nằm ở góc đường, bên cạnh cái cua con con dẫn ra đầu xóm. Đằng ấy là cả một tuổi thơ, mà khi tôi nói đến tuổi thơ là nói đến nước mía, cam, quýt, xoài, ổi, mà phải xoài sống, ổi sống mới chịu nhé. Xoài sống, ổi sống mà chấm muối ớt thì còn gì bằng, cảm giác như ông vua gì đó ăn món Đại Phong, trẻ con thời đó, ăn cái gì cũng thấy ngon, âu là do đói quá...</div><div>Giờ chợ vẫn ngồi đó, vẫn những con người đó nhưng ít hơn, người bán ngày càng ít, người mua cũng ngày càng thưa dần. Thời nay, người ta ưa chuộng đi siêu thị, đi chợ lớn, chứ ai còn đi chợ xổm, chợ trời!!! Mà đó cũng là vì cái chợ xổm thời này mất đi cái chất riêng của nó quá...</div><div><strong>Chợ xổm ơi chợ xổm...</strong></div><hr><div><br></div><div>Chợt nhận thấy cái giọng văn của bản thân xưa nay cứ nhàn nhạt, cứ nhè nhẹ, cứ chan chán thế nào. Người ưa thì cứ đọc, còn hễ mà người không ưa thì nhất quyết là không, có cạy mắt ra cũng không đọc, mà có đọc cũng được một hai đoạn rồi thôi. Mà trước giờ ai viết mà không mong nhiều người đọc. Nghĩ vậy xong thấy buồn buồn.</div><div>Hôm nay viết được bài này chợt thấy văn mình như một buổi chợ chiều (chợ chiều là chợ xổm nhưng là chợ xổm nhóm buổi chiều), cứ tà tà, chan chán... Nhưng chợ chiều hằng ngày vẫn cứ nhóm, mặc dù thiếu một buổi chợ chiều cũng không ai chết, thêm một buổi chợ chiều cũng chả no nê thêm được nhà nào, chợ chỉ nhóm để cho vui lòng người bán, để những người bán có thể đi tìm lấy một niềm vui nhỏ nhỏ trong cuộc sống chán chường. Văn mình chả có gì đặc biệt, nhưng văn mình cứ viết thế, sẽ có người thích, có người không, nhưng người viết vì viết mà vui hơn vậy...&nbsp;</div><div>...và nếu người đọc thấy thích thì càng vui hơn bội phần.</div><div>Giáng Sinh an lành</div><hr><div>Một bài viết ngắn cho một ngày dài...&nbsp;</div><div><br></div><div style=\"text-align:right;\"><strong><em>heihei</em></strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":25926,"created_at":"2018-12-24T15:46:54.318Z"}