{"_id":6403,"body":"<p style=\"text-align: justify;\">VĨ ĐẠI VÀ BI HÙNG: “CÁO SA MẠC” ERWIN ROMMEL</p><p style=\"text-align: justify;\">(Bài viết được ghi chép lại theo quan điểm và kiến thức của tác giả Dũng Phan - Nguồn link ở phía cuối bài)</p><p style=\"text-align: justify;\">***</p><p style=\"text-align: justify;\">Tôi từng nói rằng “Tôi có một quan điểm riêng về người lãnh đạo: một người lãnh đạo tốt – xấu không phải theo lịch sử ghi nhận hoặc theo miệng lưỡi thế gian phán xét. Người lãnh đạo tốt là người có quanh mình những cận thần trung thành và sẵn sàng chết vì mình. Sự tôn sùng và kính trọng của kẻ dưới, chính là quy chuẩn của người lãnh đạo giỏi.“</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy vậy<span>&nbsp;</span>sẽ có những người còn xếp cao hơn. Vị tướng đó có lẽ còn đứng cao hơn cả cái quy chuẩn mà tôi đặt ra ở trên đây: Thống Chế Erwin Rommel – người của đệ tam Quốc Xã. Con người không chỉ có quanh mình sự tôn sùng của người dưới, biểu tượng “bất khả chiến bại” của dân tộc Đức những năm tháng chiến tranh. Mà ông còn nhận được sự kính trọng của kẻ thù.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c296fdd0d3b711e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bắc Phi, năm 1941, một trong những mặt trận chính của chiến tranh thế giới thứ 2 giữa phe Trục (Đức – Ý – Nhật) và phe Đồng Minh (Anh – Mỹ - Liên Xô). Năm 1940, trùm phát xít Ý Mussolini tuyên chiến với Pháp và Anh, đồng thời kéo quân vào Bắc Phi. Cần biết rằng nắm được Bắc Phi, Ai Cập và kênh đào Suezs là nắm được cửa ngõ thế giới và một dải thuộc địa rộng mênh mông. Vị trí chiến lược và tiềm năng to lớn đã biến Bắc Phi trở thành mặt trận khốc liệt không kém Thái Bình Dương. Nơi đây, trên sa mạc Bắc Phi này, những chiến công nhuốm màu huyền thoại của Erwin Rommel đã bắt đầu. Biến ông trở thành một trong những vị tướng xuất chúng nhất thế kỷ XX, cùng biệt danh “Cáo già sa mạc”.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khi Mussolini kéo quân vào Bắc Phi, người ta nhận ra sức mạnh của quân đội Ý đã để lại từ thời La Mã. Trong cuộc chiến đầy háo hức nhưng non trẻ của mình ở lịch sử hiện đại, người Ý đã nhanh chóng nhận gáo nước lạnh. Đối đầu với họ khi ấy là Richard O'Connor – chỉ huy quân đội Anh, một vị tướng rất giỏi. Trong vòng hai tháng, O'Connor đẩy bật quân đội Ý ra khỏi Ai Cập, tiến một lèo 1.300km, và tiêu diệt 10 sư đoàn của Italia. Mussolini hoảng hốt. Hitler bắt buộc phải cứu đồng minh của mình. Và quốc trưởng điều “lính chiến” của ông, người sau này sẽ trở thành huyền thoại mà ta nói ở bài viết này: Erwin Rommel tới Tripoli.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Erwin Rommel lập tức chứng tỏ mình khác biệt thế nào. Vừa nắm quyền sư đoàn Tia chớp số 5, (sau là Sư đoàn Thiết giáp số 21), Rommel lập tức phản công.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chúng ta tạm dừng lại một chút. Trước khi nói tiếp trận đánh ở Bắc Phi, tôi cần nói qua cho các bạn về cách đánh trận của Erwin Rommel. Cách đánh của Rommel có gì đó rất liều lĩnh. Vâng, là liều lĩnh. Trong các trận đánh giáp lá cà, Rommel cho lực lượng mạnh nhất của mình tập trung vào một điểm, một mục tiêu và dồn lực vào đó, rồi tiến tới luôn, chấp nhận bỏ hai bên sườn trống trải. Khi gặp kháng cự, vẫn cứ cho quân khai hỏa vào đúng điểm đó, làm tan rã ý chí phòng thủ của đối phương và khiến đối phương phải chấp nhận đầu hàng. Cách đánh này gây choáng váng cho cả đối thủ lẫn các vị tướng đồng cấp tại Berlin. Nhưng đấy là cách đánh đã giúp ông đánh bại nước Pháp vào năm 1940. Phong cách Rommel có cùng kiểu đánh với Hannibal, Thành Cát Tư Hãn hay Quang Trung Nguyễn Huệ trong lịch sử, có thể tóm tắt bằng 6 chữ: TÁO BẠO, ĐIÊN CUỒNG VÀ TỐC ĐỘ. Lực lượng của Rommel tại Pháp được mệnh danh là “Sư đoàn ma”, bởi tiến nhanh đến mức Bộ Chỉ huy Tối cao của quân Đức mất liên lạc vì không biết nó đã đi đến đâu.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Rommel đã dùng cách đánh đó đưa đến Bắc Phi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chúng ta nói tiếp ở mặt trận Bắc Phi. Sư đoàn Thiết giáp số 21 của ông tung những đòn sấm sét đầy bất ngờ vào quân của tướng O’Connor. Tốc độ hành quân vũ bão đưa sư đoàn này vượt qua khu vực núi rừng Jebel Akhdar để tiến tới thành phố chiến lược Tobruk vào ngày 10/4/1941, dù trước đó quân Italia vừa bị đẩy lùi 1300km. Đòn đánh như trên trời rơi xuống của Rommel đẩy tướng O’Connor – người trước đó còn là anh hùng bị đẩy vào mê hồn trận, cuối cùng lạc vào trận địa phục kích của Đức - Ý và bị bắt làm tù binh.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhưng đó mới chỉ là phong cách của Rommel. Từng đó chưa đủ để biến ông thành huyền thoại, mà còn ở sách lược thông minh tại Tobruk.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trong trận Tobruk, Rommel đã bao vây căn cứ quân sự của Anh. Tin nổi không? Chỉ với 400 xe tăng, mà bao vây một đội quân nhiều hơn tới 370 chiếc, trong khi quân Anh sở hữu tới 770 xe tăng. Hóa ra Rommel đã cho một kỹ sư của mình chế tạo xe tăng giả bằng gỗ khiến cho quân Anh tưởng Đức quá mạnh và không dám tấn công. Thế đấy ! Và phần còn lại chỉ là chuyện quân Đức sẽ tấn công Tobruk như thế nào.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Rommel mở liên tiếp các đợt tấn công nhưng không thu lại nhiều kết quả. Một trong những lý do ông không thu được kết quả khá là hài hước. Vì tiến quá nhanh nên sơ đồ bố phòng của cảng Tobruk không kịp chuyển đến cho Rommel. Tấn công mãi không được và bị tổn thất, Rommel đã thốt lên: “Nếu tôi phải chiếm địa ngục, tôi sẽ dùng người Úc để chiếm nó và người New Zealand để giữ nó.”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuối cùng Rommel chơi chiêu, ông không bao vây, giả vờ rút lui. Quân Anh thấy ngon ăn liền đưa quân rượt theo. Phòng tuyến phòng thủ liên quân giãn ra, Rommel lập tức quay ngược lại phản công. Cú “hồi mã thương” tuyệt đẹp này khiến quân Anh ăn một đòn chí tử. Từ đó rút thẳng vào Tobruk, cố thủ không dám đánh nữa. Nhưng quá muộn, Rommel quyết định thọc sâu vào sườn quân Pháp ở Bir Hakeim. Mất Bir Hakeim, phòng tuyến phòng ngự kiên cố cuối cùng của quân đồng minh đã mất. Ngày 21/6/1942, Rommel mở đợt tấn công cuối cùng, quân đồng minh thất bại thảm hại ở Tobruk và đành phải rút khỏi Ai Cập, Đức toàn thắng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cho đến cái ngày 21/6 ấy, quân của “Cáo sa mạc” Erwin Rommel vẫn ít hơn quân đồng minh !</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trận Tobruk khiến Anh thất bại nặng nề. Trước khi Rommel đến, O’Connor chỉ cần thêm 2 tuần nữa là có thể kéo đến Tripoli và chấm dứt thế chiến II tại Bắc Phi. Sau khi Rommel tới, Bắc Phi là của quân Đức.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thất bại thảm hại tại Tobruk đã khiến Thủ tướng Anh Winston Churchill phải ra điều đình trước quốc hội. Lý do vì Churchill đã tách bớt quân Anh về hỗ trợ cho mặt trận Hy Lạp. Nhưng Churchil không gọi đó là sai lầm, bởi dù có đầy đủ quân chăng nữa, họ cũng không chống được Rommel. Trong phiên điều trần trước quốc hội, Churchill đã hét lên với phía đối lập rằng: “Chúng ta có một đối thủ rất dũng cảm và tài giỏi, và tôi có thể nói rõ hơn với các ông là phía bên kia của cuộc chiến tàn phá này có một vị tướng quân vĩ đại.” Còn lời khen nào giá trị hơn lời khen của kẻ thù?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thống chế Anh Montgomery, Đại tướng Hoa Kỳ George Patton đều coi cuộc đối đầu với Erwin Rommel là lẽ sống còn danh dự đại tướng của họ tại Bắc Phi. Tức giận và tôn trọng, háo hức và sợ hãi là tâm lý chung của những kẻ thù khi đối đầu với Rommel.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bắc Phi đã biến Rommel thành huyền thoại, một huyền thoại khủng khiếp tới mức mà Bộ Tư Lệnh Tối Cao Anh Quốc phải gửi gấp một công hàm về cho London. Công hàm có nội dung sau: “Ông bạn Rommel của chúng ta đã trở nên một ảo thuật gia hay một ông kẹ đối với quân đội chúng ta, thể hiện một mối nguy hiểm trầm trọng. Quân đội đang nói quá nhiều về ông ta. Mặc dầu chắc chắn ông là một người rất cương nghị và có khả năng, nhưng chắc chắn ông không hề là một siêu nhân. Việc binh sĩ của chúng ta gán cho ông những quyền lực siêu nhiên quả là một điều đáng tiếc. Điều quan trọng là chúng ta không bao giờ được dùng từ Rommel mỗi khi muốn nhắc đến kẻ thù của chúng ta tại Lybia. Chúng ta phải gọi là “người Đức” hay “địch quân”, và dứt khoát không để cho bị thôi miên vì cái tên Rommel nữa. Tất cả những cấp chỉ huy đều phải hiểu rằng đây là một điểm tâm lý cực kỳ quan trọng.”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">***</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một trong những cái sai lớn của Hitler tôi tin rằng đó là việc tin người Ý nhiều hơn tin người Nhật. Mặt trận Thái Bình Dương hầu như để một mình Nhật gánh vác, trong khi mặt trận Bắc Phi thì quân Ý không giúp được nhiều cho Rommel. Tài năng của Rommel không cứu vãn được sự cô đơn nước Đức ở mặt trận Bắc Phi. Trong cái thế 1 chọi 10, sự vĩ đại của “Cáo sa mạc” vẫn biết cách đánh bại quân đoàn số 2 của Hoa Kỳ. Nhưng thế là không đủ. Hitler tiếp tục phạm sai lầm chiến lược thứ hai đó là đánh Liên Xô quá sớm. Trận chiến Stalingrad đã lấy đi của nước Đức quá nhiều. Dân tộc Nga, mùa đông nước Nga và sự quyết liệt đáng sợ của Stalin đã khiến Đức bị chôn chân, không tiến thêm được nữa. Và rồi Hitler sửa sai bằng một cái sai nữa: bộ tổng tham mưu dồn sức cho Thống chế Friedrich Paulus ở mặt trận Liên Xô, trong khi không thể tiếp tế cho thống chế Rommel ở mặt trận Bắc Phi. Cuối cùng Paulus gây thất vọng, trong khi Rommel lực bất tòng tâm. Đức quốc xã mất cả chì lẫn chài. Hitler gọi Rommel quay về Berlin, để lại một Bắc Phi nhuốm màu huyền thoại của ông trên nỗi sợ hãi của kẻ thù. Nhưng trên tất cả, để lại một tham vọng thống trị thế giới của Hitler mãi mãi dập tắt ngày hôm ấy.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Điều khiến Rommel được tôn vinh lên tầm vĩ đại, được kính trọng, dù là người của Đức quốc xã. Có lẽ còn bởi vì ông không chỉ là một vị tướng xuất chúng với những chiến thuật hay chiến công trên chiến trường mà còn vì tinh thần thượng võ. Đơn vị Africa Korps dưới sĩ chỉ đạo của ông đã bác bỏ những mệnh lệnh của Hitler để truy tìm và ám sát người Do Thái. Các tù binh phe Đồng Minh được cư xử chuẩn mực theo đạo đức con nhà binh và gần như không có một báo cáo nào về hành động vô đạo đức. Trong phiên tòa xét xử sau thế chiến thứ II, binh đoàn của Rommel là binh đoàn không bị kết án “Tội ác chiến tranh”. Đối xử với quân thù đã vậy, với những người lính của mình, ông là hiện thân của sự mẫu mực và uy nghiêm. Rommel đã đúc kết rằng: “Có được sự tự tin là điều cần thiết đối với một người chỉ huy. Ông ta phải tập luyện sự thận trọng, quan tâm tới các binh sĩ, sống chung với cực khổ và trên hết giữ bản lĩnh. Nhưng khi ông ta đã có sự tự tin đó, những binh sĩ của ông ta sẽ theo ông ta qua địa ngục và biển cả.”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Màu sắc bi ca của Rommel tiếp tục được viết nên ở những ngày tại Châu Âu, Normandie – địa điểm sau này đã trở thành bước ngoặt cho cái chết của đệ tam đế chế, còn vấn vương tiếc nuối của cái tên Erwin Rommel. Rommel khi trở về Berlin đã đề xuất một điểm quan trọng: Xe tăng không thể đi xa, và cuộc tấn công của quân Đồng Minh phải được chặn đứng ngay từ các bãi biển bằng những xe tăng. Đề xuất không được chấp nhận. Rommel được giao nhiệm vụ xây dựng tuyến phòng thủ dọc theo bờ biển Đại Tây Dương. Đã là tướng tài thì tấn công giỏi, phòng thủ cũng giỏi. Dưới sự trực tiếp chỉ đạo của ông, công việc diễn ra với tốc độ đáng kinh ngạc, hàng triệu bãi mìn, hàng ngàn ụ bê tông bảo vệ xe tăng và các chướng ngại vật đã được dựng lên trên các bãi biển và các vùng thôn quê.<span>&nbsp;</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngày D-Day, 6/6/1944, cuộc đổ bộ lớn nhất trong lịch sử quân sự tại bãi biển Normandie (Pháp) đã diễn ra.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hôm ấy, Rommel không có mặt tại Normandie.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vì ngày hôm trước, nhà cầm quân nổi tiếng này đã trở về nhà để gây bất ngờ trong ngày sinh nhật của vợ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có lẽ rằng “Sống ở trên đời điều khó nhất là làm một trang nam tử / Ý chí vững vàng mà tình cảm lại mênh mang”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhưng vận mệnh của Đệ tam quốc xã có lẽ cũng đã hết, không phải ngày đó thì là ngày khác, có ông hoặc không có ông cũng vậy. Cánh én đó không thể làm nên mùa xuân nữa, vì sai lầm chiến lược trước đó của Đức quốc xã đã đẩy tất cả mọi thứ xuống địa ngục rồi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">***</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngày 14/10/1944, giấc mộng bi ca của “Cáo già sa mạc” Erwin Rommel dừng lại. Ông bị buộc tội tham gia âm mưu ám sát Hitler, nhưng vì tên tuổi quá lớn trong lòng dân chúng Đức nên người ta không dám tử hình ông mà bức tử ông bằng thuốc độc. Đổi lại gia đình ông, binh sĩ dưới quyền ông được an lành.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Erwin Rommel mãi mãi không tỉnh dậy nữa. Để lại sau lưng một bản trường ca nhuốm màu huyền thoại, của con người vĩ đại, tài năng quán triệt. Sống và chết trên bộ quốc phục và tình yêu nước Đức nồng nàn. Cùng một câu nói đến nay còn bất tử về kẻ làm tướng: “Mồ hôi tiết kiệm máu. Máu tiết kiệm mạng sống và trí thức tiết kiệm cả hai.”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">***</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">SaiGon, 12.2015</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">(Dũng Phan)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Link: <a href=\"https://www.facebook.com/x.file.of.history/photos/a.145721269095273.1073741830.143867735947293/215511065449626/?type=3\"></a><a href=\"https://www.facebook.com/x.file.of.history/photos/a.145721269095273.1073741830.143867735947293/215511065449626/?type=3&theater\">https://www.facebook.com/x.file.of.history/photos/a.145721269095273.1073741830.143867735947293/215511065449626/?type=3&theater</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-06T02:30:02.778Z","creator_id":5609,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"VĨ ĐẠI VÀ BI HÙNG: “CÁO SA MẠC” ERWIN ROMMEL","up_point":39}