{"_id":5397,"body":"<p><br>GỬI CÁC BẠN TRẺ ATSM,<br><br></p><p>1. Anh có thằng em khởi (đầu cơ) nghiệp với một cái hostel được khách chấm 9.6 trên <a href=\"http://booking.com/\" rel=\"nofollow\" target=\"_blank\">booking.com</a>, suốt mùa đầu tiên ngày nào nó cũng full phòng (thậm chí phải tiễn bớt khách đi.)</p><p>Quầy bar nhỏ của nó trước hostel toàn khách quen, những người sẵn lòng tối hù chạy xe 10 cây số từ thị trấn Dương Đông lên bãi Ông Lang chỉ để uống một chai bia, hay một ly cocktail rồi về.</p><p>Bạn bè nhìn vào nó như một ông chủ trẻ thành công trên đất Phú Quốc, các đối tác liên tục tin tưởng giao cho nó những miếng đất to vật và mời nó làm quản lý cho các khách sạn, resort khác nhau.</p><p>Cái mà người khác không biết, là vào ngày mà bạn bè nó đang thi tốt nghiệp đại học, nó ký vào tờ giấy thuê đất với tâm trạng không còn gì để mất. Nó bê từng viên gạch lót lối đi, thiết kế từng căn phòng, lựa mua từng miếng trải giường.</p><p>Mỗi đêm có khi nó thức đến hai giờ để pha chế và tiếp khách ở quầy bar trước hostel, rồi sáng sớm khi mọi người còn ngủ thì nó đã mò dậy lái xe đi mua trứng và bánh mì để nấu bữa sáng cho khách. Cả ngày nó sẽ loay hoay dọn phòng, giặt giũ, tiếp khách, pha chế…Nó làm như một con trâu.</p><p>Có lần anh hỏi nó em nghĩ em thành công nhờ vào cái gì? Nó bảo chắc là liều, và khôn ngoan. Nó đã quan sát kỹ các hostel khác ở Phú Quốc, rồi nó lặng lẽ chọn một vị trí xa lắc, nhưng đắc địa. Nhưng quan trọng nhất, nó chăm chỉ và không ngại khó. Nó làm tất, làm hết, không than nửa lời.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14937216_10154671380592920_587359401256205991_n.jpg?oh=2592a4661f997f0538a686f323bf8934&oe=58C2D2CA\"><br><br></p><p>2. Một bà chị khác, sau khi nai lưng làm một thời gian với mức lương chết đói cho một nhiếp ảnh gia danh tiếng, quyết tâm ra mở một hostel ngay giữa phố Hội cạnh tranh nhau từng mét vuông đất. Gọi là hostel, chứ nó là một cái villa xinh đẹp không quá gần, cũng chẳng quá xa phố cổ. Giá lại rẻ bèo.</p><p>Bả chăm cho nó từng cọng cỏ xanh ngoài sân vườn, từng bình hoa tươi đặt trên bàn mỗi ngày, tới giờ khách đi ngủ ai lớn tiếng sẽ bị bả nạt.</p><p>Hỏi sao không ráng nới rộng diện tích phòng ra, bả nói bả nhất quyết dành không gian cho vườn cây, sân cỏ, cho ao cá vì bả muốn khách đến chỗ bả không chỉ vì cần một chỗ để ngủ mà còn là một chỗ để sống và để thở nữa.</p><p>Anh phục bả, nuôi con một mình lại phải xa con, vậy mà từ bên trong bả luôn luôn có một nội lực phi thường để vượt qua mọi chuyện. Bả làm gì cũng đặt toàn bộ trái tim và tâm trí của mình vào công việc, và cả những người cùng làm chung với bả nữa.</p><p>Hostel mới, còn nhiều gian nan, nhưng bả có những người làm phòng, pha chế, tiếp tân,…sẵn sàng sát cánh bên bả dù là trong những hoàn cảnh khó khăn nhất. Anh nói, chị ạ, như thế là chị thành công hơn khối người rồi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/de1872c8d55bab96f649341edbb931f8/tumblr_o19ga332811uch37fo1_1280.jpg\"><br></p><p>3. Nhỏ bạn khác, sau khi trải qua một chuyện buồn trong cuộc sống, nó dạt nhà đi bụi lang thang chỗ này chỗ nọ. Ở Hội An, nó tìm thấy một nơi có những đứa bé giống nó. Mọi người thuê nhà chung để ở, ăn cùng nhau, bảo bọc nhau.</p><p>Đứa nào cũng có công ăn việc làm tử tế ở thành phố, nhưng quyết định bỏ đi rồi ra đây lập một cái workshop làm đồ da, da thật, làm bằng tay 100%.</p><p>Mấy bạn làm túi, bóp, cặp…giao cho các cửa hiệu ngoài phố, dạy làm đồ da cho khách du lịch, rồi còn tự tay trang trí tầng hai căn nhà thuê làm Airbnb. Hai căn phòng được thiết kế đẹp không thua mấy quán cà phê ở Saigon.</p><p>Nhìn một anh chàng IT trong nhóm xỏ từng đường kim qua miếng da thuộc, rồi một cô bé tóc xù khác cắt từng đường da…thấy phục các bạn kinh khủng.</p><p>Anh hỏi bạn anh thế bà giờ đã làm được thành phẩm chưa, nó bảo chưa nó đâu đã dám làm gì, là đồ da cũng phải học, học từ từ, kiên trì mà cẩn thận, đâu phải ngày một ngày hai là tự nhiên giỏi.<br><br><br></p><p>4. Nếu các bạn thắc mắc hình minh hoạ của post này liên quan gì đến nội dung, thì anh là con nhỏ đang phồng má ăn cái bánh mì bên bờ sông kia sau một chiều mệt lử đội nắng đi chụp hình.</p><p>Trong suốt 3 ngày chụp hình cho Sony ở Hội An, nhỏ đó đã luôn dậy chụp từ sáng sớm lúc 5 giờ và kết thúc khi gần nửa đêm. Để có những tấm hình lung linh bạn thấy trên FB, để bạn thắc mắc làm sao chụp hình đẹp được như vậy, để bạn bán tín bán nghi có thực là chụp bằng điện thoại không?</p><p>Những ngày gần đây, tiếp xúc với nhiều bạn trẻ ảo tưởng về tài năng (thực ra là không có) của bản thân, về việc thành công chỉ ngủ một đêm sẽ đến mà không cần cố gắng nhiều, về việc mình chỉ cần bỏ học rồi một ngày sẽ thành Mark Zuckerberg hay Bill Gates, hoặc làm những chuyện tai tiếng, scandal này kia là nổi, chỉ thấy buồn, và cười.</p><p>Chẳng thành công nào đến với người không chịu khó, không kiên trì, không ngại khó ngại khổ, không chịu học hỏi, các bạn trẻ ATSM ạ.<br><br>-Hang Dinh</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-12T03:49:52.522Z","creator_id":649,"down_point":0,"tags":null,"title":"GỬI CÁC BẠN TRẺ ATSM","up_point":51}