{"_id":24528,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":37,"down_point":0,"title":"Triết lý kinh doanh của người Nhật đáng phải học như thế nào?","body":"<div>Thật may mắn từ khi bắt đầu đi làm, mình có dịp tiếp xúc với người Nhật, doanh nghiệp Nhật như Ulvac (làm dây chuyền sản xuất pin mặt trời thin film) hay các công ty sản xuất thiết bị bán dẫn của Nhật khác (mà lúc đó mình chỉ làm outsourcing cho họ vài công đoạn). Nhân duyên đó cũng giúp mình tham khảo nhiều sách về doanh nghiệp Nhật Bản từ Panasonic của Matsushita Konosuke (Mỗi ngày một bài học) đến Sony của Akio Morita (Made in Japan) hay Honda Soichiro (Biến giấc mơ thành sức mạnh đi tới).</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/71760749_10217387998225940_1759418857291776000_n.jpg?_nc_cat=100&_nc_oc=AQnzbY6vOa0EDo056FGh4Ylc_xm3D7vH5klF1HtUwj-aox2z9rjLtC22G5Ky_wZ0CmA&_nc_ht=scontent-hkg3-2.xx&oh=8a6169e9d78c5360ae5f05977aebf9e2&oe=5DF12758\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Bài học của Matsushita Konosuke (Chủ tịch tập đoàn Panasonic) dành cho chúng ta ngày hôm nay 7/10</em></div><div>Và may mắn hơn nữa là khi mình được Tập đoàn sản xuất chip Led lớn nhất thế giới - Nichia mời đến thăm nhà máy sản xuất và nước Nhật để cảm nhận những giá trị Nhật bản 1 cách sâu sắc nhất. Nếu ai đó có đọc lịch sử, bạn chắc chắn biết rằng Nichia là Top 100 công ty xây dựng lên nền công nghiệp (cụ thể: ngành hóa chất) của Nhật Bản.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/72573498_10217388083628075_3550631716798332928_n.jpg?_nc_cat=103&_nc_oc=AQnUBCpWNZr8aZnyLshzRjVe2JdCpjgdaDHcCSnFoyi36A2Ye--X_d_ZuVP1O2iB5Ds&_nc_ht=scontent-hkg3-2.xx&oh=2cf7da9403a3a38bd5c1192c8627fb5e&oe=5E32B1E4\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Các bạn có nhìn thấy Nichia không ah?</em></div><div>Chuyến đi đó đã giúp mình trải nghiệm về triết lý kinh doanh của người Nhật 1 cách thiết thực nhất. Hãy cùng mình cảm nhận những triết lý đó.</div><div><strong>1.Mỗi một công ty đều có triết lý riêng (philosophy)</strong></div><div>Điều này là cực kì rõ ràng. Nói 1 cách cụ thể với tập đoàn Nichia thì là “Customer first” to và rõ ngay trong Nichia Museum. Khi mình ở Nhật, mình cảm nhận được Nichia hay người Nhật phục vụ khách hàng 1 cách nồng nhiệt nhất và chu đáo nhất. Nếu có lỗi xảy ra thì họ nhận là của họ, chứ không phải của khách hàng. Bạn thấy “sướng” không? Và dĩ nhiên combo là 1 cái giá hét ra lửa. Đấy mới đúng “tiền nào của nấy” ở xứ tư bản các bạn ah.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/71677286_10217388002346043_7978091997896376320_n.jpg?_nc_cat=105&_nc_oc=AQmCtRrDJR15gqyxqLm3O0ZaOVV4HDP8nzVvaaR5bPSN5ykoKFiRRBHdYG99mhAil4U&_nc_ht=scontent-hkg3-2.xx&oh=7393cd69e2ff61895d3e0b6ad34c31a4&oe=5E378F27\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>From Nichia Corporation</em></div><div>Từ tận đáy lòng, mình rất rất cảm ơn Tập đoàn Nichia đã đón tiếp công ty mình với sự hiếu khách và chu đáo nhất có thể theo đúng 1 từ tiếng Nhật nổi tiếng “Omotenashi” (おもてなし). Sự tiếp đón nồng hậu cũng chính là triết lý kinh doanh của người Nhật và được nhiều công ty khác trên thế giới trong đó có công ty nhỏ bé như mình cần học hỏi. Những gì mình lĩnh hội được từ tập đoàn Nichia cũng là những bài học giúp bọn mình lớn mạnh và vững chãi hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c343dbe0ea4811e9b14567fa1780630d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công ty mình là công ty duy nhất tại Việt Nam được Tập đoàn chip Led lớn nhất thế giới mời thăm nhà máy và là công ty thứ #2 tại khu vực ĐNA.</figcaption></figure></div><div>Mình tự hỏi mình “Vậy triết lý kinh doanh của mình là gì?”. Nói 1 câu rất thật thì từ hơn 5 năm qua nó là “trung thành với chất lượng” và mãi về sau vẫn sẽ là như vậy. Dù làm sản phẩm nào thì mình cũng đều áp dụng triết lý này.</div><div><strong>2.Chất lượng và lòng tin với bất kì sản phẩm nào “Made in Japan”</strong></div><div>Khi mình đứng trong nhà máy Chip (mình được đi thăm dây chuyền chip Led SMD và COB trong tổ hợp mấy chục cái dây chuyền của Nichia tại Tokushima-Nhật Bản), mình có hỏi Chief technology của Nichia “vì sao không cho 1 cái stamp có logo Nichia lên trên mỗi chip Led?” Thật ra đây là 1 câu hỏi mà lúc nào mình cũng hỏi vì Nichia cứ 3 tháng sang thăm mình 1 lần. Mình cũng cứ thắc mắc “Quái cái hội Nichia này, sao không để logo hay chữ Nichia bé bé lên?”. Vì thực tế các hãng chip như Philips, Osram, CREE v..v.. đều để logo lên. Họ trả lời là về mặt kĩ thuật là làm được.</div><blockquote><div>Nhưng triết lý của họ là những gì xuất phát từ Nhật bản hay “Made in Japan” thì đều tốt hết.&nbsp;</div></blockquote><div>Chính vì vậy, việc stamp lên chip to như COB là không cần thiết. Mình hỏi tiếp “Bác không sợ có công ty làm giả sao?”. Bác ấy trả lời “Sản xuất COB trên đế ceramic là không hề dễ dàng và nếu ai làm được thì Nichia đã biết. Đến giờ phút này thì tạm chưa ai làm được.”</div><div>Vậy đó, xem như cũng lí giải phần nào. Nhưng nói thật mình vẫn thích có logo Nichia trên từng chip COB.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/71680578_10217388008546198_8389550655127158784_n.jpg?_nc_cat=101&_nc_oc=AQntDui1p97CyJR065Is6--uL3J7IFMkCcAwAKGfi7pmLbPDJfD-cD68dNHUc39DlaY&_nc_ht=scontent-hkg3-2.xx&oh=e669d4c15618b4f37bc24c68887e507a&oe=5E2AD378\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3.Cứng</strong></div><div>Khi về Dotonbori ăn hải sản (đây là chợ hải sản có tiếng nhất Osaka), mình gặp 1 chuyện. Cả hội xếp hàng để đến lượt mình. Đến lúc có 1 cặp đôi China đã không xếp hàng lại còn trả giá kiểu “quê mình ấy mà”. Thế là 2 bác Nhật hơi già đã giải thích rất kĩ đại ý là ghi giá thế nào thì bán y như vậy. Cặp đôi China ấy không hiểu hay thế nào ấy lại buông những lời nói bậy vì bạn thông dịch đi cùng hiểu cả tiếng Trung. Kết quả là 2 bác ấy từ chối không bán cho đôi ấy nữa và đôi ấy lại tiếp tục “miếng chửi”.</div><div>Chữ “cứng” ở đây thì khi thấy không hợp thì từ chối và cứng với quyết định ấy. Có ai đó đã nói rằng “dễ gì mà thay đổi người Nhật”. Nhưng chắc chắn rằng cái “cứng” ấy có lí do của nó. Mà người Nhật tinh tế, văn minh thì làm việc vài năm cũng không đủ giúp chúng ta hiểu họ đâu các bạn ah.</div><div><strong>4.Tôn vinh những thành tựu dù nhỏ bé</strong></div><div>Mình có 1 thói quen là trước khi đi 1 nước nào đó, mình lên Google search các thứ hay ho về nước đó để đi từ blog cá nhân hay website du lịch trong và ngoài nước. Nếu bạn từng có đọc bài này “Người Do Thái tại Thượng Hải”, thì chính thói quen của mình đã dẫn mình đến đó.</div><div>Và tại Osaka, mình tìm được 1 chỗ khá hay. Đó là Entrepreneurial Museum. Tóm lại là 1 bảo tàng nhỏ (Osaka hay Nhật có rất rất nhiều bảo tàng nhỏ nhỏ kiệu như vậy và nằm trong 1 cái building) vinh danh 50 sản phẩm cũng như doanh nhân từ sau 1950. Theo dòng lịch sử thì 1950-1960 là thời hoàng kim phát triển công nghiệp tại Nhật Bản ví dụ Như Nichia là thành lập 1956 và đến nay là 63 năm thành lập cùng đội ngũ 9185 nhân viên trên khắp thế giới.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/71643840_10217388016146388_985929963502829568_n.jpg?_nc_cat=109&_nc_oc=AQlcSjr_8PJShSpf7cciID42TqMVg3Hi_pkLIXrrNovoCmm74bBNg7e3XOjXl2WpXiE&_nc_ht=scontent-hkg3-2.xx&oh=95b780e6ced54cb3e16cd17b21e948bb&oe=5E39EA16\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>hic hic biết đến bao giờ mình có thể ngồi trong Top 50 của TP. Hồ Chí Minh nhỉ?</em></div><div>Trong bảo tàng thì không được chụp hình nên mình chỉ có cái hình ngay trước bảo tàng thôi. Trước khi đi 1 vòng, họ cho mình xem 15 phút phim về tổng hợp lịch sử các sản phẩm. Sau đó thì đi xem chi tiết từng doanh nhân và sản phẩm. Mình nhận thấy:</div><blockquote><div>*Tất cả doanh nhân đều là đàn ông</div><div>*Có những sản phẩm rất bé như phích nước hay nhang diệt muỗi cũng được tôn vinh</div><div>*Người Nhật đi bảo tàng khá nhiều, ít nhất là mình đi bảo tàng này và bảo tàng Panasonic thì toàn gặp các đoàn Nhật.</div></blockquote><div>Mình rút ra 1 điều: trong những giai đoạn khó khăn thì việc phát minh ra những cái tưởng chừng như nhỏ bé lại có rất nhiều ý nghĩa. Ý nghĩa ở chỗ nó phát huy sự sáng tạo của con người để vượt qua khó khăn thời điểm đó và trên nền tảng đó sẽ có những phát minh lớn hơn nữa về sau này.</div><div>Mình đã áp dụng điều này như thế nào?</div><div>Khi nhân viên của mình có ý kiến, mình luôn lắng nghe, khuyến khích và chia sẻ cùng họ hiểu biết của mình. Trên cơ sở đó, họ thấy mình tôn trọng họ và họ tiếp tục phát huy. Điểm cuối cùng là sản phẩm của công ty sẽ được hoàn thiện trên cơ sở những thay đổi hiệu quả dù rất nhỏ bé đó. Không phải điều này đáng được tôn vinh sao?</div><div><Chia sẻ>: cái Bác mà làm ra cái nhang muỗi đó hiện nhang này vẫn còn bán rộng rãi ở Nhật với logo là đầu con gà. Bác ấy lí giải đại ý là TQ có câu “đầu xuôi, đuôi lọt” nên lấy biếu tượng đầu gà cho nó xuôi chèo để công ty mình tồn tại. Và tất nhiên, họ đã tồn tại cho đến hôm nay. Điều đó cho thấy, người Nhật có 1 chút mê tín đó ah.</div><div><a href target=\"_blank\"><strong>5.Mua</strong></a><strong>&nbsp;nguyên liệu + chất xám + công nghệ Nhật = Japanese business model</strong></div><div>Bạn chắc chắn không biết công thức này. Mình cũng chỉ biết qua 1 Giáo sư tại Tokyo và khi mình đi thực tế tại Nhật thì mình kiểm chứng được điều đó.</div><div>Nước Nhật tóm lại chả có chút tài nguyên nào, điều này thì cả thế giới đều biết. Câu hỏi dành cho người Nhật “làm sao để mình tồn tại được?”. Vì vậy họ đã nghĩ ra được 1 business model theo từ ngữ bình dân của mình là “khá ngon”.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/p720x720/72609473_10217388077347918_6319890337061928960_o.jpg?_nc_cat=108&_nc_oc=AQkTQFaEE9ctkQm100oe2Z6yiDesuDaBKouj2D_8aRfOgD5TAE83afxWSaSfzqKIsDI&_nc_ht=scontent-hkg3-2.xx&oh=b68a564b5e736ee1d4f61be0223c5d8c&oe=5E25F06A\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Mô hình kinh doanh quan trọng của nước Nhật.</em></div><div>Họ đi mua các nguyên vật liệu về và họ có công nghệ để tạo ra sản phẩm cuối cùng (finished product) &nbsp;bán đi ra khắp thế giới. Cụ thể mua cát từ VN để về Nhật sản xuất ra ingot, rồi cắt & đánh bóng (polishing) thành wafer cho ngành bán dẫn (semiconductor). Giá wafer thì cứ Google là ra hoặc hỏi dân trong nghề. Đây là 1 ví dụ gần gũi và dễ hiểu nhất với triết lý nhất quán về mô hình kinh doanh của nước Nhật.</div><blockquote><div>Tóm lại đóng góp giá trị nhất chính là chất xám & công nghệ Nhật Bản các bạn ah.</div></blockquote><div>Nước Nhật cuối cùng vẫn còn quá nhiều điều để học hỏi nước Nhật từ sự văn minh, con người, cách làm việc, v..v.. Nhưng đọng lại trong mình vẫn là sự ấn tượng về 1 đất nước nỗ lực để có thể tồn tại. Năm 1945, họ bị tàn phá như mình. 2019, mình còn thua họ đến phải 50 năm.</div><div>Hi vọng rằng bài chia sẻ này gi úp cho cộng đồng hay cho mỗi chúng ta ý thức được sự phấn đấu và sự “chuẩn” sẽ giúp ích chúng ta như thế nào. Chúng ta là những người làm ra sản phẩm và đưa sản phẩm đến người tiêu dùng, chúng ta phần nào xem Nhật là chuẩn cũng là cách làm cho chính chúng ta & sản phẩm tốt hơn. Và cũng là cách để chúng ta tồn tại.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/s960x960/71531006_10217388104428595_1607416176525180928_o.jpg?_nc_cat=104&_nc_oc=AQm6342tb8X4N8a07__gjToKEMrSbi4IIr0aP7IEw98L9PckEiAPvQnNaw625aEPhQI&_nc_ht=scontent-hkg3-2.xx&oh=e327729b6e98b0225dab63b35ab2b238&oe=5E1FDEF9\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chụp tại Panasonic Museum</figcaption></figure></div><div>Source : Hoài Trần</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":17774,"created_at":"2019-10-09T03:55:11.720Z"}