{"_id":5860,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75bc0440beab11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Từ hồi là sinh viên năm nhất tôi đã phải tự xoay xở để lo cho cuộc sống riêng của mình. Một trong những công việc đầu tiên của tôi là biên tập viên cho một tờ báo. Tôi làm việc đó vào ban đêm, trong một thời gian tôi không ngủ nhiều hơn 3 hay 4 tiếng đồng hồ mỗi ngày và bất cứ khi nào tôi tìm thấy thời gian trống dù là trong ngày hay trong đêm, tôi sẽ ngủ.</p><p><br>Tôi từng là một biên tập viên nhưng rồi tôi đã bỏ việc bởi vì nhận ra tất cả mọi thứ đăng trên báo chí đều phải viết theo định hướng ủng hộ chính quyền. Ở đó sự thật không phải là tiêu chuẩn. Những con người nghèo khổ không được bảo vệ. Chính quyền quá nhiều quyền lực và báo chí cũng chỉ là thứ công cụ hùa theo chính quyền. Đó chính là lý do đầu tiên khiến tôi nghỉ việc.</p><p>Tôi nói với người chủ báo \"Tôi sẽ nói những gì tôi cảm thấy là sự thật, bất kể nó có chống lại chính quyền hay chống lại bất cứ ai.\"</p><p><br>Điều thứ hai tôi nhận ra, rằng mọi người không hứng thú với những tin tức tốt đẹp. Họ chỉ hứng thú với những vụ cưỡng hiếp, giết người, tự tử, ly hôn, scandal… Và tôi bảo họ rằng những thứ đó thì thật nguy hiểm. Ngoài kia có cả hàng triệu người đàn ông và chỉ một người cưỡng hiếp ai đó và anh ta trở thành tin tức. Những người còn lại thì sao?<br>Những bộ phim thì đầy ắp những cảnh bạo lực, đầy ắp cảnh khiêu dâm, đầy ắp cảnh giết người, cưỡng hiếp, tự tử... Những thứ xấu xa này - chúng chính là nhu cầu của bạn.<br>Và những người mà sản xuất ra những bộ phim này hay những tạp chí này chỉ đơn thuần là những nhà kinh doanh.</p><p>Tôi đã từng là một biên tập viên nhưng tôi không thể làm việc đó quá vài tuần. Người chủ báo cho gọi tôi, ông ấy nói \"Cậu chắc hẳn được sinh ra ở Satyug\".<br>Tôi nói \"Có chuyện gì vậy?\"<br>Ông ấy nói \"Cậu đã phá hủy tờ báo của tôi. Cậu đã làm cho lượng độc giả của tôi giảm đi một nửa.\"<br>Tôi nói \"Chẳng có gì quan trọng nếu tờ báo của ông bị giảm đi một nửa hay ngưng phát hành, nó chẳng phải việc tôi bận tâm. Nhưng những điều đúng đắn thì nên được nói tới cho mọi người biết.”<br>Nhưng ông ta nói \"Người ta không muốn những thứ đúng đắn, và tôi cũng không phát hành báo vì mục đích từ thiện. Tôi là một người kinh doanh. Giờ thì tôi gặp rắc rối vì chúng ta đã kí hợp đồng trong một năm. Nếu cậu tiếp tục ở đây trong một năm, cậu sẽ làm tôi phá sản.\"</p><p><br>Chuyện là trong một lần biên tập, tôi đã thay đổi toàn bộ, tôi chuyển những tin tức chính trị ra trang cuối cùng. Tôi thu nhỏ những bài phát biểu của các chính trị gia chứ không cho phép chúng phủ hết cả trang đầu tiên như người khác vẫn làm. Tôi thay đổi những bức hình của họ, thật không cần thiết chút nào khi những bộ mặt xấu xí đó mỗi ngày cứ khắc vào tâm trí của những người độc giả. Bởi vì còn có biết bao nhiêu người đẹp đẽ khác trên thế giới mà không ai biết gì về họ.</p><p><br>Tôi đặt một bức hình lớn của Ravi Shankar đang chơi cây đàn sitar của anh ấy lên trang đầu tiên. Người ta nên biết về anh ấy...</p><p><br>Và tôi cũng thay thế toàn bộ những tin tức về tự tử, giết người, bạo lực... bằng những thứ khác.</p><p>\"Bởi những thứ này không giúp gì cho ai cả. Nó thậm chí còn đang tạo ra môi trường cho bạo lực gia tăng trong cuộc sống, những thứ này xảy ra ở khắp nơi và mọi tờ báo đều nói về chúng, sau đó lại thêm những vụ cưỡng bức xảy ra ở khắp nơi. Thế thì hà cớ gì người ta lại chịu bị lép vế chứ, ai đó vốn luôn có một người phụ nữ trong tâm trí mà họ muốn cưỡng bức. Khi tất cả mọi người cùng nói, cùng làm điều đó, họ sẽ nghĩ tại sao mình lại không làm?\"</p><p><br>Tôi kể với ông ấy một câu chuyện: “Hai người đàn ông đang đi đến chợ và một người nói \"Có một cuộc bạo loạn giữa người Hồi giáo và người Hindus đàng kia và người Hindus thì đang đập phá thánh đường Hồi giáo. Và vì chúng ta là người Hindus chúng ta nên đến đó giúp họ.\"<br>Người kia trả lời \"Đó không phải việc đúng đắn để làm. Nhà thờ hồi giáo thì không có làm hại gì tới chúng ta cả và những người Hồi đến đó cũng chỉ là để cầu nguyện thôi. Đó là nơi duy nhất họ có thể tới và cầu nguyện trong yên bình và anh lại muốn phá hủy nó. Thật là ngớ ngẩn.”<br>Ngày hôm sau người đàn ông mà đã thuyết phục rằng \"chúng ta hãy đến đó giúp người Hindus phá hủy ngôi nhà thờ đó\" đã rất ngạc nhiên khi thấy anh bạn kia đang phụ đập phá ngôi nhà thờ, anh ta liền hỏi \"Chuyện gì đã xảy ra?\"<br>Người kia đáp \"Vì tôi thấy mọi người đều làm điều này nên chắc hẳn nó phải là điều đúng đắn để làm.\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b75ff70beab11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Khi bạn đọc được mỗi ngày từ mọi ngóc ngách cuộc sống: radio nói về cùng điều mà tivi, báo chí, phim ảnh nói đến thế thì bạn sẽ bị bao quanh bởi một bầu không khí ngập tràn những điều xấu xa đó đến nỗi nó sẽ khiến bạn bị chết đuối, bị đắm mình.</p><p>Tôi nói với ông chủ báo \"Tôi muốn đăng tải những điều tốt đẹp đang xảy ra trên khắp thế giới. Không phải tất cả mọi người đều bị cưỡng hiếp, không phải mọi người đều đi tự tử, có rất nhiều người đang làm những công việc tốt đẹp, sống những đời sống đẹp, cố gắng để giúp đỡ những người khác và tôi chỉ muốn giúp mọi người biết về những người đó cùng với những công việc tốt đẹp họ đang làm”.</p><p><br>Ngày đó tôi đã cho đăng một bài báo về Baba Amte. Rất ít người biết về ông ấy - một người đàn ông đã hiến dâng cả cuộc đời cho những người mắc bệnh cùi. Ông ấy đã tạo ra một nơi đẹp đẽ cho những người cùi đến ở tại Maharashtra. Hàng ngàn người cùi ở đó và ông ấy cũng đã chứng minh cái suy nghĩ rất sai trái rằng bằng việc chạm vào người cùi bạn sẽ bị lây nhiễm bệnh cùi. Ông ấy sống cùng với họ, vợ ông ấy cũng sống cùng với họ, con ông ấy cũng sống cùng họ. Cả gia đình ông ấy đã phục vụ những người cùi, đưa rất nhiều người cùi trở lại cuộc sống bình thường như bao người bởi vì ông giúp họ trở nên hữu ích. Nếu có một người tay không làm gì được thì chân sẽ làm được gì đó. Nếu chân không thể thì tay họ có thể làm gì đó khác. Không một người cùi nào là vô dụng. Và ông ấy đã giúp trao cho họ một phẩm giá. Những người cùi thường bị ném ra khỏi thị trấn của họ, không ai sẵn sàng nói chuyện với họ, không ai sẵn sàng trao cho họ bất cứ công việc gì.</p><p>Người đàn ông này nên được mọi người biết tới nhiều hơn.<br>Có thể nhờ đó mà nhiều người muốn trở thành người như Baba Amte. Có thể nhờ đó mà nhiều người mắc bệnh cùi ở khắp nơi biết mà tìm đến vùng đất ấy cho một cuộc sống tốt hơn. Ông ấy gọi nó là \"Anandvan\" - khu rừng của phúc lành. Nó thật là một khu rừng đẹp và có rất nhiều thứ đáng được tôn vinh, cái cách mà những người bệnh bị lên án trong hàng thế kỉ có thể lấy lại phẩm giá của họ, niềm tin vào bản thân của chính họ. Giờ đây họ đã có thể tự kiếm được thực phẩm, quần áo mà không cần phụ thuộc vào bất cứ ai. Bạn sẽ phải ngạc nhiên nếu biết những gì Baba Amte đã hiến tặng cho những tổ chức từ thiện khác nữa.</p><p><br>Và đến nơi ấy bạn sẽ thấy người ta vô cùng hạnh phúc vì khi giúp được nhiều người không nơi nương tựa họ cảm thấy như giúp chính mình, bởi biết đâu một ngày nào đó, chính bạn sẽ trở thành một người không có nơi nương tựa.<br>Nên tôi nói tiếp \"Vậy nên cứ để cho lượng phát hành của ông giảm đi. Tôi biết Baba Amte dẽ không làm tăng lượng phát hành cho ông, Ravi Shankar cũng không làm tăng lượng phát hành cho ông. Nhưng đừng lo lắng, tôi sẽ không để ông phải bị nặng gánh thêm nữa. Tôi có thể bắt ép bản thân ở lại đây trong một năm để đánh sập cái tờ báo của ông, nhưng tôi sẽ không làm vậy. Vì tôi hiểu ông. Vậy nên tự tôi sẽ rút lui. Ông có thể tiếp tục làm tăng cái lượng phát hành của ông như ông muốn. Tôi nghỉ việc, đừng bận tâm về cái hợp đồng làm việc một năm nữa. Vậy là đủ rồi.\"</p><p>Osho’s Life and teaching</p><p>Phi Tuyết dịch</p><p>read more <a href=\"http://phituyet.com/\" target=\"_blank\">http://phituyet.com/</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-10T07:38:44.171Z","creator_id":4263,"down_point":0,"tags":null,"title":" \"Tôi sẽ nói những gì tôi cảm thấy là sự thật, bất kể nó có chống lại chính quyền hay chống lại bất cứ ai\" - osho","up_point":30}