{"_id":11321,"title":"Thôi, không sao","body":"<div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa87c2d0f16e11e79b770333d50a72bc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Thôi, không sao\"</div><div>- Khoa tự nhủ, như mọi khi.</div><div>Vội quệt dòng nước mắt sống chảy ra tự khi nào, anh hít mạnh rồi thở hắt một cái, khẽ cựa mình ngồi dậy nhưng rồi lại nhanh chóng buông người nằm xuống. Lưng anh đau nhói. Cái đệm mỏng đã sờn cũ, rách lỗ chỗ vài nơi hình như chẳng có tác dụng gì ngoài cách ly hơi đất từ chiếc giường nền gạch lạnh buốt. Nói là giường nhưng đấy chỉ là hơn hai mét vuông được xây cao lên so với nền nhà, giống những cái bục giảng trong lớp học. Khoa rất thường hay vấp 'cái bục giảng' này vào những đêm say xỉn, giống đêm qua. Hôm nay có tiết ở giảng đường, nhưng anh đã không còn sức để nhếch nhác mò đến vào giữa buổi như mọi khi, cũng chẳng còn thời gian nữa vì đã quá trưa. Nắng trưa gay gắt khó khăn len lỏi vào căn phòng qua khoảng trống giữa hai lớp màn cửa, những hạt bụi trắng xóa bay lơ lửng trong luồng sáng ấy như những con nhuyễn thể bé tí giữa đại dương mênh mông. Số ánh sáng ít ỏi ấy vơi bớt đi phần nào mùi ẩm mốc của căn phòng, và cả không khí ảm đạm của nó. Khoa hé mắt hờ hững nhìn đàn nhuyễn thể bụi. Miệng đắng nghét, anh với tay lấy chai Coca (đã không còn đựng Coca từ rất lâu) rồi tu ừng ực, nước tràn vào mũi anh, rồi cổ, lan ra khắp mặt. Anh giật mình ngồi dậy, thở hổn hển, rồi ngồi khóc ngon lành như một đứa trẻ. Áo anh ướt đẫm, cái đệm rách cũng thế.</div><div style=\"text-align: center;\">***</div><div>Hôm nay Khoa dậy sớm, ăn mặc tươm tất gọn gàng, ra ban công ngắm nhìn thành phố khẽ cựa mình thức giấc. Anh dựa tay vào thanh sắt tròn đã lạnh ngắt vì sương sớm, cúi đầu xuống phía dưới, hít một hơi thật sâu rồi bất giác cười một mình, có lẽ vì mớ không khí trong lành ít ỏi của thành phố, hoặc một lí do khác. Hôm nay là ngày đầu tiên Khoa sống cuộc đời sinh viên, ngày đầu tiên không có tiếng ba mắng, mẹ kêu dậy đi học như những ngày còn ở nhà. Anh lớn lên ở vùng sông nước trong một gia đình khá giả của vùng. Ba của anh mua rất nhiều sách, nhưng không đọc. Ông dành tặng chúng cho con của mình, kể cả sách lẫn khả năng đọc. Thời cấp 2, tủ sách của Khoa chất đầy những cuốn tiểu thuyết dày cộm, lên cấp 3 thì chúng đóng bụi, nằm ngay ngắn một góc, phần lớn khoảng trống còn lại được lấp đầy bởi những cuốn sách kể về thành công và làm thế nào để thành công. Có một dạo, cũng vì sách vở, anh to tiếng với ba&nbsp;của mình. Hai người cãi nhau to. Anh không nhớ mình đã ấm ức như thế nào, anh chỉ nhớ mẹ mình đã kéo đầu anh vào lòng, xoa đầu và nói giọng run run:</div><div>\"Thôi, không sao...\"</div><div>Lần đầu tiên bà bênh con&nbsp;trước mặt chồng mình.</div><div style=\"text-align: center;\">***</div><div>Khoa gặp Vy trong lần thứ hai đi xe buýt kể từ khi lên thành phố. Lần đầu anh bắt nhầm chuyến, ra đến tận ngoại ô, may là đi sớm nên vẫn kịp đến trường bằng vài chuyến buýt nữa.</div><div>May là gặp Vy.</div><div>\"Không sao.\" - Vy cười tươi, khẽ gật đầu khi Khoa ríu rít xin lỗi vì lỡ đụng trúng. Rồi cô ngồi xuống, lui vào vị trí sát cửa sổ của hàng ghế đôi. Khoa đi vội về hàng ghế cuối, ngồi vội, đặt vội ba lô qua một bên, lau vội mồ hôi lấm tấm trên trán vì căng thẳng. Sau đó anh lại vội vàng mò mẫm tấm bản đồ dành cho sinh viên, nhìn ra cửa sổ tìm kiếm tên đường, nhưng chẳng thấy gì cả, ngoài bàn tay nhỏ nhắn đáng yêu của cô gái ban nãy khẽ lướt hờ hững trên tấm kính chắn gió đã đục đi vì bụi đường.</div><div>\"Sao không hỏi cho nhanh nhỉ?\", anh tự nhủ. Rồi không đợi dòng suy nghĩ thứ hai kịp xuất hiện, anh đưa tay với lấy thanh vịn phía trên đầu, lững thững bước đến trước mặt cô.</div><div>\"Chị có biết trường Bách Khoa nằm ở đâu không ạ?\"</div><div>\"Cậu bao nhiêu tuổi mà kêu tôi bằng chị?\" - Vy vừa cười vừa hỏi, đôi mắt Vy cũng cười. Đó là một đôi mắt đẹp, Khoa nghĩ.&nbsp;</div><div>\"À, à.. em sinh viên năm nhất.\" - Khoa khẽ xoa đầu, rồi lại&nbsp;xoa gáy.</div><div>\"Ồ, mình cũng năm nhất này. Kia là bản đồ hả, cho mình mượn xem nào.\" - cô vươn tay ra lấy tờ giấy Khoa đưa, rồi chăm chú, ngón trỏ khẽ đặt lên môi.</div><div>Khoa cũng chăm chú nhìn cô, ánh nắng nhẹ buổi sớm khẽ tinh nghịch mơn trớn gò má hồng của&nbsp;Vy khiến cô càng xinh đẹp hơn.</div><div>\"À, mình biết chỗ này. Cậu có thể ngồi xuống đây rồi mình chỉ cho mà đi\", Vy khẽ đập tay xuống ghế bên cạnh, rồi đưa tay chỉ về phía trước xe: \"Hoặc ra đó đứng và hỏi anh áo xanh. Cậu đứng mãi không mỏi à?\"</div><div>Không biết Khoa đã nghĩ gì, hoặc không kịp nghĩ gì cả, cậu vội ngồi xuống bên cạnh, vội giới thiệu&nbsp;tên.</div><div>\"Còn mình là Vy\" - cô đáp.</div><div>Khoa không biết rằng, câu nói của cô gái lớn lên ở thành phố này sẽ ám ảnh cậu suốt buổi trò chuyện, suốt chuyến đi và suốt cả phần đời còn lại của cậu.</div><div style=\"text-align: center;\">***</div><div>\"Thôi không sao, em tự về được mà.\"</div><div>Khoa lồm cồm ngồi dậy, mặc quần áo vào, với tay lấy chiếc áo khoác dày vắt lên tay rồi nói với vào nhà tắm: \"Tự gì mà tự, để Khoa đi với Vy ra bến\"</div><div>Vy ngó đầu ra, đôi mắt tinh nghịch:</div><div>\"Khoa ngủ tí nữa đi,&nbsp;hôm nay không có tiết mà.\"</div><div>Khoa hơi rướn mày, ép hai môi lại tạo một nụ cười, khẽ nhún vai rồi mở cửa bước ra ban công.</div><div>Hai người bước cạnh nhau dọc con hẻm dài, thỉnh thoảng đi qua khoảng sáng từ căn nhà nào đấy hắt ra, bóng hai người đổ xuống, lớn dần cho tới khi bằng với chủ nhân của nó rồi kéo dài ra, mất hút. Khoa vẫn thường quay lại nhìn chúng. Cậu nghĩ những chiếc bóng có chứa đựng một điều bí ẩn nào đó, thi thoảng cậu vẫn cảm thấy cảm giác quen thuộc khi nhìn chúng, cảm giác như chúng muốn nói điều gì đó với cậu.</div><div>Hôm nay là một buổi sớm lạnh và ẩm ướt của Sài Gòn. Khoa đút hai tay vào túi áo, thỉnh thoảng đưa tay ra khẽ vuốt vuốt phần tóc trên mái của của Vy, gác một phần lên vành tai cô. Vy cứ để yên cho anh nghịch. Rồi Khoa lại xoa xoa đầu, kéo cái nón hoodie chụp lên cho Vy, khẽ dùng vai huýnh cô một cái. Vy đứng lại nhìn anh cười, rồi vội chạy lên phía trước, ôm lấy một tay của Khoa. Cả hai thấy ấm áp lạ kì dù chẳng cần nói câu nào cả, chỉ im lặng bước đi cùng nhau như thế. Khoa nghĩ đây là cảm giác hạnh phúc thật sự, như mọi lần cùng chia sẻ với nhau, như lần Vy bảo với anh qua điện thoại:</div><div>\"Không sao, để em qua nấu cho anh ăn.\"</div><div>Đó là lần anh bảo với Vy anh đã dùng số tiền dành dụm để trả nợ môn, không dẫn cô đi chơi vào giáng sinh được. Hôm đấy là lần đầu Vy đến chỗ Khoa ở, cô mang lỉnh kỉnh một túi to đồ mua từ siêu thị, trông như ăn cả tuần mới hết. Hôm ấy phòng Khoa thơm phức, dù rằng Khoa biết nấu ăn và vẫn thường tự nấu nhưng chưa bao giờ anh thấy mùi thức ăn thơm như thế bao trùm quanh mình. Đó là một bữa ăn ngon với cơm rang và thịt muối chiên. Vy còn mua cả một chai Coca to đùng vì cô biết anh thích.</div><div>Mùi thơm từ quán cơm đầu hẻm dẫn Khoa về thực tại, dù đượm chút hương của quá khứ. Anh nắm tay Vy đi đến bến buýt gần đó, rồi bỏ cả hai tay vào áo, đứng đợi, xong lại quay sang thì thầm vào tai Vy:</div><div>\"Hôm nay anh muốn dậy sớm và muốn tập thể dục thôi, chứ không phải lo cho em đâu.\"</div><div>Vy cười, đưa mắt nhìn về phía cuối đường như đang tìm kiếm gì đó, như đang tỏ vẻ không quan tâm tới lời Khoa lắm, rồi cúi xuống nhìn hai đôi chân đang hướng về nhau và lại cười.</div><div>Xe buýt đã đi được một đoạn xa, nhưng Khoa vẫn nhìn theo, một lúc sau anh mới quay mặt, bước những bước lười biếng trở về phòng trọ.</div><div style=\"text-align: center;\">***</div><div>Ở quê mọi người thường ăn cơm chiều sớm, đóng cửa sớm và nghỉ ngơi sớm.</div><div>Ông Sáu nằm đung đưa trên võng, miệng ngậm tăm, ánh mắt nhìn xa xăm về phía cái cồn phía bên kia sông. Nắng chiều chưa dịu hẳn, vẫn còn gay gắt, nhưng cũng chẳng thể xuyên qua những tán xoài già nua trước nhà ông Sáu. Gió thổi nhẹ, bầu trời xanh lơ, trong vắt một màu khó chịu. Mùi rơm đốt đồng thỉnh thoảng nhẹ bay qua, kéo theo biết bao nhiêu miền kí ức. Người ta thường bảo mùi hương là thứ gây thương nhớ ghê gớm nhất. Với ông Sáu, mùi cỏ mới cắt, mùi rơm đốt đồng là ám ảnh hơn cả. Ông sinh ra ở miền quê Thái Bình những năm còn kháng chiến, sau hòa bình lặp lại thì cùng nhiều người khác dạt vào phía Nam an cư lập nghiệp. Lúc mới chân ướt chân ráo đến cái một vùng quê hẻo lánh, ông Sáu rất cộc tính. Có nhiều bận ông đánh nhau với bọn trai làng trêu ông là 'Bắc Kì', nhiều bận khác chém nhau sứt đầu mẻ trán. Nhưng ông không đơn độc. Bận ấy, có thằng Tùng cùng quê với ông, cũng Nam tiến. Cả hai thằng suốt ngày bị đám trai làng đuổi đánh, ném đá. Rồi một trận hỗn chiến đã diễn ra, trong một buổi chiều tại một cánh đồng vắng, hai thì không đánh lại mười. Ông đã kịp chạy, nhưng thằng Tùng thì không. Đầu thằng Tùng rớm máu, cổ lỏng lẻo trên đùi ông Sáu.</div><div>Ông đã như một đứa trẻ, mếu máo, nước mắt dàn dụa, môi ông mấp máy không thành câu: \"Không sao đâu Tùng, bọn nó chạy rồi, không sao đâu Tùng ơi, mày nói gì đi..\"</div><div>Thằng Tùng ra đi trong một buổi chiều gió nhẹ, ngập tràn mùi rơm cháy và cỏ mới cắt. Hôm ấy, người ta thấy một chàng trai la trời giữa đồng, tiếng quạ kêu thất thanh mỗi lúc một gần.</div><div>Rồi ông Sáu rời đi, đến một nơi khác người dân hiền lành chất phác hơn, là nơi ông đang nằm võng bây giờ.</div><div>Ông đã suy nghĩ rất nhiều, và giờ vẫn vậy. Ông đã nghĩ yêu thương thật khó khăn. Ông đã gặp vợ ông bây giờ - một người con gái quê miền Tây chính gốc, hai người đã yêu nhau rồi lấy nhau, nhưng ám ảnh về sự kì thị vẫn luôn day dứt trong lòng ông. Người ta ít khi thấy ông Sáu tụ tập nhậu nhẹt với anh em họ hàng bên vợ, cũng ít khi thấy ông ở đứng tại một cái sân của một căn nhà nào đó, nói với ai đó về đồng áng, về thời tiết và về con cái. Con trai ông cũng chẳng tung tăng chạy nhảy cùng với bọn trẻ trong xóm. Ông biết vậy, nhưng chẳng thể nào làm khác đi được. Ông đã nghĩ không được giáo dục thật tệ hại và đó cũng là nguyên nhân khiến yêu thương trong ông vơi đi dần, đó cũng là nguyên nhân dẫn đến biết bao trò kì thị ông từng chịu đựng, là nguyên nhân người ta sẵn sàng đâm chém nhau chỉ vì một xích mích nhỏ. Nên ông đã cho con mình học đến nơi đến chốn, cho con mình đọc thật nhiều sách, và kể cả cho nó những cái bạt tai xứng đáng.&nbsp;</div><div>Có một chuyện cũng khiến ông nhớ mãi.</div><div>Một lần, thằng Khoa con trai ông, đã nói gì đó về những cuốn sách vô dụng thế nào, về chuyện nó bị trêu là Bắc Kỳ và rằng nó chỉ là thằng mọt sách chẳng thể chống trả lại những trò bắt nạt ấy. Ông đã nói rằng chẳng có việc gì phải chống trả. Thằng Khoa đã nói rằng nó muốn đi học võ thay vì học thêm nhiều như bây giờ. Thằng Tùng cũng từng nói với ông như vậy, rằng phải chi nó có võ, nó sẽ bảo vệ cho cả hai thằng. Ông đã giận đỏ mặt nhưng may là có vợ mình giúp ông bình tĩnh lại. Tối hôm ấy, ông đã suy nghĩ rất nhiều.</div><div>Bây giờ cũng vậy. Ông nói với vào trong nhà:<br>\"Mai tôi lên thành phố xem thằng Khoa dạo này thế nào, tí nữa bà thu xếp cho tôi một túi đồ nghe\"</div><div>Bà Sáu nào biết, đó là chuyến đi cuối cùng của ông Sáu, chuyến đi mà ông đã hẹn với thằng Tùng tự năm nào.</div><div style=\"text-align: center;\">***</div><div>Đã ba ngày Khoa chưa ăn gì cả, vì anh quên mất. Tháng nay anh quên ăn những mấy lần, có đợt kéo dài cả tuần. Đã hơn hai tháng Khoa chưa ra khỏi nhà, tâm hồn anh cũng đã bị giam cầm suốt một thời gian dài như thế. Cứ mỗi cuối chiều, anh lại khóc, mỗi khi có mùi khói hương từ trước nhà xộc vào trong phòng, giày xé tim can anh.&nbsp;</div><div>Ba&nbsp;Khoa mất, trong một vụ tai nạn giao thông.</div><div>Vy cũng mất, vì đuối nước.</div><div>Khi nghe tin ba của mình mất, cậu đã đơ cứng cả người, tim thắt lại, đau nhói. Tưởng chừng như chẳng thể thở được nữa, nhưng có khi cảm giác không thở được còn dễ chịu hơn sự chịu đựng mất mát to lớn thế này. Anh chưa sẵn sàng cho việc này, chưa bao giờ sẵn sàng cả. Tưởng chừng như thế giới quay cuồng xung quanh mình, tiếng khóc của mẹ qua điện thoại như kéo dài ra, căn phòng Khoa cứ to lên rồi nhỏ lại liên tục...&nbsp;</div><div>Vy đi cùng Khoa về quê. Suốt chuyến đi anh chẳng hé môi lấy một câu nào, chỉ nhìn xa xăm ra ngoài cửa sổ. Vy lo lắng nhìn anh, cô cũng chẳng thể cầm được nước mắt của mình cứ thay nhau chảy xuống từ hai khóe mắt.</div><div>Mẹ Khoa bảo rằng ba&nbsp;anh muốn được chôn ở cồn cỏ phía bên kia.</div><div>Cũng tại cồn cỏ ấy, chàng trai hai mươi tuổi gục ngã hoàn toàn. Anh như muốn phát điên khi nhìn vào khuôn mặt trắng bệch, đã tái đi của Vy. Rồi anh cũng ngất đi vì cả thân xác và linh hồn anh giờ chẳng thể chịu đựng được nữa.</div><div>Khoa đã bảo lưu kết quả Đại Học để về nhà với mẹ, nhưng có lẽ cậu chẳng thể ở đây lâu được nữa. Đã hơn sáu tháng, mẹ anh cũng bảo rằng anh hãy lên thành phố sống, rằng mẹ ở một mình không sao, rằng cả họ ngoại sát nhau một dãy, rằng Khoa không phải lo gì cả. Anh chẳng trả lời mẹ, anh cũng chưa mở miệng nói một câu nào kể từ sau ngày Vy mất. Anh nhớ Vy. Có những đêm, anh chỉ nằm khóc, những kỉ niệm dù không muốn vẫn cứ liên tục ùa về. Vy đi gấp quá, anh không thể chịu đựng được. Những cuốn sách Khoa đọc bảo rằng hãy mạnh mẽ và sống tiếp vì chuyện buồn chỉ là nhất thời, anh cảm thấy thật nực cười. Anh chẳng hề muốn mình trở nên mạnh mẽ nếu phải mất mát, anh thà làm một thằng yếu đuối bên cạnh những người anh yêu thương. Anh cũng chẳng muốn bước tiếp nữa, vì việc tiếp tục đi với anh cũng chẳng còn ý nghĩa gì cả. Tại sao người ta phải lạc quan, phải mạnh mẽ, phải tiếp tục sống khi mọi điều ý nghĩa trên đời đều bị tước đoạt hết chứ? Đã có nhiều bận anh nghĩ quẩn, thế nhưng anh đã quá kiệt sức để có thể làm gì đó đủ để tự kết thúc cuộc đời của mình. Anh cũng không muốn mẹ mình phải khổ. Thế nên anh cứ để mặc mình trôi như vậy và mong sao một ngày nào đó đời sẽ cuốn anh đi.</div><div>Khoa nhớ Vy, anh muốn gần cô hơn, thế nên anh sẽ lên Sài Gòn trở lại. Anh giờ đã trở thành một con người khác kể cả bên trong lẫn bên ngoài. Khoa sụt hơn mười kí, khuôn mặt hốc hác và gai góc, râu ria lởm chởm, đôi mắt vô hồn. Anh đã phải trả một cái giá quá đắt cho một món anh không hề muốn mua nhưng đời vẫn quăng vào mặt anh rồi giật lấy đi những gì quý giá nhất. Và anh cảm tưởng như việc anh sống chẳng còn ý nghĩa gì nữa, vì điều đau buồn nhất cũng đã xảy ra. Chúng ta vẫn tiếp tục sống để chờ điều đau buồn nhất trong cuộc đời mình xảy ra, nhưng với Khoa, nó đã xảy ra rồi.</div><div>Nhưng điều đáng buồn nhất là rồi ta cũng sẽ vượt qua được những nỗi buồn ấy.</div><div>Khoa vẫn đã thôi không trôi nữa, anh vội bước qua những ngày buồn bã của Sài Gòn. Anh tiếp tục bước vì muốn hoàn thành những lời hứa với Vy, những điều Vy muốn thực hiện và để có thể thăm Vy mỗi tuần một lần. Trên những bước đi của mình, mọi thứ chẳng còn ý nghĩa gì với anh nữa, và anh cũng chẳng cần chúng có ý nghĩa. Anh từng đọc một cuốn sách bảo rằng chúng ta nhìn cuộc sống qua những lăng kính khác nhau, mỗi người sẽ cảm nhận được những cảm nhận khác nhau. Thế thì anh là người mù, Khoa nghĩ.</div><div style=\"text-align: center;\">***</div><div>Vy ngồi thẫn thờ trên chiếc xuồng đang trôi xa dần cồn cỏ. Thỉnh thoảng, cô khẽ đưa những ngón tay lướt lướt trên mặt nước, hơi giật mình vì nước lạnh buốt. Vy đi một mình vì cô muốn thế, và vì Khoa muốn ở một mình. Đã nhiều lần cô trôi giữa dòng, nhưng chưa lần nào theo đúng nghĩa đen như bây giờ. Vy bị trầm cảm từ lâu, Khoa chẳng biết điều này. Cô sinh ra và lớn lên ở một vùng ngoại ô thành phố trong một gia đình khá giả. Mọi thứ khá ổn khi cô còn nhỏ, nhưng ba mẹ cô ly thân vào những năm cô còn là thiếu nữ, những ngày tháng nhạy cảm nhất đời người. Ít lâu sau đó, cô nghe tin mẹ mình qua đời vì một căn bệnh quái ác. Cuộc sống cứ tiếp tục trôi như vậy, mọi chuyện cứ liên tục xảy đến nhưng Vy chẳng thể chia sẻ cùng ai cả. Và giả như cô có thể chia sẻ, chuyện đó cũng đã xảy ra chứ chẳng mất đi đâu cả. Cô chọn cách đọc, suy nghĩ và cảm nhận những nỗi đau của mình và của người khác, nhưng vấn đề vẫn nằm đó ngày qua ngày. Cô đã từng nghĩ đời mình là một bi kịch không hơn không kém.</div><div>Cho đến một ngày Vy gặp Khoa, có gì đó rất khác xảy ra. Vy chưa từng có cảm tình với chàng trai nào cả, dù đã có rất nhiều người theo đuổi cô. Vẻ đẹp của Vy được thừa hưởng từ mẹ, từ ngày bà mất, cô rất ít khi chăm chút cho bản thân. Thế nhưng Vy vẫn rất thu hút với khuôn mặt xinh xắn, mái tóc ngang vai bồng bềnh, chiều cao khiêm tốn nhưng tỉ lệ rất cân đối. Ngày Vy gặp Khoa, cô bỗng thấy một sự thân quen lạ kì với chàng trai này, tuy nhiên cũng chẳng cảm thấy cảm giác gì đặc biệt khác. Ngày qua ngày, những cảm xúc tích cực xuất hiện nhiều hơn và cô biết mình đã yêu. Cho tới sau này, khi đã bên cạnh nhau, cô luôn muốn chăm sóc cho Khoa từng chút từng chút một, như cách mẹ cô đã chăm sóc cho ba, như lý tưởng mà cô luôn tôn thờ. Nhưng đôi lúc, ám ảnh về viễn cảnh gia đình khiến cô hơi chùng xuống, những trải nghiệm về tình yêu của ba mẹ đã để lại một vết tích sâu trong lòng Vy mà dù muốn, cô cũng chẳng thề nào xóa nó đi được. Thế nên đôi khi cô vẫn nghĩ đến những điều ngu ngốc, về một ngày Khoa không còn cô nữa. Và dường như số phận muốn trêu đùa với cô một lần nữa, khi Vy phát hiện mình cũng mắc căn bệnh ung thư quái ác của mẹ. Vy đã nằm khóc suốt nhiều đêm, nhưng tuyệt nhiên không để Khoa biết điều đó. Mẹ Vy đã để lại cho Vy nhiều thứ, có cả sự chịu đựng. Nhưng cô biết Khoa không có sức mạnh ấy, khi cô cùng anh về quê hôm trước.</div><div>Vy nằm ngửa trên xuồng, nhìn trời chiều đang dần dịu xuống. Cô cảm thấy như có một ma lực mạnh mẽ nào đó đang xoáy sâu trong tâm trí cô, cuốn đi hết những khát khao của cô. Trong một khoảnh khắc, Vy đã quên mất Khoa đang đợi mình ở bờ bên kia. Trong một khoảnh khắc, Vy đã ngủ thiếp đi và không còn cơ hội tỉnh dậy nữa.</div><div>Cả một vùng nước bao la này khi xưa là hố bom của Mỹ. Mọi người vẫn thường bảo với nhau rằng nơi đây tràn ngập các linh hồn lơ lửng, rút cạn sự sống của bất cứ những người yếu bóng vía nào.</div><div>Trong một khoảnh khắc, Vy đã nghe tiếng của mẹ mình gọi: \"Vy ơi tỉnh dậy nào, mẹ đây, không sao đâu con\".</div><div style=\"text-align: center;\">***</div><div>Khoa dựa người vào ban công, khẽ rên lên một tiếng vì chạm vào thanh sắt lạnh buốt.&nbsp;</div><div>Bên dưới kia, con hẻm leo lắt những ánh đèn hắt ra từ những căn nhà dọc hai bên.</div><div style=\"text-align: right;\"><strong><em>Hexpion, chiều muộn ngày 7/1/2018</em></strong></div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ShZ978fBl6Y\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Calum Scott - You Are The Reason (Official)</strong><br><em class=\"markup-em\">Pre-order Calum’s debut album ‘Only Human’ feat. “You Are The Reason” & “Dancing On My Own” now: http://calumscott.lnk.to/onlyhuman \"You Are The Reason\" avai...</em>www.youtube.com</a><a class=\"scrape-thumb\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dddd9c40f39e11e78f673bd033826b1f.jpg);\" href=\"https://www.youtube.com/watch?v=ShZ978fBl6Y\" target=\"_blank\" rel=\"nofollow\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6815,"created_at":"2018-01-07T11:36:10.318Z","down_point":2,"up_point":41,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5a52062ac6444c07ce50e8b1","name":"THÔI, KHÔNG SAO"},{"_id":"5a52062ac6444c07ce50e8b2","name":"CHỈ LÀ TRUYỆN THÔI"}]}