{"_id":11844,"title":"Một Thái Lan bên ngoài Bangkok","body":"<div>Nghĩ đến Thái Lan, người Việt mình thường nghĩ đến Bangkok – thiên đường ăn uống, mua sắm, vui chơi mệt nghỉ. Ở Bangkok, người ta mường tượng đến sex show, bar pub cuồng loạn hay đường đi bộ náo nhiệt – dù chẳng mấy ai nhận ra rằng những nơi đó rất vắng bóng người dân địa phương. Nếu bạn đi Thái và chỉ tới Bangkok, bạn sẽ dễ nhầm tưởng rằng người Thái sống rất open với lối sống Tây phương – ôm hôn nhau trên đường hay đêm đêm ra pub bar ngắm trai gái lột đồ. Bạn sẽ dễ nhầm tưởng rằng người Thái sống chả khác gì người Việt hết.</div><div>Nhưng sự thật là không phải vậy.</div><div>Mình không dám xàm ngôn về Thái vì mình chỉ mới đi qua miền Bắc Thái Lan trong hơn 10 ngày thôi. Cơ mà mình nghĩ, nếu bạn thực sự muốn nhìn Thái Lan không qua tấm màn truyền thông, bạn nên đi xa hơn Bangkok. Vì Bangkok – không như Hà Nội hay Sài Gòn – không phản ánh được cái hồn, cái tính tình, quan niệm và lối sống của người Thái.</div><div>Thái Lan – như tất cả những mảnh đất mình từng tới – hoàn toàn lạ lẫm so với những gì mình từng biết. Biểu tượng quốc gia của đất nước được mệnh danh Chùa Vàng là Garuda – một linh vật nổi tiếng của Hindu giáo. Thêm nữa, Thái hóa ra lại là một trong những mảnh đất Châu Á hiếm hoi không biết đến sự tàn phá của chiến tranh. Ở Đông Nam Á, Thái Lan chỉ đứng sau Malaysia, Singapore và Indonesia về mức độ phát triển kinh tế, nhưng chuyện có vẻ hơi lạ ở đây là mọi thứ ở Thái đều có vẻ rẻ hơn so với nước mình -trong khi mức sống trung bình của họ cao hơn. Đó là những “nghịch lý” mà mình nhận thấy trong vài ngày đầu tới Bangkok, và mình tò mò lắm. Đất nước này ẩn chứa điều gì khác ngoài những cái “thú vị” cũ kỹ đã được miết đi miết lại trên đủ các trang tin?</div><ol><li>TẠI SAO THÁI LAN RẺ?</li></ol><div>Nói về tình hình kinh tế trước đi.</div><div>Khi còn ở Bangkok, hai đứa mình có ra chợ cuối tuần – định ngắm đồ thôi nhưng về sau đã mua đủ thứ về vì đồ rẻ quá cầm lòng không đậu. Giờ mình hỏi han thêm và đọc thêm trên Wikipedia (mình biết Wikipedia không thực sự đáng tin, nhưng nếu muốn học một lượng khá lớn kiến thức trong khoảng thời gian ngắn thì Wikipedia vẫn là nguồn yêu thích của mình) thì đã hiểu lý do tại sao Thái Lan lại rẻ vậy.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180121_211018_hdr.jpg\" alt=\"IMG_20180121_211018_HDR\" width=\"4208\" height=\"2368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Từ lâu rồi, đất nước Thái phụ thuộc nặng nề vào xuất khẩu, trong tất cả các ngành hàng - bản thân việc xuất khẩu chiếm tới gần 2/3 tổng thu nhập quốc dân hàng năm. Trước khoảng 1985, Thái nghiêng về tự cung tự cấp và hạn chế việc nhập khẩu (Import-substitution industrialization – ISI) – có lẽ đó là lý do Thái Lan có đủ khả năng tự sản xuất với mức chi phí rẻ hơn mà không cần sự tham gia của nhà đầu tư nước ngoài. Từ sau giai đoạn 1985 – 1997, Thái chuyển sang đẩy mạnh xuất khẩu và đạt được mức phát triển GDP trung bình 10%. Xuất khẩu tăng rất rất mạnh, đạt gần 30% tăng trưởng vào năm 1988. Giai đoạn này là thời kỳ vàng của Thái Lan, thúc đẩy nền kinh tế lên hàng “những con hổ của Đông Nam Á”. Thái Lan vẫn đang được World Bank gọi là “Một trong những huyền thoại phát triển thành công nhất” về xã hội và kinh tế. Mình nghĩ, việc bán hàng giá rẻ mà chất lượng tốt của Thái bắt nguồn từ chính chiến lược này – một chiến lược thông minh của những người cầm đầu.</div><div>Chúng ta thấy hàng Thái rẻ còn vì bath Thái rẻ hơn tiền Việt (nếu tính 1000VND là 1 đơn vị tiền Việt - còn nếu tính 1 VND là 1 đơn vị thì bath Thái vẫn mạnh hơn nha) trong khi xuất khẩu của Thái mạnh hơn (thường thì xuất khẩu mạnh tương đương với việc đồng tiền nước đó sẽ mạnh). Đó là một ván bài của chính phủ Thái trước sức ép của khủng hoảng kinh tế - cũng trong khoảng thời gian 1970 – 1997. Với tài ngoại giao, Thái phát triển nhờ vào đầu tư nước ngoài và khoản hỗ trợ từ các nước lớn, chủ yếu là từ Mỹ. Việc dựa vào nước khác không sớm thì muộn cũng sẽ có hậu quả - và hậu quả của Thái là một bong bóng kinh tế lớn vào năm 1997 mà kết quả khiến cho đồng bath Thái bị thả nổi trên thị trường và mất giá gấp đôi, xuống từ THB25/USD còn THB56/USD. Hồi 1997 có một khủng hoàng kinh tế lớn của các nước ASEAN nói chung, và khủng hoảng kinh tế đó thực ra bắt nguồn từ sự mất giá của đồng bath. Mình đọc báo thì thấy chính phủ Thái hy vọng với sự thả nổi, Thái sẽ xuất khẩu được nhiều hơn (vì hàng hóa nội địa rẻ đi) và hạn chế nhập khẩu từ nước khác (vì hàng nhập khấu vào sẽ đắt hơn), từ đó tìm được đường ra cho khủng hoảng kinh tế. Nhưng thực ra đến tận bây giờ Thái vẫn chưa tìm lại được vị thế của mình ngày trước dù kinh tế đã phục hồi dần – tỷ giá bath Thái với USD vẫn vào khoảng THB32/USD.</div><div>Vậy mới thấy xuống dốc thì nhanh chứ lên dốc lúc nào cũng chậm lề rề. Quay lại nhìn Việt Nam thì thấy chưa có khủng hoảng tiền tệ nào lớn đến vậy, mà nước mình đang tiến lên rất từ từ - thôi tự nhủ chậm mà chắc.</div><ol start=\"2\"><li>NÉT CHẤM PHÁ HINDU TRÊN ĐẤT CHÙA VÀNG</li></ol><div>Mình vốn là đứa ít tìm hiểu văn hóa lịch sử - mới chăm ngó nghiêng học hỏi trong vòng một năm gần đây thôi. Nhưng chỉ cần để ý một chút, hoặc làm một vòng lượn quanh các nước láng giềng – bạn sẽ thấy Việt Nam mình kỳ lạ thế nào. Từ khi miền Trung và miền Nam hợp lại với miền Bắc, chúng ta đã làm thế nào đó xóa sạch ảnh hưởng của văn hóa Ấn Độ và chỉ để lại sự pha trộn của văn hóa Trung Hoa. Việt Nam (hay miền Bắc, vì mình sống ở miền Bắc nên không dám xàm ngôn về vùng khác) là một trong những mảnh đất hiếm hoi của Đông Nam Á không biết đến Hindu giáo – một chút cũng không.</div><div>Vậy nên mình và bạn đồng hành đã rất ngạc nhiên khi thấy sự hòa hợp đến mức khăng khít của Hindu giáo và Phật giáo ở cả Cambodia và Thái. Ở đây mình nói về Thái Lan thôi – Cambodia và Angkor Wat vĩ đại quá nên mình sẽ dành viết vài bài sau.</div><div>Hindu giáo là tôn giáo lâu đời nhất – và là một trong năm tôn giáo lớn nhất thế giới hiện nay. Ở Việt Nam mình hay gọi Hindu là Ấn Độ giáo, do xuất xứ của nó, và cũng nhờ lực lượng dân số di cư hùng hậu của Ấn mà Hindu mới có sức ảnh hưởng như vậy. Hindu cùng với Phật giáo là hai tôn giáo lớn nhất trong trường phái Đa thần giáo – tôn giáo thờ nhiều hơn một Thần và tin rằng người thường có thể trở thành Thần, nhưng tất nhiên hệ thống Thần và niềm tin tín ngưỡng của hai tôn giáo rất khác nhau.</div><div>Hindu giáo có tới vài nghìn, vài triệu vị thần – tùy vào vùng miền và niềm tin của người dân – nhưng điều thú vị ở đây là tất cả các vị thần đều có dây mơ rễ má với nhau như kiểu họ hàng vậy. Người ta tin rằng, có ba vị Thần tối cao đã sinh ra tất cả các Thần khác – Shiva, Vishnu và Brahma. Ba vị thần này được gọi là Trimurti – hay Tam thần Ấn giáo, lần lượt là Đấng Hủy Diệt, Đấng Bảo Hộ, Đấng Tạo Hóa. Bạn có thể đọc thêm về các Thần này ở đây: <a href=\"https://vi.wikipedia.org/wiki/Trimurti.\" target=\"_blank\">https://vi.wikipedia.org/wiki/Trimurti.</a>&nbsp;</div><div>Cũng như Việt Nam mình tin rằng thế giới các thần là có thật và đốt đủ các thứ vàng tiền cỗ cúng mỗi dịp lễ Tết, đạo Hindu cũng tin rằng Thần chẳng khác gì người. Có thần ác, thần hiền, có yêu thương, hận thù, ghét bỏ và hòa hợp – Thần là phiên bản siêu nhiên của Người.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/hindu6-5.gif\" alt=\"hindu6-5\" width=\"600\" height=\"323\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nếu là ở Ấn Độ, mức độ phức tạp của các Thần sẽ khiến bạn chóng mặt và nhớ không xuể – &nbsp;mình cũng từng vậy. Nhưng Hindu giáo đã được đơn giản hóa khá nhiều khi tới Đông Nam Á, chỉ còn sự xuất hiện của một vài biểu tượng và các Thần nổi tiếng nhất – Shiva và Vishnu, thỉnh thoảng có cả thần voi Ganesha – thần may mắn.</div><div>Đặc biệt ở Thái Lan, thần Vishnu – Đấng Bảo Hộ rất được yêu thích. Biểu tượng quốc gia của Thái Lan và cách gọi tên các ông vua Thái cũng có nguồn gốc từ vị thần này.</div><div>Việc đến Thái và thấy hình ảnh của Vua ở khắp mọi nơi – từ trên tờ tiền đến trên ban thờ - là chuyện chắc ai cũng biết: Vua ở Thái tuy không có quyền lực chính trị nhưng lại được dân kính hết mực, thậm chí được nâng lên ngang hàng với thần. Điều có thể ít bạn để ý, và chính mình phải tới Thái mới biết - là những vị vua ấy được ví với vị thần nào. Câu trả lời là họ được coi như hóa thân của Đấng Báo Hộ Vishnu trong Hindu giáo. Thậm chí nếu để ý kỹ hơn sẽ thấy các vua đều lấy hiệu Rama - King Rama I, II, IIII… Rama vốn là một vị vua - nhân vật chính của sử thi Hindu Ramayana, nguồn gốc ra đời của Lễ Hội Ánh sáng lớn nhất Ấn Độ Diwali và là một trong những hóa thân nổi tiếng nhất của thần Bảo Hộ Vishnu.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180126_112710_hdr.jpg\" alt=\"IMG_20180126_112710_HDR\" width=\"2368\" height=\"4208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>&nbsp;Vishnu cưỡi Garuda - bức điêu khắc trên cửa chùa tại Chiang Mai</em></div><div><br></div><div>Một truyền thuyết nữa liên quan đến biểu tượng quốc gia của Thái – là thần điểu Garuda. Garuda là vị thần có đầu người cùng mình và mỏ đại bàng – được mệnh danh là vị thần điều mạnh nhất trong thế giới thần có cánh. Garuda bắt nguồn từ Hindu giáo, nhưng tại Đông Nam Á, Garuda được coi là biểu tượng của sự hòa hợp giữa cái Phật giáo và Hindu. Mình đi Angkor Thom thì thấy có một cái đền có nguyên hai tượng Garuda to bự đứng canh cửa – chứng tỏ Garuda vốn có lịch sử lâu đời, và hóa ra Hindu và Phật giáo đã hòa hợp với nhau từ những năm tháng cổ đại xưa. Garuda là phương tiện đi lại của Vishnu và thường được thờ cúng chung với vị thần này – có lẽ vì vậy mà độ phổ biến của Garuda cũng ngang bằng Vishnu luôn.</div><div>Ở đất nước Thái Lan hiện đại, Garuda được gọi là Kurt – với ý nghĩa tượng trưng cho quyền lực tối cao và linh thiêng của Hoàng gia. Bạn tới Bangkok sẽ thấy Garuda khắp nơi, bên trên các tòa nhà thị chính hay trong cung điện, thậm chí cả con dấu Quốc gia cũng có biểu tượng này.</div><div>Điều thú vị là cả Indonesia cũng chọn Garuda làm biểu tượng Quốc gia của họ luôn – sự ảnh hưởng của Hindu giáo lên Phật giáo ở Đông Nam Á quá mạnh mẽ và phổ biến. Thật kỳ lạ và thú vị khi Việt Nam ta, với 4000 năm lịch sử, lại không có chút gì dính líu đến Hindu. Nếu không phải từng đi Ấn Độ, Cambodia và Thái Lan, chắc mình sẽ chẳng bao giờ biết về tôn giáo thú vị này.</div><div>Có thêm một biểu tượng nữa rất rất phổ biến trong kiến trúc các ngôi chùa Thái – rắn bảy đầu Naga – cũng bắt nguồn từ Hindu giáo. Hình Naga thường được điêu khắc trên các cây cầu và tay thang quanh Đông Nam Á (dù hình ảnh Naga sẽ khác nhau khá nhiều tùy vào từng nước – như ở Thái, Naga nhìn giống rồng hơn là rắn), đặc biệt trong những nơi linh thiêng như chùa, đền. Cũng dễ hiểu thôi, vì ý nghĩa của Naga là cây cầu nối giữa thế giới loài người và thế giới thần.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180124_123449_hdr.jpg\" alt=\"IMG_20180124_123449_HDR\" width=\"4208\" height=\"2368\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">&nbsp;<em>Rắn Naga ở chân cầu thang dẫn lên chùa Doi Suthep - Chiang Mai</em></div><div style=\"text-align: center;\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180124_115813_hdr.jpg\" alt=\"IMG_20180124_115813_HDR\" width=\"2368\" height=\"4208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><br></div><div style=\"text-align: center;\"><em>&nbsp;Rắn Naga thay cho vầng hào quang của Phật tổ - tượng ở Chiang Mai.</em></div><div>Mình nghĩ chẳng ở đâu người ta có thể nhìn thấy sự kết hợp đầy thú vị và vô cùng hài hòa giữa Phật giáo và Hindu giáo như ở Đông Nam Á. Thái Lan vốn là đất nước sùng Phật vậy mà mình vẫn thấy tranh thần Ganesha bán đầy chợ đêm Chiang Mai, biểu tượng Garuda nhiều hơn đỉnh chùa vàng, và vua Thái được coi như hóa thân của thần Vishnu. Miền Trung nước ta hồi xưa là vương quốc Champa – thực ra cũng là một quốc gia chịu ảnh hưởng của Hindu giáo – mà trước mình vào khu thánh địa Mỹ Sơn cũng thấy ít vết tích Hindu. Lần sau tới miền Trung quãng Quảng Bình Quảng Ngãi, mình sẽ để ý nhiều hơn coi có thấy mùi Ấn Độ giáo không, haha.</div><div style=\"text-align: center;\"><em>---</em></div><div style=\"text-align: center;\"><em>Tất cả những điều mình viết là dựa trên những gì mình tận mắt thấy và tìm hiểu thêm trên mạng nên có thể có nhiều thiếu sót. Nếu có chỗ nào chưa chính xác, mong các bạn thông cảm và hướng dẫn lại cho mình. Mình cảm ơn.</em></div><div style=\"text-align: center;\"><em>---</em></div><div>Phần 2: Lanna - Hay cách người Thái gìn giữ văn hóa</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/LANNA-HAY-CHUYEN-NGUOI-THAI-GIN-GIU-VAN-HOA-961\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">LANNA – HAY CHUYỆN NGƯỜI THÁI GÌN GIỮ VĂN HÓA</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cáo Cọc trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/LANNA-HAY-CHUYEN-NGUOI-THAI-GIN-GIU-VAN-HOA-961\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/132409d010a411e8a0c41553d7f56638.jpg)\"></a></div></div><div>&nbsp;Phần 3: Những ấn tượng đầu tiên với người Hồi ở Thái</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-an-tuong-dau-tien-voi-nguoi-Hoi-o-Thai-96s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những ấn tượng đầu tiên với người Hồi ở Thái</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cáo Cọc trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Nhung-an-tuong-dau-tien-voi-nguoi-Hoi-o-Thai-96s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19b2333010a411e89f41afb00d864a6d.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-02-08T13:50:46.469Z","down_point":0,"up_point":30,"tags":[]}