{"_id":21690,"tags":[{"_id":"5cc296fd1cd97b6051163a03","name":"QUARTER-LIFE CRISIS"},{"_id":"5d0712359933686796a5cb40","name":"TUU NGUYEN"},{"_id":"5b2615466a29fe23a9259ef3","name":"KHỦNG HOẢNG"}],"up_point":54,"down_point":1,"title":"Tuổi 20 cập kề 30, bạn đã khủng hoảng chưa?","body":"<div>… Nếu chưa, thì bạn nên bắt đầu rồi đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0223c11090ec11e99dedff9d21f49ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Năm 2016, ngành self-help ở Mỹ được định giá đến 9,9 tỷ Đô la Mỹ, và con số này sẽ là 13,2 tỷ Đô vào 2022. Chúng ta chưa có số liệu cụ thể về sự phát triển của ngành này tại Việt Nam, nhưng bạn hãy thử ngó qua danh sách những cuốn sách bán chạy nhất của nhà sách Tiki: luôn có 3 đến 5 cuốn về self-help, về phát triển bản thân đứng trong top. Những cái tên: “Đắc nhân tâm”, “Tuổi trẻ đáng giá bao nhiêu” hay mới đây là “Đừng lựa chọn an nhàn khi đời còn trẻ” chắc chẳng xa lạ gì cả.</div><div><br></div><div>Ta, cũng giống như bao người trẻ trên khắp thế giới này, luôn chất chứa những trăn trở để trở nên tốt đẹp hơn, để “tìm” ra hạnh phúc của mình, sống tốt hơn, yêu nhiều hơn, thương rộng rãi hơn. Điều đó chẳng có gì đáng trách cả. Có cung thì mới có cầu, sự thực là như vậy. Ít áp lực về vật chất hơn cho phép ta nhìn sâu hơn, xây dựng toàn vẹn hơn cuộc sống tinh thần của mình. Đấy là ta nghĩ vậy.</div><div><br></div><div>Mà tôi nói vậy cũng sai rồi.</div><div><br></div><div>Bây giờ, cuộc sống vật chất chẳng ít áp lực hơn chút nào bạn ạ. So với thế hệ của bố mẹ, chúng ta bận rộn hơn nhiều, và, hoặc là do chúng ta thể hiện ra, hoặc là sự thật như vậy, hoặc là cả 2, chúng ta stress hơn, căng thẳng hơn nhiều. Tôi đã nhìn thấy những người bạn của mình, mệt mỏi đi làm đến 10 11h đêm, vật vã làm luôn cả cuối tuần, quằn quại vì cuộc sống và xung đột công sở để kiếm được ngàn đô. Tôi cũng đã thấy những người bạn hùng hục làm giàu, lao như thiêu thân vào những khóa học kiếm tiền nhanh, những khóa học khởi nghiệp. Trời ơi, ta thốt lên như vậy, bạn bè chung quanh ta, những con người chung quanh ta hùng hục lao vào một cuộc chiến kiếm tiền đẫm máu, kèn cựa nhau, gay gắt tranh đấu để làm gì vậy? Để đủ tiền cho vài chuyến du lịch, vài cuộc cà phê, vài lần ăn uống, vài bộ quần áo.</div><div><br></div><div>Và ta hi vọng gì ở cuộc sống công sở, ở những dự án nhỏ con này. Bao nhiêu trong chúng ta sẽ mua được một mảnh đất ở thành phố đắt đỏ này, mua được một căn nhỏ ở thành thị chật chội, an tâm tư lự đủ đầy cho đến hết đời. Tôi có tiêu cực quá không khi nói rằng với cái xu hướng phân hóa xã hội, khoảng cách giàu nghèo và định hướng kinh tế, chính trị như bây giờ, cái khả năng ấy thật sự nhỏ lắm? (Để khiến cho lời khẳng định này chắc nịch hơn một chút thì xin kể với các bạn rằng những lời này tôi nghe được từ một người quen đã nhà cửa ổn định, 2 3 miếng đất và hiện đang nằm trong HĐQT vài công ty, đi dạy thạc sĩ cho một trường kinh tế ở SG). Như vậy… đã đủ khủng hoảng chưa?</div><div><br></div><div>Rồi còn cái nỗ lực định vị bản thân trong vô vọng nữa chứ.</div><div><br></div><div>Thật cảm ơn social media biết bao, khi nó (chúng nó) đã giúp ta thể hiện được hết cái khát khao được làm người đặc biệt trên thế giới này (mà thật ra chỉ là trong mắt vài trăm người bạn trên mạng). Ta tìm cho mình một cái mác vô hình, và nỗ lực để xây dựng cái mác ấy, giống như một doanh nghiệp kiên trì làm marketing vậy: những album ảnh màu mè, những filter chỉ riêng ta biết, những bài viết sâu sắc hoặc cố tỏ ra sâu sắc (như tôi đây), những lời bức xúc về đất nước, về xã hội, những chuyến du lịch vô tận, những lời ngay cả ta cũng thấy sáo rỗng về đam mê, về chân lí cuộc đời, về hạnh phúc (lại là như tôi đây). Ta cố gắng biết bao để an ủi người xung quanh và cả chính mình rằng ta là người đặc biệt trong xã hội này, rằng ta đang làm được cái gì đó, có một ý nghĩa nào đó.</div><div><br></div><div>Vậy đó, ai cũng muốn là người đặc biệt, và rốt cuộc tất cả chúng ta đều là người bình thường, dù ta có nỗ lực phủ nhận điều đó. Rốt cuộc, ta cũng chỉ là một con người tầm tầm giữa cái tập thể tầm tầm này, ta nhận ra mình chẳng, và sẽ không bao giờ có thể là 1-2% nổi bật của thế giới, không là tinh hoa, không là thành công, cũng chẳng là ưu tú. Như vậy… đã đủ để khủng hoảng chưa hả bạn?</div><div><br></div><div>Nhưng mà, thực ra thì ta cũng chẳng nghiêm túc với cuộc đời mình lắm.</div><div><br></div><div>Ta đã trải qua bao nhiêu bước chuyển tối quan trọng của đời mình rồi bạn nhỉ: lựa chọn một ngôi trường đại học, một ngành học sẽ quyết định định hướng sự nghiệp của mình, một công việc, một chỗ đứng, một người để yêu, một bạn đời, một đứa con, một ngôi nhà, v.v. Bao nhiêu trong số đó, ta nhìn lại và tự hỏi, được thực hiện với đầy đủ sự nghiêm túc?</div><div><br></div><div>Ta chọn một ngôi trường vì ta thấy bạn bè mình làm vậy, vì bố mẹ, những người cũng chẳng biết đủ và cũng chẳng tìm hiểu đủ nghiêm túc bảo ta vậy. Ta chọn một ngành học mà sau đó ta chán ngấy, rồi phải theo nó vì đã lỡ lầm, vì muộn rồi, ta tự nhủ vậy. Ta lựa chọn một công việc, vì ta quá đuối sức trong chuỗi ngày thật nghiệp, vì ta quá nản chí nên “đến đâu thì đến”. Rồi ta bị nhấn chìm trong công việc đó, uể oải than vãn những cũng chẳng đủ mạnh mẽ để tìm cách thoát ra, hay tìm cách giải quyết mớ bòng bong của mình, hay ít nhất bỏ một vài nỗ lực để tiếp tục học hành cho giỏi giang hơn. Ta chọn một người bạn đời, vì “đến tuổi”, lại là vì “gia đình giục cưới”, ta cũng chẳng chắc chắn đây là người ta muốn cùng sống đến hết đời hay không, hay cưới rồi, ta cũng chẳng dành bao nhiêu công sức để giữ gìn cái tình yêu này như những ngày đầu, rồi than thân trách phận rằng “số mình xui xẻo với phải người chồng vô tâm, chơi bời, người vợ nhạt nhẽo, xấu xí”. Và ta có con, ta còn chẳng buồn nghĩ mình sẽ phải thiết kế cả 20 năm đầu tiên (20 năm nền tảng quan trọng) cho một con người như thế nào (ít nhất là vậy): thay vì chọn một ngôi trường phù hợp, tìm ra một cách parentings – nuôi con khoa học, chăm sóc con thật khỏe mạnh, ta đưa nó ra quán cà phê, quẳng cho nó cái điện thoại, yên tâm rằng nó sẽ tự lớn, và nếu không thì ta sẽ mắng mỏ rằng “sao mày hư vậy?”.</div><div><br></div><div>Thế đó, một cú rũ tay thật nhẹ nhàng. Và thế đó, suốt đời ta, những quyết định quan trọng nhất lại được thực hiện trong trạng thái thiếu nghiêm túc, thiếu nghiên cứu nhất. Ta phó mặc mình cho định kiến, cho xu hướng, chẳng nghĩ ngợi, chẳng cân đo đong đếm đầy đủ. Như vậy… đã đủ khủng hoảng chưa?</div><div><br></div><div>Rồi nhé, ta tưởng bao nhiêu người giống ta, nhưng thiệt tình, con người là giống loài cô đơn nhất.</div><div><br></div><div>Bạn có từng tự hỏi, liệu người khác có thấy cái màu đỏ giống hệt mình không, liệu với người ta, đỏ là xanh còn xanh là đỏ không? Thật khó để tưởng tượng người đối diện bạn đang thấy cái gì, với sắc thái như thế nào (Bạn còn nhớ cuộc tranh luận về chiếc váy trắng-vàng hay xanh-đen mấy năm trước chứ?).</div><div><br></div><div>Mọi thứ còn lại cũng vậy đấy, chẳng ai hiểu bạn cả đâu (tôi biết, phũ phàng làm sao!). Chẳng có ai sẽ nhọc công tìm hiểu bạn đã trải qua những gì, đã sống như thế nào, muốn gì và khao khát gì. Chúng ta là những sinh vật cô đơn, dù ta có ngôn ngữ để biểu đạt, dù ta có đăng 100 cái story trên insta để kể lể về một ngày của mình, chẳng ai có thể và muốn hiểu ta cả. Thật kinh hoàng, bạn nhận ra rằng: chính mình là người chịu trách nhiệm cho cuộc đời của mình. Bạn có thể đổ lỗi cho nhà nước vì cách quản lí lộn bện, đổ lỗi cho nền kinh tế bất công, đổ lỗi cho công việc chẳng trả đủ lương cho bạn sống, đổ lỗi cho người yêu thiếu tâm lí, đổ lỗi cho số phận sao chẳng dẫn lối ta đến với người tri kỉ, nhưng rồi sao, chính bạn phải là người chịu trách nhiệm cho sự lựa chọn tiếp theo của mình. Trên cuộc hành trình này, sẽ chỉ có bạn đơn độc bước đi mà thôi. Như vậy… đã đủ khủng khoảng chưa?</div><div><br></div><div>Xin thứ lỗi cho tôi vì bài viết dài ngoằng này, vì cái thái độ tiêu cực này. Thú thật nhé, tôi viết ra bài này vào một sáng Chủ Nhật nhàn nhã, quên béng hết những thứ đang lửng lo trong đời mình, quên béng luôn cái cuộc khủng hoảng phần tư cuộc đời đang đẩy tôi ra mấp mé ngọn thác.</div><div><br></div><div>Vậy làm sao để không khủng hoảng bây giờ?</div><div><br></div><div>Có thể bạn sẽ lo lắng hỏi tôi vậy. Có thể bạn cũng chẳng thèm hỏi và tự nhủ rằng cuộc sống mình ổn lắm và chẳng liên quan gì đến những thứ xàm xí thằng tác giả xàm xí này đang viết. Có thể bạn mới 16 18, hoặc đã 34 35 và thấy mình chưa hoặc đã bước qua cái giai đoạn này.</div><div><br></div><div>Câu trả lời là gì? Tôi chẳng biết bạn ạ, tôi còn chẳng biết đâu là câu trả lời cho chính mình, thì có thần thánh tôi mới trả lời được câu hỏi này cho bạn. Tôi cũng như bạn vậy đó: lao đầu vào công việc, làm vài thứ ngớ ngẩn và tưởng rằng mình xịn lắm (ví dụ như viết mấy cái bài này, thậm chí còn lập hẳn 1 cái facebook page để “có fan”), làm vài thứ quan trọng với 10-20% cân nhắc kĩ lưỡng, rất nhiều khi trách móc cuộc đời và mọi người, luôn cảm thấy cô đơn và lao đầu vào những cuốn self-help, phản self-help chỉ để tìm ra câu trả lời. Tóm gọn lại: tôi đang có đủ lí do để khủng hoảng.</div><div><br></div><div>Nhưng tôi nghĩ rằng, và tôi chắc bạn sẽ đồng ý: đời mình sẽ thật chán biết bao nếu nó cứ bằng phẳng, thật dễ chịu biết bao khi biết chắc rằng mình sẽ có lúc đi xuống, có lúc trầm cảm kinh khủng, có lúc thấy mình vô dụng kinh khủng. Cuộc đời là cuộc chơi (The Sims chẳng hạn). Nếu ta may mắn, ta được một set up khởi đầu thật khủng, nếu xui xẻo, nhân vật của ta sẽ cùi bắp thảm hại. Sẽ có những ván thật dễ, sẽ có những màn chơi khiến ta mất hết 3 mạng miễn phí, và ta phải trả giá để tiếp tục được chơi. Nhưng ta vẫn chơi mà thôi, và ta lựa chọn chơi tiếp, vì trò chơi sống này thật vui, thật đáng bỏ tiền (tiền theo nghĩa ẩn dụ) để chơi tiếp. Ta tự nhủ rằng: cái màn chơi 20 đến 30 toàn boss này, dù cho khó biết bao, ta cũng hứng khởi mà đánh tới thôi, và chắc chắn ta sẽ vượt qua được thôi.</div><div><br></div><div>Bằng cách nào đó!</div><div><br></div><div>Mời bạn ghé thăm nhà của mình</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://acupofwaine.wordpress.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Cup of Waine</strong><br><em class=\"markup-em\">serve yourself a little me time</em>acupofwaine.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://acupofwaine.wordpress.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9addc94090d911e98a5f518376f5a034.jpg);\"></a></div></div><div>Facebook: <a href=\"https://www.facebook.com/ruouvannep\" target=\"_blank\">https://www.facebook.com/ruouvannep</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":34815,"created_at":"2019-06-17T04:08:21.791Z"}