{"_id":19722,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":32,"down_point":2,"title":"Tại sao lại học Lịch sử?","body":"<blockquote><div>“Lịch sử không chỉ là việc nhắc lại quá khứ để biết quá khứ, mà là để hiểu hiện tại và biết tương lai. Không học lịch sử như một khoa học thì không thể nhận thức được những gì đang và sẽ xảy ra, bài học và kinh nghiệm lịch sử chỉ có ích cho thế hệ sau nếu nó giúp thế hệ lựa chọn và tự định đoạt con đường tương lai”.</div><div>Tiến sĩ Nguyễn Thị Hậu</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/0*puRCin2lYDIhD6nM.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Lượm lặt trên mạng</figcaption></figure></div><div>Tôi may mắn được dự một buổi học kiểu “phá vỡ định kiến” của Tiến sĩ, Nhà khảo cổ học Nguyễn Thị Hậu. Và buổi học đó đã cho tôi nhiều góc nhìn và tư tưởng để giúp chính mình trả lời câu hỏi: Học lịch sử để làm gì?</div><div>(<strong>Cập nhật:&nbsp;</strong><br>Từ phản hồi của các bạn thì mình nhận thấy mình có thể đã gây hiểu nhầm về cụm từ \"học lịch sử\". Mình xin phép giải thích rõ hơn, \"Học lịch sử\" mình muốn nói đến ở đây là những hoạt động đa dạng để chúng ta tìm hiểu về lịch sử nói chung, không chỉ gói gọn ở việc học bộ môn lịch sử ở trường phổ thông.<br>\"Học\" thì có thể thông qua đọc sách, đi nghe hội thảo, xem <a href=\"https://vietsukieuhung.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Việt sử kiêu hùng</a>, đi thăm bảo tàng, hỏi chuyện ông bà cha mẹ, bàn luận lịch sử, tìm hiểu trên&nbsp;Internet,...</div><div>\"Lịch sử\" cũng đa dạng các chủ đề, không chỉ có lịch sử Việt Nam mà còn là lịch sử thế giới, lịch sử cổ đại, lịch sử tự nhiên - loài người - xã hội, lịch sử gia tộc, lịch sử vùng đất quê hương,...)</div><div><strong>Hiểu và phát triển văn hóa.</strong></div><div>Chúng ta đều biết rằng văn hóa quan trọng như thế nào đến sự phát triển của một đất nước, một dân tộc. Văn hóa định hình cách người ta hành xử, phương cách làm ăn, lãnh đạo và điều hành. Vậy cái gì chủ đạo tạo nên dòng chảy văn hóa? Chính là lịch sử. Lịch sử như là xương sống của văn hóa vậy, nó là dòng chảy chính để từ đó văn hóa đâm chồi nảy lộc và phát triển thành nhiều hình thức đa dạng. Lịch sử đất nước thời phong kiến sẽ có những nét văn hóa riêng của thời phong kiến. Đến thời kỳ đổi mới thì lại có những nét văn hóa riêng phù hợp với thời đại. Hiểu về lịch sử giúp chúng ta có được góc nhìn chung nhất về một nền văn hóa của đất nước, giúp lý giải các biểu hiện văn hóa, từ đó có thể đặt ra phương pháp phù hợp để phát triển văn hóa theo hướng tích cực.</div><div>Ví dụ như việc hiểu rõ lịch sử của một lễ hội nào đó ở Việt Nam sẽ giúp chúng ta đánh giá được nguồn gốc của những thực hành văn hóa hiện tại trong lễ hội đó. Từ đó có thể cẩn trọng chọn ra những giá trị có tính vững bền, có bề dày lịch sử để tiếp tục duy trì và phát huy, đồng thời có thể loại bỏ những hiểu nhầm hay hoạt động không lành mạnh.</div><div><strong>Nhận thức được vận động xã hội để định đoạt tương lai</strong></div><div>Nhìn một cách hình tượng thì chúng ta có thể coi vận động lịch sử như là dòng chảy không ngừng của một dòng sông dài vô cùng. Việc tìm hiểu và nghiên cứu lịch sử một cách khoa học và có hệ thống cũng như việc chúng ta tìm hiểu dòng chảy từ thượng lưu đến chỗ chúng ta đang đứng. Hiểu rõ về dòng sông cho chúng ta kiến thức, kinh nghiệm và sự tự tin để tiếp tục theo dòng sông tiến về phía trước. Tương tự như vậy, hiểu về lịch sử đất nước mình, lịch sử thế giới, biết được những sự kiện lịch sử thực tế diễn ra như thế nào, cho chúng ta khả năng lựa chọn và quyết định trong các sự việc ở hiện tại và tương lai.</div><div>Ví dụ như chúng ta hiểu rõ về cuộc chiến tranh ở nước ta từ đầu thế kỷ trước, biết được các nước khác đã duy trì hòa bình đất nước như thế nào. Thì nếu giả sử ở thời điểm hiện tại có xung đột với một nước nào đó, thì chúng ta cũng tỉnh táo để chọn cách ngoại giao phù hợp và tránh chiến tranh vô nghĩa. Lịch sử chỉ ra rằng chiến tranh thì sẽ chẳng có bên nào thắng lợi cả, và thiệt hại là vô cùng lớn. Thời đại này đã khác rồi và bài học từ nhiều nước trên thế giới cho chúng ta thấy có nhiều cách khác có thể giải quyết xung đột một cách hòa bình và tránh thiệt hại cho cả hai phía.</div><div><strong>Nền tảng để phát triển bền vững</strong></div><div>Như đã phân tích ở trên, nghiên cứu, tìm hiểu và học lịch sử một cách khoa học cho chúng ta nền tảng vững chắc để quyết định những vấn đề quan trọng cho tương lai. Không chỉ có tầm vực vĩ mô cấp quốc gia, hiểu lịch sử cũng có ý nghĩa đối với từng cá nhân. Hiểu về lịch sử giáo dục cho chúng ta quyền lựa chọn mô hình giáo dục tốt nhất cho con em mình. Hiểu về các biến chuyển kinh tế trên thế giới cho chúng ta quyết sách kinh doanh đúng đắn.</div><div>Nếu chúng ta có được một nền nghiên cứu và học tập lịch sử bài bản và đúng đắn, hẳn sẽ giúp cho người dân và chính quyền có những quyết sách đúng đắn đối với vận mệnh đất nước. Từ đó lại tiếp tục viết nên những trang sử mới, có thể không luôn luôn tươi đẹp, nhưng thực chất và giúp chúng ta học thêm được những bài học đáng giá. Và đó lại chính là nền tảng cho các thế hệ tiếp sau nữa học học từ chúng ta hôm nay và ứng dụng vào tương lai của họ. Đó chính là sự bền vững của nền tảng nghiên cứu và học lịch sử một cách khoa học.</div><div>Và thực tế cũng cho thấy rằng, ở những nước văn minh, nơi lịch sử được coi trọng và nghiên cứu một cách bài bản, thì xã hội họ phát triển tốt hơn và bền vững hơn so với các đất nước xem nhẹ và giấu giếm lịch sử.</div><div>Viết đến đây khiến tôi cũng cảm thấy một chút hổ thẹn vì hiểu biết lịch sử của mình còn ít lắm. Nhưng không sao, chúng ta có thể \"yêu lại từ đầu\" với lịch sử phải không nào.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31148,"created_at":"2019-03-22T03:00:00.424Z"}