{"_id":18374,"tags":[{"_id":"5c3f43197491ce6a59f8f65b","name":"LIÊN MINH CÔNG LÝ TRÊN TOÀN VŨ TRỤ"},{"_id":"5c3f43197491ce6a59f8f65a","name":"TẾT RỒI MỌI NGƯỜI ƠI"},{"_id":"5c3f43197491ce6a59f8f65c","name":"YÊU THƯƠNG XUYÊN LỤC ĐỊA"},{"_id":"5bb0e2f31fa66920d4f109d8","name":"SPIDERUM SÀI GÒN"}],"up_point":39,"down_point":0,"title":"Offline cuối năm: trước thềm năm mới - Tết của những người xa xứ và trong xứ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bb49830199c11e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>0h00 ngày 1/1/2019:</div><div>\"Lần tớ Spiderum SG họp mặt, em cũng muốn tham gia nên hy vọng được sớm gặp mọi người, em định vid chat í\" (<a href=\"http://scarlet.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Scarlet</em></a>)</div><div>\"Okay, chị ghi nhận nhé\".</div><div>Giây phút này là theo giờ Việt Nam, còn ở Canada vẫn chưa là năm mới. Trước thềm năm mới tết Tây, hai chị em hỏi han nhau - một người thì sống ở Việt Nam mòn gót 22 năm nhiều lúc nổi khùng cũng muốn vút bay mà điều kiện chưa cho phép, và một cô gái nhỏ nhắn với những ước mơ \"to béo bự\" (lời giới thiệu nói lên tất cả) đã ở xứ sở lá phong từ lúc 13 tuổi, từng mạnh miệng nói bố mẹ \"Con sẽ không về Việt Nam nữa, ở đây thích hơn nhiều\" (câu này trong bài viết đầu tiên của <a href=\"http://scarlet.spiderum.com/bai-dang/Hoc-duoc-gi-qua-4-nam-dinh-cu-o-Canada-coj\" rel=\"noopener noreferrer\" target=\"_blank\">Scarlet</a>). Ở lứa tuổi trẻ thích khám phá cái mới, người ta luôn muốn tìm kiếm nơi nào đó khiến họ là \"họ\". Một vùng trời mới vẫy gọi luôn khiến mọi người trẻ phải tự thúc mình: \"Đi, đi, đi, nơi đó mình sẽ vẫy vùng rất nhiều\". Nhưng rồi đến khi qua đó, nhiều trở ngại va vấp - từ ngôn ngữ, con người, văn hóa, thời gian đẩy người trẻ vào một giai đoạn khủng hoảng và cô đơn. Bạn mình định cư bên Mỹ khá lâu chưa về Việt Nam cũng từng chia sẻ cảm giác cô đơn đó - khi mình trở thành chính mình nhưng lại chỉ có vài người đủ để nương tựa lẫn nhau. Một không khí ấm cúng quây quần với tiếng mẹ đẻ có đâu và chỉ còn là sự khao khát nhỏ nhoi ở xứ người.&nbsp;</div><blockquote><div>“Dù quê hương có tồi tàn, ảm đạm bao nhiêu, con người ta bằng xương bằng thịt vẫn mong sống ở đó hơn bất kỳ nơi nào khác, dẫu đẹp đẽ đến mấy. Có nơi đâu bằng nhà mình”. (Dorothy, \"Phù thủy xứ Oz\", Frank Baum)</div></blockquote><hr><div>Vì ở xứ người, khi người ta cất vang tiếng \"Happy New Year!\" là đã xong cho năm mới. Còn ở Việt Nam thì chúng ta còn có mùng một, mùng hai, mùng ba và cả.... mùng mền (còn mùng là còn Tết)</div><div>Vì nếu ai nghe kỹ bài hát \"Happy New Year\" của ABBA luôn được phát ở khắp nơi, thì đó là bài hát buồn, chứ không nhộn nhịp như những bài hát về Tết của Việt Nam và Trung Quốc.</div><blockquote><div>\"Sometimes I see<br>How the brave new world arrives<br>And I see how it thrives<br>In the ashes of our lives<br>Oh yes, man is a fool<br>And he thinks he'll be okay<br>Dragging on, feet of clay<br>Never knowing he's astray<br>Keeps on going anyway\"</div></blockquote><div>Trước kia Spiderum SG luôn giữ quan điểm: \"To disconnect is to connect\". Nhưng Spiderum là nền tảng Internet, ai cũng có thể viết được và chia sẻ được, dù bạn ở Hà Nội, Sài Gòn, Đà Nẵng, Trà Vinh,... hay đang ở nước ngoài và thấy diễn đàn đủ hay đều có thể tham gia được. Và một trong những top writer của chúng ta, <a href=\"http://huskywannafly.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Huskywannafly</a>, đã từng chia sẻ rằng khi còn là du học sinh, bản thân người đó &nbsp;thấy có rất nhiều vấn đề cần lên tiếng, và khi đó ngòi bút của du học sinh mạnh vô cùng.</div><div>Nếu thay đổi thông điệp \"Distance makes the heart grow fonder\" thì sao? Dù bạn vẫy vùng khắp chốn bể thì một vòng tay chào đón bạn về nhà cũng khiến bạn ấm áp rồi chứ?</div><div>Một cái ôm thật ấm trước ngày xuân đến,</div><div><a href=\"https://spiderum.com/nguoi-dung/annpham96\" rel=\"noopener noreferrer\" target=\"_blank\">Vĩnh Anh</a></div><div>Spiderum Sài Gòn</div><div>Nếu bạn muốn là một cái ôm trong vòng tròn năm mới của Spiderum SG, thì link đăng ký ở đây</div><div>- Thời gian: 9h sáng ngày 20/01/2019( Chủ nhật ).<br>- Địa chỉ: chốn xưa Vọng Nguyệt Café, 36/70 đường D2, Q. Bình Thạnh, Sài Gòn.<br>(Đường D2 nay đã đổi tên thành đường Nguyễn Gia Trí, nhưng địa chỉ các nhà vẫn giữ nguyên tên cũ).</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://docs.google.com/forms/d/1rmjlNZcTk5qZqv3vg1QzPQglbZik8muOAC3Wod_W8mA/viewform?fbclid=IwAR3rKnNgCVSYLJU5E_LkEYKosx2KI_QlBIxDIbNYewNA2nlQ0plC98qxJZw&edit_requested=true\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đăng kí Offline Tháng 1</strong><br><em class=\"markup-em\">Thời gian diễn ra: 9h sáng ngày 20/1/2019 (Chủ Nhật). Địa chỉ: Vọng Nguyệt Café, 36/70 đường D2, Q. Bình Thạnh, Sài Gòn. (Đường D2 nay đã đổi tên thành đường Nguyễn Gia Trí, nhưng địa chỉ các nhà vẫn giữ nguyên tên cũ) Hãy liên hệ với chúng tôi theo số: - 01264057699 (Minh) - 0912684840 (Tiến)</em>docs.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://docs.google.com/forms/d/1rmjlNZcTk5qZqv3vg1QzPQglbZik8muOAC3Wod_W8mA/viewform?fbclid=IwAR3rKnNgCVSYLJU5E_LkEYKosx2KI_QlBIxDIbNYewNA2nlQ0plC98qxJZw&edit_requested=true\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df1fb320199c11e9a179590dc5e92f0a.png);\"></a></div></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":23239,"created_at":"2019-01-16T14:43:37.567Z"}