{"_id":11009,"title":"[Truyện ngắn] Theo chồng...","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a827e900e72a11e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">19 tuổi, em lấy chồng.&nbsp;</div><div style=\"text-align: justify;\">19 năm loanh quanh sống ở chốn quê nghèo, chắc chỉ có vào đúng cái ngày cưới này là em xinh đến thế. Em mặc cái váy ngắn tay lỡ màu đỏ, cười cực kỳ sáng lạn. Thi thoảng, em lại đưa bàn tay nhỏ nhắn ra kéo nhè nhẹ vạt áo anh, ra hiệu cho anh cúi đầu xuống, nói nhỏ vào tai anh mấy câu gì khe khẽ. Người làng thấy cảnh đó, tấm tắc khen, đúng là cô dâu trẻ&nbsp;có khác, xinh y như một nàng công chúa nhỏ.</div><div style=\"text-align: justify;\">Nhưng mẹ lại chấm nước mắt bảo, con gái 19 tuổi lấy chồng khác nào trái cây chín ép. Mẹ vốn muốn em còn ở với mẹ thêm hai ba năm. Em sẽ chỉ làm công nhân ít lâu thôi, rồi mấy tháng nữa em sẽ thi lại Đại học. Nếu không đỗ Đại học, em có thể học ở một trường Cao đẳng nào đấy. Em sẽ tung tẩy với đời sinh viên mấy năm sắp tới; rồi sau đó ra trường, làm một công việc hành chính văn phòng nhẹ nhàng hơn; và cuối cùng lấy một chàng rể nào đó ưng mắt mẹ.&nbsp;</div><div style=\"text-align: justify;\">Thế mà không, mới đi xưởng may được dăm ba tháng, em đã phải lòng anh. Anh không phải người khéo tay, nên làm ở đây cả năm vẫn dậm chân tại chỗ, vẫn chỉ là thợ may theo dây chuyền như em thôi. Nhưng anh chăm chỉ, chịu khó, lại chững chạc, đàn ông hơn hẳn đám thanh niên em gặp trong xưởng. Thì cũng phải, anh hơn em tận 7 tuổi, lại biết cách săn sóc, chiều chuộng em hết mực. Em vừa qua tuổi 18, chưa yêu ai cũng chưa từng được ai theo đuổi, làm sao tránh khỏi em phải lòng anh?!</div><div style=\"text-align: justify;\">Mẹ không ưng anh. Nhưng anh nhất mực kiên trì. Anh qua nhà em mỗi ngày, khi thì anh sang sửa cho mẹ cái chuồng gà, lúc lại tìm cho mẹ giống mít thái anh nhờ bạn lấy tận Đại học nông nghiệp trên Hà Nội, hôm khác anh lại mua cho bố ít thuốc lào ngon. Bố tàm tạm duyệt anh, rủ rỉ rù rì nhỏ to với mẹ. Mẹ êm êm, miễn cưỡng bảo anh gọi bố mẹ qua nói chuyện hai bên.</div><div style=\"text-align: justify;\">Ngày nhà bên kia sang nói chuyện, mẹ xây xẩm cả mặt mày. Lúc đi lấy trà mời nước, mẹ kéo bố vào buồng kêu lên, sao tướng nhà bên kia dữ dằn quá vậy, mà lại còn dữ cả vợ lẫn chồng, bố mẹ chồng trông ác ác thế này, con gái mẹ sang đó sống sao?! Bố lườm mẹ, bảo mẹ sao cả nghĩ. Mẹ lườm bố, nói \"anh cứ chống mắt đó mà xem\". Trà nước xong xuôi, bố mẹ anh thủng thẳng đặt vấn đề, rằng nhà anh chẳng phải giàu có gì mà có vòng vàng dây chuyền cho con dâu. Hai nhà liều liệu mà làm đám cưới nhỏ nhỏ thôi, để hai đứa sau này không phải lo trả nợ. Mẹ tái mặt, nằng nặc đòi hủy hôn. Anh lại tất tả ngược xuôi giữa hai nhà, thay mặt người trên mà xin lỗi mẹ. Còn em khóc sưng cả mắt, xin mẹ cho cưới anh. Sau cùng, đấu không lại em, mẹ nén nước mắt vào trong mà chấp thuận, còn không quên bồi thêm câu 'sau này khổ, đừng có về kêu với mẹ'.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Nhưng mẹ nói là nói vậy, chứ mẹ nào bỏ mặc em một mình. Thi thoảng, đi làm ở xưởng về, em tạt qua nhà mẹ, mẹ lại dúi cho em túi rau, quả trứng, mang về góp chung nồi với nhà chồng. Giờ mẹ lại tự an ủi mình, cũng may con gái lấy chồng gần, không bỏ bố bỏ mẹ mà đi tít tắp như chị gái nó. Dù con gái có nghèo tý, nhưng mẹ con ngày ngày còn được gặp mặt nhau. Thế mà mẹ mới nghĩ vậy chẳng được bao lâu, lại nghe tin em với chồng định vào X. lập nghiệp. Mẹ giận lắm, tối đó, mẹ soạn hai chục quả trứng bỏ vào giỏ, tự mình mang sang nhà chồng em, tính hỏi hai vợ chồng nó cho ra nhẽ, vì sao đang yên đang lành lại đòi bỏ đi biệt xứ.</div><div style=\"text-align: justify;\">Mẹ vừa đi tới cổng ngõ đã nghe thấy anh to tiếng với mẹ chồng, giọng anh vọng ra rõ mồn một:</div><div style=\"text-align: justify;\">- Con đã bảo là con làm gì có tiền cho anh cả. Tháng lương nào của vợ chồng con mẹ cũng cầm hết sạch còn gì. Chừng ấy tiền lương, nếu mẹ cần thì lấy ra mà cho anh xây nhà, sao cứ đòi hỏi con mãi thế!</div><div style=\"text-align: justify;\">- Sao mày nói chuyện như kiểu tao cướp trắng tiền của vợ chồng mày thế hả? Vợ chồng mày một tháng thì kiếm được bao nhiêu, tiền đấy chỉ đủ ăn uống hàng ngày thôi. Mày lấy vợ về, một tháng nhà tốn thêm bao nhiêu là điện, là nước, rồi còn ăn uống, rau cỏ. Mẹ lo cho vợ chồng mày từ trên xuống dưới, mà giờ mày nói giọng đấy với mẹ à. Mẹ biết thừa, dạo này mày còn theo thằng T. đi làm ăn, chắc kiếm cũng không ít, thế mà giờ anh mày cần xây nhà mày lại không chịu cho anh. Mày nghĩ xem, mày làm em như thế có được không?</div><div style=\"text-align: justify;\">- Mẹ đừng nghĩ con chẳng biết gì, mình ở quê chứ có phải thành phố đâu mà thêm vợ con vào lại có thể tốn thêm nhiều tiền thế được. Con với vợ con đưa hết lương cho mẹ như vậy đã là quá lắm rồi. Khoản này là để con với vợ vào trong X.. Con chẳng có tiền mà đưa cho anh, con đâu phải là đứa sinh ra để mà suốt ngày trả nợ cho anh đâu, con cũng phải lo cho cuộc sống của vợ chồng con nữa chứ!</div><div style=\"text-align: justify;\">- Mày đừng có mà sống chỉ biết đến thân mình như thế. Mà đang ở nhà bố mẹ, cơm không lo, công việc đầy đủ, không ấm thân hay sao mà còn phải dắt díu vợ mày vào trong đấy?</div><div style=\"text-align: justify;\">- Chẳng lẽ mẹ còn cần phải hỏi, chẳng lẽ sao hai vợ chồng con đi mẹ còn không biết à?</div><div style=\"text-align: justify;\">- Ý mày là gì? Ý mày là tao ngược đãi vợ mày chứ gì?</div><div style=\"text-align: justify;\">- Con không hề nói thế. Con không nói với mẹ nữa, giờ con đi đón vợ con về...</div><div style=\"text-align: justify;\">- Này! Thằng mất dạy! Mày đừng có mà xấc láo với mẹ đẻ ra mày... Quay lại đấy cho taooo...</div><div style=\"text-align: justify;\">Tiếng mẹ chồng rít lên như xé rách không khí, anh hầm hập bước ra cổng, mặt đỏ phừng phừng. Thấy mẹ, anh khựng lại, miệng nói không ra lời. Mẹ lắp ba lắp bắp, giơ giỏ trứng lên giữa không trung:</div><div style=\"text-align: justify;\">- Mẹ... mẹ mang sang cho mấy đứa chục trứng!</div><div style=\"text-align: justify;\">Anh cười buồn đến tội:</div><div style=\"text-align: justify;\">- Mẹ mang về đi, trứng của mẹ, vợ con cũng chẳng được ăn...</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Vào X., anh được một người anh giới thiệu cho làm bảo vệ ở bến tàu, còn em thì xin vào làm trong một xưởng may. Em khéo tay, lam làm, nên chỉ làm vài tháng đã lên vị trí KCS dây chuyền. Hai đứa bảo ban nhau làm ăn, nên chẳng mấy chốc đã tiết kiệm được một khoản kha khá. Anh lại mang khoản đó ra mua một mảnh đất chừng 30m2, có vị thế khá gần biển, đứng ở đó còn có thể nghe được tiếng sóng rì rào nên cả hai đều rất vừa lòng. Chỉ là tạm thời hai đứa tính vẫn ở nhà thuê, chờ ngày đủ tiền sẽ xây một căn nhà nhỏ. Nào ngờ, đúng lúc ấy, em lại có bầu. Anh quay ra nghĩ ngợi: \"Thế này không được, chúng mình phải xây nhà thôi, để lúc nào em sinh thì con mình còn được ở trong nhà mới, chứ làm sao sống mãi trong cái phòng cấp 4 chật hẹp này?\"&nbsp;</div><div style=\"text-align: justify;\">Thế là hai đứa lại gọi về nhờ mẹ vay giúp cho vài trăm. Mẹ vừa mừng vừa lo, chạy vạy mãi mới được hơn trăm triệu. Mẹ lại hỏi nhà bên kia liệu có vay cho được khoản nào không? Anh thở nhẹ, lắc đầu, chắc chỉ được vài chục. Mẹ lại chạy đi vay mượn tiếp, phần còn thiếu, anh vay Ngân hàng. Xoay sở đủ kiểu, cuối cùng cái nhà cũng xây được hòm hòm, nhưng khi em sinh, nhà vẫn chưa thể ở. Bấy giờ, mẹ vẫn chưa về hưu, nên anh phải nhờ mẹ chồng vào X. chăm sóc em những ngày ở cữ. Nhưng mẹ chồng kêu đau lưng quá không đi được, nên anh đành thuê người giúp việc theo giờ, lại nhờ mấy chị trong xưởng may em đang làm, thi thoảng qua nhà sang giúp em một chút. Còn anh hết việc ở bến tàu thì chạy qua chạy lại từ nhà trọ sang nhà mới đang xây, lo liệu mọi thứ để sớm rước em và con qua đó ở.</div><div style=\"text-align: justify;\">Con được 7 tháng, nhà cuối cùng cũng xây xong. Em và anh vui lắm. Tối nào, anh cũng video call gọi cho mẹ ngắm nhà và ngắm cháu. Mẹ với anh sao mà nói chuyện với nhau hợp thế, có khi chẳng cần cả nói chuyện với em. Giờ em đã ở xa, nhưng mẹ vẫn không bỏ được thói quen nhặt nhạnh trứng gửi cho em tẩm bổ. Chỉ khác, nếu trước kia ở gần, mỗi lần mẹ chỉ đưa cho chục quả, thì nay mẹ tìm mua cho tới cả trăm, đóng thùng, gửi xe vào tận X. để em ăn dần vài tháng.</div><div style=\"text-align: justify;\">Nhà mới hoàn thành, bố mẹ chồng cũng vui ra mặt. Bố chồng bảo sẽ lên đường vào X. thăm cháu, chơi với cháu cả tháng trời. Khí hậu X. mát mẻ dễ chịu, có vẻ hợp ý ông thì phải, nên đến sát ngày về, ông quay ra bảo anh:&nbsp;</div><div style=\"text-align: justify;\">- Nhà con xây còn dư một phòng không dùng, để bố bảo mẹ dọn đồ ở quê, chuyển về đây ở cùng các con cho vui.</div><div style=\"text-align: justify;\">Anh tái mặt, nói thẳng thừng:</div><div style=\"text-align: justify;\">- Nếu bố mẹ định ở đây chơi vài tháng thì chúng con rất vui, nhưng nếu bố mẹ định ở hẳn thì con không đồng ý. Bố mẹ ở đây thì biết làm gì?</div><div style=\"text-align: justify;\">- Vườn tược ở quê bố mẹ đã cho người thuê cả rồi. Bố mẹ có ở đây thì cũng chẳng khiến chúng mày nuôi. Mẹ mày bảo mẹ mày ở đây làm giúp việc cho nhà người ta cũng được.</div><div style=\"text-align: justify;\">Anh đáp trả với giọng cay nghiệt:</div><div style=\"text-align: justify;\">- Lúc vợ con mới sinh, chưa có nhà, có cửa, chúng con nhờ mẹ sang đây trông cháu giúp, thì mẹ không sang, con phải đi tìm người giúp việc để chăm sóc vợ con. Nay chúng con có nhà cửa đàng hoàng, mẹ lại bảo sang đây làm giúp việc cho người ta. Bố mẹ muốn làng xóm cười vào mặt bọn con hay sao&nbsp;ạ?</div><div style=\"text-align: justify;\">Bố chồng sầm mặt, ông quay lưng, đóng sập cửa lại, lên giường, đắp chăn, không nói thêm một tiếng nào. Sáng hôm sau, ông xách vali đồ, hầm hầm kêu anh chở ra bến xe về quê. Bố đi rồi, anh cả gọi điện cho anh, mắng sa sả vào trong điện thoại: Chú có quyền gì mà đuổi bố về?</div><div style=\"text-align: justify;\">Anh không nói gì, điện thoại lặng im.</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Tối đó, hai vợ chồng ăn uống, dọn dẹp, dỗ con ăn và cho con ngủ ngoan trên giường xong xuôi, anh mệt nhoài ôm em, dụi đầu vào ngực em, thầm thì yếu ớt:</div><div style=\"text-align: justify;\">- Lấy anh, em khổ thế này. Em có buồn lắm không?</div><div style=\"text-align: justify;\">Em cúi đầu thấp xuống, tay vòng qua ôm lấy cổ anh, hơi thở thả vào tóc anh nhè nhẹ:</div><div style=\"text-align: justify;\">- Đã thế này rồi, thì hai đứa mình cũng đừng cãi nhau...</div><div style=\"text-align: justify;\">Anh trầm lặng, vùi sâu hơn vào bờ ngực ấm mềm của em. Ngoài kia, sóng biển vẫn rào rạt, rào rạt từng cơn xô vào bãi cát...</div><div style=\"text-align: right;\">Yo Le.22.12.2017</div><div style=\"text-align: right;\">Tranh minh họa: Reindeer's story</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2017-12-22T15:32:08.882Z","down_point":3,"up_point":54,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}