{"_id":11461,"title":"Về \"Đôi tri kỷ gượng\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/698e35b0fa9811e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi vẫn tự phụ là cái thằng lắm chữ, lắm chữ trong cả tiếng mẹ đẻ, lẫn tiếng mẹ nuôi, ấy thế mà lắm lúc muốn viết lại cứ tắc tị. Cái tắc tị đấy khiến khó chịu khôn cùng. Bởi sao mà lắm thứ muốn cho ra thành câu thành chữ, thành bài thành vở, thành văn thành thơ thế mà đến khi ngồi vào bàn, cầm bút viết không nổi, gõ phím cũng chẳng xong.</div><div>&nbsp;Xong rồi cái công cuộc suy nghĩ làm sao mình viết không nổi sẽ chiếm dụng hết cả cái khoảng thời gian nhỏ nhoi để viết trong một ngày. Thế mà cứ mở miệng ra là đòi người ta viết tử tế, thật tình không biết ngượng. Ấy là vẫn tự chửi vậy.</div><div>&nbsp;Mà rồi không viết được, ắt hẳn phải quay sang đọc. Nhưng rồi đọc cũng chẳng nên thân. Viết tiếng ta ắt là phải đọc tiếng ta, có điều lật đi lật lại chẳng thấy mấy người viết đủ cho mình đẹp lòng. Xong lại lục tung ra, xới hết lên, quanh quanh quẩn quẩn lại về \"Nguyễn\". Mà đọc \"Nguyễn\" thì cũng chỉ có thể viết cho mình mà thôi, họa hoằn lắm mới ra thứ cho người khác đọc được. Chỉ viết cho mình thì ích kỷ quá.</div><div>Nhưng đôi khi ta cần ích kỷ, phải không? Ấy là vẫn tự an ủi vậy.</div><div>Trong \"Nguyễn\" thì \"Đôi tri kỷ gượng\" luôn là một trong mấy cái bài thích nhất. Đúng chỉ vì cái \"tùy\" của cụ Tuân. &nbsp;Đọc văn cụ Tuân thì không thể đọc hết rồi \"rút ra cái gì được\", vì văn của cụ nó không phải là để đọc hết, ít nhất là đối với tôi. Tôi đọc hết, nhưng thường tôi chẳng rút ra cái gì, bởi tôi thấy việc rút ra cái gì nó xúc phạm cái thứ \"tùy\" của cụ Tuân lắm lắm.</div><div>&nbsp;Đọc văn của cụ Tuân giống như là bạn đang sống một cái quãng ngắn ngủi thú vị nào đó trong cái cuộc đời dài dòng nhàm chán của bạn. Đầy mâu thuẫn, xong vẫn có những khoảng lan man bình bình chẳng lên chẳng xuống, có lúc rặt về người, nhiều khi lại chỉ vì mình, buổi sáng vị tha, xong buổi chiều thì lại ích kỷ nhỏ mọn. Văn của cụ nó \"người\", nó thật, nó khiến cho những thứ xấu xí bình thường trở nên hay ho và nó khiến cho những thứ đẹp đẽ theo kiểu nhàm chán trở nên thú vị.</div><div>&nbsp;\"Đôi tri kỷ gượng\" thể hiện ra cái đấy rõ lắm. Tôi sẽ chẳng nói rằng cái tùy bút này về cái gì, bởi, khó mà có thể nói tử tế được rằng nó về cái gì. Đọc Nguyễn Tuân thường bạn phải thả hồn theo câu từ của cụ mà tận hưởng, bởi chẳng có mấy thứ văn chương khiến bạn tận hưởng như thế. Thứ điểm xuyết nghệ thuật của Nguyễn Tuân là thứ điểm xuyết của một kẻ chơi bời với nghệ thuật chứ không nghiêm túc sống chết kiểu đám nghệ sĩ thuần nghệ sĩ. Ấy nên Nguyễn Tuân sống lâu, bởi với Nguyễn Tuân thì \"nghệ sĩ nên chết trẻ\".</div><div><em>\"Tôi cho rằng nghệ sĩ nên chết trẻ, nếu mình có quyền chọn tuổi chết. Tài sắc con người ta ở đời, ai cũng chỉ có một thời thôi. Con tằm nhả được tơ óng mãi hay sao? Sống bấy lâu, nhiều khi cũng hớ. Nó chỉ tỏ ra rằng mình có cái da thịt cứng quá, trùng khó đục thủng mà thôi. Ai mà chịu được một nàng Tây Thi tóc bạc da mồi. Một người tướng tài mà không chịu hết tắt với dặm nghìn da ngựa mà lại chết già trong giường vợ, thì còn gì dại dột hơn nữa.\"</em></div><div>- Một đêm họp đưa ma Phụng (Tiểu luận và chân dung văn học - năm bao nhiêu ứ nhớ, ngại tra)</div><div>Mà sống lâu thì ắt nhiều tâm sự. Nhiều khi già sớm thì lại càng sống lâu, bởi vì nhìn đời thấy trải hết rồi thì xem xem trải nữa sẽ thế nào. Xem xem trải nữa sẽ thế nào mới viết được.</div><div>Lắm lúc tôi vẫn tự nhủ rằng chẳng ai viết được tử tế trước ba mươi, bởi nhiều khi tôi muốn tự mình trải nghiệm cái tử tế vào năm ba mươi đấy. Mà đến xong lại nghĩ chẳng ai viết được tử tế trước bốn mươi, cũng lý do tương tự. Xong quanh quanh quẩn quẩn thế nào có khi lại đến bảy mươi.</div><div>Tôi cũng hay luẩn quẩn trong đầu tôi như thế. Chính thế mà tôi đọc Nguyễn Tuân tôi cảm được, vì tôi thấy cụ hồi trẻ cũng luẩn quẩn bỏ bu. Giả như cái đoạn này trong \"Đôi tri kỷ gượng\":</div><div><em>\"Bây giờ lòng Nguyễn mệt mỏi. Ở trong một người mệt mỏi ấy, tín thành đã nhường chỗ cho khô cạn và ngờ vực. Cuộc thí nghiệm nào cũng trị giá rất đắt.</em></div><div><em>Và có một lúc, người ta không thể trì hoãn được món nợ đã tới kỳ phải thanh khoản.</em></div><div><em>Nguyễn đã trở nên hoài nghi và cay cú với nỗi sống.</em></div><div><em>Từ một người trẻ tuổi bình dị Nguyễn đã thành một kẻ có một tâm hồn phiền phức đến điều. Chốc buồn đấy, chốc vui đấy, ngủ lúc đứng, ăn lúc nằm, đi tản bộ trong cơn mưa rào; khi không, tại một tiệc thọ vui và đông lại đi khóc một người cố hữu đã khuất bóng từ bao giờ và gợi ra toàn những chuyện đề chủ cùng mũ mấn áo trảm thôi giữa một tiệc cưới mà thực khách đều mặc toàn áo gấm chần. Với Nguyễn, những điều như thế, kể sao cho xiết.</em></div><div><em>Người chung quanh thực đã đến lúc không chịu được Nguyễn. Người ta không e dè nữa; người ta đã bất bình mà nói thẳng vào mặt Nguyễn rằng trước mặt họ, chàng là một cái bướu nhọn, nếu chàng chưa hẳn là một cái đinh, một cái gai. Trông chướng mắt lắm. Phải nhổ đi nếu đôi bên còn muốn sống chung với nhau để mà \"làm ăn\"!</em></div><div><em>Nguyễn cũng thừa biết rằng giữa chàng và chung quanh, thực khó lòng mà có được sự hòa thuận. Cái hố cách biệt mỗi ngày một rộng thêm mãi. Như thế này sẽ đưa đến cuộc ly dị. Muốn \"cho được mình vẫn là mình\" Nguyễn cứ phải găng mãi với chung quanh. Phải đương đầu. Phải khai chiến. Phải đánh nhau với chung quanh.</em></div><div><em>Nguyễn vẫn bướng bỉnh. Chàng vẫn còn sung sức. Chàng tin chắc ở chàng, không sợ hãi chút nào.</em></div><div><em>Và chưa bao giờ chàng nghĩ đến chiến bại.</em></div><div><em>Bởi vì chàng thấy mình còn khỏe lắm, răng khỏe, miệng khỏe, chân khỏe, óc khỏe, chàng vội cần gì đến đời. Đời, chung quanh chàng, nếu cứ như thế này mãi thì chán mớ đời!</em></div><div><em>Bao giờ tồi và yếu tràn ngập thân thể, bấy giờ sẽ hay.</em></div><div><em>Lúc bấy giờ có lẽ - có lẽ thôi - Nguyễn sẽ trông vào độ lượng của cuộc sống. Chàng sẽ bớt kiêu hãnh, bớt kênh kiệu, chàng sẽ nhượng bộ ít nhiều. Rồi có khi chàng còn phải đi ăn mày lấy cảm tình của chung quanh nữa kia.</em></div><div><em>Để mà níu giữ nổi được chút ít tình cảm riêng của mình.</em></div><div><em>Cái lúc suy yếu, biết đâu?</em></div><div><em>Ngay bây giờ, nếu chàng muốn được yên thân thì thực cũng chẳng khó gì. Chàng chỉ ngỏ ý giảng hòa với chung quanh một tiếng thì tất cả mọi người lại nhận chàng ngay. Người ta chỉ yêu cầu chàng có một điều là chớ nên làm khác với chung quanh. Phải sống với chung quanh. Làm khác, nghĩ khác tức là giặc, là không thể làm thế được.</em></div><div><em>Ở một chỗ mà mọi người đều cho cuộc đời Tạo Hóa đã an bài đến như thế này là \"cừ\" lắm rồi, ở một chỗ mà mọi người đều lấy làm hả hê với số phận, ai để yên cho \"hắn ta\" dấy loạn? Cho hắn ta làm khác? Thôi, nên hòa đi, nên nhường đi.</em></div><div><em>Những lúc này Nguyễn đã cần gì đời. Bao giờ phải cần đến sự đỉnh chung của thế nhân thì sẽ hay. Đời cái thằng Nguyễn ngỗ ngược và can đảm này dẫu sao cũng còn dài đằng đẵng, đã lấy gì làm vội, đã lấy gì làm chậm!</em></div><div><em>Vậy là Nguyễn cứ tin ở điều mình nghĩ và trên con đường đời, y lượm những hòn đá thực to ném lung tung, bất kể là trúng đích hay là trật sang bên cạnh. Chàng hãy cứ biết là phải ném đá. Chàng ném đá vào đầu vào mặt rất nhiều người. Cả người quen nữa. Có nhiều hòn lại dính cả máu người thân trong nhà. Viên đá quăng, có khi là tỏ một tiếng cười phẫn, nhưng thường thì đều là những lời khóc than.</em></div><div><em>Chàng đã cúi xuống nhặt những viên đá tai mèo cạnh rơm rớm máu và tự nhủ rằng \"rồi một ngày kia ta sẽ có dịp xây dựng nên một cái gì bằng những hòn đá có thương tích và tang chứng đỏ ngòm này đây\".</em></div><div><em>Thế rồi, cũng như những người khác ti toe, chàng cũng trước thư lập ngôn. Chẳng lập công, chẳng lập đức - ở cái thế kỷ \"bố láo\" này, ai dám cả gan nói đến chữ đức? - chàng lập ngôn vậy. Ngôn của Nguyễn lủng ca lủng củng dấm dẳn cứ như đấm vào họng. Đọc đến, nghĩa tối quá lời sấm ông Trạng.</em></div><div><em>Người ta càng đọc, càng không hiểu Nguyễn định nói cái gì với chung quanh. Văn gì mà cầu kỳ quá, kênh kiệu quá và chẳng có chương tiết nào là hồn hậu cả. Người ta kêu \"văn hắn không có hậu\". Nghĩa là nếu Nguyễn có viết một cuốn Kiều thứ hai lẽ tất nhiên là không bao giờ có cái đoạn Kim Trọng tái hợp! Ở cái thời và cái xứ Nguyễn đang sống, người ta xét lời của sách có như là phê bình thơ bát cú Đường luật về quãng hậu bán thập cửu thế kỷ, nghệ thuật chưa hả hết mùi luân lý của thời đại. \"</em></div><div>Ấy thế mới bảo lắm lúc đọc “Nguyễn” nhặt linh tinh ra đã thành xừ nó một bài. Thế mà có đứa to gan bảo đọc xong cụ xong rút ra được cái gì đó. Bởi có khi cụ viết xong còn chẳng rút ra được cái gì. Có khi cái việc viết với cụ chỉ là để mang hết cái đống chữ nghĩa trong đầu vứt ra đấy, ai hiểu thì hiểu, ai quan tâm thì quan tâm, chẳng may vì cụ viết hay quá mà người ta mê cụ, chứ bản thân cụ nào có để ý?</div><div>Nhưng khó mà bảo văn Nguyễn Tuân tự phụ được. Hoặc có nói là tự phụ đi chẳng nữa, thì là thứ tự phụ với những người hiểu được rằng: cái tự phụ đấy, theo ngôn ngữ hiện đại, là một thứ cơ chế phản vệ, một thứ lá chắn đẹp đẽ và cứng rắng để che giấu sự hỗn loạn và xấu xí bên trong (?)</div><div>Người ta đọc văn, mà thấy hay, chủ yếu là do “thấy mình trong đó”. Con người cho đến cùng, ích kỷ và tư lợi lắm, kể cả về mặt cảm xúc. Đôi lúc cái tư lợi và ích kỷ đấy xấu, nhưng rồi có lúc cái tư lợi và ích kỷ đấy lại đẹp. Xấu thì chắc mẩm ai cũng đồng tình rồi, xã hội chủ nghĩa mà tư lợi và ích kỷ thì sống sao? Nhưng mà sao lại đẹp cho được? Đơn giản thôi, bởi vì nó “người”. Để mà</div><div><em>” Lúc bấy giờ có lẽ - có lẽ thôi - Nguyễn sẽ trông vào độ lượng của cuộc sống. Chàng sẽ bớt kiêu hãnh, bớt kênh kiệu, chàng sẽ nhượng bộ ít nhiều. Rồi có khi chàng còn phải đi ăn mày lấy cảm tình của chung quanh nữa kia.</em></div><div><em>Để mà níu giữ nổi được chút ít tình cảm riêng của mình.</em></div><div><em>Cái lúc suy yếu, biết đâu? “</em></div><div>Tính cả đấy, tính cả cái lúc suy yếu đấy.</div><div>Thật tình tôi ghét bị gọi là nhà văn. Văn chương với tôi nó giống một thứ của nợ, một thứ nghiệp chướng mà tôi giãy mãi chẳng ra được nên đành ngồi chung với nó. Ngồi lâu thì ghét thành yêu, bởi không yêu đến khi nó bám hết cuộc đời biết làm sao? Rồi cái tính hay càu nhàu, khi vào thành văn chương thì phải khoác lên vỏ bọc đẹp đẽ là “tử tế”, bởi không tử tế thì chẳng cần người, mình đã ngứa mắt bỏ bu. Thôi cũng được, ngứa mắt với mình để mà khá hơn chắc không đến nỗi nào.</div><div>Mà vì tính cả cái lúc suy yếu đấy, nên mới rộng lượng với cuộc đời hơn. Một tay mà muốn che trời sớm muộn cũng ăn đủ thứ cặn bã vào mồm. Trẻ khỏe không sao, chứ có thêm tí tuổi lắm lúc cho đồ ngọt vào mồm còn thấy đắng ngắt nữa là cặn bã. Xong quanh quanh quẩn quẩn lại thành như văn chương, tức là giãy mãi chẳng ra được nên đành ngồi chung với nó. Lâu dần rồi có khi mình rộng lượng thật. Bởi hẹp hòi nhiều khi dễ tức, mà dễ tức thì mệt người lắm. Sức đâu mà tức mãi như vậy được.</div><div>Giống như là nghịch chán với cái mớ ngổn ngang của lòng mình thì nghịch với mớ ngổn ngang của lòng người, của đời người. Như thể nhà văn Hà Minh Đức viết về Nguyễn Tuân như này:</div><div><em>“ Tô Hoài thường thân tình gọi tôi là Đức, còn Nguyễn Tuân gọi bằng ông, tuy tôi bấy giờ mới ở tuổi ba mươi. Tô Hoài bảo: \"Đức có chuyện gì thì kể đi\". Tôi kể vài chuyện trong sinh hoạt của căn nhà như chuyện đổ thùng đêm, chuyện tắc cống, chuyện người Hoa người Việt xô xát vì hiểu nhầm ngôn ngữ, chuyện công an khu phố. Nguyễn Tuân bảo: \"Nghe cách ông kể chuyện, ông có thể viết văn được\". Tôi xúc động và cảm ơn: \"Thưa bác, tôi cứ thấy sao nói vậy thôi\".</em></div><div><em>- Ờ, văn chương là thế đấy, là cái chưa ai nói, là cái có thật trong đời.”</em></div><div>“Đôi tri kỷ gượng” có cái thứ ngổn ngang của lòng người như thế.</div><div>Như là khi Mợi nghĩ về Nguyễn:</div><div><em>Nói cho đúng thì thỉnh thoảng hai người cũng có dịp bắt tay nhau ở những nơi đông đúc.&nbsp;</em></div><div><em>Ở một tiệc cưới, ở đuôi một đám ma, ở cửa một hý viện hoặc ở gian hàng sách tây những ngày có kỳ tàu Pháp mới tới.&nbsp;</em></div><div><em>Có lẽ hai người đã gặp nhau nhiều nhất ở cái cửa hàng sách bán báo tây này. Hai người niềm nở bắt tay nhau.&nbsp;</em></div><div><em>- Ông Nguyễn lâu nay có về Thanh Hóa không?&nbsp;</em></div><div><em>- Kìa, ông Mợi. Tôi mải chọn báo không nhìn ra ông, ông thứ lỗi.&nbsp;</em></div><div><em>- Lâu nay ông có năng về Thanh không?&nbsp;</em></div><div><em>- À không ông ạ. . . Ô, thế ra ông cũng không hay về. Vậy chắc hai cụ ở nhà lại phải năng ra chơi với ông?&nbsp;</em></div><div><em>- Hay là mai kia chúng ta cùng hẹn nhau về chơi Thanh một chuyến. Ông Nguyễn nhỉ? Ông nghĩ sao?&nbsp;</em></div><div><em>- Cái việc đó tôi cũng chưa từng nghĩ tới. Có lúc tôi cũng mong được như thế, nhưng tính tôi bất thường và bất định lắm. Chưa bao giờ tôi định trước được lấy nửa ngày, trước khi đi. Tôi đã đi thì đùng một cái là tôi đi thôi ông ạ. Tôi đi đâu - giả thử có đi đến ngoại quốc chăng nữa - thì cũng chỉ có cái cặp nhỏ, cùng giả lắm là một cái va li. Gọn lắm, ông Mới ạ.&nbsp;</em></div><div><em>Nguyễn cười rất xã giao rồi lại cúi xuống chọn tiếp đống báo mới.&nbsp;</em></div><div><em>- Này ông Nguyễn, tôi nói thực với ông, đến ngày kia tôi về Thanh đấy. Đi bằng ô tô nhà. Tôi sẽ lại đón ông nhé? Về một mình trong ấy, tôi không có ai là bạn tri âm cả. Buồn lắm.&nbsp;</em></div><div><em>- Không có tri âm thì cũng là đáng buồn thực. Nhưng này ông Mợi, ông tưởng chỉ có một mình ông là không có tri âm thôi hay sao? Còn vô khối người khác cũng bị khủng hoảng về bạn; có lúc cô quạnh quá tưởng có thể lăn đùng ra mà chết ngay được. Nhưng tôi chưa thấy ai chết vì thiếu bạn cả. Trái lại, tôi chỉ thấy người ta chết vì \"đã\" có nhiều bạn quá, ông ạ.&nbsp;</em></div><div><em>Nguyễn khoan thai nói, chàng rất lễ phép: lễ phép ở khuôn mặt, ở cả hai chân, ở cả hai cánh tay. Thế mà xưa nay cứ tin vào lời người khác nói thì Mợi tưởng Nguyễn phải có những cử chỉ láu lỉnh dấm dẳn và cà khịa nữa kia.&nbsp;</em></div><div><em>Nhưng Mợi lại ngờ ngợ rằng những cách lễ phép đó là một khí giới riêng của Nguyễn dùng để giữ mình trong cuộc sống. Chẳng có lẽ một thằng tự phụ và khinh người như mẻ ấy lại tôn kính được mỗi người chung quanh một cách quá đáng đến dường ấy hay sao? Có lẽ Nguyễn dùng phép xã giao lạnh lẽo và lễ độ để ngăn rào mình và không cho chung quanh đứng gần khít mình quá. Hình như đã có một người quý tộc nào nói rằng: \"Lễ độ là một cái gậy đặt từ khoảng mình cho tới một bọn thất phu - một cái gậy nó tránh cho ta khỏi phải đánh đập nữa kia\".&nbsp;</em></div><div><em>Ngẫu nhiên nhớ một cách mơ hồ đến một câu tư tưởng bâng quơ, Mợi thấy bực mình quá. Nếu thực như thế thì ra cái thằng Nguyễn lịch sự kia là một thằng đểu cáng đến tuyệt luân.&nbsp;</em></div><div><em>Chàng lại thấy mình dại dột và hớ. Bỗng dưng đi lôi từ trong đầu ra cái câu nói cay chua của nhà quý tộc nọ mà làm gì?&nbsp;</em></div><div><em>Không, nhưng không phải thế. Nguyễn nó lễ phép là bởi vì nó lịch sự, là bởi vì nó là con nhà gia giáo, bởi vì nó có học. Chỉ có thế mà thôi. Đừng nên bàn ra bàn vào và mạc mãi ra. Đã bới đến bèo thì thế nào cũng ra bọ. Mợi thấy dìu dịu trong người. \"</em></div><div>Lắm lúc gượng vì hiểu nhau quá mà chẳng thể đẹp lòng nhau, hoặc vì nghĩ rằng hiểu nhau quá rồi đến khi có cái gì đó khác lạ lại tự dằn vặt mình. Cụ Tuân đánh hơi thấy cái thứ dằn vặt đấy nhanh hơn ai khác. Nhưng lúc nào cũng ra cái vẻ dửng dưng, bởi thật chứ có dửng dưng thì mới không bị cuốn vào hết thứ dằn vặt này đến dằn vặt khác, lại thêm cái thứ dằn vặt của mình nữa, sống làm sao?</div><div>Cũng may là cụ Tuân không phải là nghệ sĩ thuần nghệ sĩ. Giả như là nghệ sĩ thuần nghệ sĩ chắc tuổi đời của cụ được phân nửa thọ nguyên là căng. Cụ điên nhưng là cái điên của một kẻ tài tử xen lẫn một kẻ lý trí, chứ không phải cái điên của một kẻ nghệ thuật thuần nghệ thuật. Chắc vì vậy nên cụ mới không nổi tiếng ở cái tầm thế giới, bởi thế giới người ta cần dăm ba cái lớn lao, chứ không cần một trăm cái nhỏ nhặt, mà đi kèm theo là thứ mắt nhìn dửng dưng.</div><div>Ấy thế mà không dửng dưng thì chết. Không dửng dưng thì sẽ đau đáu vô cùng. Bởi có gì qua mắt được người tinh tế nhạy cảm đâu. Giờ người ta loằng ngoằng một thì mình cùng lắm cũng chỉ loằng ngoằng thêm một phẩy hai, phẩy ba thôi, chứ đến hai có khi muốn điên bu nó rồi. Thế nên Nguyễn Tuân không có nằm với người lao như Vũ Trọng Phụng được, mà cũng chính vì thế mà Nguyễn Tuân mới sống thêm cái phần của Vũ Trọng Phụng được.</div><div><em>“Tôi đã lấy làm bằng lòng tôi là vào những ngày cuối cùng của Phụng, tôi đã phóng túng hình hài với con bệnh lao chờ lúc lên đường ấy mà ăn, mà uống, mà hút với Phụng cứ hàng nửa ngày. Phụng cười, chừng muốn hỏi: \"Một người thèm sống, sợ già, tránh chết như mày mà cũng dám coi thường vi trùng lao của tao thả ra sao?\". Những buổi ấy, tôi không cần giữ gìn vì tôi tin rằng làm thế, sẽ tủi lòng người bạn thân mà ngày giờ đã bị đếm trước. Vả chăng, trong người tôi ngầm cũng đã nhiều vi trùng lắm rồi. Có thêm một ít của Phụng nữa cũng không sao.&nbsp;</em></div><div><em>Nhân Phụng vừa nằm xuống, tôi lại tìm trong đầu xem trong bọn nhà văn trẻ, những người nào là cầm lỏng được cái chết. Thế Lữ, Tchya, Lưu Trọng Lư, Lan Khai, Đoàn Phú Tứ, Thạch Lam . . . , đều là những người đủ tư cách để sớm lên đường lắm. Ngực người nào cũng lép như cái đồng hồ ômêga trông nghiêng. Những người trẻ trung này có nằm xuống cũng đều nhẹ nhõm lắm đây. Tôi không độc mồm nguyền rủa ai. Trái lại. Và buồn thương lắm.&nbsp;</em></div><div><em>Ngẫm đến cái mỏng mảnh về thể chất người đồng điệu, tôi đã tự hào khoe với mấy bọn nằm trong nhà hát rằng tạng tôi vững vàng và cứ cái thể chất chắc chắn này thì cứ tha hồ mà lấy đêm làm ngày, cũng còn lâu tôi mới chịu mòn. Một anh bạn đã làm vỡ điều tin tưởng ấy của tôi bằng một cái thí dụ lấy ở Đinh Huy Hạo, một người cầm bút có luôn cả sức khỏe và sức mạnh, đã từng viết cuốn \"Nòi giống tốt\".&nbsp;</em></div><div><em>- Trong bọn ta, đứa nào khỏe bạo bằng tên Đinh Huy Hạo. Vậy mà cũng chỉ một sớm, một chiều thôi.&nbsp;</em></div><div><em>Tôi buồn rầu, thiếp dần. Thế rồi, trong gian nhà hát đã về sáng, như ngọn đèn bốc mạnh lúc gần tắt, cả bọn chúng tôi mệt mỏi lại muốn nhổm cả dậy để nói chuyện thương tâm. Thuốc đã làm chúng tôi vỡ giọng và tiếng nói ồ ồ.&nbsp;</em></div><div><em>- Phụng chết nhiều người thương tiếc hơn là Tản Đà. Một người chết trẻ bao giờ cũng lấy được nhiều nước mắt hơn là người chết đứng tuổi.&nbsp;</em></div><div><em>- Thằng Phụng còn hứa hẹn cho văn học nhiều tác phẩm lắm. Sao trong làng văn, những người như thế đã chết mà lắm thằng bất tài khác thì lại cứ sống mãi để anh em phải sốt cả ruột?&nbsp;</em></div><div><em>Tôi cho rằng nghệ sĩ nên chết trẻ, nếu mình có quyền chọn tuổi chết. Tài sắc con người ta ở đời, ai cũng chỉ có một thời thôi. Con tằm nhả được tơ óng mãi hay sao? Sống bấy lâu, nhiều khi cũng hớ. Nó chỉ tỏ ra rằng mình có cái da thịt cứng quá, trùng khó đục thủng mà thôi. Ai mà chịu được một nàng Tây Thi tóc bạc da mồi. Một người tướng tài mà không chịu hết tắt với dặm nghìn da ngựa mà lại chết già trong giường vợ, thì còn gì dại dột hơn nữa. “</em></div><div>(Một đêm họp đưa ma Phụng)</div><div>Nguyễn Tuân viết về đời như chính là đời vậy. Ném hết ra, ai muốn nghĩ sao thì nghĩ. Đây, tôi nghĩ phần của tôi đây. Kia, thằng kia cũng nghĩ phần của nó rồi. Đoạn này, họ cũng nghĩ phần của họ rồi. Ở văn của cụ, cuộc đời xảy ra hỗn loạn như cuộc đời vẫn thế. Nhỏ mọn và tầm thường, như cuộc đời vẫn thế. Chuyện bữa cơm nhà này, chuyện vợ chồng nhà kia, chuyện đám cưới, chuyện đám ma, nối nhau như vài ngày trong cuộc đời của bất kỳ một con người thường thường nào vậy.</div><div>Nguyễn Tuân viết về tình của con người không đẹp, không xấu, không cao, không thấp, không nhiều, không ít. Lúc nào cũng vừa đủ, đủ đến mức khó chịu. Cái đủ đấy khiến người ta thèm muốn, khi mới lậm vào, nhưng lại hoài nghi, khi đi tiếp. Lúc nào cũng như thế. Không lúc nào thấy đói khi đọc Nguyễn Tuân, nhưng cũng không lúc nào thấy đủ. Lúc nào cũng biết là thiếu cái gì, nhưng hiểu rằng chính cái thiếu đấy mới làm thành cái đủ. Hẳn khi viết, Nguyễn Tuân cũng hoài nghi bản thân nhiều lắm nên mới ra cái chất “khó chịu” mà lại rất dễ chịu như vậy.</div><div>Như cũng trong “Nguyễn”:</div><div><em>Lựu và Hoàng trong sự chung đụng hàng ngày, đãi nhau lắm lúc như là đôi nhân tình, khi kính, khi nhường, khi xuề xòa, khi nói phiếm và vào những ngày đau khổ về sinh kế thất thường, họ đã biết giải trí lẫn cho nhau bằng những truyện cổ tích, bằng những mẩu truyện hài hước lượm lặt ở những chỗ quái quỷ nào ấy. Vào những buổi tối nặng nề, Lựu và Hoàng phải ngồi lo tiền nhà, tiền đóng họ cuối tháng, và tiền chợ ngày tới - những lúc này, ở tay Lựu bao giờ cũng có một cái bút chì và một cuốn sổ con biên số xà phòng, nước mắm, củi vân vân - vợ chồng nói chuyện bù khú, uống chung một chén cà phê đặc. Thần kinh hệ đôi vợ chồng trẻ này thật khác người. Uống cà phê đặc, Lựu và Hoàng lại ngủ được ngon giấc hơn là những tối uống nước trà. Và lúc đầu gối tay ấp, vợ chồng lại càng yêu nhau nhiều hơn là vào những ngày thừa tiền, thừa thời giờ, thừa luyến ái. Rồi lúc đã thấy mệt mỏi một cách rất thuận lẽ trời, họ ngoan ngoãn giáp lưng lại để được ngủ cái giấc ngủ của người công bình và lòng chứa chan hi vọng, họ tin chắc vào cái ngày mai của họ sẽ đầy ánh sáng, và ánh sáng sẽ quét sạch hết những lớp mây lớp mù của một ngày lúng túng vừa rồi.</em>&nbsp;</div><div>(Nhà Nguyễn)</div><div>Tôi ghét đọc Nguyễn Tuân lúc nhỏ, xong thế quái nào càng viết rồi đọc lại, tôi lại thấy ở đấy một thứ đồng điệu lạ đời. Có thể nó là thứ tự phụ ngớ ngẩn của một kẻ vĩ cuồng, nhưng có thể nó cũng chỉ là việc tiếc rằng tôi chẳng thể nào gặp được một người như cụ trong cái thời đại này nữa.</div><div>Bởi cái thứ văn chương bình bình như thế nay mất rồi. Giờ người ta gào khóc lắm quá, người ta lên lên xuống xuống kinh quá, người ta tự muốn cuộc đời người ta chông gai để có cái mà viết, đến cái mức đang yên đang lành chắc cũng muốn cắm mảnh sành vào đít để có thứ mà kêu. Thực ra thì cũng được, nhưng kém vui. Hoặc là kẻ vui thì vui quá, thành tục. Ít khi thấy được cái chửi vừa vừa. Ít khi thấy được cái kêu vừa vừa.</div><div>Xong nghĩ lại, vừa vừa cũng phải vừa vừa đúng kiểu cơ…&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6921,"created_at":"2018-01-16T08:37:32.941Z","down_point":0,"up_point":36,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}]}