{"_id":22037,"tags":[],"up_point":72,"down_point":5,"title":"Phần 2: Ký sinh trùng - Mùi của Chúa ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/821c7b809d5011e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>God created his own Nemesis.</em></strong></div><div>Ký sinh trùng là cảnh huống gặp gỡ của 2 gia đình không thể khác biệt hơn. Gia đình đầu tiên là nhà Kim: chồng Kim Ki-Taek và vợ Chung-sook đều thất nghiệp, con trai Ki-Woo 4 lần thi trượt đại học, con gái Ki-Jung nghỉ học giữa chừng, 4 người chui rúc trong một căn hộ bán hầm bẩn thỉu. Gia đình kia là nhà Park: ông Park giám đốc một công ty công nghệ, người vợ trẻ Yeon-Kyo nội trợ, cô bé Da-Hye đang ôn thi đại học, và cậu nhóc Da-Song hiếu động, tất cả sống trong một biệt thự sang trọng. Bằng một sự tình cờ lẫn mưu mẹo, cậu thanh niên Ki-Woo được nhà Park thuê làm gia sư cho cô bé Da-Hye. Từ đây, gia đình Kim lập kế hoạch để nối nhau vào làm cho nhà Park, nhưng vờ như không hề thân thích. Nhà Park không mảy may nghi ngờ kế hoạch chu đáo này. Cậu bé Da-Song chỉ thắc mắc một chuyện kỳ lạ: Sao những người mới đến đều có mùi giống nhau?</div><div><strong><em>Phần 1:&nbsp;</em></strong>\n<a href=\"https://spiderum.com/bai-dang/Parasite-The-Big-Bong-Theory-gxf\" rel=\"noopener noreferrer\" target=\"_blank\">The Big Bong Theory</a></div><div><strong><em>Disclaimer</em></strong>: Bài dành cho những ai thích những thứ nerdy, thích chém gió về Chúa, và không ngại đọc dài. Ngoài ra, như phần 1, thông điệp phần 2 cũng không nhất thiết phản ánh quan điểm người viết. Tất cả đều coi như dịch từ lời đạo diễn.</div><div>Đọc tiêu đề và disclaimer nhiều bạn có thể đoán ra, bài này sắp phân tích về yếu tố tôn giáo \u001d của phim Ký sinh trùng.</div><div>Tính từ lần cuối tôi viết về chủ đề phản Ki-tô trong điện ảnh, đến giờ thấy cũng mười mấy phim ra rạp nói được khía cạnh ấy, song tôi không viết chỉ do lười. Nhưng đến Ký sinh trùng thì tôi không lười nổi nữa. Bộ phim khẳng định lại suy nghĩ của tôi cách đây 1 năm: Điện ảnh Hàn làm phim phản Kito càng ngày càng hay, vượt xa đa số phim Hollywood bây giờ.</div><div>Bài rất dài và nerdy, nerdy hơn khá nhiều bài từng viết về phản Kito trước nay, nên tôi chia đôi cho dễ tiêu hoá. Bài hôm nay sẽ diễn giải về ý nghĩa của các vai trong nhà Park và vợ chồng quản gia cũ. Nếu các bạn like comment đủ thì mai Mị sẽ nói tiếp về nhà Kim và những thứ khác cho mà nghe ^^.</div><hr><h3 style=\"text-align: center;\">The Father and the Son</h3><hr><div><div><br></div><div><br></div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/65546030_10217937497442559_431114532111253504_n.jpg?_nc_cat=105&_nc_oc=AQlYJ4IparglK08T26BEgdW4Y8bxp0PvdS5h5x2TlLPpoJ1mYjXhLoruKmGclJx1-TU&_nc_ht=scontent.fhan4-1.fna&oh=47b02294efcaff28e963c4c2af6d10bb&oe=5D80AEA7\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Viết xong bài phản tư bản lần trước, bỗng nhận ra một điều kỳ lạ: Chúng ta có thể gọi tên mọi nhân vật trong phim, nhưng với nhân vật ông Park, hình như lần nào cũng chỉ được gọi là: ông Park. Lục lọi lại, nhớ ra tên ông này có xuất hiện trên một cái ảnh chỗ album gia đình, chắc trong khoảng 1-2 s, sau đấy cả phim chưa ai từng gọi ông ta như thế, nên cái ảnh đó cứ trôi đi chẳng đọng lại gì. Kể vậy thì chưa lạ lắm. Lạ thực sự chỉ là, trên hai trang imdb và wiki, dù rõ ràng có tên, vai Park vẫn chỉ ghi mơ hồ vỏn vẹn là: Mr. Park; trong khi mọi vai còn lại của Ký sinh trùng, bao gồm cả nhân vật mù mờ như chồng bà quản gia, bao gồm cả bà vợ Park cũng chưa ai gọi tên, lại đều được viết tên rõ ràng.</div><div>Đến đây bắt đầu ngờ ngợ, liệu đó có phải một gợi ý từ Bong Joon Ho để dẫn dắt đọc ra gì đấy về nhân vật này hay không?</div><div>Câu trả lời là: Quả đúng thế.</div><div>Ông Park, vị giám đốc công ty công nghệ kiêm người chủ gia đình giàu có của chúng ta, hoá ra ẩn dụ cho không ai khác ngoài … Chúa Cha của Công giáo – tôn giáo đông tín đồ nhất hành tinh.</div><div>Ta biết, Công giáo có một khái niệm là Holy Trinity – Chúa Ba Ngôi tam vị nhất thể – nghĩa là một Chúa nhưng đồng thời mang ba ngôi vị khác nhau Chúa Cha – Chúa Con - Chúa Thánh Thần. Trong ba ngôi ấy, ngôi Chúa Cha là lấy từ hình ảnh Chúa của Do Thái Giáo, tôn giáo ra đời trước Công giáo. Trong Do Thái giáo, Chúa được ghi tên là YHWH – đây là một từ toàn phụ âm nên không thế biết phát âm thế nào. Các vị thầy tu Do Thái do đó gọi tạm Chúa bằng một danh từ chung chung hơi giống như từ Lord trong tiếng Anh. Truyền thống không gọi rõ tên này lại được truyền tiếp sang Công giáo. Cụ thể, Chúa Con có tên rõ ràng là Jesus Christ, nhưng Chúa Cha thường chỉ gọi bằng God hay Lord. Thậm chí một cách gọi tên Chúa Cha là Yahweh, vốn là một nỗ lực suy đoán từ cách viết YHWH, còn từng bị Vatican ra luật cấm sử dụng trong mọi nghi lễ lẫn xoá bỏ khỏi mọi bài thánh ca. Nói cách khác, tuy Chúa Cha thực sự có tên, nhưng cái tên này luôn bị Vatican phong giấu, hệt như ông Park trong câu truyện Ký sinh trùng cũng có tên mà sao đó bị Bong che đi vậy.</div><div>Đến đây nhớ tiếp nhiều chi tiết trong phim, càng thấy củng cố cái nhen nhóm Công giáo này:</div><div>Park là người quyền lực nhất trong phim, cũng được vợ chồng quản gia Geun-se và Moon-Gwang tôn thờ. Geun-se còn sáng tác một bài ca về Park để rống lên đúng vào giờ ông này đi làm về và lên cầu thang. Chuyện này nghe chẳng giống sự biết ơn giữa người với người, mà mang màu sắc gần hơn một lễ nghi tôn giáo, kiểu như các tín đồ cứ mỗi ngày đến giờ nhất định là lẩm nhẩm đọc kinh tụng ca ân đức đấng bề trên vầy. Cả khi bị trói, Geun-se vẫn không quên đập đầu vào công tắc đèn để gửi lời cảm ơn Park. Ngoài nghĩa đen, cảnh này còn toát ra cảm giác hơi quái đản của một kẻ cuồng tín đang dập đầu lạy lia lịa lên tường.</div><div>Chi tiết nhỏ bé cuối cùng và cũng chốt hạ cho giả thuyết Chúa Cha là, mỗi lần Park về nhà, những bóng đèn tròn phía sau lần lượt sáng dần lên theo đúng nhịp ông ta đi lên lầu. Cảnh này được lặp lại vài lần trong phim. Các bóng đèn sau đầu Park khi đang lên cầu thang thì chính là ngụ ý vầng hào quang toả rạng quanh đầu Chúa.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/p720x720/65700385_10217937500962647_3733781474625716224_o.jpg?_nc_cat=103&_nc_oc=AQn5gb9PeFN4izcftAoHVqj4bwwtW3FKrqZRYTZ-16y4NGWe3I_LxsR4fj7EqWi_D-4&_nc_ht=scontent.fhan3-2.fna&oh=86379af8b811af3033d80b29637c1427&oe=5DADBBA4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây, đã khá chắc Park là Chúa Cha, ta tiếp tục lần ra một ngụ ý quan trọng khác:</div><div>Da-Song, con trai và cũng là người Park coi như cục vàng, suốt ngày kè kè bộ đàm kết nối với ông ta ngày lẫn đêm như hình với bóng, chính là ẩn dụ cho Chúa Con Jesus Christ, nhân vật được coi là “hai thân mà một thể” với Chúa Cha trong quan niệm Chúa Ba Ngôi.</div><div>Bên cạnh kết nối ruột thịt cùng tinh thần với ông Chúa Cha-Park, liên hệ Jesus và Da-song còn cài cắm cả ở các tình tiết vu vơ.</div><div>Hãy nhớ đến lần đầu khi cô gái Ki-Jung bước vào phòng Da-song, máy quay lia trên bàn và ta nhận ra trong phòng cậu bé có đặt một bức tượng đầu của David, được trưng bày ở vị trí khá dễ thấy. David là vị vua vĩ đại từng đánh thắng người khổng lồ Goliath và cứu dân tộc Do Thái khỏi hoạ xâm lược từ người Philistine. Bởi thế theo Kinh Thánh, các liên hệ với David chính là những chỉ báo để nhận diện Đấng Cứu Thế. Kinh Tân Ước do đó ngay đoạn đầu đã ghi rằng Jesus chính là dòng dõi vua David, là con David lẫn là đấng tạo ra David. Tượng David trong phòng Da-Song vì vậy là một sắp xếp nói lên ẩn ý liên kết Da-Song - Jesus.</div><div>Cuối cùng, ta hãy xét đến một chi tiết từng được lặp lại ở nhiều phân cảnh: Cô chị Da-Hye từng mách lẻo về Da-song “Nó toàn có trò đứng yên, ngước mặt lên nhìn giời, rồi vờ là có cảm hứng thiên tài ập đến, làm bộ như chẳng thể sống giống một người bình thường”. Trong phim cũng có cả cảnh đặc tả trực tiếp Da-Song đang chiếu kính râm nhìn thẳng vào mặt trời, nhạc trong cảnh đó chính là một bài thánh ca. Ngay trong bức tranh của Da-song, vốn chứa đựng tất cả những gì gây ấn tượng với cậu bé này, cũng lần nữa hiện rõ hình ảnh mặt trời. Dường như Da-song có niềm yêu thích nào đó với hình ảnh ấy. Mà mặt trời, thật ngẫu nhiên, lại được coi là biểu tượng gắn với Jesus. Nhiều người tin rằng hình tượng Jesus của Công giáo vay mượn khá nhiều chi tiết từ thần mặt trời của các dị giáo khác, vd như từ Sol Invictus – vị thần chính thức của đế chế La Mã. Giáng sinh, kỷ niệm ngày Jesus ra đời, tổ chức vào 25/12 -- chính là Đông chí, ngày ngắn nhất trong năm, cũng nghĩa là từ đó trở đi ngày bắt đầu dài thêm aka mặt trời bắt đầu lưu lại lâu hơn trên mặt đất. Đông chí, và do đó Giáng sinh, lại là dịp người La Mã ăn mừng thần Sol Invictus, khi sau một mùa đông lạnh lẽo, mặt trời cuối cùng đã quay trở lại bán cầu Bắc.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/65632481_10217937504522736_6183946036503904256_n.jpg?_nc_cat=107&_nc_oc=AQkz8F0suPIUb8TpQQ4G5KGasMg6O7D_8J1sMW7HJbV4UBVrdMcfIEfrI5asjBALOgU&_nc_ht=scontent.fhan3-2.fna&oh=e4417a59a2bb60b396d2723ee65fc95b&oe=5DB9D414\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy là ta đã xác định xong 2 vai trung tâm nhất của đạo Công Giáo. Hãy thử xem tiếp các nhân vật còn lại trong nhà Park sẽ đóng những vai gì: &nbsp;</div><hr><h3 style=\"text-align: center;\">The Mother, the Daughter, and the House</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/66103487_10217937505602763_1945678235865972736_n.jpg?_nc_cat=105&_nc_oc=AQn2vTrWxHsN-2Aq2B_p99IOvEvTmGeBvUH4MMy4K7JfdLhOGQ1VICYEgDwR4Cnaw2Y&_nc_ht=scontent.fhan4-1.fna&oh=a8603e48c516150857432f196a468afd&oe=5D7B67FF\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vợ ông Park, bà Yeon-Kyo, một phụ nữ ngờ nghệch, luôn tỏ ra khiếp đảm trước các thực hành tình dục kiểu car sex, sẽ đại diện cho không ai khác ngoài Đức Mẹ Maria, cũng là người đã sinh ra Jesus-Da-song. Vai Yeon-Kyo này cũng là lý do trong thread trước tôi hỏi mấy bạn về thông tin các diễn viên của phim. Không ngẫu nhiên mà Bong chọn diễn viên đóng vai Yeon-Kyo là Yeo-jeong Jo, người trong quá khứ từng nổi tiếng đóng nhiều cảnh nóng táo bạo. Để Yeo-Jeong đóng vai Đức Mẹ Đồng trinh thì quả là một cú châm chích kín đáo hài hước đến Ki-to giáo. Có thể sự châm chích ấy còn ở vài lựa chọn diễn viên khác nhưng tôi không thạo tin để check.</div><div>Kế đó, ta có nhân vật Da-Hye, cô con gái mà ông Park chẳng mấy khi nói chuyện, thường ghen tỵ với Da-Song vì được bố mẹ dồn mọi quan tâm mà bỏ qua mình, cũng là cô bé bẽn lẽn thích lãng mạn yêu đương cùng Ki-Woo. Cô bé này sẽ ẩn dụ cho Eve – người phụ nữ đầu tiên đã cùng Adam ăn trái cấm và phải rời địa đàng xuống mặt đất, sự kiện sinh ra tội tổ tông của loài người. Trong phim cụm từ “trái cấm” còn được nói toẹt ra khi nhắc về món đào mà bà quản gia bị dị ứng, trong khi cũng là loại hoa quả Da-Hye ưa thích. Và giống Da-Hye, Eve tuy cũng là con của Chúa Cha, còn sinh ra trước Jesus, nhưng lại bị Chúa coi ở vị thế ở thấp hơn đàn ông khi chỉ sinh từ xương sườn Adam, lẫn bị coi là người có lỗi chính trong tội tổ tông làm loài người vấy bẩn, điều mà sau này chính Jesus sẽ cứu chuộc.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/65852938_10217937508202828_8946339641171116032_n.jpg?_nc_cat=106&_nc_oc=AQm9xZZD6tTtDFmkUii-Au1ua-1nyxFi9J2ampj3eoy9OQephMjzeZvn_-5jek4B4VM&_nc_ht=scontent.fhan3-3.fna&oh=b07dae6c82e05018a3302d3a91af1512&oe=5D8272AB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây, hoàn thiện chân dung nhà Park – gia đình thánh thần là một vài chi tiết về sinh hoạt và vật dụng:</div><div>Căn nhà Park toạ lạc trên đồi cao, từ nhà Kim leo bao bậc thang và qua một con dốc mới tới. Khi Ki-Woo lần đầu đến, đi từ dưới lên thì đột nhiên thấy loá mắt vì ánh sáng. Nhà có khu vườn rất đẹp mà bà quản gia tự hào giới thiệu, trong nhà cũng sạch sẽ lau li. Dễ thấy, căn nhà và khu vườn ấy ẩn dụ cho thiên đường và vườn địa đàng, một nơi sạch đẹp chưa hề vướng tội lỗi bụi bẩn như trần thế.</div><div>Cái lều da đỏ của cậu bé Da-Song thì, rất thú vị, ngụ ý chính đến nhà thờ. Nhà thờ Công giáo còn có tên gọi khác là The House of God – Căn Nhà của Chúa. Còn cái lều da đỏ thì cũng là căn nhà đích thực của Da-song, khi cậu thích dựng lên và sống trong đó nhiều hơn cả nhà mình, có lúc dựng luôn ngoài vườn ngủ bất kể ngày đêm hay mưa nắng. Hình dạng của cái lều cũng coi như hình ảnh cô đúc các chóp nhọn mái nhà thờ.</div><div>Cuối cùng, hãy nhìn sang cái mũ dân da đỏ mà Da-Song gần như không bao giờ tháo bỏ và đến cuối phim cả ông Park bố cậu cũng đội. Cái mũ này là mô phỏng vầng hào quang bao quanh đầu Chúa Con cũng như Chúa Cha. Lưu ý, ngay cả tượng David trong phòng Da-sung cũng được đội cái mũ ấy, bởi David từng được coi là cứu thế của dân Do Thái.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/66169727_10217937508922846_8253092749494976512_o.jpg?_nc_cat=105&_nc_oc=AQmT6TdKZuoIagYI9_Gz38ofEWUs4fxfLXaw3UaSK9SPf8lJLu4LACf6EA7-NOygCPo&_nc_ht=scontent.fhan4-1.fna&oh=a36982195da2affa402562df0d472333&oe=5DAEBA46\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây bạn hẳn sẽ cự nự: Ơ nhưng hình như ông Ki-Taek cuối phim cũng đội mũ này đấy?</div><div>Quả như thế, và điều đó cũng có ý nghĩa riêng.</div><div>Song để phân tích đủ về Kim và gia đình ông ấy ở bài sau, giờ ta cần xem xét vài nhân vật khác trước đã.</div><hr><h3 style=\"text-align: center;\">What was God before being God?</h3><hr><div><br></div><div>Ở trên có nói: Ông Park là Chúa Cha của Công giáo.</div><div>Các tôn giáo lớn khởi nguồn từ Abraham (Abrahamic religions) đều thờ Thiên Chúa và đều công nhận Kinh Thánh của Do Thái giáo. Tuy vậy, Công giáo là tôn giáo đầu tiên khi viết kinh Tân Ước đã đưa ra khái niệm về Chúa ba ngôi, do đó cũng là tôn giáo đầu tiên giới thiệu khái niệm Chúa Cha.</div><div>Trước khi Công giáo ra đời, Thiên Chúa chỉ mới xuất hiện trong kinh của người Do Thái. Chúa lúc đó chỉ là một ngôi, được biết đến như Đấng Sáng Tạo (The Creator) - người tạo ra khởi nguồn của tất cả.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/65650633_10217937511682915_8928607391948210176_n.jpg?_nc_cat=107&_nc_oc=AQnxQyR0jKPWlwLEeNipf50MTrDNMFht_GjHjlm5CiL_0OS5HlRjeZJCkC-fevMWkTY&_nc_ht=scontent.fhan3-2.fna&oh=30550e543fecd2a2273e0f04eefc3ec2&oe=5DB731B7\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Ký sinh trùng, vị Chúa nguyên thuỷ ấy ẩn dụ bởi không ai khác ngoài người chủ đầu tiên, cũng là người đã xây nên cái biệt thự “địa đàng” – chính là nhà kiến trúc sư Namgoong huyền thoại, nhân vật tuy không xuất hiện nhưng vẫn được gia đình bà quản gia tôn thờ không kém ông Park – vị Chúa đến sau. Khi nhà Geun-se doạ dẫm nhà Kim trong phòng, ta nhớ họ còn dè bỉu nhà này là “Lũ thô tục chỉ biết ăn với uống, các người sao hiểu được cái creative spirit của ngài Namgoong”. Chữ “creative spirit” ở đây nghĩa bề mặt là tinh thần sáng tạo nghệ thuật của kiến trúc sư - Namgoong, mà nghĩa ẩn chính là tinh thần sáng tạo thế giới của Đấng Sáng Tạo - Namgoong.</div><div>Nhưng tại sao cần luận đến cả ông kiến trúc sư tưởng như bố của phụ trong phim ấy? Bởi vì sau đây ta sẽ nhận ra, chỉ khi truy ngược kinh Do Thái, vai trò và thái độ của nhân vật Geun-se trong phim mới rõ ràng.</div><hr><h3 style=\"text-align: center;\">What was Satan before being Satan? &nbsp;</h3><hr><div><br></div><div>Thực vậy, Geun-se không gì khác chính là ẩn dụ cho Satan. Tuy nhiên, không phải Satan ta hay biết.</div><div>Do Namgoong và vợ chồng Geun-se xuất hiện cùng thời, nên giống Namgoong là Chúa của Do Thái giáo, thì Geun-se cũng là Satan của Do Thái giáo, chứ không của Công giáo.</div><div>Satan khi ấy chưa có tên Satan như ngày nay, trong kinh Do Thái chỉ ghi vỏn vẹn là “satan” hoặc “ha-satan” không viết hoa, một danh từ chung chung dịch ra là “kẻ đối đầu”, thay vì danh từ riêng chỉ một nhân vật cụ thể.</div><div>Vai trò của tay Satan này cũng khá nhỏ bé, và đáng nói nhất, không hẳn chống lại Chúa. Sách về Job kể lại tích Chúa đánh cược với Satan là Satan sẽ không thể quyến rũ được Job, một con chiên ngoan đạo. Quan hệ giữa Satan cũ và Chúa cũ như thế là tương đối hữu hảo, nên cũng không sai lắm khi cho Satan là người hầu của Chúa. Hắn có thể rủ quyến loài người hay trừng phạt loài người, nhưng đều theo lệnh từ bề trên.</div><div>Và Geun-se chính xác là như vậy. Hắn luôn thần phục ông chủ, dù chủ cũ Chúa Namgoong hay chủ mới Chúa Park, dẫu cho hắn đang mang danh quỷ. Thực ra thì hắn còn dám xả thân bảo vệ quyền lợi của chủ, y như lúc Geun-se và vợ lên án sự lừa đảo của gia đình Kim, hay khi nhìn thấy Park, dù sắp chết, hắn vẫn phải hô tướng lên: Respect. &nbsp;</div><div>À mà quên nhỉ, lẽ ra nên nói sao suy ra Geun-se là Satan trước đã chớ ^^. &nbsp;</div><div>Nếu nhà Park trên đồi là thiên đường, nhà Kim bán hầm là hạ giới, thì căn boongke ngầm quanh năm không thấy ánh mặt trời nơi Geun-se cư ngụ đích thị là Địa Ngục. Hắn cũng chính là hình ảnh ghê rợn trong đêm tối từ dưới hầm ngoi lên khiến cậu nhóc Da-Sung hết hồn vì tưởng ma. Ngay cả đoạn cuối phim, khi bước lên mặt đất giữa ban ngày, trông hắn cũng ghê không kém với khuôn mặt dính đầy máu và bộ đồ toàn đen. Cuối cùng, như bài trước đã phân tích, không chỉ ngoại hình, cả bộ dạng hành xử của Geun-se từ nói năng đến ăn uống, đều có cái gì đó hơi quái đản và không giống con người.</div><hr><h3 style=\"text-align: center;\">Verdict</h3><hr><div><br></div><div>Đến đây ta đã đủ chất liệu để phân tích về bức vẽ kỳ lạ của Da-Song ở dưới:</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/65631765_10217937512362932_5837289420633407488_n.jpg?_nc_cat=105&_nc_oc=AQkvFO4zysrVOuaUJdQD1dsnpbWJ4XoXmbG3u1qT7opNQQdQ4kEWQOeqW7AWLcOK4Vg&_nc_ht=scontent.fhan4-1.fna&oh=e088c703e1e416c45d63b045924d0615&oe=5DBBA88D\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hình ảnh người to đùng trong tranh là Geun-se- Satan. Đằng sau hắn là biểu tượng mặt trời aka Jesus. Hình tam giác bên cạnh là cái lều da đỏ aka nhà thờ Công giáo. Màu đen ngòm bên dưới lều là tầng hầm – Địa Ngục. Cuối cùng một chi tiết giờ mới nói là mũi tên trỏ lên, chính là cái mũi tên da đỏ từng được Da-song bắn dính ngược lên trần lúc đầu phim, khi Ki-woo mới đến và bà quản gia phải nhảy lên túm xuống. Mũi tên này đại diện cho thập tự giá, biểu tượng phổ thông nhất thế giới.</div><div>Bức tranh trên cũng có một số đặc điểm sau: Satan là to nhất, to hơn cả nhà thờ, che khuất cả Jesus. Và dưới chân nhà thờ là hố đen địa ngục, chính ở vị trí mà Ki-Jung từng chém là “vùng tâm thần phân liệt, gắn với nỗi ám ảnh của người vẽ”, cũng là nơi Geun-se đã trồi lên khiến Da-song phát ngất.</div><div>Theo nghĩa đen, tranh chỉ là tập hợp các yếu tố quan trọng nhất với Da-song. Nhưng khi Da-song đại diện cho Jesus, bức tranh này còn ẩn giấu mật mã phản Kito tiên báo về diễn biến trong phim, lẫn thế giới ngoài đời, như sau:</div><div>Năm xưa chính Chúa đã tạo ra Quỷ và Địa Ngục để cai quản con người. Thời Do Thái Giáo, quỷ chỉ là người hầu phục vụ Chúa. Sang đến Thiên Chúa Giáo, Satan đã rời bỏ thiên đình, trở thành quỷ phản Chúa. Thời đại hiện đại sẽ là thời mà Thiên Chúa Giáo phải sụp đổ, bởi y như Geun-se ở cuối phim, Satan đã thôi hài lòng chỉ làm vua nơi Địa Ngục tăm tối, nó đã xổng thoát ra, trèo lên mặt đất và lấn át cả ảnh hưởng của nhà thờ. Chính Chúa đã tạo ra kẻ về sau sẽ kéo đổ quyền lực của Chúa. Theo cách đó, Địa ngục chính là ẩn ức bí mật lớn nhất, là ám ảnh tâm thần phân liệt đáng sợ nhất của Jesus.</div><div>Và tên của Geun-se, sau khi search dịch, có ý nghĩa chính là: Thời hiện đại.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/65680316_10217937513242954_1729530592195772416_o.jpg?_nc_cat=102&_nc_oc=AQnUrX4wYJ58pXDa4OqugfSGZ2Ra9ruMAa4CfVF3wEOEVAZVSkWEk0ocW_CYvlZsLvY&_nc_ht=scontent.fhan3-1.fna&oh=a7b35e64e76a7eef551ec4707809b2e1&oe=5D79B8B5\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy ta đã kết thúc đoạn tự sự đầu tiên về nhà Park, Geun-se và quan hệ giữa họ trong bức tranh của Da-song.</div><div>Nhưng khi Chúa và Quỷ xem ra đều đã xuất hiện đủ, thì trong cái tự sự Thiên Chúa của cả phim, 4 nhân vật của gia đình Kim liệu còn có thể đóng vai trò ra sao nữa?</div><div>Gia đình Kim sẽ đóng vai trò sao, \bmọi người làm gì đi rùi mai Mị sẽ nói rõ :-$.</div><div><strong>Phần sau:</strong>&nbsp;Vẫn mùi của Chúa</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/sua-bai/Part-3-Van-mui-cua-Chua-h0l\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Spiderum</strong><br><em class=\"markup-em\">Nền tảng chia sẻ - thảo luận dành cho người Việt. Nơi tập trung những nội dung thú vị và hữu ích nhất do người dùng đóng góp và bình chọn.</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/sua-bai/Part-3-Van-mui-cua-Chua-h0l\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><div>Facebook Gwens: </div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-m%C3%B9i-c%E1%BB%A7a-ch%C3%BAa/10157342197012378/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ký sinh trùng - Mùi của Chúa | Facebook</strong><br><em class=\"markup-em\">God created his own Nemesis. Ký sinh trùng là cảnh huống gặp gỡ của 2 gia đình không thể khác biệt hơn. Gia đình đầu tiên là</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-m%C3%B9i-c%E1%BB%A7a-ch%C3%BAa/10157342197012378/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2019-07-03T05:10:49.388Z"}