{"_id":25490,"tags":[{"_id":"5c93140a487d13023682a98b","name":"NGUYỄN HIẾN LÊ"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5dcd5c776455fe71eb947822","name":"GIÁO DỤC VIỆT NAM"},{"_id":"5dc9569b6b15eb5a43111946","name":"LỘC ĐÌNH NGUYỄN HIẾN LÊ"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":34,"down_point":0,"title":"Nguyễn Hiến Lê: \"Một nền giáo dục phục vụ\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70b5d6d006f911eab9cbf3a186652697.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><pre>Xin giới thiệu với các bạn bài báo \"Một nền giáo dục phục vụ\" của học giả Nguyễn Hiến Lê (đăng ngày 15 tháng 9 năm 1967 trên báo <em>Bách Khoa, </em>in lại trong cuốn \"Vài lời ngỏ với bạn trẻ\", NXB Văn học, 2001)</pre><hr><h2 style=\"text-align: center;\">Một nền giáo dục phục vụ</h2><hr><div>Tháng chín năm 1945, sau khi Nhật đầu hàng Đồng minh, viên kĩ sư Nhật Giám đốc sở Thuỷ lợi Nam Việt mời một số anh em chúng tôi lại để bàn giao công việc. Tôi còn nhớ lời cuối cùng của ông ta:</div><div><em>“Nước Việt Nam các ông thế nào cũng được độc lập, còn nước Nhật chúng tôi không hy vọng gì ngóc lên được nữa. Tôi chúc các ông may mắn”.</em></div><div>Trong khi nói một tay ông bấu mạnh vào bụng, mồ hôi nhễ nhại, vẻ mặt đau đớn. Tôi có cảm tưởng ông đứt từng khút ruột. Lúc đó tôi cũng tin rằng Nhật đã hết thời, may mắn lắm là còn giữ được cái tên trên bản đồ thế giới. Ba bốn năm sau tôi được đọc một sách Pháp (lâu quá tôi quên mất tên tác giả và nhan đề) ghi lại lời một tướng Đức, đồ đệ trung kiên của Hitler khi Bá Linh bị Đồng minh chiếm đóng. Đại ý ông ta dặn đồng chí không nên thất vọng, có thể khai thác những mâu thuẫn giữa đồng minh mà giành lại địa vị trên bàn cờ Quốc tế, một địa vị mà dân tộc Nhật Nhĩ Man được hưởng. Lời đó làm cho tôi suy nghĩ lung.</div><div>Ngày nay tôi thấy rằng nhận định của viên tướng Đức này đúng hơn nhận định của viên kĩ sư Nhật kia. Chiến tranh kết liễu mới hơn hai chục năm mà Đức và Nhật giành lại được địa vị họ, ít nhất là về mặt kinh tế. Kinh tế của Đức thịnh vượng hơn cả kinh tế của Anh; đồng mack của Tây Đức có giá trị hơn đồng bảng Anh, đồng quan của Pháp, mà mức sống của họ cao nhất Tây Âu. Nhật còn thịnh vượng hơn nữa: khắp thế giới ngay cả Mĩ, đều mua máy chụp hình, đồng hồ, máy thâu thanh của họ, xe Honda, xe Suzuki, các loại máy của nhà National tràn ngập thị trường Việt Nam, kĩ nghệ đóng tàu của họ đứng bậc nhất thế giới, và kĩ thuật điện tử của họ cũng vượt cả Đức, Mĩ. Hễ mạnh về kinh tế thì mạnh về chính trị mà hễ tấn bộ về kĩ nghệ thì cũng dễ tấn bộ về vũ khí. Không một dân tộc nào dám coi thường hai dân tộc bại trận đó, họ đã vượt được nhiều dân tộc thắng họ hai mươi mấy năm trước. Mĩ đã vuốt ve Nhật; rồi đây cả Mĩ lẫn Nga cũng phải vuốt ve Tây Đức nữa.</div><div>Bây giờ nhìn lại tình cảnh nước mình. Năm 1945 anh em chúng tôi đều tin lời viên kĩ sư Nhật: Đồng minh đã thắng trận, tất sẽ trả độc lập cho Việt Nam và chỉ năm mười năm sau dân tộc mình sẽ thịnh vượng, canh nông và kĩ nghệ sẽ phát triển, mức sống của dân sẽ cao, trình độ văn hoá của đại chúng sẽ tiến… Chúng tôi quá ngây thơ. Chính sách thực dân cũ chưa chết: Pháp được sự ủng hộ của Anh, Mĩ đổ bộ lên miền Nam để mong tái chiếm nước mình. Phải đổ máu tám chín năm mới đuổi đi được. Khi đuổi được họ thì nước bị chia đôi; chính sách thực dân cũ cáo chung nhưng lại thay bằng chính sách thực dân mới tai hại cũng không kém. Phải hoàn toàn lệ thuộc về kinh tế, chúng ta lần lần mất chủ quyền về chính trị. Non sông còn đó nhưng vận mạng ba chục triệu dân ở cả trong tay người.</div><div>Thế là ông cha ta mất một cơ hội canh tân ở thế kỉ trước; qua thế kỉ này chúng ta lại mất hai cơ hội nữa: 1945 vì thực dân cũ, và 1954 vì thực dân mới. Canh nông đã chẳng tiến bộ mà còn thụt lùi, kĩ nghệ không phát triển, vì chỉ chuyên vô hộp và lắp máy chứ có sản xuất được gì đâu, mà cơ quan hành chánh thì thối nát bất lực gấp mười hồi tiền chiến, xã hội tan rã, sa đoạ kinh khủng, chưa hề thấy trong lịch sử dân tộc. Sau hai mươi năm giành lại được độc lập, Việt Nam đã thành một sân banh như ông Nguyễn Văn Trung đã chua xót nhận xét trong tập&nbsp;Nhận định IV&nbsp;.</div><div>Nhưng ít nhất trong hai chục năm đó chúng ta cũng đã rút ra được một kinh nghiệm: đừng trông mong gì ở ngoài cả, phải giành lại cho được quyền tự quyết, phải thắt bụng lại, nai lưng ra làm việc, sản xuất cho mạnh mà chi tiêu bớt đi, từ chối mọi viện trợ về các món xa xỉ vì nhận là tự đầu độc đấy, đầu độc tới cả thế hệ con cháu mình nữa. Tóm lại chúng ta phải tự cứu lấy ta.</div><div>Trong một nước kém phát triển như nước mình, nhất là sau khi một phần tư thế kỉ chịu tai hoạ chiến tranh, sinh lộ độc nhất là phát triển mạnh về kinh tế. Kinh tế có tấn bộ thì mới có những tấn bộ khác về xã hội, chính trị, văn hoá. Điều đó chúng tôi đã trình bày với độc giả trong cuốn Một niềm tin .</div><div>Mà muốn cho kinh tế phát triển thì phải đào tạo một lớp thanh niên có một vốn kĩ thuật đủ dùng, có phương pháp làm việc, có tinh thần phục vụ trước hết rồi mới nói tới chuyện hưởng thụ. Tương lai dân tộc một phần lớn tuỳ thuộc hạng thanh niên đó và học đường phải nhằm mục đích đào tạo họ.</div><div>Về sự cần thiết đào tạo gấp các kĩ thuật gia, rút bớt các trường phổ thông mà mở thêm nhiều trường chuyên nghiệp, trong mười năm nay biết bao cuộc hội thảo, biết bao bài báo bàn đi bài lại rồi.</div><div>Người ta đã trách nền giáo dục hiện thời mỗi năm đào tạo cả trăm ngàn thanh niên may mắn lắm là cạo giấy được chứ không làm việc gì khác, mà lại khinh những nghề tay chân.</div><div>Người ta đưa ra những thống kê cho biết số học sinh trường kĩ thuật bằng 3 – 4% số học sinh phổ thông. Số sinh viên Y khoa, Nha khoa, Dược khoa, Kiến trúc, Công chính, Điện… gom cả lại không bằng số sinh viên Luật khoa mà số sinh viên này còn kém xa số sinh viên Văn khoa (5.500 Luật / 7.200 Văn ở Đại học Sài Gòn niên khoá 1965-66).</div><div>Người ta đã đề nghị mở thêm một trường kĩ thuật trung cấp cho mỗi tỉnh, tạo thêm các ngành chuyên nghiệp ở Đại học, tăng cường thêm giáo sư, đào tạo thêm, miễn quân dịch cho họ, sửa đổi chế độ Đại học v.v…</div><div>Những điều đó ai cũng nhận là đúng, chắc chính quyền cũng vậy, nhưng chỉ bỏ ra được 2,5% &nbsp;lợi tức còm của quốc gia thì dẫu có thánh cũng chẳng làm được gì. Cho nên chúng ta khỏi phải bàn làm chi cho mất công. Chúng tôi chỉ xin bàn dưới đây về điểm thứ nhì: tinh thần phục vụ của thanh niên, đặc biệt của hạng ưu tú nhất, tức sinh viên tốt nghiệp Đại học và Cao đẳng.</div><div>Theo báo Chính luận ngày 27.7.67 thì trong cuộc hội thảo về Mục tiêu quốc gia ở Đà Lạt vừa rồi, giáo sư Nguyễn Cao Hách bảo:</div><div>Nếu mỗi sinh viên học thuốc với mục đích tốt nghiệp thì đi chữa bệnh cho bọn nhà giàu, nếu học luật với mục đích đi biện hộ cho bọn có tiền, nếu học dược để xin độc quyền khai thác bằng sáng chế của ngoại quốc (…) thì có thể coi nền giáo dục Việt Nam đã chết và cả quốc gia này cũng đã chết rồi.</div><div>Ông còn cho ta hay rằng mỗi năm chính quyền tiêu hai triệu cho một sinh viên Y khoa rồi ông kêu gọi sinh viên phục vụ người nghèo chứ đừng dùng văn bằng đại học để khai thác xã hội.</div><div>Đó là lời của giáo sư. Đây là lời tự thú của sinh viên: “Đại học Dược khoa hiện tại chỉ đào tạo những địa vị dược sĩ, những chủ hiệu thuốc tây hay rõ ràng hơn, những tấm bằng có thể cho thuê để mở nhà thuốc” (Nội san sinh viên số 4, ngày 1.6.67). Ai cũng biết rằng những tấm bằng đó hiện nay giá từ 30.000 đồng đến 50.000 đồng mỗi tháng tuỳ miền; mà lương giảng viên hay giảng sư chỉ được từ 12.000 đến 15.000 đồng.</div><div>Nói tới Dược khoa thì ai cũng nghĩ ngay tới Y khoa. Tôi biết có một số vị bác sĩ già và trẻ nữa có lương tâm mà lại tiết kiệm tiền bạc cho bệnh nhân, nhưng tôi cũng biết mười mấy năm nay mới phát sinh một lối chữa bệnh rất lạ lùng, chẳng hạn như có ông bác sĩ coi mạch qua loa rồi bất kì bệnh nhân mắc chứng gì cũng cho chích hai mũi thuốc, chẳng biết thuốc gì. Bệnh nhân nào cũng nằm cho ông chích hai mũi, chứ không ba cũng không một.</div><div>Lại có ông quay sẵn ronéo một xấp toa: bệnh nhân tới, bị bệnh bao tử chẳng hạn, thì ông ta rút ngay ra một cái toa kê độ mười lăm thứ thuốc trị bao tử, cả thuốc uống lẫn thuốc chích, rồi đánh dấu chữ X lên tên sáu thứ, bảo bệnh nhân lại tiệm thuốc mua. Chính tôi đã được một ông lão nhà nghèo rớt, qua hai con sông lớn ra tỉnh đi bác sĩ, rồi lại thăm tôi đưa cho tôi coi một cái toa như vậy. Không có một hàng chữ chỉ dẫn cách uống thuốc ra sao. Người ta chỉ dặn miệng. Tôi nghĩ bụng: đúng là phương pháp hợp lí hoá của Taylor đây: chuẩn bị, nhất loạt hoá mẫu mực, tiết kiệm cử động và thời giờ, dự trữ v.v… đủ cả.</div><div>Lần đó là lần đầu tiên ông lão gần bảy mươi tuổi đó đi bác sĩ, mà cũng là lần cuối cùng, vì không có tiền đi lần nữa. Ít lâu sau ông chết. Tội nghiệp cho dân quê! Đã nhiều lần tôi đề nghị với vài bác sĩ quen viết một tập mỏng nhan đề là “Đi bác sĩ nên biết” hoặc “Dùng thuốc Tây nên biết” để giúp những người dân ít học, chất phác biết mà nhận định rồi đề phòng, nhưng vị nào cũng chỉ làm thinh chắc các ông ấy nghĩ thầm: “Hắn muốn mình đóng vai Don Quichotte đây”.</div><div>Đúng lắm, phải có nhiều cán bộ đủ mọi ngành mọi cấp (Do Thái có cả chục cán bộ canh nông cho mỗi làng nên trong 15 năm họ đã biến đổi 65% sa mạc khô cháy Neguev thành ruộng mơn mởn được) và mỗi cán bộ phải có tinh thần phục vụ dân chúng thì nước Việt Nam mình mới tồn tại được. Đào tạo cán bộ không phải là khó, nhưng làm sao tiêm cho họ được tinh thần phục vụ đây? Đã có vị Viện trưởng Đại học nào nghĩ tới điều đó chưa nhỉ?</div><div>Tôi chẳng có chút kinh nghiệm gì về cái tổ chức Đại học cả, những ý kiến dưới đây của tôi tất là thô thiển nên phải xin lỗi trước các vị Viện trưởng và Khoa trưởng.</div><div>Ý nghĩ của tôi là đừng đua đòi các ông Tây, ông Mĩ nữa. Các ông ấy đã có một chế độ Đại học cả mấy trăm năm rồi, các ông ấy giàu quá rồi, mình như vầy làm sao theo cho kịp, thôi thì mình cứ tuỳ nhu cầu hiện tại của dân mà đào tạo thanh niên.</div><div>Quốc dân cần gì? Cần có nhiều cán bộ được việc nhất, nhất là hạng cán bộ nông thôn. Vậy ta cứ lập những trường Cán bộ hay trường Phục vụ, trường Cứu quốc… gì gì cũng được, miễn là đừng dùng những tên cũ: Trung học, Đại học, Cao đẳng. Sẽ có những trường Cán bộ I, cấp II, cấp III hoặc Phục vụ I, II, III…</div><div>Tôi không lập dị đâu. Cụ Khổng ngày xưa bảo danh có chính thì ngôn mới thuận, nếu gọi Trung học, Đại học, thì người ta chỉ nghĩ tới chuyện học để lên cấp trung, cấp đại, rồi ra kiếm tiền cho được “đại”, để thành đại quý, đại phú, đại sư, đại sứ… chứ không nghĩ tới chuyện phục vụ, cứu quốc. Và chuyện đổi danh thì vẫn là chuyện vẫn thường thấy trong mấy chục năm nay: đại diện xã (để thay xã trưởng), bộ trưởng (để thay thượng thư) rồi uỷ viên (để thay bộ trưởng) v.v…</div><div>Mà những sự đổi danh đó nhiều khi chỉ là đổi nhãn (tôi chẳng thấy một ông uỷ viên khác một ông bộ trưởng ở chỗ nào). Còn sự đổi danh tôi đề nghị ở đây không phải là chuyện hình thức mà còn rất hợp với nội dung. Những trường Cán bộ hay Phục vụ gì đó sẽ có một chương trình khác: bỏ hết những cái gì không có lợi ích thiết thực, những cái phù phiếm đi (sau này khi nào chúng ta tấn bộ kha khá rồi sẽ nghĩ tới cái phù phiếm vì tôi nhận rằng những cái phù phiếm cũng có ích nếu hợp thời); sẽ có một lối dạy khác: chẳng hạn ba tháng lí thuyết thì vài tháng thực tập trong xưởng, ở đồng ruộng hoặc trong công sở, trong các công cuộc xã hội, như vậy cho học sinh quen làm việc tiếp với nhân dân và giúp đỡ nhân dân. Có thể bãi bỏ các kì thi lên lớp, ra trường, căn cứ vào cái điểm về lí thuyết, nhất là về thực tập mà cho lên lớp, như vậy tất nhiên là bãi bỏ luôn được cả bằng cấp.</div><div>Hết cấp II chẳng hạn, hoặc ngay ở đầu cấp III (tôi không nói rằng tương đương với Trung học đệ nhị cấp của ta hiện nay vì khác nhau hẳn, không thể so sánh được) người ta sẽ lựa một số học sinh thông minh, có năng khiếu riêng, có óc suy xét tìm tòi, có sáng kiến, để đào tạo trong những lớp riêng, sau này thành những học giả, những nhà nghiên cứu, những nghệ sĩ… chứ cứ như bây giờ, thanh niên chẳng có óc tìm tòi cũng vào Đại học, mà giáo sư chẳng có thành tích tìm tòi cũng mời vào Đại học để đọc “cua” cho sinh viên chép thì Đại học đó chỉ đào tạo những con người vênh vênh tự đắc về bằng cấp rồi đòi được hưởng thụ nhiều chứ làm sao khác được.</div><div>Ở trường Cán bộ ra, bất kỳ là cấp nào, thanh niên cũng phải phục vụ quốc gia trong một thời gian là ba hoặc năm năm. Riêng ở trường Cán bộ Y khoa cấp III ra, họ phải phục vụ mười năm vì sự đào tạo họ tốn kém cho quốc dân quá mà cũng vì dân nghèo cần sự phục vụ cho họ. Về môn Dược, tôi nghĩ chỉ cần đào tạo một số ít người có thực tài sau này chuyên nghiên cứu về dược. Còn việc bán thuốc, không xứng với sở học các vị ấy, có thể miễn cho họ được. Chúng ta cứ quá theo Pháp, chứ Mĩ đâu phải ở Đại học ra mới bán thuốc được mà dân Mĩ còn khoẻ mạnh hơn dân Pháp nữa.</div><div>Bạn sẽ hỏi tôi:</div><div>– Như vậy bằng cấp của mình không tương đương với bằng cấp Âu Mĩ?</div><div>– Thưa, dĩ nhiên rồi. Mà cần gì phải tương đương? Mình đào tạo thanh niên cho mình, theo nhu cầu hiện thời của nước mình mà. Tôi cần ăn gạo lứt Rạch Giá để có sinh tố B1, B2 thì tôi mua gạo lứt, cần gì phải hỏi xem ông hàng xóm ăn gạo gì, gạo Mỹ hay Thái Lan?</div><div>– Thế rồi có cho sinh viên đi du học hoặc tu nghiệp ngoại quốc không?</div><div>– Sao lại không? Còn cho đi du học nhiều nữa chứ. Chúng ta còn cần trong thế giới tự do, có một nước nào hào phóng dám nhận cả ngàn học sinh của ta nữa chứ. Họ vừa học vừa làm, để thêm kiến thức, kinh nghiệm, chứ không cần bằng cấp. Các nước đàn anh đó cứ cho họ vào những lớp, những xưởng, những trại ruộng nào đó, tuỳ theo sự hiểu biết của họ. Họ có thể làm bàng thính viên, làm thợ, làm gì cũng được miễn học thêm được thì thôi, chứ không cần bằng cấp.</div><div>Như vậy là đồng thời giải quyết luôn vấn đề trường Tây, trường Ta, trường Việt, trường Mĩ. Chương trình của chúng tôi như vậy, nhắm mục đích như vậy, ông Tây, ông Mĩ, ông Nhật, ông Đức hay ông nào khác muốn giúp đỡ và có thể giúp đỡ được thì chúng tôi cũng niềm nở đón tiếp và thành thực mang ơn; còn như theo chương trình của các ông thì chúng tôi cũng muốn lắm, nhưng nghèo, chưa theo được, xin hẹn một thời khác.</div><div>Cũng giải quyết luôn được vấn đề quay cóp, hành hung giám khảo, cả vấn đề tự trị Đại học, quy chế Đại học nữa…, vì chúng ta không có Đại học, chỉ có những trường đào tạo cán bộ phục vụ quốc dân và một số các nhà bác học có thực tài. Ai có khả năng thì mới được mời dạy, và trong khi dạy vẫn phải phục vụ, vẫn phải nghiên cứu, vẫn phải học thêm.</div><div>Sau cùng còn chận được nguy cơ xuất não nữa, vì hạng cán bộ của mình đi tu nghiệp ở ngoại quốc đó, các nước đàn anh chẳng thèm dùng đâu, dụ dỗ họ làm ở lại làm gì cho phí công.</div><div>Giải pháp đó tôi nhận là đơn giản quá; nhưng muốn diệt cái tinh thần hưởng thụ mà giáo sư Cao Văn Hách đã lên tiếng cảnh cáo ở Đà Lạt, tôi nghĩ phải theo cái hướng đó, chứ không thể chạy theo các ông Tây, ông Mĩ được; các ông ấy bỏ xa chúng ta quá rồi, mình phải kiếm con “đường tắt” như các nhà xã hội và kinh tế học phương Tây thường nói.</div><div>Bạn lại hỏi tôi rằng:</div><div>– Bắt thanh niên phục vụ khi các đàn anh họ, từ các ông lớn tới các ông bé, từ các ông chính khách tới các ông làm áp phe phè phỡn, hưởng thụ thì…</div><div>– Dạ, về điểm đó tôi xin chịu. Bí. Vì nó kẹt, kẹt quá cỡ. Cái gì cũng kẹt… Tôi xin nhận cái tội bàn suông. Chỉ tại cái ông chủ nhiệm Bách Khoa cứ thúc tôi hoài đấy thôi.</div><hr><div>Đọc thêm: Nguyễn Hiến Lê: <a href=\"http://goldennguyen.com/nhl18/\" rel=\"noopener noreferrer\" target=\"_blank\">\"Nhân sinh quan của tôi\"</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2019-11-14T13:53:59.700Z"}