{"_id":8230,"title":"ANH GHÉT EM","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Anh đã từng lặn lội gần 20 km để lên đến nhà em gặp em để rồi nhận một câu \"e không muốn gặp a\".</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em đã từng bảo hút thuốc lá có hại cho sức khỏe, em không cho anh hút. Anh bỏ thuốc, em bỏ anh.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em nói em cần thời gian. Anh cho em thời gian, em dùng thời gian đi kiếm người khác.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em hay bảo anh, anh là người cuối cùng mà em yêu. Ừ thì cuối cùng lần thứ mấy đây em.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em luôn nói em ghét làm người thứ ba. Em cho anh làm người thứ ba...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em đi, anh níu kéo. Anh đi, em quay đi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em luôn bắt anh hứa \"Không được bỏ em\". Em bỏ anh...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Những lúc em cô đơn, anh luôn ở bên em. Những lúc anh cô đơn, em đã ở đâu?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Anh ngược đường ngược nắng để yêu em. Em ngược anh...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Những đêm đông giá lạnh, vòng tay ai luôn ôm thật chặt lấy anh.... lơi dần lơi dần, rồi buông luôn....<br>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Những cuộc gọi, nhưng tin nhắn đều bắt đầu và kết thúc từ anh...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em luôn buồn phiền về mọi thứ... rồi đến lúc em buồn luôn cả anh.<br>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Em luôn hỏi anh \"anh chọn tình yêu hay tiền bạc\". Anh chọn \"tình yêu\", em chọn \"tiền bạc\". Ok, anh đã sai...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Phố xá lên đèn đông đúc, anh ngồi 1 mình. Em ngồi cùng ai...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Anh nhớ em! Em nhớ ai?&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Những nụ hôn vội vã mà em nhạt vậy sao?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Khi anh lầm lỗi, em giận anh. Khi em lầm lỗi, em cũng giận anh.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh ghét em! Anh mang đến em màu tình yêu của nắng. Em mang đến anh những cơn mưa...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh đã từng ghét em như thế</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đời mà! Mấy khi được ghét em... Huầy&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2995f47059b711e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-06-25T15:01:33.231Z","down_point":0,"up_point":39,"tags":[]}