{"_id":5155,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.mysticfiles.com/img/ghosts/10-famous-ghost-pictures-and-their-story/06.jpg\"></p><p style=\"text-align: center;\"><em>Một trong những bức ảnh ma nổi tiếng nhất trên mạng</em></p><h2 style=\"text-align: justify;\">Chào các bạn, mình là Truê và sau đây là chương trình Myths Buster trên Spiderum với sự hợp tác của <a href=\"https://www.facebook.com/groups/Science2vn/\" target=\"_blank\">Science2vn</a>.&nbsp;</h2><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và hẳn là các bạn đang thắc mắc tại sao có những người lại nhìn thấy ma và thậm chí còn có những bức ảnh chụp được nó.</p><p style=\"text-align: justify;\">Chắc các bạn còn nhớ hồi bé mình hay nhìn lên bầu trời và tưởng tượng con voi, con bướm, cây kem...</p><h3 style=\"text-align: justify;\">Các nhà khoa học gọi đó là hiện tượng Pareidolia. Đây là từ mượn có gốc Hy Lạp, bao gồm \"para\" (song song) và eidolon (hình thù). Đây là một hiện tượng tâm lí liên quan đến sự kích thích khi mà bạn nhìn thấy một vật hay hình thù mà nó hoàn toàn không hề tồn tại.</h3><p style=\"text-align: justify;\">Pareidolia có thể làm cho người ta thấy các hình ảnh ngẫu nhiên, ánh sáng hay bóng trở thành các khuôn mặt. Một thí nghiệm Điện não đồ vào năm 2009 đã chỉ ra rằng việc thấp thoáng thấy một khuôn mặt là do sự kích hoạt sớm của vùng nhận diện khuôn mặt ở não - nơi mà các vật khác không gây ra kích hoạt. Kích thích này nhanh hơn (130ms) so với khi bạn có thể nhận ra được một khuôn mặt thật sự. Nhóm tác giả gợi ý rằng việc thấy được khuôn mặt ở những vật thể mang hình khuôn mặt là một quá trình ở<strong>&nbsp;giai đoạn tiềm thức</strong> chứ không phải một hiện tượng sau khi nhận thức đã được định hình rõ ràng.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/82/Face_recognition.jpg\"></p><p style=\"text-align: justify;\">Một thí nghiệm chụp cộng hưởng từ năm 2011 cũng chỉ ra rằng việc các hình ảnh thị giác lặp đi lặp lại một cách có chủ đích dẫn tới làm giảm khả năng phản ứng đáp lại với các vật thật. Những kết quả trên cho thấy những kích thích mơ hồ dựa trên quá trình khá tương tự với những vật đã biết.</p><p style=\"text-align: justify;\">Những nghiên cứu trên đã giải thích tại sao người ta nhận ra vài đường nét hay vòng tròn như những khuôn mặt rất nhanh và không hề lưỡng lự. Quá trình nhận thức được kích hoạt bởi các vật thể trông-giống-như mặt, thông báo cho người quan sát về cả trạng thái cảm xúc và đặc trưng của sự vật - trước khi cả vùng ý thức bắt đầu phân tích hay nhận thông tin.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://image.freepik.com/free-icon/smiling-emoticon-square-face_318-58645.jpg\" style=\"width:314px; height:314px;\"></p><p style=\"text-align: justify;\">Bạn nhìn ra hình trên là hình mặt cười không? Muốn nhận ra hình mặt nguy hiểm cũng đơn giản tương tự như vậy. Khả năng tinh tế và trực tiếp như thế này là kết quả của quá trình chọn lọc tự nhiên cho phép con người có thể nhận diện được trạng thái cảm xúc, ví dụ khi người ta đang bị đe dọa, giúp người đó có cơ hội chạy trốn hay \"tiên hạ thủ vi cường\". Nói một cách khác, quá trình tiếp nhận và phân tích thông tin này diễn ra trong vô thức, trước khi nó được chuyển đến các vùng khác của não bộ để phân tích chi tiết hơn - tăng tốc độ xử lí và đưa ra lựa chọn. Năng lực này mặc dù được chuyên biệt hóa cho quá trình xử lí và nhận thức cảm xúc của người nhưng cũng có chức năng xác định các mối nguy cơ trong tự nhiên.</p><h2 style=\"text-align: justify;\">Các bài test liên quan</h2><p style=\"text-align: justify;\">Bài test vết mực của Rorschach sử dụng Paredolia để đọc và nhìn thấu nội tâm của một người. Thí nghiệm Rorschach nhằm mục đích khêu gợi những cảm xúc hay suy nghĩ của người tham gia bằng các hình ảnh mơ hồ. Đây là một dạng Paredoilia trực tiếp</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/b/bc/Rorschach_blot_02.jpg\"></p><p style=\"text-align: justify;\"><em>Bạn nhìn thấy gì ở hình này?</em></p><h2 style=\"text-align: justify;\">Trong nghệ thuật</h2><p style=\"text-align: justify;\">Trong cuốn sách của Leonardo da Vinci, ông viết về Pareidolia như một thiết bị cho họa sĩ, trong đó viết \"nếu bạn nhìn vào bất kì những bức tường có các vết bẩn, hay một hỗn hợp các loại đất đá, nếu bạn đang hình dung ra một cảnh nào đó, bạn sẽ thấy trong nó là các phong cảnh khác nhau với núi, cây, đồng bằng, thung lũng. Bạn sẽ có thể thấy các cuộc chiến khác nhau, các hình người đang chuyển động và những biểu cảm kì lạ trên các khuôn mặt, những bộ trang phục kì dị và vô vàn thứ khác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/f1/Giuseppe_Arcimboldo_-_The_Jurist_-_WGA00837.jpg\" style=\"width:614px; height:784.426px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và đây là một miếng bánh mì có hình Chúa Jesus được bán đấu giá với cái giá lên tới hàng chục nghìn đô trên eBay.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://billtammeus.typepad.com/.a/6a00d834515f9b69e201a3fd05c735970b-800wi\"></p><p style=\"text-align: justify;\">Xin lỗi vì bài hơi dài. Đây là một củ khoai tây cho bạn..</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.dailymail.co.uk/i/pix/2015/10/20/10/2D95D57A00000578-0-image-a-2_1445334979560.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-31T13:18:18.873Z","creator_id":2587,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2f1","name":"bí ẩn"}],"title":"Đọc bài này và bạn sẽ biết tại sao người ta lại nhìn thấy ma.","up_point":33}