{"_id":17825,"tags":[{"_id":"5a13109235f82a756775eac5","name":"HẸN HÒ"},{"_id":"5c1b64035e3704112f04221b","name":"OKCUPID"},{"_id":"5b934cbd5fe83e104ec267bd","name":"SAPIOSEXUAL "},{"_id":"5b934cbd5fe83e104ec267be","name":"TINDER"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":142,"down_point":4,"title":"Tinder: Không khó để có người yêu","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4fdb930043411e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sắp tới, chỉ trong vòng chưa tới 3 tháng, sẽ là Noel, Tết Tây, Tết Ta, Valentine, 8/3… gọi là vào mùa họa mi ngân vang tiếng hót. Thế nhưng bao bạn trẻ hiện vẫn cứ ngậm ngùi bài ca mình ta với ta. Chẳng phải đáng tiếc sao, khi ta lại cô đơn trong khi cũng đang có hàng triệu bạn trẻ cô đơn như ta?&nbsp;</div><div>Tại sao chúng ta lại khó khăn trong việc tìm một nửa còn lại vậy?</div><div>Đó là bởi các bạn cảm thấy quá khó khăn để ra ngoài và tìm kiếm người phù hợp, ngay cả gặp rồi cũng cảm thấy khó khăn khi mở lời. Và có ai dám nhận rằng bị từ chối ngoài đời thì cảm giác dễ dàng?</div><blockquote><h4>Xin lỗi em, anh đã có bạn trai.</h4></blockquote><div>Và đây chính là lúc công nghệ bước vào, thông qua những ứng dụng hẹn hò trực tuyến, khiến cho mọi khả năng bỗng nhiên nằm trong tầm tay, biến cái không thể có thành có thể, mà đại diện tiêu biểu nhất, chính là Tinder.</div><div>Là người từng một thời gian tìm hiểu các bài viết trên mạng, lẫn chút ít trải nghiệm thực tế, cộng thêm lắng nghe tâm sự của vài người dùng Tinder, mình muốn qua bài viết này, có thể chia sẻ những kiến thức cơ bản nhất, để các bạn có thể tận dụng được công nghệ vào một trong những mong muốn sơ khai nhất của loài người: <strong><em>hẹn hò.</em></strong></div><div><br></div><hr><h2 style=\"text-align: center;\"><strong>Phần I. Tinder cơ bản</strong></h2><hr><h4><strong>1) Tinder là gì, cách tạo tài khoản và sử dụng Tinder</strong></h4><div>Tinder là ứng dụng điện thoại dùng cho hẹn hò (dating app). Nói ngắn gọn là vậy.</div><div>Về cách tạo tài khoản trên Tinder thì rất dễ dàng, bạn chỉ việc tải app về, kết nối qua facebook (hoặc số điện thoại), điền các thông tin cần thiết, và bắt đầu quẹt (swipe) trái phải.</div><div>Cách sử dụng Tinder thì đến con nít 8 tuổi cũng dùng được, vì giao diện cực kỳ trực quan và dễ hiểu của nó. Cách dùng tối giản (điền thông tin, quẹt trái, quẹt phải) cùng thuật toán đánh giá người dùng thông minh cũng chính là đặc điểm khiến Tinder vượt trội so với các ứng dụng hẹn hò trực tuyến khác.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e54e29c0037611e98470790a09dcd70b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Tinder</figcaption></figure></div><h4><strong>2) Tại sao hẹn hò trực tuyến lại bùng nổ</strong></h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92c87180042d11e99a5689a124c67c03.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi cấp 3, mình từng viết thư tỉnh tò cho một cô bạn xinh xắn trong lớp, đó là mình đã khá chắc là thính rồi chứ không phải bả nha. Thế nhưng khi cô nàng nhận được thư, cổ đã đọc, và... đưa cho đám bạn gái quanh đó, xong cả đám chuyền tay nhau cầm bức thư viết rất ư nắn nót và đầy tâm tư của mình để cùng nhau... tạo nên tràng cười hô hố rất khả ố.</div><div>Ôi khoảnh khắc đó ngắn ngủi nhưng độ sát thương rất cao, khiến tới bây giờ mình vẫn còn thoảng thấy mùi nhục nhục đâu đó. Chậc</div><div>Bạn thấy đấy, tỏ tình ngoài đời không bao giờ là dễ dàng cả.</div><div><strong>Vậy tỏ tình trực tuyến thì khác gì?</strong></div><div>Khác ở 2 chữ tỏ tình&nbsp;ấy.</div><div>Khi đã ở trong ứng dụng hẹn hò, bạn đã bỏ qua bước tỏ tình em/anh thích anh/em, mà tiến ngay tới bước thứ 2 là tìm hiểu nhau.</div><div>Tìm hiểu thấy không hợp thì thôi, unmatch (tức tạm biệt), nhẹ nhàng.</div><div>Giống như thức ăn nhanh thay đổi nền công nghiệp thực phẩm vậy, ứng dụng hẹn hò trực tuyến đã và đang thay đổi hoàn toàn cách thức nhân loại tìm kiếm bạn tình và người yêu.</div><h4><strong>3) Tại sao bạn nên dùng các ứng dụng hẹn hò trực tuyến như Tinder</strong></h4><div>Chuyện trai gái chim cò tán tỉnh nhau, là một chuyện rất đỗi bình thường, thế nhưng nền văn hóa của chúng ta đã biến nó thành một cái gì đó rất khó khăn.&nbsp;</div><div><strong><em>Vậy tại sao hẹn hò lại trở nên khó khăn?</em></strong></div><div>Nói về chủ quan thì hằng sa số lý do, từ khó khăn trong giao tiếp, đến ảo tưởng sức mạnh, hay tham lam, hoặc nỗi sợ bị từ chối...</div><div>Nhưng ở đây mình sẽ nói đến khách quan, tức bức tranh lớn, đó là do cách xã hội và văn minh ta quan niệm về hẹn hò.</div><div>Quan niệm phổ biến hiện nay ở Việt Nam, sẽ cho hẹn hò là nhằm tìm kiếm bạn đời, người sẽ cùng ta mơ về ngôi nhà và những đứa trẻ.</div><div>Do vậy, hẹn hò trở thành một khoản đầu tư quá lớn, nhất là đối với phụ nữ, thế nên phụ nữ sẽ rất khó để cho đàn ông được tiếp cận mình một cách dễ dàng, chứ chưa nói đến chuyện chấp nhận lời yêu.</div><div><strong>Tinder giúp ta bỏ qua rất nhiều sự phức tạp đó của xã hội, trên Tinder, bạn sẽ tìm thấy ngay:</strong></div><div>- Những người cho thấy rõ ý định kiếm người yêu.</div><div>- Những người sẵn sàng hẹn hò kiểu trải nghiệm (hẹn hò ngắn hạn vài tháng, ons - tình một đêm, fwb - bạn tình,...).</div><div>- Những người sẵn sàng nói chuyện thoải mái với bạn, tức chat cho vui (đây là nhu cầu của 1/3 người dùng Tinder, khoảng 35% đối với nữ, 26% đối với nam).</div><div>- Những người thích bạn (dù bạn trung bình hay dưới mức trung bình, Tinder cũng sẽ có cách để bạn match với ai đó, kiểu như nồi nào úp vung nấy ấy).</div><div>Tựu trung lại, Tinder giúp bạn dễ tìm thấy người yêu hơn so với ngoài đời, nhưng để duy trì và tận hưởng mối quan hệ đó lại là chuyện khác.</div><div>Thực tế là, Tinder đang ngày càng phổ biến ở Việt Nam, lúc này đây (tháng 12/2018) từ khóa \"tinder\" đã đạt đỉnh lịch sử tìm kiếm trên Google trends, nên nếu bạn dù không muốn thử kiếm người yêu, thì cũng nên thử cài cho biết dân tình chơi Tinder vui thế nào. ^^</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86d0c340041a11e9b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ khóa tìm kiếm Tinder tại Việt Nam đang đạt đỉnh lịch sử</figcaption></figure></div><div>Vậy nếu đã quyết định muốn thử trải nghiệm với Tinder, phần sau đây sẽ giúp bạn cải thiện hơn cơ hội của mình.</div><hr><h2 style=\"text-align: center;\"><strong>Phần II. Tinder nâng cao</strong></h2><hr><h4><strong>1) Hệ số Elo trên Tinder</strong></h4><div><strong>a) Khái niệm:</strong></div><div>Có một điều rõ ràng đó là Tinder cũng có chế độ đánh giá thành viên.</div><div>Thuật toán đánh giá của Tinder sẽ chấm điểm cho bạn, gọi là Elo (giống như cờ vua vậy).</div><div>Hệ số Elo sẽ quyết định mức độ hấp dẫn của bạn, khả năng match của bạn với những người có hệ số tương tự. Hệ số càng cao, bạn càng tiếp cận được với nhiều người đẳng cấp ngang bạn, và vị trí của bạn cũng đứng cao hơn trong danh sách xuất hiện (tức được nhiều người thấy hơn).</div><div>Một trong những dấu hiệu dễ thấy nhất của Elo đó là khi mới tạo tài khoản, bạn sẽ gặp toàn trai xinh gái đẹp, nếu Tinder thật sự sắp xếp ngẫu nhiên, thì rõ ràng mức trung bình của xã hội không xinh như vậy. Bước đầu Tinder muốn tạo cảm hứng cho bạn, khiến bạn tin rằng bạn cũng có thể match với người đẹp. Điều này giống với chiêu bài dụ những người nghiện cờ bạc, hoặc các ứng dụng đặt hàng freeship giảm giá nhiệt tình ban đầu vậy.</div><div>Qua một thời gian, Elo của bạn sẽ giảm dần (nhằm nhường lưu lượng truy cập cho các tài khoản mới và các tài khoản trả phí). Giảm ít hay nhiều sẽ phụ thuộc vào nhiều yếu tố, mà mình sẽ phân tích rõ sau đây.</div><div><strong>b) Cách vận hành của hệ số elo</strong></div><div>Elo sẽ phụ thuộc vào cách dùng của bạn, và cách những tài khoản khác nhìn nhận bạn.</div><div><strong>Cách người khác đánh giá bạn</strong></div><div>+ Những người có hệ số elo cao (ví dụ mức độ hấp dẫn đạt 8-9đ) thích bạn thì bạn sẽ được cộng điểm.&nbsp;</div><div>+ Những người match với bạn sẽ xác định bạn ở tầm nào (nếu bạn thường match với mức 5-7đ, thì đó dường như cũng là số điểm của bạn).</div><div>Do vậy, nếu bạn chỉ quẹt phải những trai xinh gái đẹp, trong khi không trai xinh gái đẹp nào quẹt phải bạn cả. Thì Tinder sẽ đánh giá bạn là Ảo tưởng Sức mạnh. Elo của bạn sẽ tụt dốc không phanh, và bạn sẽ không có match nào luôn.</div><div>Rất nhiều chàng trai cô gái đã tuyệt vọng với Tinder chỉ vì không lượng sức mình, để rồi không kiếm được người để hẹn hò.</div><div>Cho nên hãy biết chấp nhận thực tế mình ở đâu, và xúc tiến với người vừa tầm.</div><div><strong>Một số cách để cải thiện hệ số elo:</strong></div><div>+ Chỉ quẹt phải (thích) khoảng 30-70% số người bạn thấy (nhiều nam giới thường có thói quen quẹt phải 100%).</div><div>+ Thường xuyên lên Tinder chơi (ai mà chẳng khuyến khích người dùng dành nhiều thời gian trên nền tảng của mình?)</div><div>+ Gửi tin nhắn cho các match của bạn.</div><div>+ Quan trọng nhất: Có profile hoàn chỉnh và hấp dẫn nhất có thể. (phần sau)</div><div><strong>Elo sẽ bị trừ khi:</strong></div><div>+ Bạn unmatch quá nhiều, đặc biệt với các tài khoản chưa kịp trao đổi lời nào với nhau.</div><div>+ Bạn quá tham lam, hoặc quá lười biếng, qua việc quẹt phải 100%.</div><h4><strong>2) Để có một profile hoàn chỉnh&nbsp;</strong></h4><div>Một profile hoàn chỉnh và hấp dẫn chính là cái quan trọng nhất quyết định điểm số elo của bạn. Một profile hoàn chỉnh sẽ bao gồm:</div><div>- Sử dụng hình ảnh chân thật, nhiều góc độ, tận dụng đủ 6 slot.</div><div>- Sáng tạo là điểm cộng lớn (trong hàng nghìn ứng viên, bạn là ai?)</div><div>- Bio viết có tâm, thể hiện thiện chí của bạn với người khác.</div><div>- Kết nối với Spotfiy, Instagram, Snapchat (càng đầu tư công sức thì càng được cộng điểm)</div><div><strong>Cái quan trọng nhất trên Tinder, hay bất kỳ ứng dụng hẹn hò trực tuyến nào, vẫn là phần hình ảnh.</strong></div><div>Đa số người dùng sẽ thích những bức ảnh chất lượng, ví dụ như ở dưới đây.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/633cb88003f711e99832b7c168f4648d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng để có thể làm tốt chuyện hình ảnh, bạn cần đầu tư thời gian để nghiên cứu kiến thức nhiếp ảnh cơ bản.</div><div>Cái gì muốn chất lượng đều cần đầu tư cả.</div><div>Ngoài ra thì bạn cần ảnh toàn thân, ảnh bạn cười, ảnh bạn chụp với sở thích (chó mèo, du lịch). Nói chung đa dạng càng tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c00e980003fa11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là 6 tấm ảnh của người viết, tấm 1 dìm hàng nhưng được cái độc lạ nha. haha</figcaption></figure></div><div><strong>Phần mô tả bản thân (bio) chính là thiện chí của bạn với những người khác</strong></div><div>Chẳng có gì chán hơn một tài khoản để phần bio&nbsp;trống không cả.</div><div>Bio chính là lời chia sẻ trực quan nhất của bạn về bản thân, và cho người ta biết cả hai bạn có điểm chung nào.</div><div>Nhiều tài khoản để bio trống không (đặc biệt là của phái nữ), vì họ cho rằng các tấm ảnh đã thể hiện hết điều họ cần nói. Còn để họ chia sẻ nhiều hơn nữa thì đàn ông phải sáng tạo lên, phải hỏi những câu vui, hoặc sâu sắc. Ví dụ như:</div><blockquote><h4>em an com chua?</h4></blockquote><div>Vì phụ nữ sống cảm tính hơn đàn ông (xin lỗi các bạn, mình không có ý phân biệt giới tính, chỉ nói khách quan thôi), nên họ muốn thể hiện bản thân bằng cách thức ít trực quan hơn, mà ở đây là chỉ qua hình&nbsp;ảnh.</div><div>Hoặc nhiều tài khoản thích fwb, ons và không muốn để người quen nhìn thấy, nên để ảnh không thấy mặt, bio trống không, này thì mình không bàn đến.</div><div><em>Nhưng nếu bạn là nữ, và muốn khác biệt hẳn với số đông,&nbsp;</em>thì hãy lấp đầy bio của mình. Đàn ông cực kỳ thích phụ nữ thể hiện thiện chí và cởi mở tấm lòng như vậy.</div><div><strong>Vậy Bio nên viết thế nào?</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a3582d003fe11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>- Câu đầu tiên nên là mô tả ngắn về bản thân.</div><div>- Thể hiện ngắn gọn những sở thích của bạn.</div><div>- Thể hiện cái bạn cần ở người khác (hoặc rõ mục đích của bạn).</div><div>- Cuối bio nên có Call for action (kêu gọi hành động), nó sẽ khiến đối phương có động lực để thao tác với bạn hơn.</div><div>- Ngắn gọn, súc tích thì tốt hơn là một bài tiểu luận.</div><div>Bên phải đây là mô tả bản thân của người viết.&nbsp;</div><div><br></div><div><br></div><h4><strong>3) Nên có một bộ lọc, hay bộ quy tắc ứng xử cho riêng bạn</strong></h4><div>Nếu bạn để ý, mọi công ty, tập đoàn, hay cá nhân thành công, đều có những tiêu chí, và quy tắc rõ ràng. Và trong hẹn hò, dù Tinder là chốn kiểu mì ăn liền của hẹn hò, thì bạn cũng nên có bộ tiêu chí cố định, hoặc điều chỉnh theo thời gian để có thể cải thiện hơn trải nghiệm của bạn đối với Tinder.</div><div>Tất nhiên sẽ nhiều người khuyên rằng không nên đánh giá quá nhanh một người chỉ qua vài biểu hiện ban đầu, cái này sẽ tùy sở thích cá nhân. Riêng mình thì có quy tắc rõ ràng, để không tốn quá nhiều thời gian cho bản thân và người khác:</div><div><strong>- Những người bạn nên quẹt phải</strong></div><div>+ Các bức ảnh thể hiện nhiều sắc thái khác nhau, nếu ảnh nào cũng chình ình 1 kiểu gương mặt chiếm hết màn hình, thì nhiều khả năng người đó quá yêu bản thân.&nbsp;</div><div>+ Có ghi bio (mô tả bản thân), càng có tâm, đầy đủ càng tốt.</div><div><strong>- Những câu hỏi quan trọng để bạn sớm xác định một người là có hợp hay không</strong></div><div>+ Đối với mình thì quan trọng nhất là \"em có thích đọc sách không?\". Nếu đối phương không bao giờ đọc sách thì chịu. Mình sẽ không tiếp tục nói chuyện.</div><div>+ Rồi hỏi xem giờ rảnh thường làm gì, một ngày hoàn hảo là thế nào, ước mơ tương lai, rồi mục đích lên Tinder là chi. Dăm ba cái câu hỏi căn bản nhất, đi ngay vào vấn đề. Đối với mình con gái có tư duy khá thẳng thắng, cởi mở là hấp dẫn nhất. Đó cũng là lý do mình rất thích match mấy bạn #sapiosexual - những người bị cuốn hút bởi sự thông minh.</div><hr><div>Bạn có thể tham khảo về Sapiosexual qua bài viết sau của mình, (click vào link để xem):</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sapiosexual - hẹn hò cũng phải hợp thời?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tuệ Ngôn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ff207d003ff11e991212dcf502ffd79.jpg);\"></a></div></div><hr><div><strong>- Thái độ nói chuyện của người đó</strong></div><div>Kiểu nói chuyện một chiều, chỉ có bạn hỏi, người đó trả lời, không bao giờ hỏi lại, hoặc đóng góp, phát triển hội thoại lên, thì coi như không có thiện chí. Bạn có thể thử thay đổi cách nói chuyện cho bớt nhạt, nhưng nếu tình hình không cải thiện, thì dừng lại sớm cho đỡ tốn thời giờ.</div><div><strong>- Quy tắc ứng xử</strong></div><div>+ Khi chat thì chỉ chat với 1 người, không làm việc gì khác và yêu cầu điều tương tự từ đương sự. (Nhiều người kiểu chat cùng lúc 3-4 kèo, nên mình hỏi 1 câu, 5 phút sau mới trả lời, và lặp lại vậy hoài)</div><div>+ Ưu tiên voice chat để tiết kiệm thời gian gõ bàn phím.</div><div>+ Thích người chat \"anh, em\" hơn là \"a, e\"; &nbsp;viết sai chính tả, teen code thì không ok cho lắm. (những biểu hiện nhỏ này sẽ cho thấy phần nào tính cách)</div><div>+ Hãy tử tế, không hợp nhau thì cũng phải tử tế, vì đôi khi chỉ có duy nhất bạn là tử tế với họ.</div><blockquote><div><strong>Ở trên chỉ là vài điều trong bộ quy tắc ứng xử của mình. Còn các bạn hãy xây dựng riêng cho các bạn, sao cho vừa ý nhất nhé. (ví dụ nếu con gái thì nên để ý thái độ con trai sao, nếu họ đề cập quá sớm hoặc quá nhiều tới tình dục thì nên out,... chẳng hạn)</strong></div></blockquote><hr><h2 style=\"text-align: center;\"><strong>Phần III. Một số câu hỏi và lưu ý quan trọng</strong></h2><hr><h4><strong>1) Có thể tìm thấy tình yêu đích thực qua Tinder được không?</strong></h4><div>Mình thấy có vài người khuyên rằng đừng bao giờ chơi Tinder nếu muốn kiếm tình yêu đích thực. Này là chưa có cái nhìn thấu đáo.</div><div>Ai tạo ra Tinder? Là con người.</div><div>Ai chơi Tinder? Là con người.</div><div>Cho nên dù có Tinder hay không, vẫn là con người chúng ta đối xử với nhau.</div><div>Bảo rằng Tinder đổ đốn, chẳng khác gì đổ lỗi Facebook làm kết cấu xã hội tan tành cả.</div><div>Công nghệ khiến cho xã hội thay đổi, đó là điều hiển nhiên, và bởi sự thay đổi đó đã đến quá nhanh (Tinder chỉ mới xuất hiện từ 2012, phổ biến chắc 2-3 năm nay), nên nhiều người vẫn còn choáng và chưa thích ứng được với sự thay đổi chóng mặt đó. Nhưng bằng tri thức (ví dụ đọc bài viết này, hoặc tìm hiểu thêm trên mạng kèm với trải nghiệm thực tế), bạn sẽ có cái nhìn toàn cảnh, sâu sắc hơn về hẹn hò trực tuyến. Và khi đã có hiểu biết rồi, bạn sẽ có khả năng cao hơn để tận dụng được công nghệ cho mục đích cải thiện đời sống tình cảm của bản thân.</div><div>Bất cứ làm gì cũng vậy, cần tìm hiểu kỹ, có kiến thức thì sẽ làm tốt hơn.</div><div>Như mình nhờ Facebook mới kiếm được người yêu, mới biết đến Spiderum và kết bạn được với những con người hay ho vậy.&nbsp;</div><div>Cho nên với câu hỏi \"Có thể tìm thấy tình yêu đích thực qua Tinder không?\"</div><div>Mình sẽ trả lời là \"Có thể\".</div><div>Tinder chỉ là công cụ để các bạn tìm thấy nhau.</div><div>Còn yêu thương nhau được hay không, nó không còn là nhiệm vụ của Tinder nữa.</div><hr><h4><strong>2) Những phần mềm hẹn hò cạnh tranh khác thì sao?</strong></h4><div>Ngoài Tinder thì trên mạng còn khá nhiều dating app, nhưng mình chỉ thử trải nghiệm OkCupid, vốn nổi tiếng trước cả Tinder.</div><div>OkCupid thì, mình thấy nó khá chi ly, bạn sẽ phải cập nhật rất nhiều sở thích, quan điểm cá nhân, để nó chấm điểm bạn phù hợp bao nhiêu % với ai đó. Để hoàn thành tất cả câu hỏi của OkCupid không biết bao lâu nhưng với mình là 2 tiếng cũng chưa xong.</div><div>Mình cảm thấy OkCupid đã đánh mất phần nào cái thú vị của việc match với một người mà mình chẳng biết gì.</div><div>Lấy ví dụ, bạn và nàng 93% match, nhưng ở câu hỏi \"bạn sẵn sàng hẹn hò chỉ để sex\", bạn thì yes, nàng no, và khi thấy bạn yes với cái chuyện đó, nàng sẽ gạt bạn đi.</div><div>Có rất nhiều câu hỏi trên OkCupid mà bạn hoàn toàn có thể muốn uyển chuyển thay đổi để phù hợp với người mình thích, nhưng chỉ vài sự khác biệt trong câu trả lời thôi sẽ khiến hai người mất cảm hứng với nhau ngay.</div><div>Nếu là một người lý trí, &nbsp;muốn đâu ra đó ngay từ đầu, hiệu quả tối đa, cực kỳ nghiêm túc, thì bạn nên dùng thử OkCupid, và chịu chi tiền thì càng tốt.</div><div>Còn bạn muốn match nhiều hơn, muốn tự do khám phá, bóc tách từng phần con người đối phương qua các cuộc trò chuyện, thì Tinder phù hợp hơn.</div><div>Mình nghĩ đa phần con người chúng ta sống khá cảm tính, nên Tinder sẽ hấp dẫn hơn OkCupid. Đó cũng là lý do OkCupid dần bị kẻ sinh sau đẻ muộn là Tinder vượt mặt để trở thành ứng dụng hẹn hò phổ biến nhất thế giới.</div><hr><h4><strong>3) Lưu ý với các hình thức ONS, FwB</strong></h4><div>Từ lâu nhiều nền văn hóa đã quan niệm tình dục là thiêng liêng, là phải gắn liền với tình yêu, hôn nhân, sự thủy chung, rồi ngôi nhà và những đứa trẻ. Nhưng nhờ Freud, xã hội phương Tây đã cởi mở hơn với tình dục, mà tiêu biểu nhất là thời kỳ Giải phóng tình dục những năm 60, 70 ở Mỹ (đặc biệt là qua trào lưu Hippi).</div><div>Nhiều người đã giảng giải ý tưởng của Freud, nhằm chỉ ra rằng, nền văn hóa của chúng ta đã ức chế quá nhiều cái sâu thẳm bên trong tâm trí ta, và điều đó đã gây nên nỗi thống khổ cho loài người. Cho nên chỉ có hiểu bản thân, tức đi sâu vào bản chất ta, thì ta mới có khả năng hóa giải và xoa dịu bớt những mâu thuẫn nội tâm của mình (cái ta muốn mâu thuẫn với cái ta làm, hoặc cái ta nên làm).</div><blockquote><h3 style=\"text-align: right;\">Hạnh phúc chính là khi suy nghĩ, lời nói, và hành động bạn đồng nhất với nhau.</h3></blockquote><div>Việt Nam ta thì chỉ mới mở cửa tầm 30 năm nay thôi, nên chưa quen với cuộc đại cách mạng tình dục đó. Thế nên chúng ta đa số được dạy dỗ với quan niệm truyền thống về tình dục, tình yêu, và hôn nhân.</div><div>Tinder, chính là cơ hội lớn nhất của các bạn để thử trải nghiệm xem tình yêu không ràng buộc là cái gì, hay bạn có thể tận hưởng tình dục không tình yêu được không.</div><div><strong>Dù chắc chắn nhiều bạn sẽ thất vọng&nbsp;</strong>(bởi ý thức đạo đức truyền thống ta vẫn chiếm quá nhiều tâm trí), nhưng mình vẫn ủng hộ các bạn thử trải nghiệm đa dạng một tý, hãy cứ thử cho biết.</div><div>Người trẻ thời nay thường nếu có áp lực thì cũng là áp lực vì không biết mình thích gì.</div><div>Và cách tốt nhất để thoát khỏi vòng lẩn quẩn đó?</div><div>Hãy thử ra khỏi vòng an toàn của bạn, hãy đôi lúc đi lạc, hãy phiêu lưu một chút (phiêu lưu có ý thức, chứ không phải liều mạng). Và xem coi cái mình sợ thật sự có đáng sợ như vậy không?</div><div>Bạn sẽ không bao giờ biết, nếu bạn chưa bao giờ thử.</div><div>Giang hồ có đồn rằng: \"Trẻ mà không ham chơi thì già sẽ đổ đốn.\" Câu này cũng hơi hơi đúng đấy.</div><div>Bởi chỉ khi có thật nhiều trải nghiệm, thì bạn mới có nhiều cơ hội hơn để trưởng thành về mặt nhận thức. Ví dụ như sau này có gia đình rồi, bạn bị cám dỗ nào ấy, thì sự từng trải sẽ giúp bạn nhìn những cám dỗ đó với thái độ nhẹ nhàng, và thấu hiểu. Từ đó bạn có thể gạt sang những cám dỗ tầm thường thấp kém tốt hơn so với nhiều gia đình đang gặp phải vấn đề về ngoại tình hiện nay.</div><div>Quan điểm sống về tình dục, tình yêu, và hôn nhân là rất rộng, phức tạp, đặc biệt gây tranh cãi (một bạn nữ từng nói mình rằng \"những đứa gái chịu Tình một đêm còn hạ cấp hơn gái điếm, bởi gái điếm ngủ với trai còn có tiền, tụi này thì không\"). Thế nên mình sẽ nói về vấn đề này trong bài viết khác.</div><hr><div>Để hiểu hơn về FwB, ONS, thì hãy tham khảo bài viết này của GấuSP - một cô gái siêu thú vị:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/18-FwB-va-ONS-Cuoc-choi-danh-cho-cac-dan-to-P1-d5p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[18+] FwB và ONS - Cuộc chơi dành cho các dân tổ (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gấu SP trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/18-FwB-va-ONS-Cuoc-choi-danh-cho-cac-dan-to-P1-d5p\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41f53500040411e9a3b49dc187e2b702.jpg);\"></a></div></div><div><em>Lưu ý</em>: Vui thôi đừng vui quá nha, nếu muốn thử làm dân chơi, thì bạn cũng nên lường trước hậu quả (như bệnh tình dục STDs, có bầu,...) và có các biện pháp nhất định để bảo vệ bản thân.</div><hr><div><strong>Đừng vội tin ai trên Tinder</strong></div><div>Ví dụ như ONS, nếu bạn ngủ với một anh chàng có hiểu biết, nhẹ nhàng, sâu sắc, thì trải nghiệm đó sẽ rất vui. Còn nếu bạn ONS với một anh chàng giả bộ sâu sắc chỉ để sex, thì sau khi lên đỉnh xong, thái độ của anh ta sẽ khác ngay.&nbsp;</div><div>Một cô gái từng kể với mình rằng sau khi lên đỉnh xong, cậu chàng kia đã hỏi cô một cách thô thiển như sau:</div><div>\"Em dễ dãi vậy, em có sợ bị Sida không?\"</div><div>Nghe muốn nổi điên nhỉ?</div><div>...</div><div>Và một bạn gái khác, kể mình nghe về một anh bác sĩ bệnh viện Chợ Rẫy, đẹp trai, sâu sắc, các thứ, nhưng sau khi hẹn hò, sex xong, thì hóa ra chàng ta đã có vợ con đầy đủ. :))</div><div>Cho nên, các bạn nữ hãy cảnh giác cao độ, có rất nhiều đàn ông tồi trên Tinder nhé.</div><div>Các bạn nam cũng nên cảnh giác cao độ, lời con gái Tinder không đáng tin lắm đâu.</div><blockquote><div><h4>\"Em chưa quen ai bao giờ cả\" .</h4><h4>\"À, ngủ với chục người thì rồi, nhưng đó không tính là quen nha\".</h4></div></blockquote><div>Cái định nghĩa \"quen\" này chắc trai và gái không hiểu ý nhau lắm. ^^</div><hr><h4><strong>4) Bạn sẽ thất vọng với Tinder&nbsp;</strong></h4><div>1/3 người dùng uninstall Tinder ngay ngày đầu tiên.</div><div>Hẹn hò không bao giờ là dễ dàng cả.</div><div>Nhiều bạn gái sẽ vào Tinder và bắt gặp toàn lời chào thô thiển \"một đêm giá nhiêu em?\", \"ONS FwB không em?\". Họ sẽ sốc thật sự, vì bình thường trên fb họ cũng khoe ảnh cơ thể nhưng không ai nói gì. Thế nhưng vào Tinder thì đàn ông lại chỉ thấy họ là \"gái\", \"bạn tình\".</div><div>Mặt khác, nhiều bạn trai sẽ vào và bắt gặp những cô gái xinh đẹp không bao giờ trả lời câu chào hỏi nào của họ.</div><div>Hoặc trên Tinder người ta lừa dối nhau quá nhiều.</div><div>Hoặc trên Tinder người ta thẳng thắn đến nhẫn tâm (bạn mập thì nói mập, bạn xấu thì nói xấu, xin zalo facebook xong thấy bạn không như trong ảnh thì im bặt luôn).</div><div>Hoặc gặp nhau ngoài đời khác hoàn toàn trên Tinder.</div><div>Hoặc bạn bị nghiện quẹt Tinder, cảm thấy không bao giờ thỏa mãn, luôn hy vọng sẽ quẹt được ai tốt hơn nữa.</div><div>Vậy làm sao để bớt thất vọng hơn?</div><blockquote><h4>Bí quyết để không thất vọng, đó là đừng kỳ vọng quá nhiều.</h4></blockquote><div>Cái quan trọng nhất vẫn là cuộc sống của bạn, công việc bạn, sở thích và đam mê bạn. Tình yêu trai gái là thứ không thuộc về bạn, bởi người yêu sẽ có thể bỏ bạn, nhưng cái bạn thích (ví dụ thói quen đọc sách) sẽ không bao giờ bỏ bạn.</div><div>Đó là lý do bạn nên ưu tiên trước hết cho cuộc sống của bạn sao cho chất lượng cái đã.</div><div>Tinder chỉ là để có những giây phút vui vẻ, hoặc cũng có thể là chốn tìm được bạn đời lý tưởng, nhưng dù là cái nào chăng nữa, nó cũng sẽ không phải là thứ quan trọng nhất cuộc đời bạn: sức khỏe, gia đình, nhân sinh quan, và đam mê của bạn.&nbsp;</div><div><br></div><hr><h2 style=\"text-align: center;\"><em>Lời kết</em></h2><hr><blockquote><div style=\"text-align:center;\"><em>Bạn có sẵn lòng Thuần hóa tôi không?</em></div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56982bd0040d11e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sách: Hoàng tử bé</figcaption></figure></div><div>Một trong những ý tưởng mà mình ấn tượng nhất với cuốn Hoàng tử bé, đó là ý tưởng về sự Thuần hóa.</div><div><em>Một thứ chỉ trở nên quan trọng với ta, khi ta dành nhiều thời gian cho nó.</em></div><div>Tình yêu trai gái cũng vậy, để có sự thỏa nguyện lớn hơn, bạn phải đầu tư nhiều cho nó, cả về số lượng lẫn chất lượng.</div><div>Chốn Tinder sẽ hời hợi nông cạn, hay là nơi bạn tìm được những sự sâu sắc và ý nghĩa, nó sẽ tùy vào quyết định của bạn: Bạn dành thời gian cho nhiều người, hay chỉ cho một người? Bạn đầu tư nhiều thời gian cho bạn, hay cho một người sẽ bỏ bạn bất kỳ lúc nào?&nbsp;</div><div>Chẳng có quyết định nào là dễ dàng cả. Bởi cuộc sống vốn đầy rẫy những mâu thuẫn, rối rắm như tơ vò.</div><div>Khi viết bài này, mình cũng chỉ mong một hay vài ai đó, có thể tìm được một nơi để trò chuyện thoải mái, một nơi để trải nghiệm cái mới, hoặc một nơi để tìm thấy một nửa của đời mình. Hoặc cũng có thể, qua bài viết này, bạn quyết định là bạn không phù hợp với Tinder.</div><div>Nhưng dù thế nào chăng nữa, cái mình mong muốn nhất, vẫn là các bạn tìm thấy hạnh phúc cho riêng các bạn.</div><div>Bởi việc để mặc cho tâm trạng mình phụ thuộc vào người khác, là một trong những cái bẫy lớn nhất của đời người. Do vậy, ta phải tự tạo và xây dựng nên hạnh phúc cho riêng mình, còn thứ hạnh phúc do người khác ban tặng thì chẳng mấy bền lâu và giá trị.</div><div><br></div><div>Cảm ơn các bạn đã đọc bài.</div><div><br></div><div>Tuệ Ngôn</div><div><br></div><div><br></div><hr><div><strong>P.S:</strong></div><div>Cuối bài viết trước của mình <a href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8\" rel=\"noopener noreferrer\" target=\"_blank\">Sapiosexual</a> vào tháng 9, mình đã có hứa hẹn về bài Khởi nghiệp cùng Người Yêu.</div><div>Đáng tiếc là, ngay sau bài viết đó, thì cô ấy đã... chia tay mình.&nbsp;</div><div>Chà, đời không phải lúc nào cũng như ý nhỉ?</div><div>Nhưng bởi vì mình cảm thấy bài viết đó rất giá trị với mọi người, nó bao gồm 2 vấn đề rất quan trọng, đó là Kiếm tiền, và Yêu đương, nên có rất nhiều câu chuyện và bài học thú vị đáng để kể lại. Do vậy, mình có thuyết phục cổ là hãy cứ cho mình viết và đăng bài đi, giúp người khác là tốt mà. Ban đầu tức quá cổ không cho, sau này thì cũng nguôi nguôi, bảo là khi nào có hứng thì mới cho phép đăng, chứ giờ thì chưa. ^^</div><div>Thế nên, mong các bạn nếu có hóng bài viết đó, thì cho mình gửi lời xin lỗi nhé. Bài viết đó mình hoàn toàn phụ thuộc vào bạn người yêu cũ, nên không biết khi nào mới đăng được, cũng có khi không bao giờ được luôn quá. :D</div><div>Thôi thì cứ spoiled trước cái ảnh cover vậy:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a5b2310041411e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Khởi nghiệp cùng Người yêu</em></strong></figcaption></figure></div><div><br></div><hr>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":14606,"created_at":"2018-12-20T08:53:25.868Z"}