{"_id":3553,"body":"<div><p>Phần 9: Tiến hóa</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-8-Tien-hoa-2qd\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-8-Tien-hoa-2qd</a></p><p><br /></p><p><br /></p><p>Trong khi vũ trụ cứ lớn lên và phát triển, các sinh vật tạo thành các đế chế, các đế chế lớn mạnh và tạo thành phiến quân đi chiếm đất, từ miền này sang miền khác các phiến quân dần mở rộng ra ngoài vũ trụ, chiếm các hành tinh khác. Nhưng có một giới hạn mà chúng không bao giờ chạm vào được, giới hạn của thực tại.</p><p><br /></p><p>Thực tại 6 là nhà của một hệ thống vũ trụ đa tầng và đa chiều, khi tái sinh thành thực tại 7, một yếu tố khác đã được đặt thêm vào. Các sinh vật nơi đây có ý thức riêng về vạn vật và được Living Tribunal giám sát và đánh giá cho ý thức đó. Với mỗi một ý thức, một ý tưởng được tạo ra, và mỗi ý tưởng được tạo ra lại có 1 khả năng được hình thành. Mỗi một khả năng được hình thành đều được Living Tribunal nhìn vào bằng cả 3 mặt, nếu khả năng đó xứng đáng, nó sẽ tồn tại. Và từ đó, mỗi cá thể trong vũ trụ có 1 ý tưởng, ta có thêm 1 tồn tại mới. Và với muôn vàn sinh vật, muôn vàn ý thức, muôn vàn ý tưởng, muôn vàn tồn tại mới xuất hiện, hình thành thứ gọi là đa thực tại, đa vũ trụ (Multiverse).</p><p><img src=\"http://static2.comicvine.com/uploads/original/11/117763/2665136-avengers__2___page_8.jpg\" /></p><p><em>(Multiverse)</em></p><p><br /></p><p>Giữa mỗi vũ trụ, tồn tại một bức tường vô thực. Như The One Above All, bức tường này không thể chạm vào được, không thể nhìn thấy được, không thể cảm nhận được nhưng nó vẫn tồn tại, đảm bảo sự riêng tư cho từng vũ trụ phát triển. Và bên ngoài tất cả những thứ này, bên ngoài cả không gian và thời gian và cả những đa vũ trụ trong thực tại 7, nơi mà chỉ có ánh sáng vô tận, những sinh vật nơi đây đã hoàn thiện, những Beyonders đã hoàn chỉnh hình dáng và ý thức của chúng.</p><p><img src=\"http://insidepulse.com/wp-content/uploads/2015/08/SECRET-WARS-5-Beyonders-1.jpg\" /></p><p><em>(Beyonders)</em></p><p><br /></p><p>Dù không một ai biết được chúng sinh ra và hình thành thế nào nhưng chúng ta biết một điều, với những vật chất và sức mạnh nằm ngoài vũ trụ của chúng ta, bất cứ thứ gì thuộc về Beyonders đều vô cùng uy lực và không một kẻ nào trong vũ trụ này có thể chống lại được chúng.  </p><p><br /></p><p><br /></p><p>Trở lại với cuộc chiến giữa loài Skrull và loài Kree, trong công cuộc tìm kiếm cách tiêu diệt hoàn toàn kẻ địch, loài Skrull đã vô tình phát hiện ra thế giới bên ngoài vũ trụ, Beyondverse và ăn cắp được một chút năng lượng ở đây và chứa vào một khối lập phương trong suốt (Cosmic Cube)</p><p><img src=\"http://i.stack.imgur.com/wtfvy.jpg\" /></p><p><em>(Vua Skrull và Cosmic Cube)</em></p><p><br /></p><p>Sở hữu khối lập phương, vua loài Skrull tự cho mình là thánh thần và thực thế, với sức mạnh của Cosmic Cube trong tay, hắn thực sự có sức mạnh của thánh thần. Ảnh hưởng bởi ý tưởng và nhận thức của vua Skrull, Cosmic Cube phát triển ý thức riêng và trong tích tắc nó hủy diệt 2/3 sự sống trong thiên hà Andromeda. </p><p><br /></p><p>Trong khi 2 loài SKrull và Kree vẫn đang tranh đấu, một đế chế khác đang nổi dậy, đế chế của những kẻ mạnh nhất, đế chế thuộc về những nhà vô địch, đế chế Shi'ar.</p><p><br /></p><p>Phần 11: Shi'ar, Titans</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-11-Shiand39ar-Titans-2r8\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-11-Shiand39ar-Titans-2r8</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-19T04:24:39.633Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 10: Trên, trên hết... Beyond.","up_point":30}