{"_id":21661,"tags":[{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"},{"_id":"5b686ca72882d6354b6de06e","name":"NEUROSCIENCE"},{"_id":"5d052c2e59f7326397714db9","name":"ARTIFICIAL INTELLIGENCE"}],"up_point":54,"down_point":0,"title":"AI vs bộ não con người","body":"<div style=\"text-align:justify;\">Trong anime Steins; Gate 0, Amadeus là một AI (trí tuệ nhân tạo – artificial intelligence) được xây dựng từ bản sao của trí nhớ Kurisu. Bằng cách số hóa các tín hiệu thần kinh ở thùy thái dương (temporal lobe), trí nhớ có thể được đưa vào và lấy ra như khi dùng USB vậy. Trí nhớ sẽ bao gồm các tương tác và dữ kiện trong quá khứ, phân tích các tương tác đó dưới dạng đầu vào – đầu ra (input – output) sẽ giúp AI có thể phản ứng chính xác đối với những kích thích mới từ môi trường, như cách mà AI Amadeus được khắc họa trong bộ anime.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62009a208f9011e98a5f518376f5a034.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Amadeus với trí nhớ của Makise Kurisu</figcaption></figure></div><div style=\"text-align:justify;\">Trên thực tế, mặc dù khoa học đã có những tiến bộ rất đáng kể, hiểu biết của chúng ta về bộ não của chính chúng ta vẫn còn cực kì hạn chế. Không chỉ vì cấu trúc phức tạp của bộ não mà còn vì mỗi người chúng ta có cấu trúc bộ não khác nhau. Mặc dù chúng ta có thể chia bộ não thành những phần khác nhau gắn với các chức năng khác nhau, song điều kì diệu là bộ não của chúng ta có thể tự thay đổi để thích nghi với các tác động từ bên ngoài; ví dụ như khi chúng ta học một thứ mới, bộ não sẽ tạo những liên kết thần kinh mới, hoặc nếu một phần bộ não bị tổn thương, các chức năng tương ứng với phần bị tổn thương đó có thể được phục hồi và di dời qua phần khác. Đó gọi là độ linh hoạt thần kinh (neuroplasticity). Hơn nữa, nghiên cứu trực tiếp trên bộ não con người dính dáng đến nhiều vấn đề về đạo đức, vậy nên sẽ khó có thể có được thông tin chi tiết hơn.</div><div style=\"text-align:justify;\">Để có thể thực hiện một động tác đơn giản, ví dụ như khi bạn muốn cầm một cái ly lên, rất nhiều phần khác nhau của bộ não sẽ hoạt động và phối hợp, từ các phần phụ trách các giác quan như thị giác hay xúc giác đến các phần phụ trách hệ thần kinh vận động có chủ đích. Do tính chất phức tạp của bộ não, việc tạo ra bản đồ thần kinh và phân tích các tín hiệu thần kinh để gắn với một kích thích hay hành động nào đó là việc quá khó khăn ở thời điểm hiện tại. Do vậy, việc mô phỏng hoạt động của bộ não sẽ còn ở tương lai rất xa.</div><div style=\"text-align:justify;\">Có thể bạn chưa biết nhưng một số nhà khoa học cho rằng bộ não của chúng ta không hề giống một chiếc máy tính – trái với những gì mà nhà toán học John von Neumann từng phát biểu rằng bộ não chúng ta tương tự như một chiếc máy tính. Để nói rõ hơn một chút, họ cho rằng bộ não của chúng ta <em>không&nbsp;</em>xử lý thông tin. Thay vào đó, chúng ta tiếp nhận thông tin và tạo ra phản xạ một cách thuần túy. Ví dụ, để tính 12+34, chúng ta sẽ tiếp nhận thông tin tương ứng với 12+34 – có thể là từ mắt hoặc tai – và sau đó đưa ra kết quả là 46, tuyệt nhiên không hề có quá trình tính toán nào xảy ra ở trong bộ não cả, dù rằng bạn có thể nhẩm trong đầu rằng “2 cộng 4 thì bằng 6”, song đó cũng chỉ đơn thuần là một phản xạ, kể cả việc nhẩm tính đó - không có bất kì quy trình cộng nào thực sự xảy ra trong đầu bạn. Tương tự như thế, giả như chúng ta vẫn còn giữ bộ não của Fermat, chúng ta cũng không thể nào bằng cách nghiên cứu bộ não của ông ấy mà biết được cách mà ông ấy chứng minh định lý lớn Fermat.</div><div style=\"text-align:justify;\">Có lẽ sẽ là nói quá nếu như khẳng định rằng bộ não của chúng ta <em>hoàn toàn không&nbsp;</em>xử lý thông tin thu vào, bởi vì có nhiều thí nghiệm và bằng chứng chỉ ra rằng bộ não có “sơ chế” thông tin. Đơn giản như những gì mắt chúng ta thấy thực ra đều bị lật ngược 180 độ, nhưng bộ não đã xử lý hình ảnh để đưa ra hình ảnh đúng với thực tế hơn. Nếu như chúng ta đeo một cái kính làm lật ngược hình ảnh thấy được, lúc đầu thì chúng ta sẽ gặp khó khăn khi sinh hoạt, nhưng sau một thời gian thì bộ não sẽ tự động điều chỉnh hình ảnh nhận được theo đúng góc nhìn như lúc chưa đeo kính. Đó cũng là một ví dụ chứng minh cho sự linh hoạt của bộ não chúng ta. Nhưng tóm lại thì bộ não vẫn quá phức tạp để chúng ta có thể hiểu được cơ chế hoạt động.</div><div style=\"text-align:justify;\">Hơn thế nữa, chúng ta là một loài sinh vật, chúng ta được thiết kế để sống sót trong tự nhiên chứ không để thực hiện chức năng tính toán hay suy luận. Hầu hết các quyết định của chúng ta đều là cảm tính và bản năng. Một phần lớn những gì còn sót lại của bản năng tồn tại trong bộ não chúng ta chính là những định kiến, những lối mòn trong tư duy. Nghe có vẻ vô lý nhưng chúng ta chỉ cần có vậy để có thể tồn tại trong tự nhiên.</div><div style=\"text-align:justify;\">Và cũng vì lý do kể trên mà việc phát triển AI hiện tại rất ít phụ thuộc vào những gì chúng ta biết về khoa học thần kinh (neuroscience) hiện tại. Đến cả khái niệm mạng neuron nhân tạo (artificial neuron network) cũng gần như chẳng hề liên quan gì tới mạng neuron sinh học cả. Có một cách đơn giản hơn là chúng ta chỉ cần đối chiếu đầu vào và đầu ra của các tác vụ hay phản ứng giữa bộ não con người và AI, ví dụ như kết quả tính toán hay phản xạ dựa trên một điều kiện nào đó. Ngoài ra còn có rất nhiều cách tiếp cận khác về vấn đề xây dựng và phát triển AI.</div><div style=\"text-align:justify;\">Và vì vậy, điều đó dẫn đến câu hỏi:</div><div style=\"text-align:justify;\"><strong>Con người và AI, ai thông minh hơn?</strong></div><div style=\"text-align:justify;\">Sẽ rất khó có thể định nghĩa được thế nào là “thông minh”, bởi vì chỉ riêng đối với con người thì khái niệm đó đã rất phức tạp rồi. Song nếu nói về tốc độ, sức mạnh tính toán và khả năng lưu trữ thông tin đơn thuần, AI hay thậm chí là bất kì hệ thống máy tính hiện đại nào đều vượt trội hơn so với con người. Đây cũng là lý do mà nhiều người lo sợ rằng AI sẽ cướp hết công việc của con người, nhất là đối với các công việc có tính chất lặp đi lặp lại, rập khuôn và cần xử lý nhiều thông tin.</div><div style=\"text-align:justify;\">Một số người cho rằng AI có thể sẽ gặp nhiều khó khăn trong các công việc liên quan tới sáng tạo và nghệ thuật. Song thực tế thì phần lớn các thể loại nghệ thuật vẫn thường tuân theo một số quy luật nhất định nào đó, ví dụ như tỉ lệ bố cục trong hội họa hay sự hòa âm trong âm nhạc. Sự ngẫu nhiên và tùy hứng? AI làm điều đó nhanh và hiệu quả hơn rất nhiều. Càng nhiều dữ liệu, cộng thêm càng nhiều phản hồi (feedback) từ con người, AI sẽ càng trở nên hoàn hảo trong các lĩnh vực liên quan tới sáng tạo và nghệ thuật.</div><div style=\"text-align:justify;\">Trên thực tế, chưa cần đề cập tới việc AI thay thế những công việc đó thì AI đã và đang thay đổi thế giới của chúng ta một cách đáng kể. Hãy xem xét một chút về thế giới hiện tại của chúng ta: Chúng ta đang sống trong một thời đại mà Internet nói riêng và công nghệ nói chung đã cho chúng ta rất nhiều lựa chọn khác nhau. Tuy nhiên, nhiều lựa chọn chưa hẳn là tốt, như những gì mà nghịch lý lựa chọn (the paradox of choice) nêu ra. Vì vậy, AI được sử dụng như một công cụ để giảm thiểu số lựa chọn phải đưa ra cũng như cải thiện chất lượng của những lựa chọn đó. Apple, Facebook, Google… là một trong số rất nhiều những công ty đang sử dụng AI để cải thiện trải nghiệm sản phẩm của họ.</div><div style=\"text-align:justify;\">Điều nguy hiểm là những AI này cũng đang được sử dụng để “lập trình” sự lệ thuộc của chúng ta vào các sản phẩm đó. Chúng tận dụng chính những định kiến, những lối mòn trong tư duy của chúng ta để củng cố sự hiện diện của chúng, gắn chúng với những phản hồi tích cực của não bộ – ví dụ như sự giải phóng hormone dopamine, một trong những hormone mang tới cảm giác hạnh phúc, khi làm một số hành động nào đó như lướt Facebook chẳng hạn. Không chỉ có vậy, AI còn được sử dụng để định hướng suy nghĩ và tư tưởng của chúng ta, ví dụ như thông qua tính năng tự động chạy video được gợi ý của Youtube. Với sự phát triển vũ bão của công nghệ, AI sẽ ngày càng can thiệp sâu vào cuộc sống của chúng ta. Đến một lúc nào đó, sẽ khó có thể phân biệt được liệu chúng ta đang sử dụng AI hay AI đang sử dụng chúng ta.</div><div style=\"text-align:justify;\">Như vậy, nếu xét quan hệ người tạo ra – vật được tạo ra thì có vẻ như chúng ta thông minh hơn AI vì AI không (chưa) thể tạo ra bản thể khác được. Tuy nhiên, nếu xét theo sự tác động giữa con người và AI thì có lẽ AI đã vượt qua con người rồi.</div><div style=\"text-align:justify;\">Tuy nhiên, AI sẽ còn phải vượt qua nhiều trở ngại khác, như khả năng tự nhận thức và khả năng tự cải thiện (tự sửa chữa và nâng cấp hệ thống hạ tầng vật lý, hệ điều hành…). Tương tự như vậy, mặc dù con người có những điểm yếu sinh học cố hữu, cho tới nay chúng ta vẫn chưa biết được giới hạn thực sự của con người nói chung hay bộ não con người nói riêng; ngoài ra, con người cũng có thể áp dụng công nghệ để tự tăng cường khả năng của bản thân (human augmentation) mà không cần nhờ vào AI.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6e81be08f9011e98dd9c9fe1b92a923.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Replace Thermal Nuclear Astro Physics with this subject</figcaption></figure></div><hr><div>Tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nap.edu/read/1816/chapter/3\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Introduction | Mapping the Brain and Its Functions: Integrating Enabling Technologies into Neuroscience Research | The National Academies Press</strong><br><em class=\"markup-em\">Read chapter Introduction: Significant advances in brain research have been made, but investigators who face the resulting explosion of data need new meth...</em>www.nap.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nap.edu/read/1816/chapter/3\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d061be408f9011e997d275d97faf0685.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thepsychologist.bps.org.uk/volume-28/april-2015/what-has-neuroscience-ever-done-us\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What has neuroscience ever done for us? | The Psychologist</strong><br><em class=\"markup-em\">null</em>thepsychologist.bps.org.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thepsychologist.bps.org.uk/volume-28/april-2015/what-has-neuroscience-ever-done-us\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d61cb9208f9011e99ca60f1d31190d45.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://aeon.co/essays/your-brain-does-not-process-information-and-it-is-not-a-computer\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Your brain does not process information and it is not a computer – Robert Epstein | Aeon Essays</strong><br><em class=\"markup-em\">Your brain does not process information, retrieve knowledge or store memories. In short: your brain is not a computer</em>aeon.co</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://aeon.co/essays/your-brain-does-not-process-information-and-it-is-not-a-computer\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbc7ae708f9011e98cddf57a28f16f99.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.reddit.com/r/science/comments/c04ksi/science_discussion_technology_gives_us_ways_to/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">r/science - Science Discussion: Technology gives us ways to change ourselves that offer great rewards but also huge risks. We are an interdisciplinary group of scientists who work on human augmentation. Let’s discuss!</strong><br><em class=\"markup-em\">6,017 votes and 531 comments so far on Reddit</em>www.reddit.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.reddit.com/r/science/comments/c04ksi/science_discussion_technology_gives_us_ways_to/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c30eead08f9311e998283bd5b9b0075c.png);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7010,"created_at":"2019-06-15T17:34:38.165Z"}