{"_id":5928,"body":"<p>Dù đã học xong Luật đại cương, nhưng vẫn khá mù mờ về Bộ máy nhà nước Việt Nam, nên mình lên mạng đọc lại và tổng hợp theo ý hiểu. Có gì sai sót mong mọi người góp ý nhẹ nhàng.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e9013a0c12311e69277c7d42f3bb41c.png\"></p><p>Nhà nước Việt Nam là hệ thống 4 cơ quan</p><p>1. Cơ quan quyền lực - các cơ quan đại diện<em>&nbsp;(Lập pháp)</em>: gồm Quốc hội ở cấp Trung ương và Hội đồng nhân dân các cấp địa phương do nhân dân trực tiếp bầu ra, thay mặt nhân dân thực hiện quyền lực nhà nước.</p><p>2. Cơ hành chính <em>(Hành pháp)</em>: gồm Chính phủ ở cấp TW và Ủy ban nhân dân các cấp địa phương.</p><p>3. Cơ quan xét xử <em>(Tư pháp)</em>: gồm Tòa án Nhân dân Tối cao ở cấp TW và Tòa án nhân dân các cấp địa phương.</p><p>4. Cơ quan kiểm soát <em>(Công tố):&nbsp;</em>gồm Viện Kiểm sát Nhân dân Tối cao ở cấp TW và Viện kiểm sát nhân các cấp địa phương.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7815ce90c12311e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><em>Sơ đồ tổ chức Nhà nước Việt Nam</em></p><p><strong>Chủ tịch nước</strong> (hiện tại là ông Trần Đại Quang) là người đứng đầu <em>Nhà nước</em>, thay mặt Việt Nam trong đối nội và đối ngoại.&nbsp;</p><ul><li>Chủ tịch nước có thể đề nghị Quốc hội bầu, miễn, bãi nhiệm Phó Chủ tịch nước (hiện tại là bà Đặng Thị Ngọc Thịnh), Thủ tướng, quyết định các chính sách đối nội và đối ngoại của Chính phủ...&nbsp;</li><li>Chủ tịch nước còn là tổng Tư lệnh lực lượng vũ trang nhân dân với các quyền hạn liên quan tới an ninh và quân đội Việt Nam.</li></ul><p><strong>1. Quốc hội</strong> là cơ quan đại biểu cao nhất của nhân dân và quyền lực nhất của Nhà nước.&nbsp;</p><ul><li>Nhiệm vụ chính: 1. Lập hiến, Lập pháp; 2. Quyết định các vấn đề quan trọng của đất nước; 3. Giám sát tối cao hoạt động của Nhà nước</li><li>Thành phần nhân sự - các đại biểu, do cử tri bầu theo nguyên tắc phổ thông, bình đẳng, trực tiếp và bỏ phiếu kín. <strong>Chủ tịch Quốc hội</strong> được các đại biểu QH bầu chọn (hiện tại là bà Nguyễn Thị Kim Ngân).</li><li>Chủ tích nước do Quốc hội bầu ra trong số đại biểu QH với nhiệm kỳ 5 năm</li></ul><p><strong>Hội đồng nhân dân</strong> là cơ quan quyền lực nhà nước ở địa phương, do nhân dân địa phương bầu ra với nhiệm vụ quyết định các vấn đề của địa phương do luật định; giám sát việc tuân theo Hiến pháp và pháp luật ở địa phương đó.</p><p><strong>2. Chính phủ</strong> là cơ quan hành chính nhà nước cao nhất của Việt Nam, thực hiện quyền thi hành pháp luật.</p><p><strong>Thủ tướng</strong> (hiện tại là ông Nguyễn Xuân Phúc) là người đứng đầu và lãnh đạo điều hành các hoạt động của <em>Chính phủ</em>.&nbsp;</p><ul><li>Thủ tướng có các quyền hạn như lãnh đạo việc xây dựng chính sách và tổ chức thi hành pháp luật, đề nghị Quốc hội bổ nhiệm các Bộ và các cơ quan ngang Bộ, lãnh đạo và chịu trách nhiệm về hoạt động của hệ thống hành chính nhà nước từ trung ương đến địa phương, bảo đảm tính thống nhất và thông suốt của nền hành chính quốc gia...</li></ul><p><strong>Phó thủ tướng</strong><span>&nbsp;</span>có nhiệm vụ giúp Thủ tướng làm nhiệm vụ theo sự phân công và chịu trách nhiệm trước Thủ tướng về nhiệm vụ được phân công.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fcfca30c12311e6a2a477e016875c91.png\"></p><p><strong>Ủy ban nhân dân</strong> ở cấp địa phương là do Hội đồng nhân dân cùng cấp bầu và là cơ quan chấp hành của Hội đồng nhân dân đó. Uỷ ban có nhiệm vụ tổ chức thực hiện nghị quyết của Hội đồng nhân dân và thực hiện các nhiệm vụ do cơ quan nhà nước cấp trên giao.</p><p><strong>Bộ trưởng</strong>, Thủ trưởng cơ quan ngang bộ là thành viên Chính phủ và là người đứng đầu bộ, cơ quan ngang bộ với nhiệm vụ:</p><ul><li>lãnh đạo công tác của bộ, cơ quan ngang bộ; chịu trách nhiệm quản lý nhà nước về ngành, lĩnh vực được phân công; tổ chức thi hành và theo dõi việc thi hành pháp luật liên quan đến ngành, lĩnh vực trong phạm vi toàn quốc.</li></ul><p>Dưới Bộ là các cơ quan chuyên môn cho các ngành nghề thuộc <em>Ủy ban Nhân dân cấp tỉnh</em> (không phải là cơ quan hành chính Nhà nước) là các <strong>Sở</strong> như Sở Tư pháp, Sở Tài chính v..v.. Sở có nhiệm vụ hỗ trợ hoạt động và thực hiện chỉ đạo của Uỷ ban nhân dân cấp tỉnh về ngành nghề đó tại địa phương.</p><p>Dưới Sở là các cơ quan chuyên môn thuộc <em>Ủy ban Nhân dân cấp huyện&nbsp;</em>(không phải là cơ quan hành chính Nhà nước) là các <strong>Phòng</strong> như Phòng Giáo dục đào tạo, Phòng y tế...</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf9698c0c12411e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><em>Bộ và cơ quan ngang Bộ</em></p><p><strong>3. Tòa án nhân dân</strong> là cơ quan xét xử, thực hiện quyền tư pháp, có nhiệm vụ bảo vệ công lý, bảo vệ quyền con người, quyền công dân, bảo vệ chế độ xã hội chủ nghĩa, bảo vệ lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân. (Chánh án hiện nay là ông Nguyễn Hòa Bình)</p><p>TAND cấp cao hiện nay có 3 tòa tại Hà Nội, Tp. Hồ Chí Minh và Đà Nẵng.</p><p><strong>4. Viện kiểm sát nhân dân</strong> thực hành quyền công tố, kiểm sát hoạt động tư pháp. Viện kiểm sát hoạt động trong tố tụng hình sự để thực hiện việc buộc tội của Nhà nước đối với người phạm tội. (Viện trưởng hiện nay là ông Lê Minh Trí).</p><p>VKSND cấp cao tại Hà Nội, Tp. Hồ Chí Minh và Đà Nẵng.</p><p><br></p><p style=\"text-align: right;\">Tham khảo từ <a href=\"https://vi.wikipedia.org/wiki/Nh%C3%A0_n%C6%B0%E1%BB%9Bc_Vi%E1%BB%87t_Nam\" target=\"_blank\">Wiki</a> và <a href=\"http://www.ezlawblog.com/2015/07/so-o-to-chuc-bo-may-nha-nuoc-tai-viet.html\" target=\"_blank\">Ezlaw</a></p><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/TEDED-Quyen-luc-cua-chinh-phu-My-duoc-phan-chia-nhu-the-nao-57h\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[TEDED] Quyền lực của chính phủ Mỹ được phân chia như thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi kagami trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/TEDED-Quyen-luc-cua-chinh-phu-My-duoc-phan-chia-nhu-the-nao-57h\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-14T03:44:40.158Z","creator_id":2840,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}],"title":"Sơ đồ tổ chức bộ máy nhà nước tại Việt Nam ","up_point":37}