{"_id":25591,"tags":[{"_id":"5dd371e761589613d56d8398","name":"CÁNH BUỒN ĐỎ THẮM"},{"_id":"5dd371e761589613d56d839a","name":"CẢM NHẬN SÁCH"},{"_id":"5dd371e761589613d56d8399","name":"ALEKSANDR GRIN"}],"up_point":34,"down_point":0,"title":"(Cảm nhận sách) Alexsandr Grin – Cánh buồm đỏ thắm","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a44b07100a8511ea97fea72a217cf6f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cũng lâu, phải, cũng lâu rồi tôi mới đọc 1 tác phẩm có thể gọi là thuần khiết như vậy mặc dù tác phẩm này ra đời cũng lâu rồi (1921). \"<em>Cánh buồm đỏ thắm\"</em> có thể nói là giống một câu chuyện cổ tích phi lứa tuổi vậy. Nội dung nó như sau:</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Longren trở thành “gà trống nuôi con” từ sau khi vợ anh mất do bạo bệnh. Anh dành hết tình thương cho con gái mình, Assol. Một lần khi vào rừng, cô tình gặp cụ Egle và được biết sẽ có một ngày, một con thuyền với cánh buồm đỏ thắm cùng với chàng hoàng tử sẽ tới rước cô. Câu chuyện trở thành trò cười cho cả làng cho đến khi chiếc thuyền với cánh buồm đỏ thắm cập bến đón cô và cha trước sự ngỡ ngàng của dân làng.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mở đầu câu chuyện, ta được giới thiệu về cái chết của vợ Longren phần nào là do tên keo kiệt Menner. Để rồi, khi hắn bị rớt xuống biển, anh đã chẳng làm gì, không cười cợt hả hê kẻ gián tiếp giết vợ mình, cũng chẳng quên thân mình xuống cứu, anh chỉ im lặng nhìn hắn. Dân làng kinh sợ anh không phải anh vô cảm mà vì anh đã không hả hê như họ khi thấy kẻ mình ghét gặp nguy. Mình thấy lúc đó Longren trong khoảng khắc ấy đã cao hơn những người khác khi giữ mình cho sự lạnh lùng như một thẩm phán phán quyết phạm nhân. Và đáp lại Longren, dân làng đã chỉ ghê sợ mà quên mất sự hiền lành hay nỗi đau mà tên Menner gây ra cho gia đình anh. Điều này làm mình nhớ một câu nói của nhân vật Akira (trong bộ truyện tranh Aria) nói rằng chúng ta sẽ chỉ nhớ những khoảng khắc tồi tệ của người khác thay vì những thứ tốt đẹp về họ hay Nam Cao cũng từng viết trong chuyện ngắn <em>“Đòn chồng”</em> như sau <em>“Cái xấu của người khác bao giờ chẳng làm ta sung sướng? Ta thấy ta còn tốt hơn chán người!”&nbsp;</em>Tôi nghĩ đám đông ghét Longren vì họ nhìn anh mà thấy sự thiếu sót không dám thừa nhận ở mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Xuyên suốt tiểu thuyết điều làm tôi thấy sung sướng hoặc phê pha là cánh mà Grin tả cảnh với suy nghĩ nhân vật. Thiên nhiên hiện ra sống động và khi kết hợp với suy nghĩ của nhân vật thì lằn ranh như biến mất, ta thấy được tinh khiết, trong trẻo của nhân vật, đặc biệt là ở hai nhân vật chính Assol và Gray khiến hai nhân vật có thể xem là “sạch và đẹp”nhất truyện. Vì tác phẩm như một cậu chuyện cổ tích nên chúng ta chẳng cần xét nét tại sao các nhân cứ ngây thơ thế mà thay vào đó, hãy tận hưởng sự trong lành mà Grin mang lại cho độc giả.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một giá trị khác, nằm ở chính các nhân vật chính đó là ước mơ, một ước mơ từ thuở bé. Assol đã luôn có ước mơ về “cánh buồm đỏ thắm” &nbsp;đến rước cô, Gray có ước mơ thành một thuyền trưởng và nếu ai đã đọc thì cũng nhận ra môi trường họ sống, ở đấy các ước mơ trong trẻo đã tàn lụi. Longren dù yêu thương con gái, ông cũng không tin vào giấc mơ của cô con gái mà sẽ cho rằng cánh buồm xuất hiện sẽ chỉ là cánh buồm xấu xa của hiện thực, ai cũng nghĩ thế. Chúng ta đã có bao nhiêu ước mơ từ thuở bé, bao nhiêu còn tồn tại đến giờ hay đã vỡ nát hết trước hiện thực này. Có lẽ thông điệp mà Grin muốn chuyền tải là dù sao cũng hãy ước mơ, hão huyền cũng không sao nhưng cũng hãy thực tế một chút, vì những giấc mơ còn lại có lẽ sẽ dìu dắt ta khi đã lớn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đóng lại quyển sách, có lẽ tôi cũng muốn tin đâu đó, điều tốt và sự thuần khiết còn tồn tại đâu đó ở thế gian này.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kết thúc bài viết, bài thơ của tác giả Nguyễn Thiên Ngân in trong tập <em>“Có người sực tỉnh cơn mơ”</em> phù hợp với ai đó đã đọc xong tác phẩm này.</div><blockquote><div>“Ta đi sắp hết nửa đường khôn lớn</div><div>Mới nhận ra thơ ấu quá nhiệm màu</div><div>Những câu hát quen từ thời bé dại</div><div>Có ai ngờ che chở suốt mai sau”</div></blockquote><div>Bài viết đã đăng trên Facebook cá nhân ngày 11 tháng 9 năm 2019.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":29186,"created_at":"2019-11-19T04:39:03.929Z"}