{"_id":17151,"tags":[],"up_point":87,"down_point":2,"title":"Mình luôn nói tôi là người Việt mỗi khi có thể, nhưng mà không quá tự hào đâu.","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35d79ef0eb2911e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giới thiệu về mình chút, mình hiện là du học sinh đang học tại Nhật Bản, theo diện học bổng chính phủ Nhật nên về tài chính, mình có một cuộc sống thoải mái dù có làm thêm hay không. Tại đây mình dùng Tiếng Anh là chủ yếu, tiếng Nhật mình không tốt, chỉ tạm giao tiếp rất cơ bản hàng ngày. Mình dành phần lớn thời gian trên trường đại học, một chút đi làm thêm cho một công ty phần mềm nhỏ nên là mình tin mình được tiếp xúc chủ yếu với tầng lớp trung lưu trí thức ở Nhật Bản.&nbsp;</div><div>Mình vừa đọc bài <a href=\"https://spiderum.com/bai-dang/Dan-toc-an-cap-pha-luat-d7t\" rel=\"noopener noreferrer\" target=\"_blank\">Dân tộc \"ăn cắp\"-\"phá luật\"</a> và cũng không thiếu những bài trên Internet nói về giá trị của quốc tịch Việt trên thế giới, rõ ràng là tiêu cực thì nhiều mà tích cực thì ít. Đây không phải bài ủng hộ hay phản đối những ý kiến đó. Trong tiêu đề, mình cố gắng thể hiện sự trung lập. Mình hiểu phần nào những giá trị thực của người Việt. Nhưng mình cũng bị ảnh hưởng vì giá trị người Việt ở hải ngoại thường không cao. Trong bài này, mình sẽ nêu quan điểm của mình về những câu hỏi sau</div><div>&nbsp; &nbsp; &nbsp; &nbsp; #1: Quốc tịch Việt có giá bao nhiêu?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; #2: Tự hào hay hổ thẹn khi là người Việt?</div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; <u>#3: Giá trị bản thân?</u></em></div><div><strong><u>#1: Quốc tịch Việt có giá bao nhiêu?</u></strong></div><div><em><u>Đầu tiên thì điều gì tạo nên giá trị một quốc tịch? Tại sao giá trị quốc tịch Nhật Bản cao hơn hẳn Việt Nam?</u></em></div><div>Mình nghĩ 2 yếu tố quan trọng nhất là <strong>Kinh Tế, sự Phát Triển</strong> và <strong>Giá Trị Trung Bình Của Cộng Đồng Nước Đó Ở Nước Ngoài</strong>.&nbsp;</div><div><strong>Kinh Tế, sự Phát Triển:&nbsp;</strong>Ai quan tâm Nhật từng gây chiến tưng bừng cả châu Á, giết cả triệu người chứ? Người ta quan tâm rằng người Nhật chịu chi và giàu rất giàu có. Ai quan tâm Việt Nam từng đánh cho Pháp chạy, đánh cho Mỹ lui chứ? Người ta chỉ thấy Việt Nam là communism<*1>, kính tế còn nghèo cùng với vô số vấn đề xã hội.</div><div><strong>Giá Trị Trung Bình Của Cộng Đồng Nước Đó Ở Nước Ngoài:&nbsp;</strong>Mình cảm thấy khi một đất nước tốt, người ta có xu hướng đánh giá nó cao quá lên. Ví dụ thường thấy là Nhật Bản được đa số người Việt nghĩ là đất nước tiết kiệm. Người già thì mình không chắc, nhưng bọn trẻ thì tụi nó đốt tiền như giấy vậy. Và ngược lại, một đất nước chưa được tốt, nó lại hay bị dìm xuống. Như chuyện người Việt ở Nhật ăn trộm nhiều và bị quy chụp lại với cả một nền văn hóa. Lý do cho xu hướng này có lẽ tại 1 đất nước giàu có, lý do ra nước ngoài là du lịch, những người ra nước ngoài thường cũng đại diện cho trung và thượng lưu. Còn một đất nước đang phát triển, ra ngoài phần lớn là lao động kiếm tiền, đại diện cho tầng lớp thấp hơn của xã hội.</div><div>Tóm lại, mình nghĩ giá trị thật của quốc tịch Việt Nam không quá thấp như chúng ta nghĩ. Đúng là còn cả tỷ thứ để mà sửa thật, nhưng mình vẫn cảm thấy trong mỗi người phần tốt vẫn hơn phần ác. Mình tin rằng, khi kinh tế đi lên và con người tin nhau hơn, mọi thứ sẽ dần khác.&nbsp;</div><blockquote><div>Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất...</div></blockquote><div>Nhưng với người nước ngoài, có lẽ giá trị Việt thực sự thấp lắm.</div><div><u>Chú thích</u></div><div><em>*1: Mình cũng rất bất ngờ khi ra nước ngoài, bọn họ đánh giá communism thấp ghê gớm vậy.</em></div><div style=\"text-align:center;\">***</div><div><strong>#2: Tự hào hay hổ thẹn khi là người Việt?</strong></div><div>Đảo câu hỏi thành: <em><u>Tự hào hay hổ thẹn khi là người Nhật?</u></em> thì sao ...</div><div>1 người Nhật bình thường sẽ có cuộc sống như thế này: Sinh ra ở một gia đình bình thường, cuộc sống thành phố, từ mẫu giáo đến đại học học ở những ngôi trường bình thường ở Nhật, tức thuộc dạng tốt thế giới. Khi học sẽ làm những công việc làm thêm chân tay, lương khoảng 200kVND/h, 4-8 tiếng một tuần. Sau một vài năm dành dụm, có thể đi một vài nước trên thế giới. Sau rồi đi làm với mức lương khoảng 65trVND/tháng (3k3$/tháng). Giá trị của người này là 65trVND/tháng, &nbsp;ít nhiều trải nghiệm quốc tế, điểm tốt của đa số người Nhật (lịch sự, trung thực, chăm chỉ, vv), điểm tệ của đa số người Nhật (broken English, hơi vô cảm, vv)</div><div>1 người Việt xuất thân bình thường thì hiển nhiên khó khăn hơn nhiều, thậm chí không phải ai cũng có cơ hội và điều kiện học Đại Học. Và cả khi học Đại Học xong, cái người xuất thân bình thường ấy cũng phải thực sự nỗ lực để đạt khoản lương 20trVND (1k$/tháng)<*2>. Giá trị của người này là 20trVND/tháng, khả năng cao chưa từng ra nước ngoài, điểm tốt của đa số người Việt (năng động, hòa đồng, vv), điểm tệ của đa số người Việt ( không kỷ luật, cá nhân, vv)</div><div>Trong 2 người kia thì ai là người có quyền tự hào hơn? Tùy điểm nhìn mỗi người thôi. Một cái nhìn khách quan thì hiển nhiên người Nhật phía trên có giá trị vượt trội. Nhưng nếu xét từ bên trong ra, người Việt kia đã phải chiến đấu rất ngoan khổ mà, cuộc đời anh ta hẳn là phải bước qua đầy rẫy thất bại chán trường mới có một chỗ đứng như vậy trong xã hội. Có 1 câu thơ<*3> trong \"The Dhammapada\" mà mình rất thích</div><blockquote><div>Greater in combat than a person who conquers a thousand times a thousand people is the person who conquers herself</div></blockquote><div><u>Chú thích</u></div><div>*2: Bây giờ các bạn IT ra trường lương hình như 1k$ cũng không quá hiếm nữa. Nhưng mình tin nói chung vẫn khá hiếm</div><div>*3: Người mà chiến thắng chính bản thân mình còn mạnh mẽ hơn kẻ chiến thắng 1000 người khác trong 1000 trận chiến (Nôm na là 1 triệu người)</div><div style=\"margin-left:40px;\"><em>Greater in combat</em></div><div style=\"margin-left:40px;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Than a person who conquers&nbsp;</em></div><div style=\"margin-left:40px;\"><em>A thousand times a thousand people&nbsp;</em></div><div style=\"margin-left:40px;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Is the person who conquers herself</em></div><div style=\"text-align:center;\">***</div><div><strong>#3: Giá trị bản thân?</strong></div><div>Phần này là hoàn toàn quan điểm chủ quan của mình. Mình nghĩ tại website này chủ yêu người đọc sẽ là những người trí thức ở Việt Nam. Nhiều người có thể còn đang sinh sống hay học tập ở nước ngoài. Trong bài <a href=\"https://spiderum.com/bai-dang/Dan-toc-an-cap-pha-luat-d7t\" rel=\"noopener noreferrer\" target=\"_blank\">Dân tộc \"ăn cắp\"-\"phá luật\"</a>, tác giả kết rằng <em>chúng ta không được đổ lỗi chúng ta sống ở đất nước chưa phát triển, việc sinh ra và lớn lên ở đâu không phải là cớ &nbsp;để biện minh cho hành động</em>. Mình đồng ý một phần, mà cũng phản đối một phần. Mình cho rằng, việc sinh ra và lớn lên ở đâu ảnh hưởng quá lớn tới kinh tế, suy nghĩ và cả văn hóa của một con người. Nhưng giới hạn của một con người cũng thực sự rất phi thường, đủ để vượt qua những khó khăn về kinh tế, những hẹp hòi trong suy nghĩ hay cả những điều xấu trong một nền văn hóa. Nhưng để phát huy giá trị đấy, cũng là một đoạn đường đầy rẫy thất bại chán trường đấy, cần đấu tranh thật sự ngoan khổ đấy.</div><div>Đã đọc đến tận đây, vất vả rồi!</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26475,"created_at":"2018-11-18T14:21:33.375Z"}