{"_id":19277,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"59f3b5fe5376833e7ae077c6","name":"ĐỜI SỐNG"}],"up_point":38,"down_point":2,"title":"Tìm hiểu về Triết học — Thú vị hơn ta tưởng","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/0*HKKWiRpgEYEpI-CU.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: Internet</figcaption></figure></div><div>Trước giờ đối với mình thì 2 từ <strong>“Triết học”</strong> vẫn luôn gợi lên một cảm giác lo ngại và mù mịt. Khái niệm triết học như một thứ gì đó xa xôi, dành cho một thế giới nào đó khác và mình chẳng mảy may có chút cơ duyện gì với nó cả. Và mình tin cũng có nhiều bạn cũng cảm thấy tương tự.</div><div>Không biết ở các nước văn minh họ dạy triết học như thế nào, nhưng ở nước ta thì chỉ được học một phần triết học phiến diện trong chương trình học. Trong đó nói triết học đó “<em>là khoa học của khoa học</em>”, nghe rất hoành tráng. Nhưng những thứ được học thì nhiều phần làm mình thất vọng. Có lẽ chính khoảng cách giữa cái mà nó tự xưng và cái mình cảm thấy tạo cho mình cảm giác đề phòng và mất đi sự tin tưởng.</div><div>Nhưng thật may, nằm trong chương trình IPL có môn học “Bàn về Triết học”, và một bài tập mình phải làm là tìm hiểu về nó. Và tìm hiểu rồi mới biết những cái “triết học” mình đã học ở trưởng chỉ là một phần nhỏ của Triết học thực thụ, và dù không tự xưng là “khoa học của khoa học”, nhưng mình cũng thấy được Triết học đặt tiền đề cho nhiều lĩnh vực trong xã hội như Tâm lý học, chính trị, thậm chí cả khoa học máy tính, ect.</div><div>Hôm nay chúng ta sẽ tìm hiểu đôi chút về Triết học và những vấn đề chính mà nó bàn về nhé.</div><div><strong>Thứ nhất, Triết học từ đâu ra? </strong></div><div>Tất nhiên là từ con người mà ra rồi, chứ khỉ đâu có học triết học đâu. Xuất phát từ xã hội con người, khi người ta phải đối mặt với những vấn đề như <em>“Thế nào là đúng? Thế nào là sai?”, “Làm sao để xác định sự thật?”, “Con người là gì?”</em>,… Những câu hỏi đó đặt ra và cần được trả lời một cách thỏa đáng thông qua những phân tích kỹ càng và suy luận hợp lý. Đó chính là khởi điểm của Triết học: Bàn luận và phân tích về những vấn đề chung của con người và xã hội. Nhiều nền văn minh khác nhau có những nền tảng Triết học khác nhau, như phương Tây thì xuất phát từ triết học Hy Lạp cổ đại. Triết học Trung Quốc thì có nền tảng khác hơn,</div><div>Và nội dung của Triết học cũng thay đổi theo sự phát triển của xã hội loài người. Ví dụ ngày xưa triết học bàn về xã hội, về ngôn ngữ, kinh tế, nhưng sau này các chủ đề này đã hình thành đầy đủ thành một bộ môn riêng: Xã hội học, Ngôn ngữ học, Kinh tế học. Lúc này thì triết học lại tiếp tục nghiên cứu các chủ đề khác còn nhiều câu hỏi cần được khai phá.</div><div><strong>Tiếp theo chúng ta sẽ tìm hiểu Triết học nghiên cứu về điều gì? </strong></div><div>Hay nói cách khác, những vấn đề của Triết học là gì?</div><div>Những vấn đề sau mình tham khảo từ&nbsp;Wikipedia.</div><div>Vấn đề cơ bản: (Trích Wikipedia)</div><blockquote><div>Vấn đề cơ bản của triết học là vấn đề về mối quan hệ giữa tồn tại và tư duy, giữa vật chất và ý thức. Nó là vấn đề cơ bản vì việc giải quyết nó sẽ quyết định cơ sở để giải quyết những vấn đề khác của triết học, điều đó đã được chứng minh trong lịch sử phát triển lâu dài và phức tạp của triết học.</div></blockquote><div>Ví dụ khi người ta đồng ý với ý kiến “Vật chất quyết định ý thức” thì sẽ dễ dàng chứng minh chủ nghĩa Duy vật, chứng minh rằng các thế lực siêu nhiên không tồn tại, đồng thời cũng hạ thấp tính sáng tạo và chủ động của ý thức con người, coi con người là một chủ thể thụ động trước vật chất.</div><div>Triết học đưa ra các câu hỏi về bản thể, chân lý, nhận thức, đạo đức và thẩm mỹ. Nên chúng ta có thể chia thành 5 vấn đề tương ứng. Để cho dễ hiểu thì chúng ta cũng phân tích một ví dụ minh họa ứng vời từng vấn đề để hiểu và phân biệt ý nghĩa và vai trò của từng vấn đề.</div><div>Ví dụ đặt ra ở đây là một bức hình quảng cáo điện thoại BPhone 3&nbsp;được đăng trên Facebook. Từ góc nhìn triết học thì ta có những câu hỏi gì cần đặt ra cho nó?</div><ol><li name=\"535e\"><strong>Vấn đề về bản thể:</strong> Vật chất và ý thức là gì? Mối quan hệ của chúng như thế nào?<br>Đây là câu hỏi đầu tiên và cũng liên quan trực tiếp đến con người chúng ta. Vật chất là tất cả những gì tồn tại quanh ta, và ý thức là những ý niệm và suy nghĩ xảy ra trong đầu để phản ánh lại những vật chất đó. Vậy thì cái nào phải có trước? Hay việc có trước có sau không quan trọng? Vật chất quyết định ý thức như thế nào? Tại sao cùng một sự việc nhưng mỗi người lại nhìn thấy ở một góc nhìn khác nhau? Con người sống bằng vật chất hay ý thức?<br>Trong ví dụ trên, ý thức của người xem về BPhone được hình thành lúc nào? Trước, trong, hay sau khi họ xem bức hình? Tại sao những người khác nhau lại thấy tấm hình có một ý nghĩa khác? Tấm hình có quyết định đến hành vi mua điện thoại của họ?</li><li name=\"281d\"><strong>Vấn đề chân lý:</strong> Làm thế nào để xác định được một luận cứ đi từ tiền đề đến kết luận có hiệu lực hay không? Làm thế nào để biết được một phát biểu là đúng sai? Ta có thể trả lời những loại câu hỏi nào?<br>Đây là vấn đề rất quan trọng và cần thiết đối với mỗi người chúng ta. Có một phương pháp luận đúng giúp chúng ta ra quyết định tốt hơn và phân định được sự đúng cái sai trong cuộc sống của mình. Ví dụ việc ban hành một đạo luật mới, có rất nhiều bên chịu ảnh hưởng trực tiếp và gián tiếp bởi nó. Mà thậm chí có người được lợi mà có người lại bị thiệt nếu luật được áp dụng. Vậy phải làm sao để quyết định đạo luật này có đáng thông qua hay không? Tiền đề nào để thông qua nó và làm cho người dân đồng ý với nó?<br>Còn trong ví dụ ban đầu: Tấm hình có đáng tin không? Người đăng tải bức hình là ai? Làm sao để biết tính xác thực của bức hình? Những lời quảng cáo trên đó có đáng tin?</li><li name=\"77aa\"><strong>Vấn đề về nhận thức:&nbsp;</strong>Quá trình nhận thức diễn ra thế nào? Chúng ta có thể nhận thức chính xác thế giới khách quan hay không? Thực tại là gì? Chúng ta nhận thức thực tại như thế nào, có nhận thức toàn bộ thực tại hay không?<br>Trong ví dụ ban đầu: Chúng ta có đang nhìn thấy chiếc điện thoại? Hay chỉ là hình vẽ của chúng? Hay chỉ là những điểm ảnh trên màn hình? Chúng ta biết được bao nhiêu phần trăm về chiếc điện thoại thông qua bức hình? Việc nhìn bức hình đang ảnh hưởng đến quyết định mua hàng của chúng ta như thế nào? Những nhận thức hiện tại về chiếc điện thoại này từ đâu ra?</li><li name=\"707f\"><strong>Vấn đề về đạo đức:&nbsp;</strong>Thế nào là “tốt”, thế nào là “xấu” (hoặc thế nào là “giá trị”, thế nào là “phi giá trị”)? Sự khác biệt giữa tốt và xấu? Hành động như thế nào là đúng? Các giá trị có tính chất tuyệt đối hay tương đối? Thế nào là các quy tắc tự nhiên? Hạnh phúc là gì?<br>Ví dụ ban đầu: Chiếc điện thoại đó có xịn không? Việc họ quảng cáo như vậy có đúng không? Chúng ta có đang bị lừa mua hàng không? Giá trị mà bức hình này đem lại cho chúng ta là gì? Tại sao có người ủng hộ mà có người lại tẩy chay chiếc điện thoại này?</li><li name=\"2879\"><strong>Vấn đề về thẩm mỹ:</strong> Đẹp là gì? Xấu là gì? Nghệ thuật là gì?<br>Xét trong ví dụ trên: Thiết kế của chiếc điện thoại có đẹp không? Vì sao có người nói đẹp người nói không? Vì sao hình nền lại xấu? Có tính sáng tạo ở trong sản phẩm này không? “Chất” mà họ muốn nói đến trong quảng cáo là gì? Hình ảnh quảng cáo này có được gọi là tác phẩm nghệ thuật?</li></ol><div>Mới một ví dụ đơn giản mà ta đã có quá trời câu hỏi được đặt ra. Những câu hỏi mình đặt ra chỉ là ví dụ, không phải là đầy đủ nên bạn hoàn toàn có thể đặt ra những câu hỏi khác liên quan đến 5 vấn đề vừa nêu.</div><div>Nhưng đọc đến đây thì chắc các bạn mới thấy Triết học “cũng được” thôi chứ chưa thấy thú vị lắm. Tất nhiên sự thú vị này cũng chỉ tương đối với từng người, nhưng đối với một con người yêu sự thực dụng như mình, thì điểm ấn tượng tốt đẹp nhất đối với Triết học của mình là tính ứng dụng của nó. Mặc dù khi học thì hầu như chỉ toàn lý thuyết và trừu tượng, nhưng nó khơi mở cho chúng ta rất nhiều thứ và là tiền đề cho tư duy để áp dụng trực tiếp vào công việc.</div><div>Ví dụ như triết học về chính trị tạo tiền đề cho những chính trị gia điều hành đất nước hiệu quả. Triết học về kinh tế tạo công cụ để chúng ta phân tích và lý giải các hoạt động kinh tế, và cũng là tiền đề để sinh ra bộ môn “Kinh tế học” có ảnh hưởng lớn ngày nay. Hay như hiểu biết về triết học nhận thức và đạo đức giúp cho con người chúng ta trưởng thành và minh định hơn nhiều trước các sự việc trong đời sống, giúp chúng ta phân định phải trái đúng sai và biết được giá trị nào tốt nên làm.</div><div>Chưa học thì chưa biết, học rồi mới biết mình chưa biết còn nhiều hơn. Hy vọng bài viết này cho bạn một góc nhìn nhỏ nhỏ về triết học, và từ đó, biết đâu đấy, tìm hiểu đôi chút về nó, có thể chỉ là những thứ bạn thích thôi cũng được. Mình tin bạn sẽ tìm được nhiều giá trị từ nó đó.</div><div>Thân mến,</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23763,"created_at":"2019-03-02T04:03:11.539Z"}