{"_id":4700,"body":"<p><a name=\"_Toc352368921\">LÀM QUEN NGOÀI ĐƯỜNG</a></p><p><br>Đây là cách làm quen con gái rất cổ truyền và khó nhất , tỷ lệ thành công thường rất thấp. Nhưng mình khuyến khích anh em làm quen theo cách này, cho dù không tán được gái cũng nâng cao được kỹ năng giao tiếp, rất có lợi cho công việc cũng như các mối quan hệ sau này. Như đi bán hàng đa cấp, bán vé số chẳng hạn :v</p><p><br>Bước đầu tiên bạn nên rủ 1 thằng bạn thân đi cùng, vì như thế bạn sẽ có can đảm hơn. Tuy nhiên không nên rủ quá 2 người trở lên vì nếu như nhiều người quá sẽ dễ bị bọn bạn trêu chọc mà không làm ăn được gì.<br><br>Thường thì anh em chọc gái ngoài đường thường bắt đầu bằng câu kiểu như \"chào em, xin lỗi anh có thể.... \" \"Nếu em không phiền thì em cho anh phỏng vấn 1 tí nhé.... \" hoặc \" Em ơi cho anh hỏi....\". Hoặc mặt dày hơn nữa thì trêu chọc hoặc gây sự chú ý ví dụ như “em có phải là Lan ko?em đi uống nước với anh đi!”, “em đẹp nhỉ”... Đó chỉ là những câu nói mở đầu để bắt chuyện, còn nội dung câu chuyện thế nào, trình chém ra sao, anh em tự chém, đó là khả năng và năng khiếu của bản thân.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2608344089fa11e6a7859b1ac2405198.jpg\"></p><p><br></p><p>Lưu ý vài điều:<br>_ Tránh làm quen ở những phố lớn, đông người qua lại, vì như thế con gái hay kiêu và ngại. Đồng thời anh em cũng hay mất can đảm vì cảm thấy xấu hổ:D<br><br>_ Tránh tỏ ra chuyên nghiệp quá, bọn con gái sẽ sợ. Phải ngây ngô tí nhưng cốt là phải nói chuyện tự tin và hài hước<br><br>_ Không bắt chuyện với con gái khi nó đang đi bên cạnh 1 thằng con trai. 1 là khó chọc hơn vì cảm thấy không tự tin, 2 là dễ bị thằng kia nó cho ăn nguyên quả đấm.<br><br>_ Giờ hoàng đạo để thực hiện là khoảng từ 4h30 đến 6h30 chiều .. Tránh những giờ bọn con gái đang trên đường đi học hoặc bận việc. Cũng như tránh đi buổi tối vì thường nhá nhem nhìn không rõ, ra chặn đường nói chuyện với gái nó tưởng ăn cướp nó báo công an thì khổ. Nếu quyết tâm cộng với 1 ít mưu mẹo thì trong 1 buổi chiều anh em có thể xin được profile của khoảng 3 em.<br><br>_ Ban đầu anh em có thể thực tập ở công viên phố nhỏ, ngõ hẻm, khu ổ chuột , xóm nhà lá, trong lớp học v.v…<br><br>_ Nếu phát hiện ra được 1 em các bạn khá thích mà không tài nào làm quen được thì cũng không nên bỏ, Nên đi theo để biết nhà, biết lịch đi lại, theo dõi nằm vùng khoảng 1 tuần=)). Sau đó núp lùm phục kích và làm quen thôi. Nên làm quen kiểu sáng tạo như giả nhân viên tiếp thị để khai thác profile. Hoặc nhờ dịch vụ ship hoa, thiệp đến tận nhà. Trong thiệp ghi nội dung muốn làm quen.</p><p><br>_ Nếu biết được chỗ gái làm việc, ví dụ như làm giao dịch viên ngân hàng XYZ, thì mang tiền đến quầy em ấy mà gửi rồi nhìn em ấy và cười, liên tục khoảng 1 tuần, sau đó bắt chuyện, nói chuyện với tư cách là 1 khách hàng sẽ dễ hơn =)) Cái này hơi tốn kém nhưng ko tốn kém không phải cưa gái =))<br><br>_ Nên đi học thêm nhiều môn như anh văn vi tính, đi hội hè, hội gái FA, hội ham học (những nơi có nhiều con gái) :P cốt là để tiếp xúc với nhiều dạng con gái khác nhau, từ đó nói chuyện với con gái sẽ tự tin hơn, giúp các bạn nam làm quen trơn tru hơn, và có thêm nhiều profile của các bạn gái hơn, tương lai giúp tiến tới thoát khỏi FA 1 cách dễ dàng hơn.</p><p>_ Lưu ý cuối: cưa kiểu này càng đẹp trai càng dễ thành công!</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Trịch’s CaCa</p><p>Link các tập trước :)</p><p><a href=\"http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-1-CHUAN-BI-HANH-TRANG-GI-TRUOC-KHI-DI-CUA-GAI-31t#profile\">http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-1-CHUAN-BI-HANH-TRANG-GI-TRUOC-KHI-DI-CUA-GAI-31t#profile</a></p><p><a href=\"http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-2-351#profile\">http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-2-351#profile</a></p><p><a href=\"http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-3-39v#profile\">http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-3-39v#profile</a></p><p><a href=\"http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-4-3dp#profile\">http://spiderum.com/bai-dang/BINH-PHAP-TAN-GAI-TAP-4-3dp#profile</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-04T06:17:23.070Z","creator_id":1719,"down_point":0,"tags":[],"title":"BINH PHÁP TÁN GÁI (TẬP 5)","up_point":39}