{"_id":24106,"tags":[],"up_point":70,"down_point":0,"title":"nhìn mình ngay đây, đừng nhìn đi đâu.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f394a030dd6511e9a03b9fce220fc6bc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>từ lứa tuổi hai chữ số, có nhiều lúc, chúng ta ngắm nhìn cuộc sống của những người xung quanh, và thầm thấy tủi thân vì một điều gì đó.</div><div>“sao con này xấu tính xấu nết mà lại có một đám bạn đông vui, sao thằng kia suốt ngày chơi bời mà điểm số thì cứ mãi trên trời, sao mình thì nghèo, mà người kia giàu, sao người kia gầy, mà mình thì béo”</div><div>một chuỗi dài vô tận những lý do bốc mùi mắm tôm mà chúng ta TỰ NÉM vào một ngày của mình, thành ra đời cứ mãi là một cục thối inh.</div><div>hãy lật lại những năm tháng cuộc đời, từ thuở ta còn đi dép trái, hoặc còn hay đái dầm. một ngày của ta chứa cái gì trong đó:</div><div>thức dậy dụi mắt 300 cái, đòi mẹ cho ngủ thêm 5 phút, xoay qua xoay lại thì đã ngồi ngay ngắn ở quán cháo quẩy, lâu lâu cho tay xuống gãi giò vì ruồi bu kiến đậu muỗi hút máu.</div><div>ăn xong, mẹ đèo như tên bắn đến trường. vừa học tiết tập chép, vừa vẽ bậy ra bàn. trống đánh ra chơi, lẻn ra chỗ tường vỡ với lũ bạn mà mẹ cấm cho chơi, mua bánh tráng chấm ruốc, mua mì trẻ em, mua xí muội, tóp mỡ ăn toét mồm, hình như lúc đấy thấy cái gì càng bẩn ăn càng ngon. cơ mà phải hành động lén lút, sợ bọn sao đỏ ghi zô sổ thì về nhà vỡ đít.</div><div>hồi đó có bán trú, đoạn ngủ trưa cứ tỉnh queo, cô đi qua là giả vờ lim zim mộng mị. lúc sau thì chọt đứa bên cạnh tâm sự về phim hoạt hình iu thích, đòi chọn nhân vật này nhân vật kia, rồi lăn ra ngủ khò tới tiết học mới thèm dậy. buổi chiều, không hiểu sao hay bị cúp điện, mà cúp điện thì mồm tự bật công tắc yeah yeah dữ dội, hỏng hỉu sao zui trong khi vẫn bị bắt học như thường.</div><div>học thể dục thì nghiêm túc zô cùng, truyền thuyết thầy cô bộ môn này là giang hồ hay sao á, hồi đó cứ hay bắt xoay trái xoay phải mà thực sự chả nhớ là bên nào luôn, run quá mà. nên y như rằng đứa đứng đầu mà xoay sai thì cả hàng lệch theo cả nải.</div><div>xong tan học, mẹ đón zề, mỗi tối lại bị mắng vì xem hết ba đĩa phim hoạt hình rồi mà một bát cơm ngậm mãi vẫn không xong. rồi tầm 9h, xem chúc bé ngủ ngon thì mắt díp như đường chỉ, mẹ bế về phòng nằm ngủ.</div><div>cuộc đời khi đó đơn giản như miếng đậu hũ, định nghĩa niềm vui bằng chính cách mình cười, bằng chính điều mình nhớ, có thèm quan tâm ai có gì được gì, cuộc đời không bốc mùi là do sống chẳng bị pha tạp, cứ bình thản là mình, cứ tập trung đời mình, chẳng có sai cũng chẳng có đúng, nên tâm hồn vẹn nguyên, không bị thước đo nào lay chuyển.</div><div>nay mỗi người, một ngày sống cho đời thực bao nhiêu, chỉ toàn đi so đo, thấy người ta có cái mà mình không có, vội buồn, vội trách, vội than, do ta xui do người hên, do kiếp trước người giải cứu thế giới. nhưng không thử xem hôm nay ta nhìn vào đời mình được mấy lần, đã làm được gì hôm qua mình quên chưa làm không, có nhặt được rác bỏ vào thùng không, có nói lời cảm ơn hãy cúi đầu xin lỗi, có gọi về nhà hỏi thăm ba mẹ, có tự nấu cho mình một tô mì gói đổ trứng mà lòng vẫn cảm thấy yên vui.</div><div>từ bao giờ, chúng ta đã coi cuộc đời là một cuộc đua, để rồi chẳng thèm quan tâm đôi giày đã bạc màu, vì cứ chăm chú xem ta đã chạy được ngang đâu. rồi cứ thế, đôi giày rách tả tơi, bàn chân phơi trong nắng, đạp qua cả mảnh chai, rồi ta trách cuộc đời ban cho ta một đôi giày đã xấu lại chẳng vừa size..</div><div>nên là chúng ta, đừng buồn nữa, đừng khóc nữa, đừng trách móc nữa, đừng so sánh nữa, đừng hối hận nữa. hãy để sự bất toàn cho ta là chính ta một lần. như đứa trẻ tập viết chữ nguệch ngoạc, như bài tập đọc đầu tiên đầy ngọng nghịu. nhưng rồi ta cũng sẽ có được điều ta yêu. như cách ta mê một cuốn truyện nên rất thèm học chữ, chứ không phải thấy người ta đọc được nên cũng muốn đọc được hơn người ta. đó là sự khác nhau giữa hạnh phúc khi hoàn thiện chính mình, khi thực sự là mình, với hạnh phúc trên đường đua “đuổi kịp đời người khác”.</div><div>hãy&nbsp;cho bản thân điểm dừng mà nhìn lại những suy nghĩ hơn thua vớ vẩn của một thời ngớ ngẩn, và đừng quên:</div><blockquote><div>hạnh phúc là một sự lựa chọn</div></blockquote><div>chọn gì thì chọn, chứ đừng chọn hạnh phúc NHƯ NGƯỜI KHÁC. một lần thôi, điều gì đã làm mình cười, mình vui, không so đo, không toan tính thì điều ấy mới không còn dối trá, mà thực sự là hạnh phúc từ trong trái tim ta.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26214,"created_at":"2019-09-22T18:21:28.736Z"}