{"_id":10650,"title":"Đứa nào coi Shark Tank và ảo tưởng thì tag nó vào đây!","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b709a5e0d73911e78834a3d1d5a94223.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dạo này trong friendlist của mình cứ share mấy cái Shark Tank như một cái gì đó kiểu như hội đổi đời, nghe động lực vãi ra, mà bận quá giờ mới viết bài được. Hôm bữa nhờ Việt Anh dịch một bài của Medium rồi những vẫn thấy chưa \"đã\", nên phải viết lại một bài mới vậy!</div><blockquote><div>Shark Tank chỉ là show giải trí, đừng tưởng thiệt. Người có tiền tỷ họ không ngu, không dễ ăn của ngoại đâu!</div></blockquote><div>THỨ NHẤT, KPI của mọi show truyền hình đều là SỐ VIEW!&nbsp;</div><div>View nhiều thì càng kiếm được nhiều tiền. Cơ bản thì có nhiều loại nội dung bảo đảm được view, ví dụ như:</div><ol data-offset-key=\"aaqis-0-0\"><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"aaqis-0-0\"><strong>Fomo (Fear of missing out):&nbsp;</strong>Tức là bạn sợ lỡ mất điều gì đó, ví dụ như bài share từ bạn bè, từ một điều gì đó mà mọi người biết mà bạn ko biết. Từ đó mới đẻ ra cái kiểu giật tít “cái con mẹ gì đó... và cái kết bất ngờ”. Bạn sợ bỏ lỡ mất cái kết bất giờ gì đấy nên bạn bấm vào xem. Và nhiều kiểu nữa... nhưng đại khái là vậy.</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"93mil-0-0\"><strong>The more you fear, the more you share:</strong> Kiểu như đưa lên mấy cái clip mì tôm giả, trứng giả, nằm sấp bị vú lép, nằm ngửa bị vú xệ, vân vân và mây mây... Tóm lại kiểu này gọi là hù dọa, bạn càng sợ, bạn càng share.</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"d5m92-0-0\"><strong>Aspirational:&nbsp;</strong>Tức là đưa cho bạn cái mà bạn ham muốn nhưng lại rất dễ dàng đạt được, thế là bạn mê luôn. Ví dụ: “Vòng eo 56 chỉ bằng cách uống nước trong 30 ngày”, hay “5 phút tập bài này mỗi ngày sẽ giúp bạn có 6 múi trong 3 tháng”, vân vân... Và lên nói vài câu thì được vài tỷ. Yeah!</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"e5vf4-0-0\"><strong>Độc lạ, chơi ngu lấy tiếng:&nbsp;</strong>Những kiểu nội dung bá đạo, độc lạ, ko ai làm được, chơi ngu lấy tiếng,... đều hút view. Ví dụ thí nghiệm đập đầu vào iphoneX xem cái nào bể trước, ví dụ để đỉa bu 1 tiếng đồng hồ sẽ thế nào, vân vân....</li></ol><div>Mình có nhiều năm làm quản lý nội dung nên đại khái chiêu trò rất nhiều chứ không chỉ có 4 điều trên. Nhưng cái mình thấy nguy hiểm nhất trong các loại nội dung câu view chính là <strong>ASPIRATIONAL!</strong></div><div>Đây là thể loại tạo ra ảo tưởng. Ví dụ: Nếu bạn tưởng rằng một loại trái cây gì đó chữa được bệnh, bạn sẽ ko đi khám bệnh mà sẽ ngồi ăn cái thứ trái cây đó... đến chết. Nếu bạn tưởng bạn có thể nhảy từ trên lầu xuống bằng vài bài tập parkour đơn giản xem trên Youtube thì có khi bạn sẽ bị liệt cả đời,... Và nếu bạn tưởng rằng chỉ bằng vài câu nói có thể gọi được vốn vài tỷ thì bạn sẽ chẳng làm được gì ngoài chém gió.</div><div><figure class=\"aligncover\"><img alt src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t31.0-8/24131828_1534532646596001_7701536808014722677_o.jpg?oh=743be1967538a1d1d4d6a356e90de194&oe=5A88DB04\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và Shark Tank cũng là chương trình nguy hiểm như vậy đấy!</div><div>Nếu bạn muốn đọc sâu hơn một xíu, thì hãy đọc bài này:&nbsp;</div><div><a href=\"https://spiderum.com/bai-dang/Shark-Tank-khong-co-that-dau-cac-ban-ei-85f\" target=\"_blank\">https://spiderum.com/bai-dang/Shark-Tank-khong-co-that-dau-cac-ban-ei-85f</a>&nbsp;</div><h2>Nhưng cơ bản thì có vài điều thế này:</h2><ol data-offset-key=\"cj0l4-0-0\"><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"cj0l4-0-0\"><strong>Hơn 75% deal Shark Tank ở Mỹ đều thất bại khi bàn vào chi tiết.&nbsp;</strong>Bạn uống ly trà sữa 60k nhưng ra tốn 2k tiền gửi xe thì bạn cũng không chịu, vậy nên đừng nói họ có cả trăm tỷ thì vứt vài tỷ vào đây có gì khó đâu. Họ giàu hơn bạn nên đừng nghĩ họ ngu hơn bạn!</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"8oj10-0-0\"><strong>100% những start-up thành công vang dội trên thế giới không cần đi gọi vốn.&nbsp;</strong>Nếu nó thật sự tốt, người ta sẽ giành nhau để rót vốn khi chẳng ai biết nó là cái gì nữa cơ.</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"1fm7h-0-0\"><strong>Những dự án đưa lên truyền hình chủ yếu là để marketing, boost sale.&nbsp;</strong>Chứ dự án thực sự ngon thì chẳng ai đem rao lên truyền hình gọi vốn. &nbsp;Bạn cũng thấy là những dự án mang đi thi thì đều không khả thi về kinh tế, nếu khả thi kinh tế thì họ đã tự làm rồi chẳng cần mang đi thi.</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"7khnk-0-0\"><strong>Một dự án tốt không phải là “chém gió tốt”.</strong> Thực chất, pitching chỉ là một phần rất rất nhỏ. Pitching tốt là câu rao hàng ăn khách, nhưng bạn không thể bán hàng chỉ dựa vào một câu rao hàng được. Sản phẩm, đội ngũ, đối tác, mạng lưới, growth rate,... hàng tỷ thứ cần phải consider trước khi rót vốn chứ chả ai mua hàng của bạn chỉ vì bạn nói nó tốt. Thực chất, phần lớn những dự án tốt thì founder lại rất kém khoản ăn nói, vì họ phải tập trung vào sản phẩm chứ không phải là ngồi đó luyện tài chém gió.</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"27lov-0-0\"><strong>Ý tưởng là rác, thực thi mới quan trọng.&nbsp;</strong>Shark Tank tạo cho bạn cảm giác là chỉ cần có một ý tưởng ngon lành là sẽ có tiền. Đừng ảo tưởng. Thức tỉnh đi! Đừng nghĩ là ý tưởng đó chỉ có mình bạn nghĩ ra. Trong thế giới 7 tỷ người này, bạn không đủ điên và không đủ độc để không đụng hàng đâu. Hàng trăm hàng ngàn người đã nghĩ ra trước bạn rồi, và hãy đặt câu hỏi: Tại sao tới giờ họ chưa làm được?</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"1v4c-0-0\"><strong>Nếu một nhà đầu tư nhắm mắt rót tiền, khả năng rất cao là dự án sẽ thất bại.&nbsp;</strong>Mối quan hệ của doanh nghiệp với nhà đầu tư thực ra còn hơn cả kén vợ tìm chồng cơ. Họ không phải là người nuôi bạn, mà họ phải có khả năng giúp doanh nghiệp của bạn phát triển, giúp ý tưởng của bạn thăng hoa lên một đẳng cấp khác, và sẵn sàng cùng bạn giải quyết vấn đề trên hành trình rất dài sau này của bạn...</li><li data-block=\"true\" data-editor=\"3atba\" data-offset-key=\"1v4c-0-0\"><strong>Khởi nghiệp không dành cho tất cả mọi người.&nbsp;</strong>Cái này chắc bạn phải tìm hiểu thêm bài viết của Paul Graham và Sam Altman. Google chưa tính phí, thử đi nhé!</li></ol><div>Tóm lại, con đường khởi nghiệp có cả tỷ thứ gian truân. Nếu bạn nghĩ dễ ăn, thì chúc mừng, bạn chuẩn bị ăn hành ngập mồm rồi đấy! Muốn thành công, thì phải chịu khó. Ngồi coi mấy tập Shark Tank thì dễ lắm, mà mấy ai được chịu ngồi xem 20 giờ bài giảng khởi nghiệp nghiêm túc?&nbsp;</div><div>Ví dụ như series này: <a href=\"https://sosub.org/playlist/khoa-hoc-khoi-nghiep-YC/\" target=\"_blank\">https://sosub.org/playlist/khoa-hoc-khoi-nghiep-YC/</a></div><div>Đó là khóa học nghiêm túc nhất, đầy đủ nhất, bài bản nhất, được giảng bởi những nhân vật hàng đầu Thung Lũng Silicon của Mỹ. Nhưng đó cũng chỉ mới là 30% của một start-up mà thôi. Con đường khởi nghiệp rất dài, rất khó khăn, và tất nhiên là không có dấu chân của những kẻ lười biếng chỉ biết ngồi coi Tivi và mơ mộng.</div><div>Xin kết bằng một câu danh ngôn mà mình rất thích từ Sơn Tùng MTP, nếu bạn muốn trở thành một entrepreneur!</div><blockquote><div>\"Muốn ngồi ở một vị trí không ai ngồi được thì phải chịu những cảm giác không ai chịu được.\"</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6735,"created_at":"2017-12-02T08:22:35.065Z","down_point":2,"up_point":68,"tags":[{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"5a2262cbf8d0471942fd88ab","name":"SHARKTANK"},{"_id":"5a2262cbf8d0471942fd88ac","name":"SHARK TANK"}]}