{"_id":7671,"title":"Biện hộ cho một câu chuyện cổ tích đang đứng trước vành móng ngựa","body":"<div style=\"text-align: justify;\">Mình hẳn không phải là người đầu tiên nghĩ đến vấn đề này. Chỉ là hôm nọ trên FB, tình cờ thấy có bạn lật lại câu chuyện cổ tích xưa xửa xừa xưa <em>“Trí khôn của ta đây”</em>, chuyện một người nông dân đã dạy cho chúa sơn lâm một bài học (các bạn có thể google để đọc lại nếu không nhớ chi tiết nhé ^^). Trước đây cũng từng có nhiều ý kiến về tính nhân văn của câu chuyện này, rằng có gì hay khi ta lừa được một con hổ thật thà, dễ tin rồi tự hào mình có “trí khôn”? Phải chăng từ xa xưa, người Việt đã định nghĩa “trí khôn” là sự khôn lỏi, lừa lọc kẻ khác?</div><div style=\"text-align: justify;\">Nếu chỉ dựa trên câu chữ của truyện (bản mới nhất mà mình được đọc), thì con hổ đúng là chẳng làm gì sai để đáng bị trừng phạt như vậy. Hổ thậm chí còn có lòng trắc ẩn nữa. Nó thấy trâu to khỏe mà bị con người quất đánh, bắt làm lụng cả ngày, bèn hỏi sao trâu lại chịu đựng như vậy. Trâu bảo vì con người có trí khôn. Hổ bèn lại hỏi con người (một cách rất lịch sự), cho ta xem trí khôn của ông với. Không phải là một con hổ rất ham hiểu biết sao? Rồi khi người nông dân đòi trói hổ vào để về nhà lấy trí khôn, nó cũng đồng ý, quá ngây thơ, dễ dụ. Và rồi nó bị người đốt cháy sém hết lông.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2522f4a0300f11e7a999e7b5135b7d88.jpg\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\">Vậy ý nghĩa giáo dục của câu chuyện là gì? Dạy người ta lừa gạt những kẻ nhẹ dạ? Người Việt từ xưa đã quan niệm lệch lạc về trí thông minh như thế, nên lớp người ngày nay mới dối trá, khôn vặt, lừa phỉnh lẫn nhau? Người ta lên án câu chuyện, đòi khai tử nó khỏi chương trình giáo dục, cho rằng tư duy đó đã lạc hậu và cần phải loại bỏ. Những ý kiến đó hoàn toàn hợp lý và có căn cứ. Câu chuyện cổ tích ấy đang đứng cúi đầu im lặng trước vành móng ngựa, vì còn không rõ ai sáng tác ra thì ai lên tiếng cho nó bây giờ? Cho nên, mình sẽ giả vờ đóng vai luật sư, biện hộ cho nó vài lời. Là biện hộ thôi, còn phân xử đúng sai, tuyên án thế nào, là ở quan tòa – những người học và đọc nó.</div><div style=\"text-align: justify;\">Đầu tiên, lấy câu chuyện đã xuất hiện từ ngàn đời đặt vào trong hoàn cảnh hiện tại, thì mọi sự so sánh đều khập khiễng. Không phải vì ngày nay, hổ báo chỉ sống trong rừng, chỉ có con người săn bắt hổ thì có thể cho rằng hổ là loài vật vô hại nếu ta không tán công chúng. Ta không thể mang sách đỏ ra mà phải trái chuyện bảo vệ động vật hoang dã với anh nông dân trong truyện – người luôn sống trong nỗi lo thú dữ ăn mất trâu, mất người, phá mất nhà, mất ruộng. Văn học phản ánh thời đại của nó, đó là lí do chúng ta nên tôn trọng những nếp nghĩ và quan niệm dân gian. Tôn trọng thôi, chứ học theo hay không lại là chuyện khác. Chỉ là đừng thấy nó lỗi thời mà đùng đùng đòi… đem bỏ.</div><div style=\"text-align: justify;\">Đó là về phương diện phản ánh, vậy còn về giáo dục thì sao? Cố cầm câu chuyện xoay đi xoay lại, cũng không phải là không rút ra được gì. Dưới đây là một số cách hiểu cho câu chuyện kì lạ này.</div><div style=\"text-align: justify;\">1. Hiểu theo cách truyền thống, nghĩa là cách hiểu chúng ta được dạy khi bé: con người nhỏ bé, nhưng nhờ trí thông minh nên đã thống trị được những loài mạnh và hung hãn nhất. Có một số hình tượng được quy định ngầm trong văn học dân gian: người nông dân đại diện cho con người cần cù, chất phác. Trâu là người bạn hiền lành của nhà nông. Hổ là con vật hung ác, là kẻ thù của con người. Nếu đặt những hình tượng đó vào câu chuyện thì chẳng có gì sai cả, vì hổ mặc định là vai ác rồi, mà cái ác thì phải bị trừng phạt. Nếu truyền đạt ý nghĩa này cho trẻ con, phải giải thích rõ cho chúng, ngày xưa ông bà ta đã phải đấu tranh với thiên nhiên dữ tợn đến mức nào.</div><div style=\"text-align: justify;\">2. Khôn ngoan là nhìn ra cái xảo quyệt nấp dưới bộ mặt hiền lành, thân thiện. Dù hổ giả vờ tử tế hỏi han các kiểu, nhưng người nông dân đã nhanh chóng nhận ra bản chất gian ác của nó: nó định xúi giục trâu bỏ con người, không có người bảo vệ, chén thịt trâu chỉ còn là chuyện nhỏ. Khôn ngoan chính là sự cảnh giác với những thứ mang vẻ ngoài tử tế.</div><div style=\"text-align: justify;\">3. Hiểu theo cách châm biếm, chính là châm biếm cái sự khôn lỏi của người Việt như đã nêu ở trên. Cách hiểu này nghe hơi phũ phàng, nhưng rất hợp thời ^^</div><div style=\"text-align: justify;\">4. Hiểu theo một cách châm biếm khác: sau khi bị trói và đốt, cuối cùng hổ cũng học được trí khôn là gì. Đó là khôn ngoan thì tốt nhất nên im lặng, như con trâu ấy, cứ nhẫn nhịn mà phục tùng thôi, đừng thắc mắc hỏi han lắm lời. Trâu vốn sớm hiểu điều này, nên thấy hổ bị trừng phạt vì dại dột thì không nhịn được cười (chi tiết trâu cười đến gãy răng nếu cho vào đây thì tạm hợp lí). Cách hiểu này nghe còn chua chát hơn nữa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40854d10300f11e7a999e7b5135b7d88.jpg\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\">5. Con đường tìm kiếm trí khôn phải trải qua nhiều chông gai, thử thách, khó khăn, giống như hổ phải trải qua cơn thiêu đốt của lửa để mà khôn ra vậy. Trí tuệ không phải là thứ khi không mà xem thấy, khi không mà có được. Nếu hiểu tích cực, nó khuyến khích người ta vượt khó mà học hỏi.</div><div style=\"text-align: justify;\">&nbsp;Và còn rất nhiều cách hiểu khác nữa nếu ta có góc nhìn đa chiều và bao dung, tất nhiên nghĩa nào cũng chỉ mang tính chất tương đối. Hiểu cách nào là tùy ở ta, miễn thấy nó đúng đắn và hợp lí. Không chỉ người sáng tạo, mà người tiếp nhận, người đọc cũng tạo nên tư tưởng của một tác phẩm. Phần biện hộ của luật sư đã hết, bỏ tù cách li hay đón nhận <em>\"Trí khôn của ta đây\"</em> về với xã hội, là quyền quyết định của người đọc.</div><div style=\"text-align: right;\"><em>Ảnh: Internet</em><br></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7842,"created_at":"2017-05-03T14:47:56.231Z","down_point":0,"up_point":36,"tags":[]}