{"_id":16788,"tags":[{"_id":"5b261431b5bdf323b9f5f99b","name":"HỌC BỔNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b2d6792734af84f262f0567","name":"CHÂU ÂU"}],"up_point":30,"down_point":0,"title":"Du học tại Thụy Điển - Con đường từ “biết” đến “thấu hiểu” ","body":"<div><strong>“You are a dream come true for me”&nbsp;</strong></div><div>(Các bạn chính là giấc mơ thành hiện thực của tôi).</div><div>Đây là lời mở đầu mà thầy Goran Broman, người sáng lập ra chương trình tôi đang học, nói với chúng tôi vào buổi đầu tiên tới lớp để bắt đầu năm học mới.</div><div>Một tuần sau khi rời khỏi Hà Nội, tôi đã đi gần 8000km đến Thụy Điển để quay lại ghế nhà trường sau ba năm đi làm. Hiện tôi đang học Master's in Strategic Leadership towards Sustainability (<a href=\"http://www.msls.se/\" rel=\"noopener noreferrer\" target=\"_blank\">MSLS</a>) -- tạm dịch là Thạc sĩ ngành Lãnh đạo Chiến lược hướng tới Bền vững -- &nbsp;tại trường Blekinge Technical Institute (BTH) ở Karlskrona, một thành phố nhỏ phía nam Thụy Điển.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f19a34f0df6b11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quay lại ghế nhà trường — một sự khởi đầu mới</figcaption></figure></div><div>Trong buổi lên lớp đầu tiên, thầy Goran chia sẻ câu chuyện về con đường hình thành và phát triển của chương trình MSLS mà chúng tôi sẽ học. Thầy là một người sắc sảo với vẻ ngoài trẻ hơn tuổi thực. Theo lời thầy kể, mặc dù xuất phát điểm học ngành kỹ thuật nhưng thầy rất quan tâm đến môi trường. Khi trưởng thành và hiểu hơn về cuộc sống, thầy nhận thấy có nhiều vấn đề trong hướng phát triển của nhân loại hiện nay. Sự thật là các thế hệ sau đang phải đối mặt với vô vàn thách thức để lại từ lối sống thiếu suy nghĩ của các thế hệ trước. Chúng ta sẽ cần phải nỗ lực rất nhiều để có thể đảm bảo tương lai cho con em ta sau này.</div><div>Đó là lý do chương trình MSLS mà tôi đang học ra đời. Thầy Goran, mặc dù rất bận rộn -- và hôm đó còn bị cảm cúm -- hàng năm vẫn đích thân đến đón chào và cảm ơn cả lớp trước khi bắt đầu chương trình. &nbsp;</div><div>Thầy giải thích rằng việc chúng tôi sẵn sàng bỏ ra 1 năm cuộc đời mình để đến một nơi xa xôi như Thụy Điển để tìm hiểu và đối mặt với những sự thật khó dễ trên chính là giấc mơ thành hiện thực đối với thầy. &nbsp;</div><div><strong>Học Bền vững để làm gì cho đời?</strong></div><div>Có thể nói chủ đề bền vững là một trong những thứ nhiều người <em>biết</em> đến nhưng ít người <em>thật sự hiểu</em> nó là gì. Thử hỏi, sống bền vững nghĩa là gì? Thế nào là phát triển bền vững? Đây cũng là những câu hỏi tôi đã ấp ủ từ lâu khi lớn lên và đi làm. Khi tôi chia sẻ việc mình đi học ngành bền vững với một số bạn của mình ở Việt Nam thì họ nhìn tối với con mắt tròn đầy...hỏi chấm? Chắc hẳn đây không phải ngành “hot” mà mọi người thường nghĩ đến khi đi du học thạc sĩ như ngành quản trị kinh doanh, y học hay tài chính mà có thể cho bạn nhiều tiền hay nhiều sĩ diễn khi có việc làm.&nbsp;</div><div>Bản thân tôi thì khi nghe thấy ai bảo điều gì là lạ hoặc kỳ thì đầu tôi ngay lập tức nói...LÀM ĐI. Có thể là tôi thích hơi ngược đời tí, nhưng mặt khác thì nó cũng đến từ trải nghiệm sống ở xã hội Việt Nam của tôi. Một nơi đôi khi thấy rất nhiều điều tuyệt vời, nhưng những điều bức xúc thì hàng ngày phải luôn phải đối mặt với.&nbsp;</div><div>Trong 2 tháng đầu tiên tôi học ở Thụy Điển này, bọn tôi học và nói rất nhiều về những vấn đề nổi cộm đang diễn ra trên trái đất hiện nay như: tình trạng gia tăng dân số toàn cầu, tài nguyên thiên nhiên bị cạn kiệt đến tận cùng bởi nhu cầu vô hạn của con người. Hậu quả mà thế giới đang đối mặt là tình trạng biến đổi khí hậu, nhiệt độ trung bình toàn cầu tăng lên rất nhanh, các hiện tượng thời tiết cực đoan và thiên tai ngày càng nhiều và khó dự đoán hơn trước. Nhiều quốc gia trên thế giới phải vật lộn giải quyết hậu quả của tình trạng nước biển dâng cao gây ngập mặn. Về mặt xã hội, tuy loài người ngày nay đang giàu có hơn bao giờ hết về của cải vật chất, nhưng còn rất nhiều người vẫn đang phải sống trong xã hội thiếu công bằng, bị tước mất quyền tự do ngôn luận và tiếp cận thông tin, nạn tham nhũng và lộng quyền hoành hành, cản trở họ sống một cách tử tế. &nbsp;</div><div>Các điều trên là xu hướng chung của nhiều quốc gia trên thế giới. Còn ở Việt Nam, thì nước ta được dự tính là một trong những nước phải gánh chịu hậu quả của biến đổi khí hậu nặng nề nhất. Vì vậy việc tôi chọn đi du học về ngành Bền vững còn có tí chút “tìm đường cứu nước” trong mong muốn của bản thân.&nbsp;</div><div><strong>Con đường đến Thụy Điển</strong></div><div>Để hiểu được vì sao tôi mò đến tận Thụy Điển học về Bền vững thì ta cần quay kim đồng hồ ngược thời gian về quá khứ một chút. Tôi xuất thân từ một gia đình có truyền thống học vấn cao, cả bố mẹ tôi đều là những người có bằng cấp Tiến Sĩ và Thạc Sĩ từ những trường danh giá trên thế giới, họ từng đi học và làm việc ở khắp nơi trên thế giới.&nbsp;</div><div>Trong lúc lớn lên, Bố tôi luôn nhấn mạnh việc PHẢI học, <em>biết nhiều</em>, có bằng cấp cao thì xã hội mới tôn trọng. Có thể đây là ảnh hưởng văn hóa nho giáo trong tư duy của bậc phụ huynh, nhưng bản thân tôi thì luôn cảm thấy có gì đó sai sai ở cách suy nghĩ này. Liệu chúng ta học để có thể ra vẻ tri thức rồi lấy mấy tờ giấy lòe thiên hạ hay là học để trở thành những con người tốt hơn?</div><div>Với bản thân tôi thì việc sống ở nước ngoài không phải là một điều quá lạ, tôi đã từng có 10 năm sống ở Phần Lan và Ý. Thú thật là viết bài này bằng tiếng Việt cũng là một thử thách lớn với chính mình. Khi tốt nghiệp cử nhân ở Phần Lan thì tôi đã quyết định quay lại Việt Nam để kết nối lại với quê hương của mình. Sau nhiều năm rời nước thì ấn tượng đầu tiên của tôi khi quay lại Hà Nội là sự phát triển chóng mặt của thành phố này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30564e30e53511e8a19e19c29d986e5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh Hà Nội từ trên không những năm đầu 1990 (<a href=\"https://www.tienphong.vn/xa-hoi/chum-anh-pho-co-ha-noi-nhung-nam-1990-752397.tpo\" rel=\"noopener noreferrer\" target=\"_blank\">nguồn</a>)</figcaption></figure></div><div>Gần như tôi không còn nhận ra đây là nơi tôi sinh ra nữa, sau 20 năm đổi mới, thì gần như thứ gì nước ngoài có thì giờ đây ở ta cũng có thể tìm thấy ở Việt Nam.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bdb7090df6c11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hà Nội ngày nay</figcaption></figure></div><div>Tiếc thay là sự phấn khởi này nhanh chóng trở thành sự thất vọng. Nếu như thứ đập vào mắt đầu tiên của một người rời nước lâu là các tòa nhà cao tầng hoành tráng, thì điều thứ hai đập vào...mũi tôi là khói bụi, ô nhiễm môi trường đến ngạt thở của Hà Nội. Phải chăng đây là “văn minh” đô thị? Để các thế hệ sau có nhiều 4 bức tường bê tông hơn còn thiên nhiên và không khí trong sạch thì ít đi? Chúng ta đã lỡ đánh mất đi cái gì cho sự phát triển? &nbsp;</div><div>Đây cũng là lý do khiến tôi ấp ủ trong bản thân mong muốn tìm một con đường phát triển khác cho xã hội ta. Tình cờ một ngày đẹp trời, Narayan, người bạn Brazil của tôi ở Hà Nội mời tôi tham gia sự kiện Art of Hosting (<a href=\"http://artofhostingvietnam.weebly.com/\" rel=\"noopener noreferrer\" target=\"_blank\">AoH</a>) được tổ chức lần đầu tiên tại Việt Nam. Đây là một sự kiện cộng đồng phi lợi nhuận để giúp mọi người phát triển khả năng participatory leadership, một phương pháp lãnh đạo qua các cuộc hội thoại, nhằm động viên sự tham gia và làm chủ trách nhiệm của mọi người. &nbsp;Tại đây tôi đã phát hiện ra một thế giới mới mà tôi chưa từng biết đến, gặp rất nhiều người truyền cảm hứng, và trong số đó là cô Tracy, người từng làm điều hành chương trình MSLS tôi học hiện nay. Sau khi nghe tôi giới thiệu về bản thân và trải nghiệm của tôi từ Phần Lan về Việt Nam, cô ấy nói với tôi là MSLS sẽ rất phù hợp với điều tôi đang muốn tìm và nếu tôi đăng ký học thì cô ấy sẵn sàng viết thư giới thiệu cho. Thế là 1 lần nữa, Bắc Âu lại kêu gọi tôi quay trở lại nơi này. Nhờ có lời động viên và giới thiệu này, tôi đã đăng ký đi học thạc sĩ tại Thụy Điển và may mắn chúng được học bổng toàn phần từ <a href=\"https://si.se/en/apply/scholarships/swedish-institute-study-scholarships/\" rel=\"noopener noreferrer\" target=\"_blank\">Swedish Institute</a>.&nbsp;</div><div>&nbsp;</div><div><strong>Cuộc sống và con người Thụy Điển</strong></div><div>Ấn tượng đầu tiên của tôi về Thụy Điển là một nước trong sạch và rất quy củ, nếu nhìn qua bề ngoài với một môi trường sạch như vậy thì cảm thấy rất yên bình và chả có điều gì cần phải lo lắng cả. Mặc dù vậy các thầy và bạn Thụy Điển của tôi -- một trong những nước hàng đầu thế giới về xây dựng xã hội công bằng và thân thiện với môi trường -- vẫn luôn cho rằng họ làm chưa đủ tốt để có một xã hội bền vững cho các thế hệ sau. Điều gì khiến họ phải khổ tâm chằn vặt bản thân như vậy?&nbsp;</div><div>Khi bắt đầu giao tiếp và hiểu hơn về con người Thụy Điển thì điều đầu tiên tôi cảm nhận thấy đó là mức cầu toàn và ý thức vì cộng đồng rất cao của từng cá nhân ở đây. Đi kèm theo cá tính này, xã hội Thụy Điển có mức độ tin tưởng rất cao và tôn trọng sự bình đẳng. Đây là một trong những điều dường như hiển nhiên khi bạn đến Thụy Điển, mọi người rất tin nhau, họ có thể an tâm để xe đạp ngoài đường không cần khóa hoặc nếu làm rơi ví thì việc tìm lại ví của mình với toàn bộ số tiền nguyên vẹn tại một trung tâm Lost & Found là hoàn toàn có thể. Trong cuộc sống khi tiếp cận với các dịch vụ công thì thái độ của những cán bộ công quyền luôn là khiêm tốn, lắng nghe và động viên mọi người chia sẻ quan điểm của mình cho dù nó có thể không dễ nghe.</div><div>Điều này cũng được phản ánh rõ nét trong văn hóa của trường tôi, về cơ sở vật chất trường có các phòng thí nghiệm được trang bị những công nghệ hiện đại nhất như máy in 3D, phòng nghiên cứu trí thông minh nhân tạo, xưởng làm gỗ, thép, điện máy. Tất cả các phòng thí nghiệm đều mở cửa tự do cho học sinh tới sử dụng, kể cả khi họ không học ngành kỹ thuật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ed1f0b0df6c11e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phòng thí nghiệm in 3D</figcaption></figure></div><div>Nhưng với tôi thì thứ quý giá nhất mà trường mang lại không phải là cơ sở vật chất hiện đại, mà là văn hóa tin cậy và sẵn sàng chia sẻ của mọi người nơi đây. Dù trong những phòng thí nghiệm này có nhiều máy móc trị giá lên tới 20-40,000 USD, nhưng các thầy cô đều rất tin tưởng cho sinh viên tự sử dụng và trao quyền quản lý cho sinh viên. Có lẽ nhờ vậy mà các bạn sinh viên có ý thức rất cao trong việc sử dụng các trang thiết bị của trường. &nbsp;</div><div><strong>Môi trường nuôi dưỡng trí tò mò - thầy cô dạy ít, học sinh tự đặt và tìm câu hỏi</strong></div><div>Việt Nam ta có câu “không thầy đố mày làm nên”. Còn trong lớp học của chúng tôi, các thầy cô lại có góc nhìn ngược lại, đó là quá nhiều thời gian nghe giảng sẽ cản trở việc <em>hiểu</em> thật sự của sinh viên. Thay vào đó, họ luôn nhấn mạnh các thầy cô không phải là những người có kiến thức đúng tuyệt đối, “chuẩn không cần chỉnh”, mà nhiệm vụ của họ là những người dẫn dắt và tạo điều kiện cho chúng tôi tự đặt câu hỏi và tìm ra câu trả lời của riêng mình. Họ gần gũi với chúng tôi như những người bạn, luôn cởi mở khuyến khích chúng tôi phản biện lại những điều chúng tôi thấy chưa hợp lý trên lớp. Thi thoảng hứng lên thì lại rủ nhau đi fika (‘đến quán cafe” theo cách nói của người Thụy Điển) để tâm sự việc trong và ngoài lớp. &nbsp;</div><div>Lớp tôi có 48 bạn đến từ 27 quốc gia, độ tuổi từ 23 tới 54. Đây là nhóm đa dạng về văn hóa lớn nhất tôi từng được học cùng với các bạn đến từ cả 5 châu lục trên thế giới. Trong các tiết học, thầy cô luôn tôn trọng sự đa dạng này và nhấn mạnh rằng việc học hỏi từ quan điểm và kiến thức của các bạn trong lớp có giá trị hơn là từ thầy cô. Các tiết học đều được thiết kế rất “phá cách” so với kiểu học truyền thống, khuyến khích chúng tôi tương tác và tự tìm tòi. Học không nhất thiết phải có bàn ghế, đôi khi bọn tôi quẳng hết bàn ghế sang một bên, ngồi xuống đất để lắng nghe nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9ad25f0df6c11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lớp học thạc sĩ ngồi bệt sàn nhà</figcaption></figure></div><div>Việc được học tập trong một môi trường có thành phần đa dạng với không gian trao đổi liên tục và cởi mở đã giúp tôi phát triển bản thân rất tốt. Chúng tôi không có những bài giảng “ru ngủ” mà đa số là các cuộc thảo luận, nghiên cứu, và hội thảo chia sẻ với các bạn trong lớp về những chủ đề đa chiều như kinh tế, biến đổi khí hậu hay khoa học phức hợp (complexity science).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64dcee70df6d11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các phiên hội thảo “phá cách” trong lớp</figcaption></figure></div><div>Đi kèm với thảo luận nhóm là các chương trình học và cách dẫn dắt rất độc đáo của thầy cô. Chúng tôi bắt đầu nhiều tiết học bằng việc ngồi theo vòng hình tròn và dùng phương pháp&nbsp;check-in & check-out, rồi chuyền tay nhau một chiếc&nbsp;talking piece&nbsp;(một vật nhỏ cầm tay cho phép người cầm nó phát biểu)&nbsp;và lần lượt chia sẻ ý kiến của bản thân về một vấn đề hoặc câu hỏi chung của cả lớp. Với một lớp 48 con người thì đôi khi mất cả tiếng để mọi người có lượt chia sẻ của mình. Nhìn từ bên ngoài thì đã có rất nhiều người nhanh phán xét rằng cách này nhìn cứ như tôn giáo hay mấy hội hỗ trợ như Alcoholic Anonymous khóc lóc suốt ngày với nhau ý nhỉ? Góc nhìn này có thể dễ hiểu đối với những người có thói quen chỉ nhìn vấn đề trên bề mặt và nhanh trong tuyên bố mình&nbsp;biết&nbsp;rồi.</div><div>Vậy tại sao cách này lại được kết hợp vào trong một chương trình thạc sĩ chính quy? Một trong những điều kỳ diệu của việc đặt câu hỏi đó là sự kích thích trí tò mò của bản thân. Check-in/Check-out là một phương pháp để mời mọi người cùng hiện diện và chia sẻ những suy nghĩ, tâm tư của bản thân sao cho tiếng nói của ai cũng được lắng nghe để họ được là chính mình trong lúc đó. Sau đó, thầy cô có thể đưa ra cho chúng tôi 1 câu hỏi để suy nghĩ và để chúng tôi ra khỏi lớp, đi dạo quanh trường để ngẫm về câu hỏi đó. Lớp tôi là thế đó. Mặc dù đang trong tiết học nhưng thầy cô có thể cho học sinh ra ngoài trường, muốn đi đâu thì đi, miễn quay về đúng giờ và chia sẻ được suy nghĩ của mình. Có bạn lớp tôi còn nhảy xuống biển bơi trong thời gian này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dcd9550df6d11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bãi biển ngay cạnh trường tôi (lớp MSLS còn có 1 con thuyền riêng để dùng chung)</figcaption></figure></div><div>Những vấn đề liên quan đến phát triển bền vững đều rất phức tạp và không bao giờ có một câu trả lời đúng duy nhất do tính chất biến đổi nhanh và đặc thù của từng khu vực trên thế giới. Vì vậy có sự đa dạng về quan điểm và kinh nghiệm là điều vô cùng quý giá để giúp chúng tôi hiểu rõ bản chất của sự việc, tránh tư duy giáo điều.&nbsp;</div><div>Một trong những kỷ niệm đẹp nhất trong tháng đầu tiên của tôi ở đây là chuyến đi nông trại <a href=\"https://www.facebook.com/mundekulla/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Mundekulla</strong></a> cùng lớp. Đây là chương trình chính thức trong khóa học. Cả lớp và thầy cô đến một nông trại hữu cơ để cùng học và vui chơi vào cuối tuần.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c59473f0df6d11e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cả lớp chưa học mấy đã đi nghỉ mát trong tháng đầu tiên</figcaption></figure></div><div>Tại đây chúng tôi được gần gũi với thiên nhiên, ăn những món chay rất ngon, có không gian để chia sẻ những câu chuyện có ý nghĩa nhất với mình, chơi trò chơi thử thách với các bạn trong lớp, đi hái nấm trong rừng, chơi nhạc đánh trống và cắm lửa trại…Điều đặc biệt nhất là đa số những hoạt động trên đều do các bạn trong lớp tự tổ chức chứ không phải là thầy cô sắp đặt trước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e59310d0df6d11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cắm lửa trại qua đêm</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2ec4580df6d11e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi hái nấm trong rừng Bắc Âu với bạn Thụy Điển hướng dẫn (nhiều nấm độc lắm)</figcaption></figure></div><div>Việc các thầy cô tạo không gian để học sinh tự chịu trách nhiệm và chủ động tổ chức hoạt động ngoại khóa luôn là điều tôi đánh giá cao. Thậm chí các thầy cô còn cùng tham gia các hoạt động bọn tôi tổ chức như những người bạn. Tôi đã phát hiện ra mình có niềm đam mê đánh trống tiềm ẩn chính nhờ cuối tuần này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8365e5d0df6e11e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giây phút thức dậy niềm đam mê mới</figcaption></figure></div><div>Những trải nghiệm ngoại khóa này không chỉ giúp tôi mở mang đầu óc mà còn cảm thấy trái tim mình kết nối với thiên nhiên và con người nhiều hơn.&nbsp;</div><div><strong>MSLS… chương trình thạc sĩ 50 sắc thái màu hồng?</strong></div><div>Có thể khi đọc đến đây, không ít bạn sẽ thắc mắc là phải có những khó khăn gì chứ, học đâu có như tiên vậy được? Mọi thứ đều tuyệt vời vậy sao?&nbsp;</div><div>Câu trả lời ngắn của tôi sẽ là: tuyệt vời vậy đó! Câu trả lời đa chiều hơn của tôi sẽ là: đúng vậy!… VÀ đi kèm với tất cả sự tự do, thú vị, đa dạng này là đòi hỏi phải có trách nhiệm cao với việc học của bản thân cùng ý thức vì mọi người để xây dựng cộng đồng.&nbsp;</div><div>Bạn có thể nghĩ, bọn tôi học cứ như đi chơi ấy nhỉ. Đúng là bọn tôi được trải nghiệm những phương pháp học rất khác, nhưng đây vẫn là một chương trình thạc sĩ khoa học và độ nghiêm ngặt về tiêu chuẩn hàn lâm rất cao. Chúng tôi có rất nhiều bài tập, phải đọc cả trăm trang các sách nghiên cứu hàng tuần và làm việc nhóm suốt ngày. Điều này đòi hỏi sinh viên tính kỷ luật để có thể sắp xếp mọi việc hợp lý và hoàn thành các bài tập của mình. Và việc này thì không phải lúc nào cũng dễ dàng, nhất là khi bạn sống ở một nơi hoàn toàn mới, không có sự giúp đỡ của gia đình và tự lập về mọi mặt.</div><div>Trong những ngày tôi viết bài này, thời tiết Thụy Điển đang dần đổi sang mùa đông, lúc đêm dài hơn và cái rét buốt hơn. Các bạn người Thụy Điển hay mượn câu “winter is coming” từ giòng phim Game of Thrones nổi tiếng để chỉ một cách đùa cợt mùa đông ở đây rất khắc nghiệt. Với cái lạnh và bóng tối bao trùm cả ngày rất dễ khiến mình bị trầm cảm. Vì vậy, khi ở Thụy Điển, việc cân bằng giữa công việc và chăm sóc bản thân không chỉ quan trọng mà là sống còn. Cô Elaine chủ nhiệm lớp tôi có câu cửa miệng rằng “Trong công việc, làm gì thì làm, chúng ta luôn cần đặt sức khỏe của con người lên hàng đầu”. Việc học tuy rất quan trọng, nhưng việc ăn uống đủ chất, tham gia các hoạt động ngoại khóa như tập thể thao và tụ tập bạn bè cũng quan trọng không kém.&nbsp;</div><div><strong>Học nữa, học mãi… để làm gì?</strong></div><div>Ai đó đã nói những điều quý giá thường đến từ những nơi ta ít để tâm nhất. Trong quá trình học ở Thụy Điển nói riêng và trong cuộc đời học sinh - sinh viên của mình, tôi nhận ra rằng những bài học quý giá nhất mà tôi thu nhận được thường là trong những phút giây bên ngoài lớp học, khi tham gia vào các hoạt động ngoại khóa.&nbsp;</div><div>Một trong những chủ đề chính bọn tôi học là kỹ năng <em>Leading in Complexity</em> ( tạm dịch là Cách lãnh đạo trong thế giới phức hợp). Với những kỹ năng mềm này, bạn có thể đọc về nó cả đời nhưng đọc nhiều thì may ra <em>biết</em> lắm từ thôi chứ chưa chắc đã <em>hiểu</em> được vấn đề. Để áp dụng điều này trong cuộc sống, mình cần ý thức được những cơ hội để mình áp dụng và thực hành thứ mình biết trong cuộc sống. Nhiều người cứ nghĩ việc lãnh đạo là gì to tát, đao to búa lớn chỉ đạo quân đánh đông, kích tây. Nhưng thật ra nó có thể hiện diện bằng những cách rất đơn giản hàng ngày như chủ động rủ mọi người tụ tập nấu ăn hay đôi khi nó có thể tinh tế hơn như đặt những câu hỏi sắc bén để giúp bạn mình nhìn thấy một khía cạnh mới của vấn đề.&nbsp;</div><div>Sở dĩ bản chất của việc lãnh đạo chẳng phải là việc tụ tập năng lượng của nhóm (hay bản thân) để biến một ý tưởng thành hiện thực sao? Đối với tôi, lãnh đạo là một nghệ thuật bao gồm khả năng lắng nghe, chia sẻ ý kiến, và dẫn dắt nhóm theo một định hướng nhất định để đạt được mục tiêu mình mong muốn. Cụ thể hơn, lãnh đạo có thể là đứng ra tổ chức một buổi nấu ăn sao cho mọi người cảm thấy ai cũng có thể đóng góp một cách tích cực và không ai cảm thấy bị bỏ rơi. Nếu bạn từng thử nấu bếp với nhiều người thì bạn sẽ hiểu đây không hề là việc đơn giản. Nhiều chân nhiều tay đôi khi vướng hơn là để một người làm, nhưng nếu cả nhóm hiểu nhau và kết hợp tốt thì thành quả luôn lớn hơn thứ 1 người có thể làm được. Mấu chốt ở đây là làm sao tạo được một không gian để mọi người có thể kết hợp ăn ý, điều này chỉ có thể xảy ra khi mọi người lắng nghe nhau và có một cái nhìn nhận chung về vấn đề. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0bb2d80df6e11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các lãnh đạo trong bếp? Lớp thực hành phối hợp làm há cảo</figcaption></figure></div><div>May mắn là các bạn trong lớp tôi đều rất nhiều ý tưởng và năng lượng tổ chức tụ tập. Chúng tôi có cuộc sống như trong một ngôi làng nhỏ, hàng ngày thậm chí còn có tiết mục “Village News” (bản tin làng) để thông báo chung về những việc liên quan đến sinh viên của lớp như dọn vệ sinh, nhóm học tập, tổ chức chơi cầu lông hoặc đi dã ngoại, hay cùng nhau nấu ăn. Mặc dù lượng kiến thức bọn tôi phải học rất lớn, các thầy cô thiết kế chương trình cố tình để rảnh một số tiết hoặc cả ngày trong tuần để chúng tôi không phải lên lớp và tự tổ chức hoạt động với nhau. Việc có không gian để “thở” tự tổ chức hoạt động ngoại khóa cũng là cơ hội vô cùng quý giá để tôi phát triển khả năng lãnh đạo của mình.</div><div><strong>Lời kết&nbsp;</strong></div><div>Việc có cơ hội học ở MSLS quả thật là một giấc mơ thành hiện thực với bản thân. Tôi cảm thấy rất biết ơn khi được học ở Karlskrona, nơi mà các thầy cô luôn chú trọng hoạt động “ngoại khóa” và kết hợp uyển chuyển các hoạt động này vào chương trình chính khóa. Mark Twain từng nói “Don't let schooling interfere with your education” (tạm dịch là “Đừng để trường lớp cản trở con đường học tập của bạn”) để nêu lên tầm quan trọng của việc mỗi người có cách học và phát triển riêng. Đôi khi học ở trường lớp chưa chắc đã giúp bạn hiểu sâu sắc vấn đề. Việc chúng ta học trên giảng đường có thể giúp chúng ta biết kiến thức nhưng điều đó có ích gì cho chúng ta trong cuộc sống? &nbsp;</div><div>Những thầy cô dẫn dắt chúng tôi ở ngôi trường này luôn muốn giúp học trò thật sự hiểu vấn đề và áp dụng hiểu biết đó vào cuộc sống. Họ thường ví mình với những người làm vườn với quan điểm không thể ép cây lớn nhanh, lớn đều như nhau được bởi mỗi cây có đặc thù và tiềm năng riêng biệt. Điều tốt nhất ta có thể làm là tạo không gian và điều kiện dinh dưỡng tốt nhất cho cây phát triển theo khả năng của nó. Đến một ngày khi cái cây ấy đủ trưởng thành thì tự nó sẻ ra hoa, kết trái. &nbsp; &nbsp;&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fd02a20df6f11e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo điều kiện…cho ngựa lớn nhanh</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":25232,"created_at":"2018-11-03T13:58:05.223Z"}