{"_id":7982,"title":"Không có người chết đói, chỉ có kẻ chết thèm! - Bài học về sự cố gắng của mỗi con người","body":"<div>Con người vẫn thường hay ác cảm với sự giàu có của người khác, thấy người khác tiêu xài xa hoa lại càng sinh ra đố kỵ, suy nghĩ không hay về sự giàu có. Đó chính là sai lầm khiến phần lớn mọi người không thể giàu được.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a97600452e11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thấy anh A đăng ảnh ăn uống xa xỉ tại các nhà hàng sang trọng, liền lập tức anh B nhảy vào hỏi \"sao không để tiền đó mà làm từ thiện, bên ngoài có biết bao nhiêu người nghèo đang chờ giúp đỡ?\"</div><div>Anh A rất khẳng khái trả lời: \"Vậy sao anh không nhịn ăn để làm từ thiện? Trước đây tôi cũng từng nghèo khó, lúc ấy cuộc sống khốn khổ biết bao, sao chẳng ai nhịn ăn đến cứu giúp tôi hết vậy? Nhờ nổ lực và đổ mồ hôi nước mắt, tôi mới có được ngày hôm nay. Tôi ăn uống sang trọng như vậy đấy, nhưng số tiền tôi làm từ thiện đã gấp mấy lần thu nhập cả năm của anh rồi. Trên đời không có người chết đói, chỉ có kẻ chết thèm thôi anh ạ!\"</div><div>Đúng là trong xã hội ngày nay, ngoài người tàn tật và người già neo đơn, ai cũng có sức lao động và kiếm được tiền. Những người này không chết vì đói, nhưng họ lại hay thỏa mãn với hiện tại, làm bao nhiêu tiêu hết bấy nhiêu, thời gian rảnh thì ăn nhậu, lướt facebook, ngồi quán cà phê chém gió cả ngày. Thỉnh thoảng thấy ai giàu có lập tức dè bỉu, cho rằng người ta làm việc bất lương hoặc sống phung phí, không có ích gì cho xã hội.</div><div>Những người này gọi là \"những kẻ chết thèm\" vì suốt cuộc đời họ chỉ biết thèm thuồng được hưởng thụ cuốc sống giàu sang chứ không biết cố gắng làm sao để có được nó.</div><div>Nếu bây giờ bạn chưa giàu, hãy luôn nuôi ý chí làm giàu, thấy người giàu hơn mình phải biết học tập cái hay của họ và tin rằng sau này mình cũng sẽ giàu có như thế. Hãy nhớ: không có người chết đói, chỉ có người chết thèm vì họ vừa dốt lại vừa lười!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3207,"created_at":"2017-05-29T23:43:38.616Z","down_point":1,"up_point":35,"tags":[{"_id":"590d72fe5210c2058fbf8fa7","name":"LÀM GIÀU"},{"_id":"592cb22a075a0b0a0aedaa31","name":"NGƯỜI NGHÈO "},{"_id":"592cb22a075a0b0a0aedaa32","name":"NGƯỜI GIÀU"},{"_id":"592cb22a075a0b0a0aedaa33","name":"NỔ LỰC"},{"_id":"592cb22a075a0b0a0aedaa34","name":"PHUNG PHÍ"}]}