{"_id":24370,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"},{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":71,"down_point":1,"title":"Khủng hoảng lý tưởng sống vì sống với quá nhiều \"lý tưởng\"?","body":"<div style=\"text-align:justify;\">Đã qua rồi thời người ta phải sống trong chiến loạn với đầy chết chóc và tang thương, qua rồi thời người ta phải ăn mọi thứ có thể ăn để không chết đói. Ngày nay, rất nhiều người làm việc 8 tiếng mỗi ngày cũng đủ ăn, đủ mặc. Mục tiêu cuộc đời hiện giờ không còn là “sống sót” hay “no bụng” mà phân ra thành rất nhiều hướng khác nhau, nhiều đến nỗi nếu một lúc nào đó ta dừng lại và nhìn mục đích sống của những người xung quanh, ta có thể lâm vào khủng hoảng.</div><h3 style=\"text-align: justify;\">Có quá nhiều “mục đích sống”</h3><div style=\"text-align:justify;\">Hồi lúc bộ truyện tiên hiệp nổi tiếng của Trung Quốc – Tru tiên mới ra, có một câu được trích trong bài giới thiệu truyện gây ấn tượng rất mạnh khiến tôi phải tìm đọc truyện: <strong>“Đời này tớ sống vì Tru tiên”</strong>. Câu này thật ra cũng bình thường, có thể là một thủ thuật quảng cáo, nhưng khi một điều gì đó chạm được vào cảm xúc của ta một cách trùng khớp, ta sẽ thấy khác. Khi đó tôi vô cùng kinh ngạc và tự hỏi rằng làm thế nào một bộ truyện lại có thể trở thành mục đích sống của một người?</div><div style=\"text-align:justify;\">Điều đó có thể lắm, vì có người mục đích sống là được gặp thần tượng, có người là được đổi iPhone mỗi lần có bản mới, người thì “cuồng son”, người nghiện mua sắm, có người lại nói mơ ước của cuộc đời là “mua hàng không nhìn giá”..&nbsp;</div><h4 style=\"text-align: justify;\">Có rất nhiều thứ chỉ là những niềm vui trong ngắn hạn mà người ta rất khó hoặc chưa đạt được, nhưng được lặp đi lặp lại nhiều lần và thể hiện ở nhiều người xung quanh nên trong vô tình lại trở thành “mục đích sống”?</h4><div style=\"text-align:justify;\">Qua mấy năm rồi, không biết Tru tiên có còn là mục đích sống của người bạn kia không, có thể bạn đã chán Tru tiên và chuyển “mục đích sống” của đời mình sang bộ truyện khác. Ở chiều ngược lại, khi một người không biết mình trông đợi điều gì, nên cố gắng vì điều gì thì lên Facebook thấy bạn bè chia sẻ đủ thứ về iPhone mới, có thể sẽ tự hỏi “ồ, mình có nên đổi iPhone không ta?”.</div><div style=\"text-align:justify;\">Ngoài những mục đích sống ngắn hạn, còn có mục đích cao đẹp hơn như bảo vệ môi trường, làm công tác xã hội – từ thiện, gây dựng sự nghiệp để lại tên tuổi trong lịch sử, phát triển quốc gia, hay như có bạn nói với tôi “sống để phụng sự”.</div><h4 style=\"text-align: justify;\">Lý tưởng, mục đích sống có quá nhiều loại, nhiều cấp độ khiến cho người trẻ dễ choáng ngợp không biết nên chạy theo lý tưởng nào, và cũng dễ thất vọng khi nhận ra thứ mà họ đang theo đuổi không còn ý nghĩa. Điều này tạo nên một thời đại khủng hoảng về lý tưởng sống.</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c317d1b0e64911e98a285bfeaff3fc4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\"><strong>Con người luôn khủng hoảng lý tưởng sống, bất kể thời đại nào?</strong></h3><div style=\"text-align:justify;\">Có bạn bảo rằng thời đại nào cũng có khủng hoảng lý tưởng sống cả. Lý tưởng sống chỉ vững chắc với những người chịu suy nghĩ và đi sâu vào bản thân mình thôi, còn sống hời hợt thì tất nhiên sẽ lâm vào khủng hoảng.</div><div style=\"text-align:justify;\">Điều đó đúng, tuy nhiên đây lại là thời đại của thông tin, khi có quá nhiều thứ “lý tưởng” được tạo ra, lan truyền nhanh chóng và mỗi thứ luôn mang theo một ý nghĩa đầy hấp dẫn thì càng khiến con người dễ dàng lạc lối hơn.</div><div style=\"text-align:justify;\">Hãy nhìn những lượt xem trên Youtube, những bình luận và chia sẻ trên mạng xã hội, những bộ phim hàng trăm tập, những bộ truyện mấy nghìn chương, rồi quần áo, giày dép, xe cộ, ăn uống, bia rượu… người ta có còn mấy thời gian để nhìn lại chính mình và để hiểu mình đâu. Có lẽ một ai đó cũng đã nói “Đời này tớ sống vì trà sữa”.</div><h3 style=\"text-align: justify;\">Khủng hoảng vì không được sống theo lý tưởng của riêng mình</h3><div style=\"text-align:justify;\">Một bạn khác bảo rằng: “Lý tưởng sống của em là sống theo lý tưởng của cha ông”. Tôi cho rằng việc sống theo lý tưởng của tiền nhân cũng là một phần tạo nên khủng hoảng lý tưởng sống ở giới trẻ ngày nay. Nhiều người là bác sĩ, kỹ sư, giáo viên đều không yêu thích hoặc thậm chí cảm thấy khổ sở với nghề nghiệp của họ. Họ không yêu thích và không thấy ý nghĩa, chỉ thấy áp lực với những công việc đang làm, nhưng họ phải làm vì “truyền thống gia đình” là vậy.</div><div style=\"text-align:justify;\">Với những người có tâm huyết và khả năng đi theo truyền thống gia đình thì quá tốt, khổ là những người không đủ khả năng, và khổ nhất là người không có tâm huyết hoặc là họ yêu thích một thứ khác.</div><div style=\"text-align:justify;\">Nhiều người sinh ra, lớn lên, lập gia đình, có con cái, phát triển sự nghiệp đều theo một khuôn mẫu định sẵn. Họ quá bận rộn đến nỗi không có thời gian nhìn lại mục đích sống của mình là gì. Đến khi nhận ra mình yêu thích một điều gì đó, muốn làm gì đó để cống hiến cho cuộc đời thì lại thấy mình đã quá tuổi, quá già, quá chậm để thay đổi. Thế là họ đưa lý tưởng của mình cho con cháu – những người chưa chắc thích lý tưởng kia. Con cháu phải thừa hưởng lý tưởng của cha ông, không thể thực hiện lý tưởng của mình, lại phải truyền xuống đời con cháu.. truyền thống đó là tốt đẹp hay là một truyền thống khổ đau?</div><div style=\"text-align:justify;\">Trường hợp này làm tôi nhớ đến một câu ông Benjamin Franklin: <strong>“Đa phần người ta chết ở tuổi 25, nhưng đến 75 tuổi mới được chôn”.</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faaaa800e64911e9a7b1d13f3af73a36.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><h3 style=\"text-align: justify;\">Mục đích sống như thế nào là tốt, lý tưởng nào là cao quý?</h3><div style=\"text-align:justify;\">Danh hài độc thoại George Carlin trong một bài biểu diễn năm 1992 khi nói về việc “cứu trái đất” đã đùa rằng: Trái đất ban đầu không có nhựa, rồi con người xuất hiện trên hành tinh này, tạo ra nhựa và thải khắp mọi nơi. Điều đó chưa chắc không đúng, vì biết đâu Trái đất cần nhựa nên nó tạo ra con người? Và mục đích tồn tại của loài người là để tạo ra nhựa?</div><div style=\"text-align:justify;\">Có lần trong một hội thảo về tư duy sáng tạo, tôi đã hỏi vị giáo sư chủ trì một câu: thưa thầy, nếu em thật sự không còn mong muốn nào chưa được thỏa mãn, em hoàn toàn hài lòng với hiện tại thì làm sao để em có thể tiếp tục sáng tạo, tiếp tục tìm ra mục đích sống của mình?</div><div style=\"text-align:justify;\">Thầy trả lời rằng mục đích cuộc đời mỗi con người nằm sâu bên trong họ, muốn thật sự hiểu được thì em cần dành thêm thời gian cho chính mình, những niềm vui ngắn hạn có thể làm em thỏa mãn nhưng nếu chỉ có vậy thì cả đời em sẽ phải chạy sau những niềm vui.&nbsp;</div><div style=\"text-align:justify;\">Một người sống trên đời không chỉ vì bản thân, mà ý nghĩa cuộc đời họ luôn gắn liền với những giá trị mà họ có thể mang lại cho người khác. Nếu em cảm thấy bản thân mình không còn gì để trông đợi nữa, hãy nhìn quanh, những người thân và bè bạn em đang có vấn đề gì cần giúp đỡ mà em có thể làm bằng khả năng của chính em ở hiện tại hoặc tương lai. Nhìn quanh, rồi nhìn lại chính mình, em sẽ rõ.</div><h3 style=\"text-align: justify;\">Tôi vẫn tin rằng mỗi người đều có một sứ mệnh, một mục đích tồn tại của riêng mình. Trước khi tìm ra mục đích sống của riêng mình thì ý nghĩa của sự sống là để đi tìm mục đích sống đó.</h3><div style=\"text-align:justify;\">Trong mắt tôi, sống vì Tru tiên, vì trà sữa, vì bảo vệ môi trường hay phụng sự loài người… đều có thể là tốt đẹp nếu người ta hiểu rõ chính mình, biết rằng đây đúng thật là ý nghĩa cuộc sống mà mình mong muốn, nếu người ta có thể từ đó mang lại tác động tích cực cho bản thân và những người xung quanh không kể nhỏ hay lớn.</div><div style=\"text-align:justify;\">Tôi mong rằng có một ngày, mọi người khi được hỏi đều sẽ tự nhiên đáp rằng lý tưởng sống của họ là gì, mục đích là gì… mà không phải là những nụ cười e ngại, chua chát, hay mỉa mai, không phải là những câu như “biết ngày mai ăn gì chưa mà nói chuyện lý tưởng sống”, là “quẳng gánh lo đi mà vui sống” chứ không phải là “quẳng gánh vui đi mà lo sống”./.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:right;\">(Bài đã đăng trên TTO: <a href=\"https://tuoitre.vn/lung-tung-muc-dich-song-vi-song-co-qua-nhieu-muc-dich-20191002100622856.htm\" target=\"_blank\">https://tuoitre.vn/lung-tung-muc-dich-song-vi-song-co-qua-nhieu-muc-dich-20191002100622856.htm</a>)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-10-04T01:58:30.876Z"}