{"_id":17239,"tags":[{"_id":"5bf7c88c13b3c3065810ac9f","name":"RANDOM WRITING"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"}],"up_point":56,"down_point":1,"title":"We men are simple, creatures of habit","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c4001d0ef0211e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>The weather today is just perfect for that \"mountain goat\". That's how I often address my friend at work, and outside of work, Lukas. It's -1°C in his hometown of Innsbruck, which makes the weather in Hanoi \"like a summer day to me\" as he puts it.&nbsp;</div><div>Lunch time is when we enjoy some coffee by the lake, as usual, except this time, we're joined by two ladies from the team. We had some lunch together at a bun cha place. That's another new thing the men of the team tried today.</div><div>We know 3 places for lunch, and could enjoy going to those 3 places for... years if working for this company for that amount of time is an option.</div><div>Lukas is 4 years older than I am. Both are in their 30s, making using \"kids these days\" much more appropriate and relaxing. I have to admit I do enjoy scrutinizing kids and giving critisism to whatever the hell they do with my older pal. Near where we work is a high-school and it is always the source of some random conversation about \"kids these days\" everytime we walk pass the school's gates.</div><div>- I didn't even have a phone when I was in highschool. The first phone I had was a gift to me when I passed the university entrace examination. And it was a flip phone. Dumb phone. There was no smart phone back then. Eriksson. If I recall correctly. - I have become forgetful lately because of all the busy work.</div><div>- Yeah, right. I used to have a lot of flip phones back then, once every year I think. Most of them were used by my older brothers then passed down to me, ha ha. The funny thing is I never had a Nokia.</div><div>- Nokia was famous and common in Europe, right?</div><div>- Yeah, it just happened that none of my brothers decided to like it.</div><div>- The perks of being the youngest kid. Too bad I am the oldest one. But I could bully the hell out of my younger brother and I enjoyed that too.</div><div>- Ha ha, that too. Oh boy, the flashbacks.</div><div>- Ha ha ha</div><div>The sarcasm is often enough to fill in the time it takes to walk from the coffee place to our office building. Several months ago, it would be 3 of us. The other one was Stu, short for Stuart. Almost 2 meter tall and ginger hair, supposed to be a creative director but then couldn't come to an agreement with our boss because of... reasons. Oh, and a South African with a heavy accent that took me 3 or 4 days to get used to.</div><div>- Your English is really good, like the top 2% of all Vietnamese I have met here - He told me while hunching toward the balcony.</div><div>- Like I am proud of taking that from a South African - I smirked, but secretly indulged myself in that half-truth, knowing he pulled the percentage out of his ass.</div><div>- Man, relax, do you know that you give other people the impression of being too hard on yourself all the time?</div><div>- Do I?</div><div>- Yeah, man, don't be too stiff, enjoy, relax, everything is gonna be fine.</div><div>- You're telling me that while looking like you are going to jump off. Not really convincing, ha ha.</div><div>- In fact, I do feel like it sometimes. But then I just go \"nah\", shrug it off and back to work - He waved his hand in a \"whatever\" manner, conveniently throwing his cigarette butt down the street from 14th floor, not even worrying about it landing on someone's head.</div><div>My eyes followed the butt until I lost the sight of it. We remained silent for sometime. My head was empty. I think for those who made the jump, their heads were empty at the time. Nothing. Absolutely nothing. They gave themselves to \"the void\". 'L'appel du vide', as a French told me a long time ago.</div><div>Stu is the oldest of us three. Five years older than Lukas. He just doesn't give a shit about almost anything, except his Vietnamese girlfriend. Whipped, just like Lukas, by another Vietnamse woman too.</div><div>- Could you guys just put your fucking phones down, be a man, and just ignore their nagging? - I jokingly said in one of our conversations at \"Romantic Cafe\", Stu's favorite. And of course we always said \"no homo\" after leaving the coffee shop.</div><div>- Dude, I am not suicidal - Lukas frowned.</div><div>- He's right, Vietnamese women are scary - Stu said with a nervous voice.</div><div>Those two have one thing in common: they don't give a shit about almost anything but their girlfriends. I often asked them if they wanted to settle down, only to receive the answers of \"Nah\" and \"No, are you crazy?\", but I know they want it, in a way. At a certain age, people tend to think about certain things. Stability, settling down, having a family, having a kid or two. I would be furious if being asked that question when I was in my early 20s. I would go with \"Life is about exploration, about adventure, about travelling afar, meeting interesting people, having the most romantic relationships on Earth, enjoying life to the fullest\" so on and so forth. It was fun, to a certain extent. But fun has its own limitation. Fun drains you out. Fun leaves you with consequences. Fun doesn't last that long. At some point in your life, you will begin to ask the question of \"what's left after all those 'fun' years?\"</div><div>- Listen, we know you men will get old, will be bald, be fat, be lazy and... and stinky. We know. That's why matured women go for men with the quality of being reliable, people who know how to stay and fix it. You have that quality, but you have to believe in it. If you call me to say that you quit now, I will personally go to your house and drag you out of your bed and make you work to the point you don't even have the time to think about your fucking break up - My boss almost lost her British elegance and yelled at me via phone on that day.</div><div>I knew she was serious about going to my house and dragging me out because she asked HR for my address that day more than a year ago. It's called \"break up\" for a reason. It breaks people. For those who already have some part of themselves broken, it is even worse.</div><div>But the good thing about being older is you become exhausted way faster, forcing you to not overthink, or over analyze, or overdo... it, whatever the hell \"it\" is. Even your bitterness seems not as bitter as it used to be. Your grimace becomes just a click of the tongue. Your hatred turns into just a roll of your eyes. What used to be critical, serious, essential becomes \"whatever\". You start not giving that much shit anymore. And men are better than women at it so they can stand their women's nagging.</div><div>- And I was like, \"what the hell are you doing in my kitchen?\", and Kyle was just standing there shrugging his fucking shoulders and acting like nothing happened. - My boss talked about that one time when her husband almost burned down her sacred kitchen.</div><div>- Well, I would do the same. Because the damage had been done and I could do absolutely nothing about that - I shrugged my shoulders with the intention of annoying the hell out of my boss.</div><div>- Oh boy, could you men be just a little bit more thoughtful?</div><div>- No we can't, we are simpletons - Lukas added.</div><div>Sometimes in the middle of a hectic day, we would pause our work and crack such jokes. To lighten up the mood. To enjoy working a little bit more. Or just to drag ourselves through the day to get the job done. Working in IT is stressful, to the point of inhumane when shit hits the fan. That is why you have to know the art of simplification. In a less fancy way, you have to know how to dumb yourself down just to get through yet another day. Everything is just \"yet another day\".</div><div>- Some coffee? - I ask Lukas and those two ladies, Giang and Ruby, after having some delicious bowls of bun cha.</div><div>- Sure, why not, I know a good coffee shop near here - Giang says.</div><div>- Ok - Lukas nods with approval.</div><div>- Please take the lead - I just agree along.</div><div>We walk on the road surrounding a small but full-of-coffee-shop lake. Somehow Lukas and I end up walking in front of the ladies when they are supposed to lead us to their fancy coffee shop. I don't think much about it. Any coffee shop works for me. It is not like I don't have options, I just don't want to give too much thought about having just a cup of coffee to have enough caffeine for the rest of the day. Dumbing down means exactly that. Pickiness is not on the list anymore, options are usually just situational.</div><div><em>You are easily content with whatever you get at the time being. That itself becomes a routine.&nbsp;</em></div><div><em>“Just shrug it off and move along.”</em></div><div>- Here, guys! - Giang calls us while we are subconsciously going ahead.</div><div>- Oh, sorry, we are just going to our regular place, ha ha - Lukas laughs and turns back. I silently follow. We move to... just another coffee place.</div><div>- Don't you want to try something new every now and then? - Ruby asks.</div><div>- No, not really, I just don't want to think too much about having a cup of coffee - I answer with a smirk - We men are simple.</div><div>- Yeah, creatures of habit, ha ha - Lukas laughs.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":6921,"created_at":"2018-11-23T09:29:48.091Z"}