{"_id":12305,"title":"Một số ghi chú về Rối loạn Lưỡng cực (Bipolar Disorders)","body":"<div>(Dịch từ bản tiếng Đức của một cuốn sách đã quên tên)<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38580c80270e11e896c595722e975858.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản thân không cảm thấy xa lạ với những thứ được viết dưới đây. Đến một độ tuổi nhất định, những thứ như này dần trở nên thân quen với tất cả mọi người, bởi chúng ta nhìn thấy các dấu hiệu của nó trong chính bản thân mình và trong người khác.</div><div>Sẽ đến một hoặc nhiều lúc, mà cảm giác duy nhất mình có chỉ là sự trống trải. Nó đến bất cứ lúc nào, hoặc một cơn cáu gắt không có lí do, không thể kiềm chế đến thế giới xung quanh và những người đang ở cạnh.</div><h4>Không ai được bảo vệ khỏi những cảm xúc tiêu cực.</h4><div>Phải để ý đến những cảm xúc của mình, phải biết được nguồn cơn của nó, và trong một cái nhìn thoáng hơn, rộng ra - suy nghĩ lại về mọi đau khổ của ông bà, cha mẹ mình, ảnh hưởng đến mình như thế nào.&nbsp;</div><div>Đôi khi, kể cả sáng tỏ ra được nguồn cơn, những đợt trống trải và điên loạn vẫn có thể quay lại. Chúng có thể là điểm bùng nổ cho những sáng tạo, là thôi thúc ta tự giết mình, hoặc, sau rất nhiều lần, ta có thể chỉ đơn giản là chấp nhận quỹ đạo không báo trước, vô lề thói của nó và tự an ủi “Rồi sẽ qua thôi, rồi sẽ qua.”</div><div>—————————————————————————————————-</div><pre><strong>Trầm cảm không hẳn là trạng thái đau buồn, cũng như Hưng phấn không đồng nghĩa với Hạnh phúc.</strong></pre><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/9d80e957a3a9073be0bcb6b2b3ad166d/tumblr_inline_p3w4tzWxqQ1t9njro_400.png\" width=\"300\" height=\"400\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Shawn ‘Barney’ Barron)</em></div><div><br>Ai thực sự đau buồn và vượt qua nỗi đau buồn thì chẳng cần Trầm cảm để làm gì.</div><div><strong><em>Trầm cảm là trạng thái Trống rỗng, vô vị và xa cách với chính bản thân mình. Hưng phấn là Hạnh phúc trong sự nghi ngờ, bắt đầu với sự hứng khởi tràn đầy - rồi sau đó là lo sợ và kết thúc với nỗi ngờ vực khủng khiếp.</em></strong></div><div>Trầm cảm giống như cảm giác thời gian vĩnh viễn đứng yên, không có hồi kết. Còn khi Hưng phấn, người ta cảm thấy không một giới hạn nào tồn tại, tuyến tính thời gian giữa quá khứ - hiện tại - tương lai nhập nhằng vào nhau. Người ta mất đi khả năng đánh giá và định hình thực tế, cảm thấy dường như mình luôn trong một chuyến hành trình vô tận tìm kiếm các giới hạn, phá vỡ những thông lệ, mất đi tính thận trọng và không biết xấu hổ là gì nữa.</div><div><em>Khuyến khích những người đang Trầm cảm biểu hiện gì đó sáng tạo hay chủ động vận động cơ thể không dễ dàng</em>. Những người Hưng phấn thì lại thường phản ứng lại với mọi thứ một cách gay gắt quá cá nhân.</div><div><strong><em>Trầm cảm giống như cơn tức giận được hướng vào bên trong</em></strong>; khi ấy, tự bản thân con người chối bỏ những nhu cầu của chính mình.&nbsp;Còn khi rơi vào trạng thái Hưng phấn, cái duy nhất một người quan tâm là thỏa mãn những nhu cầu riêng của họ.</div><div>2 trạng thái cực đoan này - được biểu hiện qua căn bệnh rối loạn lưỡng cực -&nbsp;thường gặp (nhưng không phải tất cả) ở những người dễ dàng chấp nhận những tiêu chuẩn và đánh giá của người khác áp vào cuộc sống của mình.<br>Ai có niềm tin/ sự tự tin vào bản thân một cách lành mạnh ít có nguy cơ hơn.</div><div>Bệnh nhân rối loạn lưỡng cực có <strong><u>lối tư duy</u></strong>/ suy nghĩ Đen-Trắng, hoặc chỉ thế này, hoặc chỉ thế kia, không có ở giữa, không có cân bằng, <strong><em>không có chỗ cho khoảng xám</em></strong>, đánh giá người khác trong đầu họ chỉ có hoặc là tốt, hoặc là xấu.</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Benh-tram-cam-sat-thu-tham-lang-trong-xa-hoi-hien-dai-66l\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bệnh trầm cảm - “sát thủ” thầm lặng trong xã hội hiện đại</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Benh-tram-cam-sat-thu-tham-lang-trong-xa-hoi-hien-dai-66l\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32fd1aa0674611e8ad91eb6ea0edfac2.jpg)\"></a></div></div><hr><h4>Họ không chịu được cái gì mập mờ cả.</h4><div>Một <strong><em>người bình thường</em></strong> tất nhiên đôi lúc rơi vào trạng thái (nhấn mạnh là trạng thái, nghĩa là trong thời gian ngắn và tạm thời) lưỡng cực, hưng phấn hoặc trầm cảm do nhiều lí do khác nhau (sử dụng thuốc, cồn, gặp vấn đề trong cuộc sống..) - nhưng <strong><em>chỉ một lúc sau lấy lại được cân bằng</em></strong>.</div><div>Nhưng bệnh nhân rối loạn lưỡng cực thì không như vậy. Cái Bản thể Tôi của họ quá yếu ớt. Cái “Tôi” của họ bị dính mắc và phụ thuộc vào những vai trò xã hội khác nhau, họ <strong><em>định hình bản thân mình dựa vào những người khác.</em></strong><br>Họ phụ thuộc vào đó, nên khi có sự thay đổi vai trò (bị mất việc làm, trở thành thất nghiệp )hoặc yêu cầu vai trò mới (sắp có con), nhân tính của họ bị đe dọa. <em>Họ quá hướng ra ngoài đến mức thiếu vắng một tiêu chuẩn đánh giá riêng ổn</em>\n<em>định.</em></div><h4>Cần nhớ rằng, không ai trong chúng ta được tự động bảo vệ khỏi chứng Trầm cảm. Những việc, sự kiện không mong muốn có thể xảy ra, điều chắc chắc của cuộc sống là tính vô thường.</h4><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/82/69/99/826999f64a91fb95d45e455dff0f388a.gif\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Pinterest)</em></div><div>Lòng tự tin, hay cảm giác của một người về giá trị bản thân anh ta phụ thuộc vào việc anh ta giữ cân bằng giữa Xa và Gần (trong mối quan hệ : giữ khoảng cách hay thân mật), giữa Được giáo dục và Tự chủ, giữa trải nghiệm Thành công và các Thất bại. Khi lòng tự tin này không ổn định, người đó có thể rơi vào trạng thái rối loạn lưỡng cực.</div><div><strong>Khi con người rơi vào một thời điểm mang tính không ổn định</strong>, như rời khỏi gia đình để sống tự lập, mất người thân/ bạn đời/ việc làm, mắc bệnh lý nặng - đó là lúc nên chú ý tới liệu mình có gặp phải khủng hoảng tâm lý.</div><div>Một người ở trạng thái Hưng phấn thấy mình không thể dừng lại, ngơi nghỉ hay tĩnh được; đánh giá quá cao khả năng của bản thân; các suy nghĩ của họ trở nên dồn dập và liên kết với nhau thay vì logic/hợp lí lẽ, có mục đích (cảm giác như không điều khiển được suy nghĩ của mình).</div><div><u>Một người rối loạn lưỡng cực nên được đảm bảo những điều sau để có thể tiếp tục tồn tại bình thường</u> :&nbsp;</div><div>+ đảm bảo đầy đủ các nhu cầu tối thiểu (ăn uống, ngủ),&nbsp;</div><div>+ duy trì liên kết xã hội với những mối quan hệ quan trọng nhất,&nbsp;</div><div>+ có thời gian biểu rõ ràng (Trầm cảm nhận thức thời gian là vô tận, Hưng phấn nhận thức thời gian là không có/ không tồn tại);&nbsp;</div><div>+ duy trì thực hiện các công việc tối thiểu/ không suốt ngày ở lì trong nhà (Trầm cảm) hoặc ngoài đường, không về nhà (Hưng phấn) như : gặp mặt bạn bè, gia đình, mua sắm..</div><div><h4>Họ không nên tham gia vào việc đưa ra các quyết định quan trọng.</h4></div><pre>Việc nghe nhạc mình yêu thích, đặt ra mỗi ngày một vài mục tiêu tích cực, có danh sách những hoạt động giúp mình thấy tốt hơn (vẽ vời, làm vườn..), học cách nói “Không” nếu cảm thấy mình không muốn, dành thời gian trong thiên nhiên, thiền, massage và tắm nước ấm là rất tốt với họ.</pre><div><strong>Họ cần những cuộc gặp mặt Chân thật</strong>, dựa trên sự chân thành và trung thực giữa 2 bên, thay vì giả tạo hoặc đặt trên nền tảng cảm thấy bị áp đặt, bên tấn công - bên phòng vệ, khiến họ phải làm/ nói những thứ gây tổn thương đến cảm xúc đôi bên.</div><div>Việc <strong><em>tập luyện quan sát và đánh giá mọi việc từ 2 góc nhìn đối lập</em></strong> cũng rất quan trọng; cần phải thay thế tư duy cực đoan = tư duy linh hoạt.</div><hr><div>Bài cùng chủ đề:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Roi-loan-luong-cuc-va-nhung-dieu-chung-ta-nen-biet-9jq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rối loạn lưỡng cực và những điều chúng ta nên biết</strong><br><em class=\"markup-em\">Bài viết gửi bởi DoramaruChan trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Roi-loan-luong-cuc-va-nhung-dieu-chung-ta-nen-biet-9jq\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88a26ab0674511e8ad91eb6ea0edfac2.png);\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":16009,"created_at":"2018-03-13T22:28:32.642Z","down_point":0,"up_point":31,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5aa850900fae4e6ff5e1f352","name":"RỐI LOẠN LƯỠNG CỰC"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"}]}