{"_id":5208,"body":"<h3><em>Bạn nào quan tâm đến Phần 1 (nói về sự nghiệp) có thể đọc <a class=\"fr-green\" href=\"http://spiderum.com/bai-dang/Nhan-vien-van-phong-mot-Cty-tu-nhan-nghi-gi-moi-6h30and39-chieu-Phan-1-405#home\" target=\"_blank\">TẠI LINK NÀY</a></em><em>&nbsp;nhé.&nbsp;</em></h3><h3><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58c9a6e0a16811e6b018c793cd13ff22.jpg\"></h3><p style=\"text-align: justify;\"><em>Tôi nghĩ rằng ở lứa tuổi nào cũng thế, <strong>tình cảm</strong>, <strong>học hành&nbsp;</strong>hay <strong>sự nghiệp&nbsp;</strong>luôn là những mối lo không nhỏ, dù người lo là bạn, bố mẹ bạn hay là bất cứ bà hàng xóm nhiều chuyện nào hay lấy cớ quét cổng để nghe trộm chuyện nhà bạn.&nbsp;</em></p><h1><strong>Chuyện tình cảm:</strong></h1><p style=\"text-align: justify;\">Điều <strong>may mắn và có ý nghĩa nhất</strong> đối với tôi trong vòng nhiều năm qua chính là có người yêu - tạm gọi là anh. Đến tháng 11 này tôi và anh sẽ đi chung với nhau được 3 năm, nhưng nếu tính từ thời gian anh nói yêu tôi thì cũng được 10 năm rồi (từ 2006 - khi tôi đang học cấp 3).<br><br></p><p style=\"text-align: justify;\">Khá đáng tiếc, thời điểm đó chúng tôi <strong>chưa có duyê</strong><strong>n</strong>, một phần là vì tôi và anh vẫn còn là học sinh gà bông, ham chơi ham vui, nhưng phần còn lại (chiếm đến 99%) là do hồi đó tôi vô tình mắc phải một căn bệnh nan y, dân gian hay gọi là \"<strong><em>chảnh chó</em></strong>\". Tôi nghĩ anh không phải người thích hợp. Lí do tại sao tôi sẽ nói ở dưới.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Câu chuyện của bọn tôi khá li kì (hoặc do tôi giỏi nghĩ ra lắm trò trái khoáy để mối tình này giống drama <strong>Âu Mỹ mix với Ấn Độ</strong> nhất có thể, với đủ các nút thắt, gỡ nút, rồi lại cao trào lần 1, cao trào lần 2... Tóm lại, tài năng không nhiều nhưng tôi rất giỏi nghĩ ra trò để hành hạ người khác và hành hạ chính mình.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0d83560a16c11e6b018c793cd13ff22.jpg\" style=\"width: 603px; height: 401.696px;\"></p><p><br></p><h2 style=\"text-align: justify;\"><strong>Người yêu tôi có gì đặc biệt?</strong></h2><p style=\"text-align: justify;\">Nếu bạn đang ngồi ăn phở, hoặc đứng trong một cửa hàng mà vô tình anh bước vào, kiểu gì đôi mắt bạn cũng chú ý và ghi nhớ vẻ ngoài của anh. Anh không bao giờ bị lẫn vào đám đông.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65dff770a16e11e6b1b4653beccd8bf5.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Anh cao hơn tôi một chút, nặng khoảng 60kg, sắc da trên cả cơ thể đều rất trắng, trắng hơn Ngọc Trinh và mái tóc rất mềm.&nbsp;</p><p style=\"text-align: justify;\">Khuôn mặt anh nổi bật nhất là đôi mắt và hàng lông mày. Lông mày đen rậm và có hình dáng cong hơi giống lưỡi mác. Lông mi cực dài và cụp xuống, che lấy đôi mắt đen cực sắc sảo.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tóm lại là anh <strong>không đẹp trai</strong>, còn nói một cách công bằng là xấu trai và có <strong>tướng khá dị</strong>. Một khi bạn đã nhìn thấy người yêu tôi thì gần như sẽ không bao giờ quên, anh không bị lẫn vào đám đông theo một nghĩa rất đặc biệt như thế!&nbsp;</p><h2 style=\"text-align: justify;\"><strong>Tại sao tôi từ chối anh và chúng tôi duy trì quan hệ kiểu gì? </strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77439400a17211e6b1b4653beccd8bf5.jpg\" style=\"width: 697px; height: 462.852px;\"></strong><br></h2><p style=\"text-align: justify;\">Lí do mà 10 năm trước tôi từ chối anh cũng vì vẻ ngoài nhìn cực \"drama\" này của anh. Giống như nhân vật <em><strong>Ushikawa&nbsp;</strong></em>trong quyển <strong>1Q84</strong> của <strong>Murakami</strong>, vẻ ngoài đó khiến tôi hơi e ngại. Bạn có thể chê bai tôi nông cạn và stupid, vì thực tế thời điểm ấy chỉ có 2 từ này mới mô tả đủ và chính xác nhất về tôi.</p><p style=\"text-align: justify;\"><strong>Dù hồi đó tôi cũng nhận thấy:</strong></p><p style=\"text-align: justify;\">- Chưa có ai khiến tôi có thể nói chuyện liên tục trong 5-6 tiếng đồng hồ (qua điện thoại) một cách say sưa mãi không dứt ra được như anh</p><p style=\"text-align: justify;\">- Chưa ai hiểu tôi bằng anh, kể cả lũ bạn thân của tôi (ngày ngày ngồi cùng bàn, cái gì cũng viết sổ chia sẻ với nhau) cũng phải công nhận anh quá hiểu và quá hết lòng vì tôi&nbsp;</p><p style=\"text-align: justify;\">- Chưa ai đội mưa phóng từ Hà Nội về phòng trọ tôi trong đêm khuya chỉ để đưa cho tôi món quà cho đúng ngày sinh nhật (dù tôi từ chối phũ phàng bằng cách không ra mặt, giữa trời mưa rát và lạnh kinh khủng và anh vẫn đợi dưới mưa như thế rất lâu)!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có rất nhiều điều anh đã làm cho tôi, anh <strong>nhìn thấu tâm can</strong> tôi trước khi tôi kịp mở miệng nói hết câu. Còn tôi thì không nhìn thấu được tình cảm và ý nghĩa của anh đối với tôi. Tôi vẫn nông cạn và hấp tấp như thế trong suốt một thời gian dài.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74ff0d20a17011e6b018c793cd13ff22.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đương nhiên anh cũng biết vậy và tạm lui về vị trí hậu phương, chuyển từ mode \"tán tỉnh\" sang mode \"bựa\", \"xuề xòa\" với tôi. Để duy trì thế cân bằng với tôi (lúc đó tôi đã yêu người khác), anh cũng có người yêu và là yêu thật sự chứ không phải để trêu tức tôi đâu (Ahaha -_- ) Bạn đừng mong chờ tôi sẽ kể câu chuyện <strong>một người chỉ yêu một người trong suốt bấy nhiêu năm&nbsp;</strong>nhé.&nbsp;</p><h2 style=\"text-align: justify;\"><strong>Những biến cố lớn và yếu tố \"thời điểm\"</strong></h2><p style=\"text-align: justify;\">Ngay từ đầu tôi đã nói, chuyện của bọn tôi giàu chất kịch. Nhưng có lẽ chính tôi cũng không ngờ nó lại trở thành chất kịch dữ dội như thế. Rất tiếc, tôi không thể chia sẻ một cách chi tiết những tấn trò đời kì quái đã xảy ra với tôi và anh trong bài viết này. Hẹn bạn một ngày gió mùa nhé!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Năm 2010, tôi trượt ĐH. Khoa tôi thi năm ấy lấy lên 6 điểm so với bình thường. Tôi tưởng đã nắm chắc vé vào ĐH trong tay nhưng cuối cùng nó trượt qua trong sự ngơ ngác của tôi và sự thất vọng rõ ràng (nhưng không bộc lộ ra) của mẹ, của gia đình.&nbsp;</p><p style=\"text-align: justify;\">Có thể tại thời điểm hiện tại, khi đọc được những dòng chữ này, bạn sẽ thấy trượt ĐH thật là tầm phào, người ta vẫn nói \"ĐH đâu phải con đường duy nhất\" mà. Sao phải buồn khổ rồi làm những trò hành hạ bản thân? Thật dại khờ!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế nhưng, tại thời điểm đó, tôi còn quá non nớt. Mới chỉ là một con bé thiếu thốn sự quan tâm và định hướng từ cha mẹ, gia đình thì méo mó không trọn vẹn. Nhận xét về tôi, ai cũng nghĩ làm sao với tính cách <strong>quá sức vô tư, hồn nhiên như cô tiên, hay cười hay nói,</strong> lại có thể chất chứa và khóa kín những tâm sự và sự mặc cảm dữ dội đến thế trong suốt hơn 10 năm được?&nbsp;</p><p style=\"text-align: justify;\">Sự thật đấy, tôi cứ treo lơ lửng bản thân như thế. Bình thường không sao, nhưng đến khi có biến cố xảy ra, tôi rơi tự do và sụp đổ!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c6c8440a17511e6b1b4653beccd8bf5.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Anh là người biết đến những bí mật sâu kín nhất của tôi, cũng là người ảnh hưởng rất lớn đến nhiều quyết định (cả dại dột, cả sáng suốt) của tôi. Bệnh viện, chết chóc, sự xấu hổ và cảm giác nhục nhã... Nhìn chung, anh luôn ở bên tôi vào những thời điểm quan trọng nhất, những giai đoạn định hình tính cách và suy nghĩ của tôi rõ ràng nhất.&nbsp;</p><p style=\"text-align: justify;\">Nhưng phải đến 3 năm trước, tôi mới đồng ý yêu anh. Và đó là quyết định chưa bao giờ khiến tôi hối tiếc. &nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bên cạnh sự nghiệp chưa có gì khởi sắc, chuyện du học còn mới ở giai đoạn chuẩn bị, gia đình vẫn sứt mẻ, chưa trọn vẹn thì anh chính là bến đỗ yên bình của tôi mỗi khi tinh thần tôi xáo động.&nbsp;</p><p style=\"text-align: justify;\">Cảm ơn anh - người yêu, người bạn tri kỉ của tôi! &nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abcaa560a17c11e6b018c793cd13ff22.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vì thế, cứ mỗi 6h30' chiều, tôi lại nghĩ rất mông lung về anh :)</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-03T04:32:45.549Z","creator_id":3358,"down_point":2,"tags":null,"title":"Nhân viên văn phòng một Cty tư nhân nghĩ gì mỗi 6h30' chiều? (Phần 2)","up_point":36}