{"_id":18317,"tags":[],"up_point":33,"down_point":0,"title":"Liberal Arts và thế kỉ 21","body":"<div>*Liberal Arts là các môn học khai phóng, mà tiêu biểu là nhân văn (văn học, ngôn ngữ học, triết học), xã hội (nhân chủng học, kinh tế học, địa lí, chính trị học) và nghệ thuật. Nhìn chung, sự khác biệt chính giữa các môn khoa học của Liberal Arts với STEM nằm ở tính bao quát và không chuyên hóa.</div><div>Ngày 13 tháng 12 năm 2018, báo Atlantic đăng một bài viết với tiêu đề: ”Liberal Arts sẽ không sống sót khỏi thế kỉ 21”. Bài viết dựa trên sự thay đổi ở bang Wiscosin, Mĩ, nơi triết lí trong nền giáo dục Liberal Arts đã có ảnh hưởng rộng rãi và được mọi người trân trọng trong hơn một thế kỉ qua. Tuy nhiên, lí tưởng này đã bị lung lay vào năm 2015, khi một quyết định mới được ban hành gây sửng sốt người dân. Ngôi trường sẽ bãi bỏ 6 môn học là Địa lí, tiếng Pháp, tiếng Đức, Nghệ thuật 2 và 3 chiều (2D, 3D), và Lịch sử; thay vào đó là những môn Khoa học - Kĩ thuật chuyên hóa để đáp ứng được nhu cầu lao động của bang.</div><div>Hiện tượng Wiscosin, dù chỉ gói gọn trong một bang nước Mĩ, đã phản ánh một thực trạng tổng quát đáng lo ngại. Hàng nghìn sinh viên đang từ bỏ ý định theo đuổi các chứng chỉ Liberal Arts về Văn học hay Lịch sử để đảm bảo tương lai bản thân trong các bộ môn chuyên phục vụ cho nền kinh tế và khoa học. Có thể nói, Liberal Arts đang trong một giai đoạn cực kì khủng hoảng. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>Với những biến động xảy ra trong giáo dục và tư tưởng hiện đại, có lẽ đây là thời điểm cần thiết hơn bao giờ hết để ngẫm nghĩ lại lịch sử của các môn học này và đặt ra câu hỏi: tại sao ngay từ đầu lại là Liberal Arts?</div><div>Sự xuất hiện của Liberal Arts đã được đánh dấu ngay từ khởi điểm của lịch sử giáo dục. Thời cổ đại, các môn học khai phóng được xem như những hành trang thiết yếu của một con người tự do (liberalis) trong việc xây dựng xã hội. Đó là kĩ năng phân tích, truyền đạt thông tin và phản biện tại các buổi trưng cầu dân ý hay tranh luận nơi công cộng. Vào Thời kì Trung Cổ, cùng với phong trào khai sáng, giáo dục khai phóng được hình thành từ khái niệm Liberal Arts (môn học khai phóng), gồm tam khoa và tứ khoa, và được dựa trên “một triết lý giáo dục cung cấp cho các cá nhân một nền tảng kiến thức rộng và những kỹ năng có thể chuyển đổi được, và một cảm nhận mạnh mẽ về các giá trị, đạo đức, và sự can dự vào đời sống công dân...\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a7a77b0173611e9805715e855988588.jpg\" class=\"fr-fic fr-dib img-focus\"><div>Trong các viện đại học thời Trung cổ, bảy môn khai phóng này được chia thành hai phần: Tam khoa và Tứ khoa:</div><div>-Tam khoa (Trivium): Ngữ pháp, Luận lý, Hùng biện.</div><div>-Tứ khoa (Quadrivium): Số học, Hình học, Âm nhạc, Thiên văn học (lúc đó thường gọi là Chiêm tinh học).</div><div><br></div><div>Hiện nay, các lĩnh vực học thuật có thể bao hàm trong thuật ngữ \"các ngành khai phóng\" gồm có: Nghệ thuật thị giác, Các tác phẩm vĩ đại (của văn hóa phương Tây), Lịch sử, Ngôn ngữ, Ngôn ngữ học, Văn học, Toán học, Âm nhạc, Triết học, Khoa học chính trị, Tâm lý học, Nghiên cứu tôn giáo, Khoa học tự nhiên, Khoa học xã hội, và Nghệ thuật trình diễn.</div><div><br></div><div>Nhìn chung, sự khác biệt chính giữa các môn khoa học của Liberal Arts với STEM nằm ở tính bao quát và không chuyên hóa.</div></figure></div><div>Ngày nay, nhiều trường đại học khai phóng (Liberal Arts Education) dựa trên một nền tảng học thuật đa dạng và một cách tiếp cận kiến thức toàn diện hơn (holism), thông tin không được đặt mục tiêu hàng đầu, mà thay vào đó là cách tư duy và cách diễn đạt suy nghĩ của người học từ năng lực nhận thức, đặc biệt là thông qua ngôn ngữ viết và nói. Do đó, học sinh của các trường này đi theo một hệ thống giáo dục tương đối khác biệt so với hệ giáo dục truyền thống.</div><div>Tuy nhiên, thế kỉ 21 cho thấy xuất hiện những dấu hiệu cản trở sự đi lên của giáo dục khai phóng. Khoa học kĩ thuật không còn là lĩnh vực sơ khai nữa, mà qua nhiều thế kỉ vun đắp đã là một bộ phận kiến thức phức tạp khổng lồ. Một cá nhân do đó phải dành nhiều thời gian và công sức hơn để tiếp thu những kiến thức cũng như kĩ năng mới này. Khác với những “người khổng lồ” thời kì Phục Hưng luôn hướng đến sự toàn diện, các nền kinh tế liên quốc gia hiện đại lại tập trung theo đuổi gắt gao việc phát triển khoa học kĩ thuật và ngày càng đòi hỏi sự chuyên hóa cao cho công cuộc công nghiệp hóa. Giữa những biến động mang tính cách mạng này, Liberal Arts có thể cất tiếng nói gì cho sự tồn tại của chính mình ?</div><div>Ngay cả khi các nhà học giả liên tục khẳng định rằng nền giáo dục nhân văn sẽ tuyệt chủng, những mong muốn liên tục mở rộng trải nghiệm và tri ngộ thế giới qua văn hóa và lịch sử con người vẫn luôn góp phần vào những giá trị bất hủ của những môn học lấy nền tảng mạnh mẽ từ con người. Trong khi khoa học ngày càng làm thế giới quan xa lạ hơn với chúng ta, con người lại tìm thấy bức chân dung của chính mình trong những môn học khai phóng. Liberal Arts, điển hình là môn Lịch sử, trao cho chúng ta một cảm nhận mạnh mẽ về văn hóa và hệ hình xã hội trong bối cảnh hiện đại. Đặc biệt, trong xã hội ngày càng phức tạp ngày nay, luôn có một sự đòi hỏi nhất định ở những công dân toàn cầu một lập trường suy nghĩ phản biện để định hướng cho chính mình cách làm việc và suy nghĩ trong tương lai, điều mà Liberal Arts đem lại trong thế giới của mình.</div><div>Ngay cả rất nhiều giám đốc các công ty công nghệ khổng lồ đều có được nguồn cảm hứng vô tận từ Liberal Arts. Tâm lí học đã truyền cảm hứng cho trí tưởng tượng của Mark Zuckerberg đến một chiều không gian mới mà tại đó mỗi cá nhân được thể hiện cái tôi của mình và từ đó hình thành nên Facebook ngày hôm nay. Cũng không ai xa lạ với câu chuyện Jack Ma kiên trì trao dồi kiến thức và văn hóa từ tiếng Anh từ khi còn nhỏ, và khi về hưu gần đây, ông lại mong muốn trở thành một giáo viên tiếng Anh.</div><div>Không thể chối bỏ vai trò của các môn STEM trong việc xây dựng các nền văn minh khổng lồ, nhưng chúng ta cũng không thể phủ nhận những giá trị riêng biệt của Liberal Arts. Chỉ đơn thuần là những con số không thể nói lên được giọt nước mắt, nụ cười hay vết thương sâu thẳm bên trong tâm hồn, và mặc dù văn học, lịch sử hay xã hội học không thể chuyển hóa tức thời những giá trị của chúng thành những giá trị vật chất hữu hình, Liberal Arts gửi đến chúng ta những khoảng lặng giữa những con số để ta có thể dừng lại và cảm nhận, về thân phận và sứ mệnh của một con người trên thế giới này.</div><div>---------</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28047,"created_at":"2019-01-13T13:24:43.222Z"}