{"_id":8667,"title":"CON TRAI HỌ CŨNG YẾU ĐUỐI MÀ!!!\n","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://images.guucdn.net/full/2016/5/27/3c73cf101624272a015321979e5e94d28ada4b80.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tui không hiểu sao bạn bè tui là con trai nhiều hơn con gái, nói chuyện với trai cũng nhiều, nhỏ hơn cũng có, bằng cũng có và lớn hơn cũng có, buồn thay là không ai có thể để tui thả thính được&nbsp;:)))) Và họ kể cho tui nghe về những câu chuyện riêng của họ, những tâm sự mà chắc do họ nghĩ tui con trai nên thoải mái tâm sự như thế T_T<div><br></div></div><div>Điểm chung giữa những người con trai mà tui quen đó là họ khác xa vẻ ngoài và những thứ họ thể hiện ra bên ngoài.&nbsp;Đó là cậu bạn năng động, nhanh mồm nhanh miệng, nhìn khôn lõi nhưng trong chuyện tình yêu vô cùng ngây ngô. Đó là cậu bạn thả thính kinh hồn, nhưng suốt mấy năm trời vẫn chung thủy với một mối tình đơn phương ấy. Đó là đứa em nhìn triết lý cao siêu nhưng không thể nói nổi một lời yêu với người con gái mà họ thích.</div><div>Những câu chuyện của họ tưởng chừng như rất khác nhau nhưng suy cho cùng vẫn tụ lại một điểm chung duy nhất. LÀM SAO PHẢI CHỨNG TỎ ĐƯỢC BẢN LĨNH ĐÀN ÔNG..\"Sau này phải kiếm tiền lo cho vợ con nữa\", \"Nói ra rồi họ bảo đàn ông mà vô dụng răng mi\" Những câu nói tưởng chừng rất bình thường nhưng nghe buồn lắm. Và điều đó càng chứng tỏ họ đang từng ngày phải gồng mình để gánh cái định kiến của xã hội rằng một người đàn ông là phải LUÔN LUÔN MẠNH MẼ.</div><div>Lúc đầu tui cũng bị hùa theo cái số đông ngoài kia chê cười họ, bảo họ là con trai sao lại buồn chỉ vì đứa con gái, sao lại khóc, bla bla...nhưng đột nhiên tui nhớ lại hình ảnh người đàn ông mang vest nằm trên ghế đá bên Nhật năm nào đột nhiên chững lại. Tại sao họ lại không thể làm điều đó?</div><div>Bao lâu nay báo chí chỉ toàn tung hô về quyền bình đẳng cho nữ giới, nhưng có bao giờ nhìn lại người đàn ông cũng đang bị ngược đãi hay không? Điển hình như ngay trong việc chọn nghề, họ cũng phải làm những nghề \"Mạnh mẽ\" như kỹ sư, bác sĩ...còn thiết kế thời trang hay makeup thì tự khắc quy chụp là \"bê đê\". Nghĩ lại cũng thấy buồn cười. Sinh ra với cái mác là trụ cột gia đình, họ phải lăn lộn để hoàn thành sứ mệnh đó, họ cô đơn trong chính con người họ và cứ thế họ buộc phải đóng vai \"Mạnh mẽ\" đến cuối cuộc đời.</div><div>Tui đã từng xem bộ phim mà giờ không nhớ rõ tên, tui chỉ nhớ có một đoạn bà mẹ thấy con trai của mình đang lén chơi búp bê, bà ấy nói: \" Con không cần phải lén lút làm bất cứ điều gì, hãy cứ thoải mái làm những điều con muốn, vì dù con có có chơi búp bê hay không con vẫn là một con người. Vì vậy hãy sống như một người hạnh phúc\" ...</div><div>Đêm nay tui thấy ba tui đang ngồi hút thuốc lặng lẽ trên sân thượng, nhớ lại bữa thằng bạn kể tui nghe tâm sự xong cũng châm điếu thuốc lặng một hồi... tự dưng thương thay cho phận đàn ông... sống trong vỏ bọc mạnh mẽ quá lâu để rồi chai lì với cảm xúc...</div><div>Giờ đây tui chỉ ước tụi con trai xung quanh tui có thể bộc lộ chính bản thân mình mà không cần phải qua một khung chat bé xíu trên facebook như cái cách họ đã kể với tui...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9479,"created_at":"2017-08-01T04:49:25.819Z","down_point":0,"up_point":55,"tags":[]}