{"_id":14614,"tags":[{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"}],"up_point":34,"down_point":0,"title":"Nên làm gì với cảm xúc của mình?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f31faf50947311e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh: Automat của Edward Hopper</figcaption></figure></div><div><br></div><div>Ý định viết bài viết này chỉ đến khi vào giữa đêm qua, mình gần như bị hoảng loạn (panic attack) và vì trước đó có người bạn nhắc đến việc quản trị cảm xúc. Dưới đây là kinh nghiệm của chính mình, được tham khảo qua những bài viết mà mình đọc và mình cũng đã thực hiện những điều này cũng được một thời gian lâu lâu.</div><div><br></div><div>Đối với một người từng có thời gian trầm cảm cũng như rối loạn lo âu nhẹ (anxiety disorder) như mình mà nói, thì việc có cảm xúc mạnh và đột xuất là chuyện rất thường xuyên. Mình hay thay đổi cảm xúc, rất nhanh và thất thường. Và một khi đã cảm thấy điều gì, mình thường cảm thấy nó rất mạnh.</div><div><br></div><div>Điều ấy có nghĩa, mình cần phải \"quản\" hay \"kiểm soát\" chúng chặt chẽ hơn đa số mọi người xung quanh.</div><div><br></div><div>Nhưng điều mình muốn nói ở đây, là mình đã chẳng làm gì để cố \"quản lý\" cảm xúc của mình cả. Vì ước muốn được trở thành người lúc nào cũng điềm tĩnh, không bị ảnh hưởng bởi bên ngoài, luôn bình thản chỉ là viển vông. Không một ai có thể quản lý và sắp xếp được cảm xúc. Chúng cứ đến và đi. Và về cơ bản bọn mình không thể làm được gì để cầm nắm, nhấc lên đặt chúng xuống, nhưng bọn mình có thể quản lý được HÀNH VI của bản thân. Đây chính là bí mật của những người thực sự đáng được gọi là điềm tĩnh. Điềm tĩnh auth. Không phải những anh trai giả vờ mình thâm trầm và bình thản. Không.</div><div><br></div><div>Đúng, CẢM XÚC là không thể điều khiển, nhưng HÀNH VI thì có. Hoàn toàn có thể. Mình có thể cầm hoặc không cầm một quả bóng khi ai đó chìa ra. Mình có thể không quát tháo bạn mình. Mình có thể không đá vào cái tủ chỉ vì đang dỗi mẹ. Mình có thể chọn cách không đặt hai quyển sách hơn hai trăm ấy. Mình có thể chọn HÀNH VI của bản thân. Và điều đó mới là quan trọng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23940320947411e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy thì nên làm gì với cảm xúc đây?&nbsp;</div><div><br></div><div><em>Hãy tôn trọng chúng.</em></div><div><br></div><div>Mỗi khi bị <em>panic attack</em> (cơn hoảng loạn - mình sẽ định nghĩa ở cuối bài) thì những người rối loạn lo âu giống mình thường truyền tay nhau một mẹo nhỏ để nó được trải qua nhẹ nhàng hơn, và mình đã dùng chính mẹo ấy với các đợt cảm xúc khác. Mình sẽ viết nó ở đây để mọi người biết cách làm thế nào với cảm xúc, \"đỡ\" cảm xúc của mình thế nào dù trước đó nó khá là khó đỡ. Các bạn có thể áp dụng nó hiệu quả nhất khi giận dữ hoặc hoảng loạn, những lúc mà cảm xúc trở nên mạnh mẽ dễ dẫn đến hành động đột xuất và thiếu suy nghĩ cẩn thận.</div><div><br></div><div><strong>Bước 1: Ý thức được là mình đang cảm thấy cảm xúc A.</strong>&nbsp;</div><div>A có thể là giận dữ, sợ hãi, hoảng loạn hoặc ghen tị gì đó. Hoặc có thể đơn giản là ý thức được bạn là một người có cảm xúc, nó đang đong đầy ở trong bạn. Con người ai cũng có cảm xúc cả. Chỉ là người ta lờ nó đi hoặc chối bỏ nó. Thường thì đàn ông lại hay chối bỏ cảm xúc hoặc chối bỏ sự thật rằng mình cũng bị nó ảnh hưởng, vì đa số đàn ông không muốn bị gắn mác là đa cảm hay hành động theo cảm xúc; đối với họ thì cái mác ấy giống một phụ nữ thì hơn. Đó cũng là một thứ định kiến giới tính mà đàn ông phải chịu suốt thời gian qua. Ở bước này, đơn giản đó là một câu thần chú mà bạn nên tự nhủ mỗi ngày và mọi lúc có những cảm xúc mạnh. Hãy tưởng tượng bạn có một bộ máy và các tế bào, các cơ quan là chiến hữu của bạn đang hợp tác cùng bạn để chiến đấu. Mục đích của những anh em này là sự an toàn và \"well-being\" của bạn. Và kìa, một cái tàu bay mang số hiệu Cảm Xúc Sợ Hãi đang đến. Hay có thể là một khu tập trung thiên thạch lơ lửng mang tên quốc tế Giận Lòi Mắt. Và bắt đầu trước khi chiến đấu thì bạn sẽ làm gì? Dĩ nhiên là BÁO ĐỘNG cho tất cả các anh em chiến hữu để họ biết và sẵn sàng vào vị trí. Tôi đang cảm thấy. Tôi có cảm xúc. Và nó sẽ có những tác động nhất định đến tôi.</div><div><br></div><div><strong>Bước 2: Ý thức được rằng cảm xúc chỉ là cảm xúc. Và nó chẳng liên quan gì đến bản chất con người bạn hay nhân cách hay các giá trị của bạn cả (và cả của người gây ra cảm xúc đó nữa).</strong></div><div><br></div><div>Đây là bước rất quan trọng. Ai cũng biết rằng cảm xúc chỉ là cảm xúc. Làm gì có ai tự áp đặt cảm xúc vào nhân cách của mình, như là \"tôi là người cán bộ giáo dục thật thà và giận dữ và sợ hãi\". Khồng. Mọi người đều biết cảm xúc là nhất thời. Tàu bay đang đến không phải là tàu người ngoài hành tinh và khu thiên thạch cũng chẳng phải do ai thiết kế để hại tàu và lực lượng của bạn cả. Chúng sẽ đi qua mà thôi. Chỉ là, bọn mình cần phát hiện ra và đối xử với chúng đúng cách để không bị va vào. Để không hành động theo chúng một cách mù quáng.</div><div><br></div><div>Nếu như bạn buồn, nó không nói lên gì về bạn ngoài việc bạn đang cảm thấy buồn. Cảm giác thất bại cũng thế. Nó không có nghĩa là bạn là kẻ thua cuộc.</div><div><br></div><div>Mình từng đọc được là có thể những cảm xúc chính là một hệ thống báo hiệu để cơ thể có thể biết và ý thức được xung quanh, một cơ chế. Mình cảm thấy ý này thật thú vị. Ví dụ như, có thể nỗi buồn là một cảnh báo của não để cơ thể ngưng làm hành động nó đang làm để não có thể phân tích và giảm thiểu tối đa thiệt hại cho cơ thể đó. Giận dữ và sợ hãi cũng thế. Chúng là những cái đèn báo để bạn biết dừng lại để xem xét và để cảm nhận lại môi trường xung quanh. Mình thường nghĩ như vậy. Và như ở trong phim <em>Inside out</em>, chúng không có ý xấu gì với bạn cả đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73e9a7d0947411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Bước 3: Biết được rằng những suy nghĩ ăn theo sẽ xuất hiện.</strong></div><div><br></div><div>Khi bạn vui, cái gì cũng đẹp đẽ và ấm áp cả. Bạn nghĩ những điều hay ho và cảm hứng. Khi có cảm xúc tiêu cực thì lại không như thế. Bạn nghĩ những điều tiêu cực theo. Đó chính là những suy nghĩ ăn theo.</div><div><br></div><div>Tâm trí của con người lang thang 70% số thời gian hoạt động của nó. Điều ấy có nghĩa là phần lớn chúng (những suy nghĩ) không hẳn là có ích mà chỉ là vật thể lửng lơ trôi theo dòng nước. Khi có bất kỳ làn sóng cảm xúc nào, chúng cứ thế mà trôi theo thôi. Điều mà bạn có thể làm là nhận biết được điều đó.</div><div><br></div><div><strong>Bước 4: Sau khi làm đủ ba bước trên, hãy nói với người tạo ra cảm xúc đó (nếu bạn thấy thoải mái) về việc bạn đang cảm thấy thế nào để giải quyết vấn đề, hoặc một người đang tỉnh táo và bình tĩnh.</strong>&nbsp;</div><div>Nếu đó là sếp hoặc cô giáo hoặc cô ninja lead, hãy nói với bạn mình. Hoặc đơn giản chỉ là nói với chính bản thân mình điều ấy. \"Này, tao đang giận bỏ bố.\" - hãy nói vậy. Nếu hai người có thể nói chuyện, hãy nói thêm rằng, \"Những gì tao sắp nói bị ảnh hưởng lớn bởi cảm xúc hiện tại của tao. Thế nên nó không nói lên gì về bản thân tao và mày. Nó không hẳn là sự thật đâu.\" Rồi bàn bạc với họ để có thể tìm ra giải pháp cùng với mình.</div><div>Đối với mình, khi lên cơn panic attack, mình sẽ thông báo với bạn mình là mình đang hoảng loạn kinh khủng và liệt kê những điều làm mình lo sợ. Và rồi nó sẽ giúp mình. Vì người khác sẽ suy nghĩ ít dựa vào cảm xúc hơn người đang trải qua cảm xúc đó.</div><div>Bước này gọi là bước xác nhận. Cảm xúc cũng cần được xác nhận, tuyên bố chính thức bằng lời nói. Hơn nữa, việc nói ra những gì mình cảm thấy sẽ làm bạn ý thức rõ hơn về nó, có thể nói và bàn bạc về nó. Và có thể cho người bạn của bạn cơ hội cùng bạn giải quyết vấn đề nữa.</div><div><br></div><div><strong>Bước 5: Lặp lại quá trình ấy mỗi khi có cảm xúc bất chợt nào đó.</strong></div><div><br></div><div>Mình biết những bước ở trên cần nhiều thời gian và nỗ lực để có thể thực hành hết, nhưng các bạn có thể bắt đầu bằng việc áp dụng nó với những cảm xúc nhỏ nhỏ thôi. Hành động ấy có ý nghĩa rất lớn với chính bạn và sức khỏe tâm lý của bạn. Nó sẽ giúp bạn hiểu về bản thân hơn. Nó sẽ giúp bạn có những mối quan hệ tốt hơn.</div><div><br></div><div>Nỗ lực tìm hiểu và chăm sóc cho bản thân chính là một cách để tất cả bọn mình có thể trở thành những người tốt hơn, lớn lên hơn - như mình vẫn hay nói - như những cái cây vậy.</div><div>Chúc bạn những điều bình yên!</div><div><br></div><div>*<em>Chú thích về panic attack là gì mà mình đã nhắc tới trong bài, mình dịch ra từ một video trên trang Goodful:</em></div><div><br></div><div>1. Panic attack là gì?</div><div>Hiệp hội Mỹ về lo âu và trầm cảm định nghĩa panic attack là một cảm giác sợ hãi hoặc không thoải mái bắt đầu một cách đột ngột và có thể lên đến đỉnh điểm chỉ trong vòng vài phút, và có thể có những triệu chứng như:</div><div>- Nhịp tim tăng cao</div><div>- Cả người run rẩy</div><div>- Cảm thấy như đang mất mọi cảm giác với thế giới xung quanh (mờ mắt, ù tai,...)</div><div>- Đau hoặc tức ngực</div><div>2. Làm thế nào để nhận biết một cơn panic attack?</div><div>Dấu hiệu có thể là:</div><div>- Cái nhìn sợ hãi hoặc hoảng hốt</div><div>- Người bạn đó bỗng trở nên căng thẳng và/hoặc im lặng</div><div>Panic attack có thể đến một cách rất bất chợt không đoán trước.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21334,"created_at":"2018-07-31T03:50:31.325Z"}