{"_id":3989,"body":"<p>Tôi đọc cuốn truyện này trên máy bay từ Hà Nội đi Sài Gòn tham gia một trải nghiệm có thể nói là lần đầu trong đời; và thật thú vị khi phát hiện ra cuốn sách này cũng mở đầu bằng việc tác giả bắt đầu hành trình của mình tại sân bay.&nbsp;</p><p>\"Mùa hè năm ấy\" của Đặng Huỳnh Mai Anh là một cuốn nhật ký hành trình kể về quãng thời gian 5 tuần sống và học tập tại đất nước của tự do và những ước mơ: nước Mỹ.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4850d50074ad11e68d4cb7ff89c184b7.jpg\" style=\"width: 611px; height: 404.54px;\"></p><p>Điều đặc biệt ở câu chuyện của chị, là nó chẳng có gì đặc biệt.&nbsp;</p><blockquote><p>Tôi chẳng cần điểm phấn tô son cho nhân vật, chẳng buồn thêm một anh đẹp trai, một chuyện tình éo le, hay một pha hành động kịch tính làm gì, tôi viết về cuộc sống như nó vốn vậy, đẹp bình dị trong những điều bình thường nhất - ĐHMA.</p></blockquote><p>Nhân vật chính của chúng ta là một cô gái hướng nội, Tiếng Anh không giỏi lắm, ba lô mang theo do mẹ sửa soạn từ vỉ thuốc tiêu chảy tới bịch mì gói. Một con người hết sức bình thường (cũng giống như tôi), háo hức với một phương trời mới nhưng vẫn có gì nhút nhát, một chút trẻ con và đôi khi là sự ích kỷ. Đó là lí do tôi thấy câu chuyện này thú vị, vì nó đời thường quá và cũng Thật Thà quá theo cách nói của Mai Anh.&nbsp;</p><p>Những người bạn Việt Nam đồng hành với tác giả trong chuyến đi này là X-men, Gió và Ý. Ở đây có một sự \"hoà nhập kép\" - không chỉ là hoà nhập với nước Mỹ mà còn là hoà nhập của những người Việt từ các vùng miền Bắc Trung Nam với nhau. Nhân vật chính của chúng ta cũng tự thú nhận rằng, nếu không phải là ở trên đất Mỹ mà là ở Việt Nam thì khi gặp nhau họ có thể trở thành những người bạn thân hay không? Mỗi người họ khi đến Mỹ đều mang theo trong mình những ước mơ, dù rõ ràng hay mơ hồ, nhưng khao khát được thay đổi một điều gì đó trong họ thật mãnh liệt.&nbsp;</p><p>Nước Mỹ khiến cho Mai Anh nhận ra tầm quan trọng của việc đặt câu hỏi & tò mò với cái mới; dũng cảm bước ra khỏi comfort zone bằng việc ngừng đi cùng những người quen và thôi nói Tiếng Việt với nhau; cho Mai Anh được uống bia thoải mái mà không sợ bị phán xét; và cũng khiến cho cô gái này bật khóc giữa đêm khuya vì một lý do tưởng như hơi trẻ con: nhớ nhà. Nước Mỹ cũng cho Mai Anh thấy sự khác biệt giữa các nền văn hoá: nếu người Mỹ chủ động và sống cho chính mình, thì người Á châu sẽ sống vì nhau nhiều hơn. Người Mỹ không siêu phàm như trong trí tưởng tượng của những công dân từ thế giới đang phát triển; họ cũng có những ước mơ không thực hiện được, cũng có thể sống một cuộc đời tù túng và mãi vin vào quá khứ. Và cuộc đời này thực ra rất công bằng, và hạnh phúc cho tất cả - chị gái của Mai Anh, cô chủ nhà homestay và tất cả mọi người khác - chỉ tới khi ta đã nỗ lực thật nhiều.</p><p><span style=\"text-align: initial; line-height: 1.53856; background-color: initial;\">Điều mà tôi thấm được nhiều nhất mà cũng muốn phản bác tác giả nhiều nhất, là ở câu nói:&nbsp;</span><em style=\"text-align: initial; line-height: 1.53856; background-color: initial;\">Tôi đã biết mình thật nhỏ bé, đã biết mình cần thôi tỏ ra \"tôi là người đặc biệt\".&nbsp;</em></p><p>Tôi vừa muốn đồng tình lại vừa muốn phản đối chị, và bởi vì trong chính tôi cũng cảm thấy mơ hồ. Cũng giống như trong mỗi chuyến hành trình đều mang trong nó điều ta muốn và điều ta không hiểu rõ về mình.</p><p>Levi.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-07T04:50:42.632Z","creator_id":638,"down_point":0,"tags":[],"title":"\"Mỗi chúng ta đều có những mùa hè, mà sau đó, mình thay đổi\"","up_point":32}