{"_id":7452,"title":"Nếu bạn không hạnh phúc khi một mình, đừng mong sẽ vui hơn khi ở bên cạnh ai khác","body":"<div>Bài viết này không nhằm cổ vũ bạn ở vậy cả đời. Nhưng trong một ngày mà có thể bạn đang \"ôm hận\" đi tìm một quán mỳ đen Hàn quốc ăn mừng sự độc thân, thì đây có thể là những chia sẻ hữu ích đối với bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5beb30f0210611e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đôi khi&nbsp;FA sẽ hỏi thế này đây</figcaption></figure></div><div>Nếu bạn là nữ ngoài 20 và nam trên 30 ở Việt Nam, thì rất có thể câu nói \"gây sát thương\" lớn nhất từ chính những người thân trong gia đình đối với bạn là \"đã có người yêu chưa\" và \"bao giờ cưới\". Thậm chí, cả họ hàng, chòm xóm và những người xung quanh cũng bắt đầu tự hỏi liệu bạn có \"vấn đề\" gì mà mãi chẳng có ai \"nhòm ngó\"? Và dù có quyết tâm làm ngơ đến đâu, cũng sẽ đôi lúc trong lòng bạn dấy lên nỗi cô đơn và buồn tủi - thậm chí là hoài nghi về sự hấp dẫn của chính bản thân mình.&nbsp;</div><div>Khi bạn bước vào một độ tuổi nhất định, áp lực xã hội khiến cho trạng thái độc thân trở nên không mấy dễ chịu. Sự sôi nổi và hồn nhiên thời thanh niên dần dần nhường chỗ cho các vấn đề nghiêm túc và ổn định: mua nhà, mua xe, cưới xin, sinh con... Những người đã nên vợ nên chồng thì có khuynh hướng ít tiếp xúc hơn với những ai còn đang độc thân - đơn giản thôi, họ không có thời gian, và có thể cũng e sợ một mối đe doạ nào đó tới cuộc hôn nhân của họ. Dù công nghệ có phát triển đến mấy với những ứng dụng chat chit nở rộ như Zalo hay Tinder, bạn cũng chẳng dễ dàng hơn trong việc tìm thấy nửa kia đích thực của mình. Và rồi bạn \"lạc trôi\" giữa dòng \"độc thân\" của chính mình, hoang mang vì những đứa bạn vốn thân thiết cũng bỏ mình mà đi cả.&nbsp;</div><h3><em>Thôi thế là thôi, phải không?&nbsp;</em></h3><div><em>V</em><em>à giờ bạn sẽ làm gì: kiên quyết ở vậy đến già hay vồ vập vào một chàng trai/cô gái nào đó vô tình rẽ ngang cuộc đời mình?&nbsp;</em></div><div>Một trong những nguyên tắc quan trọng nhất của việc lựa chọn người yêu/bạn đời thích hợp là bạn không được làm việc đó trong trạng thái vội vã. Vì áp lực từ gia đình, bạn bè đồng lứa, môi trường xã hội thậm chí là bởi vì sự cô đơn của chính mình, nhiều người nhanh chóng đi tới quyết định yêu hoặc cưới chỉ bởi vì tình trạng \"một mình\" đã trở nên căng thẳng quá sức chịu đựng của họ.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a9d7420210611e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Áp lực xã hội đối với người độc thân là rất lớn</figcaption></figure></div><div>Trên thực tế yêu không có nghĩa là chỉ ở bên nhau những giờ phút vui vẻ sung sướng. Yêu còn là việc phải chấp nhận những điểm yếu của nhau và nhìn thẳng vào những khó khăn của mỗi người. Những nghiên cứu được đăng tải trong Tạp chí <em>Tính cách và Tâm lý học xã hội</em> năm 2012 (thuộc Hiệp hội Tâm lý học Hoa Kỳ) đã chỉ ra nhiều bằng chứng cho thấy nếu loại bỏ những yếu tố tạm thời, thì trong dài hạn những người kết hôn khi được hỏi cho biết họ không cảm thấy hạnh phúc hơn những người sống độc thân.&nbsp;</div><div>Điều này không có nghĩa bạn đừng nên yêu ai hoặc đừng kết hôn nữa - nó chỉ thể hiện rằng nếu thiếu sáng suốt trong việc quyết định lựa chọn đối tác tình cảm, rất có thể bạn sẽ đi từ một trạng thái buồn khổ này sang một trạng thái buồn khổ khác, từ buồn một-mình thành buồn hai-mình. Những quyết định vội vã rõ ràng cũng là nguyên nhân của tỷ lệ ly hôn đang có khuynh hướng gia tăng thời gian gần đây. Nhiều người trong cuộc đã lựa chọn bạn đời không dựa trên sự hoà hợp thực sự về tâm hồn, mà chỉ đơn giản vì họ muốn thoát khỏi cảm giác buồn khổ khi độc thân.&nbsp;</div><h3><em>Nhưng đừng vồ vập cũng không đồng nghĩa với việc đóng cửa trái tim, hoặc phó mặc cho cuộc đời lững lờ trôi.</em></h3><div>Điều kiện tiên quyết để có được tình yêu viên mãn, là cần phải cảm thấy thoải mái khi độc thân trước đã. Khoa học đã chứng minh rằng chúng ta cần phải cảm thấy hoàn toàn thanh thản và yên bình - với sự tĩnh lặng trong tâm hồn - để có thể chuẩn bị tốt nhất cho việc đón nhận một mối quan hệ bền vững. Trước khi yêu một người khác, hãy yêu chính bản thân mình.&nbsp;</div><div>Bạn không cần phải lùng sục khắp các buổi \"hẹn hò siêu tốc\", cũng chẳng cần phải đăng vô số ảnh sống ảo khoe body hay khoe xe đẹp lên mạng xã hội. Điều cần làm là hãy tích cực bồi đắp cho bản thân mình trở nên tốt hơn: khoẻ mạnh, xinh đẹp/điển trai và thông minh hơn. Bạn quyết định làm một việc gì đó - ăn món gì, đi tới đâu, chơi thể thao, học nhạc cụ... là bởi điều đấy khiến bạn hạnh phúc và vui vẻ, chứ không vì áp lực gây ấn tượng với bất kỳ ai.&nbsp;</div><div>Thực tế quãng thời gian độc thân không tệ như bạn nghĩ - trái lại nó còn giúp cho bạn có thêm thời gian nhìn nhận lại bản thân và xác định mình muốn trở thành ai trong 5, 10 hoặc 20 năm tới. Một khi bạn đã hiểu bản thân, trực giác sẽ mách bảo bạn bước vào một \"cộng đồng\" người chia sẻ quan điểm sống với bạn - nơi bạn sẽ dễ dàng tìm thấy nửa kia của mình.&nbsp;</div><div>Nếu không hạnh phúc khi độc thân, rất có thể ta sẽ chỉ cảm thấy dễ chịu bởi sự \"có đôi có cặp\" chứ không phải vì ta thật sự yêu thương đối tác của mình.&nbsp;</div><div><em>\"Tình yêu sẽ tới khi ta không ngờ nhất\".&nbsp;</em>Nói chung tình yêu có thể tới khi bạn đang tìm kiếm nó, hoặc không tìm kiếm nó. Câu nói kinh điển này chỉ nhằm khẳng định rằng tình yêu sẽ tới khi bản thân bạn không còn cảm thấy căng thẳng với việc có ai đó để yêu hay là không.&nbsp;</div><div>Ở một mình - bạn hạnh phúc. Có thêm một ai đó - bạn hạnh phúc theo một cách khác nữa.&nbsp;</div><div>Chúc bạn một Valentine Đen hạnh phúc!</div><pre>Bài viết lấy cảm hứng từ video rất thú vị của <a href=\"https://www.youtube.com/watch?v=0waMV_4Fc9s\" rel=\"noopener noreferrer\" target=\"_blank\">The book of life</a>. </pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":638,"created_at":"2017-04-14T11:37:35.328Z","down_point":0,"up_point":57,"tags":[]}