{"_id":21324,"tags":[{"_id":"5b3b2be6f07ff7292e932bdb","name":"THIÊN TÀI"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":35,"down_point":0,"title":"Chữ tài liền với chữ tai một vần - Maggie Fergusson ","body":"<div style=\"text-align:justify;\">Tom nhớ lại ngày cậu quyết định sẽ trở thành một nhà vật lý lý thuyết. Cậu đào sâu tìm hiểu về lỗ đen vũ trụ, đã gom thành cả một hộp đựng những ghi chép lý thuyết chính cậu nghĩ ra. Một trong số đó, cậu đưa ra nhận xét về mối quan hệ của lỗ đen và lỗ trắng, những vật thể vũ trụ theo giả thuyết sản sinh ra năng lượng khủng khiếp. Cậu nghĩ, lỗ đen chắc hẳn có liên kết không-thời gian với lỗ trắng. “Con ghép chúng với nhau và nghĩ rằng, ui chà, hợp lý! Đó là lúc con nghĩ con muốn làm công việc này.” Tom không có đủ kiến thức về toán học để chứng minh lý thuyết của cậu, nhưng cậu lại có thừa thời gian để học. Cậu bé chỉ mới 5 tuổi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3229c71084d511e992609d28b1f6da53.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Lúc này Tom đã 11. Ở nhà, cách giải trí ưa thích của cậu bé là tạo ra đề thi toán kèm theo đáp án chấm điểm. Năm vừa rồi, dịp Giáng Sinh, cậu xin cha mẹ 125 bảng để đăng ký thi GCSE, một cuộc thi hầu hết giới trẻ ở Anh kinh qua ở tuổi 16. Hiện cậu đang học toán chương trình đệm đại học. Tom là con một, và thoạt đầu Chrissie, mẹ cậu, nghĩ tình yêu cậu bé dành cho con số chỉ ở mức bình thường. Dần dần, cô nhận thấy nó không hề. Cô dẫn cậu bé tham gia các bài giảng về vật chất tối tổ chức tại Đài thiên văn Greenwich, Royal Observatory ở London và nhận ra rằng chẳng có đứa trẻ nào khác ở đó. Giáo viên của cậu bé kể rằng thay vì ra ngoài chơi đùa cùng bọn trẻ khác ở giờ giải lao, Tom muốn ở lại trong phòng làm toán tiếp.</div><div style=\"text-align:justify;\">Một ngày nọ cha mẹ Tom dẫn cậu bé tới Milton Keynes để nhờ một tổ chức tên gọi Potential Plus, tiền thân là National Association for Gifted Children (Hiệp hội Trẻ năng khiếu quốc gia) thẩm định trí thông minh của cậu. “Chúng tôi nói với Tom hôm đó là một ngày làm toán,” Chrissie chia sẻ. “Đó là thế giới con hằng ao ước,” Tom đáp. “Nửa ngày trời toàn là làm kiểm tra!” Mẹ cậu bé chờ bên ngoài trong lúc cậu vận dụng trí óc của mình giải toán. Khi người ta trao kết quả cho cha mẹ cậu, trí tuệ của Tom đặt cậu vào nhóm 0.1% cao nhất nước Anh.</div><div style=\"text-align:justify;\">Những đứa trẻ chớm phát lộ thường bị phủ nhận và bị cho là một sản phẩm của những bậc cha mẹ trung lưu, ưa thúc bách con cái. Sự nuôi dưỡng và môi trường tự nhiên rõ ràng luôn đóng một vai trò quan trọng trong sự tiến triển trí lực của bất kỳ đứa trẻ nào. Cứ nói về chính trị với em khi dùng bữa tối và cậu bé dễ sẽ hình thành những quan điểm tự tin về cách thức thế giới này nên vận hành. Cứ bảo đứa trẻ nghĩ về những mẩu bánh ngọt bằng từ những góc cạnh khác nhau, cô nhóc cũng sẽ cho thấy thiên hướng dành cho toán học. Mài sắt ắt nên kim. Đứa trẻ có năng khiếu chơi piano tập luyện 5 giờ mỗi ngày dễ thường sẽ trình diễn ở Sảnh Carnegie hơn một đứa trẻ tài năng chẳng hề thua kém nhưng chỉ ngoáy tay 20 phút mỗi tuần.</div><div style=\"text-align:justify;\">Thế nhưng những cậu bé cô bé như Tom lại khác. Cậu được lớn lên tại một vùng thiếu vắng điều kiện ở nam London: 97% học sinh ở mái trường đầu tiên cậu theo học sử dụng ngôn ngữ chính không phải tiếng anh. Khi động tới con số - hay những đam mê khác của cậu như tiếng Latin hay vật lý thiên văn – cha mẹ Tom chẳng biết tí gì về những gì cậu bé đang nói tới. Thiên tài của cậu không tới từ công sức của họ.</div><div style=\"text-align:justify;\">Các bài kiểm tra trí tuệ được tính “theo đường cong,” có nghĩa là kết quả được chuyển thành một đường cong hình eo chuông: điều quan trọng là cách chúng ta so sánh với những đứa trẻ khác cùng làm bài kiểm tra. Theo định nghĩa, hầu hết điểm sẽ nằm ở khoảng giữa: kết quả trung bình ở một nhóm tiến hành kiểm tra là IQ 100; khoảng giữa của 2/3 điểm số thực hiện trở thành IQ trong quãng từ 85 tới 115. Những điểm số ngoại lệ rất ít ỏi. Chừng hai trong số 100 có IQ dưới 70, và hai người khác có IQ trên 130. Khi cách IQ 100 trung bình 45 ở về trước hoặc về sau, ta nằm trong số 1/1000. Nhưng vì chỉ có một nhóm nhỏ dân số bất kỳ thực hiện các bài kiểm tra IQ, việc xác định những đứa trẻ thật sự ngoại lệ rất khó khăn. Hầu hết các trường lớp không hề có đứa trẻ nào trong số này.</div><div style=\"text-align:justify;\">Xã hội đánh giá cao trí tuệ. Các thiên tài thường được nể sợ và cam đoan sẽ giàu có và thành công. Ấy vậy mà vẫn còn một góc khuất của trí tuệ. Như nhiều trẻ có năng khiếu khác, thời thơ ấu của Tom đến nay vẫn không hạnh phúc. Ở tuổi lên 5, cậu đã nói tới chuyện tự sát: cậu bé nói định kết liễu bằng cách đập đầu liên tục vào tường. “Cuộc sống tựa như một mê cung, chỉ là nó to hơn,” Tom chia sẻ với mẹ. “Con cảm thấy càng ngày càng lạc lõng.” Bác sĩ của cậu bé nói cậu bị trầm cảm nặng, và nhận định gốc rễ nằm ở “thiên tài” của Tom, và sự bức bối, lạc lõng mà nó gây ra nơi cậu bé.</div><div style=\"text-align:justify;\">Tom rất khó kết bạn với những đứa trẻ khác và chỉ có một ít bạn bè. Ở trường cậu bị xua lánh tới các hành lang và văn phòng. “Bọn trẻ không muốn con tôi xuất hiện trong lớp vì nó làm chuyện khác người,” Chrissie nói. Để tự lảng tránh khỏi “ý nghĩ u ám”, Tom chuyển sang chơi xếp hình và làm tính, thường vào đêm muộn. Từ lâu cậu bé đã mắc chứng mất ngủ. Căng thẳng này ảnh hưởng tới cả gia đình: “Tôi không hiểu những bậc cha mẹ tìm kiếm thứ này,” Chrissie chia sẻ. “Tôi không thể gánh nổi. Tôi chỉ muốn mang chuyện này đi đâu mất.”</div><div style=\"text-align:justify;\">Nhiều người khác cũng chia sẻ cùng nỗi đau của Tom và gia đình cậu bé. Mensa, tổ chức quốc tế thành lập ở Anh năm 1946 để nuôi dưỡng những con người thông minh nhất đất nước, có 20000 thành viên (phải đăng ký ứng tuyển để tham gia.) Khi tôi ngỏ lời đề nghị thông qua Mensa được nghe từ chính những đứa trẻ có năng khiếu và cha mẹ của các em, hộp thư đến của tôi nhận đầy email, nhiều trong số chúng hết sức day dứt. Những người mà tôi trao đổi cùng đã nói rằng, vì sợ gợi ra lòng ghen tị, họ không dám nói với những người khác về khả năng của con cái họ. Khi có một người biết cảm thông lắng nghe, họ sẽ tuôn trào nỗi đau của mình tới độ tôi gần như không biết phải chấm dứt cuộc gọi thế nào. Gần như tất cả đều sợ bị phát hiện, và kiên quyết sử dụng tên giả.</div><div style=\"text-align:justify;\">Một số quốc gia đánh giá cao trí tuệ siêu việt hơn những nơi khác và có chu cấp giáo dục đặc biệt dành riêng cho các em. Nhưng kể cả khi thiên tài của ta được coi trọng, ngưỡng thượng và hun đúc, các vấn đề xã hội và tâm lý thường đi kèm với khả năng phi thường có thể biến thiên tài trở thành một món thứ không được hoan nghênh. Nhìn từ bên trong – cũng như đối với nhiều gia đình mà tôi đã trao đổi – thiên tính cảm tưởng giống họa hơn phúc.</div><div style=\"text-align:justify;\">Hầu hết các chuyên gia dành khái niệm “thiên khiếu” cho những đứa trẻ bộc lộ ba đặc điểm. Thứ nhất, trẻ bắt đầu thuần thạo một kỹ năng cụ thể - ngôn ngữ, toán học hay cờ vua - ở độ tuổi sớm hơn hầu hết những trẻ khác. Các em có thể thuần thục dễ dàng, và do đó cũng tiến bộ nhanh hơn trang lứa rất nhiều.</div><div style=\"text-align:justify;\">Thứ hai, sự thuần thục này có được chủ yếu bởi tự thân, hơn là kết quả sự thúc ép từ cha mẹ. Môi trường xung quanh trẻ và nền tảng xã hội - kinh tế của gia đình rõ là có ảnh hưởng tới tốc độ phát triển nhất định của các em: tồn tại mối tương quan giữa số từ ngữ mà cha hoặc mẹ của trẻ sử dụng với các em ở tuổi lên ba và thành công về học vấn của các em khi lên chín. Các nghiên cứu cho rằng trẻ sinh ra trong một gia đình có cha mẹ có nghề nghiệp chuyên biệt có thể nghe được lượng từ vựng nhiều gấp bốn lần so với con cái những cha mẹ có học vấn thấp hơn. Và những gia đình như thế thường có thu nhập tốt hơn để có thể tạo ra nhiều hơn các cơ hội giáo dục cho con cái.</div><div style=\"text-align:justify;\">Nhưng Lyn Kendall, chuyên viên tư vấn cho trẻ năng khiếu ở Mensa – bản thân chị cũng là một đứa trẻ năng khiếu xuất thân từ gia đình tầng lớp lao động – khẳng định đọc Nietzsche cho đứa trẻ lên năm, hay buộc chúng làm bài tập ở nhà thêm ba giờ, không thể “tạo ra” thiên tài.</div><div style=\"text-align:justify;\">Nhiều trẻ có IQ cực cao cho thấy khả năng siêu vượt thậm khi vẫn còn rất bé, trước khi việc cưỡng bách nuôi dạy từ cha mẹ có thể gây ra nhiều ảnh hưởng đối với chúng. “Từ tuổi rất nhỏ - tuổi trước khi hình thành ngôn ngữ - những đứa trẻ này đã hiểu những gì xảy ra xung quanh chúng, hiểu người khác nói gì nhưng chưa thể phản hồi,” Kendall cho biết. Hầu hết trẻ có vẻ như khám phá thế giới mỗi khi tiếp xúc, nhưng bị xao nhãng khi có xe chạy ngang hay một món đồ chơi mới. Trái lại, Kendall mô tả trẻ năng khiếu ở tuổi ấy đã “tự thân vận động”: “Các em không bao giờ ngừng nghỉ và tự đặt ra những chuẩn cực cao.” Chúng ta thường ghép những năm đầu thời thơ ấu với việc đón nhận niềm vui từ những thứ giản đơn, sống ở hiện tại và thiếu mất khả năng suy nghĩ thông suốt về hậu quả của hành vi mình thực hiện. Thế nhưng, Kendall cho biết, quan sát những đứa trẻ năng khiếu, “cứ như thể một ai đó đã mang một người 18 tuổi đặt vào cơ thể một đứa trẻ sơ sinh.”</div><div style=\"text-align:justify;\">Đặc điểm thứ ba của trẻ có năng khiếu đó là sự ham thích của chúng thường tưởng chừng như cận-ám ảnh. Chúng có một hứng thú thường gọi là “ráo riết muốn thành thạo”. Jesse 5 tuổi. Khi bé 1 tuổi và còn đang bò, cha em Richard kể với tôi, em làm bất cứ thứ gì có thể để tránh thay tã. “Chúng tôi nghĩ cách duy nhất có thể giữ bé yên là trao cho bé các món để bé tự tháo và lắp trở lại. Chúng tôi có cây đuốc màu vàng có bóng đèn bên trong, và bé tháo pin, gắn pin trở lại, và kiểm tra đèn có lên hay không. Nếu đặt pin sai, bé sẽ cứ làm tiếp cho tới khi đúng mới thôi.”</div><div style=\"text-align:justify;\">Những bài kiểm tra IQ đo lường trí thông minh được Alfred Binet và Theodore Simon tạo ra đầu thế kỷ 20. Các kiểm tra này đánh giá trí nhớ nhất thời, tư duy phân tích và toán học. Dù các bài kiểm tra từ đó đến nay đã thay đổi, các kỹ năng cơ bản được đo lường vẫn không thay đổi. Chỉ chênh lệch một vài điểm số, IQ bám chặt vào cuộc sống của ta: cách duy nhất để làm mất nó đi là bị chấn thương não.</div><div style=\"text-align:justify;\">Những bài gọi là kiểm tra “trí thông minh” đầy rẫy trên mạng. Nhiều trẻ thực hiện các bài kiểm tra năng lực tại trường. Hầu hết các kiểm tra này có thể trục lợi hoặc ít nhất là trẻ được ép “cày” để đạt điểm tốt. Mensa làm hết sức mình bảo đảm các bài kiểm tra “trung lập về văn hóa” – nói cách khác, tổ chức nhắm đến việc xác định trí thông minh thuộc về phẩm chất chứ không do dạy dỗ. “Những đứa trẻ năng khiếu đầu tiên chắc chắn sẽ tạo ra bánh xe và phát hiện ra lửa,” Kendall khẳng định. Nhưng chính cô, người phải thường xuyên đánh giá năng khiếu của các em, thừa nhận rằng “kiểm tra IQ không giống với đo chiều cao.” Không đánh giá nào là khách quan hoàn toàn.</div><div style=\"text-align:justify;\">Hầu hết các bài kiểm tra chỉ nhìn vào một số hình thái thông minh cụ thể, như toán học hay lập luận bằng ngôn ngữ. Điều này phản ánh sự chật chội trong ý thức của xã hội dành cho năng khiếu. Nhiều loại kỹ năng và đặc điểm khác đã bị bỏ qua, chẳng hạn sự tò mò nghiến ngấu hay khả năng đưa ra những liên kết khái niệm. Các bài kiểm tra trí thông minh khó lòng xác định được những nhà văn hay nhà thơ trong tương lai, hay không xác định được những đứa trẻ nào sẽ xuất chúng về thể thao hay âm nhạc. Chúng ta vẫn chưa có một cách để đo lường trí thông minh sáng tạo, thông minh nghệ thuật và thông minh cảm xúc. Những kiểu trẻ em chúng ta xếp là “thiên tài” dường như chỉ rơi vào những nhóm chuẩn bình thông thường.</div><div style=\"text-align:justify;\">Một số người đặt dấu hỏi lên chính khái niệm thế nào là năng khiếu. Khái niệm trẻ năng khiếu theo thời gian đã suy suyễn ít nhiều, theo lời Deborah Eyre, người sáng lập High Performance Learning, một tổ chức làm việc với các trường học và giáo viên tại Anh nhằm giúp đông đảo trẻ trở thành “những người được việc.” Chị không xem cho năng khiếu là vốn tự có. Eyre cho rằng bất luận chúng ta nhìn ở đâu, con cái cha mẹ giàu có luôn xuất hiện áp đảo trong hàng ngũ trẻ có năng khiếu. Trẻ đến từ nhóm thiểu số thì không: “Trẻ em Latin không được chọn [vào các chương trình chuyên] tại Mỹ, Maori không được chọn ở New Zealand.”</div><div style=\"text-align:justify;\">Eyre cũng cho rằng yếu tố làm nên những đứa trẻ - và người lớn - xuất chúng, thành tích cao – thường lại là sự quyết tâm. Khác biệt giữa hai nhà vật lý học tài năng ngang ngửa nhau, một về sau sẽ đoạt giải Nobel và người còn lại sẽ không đạt, chính là ý chí thành công. Thiên tài rõ nét, cô lý luận, là kết hợp giữa một mức độ nào đó tiềm năng, cùng với sự hỗ trợ và động cơ đến từ cá nhân.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d765bc084d511e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Eyre khẳng định rằng một dạng cha mẹ nhất định, thường có học thức cao, tự hào khi có một “đứa trẻ năng khiếu” để khoe khoang. Nhưng điều này không tới từ những bậc cha mẹ mà tôi đã trao đổi, khi hầu hết họ xem năng khiếu của con cái họ là nguồn cơn của âu lo, thậm chí phiền não.</div><div style=\"text-align:justify;\">Nhiều người trong số họ đối mặt với hai khó khăn chủ yếu. Một là làm thế nào để ướm theo sự phát triển trí lực mức độ cao của trẻ. Khía cạnh thứ hai hiếm được nhắc tới hơn nhưng có thể gây ra các vấn đề chẳng kém: những đứa trẻ thông minh khác thường bị xa lánh, hoặc không được xã hội dung chứa. Năng khiếu thường được ngưỡng mộ trừu tượng nhưng ít được chào đón khi ở cụ thể một con người.</div><div style=\"text-align:justify;\">Nếu có dịp gặp Ophelia Gregory, ta sẽ cho rằng những bà tiên tốt bụng hẳn đã xúm quanh chiếc nôi của cô bé. Đang tuổi 17, cô bé mảnh khảnh và xinh đẹp, với cặp mắt xanh lá sẫm. Gia đình cô – mẹ Kerry, cha Tom và ba đứa em trai – gần gũi và thương yêu cô rất mực. Ở tuổi 12, Ophelia đạt điểm 162 ở bài kiểm tra IQ của Mensa. Đó là điểm số tối đa có thể đạt được với tuổi dưới 18, và ngang mức với Stephen Hawking, nhà vũ trũ học đột phá vừa qua đời năm ngoái.</div><div style=\"text-align:justify;\">Ấy vậy mà tới nay, trí thông minh phi thường chỉ mang bất hạnh tới cho Ophelia. Với cô, được xếp vào loại “năng khiếu” chỉ tổ rắc rối hơn mức lẽ ra nó đáng phải nhận được. Cô luôn bị bắt nạt và phải chuyển trường nhiều lần. Tôi tự hỏi Kerry, cha cô, sẽ nói gì với một bậc cha mẹ đang muốn có một đứa con tài năng? “Tôi sẽ nói rằng, tài năng nên là một điều tuyệt vời, nhưng không phải. Sẽ không bao giờ.”</div><div style=\"text-align:justify;\">Từ lâu chúng ta chỉ biết rằng một số người có trí tuệ cao khác thường. Chỉ mới gần đây các nhà tâm lý học mới bắt đầu xem xét liệu điều này có ảnh hưởng và ảnh hưởng tới đời sống của họ tới mức nào. Trẻ em tài năng thường trải qua “phát triển thiếu đồng bộ” như cách họ gọi: những kỹ năng khác thường ở một số lĩnh vực có thể gắn với, hoặc đổi lấy những khiếm khuyết về mặt trưởng thành.” Những thành phần của não kiểm soát việc học từ, phát hiện những tính chất lặp lại, hay con số phát triển cực kỳ nhanh ở những trẻ nhóm này,” Andrea Anguera của Potential Plus cho hay. “Nhưng phần thùy trán, điều khiển điều tiết cảm xúc, lại không phát triển ở tốc độ nhanh tương tự.”</div><div style=\"text-align:justify;\">Một đứa trẻ có năng khiếu có thể có khả năng thuần thục toán học, nhưng lại thiếu khả năng đối phó với môi trường xã hội vốn cũng là một phần quan yếu trong quá trình trưởng thành và hòa hợp suốt phần đời của mình. “Một đứa trẻ có khiếu dễ bị suy sụp hoàn toàn về giao tiếp xã hội,” Anguera cho hay. “Chúng không thể hiểu cách lũ trẻ khác hiểu, và chúng không kiểm soát được cảm xúc của mình.” Giỏi ở mức khác thường ở một số lĩnh vực đồng nghĩa chúng cần “hỗ trợ đúng cách” ở các lĩnh vực khác, chị cho biết.</div><div style=\"text-align:justify;\">Đầu thế kỷ 20, nhà tâm lý học người Mỹ Leta Hollingworth đã nói về “trí tuệ tương thích xã hội tối ưu”, mà bà gắn với IQ dao động từ 125 tới 155. Ratchet có điểm vượt 155, và điều mà nhà thần kinh học hành vi Norman Geschwind gọi là “bệnh lý học của sự siêu việt” có thể len lỏi vào: sự áp đảo của một phần bộ não có thể gây ảnh hưởng sự phát triển của các phần não khác.</div><div style=\"text-align:justify;\">Chúng ta vẫn còn chưa biết vì sao như vậy, hay nó do bởi bẩm sinh, do môi trường hay do cả hai. Một nghiên cứu cho thấy trong số thành viên Mensa tại Mỹ, tỉ lệ mắc ADHD (rối loạn tăng động giảm chú ý) cao gấp đôi tỉ lệ chẩn đoán ở đám đông thông thường. Số khác luận rằng vì một số trẻ tài năng quá khác biệt với bạn đồng lứa ở trường, và có thể ít tương tác với các bạn trong lớp, chúng cũng ít tương tác ngoài sân chơi. Khi khả năng của chúng cách này hay cách khác thuộc về người trưởng thành, nhiều trẻ cảm thấy không sao có thể chơi những trò chơi mà chúng ta thường gọi là “trẻ con”: phát triển về giao tiếp của chúng bị giới hạn hơn. Nếu một đứa trẻ lên năm có khả năng thượng thừa dành thời gian rỗi để làm bài đại số, Anguera lập luận, bé sẽ chẳng muốn dành thời gian với một người bạn chỉ ưa chơi với xe đồ chơi. Vậy mà ngay khi đứa trẻ buộc phải giao tiếp trong một số tình huống, cơ hội học bắt kịp hay học hỏi những kỹ năng xã hội ấy lại giảm sút.</div><div style=\"text-align:justify;\">Kendall xác định nhiều đặc điểm phổ biến ở trẻ năng khiếu, những em không có những rối loạn hành vi đã được phát hiện. Một đặc điểm đó là rất nhiều các em hết sức lo lắng, thường là kết quả của việc suy nghĩ quá mức về mọi thứ. “Não của ta có khả năng xử lý bằng hết mọi biến số,” cô giải thích, “vậy là nó cứ xử lý chứ không cách nào khác được.” Hilary gửi mail cho tôi về Lorenzo, con trai chị. “Tôi đang thấy càng lúc càng khó đối phó với cảm xúc và mức độ âu lo khác thường của nó.” Lorenzo, 12 tuổi, trở thành thành viên Mensa cách đây 2 năm và nhờ đó có cơ hội để tiếp xúc với những trẻ sáng láng khác cả trực tiếp lẫn qua trực tuyến. Lorezo được 162 IQ (“Ngang với Einstein, Hilary thông báo với tôi. Tôi chẳng buồn nói với chị ta Einstein chưa bao giờ đo IQ của ông.) Cậu bé không ngừng nghỉ lo lắng: “Trong lúc đang chờ chuyến bay tới Hong Kong mới đây, nó hỏi quá nhiều câu hỏi về những có thể đã xảy ra với máy bay làm cho sảnh chờ xung quanh chúng tôi sạch bóng người.”</div><div style=\"text-align:justify;\">Cách ngủ của những trẻ này thường khác với thông thường: tắt não đi có thể rất khó khăn. Mẹ một đứa trẻ nhóm tài năng kể với tôi con của chị không ngủ hơn 90 phút liên tục cho tới gần 5 tuổi.</div><div style=\"text-align:justify;\">Những liên hệ về sức khỏe tinh thể chất lẫn cảm xúc liên quan tới thiên tài chẳng dừng lại ở đó. Chi nhánh Mensa ở Mỹ, có hơn 50000 thành viên, gọi thành viên của mình là những người có “siêu não.” Một nghiên cứu tiến hành gần đây nơi các thành viên này chỉ ra rằng những người có trí thông minh phi thường rất thường xuyên có sự “hào hứng thái quá” theo cách gọi của nhà tâm lý học Ba Lan Kazimierz Dabrowski, hay “siêu nhận thức,” chẳng hạn một trong năm giác quan hoạt động trên mức bình thường, trải qua những cảm xúc cực kỳ mãnh liệt hoặc có mức năng lượng cực kỳ dồi dào. Trong số họ, mức độ xảy ra trầm cảm, lo âu và ADHD cũng cao hơn dân số thông thường.</div><div style=\"text-align:justify;\">Sở hữu năng khiếu có thể thậm chí gắn liền những tình trạng thể chất như dị ứng thức ăn, suyễn, hay bệnh tự miễn dich, đôi lúc thường đi song song với “rối loạn xử lý bằng cảm giác.” Với nhiều cá nhân có trí thông minh dị thường, các kích thích hàng ngày như tiếng nhiễu vô tuyến đang mở, màu sắc hay đặc điểm của thức ăn, trang trí sinh động trên tường lớp học hay một tấm nhãn bị nhàu trên quần áo có thể khiến cho họ cảm thấy khó ở. Vì chức năng của não quá mạnh, các giác quan của Lorenzo thường hoạt động tốt hơn bình thường, Hilary tin là vậy. “Em nhà có thể nghe những thứ chúng ta không thể nào nghe được. Em không thể làm bài tập trong căn phòng mà hầu hết mọi người ngỡ là hoàn toàn yên ắng.”</div><div style=\"text-align:justify;\">“Về mặt thần kinh, IQ cao đi kèm với hiệu quả gia tăng trong hoạt động neuron,” Sonja Falck, nhà vật lý trị liệu ở Anh làm việc gần như tuyệt đối với những bệnh nhân có “trí thông minh cực kỳ”. “Điều này có thể đo được,” Falck chia sẻ tiếp. “Nếu một người nhận được nhiều kích ứng và xử lý được chúng rất nhanh, họ cũng dễ bị kích ứng quá mức.”</div><div style=\"text-align:justify;\">Nhiều trẻ năng khiếu phải vật lộn với thất bại. Vấn đề, theo giải thích của Kendall, nằm ở chỗ nếu người khác biết tới ta là một bộ não đáng gờm ta không phải cố gắng, và vì vậy ta không trau dồi khả năng chịu đựng. Chị làm việc với nhiều đứa trẻ tài giỏi chẳng bao giờ muốn học hỏi thêm điều gì. Ở các workshop chị tổ chức dành cho trẻ tài năng, chúng thường chơi Twister, trò chơi mà người tham gia phải xoắn người trên một tấm thảm có những đốm màu sắc. “Các em như là tăng động,” Kendall nhận xét. “Ta không thể nào làm đúng được với chúng, thế nên dạy cốt chỉ để giải khuây cho các em.”</div><div style=\"text-align:justify;\">Con gái Lizzie của Rebecca lên năm. Em được thụ thai bằng tinh trùng hiến tặng, và người cha sinh học của em có tận ba tấm bằng. Trước ngày sinh nhật đầu đời em đã nói được trọn câu. Con bé hoàn thành trò chơi xếp hình 48 miếng ghép hình với chữ khi 16 tháng. Sang sinh nhật thứ hai em có thể đọc truyện Gruffalo, 24 trang dành cho thiếu nhi viết bằng văn vần; khi Rebecca để quên khăn mặt lúc tắm, Lizzie xéo xắt, “Mẹ à, mẹ thật là thảm họa!” Lên ba, em tuyên bố, “Mẹ ơi, con không xinh đẹp. Lỗi tại nhiễm sắc thể.” Nhưng giống như nhiều trẻ tài năng khác, con bé có thể trở nên một cáu kỉnh nếu làm sai. “Nhiều lúc tôi cảm thấy tiếc cho con,” Rebecca chia sẻ. “Tôi chỉ muốn nó càng bình thường càng tốt.”</div><div style=\"text-align:justify;\">Nhưng chẳng dễ dàng. Trước ngày các bé hẹn chơi với nhau, Rebecca đã dọn hết đồ chơi của Lizzie để các bà mẹ khác không thấy con bé giỏi đến mức nào. Người ta cứ muốn nhìn thấy trẻ có tài thất bại, Rebecca cho hay, “Tôi đã học cách che chở cho Lizzie.” Rebecca dạy trẻ em có nhu cầu đặc biệt nhưng lại cho rằng nhu cầu ở con gái mình “chẳng có”</div><div style=\"text-align:justify;\">Sonja Falck quan ngại về từ “năng khiếu” bởi “nó mang nghĩa đặc cách”, theo nghĩa người có khiếu được cho là có ưu thế nào đó so với tất cả còn lại. Nhưng không nhất thiết đó là một ưu thế. “Một người nào đó có khiếu, nhưng lớn lên trong một môi trường không nhận được giúp đỡ có thể còn phải gánh chịu nhiều đau đớn. Sự tổn thương này cực kỳ ít được công nhận.” Falck kể với tôi về một bệnh nhân tìm đến chị để phá thai: cô ta không tài nào chịu nổi ý nghĩ mình tạo sinh một đứa trẻ về sau sẽ chịu đau khổ vì “tài năng” giống như cô.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e353c81084d511e9873c512ebf902354.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Peter, con trai của Emily, 9 tuổi. Từ khi còn bé em đã chuộng có người lớn bên mình hơn là bạn trang lứa: “Ở nhà trẻ, nó khóc suốt cả buổi sáng,” Emily kể. Dáng vẻ mong manh và cô độc, rốt cuộc em đã vào bệnh viện ba lần sau khi bị đánh ở trường. Giống nhiều đứa trẻ tài năng khác em bị khó khăn khi ăn uống vì nhạy cảm quá mức với đặc điểm thức ăn. Nhưng đối với Peter, như nhiều trẻ khác, vấn đề to lớn nhất chính là cuộc sống ngày qua ngày nhàm chán, tẻ nhạt quá khó để chấp nhận. Cậu bé thấy trường học vô cùng nhàm chán. Giáo viên chủ nhiệm của cậu bé không xem đây là vấn đề. “Một chút chán nản khá là tốt cho chị,” ông nói với Emily.</div><div style=\"text-align:justify;\">Nhưng chán nản cũng có thể là một khổ hình. Một học sinh năng khiếu cần một lượng thời gian ít ỏi để kinh qua một môn học dự bị đại học mà thời khóa biểu ở trường thường quy định, Falck nhận xét. Cô so sánh điều này với việc một vận động viên chạy bộ dạn dày kinh nghiệm buộc phải đi ngang bước với những người bước cực kỳ chậm rãi.</div><div style=\"text-align:justify;\">Làm sao để giáo dục trẻ tài năng hữu hiệu nhất? Thách thức vừa phức tạp lại đối nghịch nhau. Một mặt, các em có thể học tập nhanh hơn và sớm hơn trẻ cùng lứa. Mặt khác, vì kỹ năng xã hội của nhiều em kém phát triển, rất khó để các em trở thành một đứa trẻ theo đúng nghĩa, khó hòa hợp và học hỏi nhiều kỹ năng phi ngôn ngữ, không thể kiểm tra mà sinh hoạt giao tiếp có thể dạy được nhằm trang bị các em trở thành người lớn. Và dù không cố ý, nhiều em có thể trở thành những kẻ kiêu ngạo, kể cả với những ý hoàn toàn tốt đẹp, mà những đứa trẻ khác và cánh người không muốn dây cùng. Người lớn, đặc biệt là giáo viên, có thể thấy trẻ cực thông minh đáng e dè: một đứa trẻ nói chuyện ngang vai phải lứa với ta có thể khiến ta phải dè chừng, phòng bị. Chúng biết nhiều hơn những người trưởng thành xung quanh theo đúng nghĩa đen và không thể không nói sự thật đó ra.</div><div style=\"text-align:justify;\">Sau kết quả đánh giá về Tom tại Potential Plus, Chrissie tìm kiếm lời khuyên làm thế nào để dạy con trai mình tốt nhất. Rõ ràng là ngôi trường tiểu học nam London không thể. Ngoại trừ giáo viên đầu tiên dạy cậu ở trường, mà Tom gọi là “tuyệt cú mèo” và cũng là người khuyến khích niềm ham thích toán học nơi cậu bé bằng cách ngồi giải bài cùng với Tom vào giờ giải lao, những giáo viên khác dường như ghét bỏ cậu. Một người còn tỏ ra hứng thú với việc chê bai cậu bé, tuyên bố trước lớp rằng “Tom thấy hôm nay toán khó,” nhưng đồng thời lại phớt lờ việc cậu bé đang giải bài dành cho trẻ hơn mình 10 tuổi.</div><div style=\"text-align:justify;\">Chrisse được đưa ra hai lựa chọn: hoặc dạy Tom tại nhà hoặc gửi em đến một trường tư có thể chăm chút cậu bé sát sao hơn. Cả hai đều khiến cô kinh hãi. Trên nguyên tắc cô bất đồng với việc dạy tại gia – rõ ràng điều này càng làm sự cô lập của cậu bé trầm trọng hơn. Trường tư thì lại vượt quá khả năng tài chính của gia đình, nhưng Tom đã nhận được một học bổng và hiện đang theo học tại một trường danh giá, tiếng tăm ở London có học phí hàng năm tới 20000 bảng. Cậu bé vẫn nhọc mệt khi gắng giao tiếp với những đứa trẻ khác, và cảm thấy chênh lệch về kinh tế giữa mình với chúng bạn thật kinh khiếp. Nhưng Tom thấy phần giảng dạy hào hứng hơn. “Con thật sự thích cô giáo, và cô cho con bài tập khó hơn,” em kể về giáo viên dạy toán của mình.</div><div style=\"text-align:justify;\">Tranh cãi vẫn tiếp diễn xoay quanh quan điểm tăng tốc trẻ em phát triển vượt khỏi độ tuổi của mình. Nếu như vậy, trẻ có thể gặp nhiều khó khăn trong giao tiếp. Ngược lại, các em có thể tắt ngóm năng lực trí tuệ. Người học cần hỗ trợ về giao tiếp lẫn tâm lý, theo Leonie Kronberg thuộc ĐH Monash, Úc. Bà đang nhắc tới các chương trình học dành cho trẻ đang lớn có năng khiếu như Early Entrance Program tại ĐH Washington, Mỹ: các em có thể bắt đầu học tại đại học như thành viên của tập thể những người cùng độ tuổi và cùng năng lực với mình, để các em cùng vừa cảm thấy được khích lệ về trí lực mà vẫn duy trì được sgiao tiếp với bạn bè cùng lứa với mình.</div><div style=\"text-align:justify;\">Gặp gỡ những cậu con trai và con gái vừa chán chường và thiểu não ở trường, nhiều cha mẹ có con em năng khiếu chọn cách tự mình lo liệu. Ngoài các nỗi lo của Chrissie, dạy học tại nhà rất ư phổ biến ở trẻ có tài là con cái của những bậc cha mẹ học thức cao. Những năm giữa 80, một người cha và cô con gái, Harry và Ruth Lawrence, đã trở thành một cặp bài trùng kinh ngạc, khi đi quanh Oxford bằng một chiếc xe đạp đôi. Harry đã từ bỏ sự nghiệp máy tính và dạy Ruth tại nhà từ lúc cô bé 5 tuổi; lên 12 cô giành được một chân theo học toán tại ĐH Oxford. Giờ đây Ruth đang công tác trong tư cách một nhà toán học được kính trọng – nhưng không xuất chúng. Khi có con đầu lòng, cô thề không bao ép bé tiến nhanh hơn về học vấn so với những gì bé mong muốn.</div><div style=\"text-align:justify;\">Một số quốc gia đã tạo dựng một môi trường giáo dục giang tay chào đón trẻ em năng khiếu. Singapore tổ chức một chương trình cực kỳ chọn lọc thiết kế nhằm tìm ra những sinh viên thông minh ưu việt hàng năm. Ở tuổi lên 8 hoặc 9 toàn bộ trẻ sẽ được đánh giá bằng khả năng giải toán, ngôn ngữ tiếng Anh và khả năng biện luận. Nhóm 1% cao nhất được chuyển từ lớp “thường” sang Chương trình giáo dục năng khiếu tại 9 trường tiểu học tới tuổi 12. Sau đó các em sẽ chọn hoặc học tiếp một trường cấp hai nào đó có lớp chuyên. Trẻ được chọn có “kế hoạch học tập dành riêng” bao gồm giảng dạy những chủ đề cụ thể vừa sâu vừa rộng hơn, tiếp cận các khóa học trực tuyến thiết kế cho việc tự học, tham gia vào các lớp nâng cao cho một số môn học, và được nhập học tiểu học từ sớm với các em còn rất bé. Thế nhưng việc nhấn mạnh thành tích giáo dục luôn gây tranh cãi. Từ 2007, đã có những nỗ lực thực hiện nhằm tăng cường quá trình giao tiếp giữa trẻ em có năng lực đặc biệt với nhau.</div><div style=\"text-align:justify;\">Cách tiếp cận này là sự phản ánh một nếp nghĩ rất truyền thống về trí thông minh – sử dụng một số dạng bài kiểm tra nhằm phát hiện ra trẻ em có năng lực trí tuệ thiên bẩm. Những nhà giáo dục tại các nơi khác đang áp dụng nhiều phương pháp hơn để xác định trẻ đặc biệt thông minh và tăng tập trung vào thái độ và các đặc điểm tính cách thường có ở những cá nhân thành công nhất – động lực tự thân mà Deborah Eyre đã đề cập chẳng hạn. Trong Project Bright Idea, một chương trình học tại ĐH Duke, North Carolina, 10000 trẻ trong độ tuổi đến nhà trẻ và tiểu học thông thường được giảng dạy bằng phương pháp thường chỉ áp dụng cho những đứa trẻ thông minh nhất – duy trì kỳ vọng ở mức cao, khuyến khích kỹ năng giải quyết vấn đề phức và hình thành siêu nhận thức (nhận thức về quá trình nhận thức). Gần như tất cả các em về sau đều có kết quả kiểm tra khả quan hơn bạn cùng lứa.</div><div style=\"text-align:justify;\">Những trường hợp như Tom, Ophelia, Lizzie, Lorenzo và Peter sẽ ra sao? Raj Chetty, nhà kinh tế học người Mỹ tại ĐH Harvard đã tính toán rằng những ai có điểm số trong nhóm 5% đứng đầu các bài kiểm tra tiểu học có nhiều khả năng sẽ tự đệ đơn đăng ký bằng sáng chế hơn 95% còn lại khi đến tuổi trưởng thành – và xác suất ấy còn cao hơn nhiều ở trẻ thuộc gia đình có của cải. Bất kể tài năng thiên bẩm của các em ra sao, trẻ có năng lực được nuôi dưỡng và tạo cơ hội có nhiều hơn hẳn cơ hội trong cuộc sống.</div><div style=\"text-align:justify;\">Nhưng trẻ năng khiếu cũng không nhất thiết sẽ luôn sáng chói về sau. Một số trở thành “Einstein hụt” theo cách gọi của Chetty: những đứa trẻ không được trao ngõ ra cho trí tuệ của mình hoặc sự động viên cần thiết để nới rộng trí thông minh vốn có, hoặc cần trở giúp để đương đầu với sự xa lánh gặp phải. Có những trẻ các giới hạn của bài kiểm tra IQ không thể nào đo đếm được. Và có rất nhiều những trẻ xuất chúng vấp phải nhiều rào cản nhiều năm sau đó vì chúng chưa hình thành kỹ năng giao tiếp cần thiết để thành tựu nơi công sở hay trong thế giới rộng lớn hơn các giao tiếp xã hội bên ngoài.</div><div style=\"text-align:justify;\">Vào thập niên 1920, Lewis Terman, một nhà tâm lý Mỹ, nghiên cứu 1500 trẻ có trí tuệ rất cao. Một số nhà nghiên cứu tiếp tục quan sát nhóm trẻ này 70 năm sau. Họ phát hiện ra rằng nhóm này không có một địa vị kinh tế xã hội nào nổi trội hơn so với dự đoán. Một đứa trẻ mà Terman loại ra khỏi nghiên cứu vì không đủ sáng láng, William Shockley, đã đồng phát minh ra chất bán dẫn và giành giải Nobel Vật lý.</div><div style=\"text-align:justify;\">Và một tuổi thơ bất hạnh sẽ đeo bám ta mãi. Kim Ung-yong là một thần đồng tới từ Hàn Quốc. Hiện là một kỹ sư cầu đường ở tuổi ngũ tuần, ông cảm thấy tuổi thơ của mình đã bị lừa dối. Ông bắt đầu nói khi mới sáu thántg tuổi và thông thạo bốn thứ tiếng khi lên hai. Ông có bằng PhD đầu tiên lúc lên 6, và được săn tìm về NASA công tác. “Tôi sống như một cỗ máy,” ông đã chia sẻ. “Tôi thức, giải phương trình được giao hàng ngày, ăn, ngủ… Tôi cô độc không có bạn bè.” Tới chính Albert Einstein, một trong những trường hợp thiên tài tiêu biểu nhất, hồi 1952 đã viết như sau: “Khi ai ai cũng biết tới nhưng vẫn cảm thấy cô đơn, cảm giác ấy mới lạ lùng làm sao.”</div><div style=\"text-align:justify;\">Đó là một thông điệp u ám dành cho thần đồng ngày nay. Nhìn về tương lai, mẹ của Tom Chrissie không mấy hy vọng. “Hãy cho tôi chuyện đời một đứa trẻ giống với con tôi mà kết thúc tốt đẹp xem,” cô nói. “Làm gì có.” Rồi cô quay sang Tom an ủi. “Có lẽ con sẽ là người đầu tiên.”</div><div style=\"text-align:justify;\">Nguồn</div><div style=\"text-align:justify;\"><a href=\"http:// https://www.1843magazine.com/features/the-curse-of-genius\" rel=\"noopener noreferrer\" target=\"_blank\">The Curse of Genius - 1843</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2019-06-02T01:32:08.605Z"}