{"_id":3910,"body":"<p>Tác giả: Neil Gaiman<br>Họa sĩ: Dave McKean<br>Phối màu: Dave McKean, Danny Vozzo<br>Lời thoại: Todd Klein</p><p><br></p><p>Một trong những câu chuyện xuất sắc nhất về John Constantine được tác giả nổi tiếng Neil Gaiman ( được mệnh danh là \"ngôi sao nhạc rock của nền văn học kì ảo phương Tây, nối tiếng với các tác phẩm như \"The Sandman\", \"Coraline\", \"Stardust\", \"The Wolves In The Walls\", \"Fortunately, The Milk\"...) chấp bút và đồng thời được minh họa bởi họa sĩ tài năng Dave McKean (\"Arkham Asylum: A Serious House on Serious Earth\", \"Coraline\", \"Mirrormask\", \"The Wolves In The Walls\", ....) Tuy chỉ là một câu chuyện chỉ gói gọn trong một issue (tập truyện tranh lẻ) trong series dài kỳ Hellblazer, nhưng bộ đôi Gaiman – McKean đã biến nó trở thành một trong những issue truyện tranh hay nhất mọi thời đại. Về mặt lí thuyết, John Constantine - gã pháp sư người Anh với tính cách khó chịu, phải đối mặt với một linh hồn giết người tên Jacko, nhưng quả thực tác phẩm này còn vượt lên trên điều đó. Bằng ngòi bút sắc sảo của mình, Neil Gaiman không chỉ thành công trong việc kể một câu chuyện kinh dị, mà hơn nữa, đó còn là một câu chuyện về tình người, một lời tố cáo nhưng đồng thời cũng thể hiện nỗi buồn về sự thờ ơ của xã hội đối với những người vô gia cư.</p><p><br></p><p>Hold Me (Hãy Ôm Lấy Tôi) là câu chuyện về một hồn ma lang thang tên Jacko, chết trong nghèo đói, giá rét, muốn một ai đó dang rộng vòng tay để ôm mình nhưng đáng tiếc là không ai dám làm điều đó cả... Khi John Constantine gặp Jacko, anh đã làm một việc nhiều hơn là một cái ôm mà Jacko cần. Điều đầu tiên anh làm là hỏi tên linh hồn kia. Hàng động đó, người đọc có thể thấy John là con người có nhân phẩm cao đẹp, anh không muốn coi Jacko là một người đã khuất, mà là một người mình thường với những cử chỉ bình thường.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/896f24d072ad11e697bda3b2e0368729.jpg\"></p><p><br></p><p>Ý tưởng về tình người ấm áp đẩy lùi sự tối tăm bao trùm lấy câu chuyện vốn không phải là ý tưởng gốc của câu chuyện, nhưng Gaiman đã thành công trong việc xây dựng tình huống truyện bằng cách tạo ra một cái chết ở đầu truyện - cái chết của người đàn ông vô gia cư khốn khổ tên Jacko. Trong trường hợp của Jacko – người vô gia cư, đó mới chỉ là mở đầu của một câu chuyện; còn trong trường hợp cái chết của mẹ cô bé Shona thì sao? Bà có phải là một người xấu không, vì đã từ chối ôm Jacko khi gặp ông trong nhà mình?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed4612c072ad11e697bda3b2e0368729.jpg\"></p><p><br></p><p>Hẳn có lẽ bất cứ ai đọc câu chuyện này đều cho rằng không phải như vậy. Bà cũng chỉ là một người như chúng ta thôi, luôn sợ hãi, né tránh những việc mà chúng ta cho là “không phải việc của mình”. John, với một quá khứ không bình thường (nhìn thấy ma quỷ từ nhỏ), có thể làm việc đó, nhưng có thể anh cũng đồng cảm với Jacko, vì ông cũng là một kẻ cô đơn, như John vậy. Giả sử nếu mẹ Shona cũng là một người cô đơn như vậy, liệu bà có ôm Jacko không? Hoàn toàn có thể. Điều mà chúng ta chắc chắn nhất trong câu chuyện này, chính là việc John đã hiểu, hơn tất cả những người khác, điều hạnh phúc nhất trong cuộc sống đôi khi cũng chỉ là một cái ôm mà thôi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aa9045072ae11e697bda3b2e0368729.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44b5f43072ae11e697bda3b2e0368729.jpg\"></p><p><br></p><p>John đã nhận ra một điều ở cuối truyện rằng:” Đó là tất cả những gì Jacko muốn; hắn muốn được ai đó quan tâm, một ai đó sẵn sàng dang rộng vòng tay ôm chầm lấy hắn để sưởi ấm, nhưng không ai dám làm vậy cả. Khi ta ôm lấy nhau trong bóng đêm, chúng ta chẳng thể nào xua tan được màn đêm đáng sợ đó. Những thứ xấu xa và những cơn ác mộng vẫn lảng vảng ở ngoài kia. Chúng ta chẳng thể an toàn hơn khi ôm nhau, nhưng chúng ta luôn tự nhủ “mọi chuyện ổn rồi”, chúng ta thì thầm “có tôi ở đây, không sao đâu” và rồi chúng ta nói dối “tôi sẽ không bỏ bạn lại phía sau”. Trong khoảnh khắc đó, bóng tối chẳng còn đáng sợ nữa khi chúng ta đang ở trong vòng tay của nhau.”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/754b3d8072ae11e697bda3b2e0368729.jpg\"></p><p><br></p><p>Link đọc truyện: <a href=\"http://vietcomic.net/hellblazer_hold_me-107\">http://vietcomic.net/hellblazer_hold_me-107</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-04T14:48:51.925Z","creator_id":2578,"down_point":0,"tags":[],"title":"Hellblazer: Hold Me (1990) - cuốn truyện tranh về tình người ấm áp","up_point":34}