{"_id":23892,"tags":[{"_id":"5d7c6f3fb7485849cd3b09b3","name":"#UTOPIA"},{"_id":"5d7c6f3fb7485849cd3b09b1","name":"#GAME "},{"_id":"5d7c6f3fb7485849cd3b09b2","name":"#CHUYỆN TRÒ"},{"_id":"5d7c6f3fb7485849cd3b09b0","name":"#STARDEW VALLEY "}],"up_point":40,"down_point":1,"title":"Stardew Valley – Một ảo mộng về Utopia","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6606090d6a511e9838aad3fd64da730.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không biết mọi người đã nghe qua cái tên Stardew Valley chưa, nếu chưa thì mình xin giải thích một chút. Stardew Valley là một dạng game nhập vai mô phỏng, ta sẽ hóa thân thành một nhân vật (tùy chọn giới tính và được thay đổi ngoại hình) cảm thấy mệt mỏi với cuộc sống thành thị và trở về quê sống như một nông dân. Ngoài ra, game cho bạn tán tỉnh vài NPC (bất kể giới tính) nhất định, kết hôn và con với họ. Nếu ruộng đồng làm bạn chán thì có những hang động cho bạn đánh quái và khám phá. Thời gian trong game là vô hạn nên cứ thoải mái sống thôi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi chơi cái game này và thú thật tôi mê nó nhưng không đến mức nghiện. Trong lúc chơi, những bản nhạc của từng khu vực thực sự là một trải nghiệm thư giãn không tệ nhưng cái phần khiến tôi thoải mái tận hưởng nhất chính là các event của các NPC khi tán tỉnh họ và bạn biết điều vui nhất là gì không, là tôi có thể tán tỉnh tất cả, điều mà ngoài đời thực là chắc chắn chẳng thể xảy ra với tôi. Nói về đời sống ở đấy, tôi hoàn toàn có thể chẳng cần làm gì vẫn sống, người dân thì vui vẻ hòa đồng, còn gì hoàn hảo hơn ở một xã hội như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40653300d6a611e98e08a33ade787917.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một trong những event với Abigail</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi cuộc vui tạm dừng lại đôi chút, thoát khỏi màn hình giao diện, chào đón tôi không gì khác ngoài một màn hình đen của máy tính. Dù chỉ là đôi chút, tấm gương đen ấy cũng phản chiếu lại cái hình ảnh thực tại của tôi. Đôi mắt hơi thâm do thức đêm, đầu tóc thì bù xù,… tất cả được bao phủ bởi cái màu đen u tối ấy như một lời nhắc nhở về hiện thực. Lời nhắc nhở im lặng ấy cũng đủ để giật mình về cuộc sống hiện tại với những mối lo chẳng thể nào dứt và sẽ còn nhiều nữa theo thời gian.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi bắt đầu thử nghĩ về tại sao tôi thích cái trò chơi này thế, vì nó vui ư, có lẽ một phần. Một vài câu trả lời khác xuất hiện, “Vì mình chẳng cần làm việc”, “Chẳng cần ăn uống gì vẫn nhăn răng”, “Không một áp lực gì cả” và quan trọng nhất “Nó làm mình cảm thấy sống ở đấy thật yên bình.” Trong thoáng chốc, tôi nghĩ về Stardew Valley như một nơi địa đàng vậy, không một âu lo gì, chỉ có niềm vui thôi. Nhưng mỗi khi tôi nhìn cái màn hình đen ấy nhiều hơn, Utopia kia dần vỡ vụn và kì lạ tôi càng cảm thấy nó giống với cuộc sống hơn. Tôi đâu thể tự làm mọi thứ mình muốn, luôn có những giới hạn mà chẳng thể vượt qua mà như thế thì cũng đâu khác cuộc sống mấy nhỉ chỉ có điều là ở đấy vui hơn thôi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Liệu cái cảm xúc thoải mái ấy cho tôi một chút ảo tưởng về tự do chăng, nhưng đã nói ở trên, sự vỡ mộng cũng tới và cái tự do kia khi nhận ra cái tự do ấy chỉ là sự thoải mái trong một cái lồng lớn. Đời sống nào lại khác mấy khi ta nói ta tự do nhưng có biết bao nhiêu sợi xích vô hình đã trói chặt bản thân ngay từ khi sinh ra rồi. &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có lẽ chút ảo tưởng ấy không hại gì mà cũng khiến ta sống có được một thứ gọi là niềm vui.</div><div>Tái bút: Ban đầu mình để chuyện mục là Game nhưng nó có vẻ giống một tâm sự hơn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29186,"created_at":"2019-09-14T04:40:31.440Z"}