{"_id":20555,"tags":[{"_id":"5cc4704a071b200ce4ed0348","name":"TUỔI 18, SUY CHO CÙNG"},{"_id":"5cc4704a071b200ce4ed0346","name":"MÌNH ĐÃ BẢO SẼ KHÔNG VIẾT NHỮNG GÌ HOANG MANG VÀ BUỒN BUỒN NỮA"},{"_id":"5cc4704a071b200ce4ed0347","name":"NHƯNG MÌNH LẠI KHÔNG LÀM ĐƯỢC"},{"_id":"5cc4704a071b200ce4ed0349","name":"HỖN LOẠN VÀ ĐẦY CẢM XÚC Y NHƯ BÀI VIẾT NÀY VẬY"}],"up_point":76,"down_point":8,"title":"Nếu con gái tôi 18 tuổi","body":"<blockquote><div>Tức là nó sẽ không còn 17 tuổi nữa.</div></blockquote><div>Nếu con gái tôi 18 tuổi, có lẽ đã đến lúc tiết lộ cho nó biết một vài bí mật đau buồn về cuộc sống.</div><div>Con có lẽ cũng bắt đầu nhận ra việc mình không còn được yêu thích như trước nữa, và điều này không dễ dàng chấp nhận lắm nhỉ. Môi trường mở dần ra, phải gặp nhiều người hơn, và chẳng phải tất cả mọi người đều dễ chịu với mình.</div><div>Con có lẽ sẽ thở dài cả đêm chỉ vì biết rằng ai đó, hoặc những ai đó không thích con lắm. Cho đến khi con nhận ra rằng ta chẳng thể làm hài lòng tất cả mọi người, và việc tiết kiệm cảm xúc của chính mình là cần thiết.</div><div>Con sẽ phải đối mặt với những vấn đề mà con chưa bao giờ nghĩ mình sẽ vướng phải. Con sẽ nhận ra rằng mình đang sớm bị đẩy ra ngoài kia, và có ai đó quát lớn phía sau \"Đi đi, nhóc, đến lúc trưởng thành rồi!\"</div><div>Và những rắc rối ngoài kia cứ như thể đã đứng đợi con từ lâu, vẫy vẫy tay với con và trìu mến hỏi \"Chào, dạo này khỏe chứ?\". Đó là những quyết định mà con phải đưa ra, những rắc rối nhạy cảm và cả những chuyện dở hơi cám lợn nào đó nữa.</div><div>Khi con 18 tuổi, dù chỉ chênh lệch một, nhưng có lẽ sẽ khác năm 17 rất nhiều nhỉ. Con sẽ cảm thấy bản thân vừa quen thuộc, vừa khác lạ cùng một lúc. Con sẽ thích cách thỉnh thoảng mình trở nên trầm lặng, nhưng khi tiếp xúc với mọi người lại chẳng thể giấu đi được vẻ sốt sắng của mình.</div><div>Và hình như con chẳng thích điều này lắm nhỉ?</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ecc540068fe11e98b491fe87c911ab5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu con đã 18 tuổi, thì con sẽ có cảm giác như mình đã từng chết đi rồi lại được sinh ra 18.000 lần, và bản thân qua trong quá khứ qua lời kể của mọi người dường như là một điều gì đó xa lạ.&nbsp;</div><div>Nếu con đã 18 tuổi, những câu quotes tâm trạng vô nghĩa trên mạng được chia sẻ đi chia sẻ lại từng làm con nhếch mép, nay lại khiến con phải ngậm ngùi chấp nhận rằng chúng chẳng sai vào đâu được.</div><div>\"Tình bạn thì mong manh\". Những người bạn thân thiết con từng nghĩ chẳng điều gì có thể chia cắt, nay dần phai nhạt. Các cuộc gặp thưa dần, những lần nói chuyện thưa dần và chẳng có thể chia sẻ gì cùng nhau nữa. Điều đáng buồn là con còn cảm thấy đây là một điều dễ hiểu.</div><div>\"Lớn rồi thì khó kết bạn\". Những mối quan hệ mới dường như sôi động vào thưở mới chớm, rồi nhanh chóng tài lụi cũng nhanh như cách chúng đã từng mãnh liệt. Con rồi sẽ cảm thấy mệt mỏi trong những mối quan hệ mà lúc nào cũng phải gồng mình và cố gắng, nhưng đồng thời cũng cảm thấy tự ái khi nghĩ đến chuyện buông bỏ. Nhưng rồi con sẽ sớm kiệt sức thôi, con gái à, và chấp nhận để mọi thứ trở lại nơi chúng vốn ở.</div><div>Con rồi sẽ sớm kiệt sức khi cố gắng cho nhiều điều khác nữa. Chỉ con biết bản thân mình là tất cả, và cũng chẳng là gì cùng một lúc, con nhỉ. Con biết rằng tận sâu trong đáy lòng mình là một mớ hỗn độn những cảm xúc tiêu cực, những nhỏ nhen ích kỉ, những thứ mà có lẽ nếu chúng cùng lúc nhảy xổ ra, con sẽ tự giết chính mình vì xấu hổ mất.</div><div>Nhưng trái lại những rối rắm bên trong ấy, bên ngoài con lại thể hiện rất tốt, gây được ấn tượng với mọi người, được họ kì vọng rồi sau đó kiệt sức trong lúc cố gắng trở thành điều mà con còn chẳng biết rằng đó có phải điều mình muốn không. Cho đến một đêm con ngồi và tự hỏi chẳng biết mình đang làm gì nữa.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11bc846068fe11e9968abf47787b664f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Con sẽ...</em></div><div>Con sẽ mệt lắm. Và rồi nhận ra chẳng thể nói những điều mệt mỏi ấy cho những người thân yêu của mình, vì con chẳng muốn họ phải để tâm đến những điều ấy một chút nào.</div><div>Con nghĩ mình sẽ ổn, sẽ vượt qua hết tất cả mọi chuyện, và sẽ sớm có tâm trí để đặt những người mà mình yêu thương vào. Nhưng cuộc đời là một mớ hỗn độn như nó vốn là, nên mọi rắc rối đáng yêu cứ thay nhau liên tục xuất hiện như thế, cho đến khi con chấp nhận rằng mình có thể mở lòng.&nbsp;</div><div>Rằng những người thân yêu của con đều là những người đồng hành, chứ chẳng phải nguồn cơn của những lắng lo chồng chất.</div><div>Nhưng ngay cả trong những ngày buồn bã nhất của tháng tư nắng nóng, con vẫn có tâm trí để lắng nghe tâm sự của những người khác. Cho đến khi con nhận ra rằng thật ra bản thân không phải kiểu người kiên nhẫn lắm, và nên ưu tiên hơi sức cho những người quan trọng hơn.</div><div>Oh, 18 tuổi thật là tệ nhỉ, theo như những gì con vừa đọc được. Rồi con sẽ nhận ra <em>\"chìa khóa của việc trở nên hạnh phúc không phải là việc tìm kiếm ý nghĩa cuộc sống. Mà là giữ bản thân bận rộn với những thứ vô nghĩa và chết đi\".</em></div><div>Con sẽ nhận ra lúc bản thân thấy tệ hại và mệt mỏi, cũng là lúc bản thân chấp nhận ra khỏi vùng an toàn và bước đi.</div><div>Con sẽ nhận ra những điều ý nghĩa còn sót lại, sau khi từ bỏ những thứ vốn không thuộc về mình.</div><div>Con sẽ sớm xác định được những người quan trọng của đời mình, những người vừa đứng phía trước làm mục tiêu, lại vừa đứng phía sau để giúp đỡ.</div><div>Con cũng sẽ sớm nhận ra bản thân mình thật sự là ai, qua những điều mà con phải trải qua.</div><div>Con sẽ nhận ra rằng:</div><div><em>every gonna be alright.</em></div><hr><pre style=\"text-align: right;\"><em>Thân tặng Scarlet nhân dịp sinh nhật lần thứ 18, xin lỗi vì đã nợ nhóc bài này lâu như thế. Và xin lỗi vì có lẽ bài viết này chẳng vui vẻ gì so với một món quà sinh nhật. Nhưng ai cần vui vẻ, nhỉ?</em></pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6815,"created_at":"2019-04-27T15:07:54.683Z"}