{"_id":15267,"tags":[],"up_point":31,"down_point":0,"title":"Giải tỏa về triết học Phật giáo","body":"<div>Nhân thấy nhiều người đang nói về Phật giáo, mình cũng xin chia sẻ một chút kiến thức hy vọng giải tỏa một số hiểu lầm hay gặp. Nếu bạn nào đọc thấy không đồng ý, không hài lòng, cũng xin bỏ quá cho. Cũng như các bạn không cần đồng ý, cũng không cần phản đối những gì mình viết. Mà nếu được hãy xem xét, hoặc tìm hiểu thêm, để cùng nhau chúng ta có thêm nhiều kiến thức hơn. <br><br>Cũng như mình xin được phép không trả lời nếu cảm thấy chúng ta khó hiệp thông hoặc dễ gây ra tranh cãi không đáng. Bởi mình nghĩ chúng ta ở đây là để chia sẻ kiến thức, chứ không phải tranh hơn thua. :)</div><div>Trong Phật giáo chia làm hai khía cạnh giáo lý tương ứng với hai khía cạnh thực tại, là chân đế và tục đế, nên có kinh liễu nghĩa và bất liễu nghĩa, hay cứu cánh và phương tiện.&nbsp;</div><div>Ở chân đế, kinh liễu nghĩa, và cứu cánh, nói về những chân lý tuyệt đối, chân thực, rốt ráo của thực tại. Nói về quy luật khách quan, chính xác, và luôn đúng với mọi tình huống. Có thể so sánh mảng này giống như một tiên đề trong vật lý là : \"Mọi định luật vật lý là như nhau trong các hệ quy chiếu quán tính.\"&nbsp;</div><div>Bản thân mình chú trọng hơn một chút ở kinh liễu nghĩa, trong đó nói về pháp không sinh không diệt, hay Tính Không, Phật tính, Trung đạo... Và những giáo lý này mang tính chất khách quan cao, nhưng không dễ nắm bắt. Tuy nhiên, đây chính là giáo lý rốt ráo nhất mà triết học Phật giáo muốn đem đến. Những giáo lý này mới đem đến sự cứu cánh thực sự. &nbsp;</div><div>Ở tục đế, kinh bất liễu nghĩa, và phương tiện, là nói về những chân lý tương đối, chưa đúng mức, chưa hoàn toàn chính xác, hay những sự thật mang tính chất quy ước. Điển hình dễ thấy ở Tịnh Độ tông, khi nói về Cực lạc, vãng sanh, nói về đầu thai, khuyên người ta sống thiện nhằm tái sinh cõi trời.v.v...&nbsp;</div><div>Vậy tại sao lại hình thành hai khía cạnh này ?&nbsp;</div><div>Vấn đề là do căn cơ của mỗi người khác nhau, cũng như sự khó nắm bắt được sự trừu tượng của chân lý tuyệt đối, vì thế, nếu chỉ nói về tính tuyệt đối e rằng khó mà khiến mọi người thấu hiểu được.&nbsp;</div><div>Mặt khác, tư tưởng con người vốn hoạt động rất nhiều trên sự quy ước, trên những thực tại chủ quan và liên chủ quan. Vd như Tiền tệ, là một sự thật liên chủ quan, bởi chỉ tồn tại giấy, polyme, kim loại, trong khi đó Tiền lại là một quy ước tâm lý do con người tạo ra. (điều này có thể thấy trong những sách về kinh tế)</div><div>Cho nên, Phật giáo đã phải sử dụng những phương tiện, những cách thức dựa trên những sự thật tương đối, với mục đích hướng người ta hướng thiện, nhằm sinh duyên để sau đó có thể có khả năng tiếp thu chân lý tuyệt đối. <br><br>Cũng giống như câu chuyện một căn nhà đang cháy, người cha bảo các con của mình chạy ra ngoài. Có đứa nghe hiểu và chạy ngay, nhưng có đứa vẫn quá ngây ngô, lo chơi mà không nhận thức được mối nguy sắp tới. Thế là người cha đành dụ rằng bên ngoài có nhiều đồ chơi, bánh kẹo, nếu ra ngoài sẽ vui hơn, để nhằm đưa những đứa con ham chơi kia ra khỏi nguy hiểm trước. <br><br>Nhưng thực tế, ở ngoài có thể không có bánh kẹo hay đồ chơi chi cả, và kể cả những đứa con ham chơi ra khỏi nhà cũng chưa chắc nhận thức được sự hiểm nguy của lửa. Tuy nhiên, lúc đó sẽ có cơ hội để tiếp tục chỉ cho chúng hiểu hơn về lửa. Vì thế, những cách thức phương tiện kia bảo sai cũng được, mà bảo đúng cũng được. <br><br>Sai là sai với sự tuyệt đối, với những người giác ngộ, hay với đứa con đã hiểu mối nguy của lửa ngay lập tức mà chạy ra. Còn bảo đúng cũng được, đúng là đúng với sự quy ước, sự tương đối, đúng với những người bình thường, với những đứa con còn mải chơi mà không thấy lửa đang đến, cũng như bảo Tiền là có thực vậy.&nbsp;</div><div>Cho nên chúng ta phải hiểu được mình đang nói về khía cạnh nào của triết học Phật giáo. Bởi nếu nói về khía cạnh tương đối, khi đó sẽ có sự sai lệch, chủ quan, không thống nhất, hay không hợp lý với mọi trường hợp. Đây là chuyện rất bình thường, bởi với người này nó có thể giống như những lời dụ khị trẻ con, nhưng với người khác nó là châm ngôn đúng đắn để hướng thiện.&nbsp;</div><div>Còn nếu nói về khía cạnh tuyệt đối, chúng ta mới có thể bàn về tính chính xác và khách quan của nó được. Bởi nó là thống nhất và hợp lý với mọi trường hợp. <br><br>Cho nên, dễ thấy rằng chúng ta có thể có tranh luận nhiều ở khía cạnh tương đối. Còn ở khía cạnh tuyệt đối thì ít hơn, và chỉ diễn ra với những người thực sự nghiên cứu sâu về triết học Phật giáo.&nbsp;</div><div>Hy vọng vài lời thiển cận giúp ích được gì đó :D </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-08-31T04:18:14.633Z"}