{"_id":23347,"tags":[],"up_point":33,"down_point":1,"title":"[9toTalk #16] Chơi game gây bệnh tâm thần, cổ súy bạo lực hay nên được coi là một nghề có chỗ đứng trong xã hội?","body":"<div>Việc chơi game nói chung và esport nói riêng bị kì thị là chuyện không mới. Trong những ngày đen tối của nước Mỹ với nhiều vụ xả súng ở &nbsp;Dayton, Ohio và El Paso, Texas, tổng thống Donald Trump đã tuyên bố: <em>“Chúng ta phải ngăn chặn việc tôn vinh hành động bạo lực trong xã hội\"</em>, ông nói. <em>\"Bao gồm các game ghê rợn và bạo lực đang được phổ biến. Ngày nay, bao quanh giới trẻ là một nền văn hóa tôn vinh bạo lực. Chúng ta phải dừng hoặc giảm đáng kể điều này và cần bắt đầu ngay lập tức.’’</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49f7e530254711eab9a76f33b38e9559.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay tại Việt Nam, khi mà đất nước ta “suýt chút nữa” đã có đội tuyển tham dự The International 2019, &nbsp;người ta vẫn coi esport không phải thể thao vì thiếu yếu tố vận động, chơi game cắm mặt vào màn hình là vô bổ, tốn thời gian. Ngay trong một chương trình truyền hình là Shark Tank, Divine Shop - một đơn vị kinh doanh game bản quyền đã không nhận được vốn do những quan điểm khác nhau tới từ các nhà đầu tư. Trên sóng các kênh truyền hình, nhiều phóng sự đưa tin về chơi game gây ảo giác giết người, phải điều trị tâm thần hay cai nghiện game là điều không hề hiếm gặp. Kênh THVL cho rằng <em>“các game nhập vai sinh tồn yêu cầu người chơi phải nhập vai vào những tên giết người, cướp của, để đổi những mạng sống ảo bằng những túi vàng, những chiến lợi phẩm nhằm nâng cao vị trí của người chơi,... đồ họa càng chân thực thì những cảnh giết người càng rùng rợn, dã man.”</em></div><div>Thế nhưng ngành công nghiệp game, đặc biệt là esport đang có một sự phát triển cực kì mạnh mẽ. Theo Statista, thể thao điện tử có tổng cộng hơn 200 triệu người chơi trên thế giới. Nếu xem đây như dân số của một quốc gia thì “quốc gia thể thao điện tử” sẽ là nước có số dân đông số 5 thế giới. Riêng ở tựa game League of Legends đã có hơn 100 triệu người chơi, đông hơn dân số Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50c9f560254711eaa3414bef05512f65.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong những ngày này, các game thủ Dota 2 hẳn đang sôi sục với The International 2019, giải đấu esport lớn nhất hành tinh với tổng giá trị giải thưởng lên tới 33 triệu USD, quy tụ những game thủ chuyên nghiệp hàng đầu thế giới. Hình ảnh các game thủ thi đấu, với đám đông hò hét xung quanh nhà thi đấu Mercedes-Benz ở Thượng Hải làm nhiều người có cảm giác đây chính là một môn thể thao đích thực.</div><div>Cuộc sống của một game thủ cũng không chỉ đơn giản là suốt ngày chơi game hay thi đấu. Với lượng người chơi esport đông đảo như ở thời điểm hiện tại, các game thủ đều streaming (phát trực tiếp) phục vụ khán giả, trả lời phỏng vấn từ báo chí và tham gia vào các kì chuyển nhượng. Có thể nói game thủ có thể vừa được xem như một vận động viên, vừa là người nổi tiếng, trở thành các KOL có tiếng nói trên mạng xã hội.</div><div>Một khi hệ sinh thái trò chơi nói riêng và thể thao điện tử nói chung dần được hoàn thiện, có lẽ người ta sẽ cần phải nhìn nhận lại vấn đề vị trí của các game thủ trong xã hội. Trong chuyên mục 9toTalk của tuần này, được sự ủy thác của Spiderum, tôi muốn cùng các bạn trao đổi về chuyện với sự phát triển thần kì của esport và nền công nghiệp game, liệu rằng game thủ có được coi là một lực lượng lao động đem lại thành quả cho xã hội, được coi là một nghề chân chính thay vì chịu nhiều định kiến như hiện tại?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6919,"created_at":"2019-08-21T13:05:49.072Z"}