{"_id":12137,"title":"Chuyện vui với sách cũ","body":"<div>Nọ ngồi quán cà phê ông anh, ngước lên giá thấy một quyển sách tựa như này: Ho Chi Minh City (Saigon), sách là loại “city guide” (hướng dẫn du lịch thành phố) của nhà xuất bản Lonely Planet. Giờ thì chắc loại sách này đầy, nhưng cái thú vị của quyển sách này nằm ở hai chỗ:</div><ul data-offset-key=\"21cqo-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"21cqo-0-0\">Đây là bản đầu tiên (1st edition)</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"3eng2-0-0\">Sách xuất bản năm 1995</li></ul><div>Thế là không hề chần chừ, thằng tôi lập tức hỏi mượn ông anh ngay, và đang âm mưu chiếm làm của riêng. Lý do rất đơn giản: Thằng tôi mê sách cũ. Thậm chí là nếu mà phải đi mua sách giấy chẳng hạn, thì tám chín phần là thằng tôi sẽ đi lùng sách cũ hơn là sách mới. Mà cái món sách cũ này, lắm lúc tốn kém còn hơn cả sách mới, với khổ một cái là đã lậm vào rồi thì rất dễ nghiện, nghiện rồi thì lên cơn lúc nào không biết, lên cơn lúc nào không biết thì sẽ dễ ngoảnh đi ngoảnh lại “tiền ơi, sao mày vội bỏ tao đi?!”</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.15752-9/70859442_519659305462711_3825091487201230848_n.jpg?_nc_cat=111&_nc_oc=AQnrMVcNlEZpzV-8YqlWXVH0sbjmc98v5h3sX3hiKpa7c9KrAUIJvKSLivILjKpLeYJQe0x-t2cPoZWDQAwf5pb2&_nc_ht=scontent.fhan3-1.fna&oh=2c061f191579b42a0407fd08bab50d22&oe=5DF51D07\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nay là một ngày lên cơn nghiện như thế, thế là lại lòng vòng chốn quen lùng sách cũ, ấy thế mà bác chủ ngày hôm nay khó ở hay sao lại đóng cửa, mà nếu sách cũ linh tinh vớ vẩn kiểu đi ra đường Láng nhặt một lô về thì thằng tôi lại ứ chịu cơ. Thôi đành lên đây giãi bày cho bớt cơn nghiện vậy.</div><div><strong>Mẹ, vẽ chuyện, sách nào mà chả là sách?</strong></div><div>- Ông nhầm, nói như ông cơm nào mà chả là cơm? Nói như ông cơm con hàng xóm với cơm con vợ khác *** gì nhau, &nbsp;việc gì phải ngồi nhà ăn cơm con vợ làm gì? Mà ông giỏi ông về ông nói với vợ ông thế xem xem lúc đấy thằng nào phải gọi điện xin ngủ nhờ nhá?</div><div>- Nói thế nói làm ***? Cơm là cơm mà sách là sách, liên quan gì đến nhau?</div><div>- Với thằng bất học vô thuật như ông thì sách nào mà chả là sách, với thằng hữu học đa thuật như tôi thì sách khác *** gì cơm?</div><div>(Cuộc hội thoại này hoàn toàn là tưởng tượng, mọi sự trùng hợp đều là cố ý)</div><div>Đấy, vấn đề nó là như thế, nếu mà ra đường Láng vác bừa đống sách cũ (lưu ý rằng từ rày trở về sau nếu nói về sách cũ là sách tiếng Việt) về thì còn gì là hứng với thú nữa. Đã là hứng, thì phải khó tính cho nó ra hứng; đã là thú, thì phải tỉ mẩn cho nó ra thú. Mà đã khó tính với tỉ mẩn, thì phải có tư tưởng rõ ràng, mạch lạc, chứ không vớ vẩn thơm thối trộn lẫn, vàng thau chung mâm được, phải định nghĩa chỉn chu, phải có phương pháp luận đúng đắn, thế thì mới tự hành hạ bản thân, nhầm, tự vui sướng với thành quả của mình được. Cũng giống như câu hỏi hiện sinh “Ta là ai, đến Trái Đất này làm gì?”, để thưởng được sách cũ thì thằng tôi cũng tự biên ra một câu hỏi để làm tôn chỉ cho cá nhân khi lậm vào cái món này rằng: “Sách cũ là gì? Tại sao lại là “chơi” sách cũ?”</div><div>À quên, trước khi đi vào cái hố này thì xin mời nghe bài nhạc nhẹ nhàng cho tâm hồn thư giãn cái đã, sắp hè đến đít rồi:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/WDH_nJM3djc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Xong chưa? Rồi đúng không, thế thì xin mời nhâm nhi cốc nước, cái bánh nghe thằng tôi trình bày kiến giải về hai cái câu hỏi hiện sinh dành cho sách cũ kia.</div><ol data-offset-key=\"21shp-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"21shp-0-0\"><strong>Sách cũ là gì?</strong></li></ol><div>Với thằng tôi, sách cũ là sách được xuất bản trước khi thằng tôi được sinh ra. Tại sao phải là sách xuất bản trước khi thằng tôi được sinh ra thì xin hỏi lại một câu rằng:</div><div><em>“Tại sao rất nhiều vị lại thích phim Công viên khủng long (Jurassic Park)?”</em></div><div>Đồ rằng đa phần là vì thích khủng long. Nhưng tại sao lại là khủng long? Đồ rằng đa phần là vì chưa thấy khủng long bao giờ. Mà còn hơn thế nữa là khủng long tồn tại trước con người rất nhiều, và chúng ta tò mò muốn xem xem những cái sinh vật đấy sinh hoạt, hành động thế nào, rồi giả như chúng tồn tại vào thời điểm này thì sẽ tương tác với con người như thế nào. Đúng không? Không đúng thì thôi, đừng đọc tiếp nữa, phí công...</div><div>Đấy là trên quy mô giống loài, còn quy mô cá nhân, mà cụ thể là thằng tôi đây, thì sách cũ cũng đại loại có ý nghĩa tương tự, hay bất kỳ những thứ gì tồn tại trước khi thằng tôi được sinh ra đều có ý nghĩa tương tự. Thằng tôi hay bị chê là “cũ”, “cổ”, nhưng đối với thằng tôi, những thứ “cũ”, “cổ” lại có ý nghĩa rất quan trọng: Ý nghĩa dấu ấn về mặt thời gian.</div><div><em>Nhân tiện, vợ tương lai của anh, anh không có ý áp dụng hệ quy chiếu này vào em. Anh viết thêm cái này vào để sau này chẳng may cãi nhau em lôi đống viết lách của anh ra để bắt bẻ rồi hỏi: “Ơ thích cũ thế thì cưới mẹ mấy con người yêu cũ của anh đi, cưới tôi làm gì?” thì anh xin giả nhời rằng: “Cưới được thì đã cưới mẹ rồi, cưới cô làm gì?”, à bỏ bu ,không, không phải, ý là: “Bọn mình đã cùng nhau xây dựng nên những ký ức còn đẹp hơn cái đám đấy, em phải lo làm gì. Riêng em được đặc cách vào vùng “có mới tất mẹ nhiên là nới cũ” của anh, được chưa? Cái này chỉ có áp dụng với em thôi đấy, hí hí.” Đại loại vậy...</em></div><div>E hèm, quay lại với vấn đề sách vở. Đang nghiêm túc. Ý nghĩa dấu ấn về mặt thời gian của sách rất quan trọng với thằng tôi, bởi vài nhẽ:</div><ul data-offset-key=\"9f8v9-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"9f8v9-0-0\">Việc nghiền ngẫm sách cũ giúp thằng tôi hiểu rõ hơn rất nhiều về mặt sử dụng ngôn ngữ theo thời gian, ở đây không chỉ về viết văn mà còn cả là vấn đề về ấn phẩm, ấn bản. Sẽ nói rõ hơn vào phần sau.</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"9bnsd-0-0\">Sách cũ có những cái trên in-tờ-lét không có, thi thoảng cãi nhau lôi sách cũ, không thằng nào có ra để làm dẫn chứng cảm giác vừa sang mồm, vừa đầy tính “học thuật”.</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"d3cfm-0-0\">Hiếm</li></ul><div><strong>2. Tại sao lại là “chơi” sách cũ?</strong></div><div>Bởi vì nói mua thì nó tục quá, với cả mua gì gì như mua rau ngoài chợ thì làm gì còn cái ý nghĩa gì nữa. Tất nhiên là rau thì vẫn cần thiết trong đời sống hàng ngày, bởi không ăn rau thì sẽ dễ táo bón này nọ, nhưng cụ tỉ thì nó vẫn là cái thứ nhấc mông lên ra ngoài là có ngay, dễ như bật Zalo lên dò, nói thế thôi ông nào hiểu tự hiểu.</div><div>Mà cái gì cũng thế, từ “mua” lên “chơi” là nó phải tăng tầm, và tất cờ-mờ-nờ nhiên là tăng tiền. Không phải tự nhiên mà cùng là sách cũ (cũ theo định nghĩa ở trên), có cuốn nằm ở đường Láng, vào hỏi mua ông chủ lật qua lật lại phán vài chục, có cuốn nằm ở đâu *** biết, phải thủ thỉ thù thì vào tai ông chủ, ra giá, mặc cả này nọ xong mới được “bán rẻ” cho vài trăm nghìn, một cuốn, trong bộ bốn cuốn. Tại sao lại vậy? Với thị trường, thì phần lớn là do “hiếm”.</div><div>Thông thường, sách càng cũ, càng hiếm, nhưng cũng có không ít những nhân tố khác ảnh hưởng đến việc hiếm này, ví dụ như:</div><ul data-offset-key=\"butoq-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"butoq-0-0\">Ấn bản nào?</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"f9vug-0-0\">Phát hành bao nhiêu bản?</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"cvfuu-0-0\">Nhà xuất bản nào?</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"2nmks-0-0\">Tác giả nào (hoặc dịch giả nào đối với ngoại văn)?</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"57adf-0-0\">Có bìa cứng (hard cover) hay không? (Cổ nhân đã dạy “Cổ nhân kỳ thư, phi hard cover *é* lấy”)</li></ul><div>Đôi khi tất cả những yếu tố này cùng nhau hợp lại để tạo nên một cuốn sách giá trên trời (đâu đó vài củ), kiểu như cuốn này:</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.15752-9/70265487_507873503310713_4368580162120318976_n.jpg?_nc_cat=102&_nc_oc=AQk0efLdzIL9Aa43bgOKTzzQS6aX6lvyf4G57G3hF6wUMx23-_8ZCvFdA1Y6lZTGzDtqQZxhnfEjWgjRdIif5Xbf&_nc_ht=scontent.fhan3-1.fna&oh=d129516a2bb5aba56b8166e120209055&oe=5E09169E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi khi một trong những yếu tố đấy khiến cho quyển này đắt hơn quyển kia, ví dụ:</div><div>Cùng là tựa đề <em>“Lê Quý Đôn Toàn Tập”&nbsp;</em>do nhà xuất bản Khoa Học Xã Hội xuất bản, thì:</div><ul data-offset-key=\"9blo0-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"9blo0-0-0\">&nbsp;Quyển nào ra trước quyển đấy sẽ đắt hơn</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"em40h-0-0\">Quyển nào có số lượng xuất bản ít hơn sẽ đắt hơn</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"3v9ah-0-0\">Quyển nào có chữ ký của dịch giả sẽ đắt hơn</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"57q4-0-0\">Quyển nào có dấu “Thư viện” sẽ đắt hơn (không phải lỗi của em)</li></ul><div>Đại loại, những yếu tố này do thằng bán phần lớn bịa ra để tăng giá trị sách, thằng mua gật gù thấy đúng trả tiền, về thấy đắng mồm nên lại đi thuyết phục thằng khác nghe theo. Giống như cái truyện ngắn sưu tập nắp chai gì của Đô-rê-mon ấy. Lâu dần, một lũ đồng ý với nhau thì tự dưng lại thành một đám “chơi” sách cũ và có giá riêng. Mà thế nên lại càng phải có lý do để “thưởng” sách cũ, để bao biện cho cái việc tiêu tiền của mình. Xin mời đến với:</div><div><strong>“Thưởng” sách cũ</strong></div><div>Về mặt ngôn ngữ chẳng hạn, sách cũ thường có giá trị rất lớn về mặt tham khảo ở hai điểm:</div><ul data-offset-key=\"5veqp-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"5veqp-0-0\">Cách dùng từ, văn phong nói chung</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"ahidn-0-0\">Phong cách trình bày, nguyên tắc trình bày</li></ul><div>Ví dụ: &nbsp;Sách Miền Nam trước 1975 có nhiều điểm khác biệt với sách Miền Bắc trước 1975 và khác biệt với thời điểm hiện tại. Hãy cũng thử so sánh:</div><div>Trích đoạn trong một cuốn sách Miền Nam trước 1975:</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.15752-9/69622895_681265759040743_7236120046571880448_n.jpg?_nc_cat=102&_nc_oc=AQmoipx22qJpVOe-pCNV_iEjlMcQoZkuUvEkVpPjcZnHj7QXJnHUAOeSiRF8Gi3BMw1-XkOYcZmL9jeSz9_pwTDM&_nc_ht=scontent.fhan3-1.fna&oh=02d34853cd6a448eaf725b3c28fab1ff&oe=5DF6256C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trích đoạn trong một cuốn sách Miền Bắc trước 1975</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.15752-9/70508036_548095769267768_2313292531204358144_n.jpg?_nc_cat=103&_nc_oc=AQksBBd6mLGY4O4fuyHN-6NtRJXjAlhsIyqqShZF-u45YXqjWgNSu4YwysUmNOvrCKcYP9pR28B3nrnTu0txWmLW&_nc_ht=scontent.fhan3-2.fna&oh=ef7376e7abfeedf5c5c7048bb69edc07&oe=5E02C758\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở đây xin chỉ ra một số điểm dễ nhận ra:</div><ul data-offset-key=\"5ag12-0-0\"><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"5ag12-0-0\">Đối với một số từ ghép, sách in trong Miền Nam hay dùng dấu “-” để nối, ví dụ: “Sư-tử”, “khuất-khúc”</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"abb4o-0-0\">Sách Miền Nam sử dụng phương ngữ Miền Nam trực tiếp trong văn viết, như là : “nầy”, “nhứt”, “sanh”</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"9g5vi-0-0\">Sách Miền Bắc theo quy tắc dấu, quy tắc trình bày của Pháp, ví dụ: trước dấu “!” có dấu cách, hoặc sử dụng dấu ngoặc kép của Pháp ( Gọi là Guillemets, ký hiêu &nbsp; « &nbsp;»)</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"ct9pf-0-0\">Sách Miền Nam sử dụng nhiều từ Hán Việt hơn sách Miền Bắc (đây là quan sát chủ quan), có thể lý do là vì những cuốn tiểu thuyết kiếm hiệp Trung Quốc được dịch đầu tiên ở Miền Nam.</li><li data-block=\"true\" data-editor=\"3mti7\" data-offset-key=\"ce5qa-0-0\">Việc sử dụng phiên âm có khác biệt tương đối rõ ràng</li></ul><div>Đối với sách tiếng Việt hiện đại, những điểm trên gần như không còn, lý do thì chúng ta đã có những cải cách về mặt chữ viết sau khi thống nhất. Về việc sử dụng từ ngữ cũng đã có những thay đổi nhất định, theo chuẩn “Hà Nội”, lý do vì sao thì chắc ai cũng biết.</div><div>Một số đặc điểm về trình bày sách cũng đáng lưu ý, ví dụ như sách dịch, học thuật từ những năm 1990 đổ về trước thường có phần chú thích ở dưới rất dài. Những sách về lịch sử, văn học thì lắm lúc phần chú thích còn nhiều hơn phần chữ nội dung. Giờ thì không còn thấy việc đấy mấy nữa. Ngoài ra sách cũ có một phần rất hay mà giờ cũng không còn, đó là phần “đính chính”, thường là một mảnh giấy ghi lại những lỗi và sửa đổi đính ở trang cuối của sách.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.15752-9/70250154_359242744955897_1060553280809074688_n.jpg?_nc_cat=103&_nc_oc=AQmeULmlWJ2cfFPeSBkSlHpnDGUsaBfseqlkETYK3QayIbVcidTDAufw51_kKWaFOGRLFXM-uUWWUR9lQUU_74bz&_nc_ht=scontent.fhan3-2.fna&oh=1541c7a68172a00a6abc79b0fad24c3d&oe=5E0DC3D7\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Số lượng bản in của sách cũ so với sách mới cũng là một điểm đáng lưu ý. Nếu như sách bán chạy giờ kiểu “Đắc Nhân Tâm”, ở đây nói rất chạy đấy nhé, thì in chắc cỡ 10.000 cuốn đã là căng thẳng lắm rồi thì vào năm 1988, “Sử Ký Tư Mã Thiên”, bản 2 tập, in 30.000 cuốn, tức là tổng 60.000 cuốn chắc vẫn chạy. Thực ra là cung cầu thôi, nhưng nhìn vẫn buồn cười.</div><div>Đi lùng sách cũ cũng là một cái thú. Đôi khi là chủ đích, đôi khi là không chủ đích. Giả như có đợt lùng bộ <em>“Rừng Thẳm Tuyết Dày”&nbsp;</em>của Khúc Ba xuất bản đâu đó cỡ năm 1980, hỏi thăm loanh quanh chắc cũng cỡ vài tháng, người thì có một, hai tập không đủ (trọn bộ 3 tập), người thì có đủ bộ nhưng lại rách, thiếu, người có đủ bộ, nguyên vẹn thì “bà để bà khoe chứ bà không bán”. Cuối cùng thì nhờ một mối quen gặp được một ông cũng nhà toàn sách cũ quý, ngồi chém gió sách vở văn học mất đâu đó vài hôm thì được ông nhượng lại rẻ ba trăm ngàn. Rồi đợt khác loanh quanh mấy hiệu sách cũ trong Sài Gòn tự dưng thấy cuốn <em>“Tứ Thư”</em> xuất bản năm 1950 thèm nhỏ cả dãi, năn nỉ ỷ ôi ông chủ quán mãi mới mua được, xong vừa mua xong thì ông ý đưa cho cái quyển từ điển xuất bản năm 1922 ở trên hỏi “mua không?” mà mồm đắng ngắt vì hết cờ-mờ-nờ tiền rồi.</div><div>Chơi sách cũ khác với sách mới ở rất nhiều điểm, nhưng điểm vui nhất có lẽ là “duyên”. &nbsp; Đôi khi là duyên với sách, đôi khi là duyên với người. Như dạo nọ đi hội sách cũ, nhìn thấy cuốn “Hành tinh khỉ” (Planet of the ape) được dịch sang tiếng Việt, và mình khá chắc chắn là được dịch từ tiếng Pháp do được xuất bản từ những năm đầu 90, số lượng bản in cũng ít thảm hại, 1.000 bản, nhưng mà giá lại rẻ bèo, có vài chục. Mua được thấy vui lắm, xong cho cái đứa của nợ nào mượn giờ không thể nhớ nổi... Tao mà biết thằng nào mượn ỉm đi đừng có trách! Rồi đợt khác, đang ngồi chém gió với thằng bạn về Đạo Đức Kinh ở cái quán cà phê gì đoạn Nguyễn Du, nói đến đoạn mình thèm có quyển “Nam Hoa Kinh” bản dịch đầu tiên ở Việt Nam vãi *** mà không thể tìm được ai có, tự dưng có ông anh đằng sau nghe lỏm được bảo nhà anh có một cuốn đấy, xong đưa điện thoại cho xem hình chụp, xong vài hôm sau qua nhà ông ý xem sách, mỗi tội không bán, ờ... Nhưng thôi, sách cỡ đấy ngắm thôi cũng sướng.</div><div>Đọc sách cũ cũng hay, thường thì sẽ phải cẩn thận hơn sách mới rất nhiều, giờ mỗi trang xót từng khúc ruột. Xong thi thoảng lại thấy có vết mối, vết mọt lại mân mê, xong giở xem cắn được bao trang. Có những cuốn mang về phải lấy băng dính dán vào cho đỡ rách, đỡ rời, có những cuốn phải nhờ ông cụ đóng cả chỉ... Tác giả viết hay dịch, có những người tỉ mẩn ghê gớm, sách vở gì cũng ghi chú hết ở dưới, tâm tư tình cảm trong lúc nghiên cứu cũng viết vào, đọc cảm thấy mặc dù các cụ (xui mồm) chắc mồ yên mả đẹp cả rồi, nhưng cái tâm thì vẫn còn đấy, mà chắc là còn mãi. Hoặc có những ông ngồi đọc sách xong còn viết cả vào sách, ký tặng đủ các thứ, ngày tháng năm đầy đủ... Nghĩ chắc cũng có lúc họ quý sách lắm, xong rồi lớn lên, rồi con cái này nọ, sách vở làm gì chật nhà nên bán đi...</div><div>Mà thôi, nói chung, ngày nghỉ tối rảnh rỗi làm bài cho bà con đọc giải trí thôi, viết xong đi chơi game đây.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6921,"created_at":"2018-03-03T14:22:11.513Z","down_point":0,"up_point":37,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"}]}