{"_id":15629,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":51,"down_point":0,"title":"Chán ghét và phản đối, tự do tuyệt đối và tự do tương đối","body":"<div style=\"text-align:justify;\">Sáng nay mở FB, thấy Rio Lam hỏi một câu rất hay: <em>\"Nếu con mình sau này phản đối LGBT, thì mình nên tôn trọng ý kiến, để con tự do tìm hiểu, hay nên ép nó theo nếp nghĩ của bố mẹ?\"</em></div><div style=\"text-align:justify;\">Theo mình nghĩ, trong trường hợp này, nên dạy cho trẻ phân biệt rõ thế nào là <strong>chán ghét</strong>, thế nào là <strong>phản đối</strong>.</div><div style=\"text-align:justify;\"><strong>Chán ghét&nbsp;</strong>là một loại cảm xúc, có thể được hình thành một cách tự nhiên hay bị môi trường, bị người khác tác động mà thành, có thể trong nhất thời, lâu dài hoặc vĩnh viễn. Cảm xúc chán ghét là việc của cá nhân, không thể bắt buộc nó \"con không được chán ghét điều này, điều nọ\" hay ngược lại \"con phải yêu thương cái lọ, cái chai\". Nếu thấy việc chán ghét hay yêu thích của trẻ không hợp lí, cần phân tích rõ \"Điều này không đáng ghét ở chỗ abc, điều kia đáng yêu chỗ def\". Quyền lựa chọn cuối cùng vẫn nên là ở trẻ, mà <em>cảm xúc thì đôi khi không thể chọn lựa</em>. Việc chán ghét hay yêu thích là ở cá nhân, nhưng phản đối hay ủng hộ thì khác.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df4b7ca0b87911e89ca4553a29290ed0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Phản đối</strong> là việc mình phủ định một điều gì đó, cho rằng nó cần phải thay đổi hoặc loại bỏ. Và quan trọng hơn, điều này lại nằm trên người của người khác, hoặc trên phạm vi rộng là cả xã hội. Cần nói cho trẻ hiểu rằng: chán ghét là việc của con, nhưng phản đối thì không còn như vậy nữa. Phản đối hay ủng hộ là đang tương tác với người khác, như vậy con cần có <strong>nhiều cơ sở</strong> hơn là cảm xúc cá nhân.</div><div style=\"text-align:justify;\">Đến đây, mình lại cần nói về tự do tuyệt đối và tự do tương đối. Tự do tuyệt đối, đơn giản là việc muốn làm gì thì làm: đói thì ăn, khát thì uống, thích thì ôm ấp, ghét thì đánh giết, mạnh được yếu thua... là loại tự do của một con thú trong rừng. Từ khi loài người sống thành quần thể hay tạo thành xã hội như ngày nay, chúng ta sống trong tự do tương đối. Ta đánh đổi tự do tuyệt đối để được bảo hộ, được tôn trọng. Ta không được phép hành hung, trộm cướp... hay hút thuốc nơi công cộng, đó là tự do tương đối.</div><div style=\"text-align:justify;\">Nếu ta muốn thực hiện tự do tuyệt đối theo bản năng, thú tính của mình, mà vi phạm đến các quy tắc của xã hội, của quần thể, ta sẽ bị xã hội đó, quần thể đó loại bỏ, tấn công, hoặc tiêu diệt. Đó là sự khác biệt về hai loại tự do.</div><div style=\"text-align:justify;\">Những bậc thánh, hay các thiền sư đắc đạo có tâm thái hoàn toàn tự do, thực chất không phải là việc họ nghĩ gì cũng đúng, chạm vào thứ gì cũng thành châu ngọc, mà ngược lại chính là tâm trí họ đã hoàn toàn hòa hợp với thiên đạo, mọi lời nói, hành động và suy nghĩ đều thuận theo các quy tắc của thiên đạo, cho nên họ hoàn toàn tự do bên trong giới hạn đó.</div><div style=\"text-align:justify;\">Quay lại việc ứng xử với LBGT, hay việc ăn thịt chó cũng thế. Một người có quyền chán ghét, cảm thấy khó chịu, nhưng không có quyền chửi mắng, đánh đập, không nên xa lánh, kỳ thị người khác nếu họ không vi phạm quy chuẩn chung của xã hội. Và cả nếu có vi phạm thì cũng do pháp luật xử lí.</div><div style=\"text-align:justify;\">Theo ý kiến cá nhân tôi, một xã hội càng ít quy tắc, càng ít luật lệ thì càng nhiều tự do. Và để có được điều đó, thì ý thức con người phải tỷ lệ nghịch với số lượng quy tắc. Và để được như thế, mỗi người cần hiểu rõ bản thân, cần phân biệt rõ ràng những khái niệm như trên, biết đâu là mình, đâu là người, điều gì không được xúc phạm, tôn trọng người khác và tôn trọng chính mình.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-09-14T23:58:05.225Z"}