{"_id":6573,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://2.bp.blogspot.com/-lTDqYJ0YIIY/TZc43SRtBII/AAAAAAAAB7c/aETIcrrMb8I/s1600/Longboard-at-sunset-longboard-sunset-1920x1080.jpg\"></p><p><em><br></em></p><p><em>Chi tiết Đại cách mạng lần 1 có thể được tìm thấy ở&nbsp;</em><a href=\"http://spiderum.com/bai-dang/Thong-bao-BIG-UPDATES-Spiderum-3zx\" target=\"_blank\"><em>đây.</em></a></p><h2>Đôi điều cần chia sẻ . . .</h2><p>Sau nhiều tháng ngày nỗ lực, Spiderum Tech Team gồm anh Hưng (<a href=\"http://spiderum.com/nguoi-dung/alfred\" target=\"_blank\">alfred</a>), Tuấn Cùi (<a href=\"http://spiderum.com/nguoi-dung/tuan.nguyen\" target=\"_blank\">tuan.nguyen</a>) và Tay To (<a href=\"http://spiderum.com/nguoi-dung/Garyol9\" target=\"_blank\">Garyol09</a>) đã hoàn thiện và đưa ra được những thay đổi lớn, đánh dấu bước chuyển mình của Spiderum trong thời gian sắp tới.</p><p>Trước khi đi sâu vào một số điểm thay đổi trong lần update này, mình cảm thấy muốn nói đôi lời. Và có lẽ, đầu tiên và quan trọng nhất:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://blog.simplelivingmadison.com/wp-content/uploads/2012/01/thankyou2.jpg\"></p><p>Cảm ơn anh em Tech Team đã thức khuya cày cuốc để code và tạo môi trường cho anh em Spiderumers được tự do thoải mái trao đổi, giao lưu, thể hiện ý tưởng.&nbsp;</p><p>Cảm ơn tất cả anh chị em users đã và đang yêu quý sử dụng Spiderum trong suốt thời gian qua. Chính sự kiên nhẫn của các bạn là động lực để Spiderum Team không ngừng cố gắng hoàn thiện nhằm đem đến một sản phẩm tốt hơn nữa. Rất rất nhiều trong số các thay đổi trong lần update này khởi nguồn từ chính đóng góp của mọi người - những đóng góp mà chúng mình sẽ luôn trân trọng và mong muốn được tiếp thu nhiều hơn nữa.&nbsp;</p><p>Người ta nói phải may mắn lắm mới xây dựng được một sản phẩm được yêu quý và ủng hộ. Từ góc nhìn của mình, có lẽ <strong>Spiderum Team đang thực sự&nbsp;</strong><strong>rất may mắn.</strong>&nbsp;</p><p>Đã không ít lần mình nhận được những góp ý, có khi thì thẳng thắn tới mức \"vỗ mặt\" cho tỉnh, (từ <a href=\"http://spiderum.com/nguoi-dung/Diep_Phong\" target=\"_blank\">Diep_Phong</a>, <a href=\"http://spiderum.com/nguoi-dung/AnDanh\" target=\"_blank\">AnDanh</a>), có khi lại nhẹ nhàng và đầy chiều sâu (từ <a href=\"http://spiderum.com/nguoi-dung/edinhuy\" target=\"_blank\">edinhuy</a>, <a href=\"http://spiderum.com/nguoi-dung/TuanTran\" target=\"_blank\">TuanTran</a>, <a href=\"http://spiderum.com/nguoi-dung/trueham\" target=\"_blank\">trueham</a>, <a href=\"http://spiderum.com/nguoi-dung/tragtrag\" target=\"_blank\">tragtrag</a>, <a href=\"http://spiderum.com/nguoi-dung/gentkaiser\" target=\"_blank\">gentkaiser</a> v.v.). Nhưng rồi sau cùng, tất cả đều xuất phát từ <strong>cái tâm&nbsp;</strong>mong muốn Spiderum ngày một tốt hơn. Ở đó, mình nhìn thấy sự đồng điệu. Ở đó, mình thấy những người bạn có lẽ trước giờ mình chưa bao giờ tưởng tượng bản thân có thể kết nối và gặp gỡ.</p><p>This one is to you, our friends:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/240a8a90dc6f11e6990afd340f6d9fa0.jpg\"></p><p><br></p><p>Action speaks louder than words, hy vọng rằng những updates lần này sẽ là sự tri ân thiết thực nhất và khẳng định một lần nữa thái độ cầu tiến, mong muốn lắng nghe để không ngừng phát triển của chúng mình.&nbsp;</p><p>Spiderum Team biết rằng khả năng hiện tại của team còn rất nhiều hạn chế, cũng hiểu rằng Spiderum có thể còn nhiều bất cập. Thế nhưng đây chính là thời điểm chúng mình cần nhất sự giúp đỡ từ mọi người để củng cố và xây dựng một môi trường tốt hơn.&nbsp;</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://reviste.in/wp-content/uploads/2015/12/Accept-your-flaws-Game-of-Thrones-Motivational.jpg?x65557\" alt=\"Kết quả hình ảnh cho if you accept your flaws\" class=\"fr-draggable\"></p><p style=\"text-align: center;\"><em>Favorite character, favorite quote</em></p><p>Không dông dài thêm nữa, mình sẽ đi vào phần chính:</p><h2>Những thay đổi chính trong lần update này</h2><h3><strong>Lọc nội dung</strong>:&nbsp;</h3><p>Có lẽ như nhiều bạn đã để ý, hiện giờ chúng ta có thêm một sidebar bên trái với các lựa chọn Đang hot/Mới nhất/Sôi nổi/Top cùng các icon cute lạc lối bên cạnh. Các lựa chọn này được Spiderum Team kỳ vọng sẽ giúp mọi người truy cập và tìm kiếm nội dung dễ dàng hơn:</p><p><em>Các bài Hot nhất được sắp xếp dựa trên điểm bài post & thời gian post bài (bài càng mới thì trọng số thời gian trong điểm càng cao)</em></p><p><em>Các bài Mới nhất thì quá dễ hiểu rồi, có lẽ không cần phải giải thích thêm :3</em></p><p><em>Các bài Sôi nổi cũng được sắp xếp dựa trên số lượng comment & thời gian post bài.&nbsp;</em></p><p><em>Các bài Top là những bài có nhiều điểm bài post (upvotes - downvotes) nhất. Trong mục Top, mỗi người có thể lọc được các bài hay nhất theo thời gian (1 tuần/1 tháng/1 quý/1 năm).&nbsp;</em></p><p>Thuật toán sắp xếp nội dung ở mục Đang hot cũng có sự thay đổi để đảm bảo chất lượng nội dung. Team vẫn đang liên tục thay đổi và thử nghiệm để tìm ra được lựa chọn hiệu quả nhất; tuy nhiên, trong thời điểm hiện tại, mọi góp ý từ các bạn đều là những giúp đỡ cực lớn đối với chúng mình.&nbsp;</p><p>Với những người dùng thân thiết của Spiderum, mình hy vọng mọi người có thể dành nhiều thời gian hơn ở phần Mới nhất để giúp đỡ đội ngũ admin lựa chọn và upvote các bài viết chất lượng nhất, góp phần giúp chúng xuất hiện ở Đang hot.</p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4835e790dc7711e6990afd340f6d9fa0.png\"></em></p><p style=\"text-align: center;\"><em>Ảnh minh họa tính năng lọc bài theo thời gian</em></p><h3>Trang danh mục:&nbsp;</h3><p>Đã có thêm ảnh cover và hỗ trợ Lọc các bài nội dung theo tag như hình minh họa</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/88cbfff0dcb911e6990afd340f6d9fa0.png\"></p><p><br></p><h3>Trang cá nhân&nbsp;</h3><p>Thay đổi giao diện hiển thị và cho phép người dùng được quyền thêm bớt và thay đổi một số thông tin cá nhân (<strong>đáng lưu ý nhất là việc có thể thay đổi tên hiển thị :D</strong>)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/13cfc4b0dcba11e6990afd340f6d9fa0.png\"></p><p style=\"text-align: center;\"><em>Giao diện profile mới, tên hiển thị của mình đã chuyển thành Viet Anh Tran</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3a51b580dcba11e6990afd340f6d9fa0.png\"></p><p style=\"text-align: center;\"><em>Giao diện Sửa thông tin profile cá nhân</em></p><h3 style=\"text-align: left;\"><strong>Trải nghiệm viết bài:</strong></h3><p style=\"text-align: left;\">Đơn giản hóa và thêm lựa chọn điều chỉnh ảnh trong bài post: giúp cho việc để ảnh lệch trái, lệch phải hoặc ành full màn hình dễ dàng hơn <em>chỉ sau 1 click</em> (<strong>Lưu ý: Ảnh full màn hình phải có chiều ngang ÍT NHẤT là 1400px)</strong></p><p style=\"text-align: left;\">Một số bạn có thắc mắc về việc không resize được ảnh, Spiderum Team cũng đã cân nhắc nhưng quyết định vẫn đặt một tiêu chuẩn cố định để góp phần \"chuẩn hóa\" và \"đơn giản hóa\" cách thức trình bày.</p><p style=\"text-align: left;\">Bạn chỉ việc chọn ảnh đẹp (nhớ là ảnh đẹp nha), việc còn lại hãy cứ để chúng mình.</p><p style=\"text-align: left;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d36bd640dd2f11e6ba3dd5061c6c646a.png\"></strong><br></p><h3 style=\"text-align: left;\"><strong>Bảo vệ tác giả:</strong></h3><p style=\"text-align: left;\">Những người không phải <strong>CHỦ NHÂN BÀI VIẾT&nbsp;</strong>sẽ không thể copy được bài từ Spiderum, góp phần bảo vệ các nội dung mọi người đầu tư rất nhiều tâm sức viết và trình bày.&nbsp;</p><p style=\"text-align: left;\">Nhân đây mình cũng xin nói luôn: Spiderum rất tôn trọng công sức của những người tạo ra nội dung. Do đó, mọi bài viết copy từ nguồn khác lên Spiderum cần phải <strong>đặt link ở đầu hoặc cuối</strong> như một cách tri ân tác giả, nếu không sẽ vi phạm nội quy và bị xóa bài sau khi nhắc nhở. Spiderum Team cũng đang suy nghĩ và xây dựng một quy trình tiêu chuẩn hơn nhằm xử lý vấn đề copy, đạo, nhái với hỗ trợ công nghệ (có lẽ cũng sẽ sớm ra mắt thôi); tuy nhiên, ở thời điểm hiện tại, khi mọi thứ vẫn đang trong vòng phát triển, mình kêu gọi mọi người cùng góp sức tạo dựng văn hóa chung và ngăn ngừa mọi hành vi không được cho phép.&nbsp;</p><h3 style=\"text-align: left;\">Khai tử một số danh mục</h3><p>Nhiều khả năng hôm nay sẽ là hôm cuối cùng mọi người còn thấy được các mục TED Talks, Tin tức và Thế giới thú cưng. Mình và các admins khác đang move dần bài hay từ các mục này sang những mục liên quan để chuẩn bị. Nếu bạn lưu luyến và có tình cảm với bất cứ mục nào trong số 4 mục kể trên, đây là cơ hội cuối cùng để bạn nói lời sau cuối. Vì mai thôi, chúng sẽ đi về nơi xa lắm sau khi đã hoàn thành nhiệm vụ được giao phó.&nbsp;</p><h3 style=\"text-align: left;\">Một số thay đổi nhỏ khác:&nbsp;</h3><p style=\"text-align: left;\">Thanh Menu cố định ở phía trên cùng màn hình khi cuộn chuột ở trang chủ, giúp cho việc điều hướng và sử dụng tiện lợi hơn (chẳng hạn như bạn không cần phải kéo lên tận đầu trang chỉ để chuyển từ phần Quan điểm - Tranh luận sang Science2vn nữa)</p><p style=\"text-align: left;\">Phần Đang theo dõi trên thanh menu giúp việc truy cập vào các phần bạn đã và đang theo dõi dễ dàng hơn.</p><p style=\"text-align: left;\">Nút lưu bài (biểu tượng bookmark) được đưa ra trang chủ giúp bạn lưu những bài mình thích nhưng chưa có thời gian đọc ngay. Tương tự, nút này luôn xuất hiện bên trái bài viết (cùng hàng up/downvotes).</p><p style=\"text-align: left;\">. . .</p><h2 style=\"text-align: left;\">Lời cuối</h2><p style=\"text-align: left;\">Trên đây là hầu hết tất cả những điều mình muốn thông báo và chia sẻ :) nhưng chúng mới chỉ là một phần rất nhỏ nếu so sánh với những gì Spiderum Team vẫn đang ấp ủ và từng bước thực hiện.&nbsp;</p><p style=\"text-align: left;\">Chúng ta đang đi trên một con đường dất dài và rất nhiều điều đang diễn ra có thể tạo nên những bước ngoặt lớn cả online lẫn offline. Và khi đi trên con đường này:</p><p style=\"text-align: left;\"><em><strong>We are more than grateful to have you guys as our companions of the journey!</strong></em></p><p style=\"text-align: left;\">Thay cho lời kết, mình xin trích dẫn lại một hình ảnh trong <a href=\"http://spiderum.com/thong-tin/thu-ngo\" target=\"_blank\">Thư ngỏ</a> mình viết cách đây khoảng nửa năm:</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img src=\"https://lh5.googleusercontent.com/-QO3iX3ml1Ew/U6uW7Tv0UII/AAAAAAAAAhQ/FYf9xvGz1S0/w720-h540/go-fast-go-far.png\" alt=\"If you want to go fast, go alone. If you want to go far, go together\" class=\"fr-draggable\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-18T05:27:18.756Z","creator_id":8,"down_point":0,"tags":[{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908ea005210c2058fbe47f8","name":"UPDATE"}],"title":"Thông báo UPDATE Spiderum (part 2)","up_point":55}