{"_id":9727,"title":"NGUYỄN TUÂN","body":"<div>NGÔNG<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f1b53c0b22611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều bạn trẻ không hiểu sao đại úy Sang Đỗ lại bỏ quân đội. Cương vị, chỗ làm việc của tôi ngày ấy, không phải nói phách, quá nửa dân số Việt Nam ước mơ. Nếu ai đó muốn chạy chọt, lo lót để có cái vị trí của tôi lúc ấy thì ít nhất cũng đứt cả tỷ.</div><div>Nhưng tôi vẫn bỏ.</div><div>Có nhiều người tưởng tôi bị đuổi. Thực ra chẳng ai đuổi tôi cả, thậm chí Quân đội luôn cố ý năm lần bảy lượt giữ tôi lại. Những người làm cùng tôi có thể chứng minh điều này. Tôi bỏ lương Quân đội vì ham tự do và có quan điểm sống riêng của cá nhân.</div><div>Như thế người ta gọi tôi là NGÔNG. Gọi sao cũng được. Nhưng tôi tin chắc rằng ngông không phải là một lựa chọn mà nó là một bản năng. Những kẻ NGÔNG thực sự thì khi sinh ra đã có tư duy và sinh hoạt ngông cuồng khác người chứ không phải họ cố tình làm vậy để thu hút sự chú ý.</div><div>Nói đến NGÔNG tôi lại nhớ cụ Nguyễn Tuân.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ee1d240b26311e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nguyễn Tuân đa tài và học rộng, chịu khó đọc và suy luận ngang tầm một nhà văn hóa. Con người cụ có một nửa chất Á Đông, một nửa là chất Tây học nên cụ Nguyễn có sức hấp dẫn lớn với nhiều người. Tôi biết có bạn trẻ hâm mộ cụ Nguyễn đến mức thông thuộc nhiều trích đoạn hay trong tất cả các trước tác của cụ. Mà thuộc được văn cụ Nguyễn thì đâu có dễ dàng gì.</div><div>Cụ Nguyễn đi đâu cũng được trọng nể và tôn sùng. Lúc nào cụ cũng giữ phong độ đường hoàng và lịch thiệp. Miệng ngậm tẩu, đầu đội mũ bê-rê, tay cầm ba-toong. Cụ tiêu tiền rất hào phóng. Nhìn bên ngoài, khó ai biết cụ giàu nghèo ra sao.</div><div>Ở Bắc Kỳ, tiếng nói của cụ Nguyễn trong làng văn nghệ rất có tầm ảnh hưởng. Bởi thế, khi chính quyền cách mạng giao cho Tố Hữu chỉ đạo văn học nghệ thuật kháng chiến, người đầu tiên Tố Hữu mời gặp riêng là Nguyễn Tuân. Cho dù ai cũng biết lúc ấy Tố Hữu rất kẻ cả và hách dịch.</div><div>Hồi đi Liên Xô nhận giải thưởng văn học nghệ thuật do nước bạn trao tặng, Nguyễn Tuân làm cho cả hội văn học Nga đứng tim. Cụ đem tất cả tiền thưởng ra đặt tiệc chiêu đãi cả hội. Tốn vài ngàn rúp. Cụ muốn cho người Nga hiểu không phải người Việt nào sang Liên Xô cũng vơ vét giống nhau. Không phải ai cũng vun vun vén vén mua đùi đĩa xe đạp, tủ lạnh và nồi áp suất về kiếm chác. Cụ luôn biết giữ quốc thể và sẵn sàng đứng ra bảo vệ sự tôn nghiêm của dân tộc.</div><div>Đi đâu ăn tiệc, cụ đều đem rượu “cuốc lủi” của mình ra uống, nhất định không uống rượu Tây. Nghe đồn cụ còn đem cả chén riêng.</div><div>Có giai thoại kể: Một người Nguyễn Tuân không ưa nhưng lại rất hâm mộ cụ. Hắn tìm tới nhà riêng, mong được diện kiến. Cụ mở cửa sổ, ngó xuống và nói to: Nguyễn Tuân không có nhà.</div><div>Cụ Nguyễn rất nghiêm túc trong viết văn và những gì mình phát ngôn. Có lẽ nghiêm túc nhất trong giới nhà văn. Viết tùy bút về cây cầu Hiền Lương, cụ xách đèn chai đi soi đếm từng tấm ván để biết chính xác là bao nhiêu. Viết về Hà Nội, cụ ra gặp Sở Tài Nguyên Môi Trường để hỏi thành phố Hà Nội thực sự có bao nhiêu cây xanh. Ai cũng tái mặt chạy đôn đáo.</div><div>Chất NGÔNG trong văn học của Nguyễn Tuân&nbsp;</div><div>Thứ nhất, Nguyễn Tuân dám động chạm đến những đề tài văn học kỳ quái chẳng giống ai và chẳng ai dám viết.</div><div>Những đề tài như đời sống gái điếm, tặc khấu giết người cướp của, đao phủ chém đầu, ăn trộm lành nghề, kẻ nghiện rượu, thú hút thuốc phiện, ma túy...thì chẳng mấy ai dám đem ra nhâm nhi mổ xẻ ngoài Nguyễn Tuân. Nguyễn Tuân cho rằng Nghệ Thuật không có biên giới về đạo đức và khuôn phép. Nghệ Thuật đơn giản là Nghệ thuật. Nếu giết người một cách điệu nghệ thì cũng là nghệ thuật, móc túi một cách đẹp mắt cũng là nghệ thuật. Quan điểm này quả nhiên gây tranh cãi và sóng gió dai dẳng. Một nhà văn khi đặt bút viết, luôn phải nghĩ xem cái mình làm có được in hay không, in rồi thì có ai đọc hay không. Nguyễn Tuân thì đếch quan tâm. Phong cách chơi văn như thế cũng là ngông lắm.</div><div>Thứ hai, Nguyễn Tuân còn chơi ngông kiểu nhỏ lẻ trong câu từ nữa. Trong Người lái đò sông Đà, Nguyễn Tuân tả sóng nước sông Đà gầm rú, gào hét “như ngàn con trâu mộng mắt đỏ ngầu đang lồng phách phá tan biển lửa, mà biển lửa ấy là rừng tre nứa đang bốc cháy bừng bừng”. Dùng lửa để tả nước! Thế mới là tay chơi ngang tàng! Cụ sáng tạo ra những câu văn dài dằng dặc khiến cho người đọc phải hụt hơi thở dốc. Còn nói về nghệ thuật chọn từ thì có thể nói Nguyễn Tuân là nhà văn cầu kỳ, hoa mỹ nhất trong giới văn nghệ Việt Nam.</div><div>Thứ ba, Nguyễn Tuân hay đưa vào trang viết những chi tiết lạ hoắc, cực kỳ ít người biết hoặc đếch ai biết bao giờ. Ví dụ, cụ đã bỏ công đếm ra chính xác cây cầu Hiền Lương có 317 tấm ván. Tả một nhà sư ăn thịt chó hấp trong bông sen. Một lão đao phủ có khả năng chém đầu phạm nhân không đứt hẳn mà để lại một lớp da nhỏ ở sau gáy khiến cho đầu treo lủng lẳng như quả mít hòng mua vui cho người xem.&nbsp;</div><div>Đọc tùy bút Nguyễn Tuân thì đừng chú ý đến nội dung tổng thể mà chỉ nên chú ý đến chi tiết và nghệ thuật câu từ. Nếu ai mong ngóng ở các trang tùy bút Nguyễn Tuân một cốt truyện, một nội dung tư tưởng xuyên suốt thì người đó sẽ thất bại. Vì bản tính thích phô bày kiến thức độc đáo kỳ dị đó nên cụ Nguyễn rất hợp với tùy bút – thể văn viết theo ngẫu hứng. Nguyễn Tuân như một lữ khách lang thang trên đường, thấy cái gì hay, nghĩ tới cái gì thú vị thì viết ra, chẳng cần bố cục nội dung cụ thể nào.</div><div>Tuy nhiên Nguyễn Tuân cũng không quá ngông như ta tưởng. Đứng trước sức mạnh của thủ trưởng, cụ cũng chùn bước và biết sợ. Hôm đưa tang Nguyên Hồng, chính Nguyễn Tuân thừa nhận: “Ai cũng bảo tôi ngông, thực ra tôi đâu thể so sánh được với Nguyên Hồng.”</div><div>Nguyên Hồng có vóc người nhỏ thó, tính tình đa thương, đa cảm, hay rơi nước mắt mà bản lĩnh lại hóa ra mạnh mẽ hơn nhiều người. Ông đã công khai vứt bỏ thẻ nhà văn và chế độ nhà văn về quê chăn vịt, lớn tiếng phản đối sự kiểm soát tư tưởng của lãnh đạo văn nghệ cách mạng bấy giờ (Tố Hữu, Trường Chinh).</div><div>Lúc ấy có một vài nhà văn bị treo bút, phải về vườn thì đều là do bị cấp trên đuổi hoặc bị tước thẻ (Quang Dũng, Phùng Quán, Trần Dần, Nguyễn Hữu Đang, Văn Cao, Tử Phác, Hoàng Cầm...). Chỉ riêng Nguyên Hồng là tự chủ &nbsp;động vứt thẻ.</div><div>Sau cách mạng, Nguyễn Tuân và Vang Bóng Một Thời bị lãnh đạo văn nghệ đánh cho tơi tả. Nguyễn Tuân phải viết kiểm thao công nhận đó là thứ văn trụy lạc phản động của một thời mông muội, u mê.</div><div>Không những thế, Nguyễn Tuân còn vin vào truyện ngắn Trên đỉnh non Tản trong Vang bóng một thời để vớt vát chính trị. Ông nói truyện này ca ngợi thợ mộc Chàng Sơn (Thạch Thất, Hà Tây) nên nó mang đậm tình hữu vô sản. Sự thật thì ngày đấy chẳng ai biết giai cấp là gì. Nguyễn Tuân lại càng không.</div><div>Dù sao, với thái độ không chống cũng không khen, Nguyễn Tuân còn bản lĩnh hơn Nguyễn Đình Thi, Hoài Thanh và Chế Lan Viên. Ba vị này ôm ấp Đảng và ca ngợi cách mạng ra mặt. Tự xỉ vả vào quá khứ huy hoàng của bản thân mình một cách rất đau đớn và quá khích để thể hiện sự trung thành với Đảng. Đương nhiên, họ được Tố Hữu tin tưởng, giao cho những cương vị lãnh đạo khá cao và có tiếng nói trong văn nghệ đương thời.</div><div>NGUYỄN TUÂN VÀ TRẦN ĐĂNG KHOA</div><div>Trần Đăng Khoa không thích văn Nguyễn Tuân.</div><div>Trong khi thiên hạ hùa nhau khen cụ Nguyễn thì thái độ khẳng khái của Trần Đăng Khoa thật đáng khâm phục. Không phải chỉ những gì anh viết trong \"Chân dung và đối thoại\", hàng ngày Trần Đăng Khoa bô bô: \"Chỉ mười năm nữa thôi, ở VN không ai thèm đọc Nguyễn Tuân.\"</div><div>Hãy khoan nói chuyện đúng sai, lời nói đó của Trần Đăng Khoa thật có bản lĩnh. Đương nhiên khi phát ngôn, anh Khoa không hề nói bừa mà có cái lập luận riêng của mình.</div><div>Việc anh Khoa đưa ra phê phán sự non kém của Nguyễn Tuân trong truyện \"Những chiếc ấm đất\" là hoàn toàn có lý. Chúng ta đều biết là trúc đào là thứ độc dược ăn vô sẽ chết liền. Vậy mà sự cụ chùa Đồi Thông lại bẻ nắm lá bỏ vô thùng nước pha trà. Lại còn nói \"để đi xa nước vẫn mát\". Mát để làm gì? Đằng nào nước đem về nhà rồi thì cũng phải đun nóng lên cơ mà!</div><div>Tuy nhiên nhưng cái đó vẫn rất lẻ tẻ. Không thể hạ gục được Nguyễn Tuân. Tôi hiểu Trần Đăng Khoa &nbsp;nhằm vào một ý khác lớn lao hơn. Đó là quan niệm của anh về một thứ \"văn chương đỉnh cao\".</div><div>Anh cho rằng đỉnh cao nhất của văn chương chính là không dùng từ hoa mỹ và câu văn lắt léo cách diễn đạt lạ tai. Mà đỉnh cao văn chương chính là cách nói chân phương đơn giản nhưng đầy \"ám ảnh\" (như cách nói của TĐK). Nói như thế hiển nhiên Nguyễn Tuân không thê nằm trọng đẳng cấp \"văn chương đỉnh cao\" được.</div><div>Đạo Phật có câu: Lời nói hay nhất là im lặng. Trả thù ác nhất là tha thứ! Trong kiếm pháp, cầm kiếm giết đươc người, dù tài nghệ đến đâu cũng chỉ là công phu hạ đẳng. Đỉnh cao nhất của kiếm pháp là tay không cầm kiếm mà kiếm khí thoát ra mạnh đến mức đối phương tự gục ngã.</div><div>Quay lại chuyện văn chương, theo Trần Đăng Khoa, cái cầu kỳ kiểu cách trong văn thơ suy cho cùng vẫn chỉ là trình độ thứ cấp của nghệ thuật. Theo anh, nghệ thuật văn chương đỉnh cao là quay về cái đơn giản. Đơn giản chứ không phải dễ dãi. Nhưng để viết được thứ văn đó đâu phải dễ dàng gì. Giống như đãi cát tìm vàng, mò ngọc trai đáy biển.</div><div>Theo anh Khoa văn của cụ Nguyễn rất kiểu cách, bay bướm, tài hoa. Loại văn ấy đáng là đỉnh cao. Nhưng chỉ là đỉnh cao của những thứ hạ cấp.</div><div>Theo như quan điểm củaTrần Đăng Khoa thì đỉnh cao văn chương của Việt Nam phải kể đến như \"Tiếng thu\" của Lưu Trọng Lư, một đôi bài của Hồ Xuân Hương, Nguyễn Khuyến, Nguyễn Bính...</div><div>Cá nhân tôi cho rằng đối với văn học nghệ thuật thì không nên phân ra thứ hạng và rất khó để nói thế nào là nhất với nhì. Hãy xem như ta đang đi ngắn một vườn hoa. Không lẽ lại đi so sánh hoa này với hoa kia xem loài nào đỉnh cao. Mỗi thứ góp nên hương sắc cho đời. Các loại nhạc cụ cũng vậy. Đàn, sáo, trống, kèn...mỗi thứ một thanh âm. Ai nỡ phân cấp nhạc cụ nào là \"đỉnh cao\" và nhạc cụ nào là \"đỉnh thấp\"?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11821,"created_at":"2017-10-09T23:51:03.172Z","down_point":0,"up_point":33,"tags":[{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"590314fb5210c2058fbc341a","name":"VĂN HÓA "},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}]}