{"_id":12017,"title":"Đừng chết trước khi đến Bangladesh!","body":"<div>“Thế tại sao lại đi Băng-la-đét?”, từ câu hỏi đó lại có một loạt các câu hỏi biến thể khác sổ ra khi tôi kể là sẽ đi Bangladesh.</div><div>Tôi ngập ngừng, thì đi chơi thôi. Tất nhiên là đi chơi, nhưng thành thực thì tôi cũng không biết tại sao lại chọn Bangladesh. Sau này, tôi có nói với Jafar – host của tôi và Phương (bạn tôi) ở Dhaka – rằng, trước khi đến đây, tôi cũng không tưởng tượng ra ở đây có cái gì, vùng đất này xuất hiện trong đầu tôi chỉ như một cái tên. Điều duy nhất tôi biết về Bangladesh là Concert For Bangladesh mà những năm 70 George Harrison, chàng bọ trầm lắng của The Beatles, cùng những người bạn như Bob Dylan, Ravi Shankar, Ringo Starr, Eric Clapton, Billy Preston tổ chức. Nhưng cũng không phải tổ chức ở Bangladesh nữa mà là tổ chức ở New York cơ.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28166768_760085750855465_3365759639139788337_n.jpg?oh=5d7b9628c490d3bba7d674a84258cb11&oe=5B106C09\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm ấy là đêm cuối cùng ở Dhaka, sau một ngày dài và bình yên dạo chơi trong rừng và đồi chè thơ mộng, chúng tôi trở về, mua 3 cây kem ốc quế rồi leo lên mái nhà của Jafar ngắm sao. 11h30. Giờ này ở Hà Nội là 12h30, giao thừa vừa qua nửa tiếng, pháo hoa vừa dứt. Chắc là cha mẹ tôi vừa ăn bữa cơm tất niên một mình. Nhưng ở đây thì không có cảm giác gì của Tết. Chỉ có một bầu trời sao, một chiếc trực thăng chao qua lượn lại, và Dhaka ồn ào không bao giờ ngủ.</div><div>Đột nhiên tôi nghĩ rằng, có lẽ cái khoảnh khắc Tết ấy cũng chẳng quan trọng như người ta nghĩ. Nói ngắn gọn cũng chỉ là khoảnh khắc chuyển giao từ ngày thứ 5 sang ngày thứ 6.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/27973868_760085870855453_1847562116877681050_n.jpg?oh=26e46d48a5217a16abf3b30f90791dfa&oe=5B1CD448\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>“Em xem rất nhiều phim nhưng đa phần em đều chỉ xem một lần, không phải vì phim không hay mà chỉ vì em cảm thấy một lần là đủ rồi, vậy thôi. Rất ít bộ phim khiến em muốn xem đi xem lại xem đi xem lại. Nhưng Bangladesh với em chính là bộ phim em muốn xem đi xem lại như thế.”, tôi nói với Jafar.</div><div>“Còn gì nữa không?”, anh hỏi.</div><div>“Bọn em nhất định sẽ quay trở lại.”, đó là một lời hứa mà chúng tôi không muốn phá vỡ.</div><div>Quay lại với câu hỏi tại sao lại đi Bangladesh, tôi rốt cuộc cũng không có câu trả lời. Nghĩ đến Ishmael trong Moby Dick khi người ta hỏi anh tại sao lại muốn đi săn cá voi, anh ta đáp: “Vì muốn ngắm nhìn thế giới.”. Vậy cứ cho là vì muốn ngắm nhìn thế giới.</div><div>“Hãy gọi tôi là Ishmael. Nhiều năm trước – chẳng rõ chính xác là bao lâu – khi không một xu dính túi và chẳng còn gì trên cạn hấp dẫn với tôi, tôi nghĩ mình sẽ ra khơi và ngắm nhìn nước trên thế giới.” Câu đầu tiên của Moby Dick mà tôi luôn luôn thuộc.</div><h1>1.</h1><div>Chuyện này đã từng kể rồi, rằng chúng tôi chỉ lấy được visa vài giờ trước khi bay. Mà lẽ ra nếu không ăn dầm nằm dề ở đại sứ quán tới 8h tối ngày thứ 6, nếu không có sự tử tế của anh Phong ở đại sứ, chắc có lẽ tôi cũng đã bỏ cuộc và coi như mình không có duyên với Bangladesh.</div><div>Cả sân bay ở Dhaka dường như chỉ có hai chúng tôi là phụ nữ. Còn đâu đều là đàn ông. Rất nhiều đàn ông. Cứ như trong Tây Du Ký có nữ nhi quốc thì ở đây là nam nhân quốc vậy. Khi đến nơi thì Jafar dường như đã đợi chúng tôi từ rất lâu rồi. Jafar cao và gầy, điều đó càng rõ hơn khi người dân Nam Á thường thấp và múp míp, anh có đôi mắt sáng biết cười và rất hay cười.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28056805_760086060855434_2620673376891274087_n.jpg?oh=f8cba8cddaa521fb3438c500a545186d&oe=5B10CF8E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đường về từ sân bay tới nhà Jafar chỉ độ 15 cây nhưng phải đi tới hơn 1 tiếng đồng hồ vì tắc đường. Đường ở Dhaka ngày hay đêm đều tắc. Giờ cao điểm nhất của Hà Nội có lẽ cũng không tắc bằng Dhaka với hơn 20 triệu người chia nhau 306 km2. Những công trình xây dở, những chiếc xe tải hầm hố như những con quái thú chạy lờ đờ trên đường, những chiếc xe kéo (rickshaw) sặc sỡ hoa hòe hoa sói theo kiểu Ấn giáo, những chiếc xe buýt cà tàng phụt ra dòng hắc khí đen sì. Người đông như nêm qua lại chóng mặt. Không biết họ đi đâu nhưng lúc nào cũng thấy họ tất tả đi. Trên vỉa hè. Trên lòng đường. Không có một kẽ hở nào mà không có người cả. Mấy năm liền Dhaka được xếp là thành phố ồn ã nhất thế giới.</div><div>Dù ồn ã, nhưng cái suy nghĩ rằng mình đang ở một thế giới khác thực sự làm tôi nhẹ cả lòng.</div><h1>2.</h1><div>&nbsp;“Ở Dhaka này, 15 phút thôi là cả một sự khác biệt. Nếu xuất phát lúc 7h, mình sẽ đến nơi đúng giờ, nhưng nếu xuất phát lúc 7h15, chắc chắn mình sẽ muộn 2 tiếng.”, Jafar nói với chúng tôi. Hôm nay chúng tôi xuất phát lúc 7h30.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28059043_760086287522078_8752617374204637901_n.jpg?oh=cc763dc3453aac4d2e10bd855483e1ec&oe=5B0CF27C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh đưa chúng tôi tới khu chợ đầu mối, đường vào chợ nằm quanh một đường ray tàu. Những người bán hàng ngồi la liệt ngoài đường, đến chín phần lại là đàn ông. Đàn ông ở đâu nhiều khiếp. Mùi chợ nồng nặc là tổng hợp của đủ thứ mùi tanh tưởi của cá mú thịt thà. Đến đây tôi phải nói rằng mình có một niềm ưa thích quái lạ với mùi những khu chợ búa. Ở Hà Nội, thi thoảng tôi lại qua chợ Hôm, có khi đi bộ từ nhà bà ngoại tới chợ Đồng Xuân, chỉ để ngửi mùi chợ, cái mùi ấy, tôi gọi là mùi cuộc sống.</div><div>Những con quạ bay rợp chợ, chia sẻ không gian với con người. Ở đây, có lẽ quạ không phải điềm báo của cái chết mà là điềm báo của sự sinh tồn. Người Bangladesh gọi chỗ này là Dalliwood, như một sự so sánh cay đắng với Hollywood hào hoa, Bollywood rực rỡ. Nơi đây, những người đàn ông Hồi giáo râu dài, mặc những chiếc áo vải, đi đôi dép cáu bẩn, đội trên đầu những chiếc rổ lớn, có khi đựng hoa quả, có khi đựng rau dưa, có khi là rổ rỗng. Khi ngủ, họ ngủ trong những chiếc rổ đấy. “Vì nếu không ngủ trong rổ, cái rổ sẽ bị kẻ khác ăn cắp mất.”, Jafar giải thích.</div><div><figure class=\"alignright\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28167275_760086390855401_2506690984818860937_n.jpg?oh=1f3dca51c6fe026bb8e74499ee993d16&oe=5B0EF6C9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều đặc biệt ở Bangladesh đó là họ không có nhiều khách du lịch. Nếu có, đa phần đều đến từ những nước lân cận xung quanh, hiếm hoi lắm mới có những người Đông Á hay những người phương Tây đặt chân lên xứ sở này. Bởi thế mà khi tôi và bạn tôi đi qua, tất cả cùng ngước mắt nhìn với ánh mắt tò mò, ngạc nhiên, giống như người Việt mình xưa thích thú khi thấy các “ông Tây” vậy.</div><div>“Visit Bangladesh before tourist comes”, câu này tôi đọc được trên một tấm áp phích ở tòa nhà quốc hội. Đến thăm Bangladesh trước khi khách du lịch đến. Tôi luôn là người muộn màng trong mọi sự, nhưng có lẽ lần này tôi đã đến sớm chăng?</div><div>Chúng tôi đi đến đâu, người ta cũng ào ra xin… chụp ảnh. Có lần, dangđi thì chúng tôi bị một bác cảnh sát tóm lại, đang lo ngay ngáy không biết mình trót dại làm gì sai, thì vỡ nhẽ bác muốn xin kiểu ảnh... selfie. Có người không biết ngôn ngữ thì cứ nhìn mải miết theo chúng tôi, như muốn nói rằng, này, tôi đang ở đây, cho tôi một pô ảnh được không? Chúng tôi quay lại, giơ điện thoại lên, đã thấy họ làm dáng vô cùng chuyên nghiệp.</div><div>Nói chuyện chụp ảnh làm tôi lại nhớ đã từng đọc một truyện ngắn của Dazai Osamu, truyện ấy thế nào tôi cũng không còn nhớ nữa, chỉ nhớ có một đoạn, hai vị khách du lịch nhờ nhân vật chính chụp cho mình một bức chân dung lấy cảnh núi Phú Sĩ sau lưng, vị khách giương máy lên nhưng cuối cùng, trong giây lát, anh chỉ chụp núi Phú Sĩ. Lý do mà tôi hiếm khi chup chính mình khi đi du lịch có lẽ là như vậy, đơn giản vì tôi không muốn xuất hiện trong khung cảnh đó, không muốn phá vỡ sự cân bằng của nó. Khung cảnh không cần tôi để trở nên đẹp đẽ hơn.</div><div><figure class=\"fullscreen\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28276619_760086524188721_4778409430059100466_n.jpg?oh=d66cd0725a768ab53ce45c1c14584661&oe=5B1A0833\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đang đi hiên ngang giữa chợ thì bỗng nhiên, mấy người ở hai bên đường xồ ra kéo chúng tôi về phía họ. Bị bất ngờ, tôi hoảng hốt, chẳng hiểu chuyện gì xảy ra, nghĩ đến lúc trước khi đi mọi người đều bảo, Bangladesh nguy hiểm lắm đấy, tôi rùng cả mình. Tôi cứ tưởng bọn họ định làm gì tôi, hóa ra không phải, một chiếc tàu hỏa đang lao tới, và nghe tiếng còi tàu từ xa, tất cả người trên đường tàu rạt hết ra. Ừ, thì đúng là nguy hiểm. Nhưng không phải kiểu nguy hiểm mà tôi mường tượng.</div><div>Buổi chiều, ba chúng tôi đi tới tòa nhà Quốc hội Bangladesh, một trong những kỳ quan kiến trúc của thế kỷ 20. Chuyện kể rằng, Louis Kahn – kiến trúc sư tạo nên công trình vĩ đại này – vào năm 3 tuổi, nhìn thấy luồng ánh sáng xinh đẹp phát ra từ những mẩu than cháy trong bếp lò. Ông liền thọc tay vào nghịch để rồi trên gương mặt mãi mãi hằn in những vết sẹo dài chằng chịt.</div><div>Nằm trên một bờ hồ trong vắt, tòa nhà Quốc hội Bangladesh mọc lên như một đại thành rộng lớn màu xám bạc. Kahn, với tình yêu cuồng nhiệt dành cho ánh sáng, đã kỳ công tạo nên một thiết kế tôn vinh ánh sáng như những nền văn minh nguyên thủy đã tạo ra Stonehenge. Những mê cung dài xoắn ốc, những phòng ốc nối tiếp nhau khiến tôi cảm thấy như thể mình đang đi trong tòa lâu đài Hogwarts của Harry Potter vậy.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28276489_760086660855374_5051733122819411482_n.jpg?oh=c9de6f421bafcde27c9466beceddf6b6&oe=5B052E3B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>4h30 phiên họp Quốc hội sẽ bắt đầu. Vì thế, ba chúng tôi phải mau mau chóng chóng đi hết một vòng trước khi những chính trị gia đến để nói những diễn ngôn hùng hồn hay đơn giản là ngủ một giấc ngon lành nơi góc khuất. Phòng họp quốc hội có một dòng chữ thật lớn vinh danh thánh Allah, một chiếc ghế lộng lẫy dành cho người chủ tọa, ghế của bà thủ tướng khiêm nhường, giấy tờ đã dọn trên bàn sẵn, thật tiếc tôi chẳng hiểu tiếng Bangla để có thể nghía ké vài câu.</div><div>Kể lại một chút hành trình xin vào nhà Quốc hội, vì để hộ chiếu ở phòng nên chúng tôi phải đi tìm hàng photo / scan / chụp ảnh thẻ để có đủ giấy tờ hợp lệ. Hàng photo của Bangladesh cũng giống như những hàng photo của Hà Nội thôi, trừ một điều, hình như họ không photo phao thi thì phải. Tôi không thấy nhiều giấy tờ chồng chất lắm.</div><h1>3.</h1><div>Có một chàng trai thế này: anh ta chán ngán những thứ tầm thường xung quanh mình, anh chán nhà cửa, chán những món ăn, chán hết sự vô vị giam hãm anh ta trong cuộc sống bần hàn. Anh thích cung điện, thích sự xa hoa, anh thích những bức tranh mô tả đời sống hoàng gia của van Dyck. Nhưng cuối cùng, anh ta lại được gợi ý đi tới các phòng tranh của Jean-Baptiste Chardin, người chuyên phác họa những thứ nhàn nhạt: một người đọc sách, một đĩa hàu, một lát chanh…</div><div>Đấy là nội dung một bài tiểu luận của Proust dạy con người cách tìm hạnh phúc ở những điều đơn giản.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28168498_760087420855298_7931276442730252472_n.jpg?oh=94b248b1530218dfd930d76040438b8d&oe=5B0737C1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;“Nhà thờ Hồi giáo lớn nhất Dhaka không đẹp như nhà thờ ở những vùng đất khác.”, Jafar nói với chúng tôi. Anh không tỏ ra khiêm tốn, mà đúng là như thế thật. Bên trong giáo đường nhà thờ Hồi giáo lớn nhất Dhaka không sang trọng nguy nga như những giáo đường đạo Hồi tôi từng có dịp ghé qua. Những chiếc chăn màu đỏ xếp đầy trên sàn, sàn nhà không láng bóng, trần nhà vương bụi, không gian hơi tù mù ẩm thấp.</div><div>Khi chúng tôi đến thì đã quá giờ cầu nguyện, giáo dân đều đã ra về, chỉ sót lại duy nhất một người đàn ông trẻ tuổi, tới một góc, đọc Kinh khấn, quỳ xuống rồi lại đứng lên mấy lần liền. Đẹp hay xấu chỉ nằm trong mắt những kẻ chẳng hiểu gì như tôi, còn với những con chiên tin vào Thượng đế, giáo đường này là nơi thiêng liêng nhất. Chúng ta học cách yêu một điều dù bề ngoài điều đó không hoàn hảo.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/27973869_760087517521955_4898167576823079265_n.jpg?oh=da31c69ccfe19acf7011d8b578c8e3de&oe=5B0DC5B9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vị tu sĩ của nhà thờ cho phép chúng tôi đi lên những tầng gác trên, nơi chúng tôi có thể thấy mái nhà hình tròn của nhà thờ từ sau khung cửa sắt đã khóa. Tôi bắt được bức ảnh ưng ý nhất của mình, khi những mảng tối và mảng sáng đan xen như mặt trời và mặt trăng, và đàng xa kia, một con đại bàng cô đơn đang đậu yên ngắm nắng. Ngày xưa Pi đã quyết định cải đạo vì khung cảnh yên tĩnh này đúng không?</div><div>Rời khỏi nhà thờ khi đã quá trưa, Jafar dẫn chúng tôi ra bến tàu và bắt đầu chuyến ngao du như Tom Sawyer và thằng bạn Huck Finn của nó. Con thuyền nan vượt con sông rộng lớn, Jafar nói rằng bốn bề Dhaka đều là nước, nếu muốn ra khỏi Dhaka thì nhất định phải vượt qua những bờ nước mênh mông.</div><div>Phía bên kia sông là một thế giới hoàn toàn khác biệt của những người đóng thuyền bè cỡ lớn. Jafar hỏi chúng tôi rằng đã bao giờ tới gần một miệng núi lửa chưa. Chúng tôi lắc đầu. Anh nói, nơi đây cũng nóng như miệng núi lửa vậy. Và nguy hiểm lắm. Nơi họ rèn những chiếc quạt tuabin tàu thủy. Quả là nóng thật, cái nóng hầm hập như có cả một lò lửa bốc lên mặt chúng tôi, cùng cơ man bụi. Những người lao động nghèo ở đây đều thích thú khi thấy hai cô gái Việt Nam lang thang trong ngôi làng của họ, họ thân thiện hỏi chuyện dù chúng tôi chẳng hiểu gì, một vài đứa trẻ làm dáng cho tôi chụp hình bên những thanh công cụ kỳ quặc của chúng.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28056480_760087750855265_4781707653450014303_n.jpg?oh=a0487d4541c6ab222b2aecd49f5cd8e8&oe=5B1D21BC\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để chúng tôi thấy rõ quá trình làm một con tàu, Jafar dẫn chúng tôi leo lên một con tàu lớn đang xây dở. Con tàu cao độ ba mét, để leo vào boong tàu phải trèo một chiếc thang gỗ cheo leo với những mấu bé tí, đặt nghiêng tựa vào thành tàu. Những người làm việc hăng say trong khoang tàu, họ làm gì, tôi không biết, chỉ biết họ đang làm những việc phải làm để sống, để kiếm chưa đầy 100 đô la một tháng, để nuôi thân, nuôi cả gia đình. Tôi xin được thử tô sơn cho một con tàu, con tàu ruột vàng, cần tô màu cam. Họ đồng ý.</div><div>Ngày nhỏ, tôi thường nghĩ mình cần học thật giỏi để sau này lớn lên có thể làm việc trong những tòa cao ốc có điều hòa. Với tôi khi ấy, điều hòa nghĩa là hạnh phúc. Vậy mà giờ đây, khi tôi đã làm việc trong những tòa cao ốc có điều hòa, tôi lại không hạnh phúc như mình đã tưởng.</div><div>Tôi thường nói với bạn bè rằng ước mơ của tôi đơn giản lắm, đó là có một hàng bánh mỳ Kebab hoặc một quán cơm nho nhỏ, dù tôi hoàn toàn tệ hại trong việc nấu ăn. Nhưng cứ mỗi lần nhìn thấy những người bán cơm gần nơi mình làm việc cố gắng nấu những món cơm thật ngon cho khách, tôi lại nghĩ đó mới là hạnh phúc. Có thể, khi tôi có một quán cơm, tôi lại chẳng thấy có gì hạnh phúc nữa và lại muốn vào văn phòng làm việc. Biết đâu đấy, dẫu sao, lúc này, khi cầm cây chổi dài và nặng, lăn từng vòng trên chiếc thuyền con, tôi biết mình đang hạnh phúc.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28167018_760087860855254_5852455247796359425_n.jpg?oh=7d1acf8cd420845bd02f14b1b6e34029&oe=5B134EE9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng tôi cứ trôi dạt từ những nơi màn trời chiếu đất rồi lại tới những nơi lộng lẫy xa hoa. Cung điện màu hồng ven sông, chúng tôi nằng nặc đòi vào bằng được vì nhìn từ xa, trông nó đẹp như cổ tích. Tòa nhà ấy được một lãnh chúa xây dựng nên chỉ để vui chơi thỏa thích, một tòa nhà đẹp như hòn ngọc lung linh. Nhìn những phòng khách, phòng nhảy, phòng ăn, phòng ngủ với nào là bát đĩa bằng vàng bằng bạc, những chiếc giường gỗ trướng rủ màn chè, những chiếc gương tinh hoa kỹ nghệ, tôi tự hỏi những người từng sống ở đây nhiều năm về trước, họ có hạnh phúc bằng tôi khi sơn một chiếc thuyền?</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28167070_760088034188570_3773740246464188230_n.jpg?oh=5e22c9f011aef2405d2bfe454ca506ae&oe=5B4912CF\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>4.</h1><div>&nbsp;“Em muốn đi xem tàu hỏa”, bạn tôi bày tỏ nguyện vọng.</div><div>Ngày thứ 5 đáng ra là một ngày để nghỉ ngơi nhưng cuối cùng lại trở thành ngày phiêu lưu mạo hiểm nhất.</div><div>Đi xem tàu hỏa chỉ là cái cớ, thật ra, chúng tôi muốn ngồi trên nóc tàu hỏa xem nó thể nào. Ở Nam Á, người ta vẫn còn ngồi trên nóc tàu hỏa thường xuyên. Dù không muốn cho chúng tôi đi, nhưng cuối cùng sau khi nghe chúng tôi lèo nhèo quá nhiều, Jafar đành phải nhượng bộ.</div><div><div><br></div><figure class=\"fullscreen\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28378705_760088164188557_3241510299330769118_n.jpg?oh=f9a94cc86c19e38627680ab62a72b89a&oe=5B0E735D\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Leo lên nóc tàu hỏa chạy về phía bìa rừng. Gió tạt ngang mặt mũi. Cả thành phố xình xịch chạy lại phía sau: những khu ổ chuột, những sân golf, những căn hộ san sát, những khách sạn 5 sao, định nghĩa của thành phố đơn giản là tất cả những gì trái ngược nhất gộp vào làm một.</div><div>Tôi cứ mong tàu chạy mãi không ngừng nghỉ, chạy đến rừng, chạy đến biển, chạy đến ngân hà hay thiên hà hay chạy đến các vì sao. Có cảm giác như thể được xuyên không về Việt Nam vài chục năm trước thời bao cấp, khi người ta vẫn còn nhảy tàu. Nguy hiểm thì có vấn đề gì? Cha ông ta đều đã từng sống như thế, và cha ông ta vẫn sống, chẳng lí gì chúng tôi lại không sống.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28167677_760088274188546_1808467211353713048_n.jpg?oh=c6f0ceb4ea6a4e78b37a5a5c9b38ec40&oe=5B183EF8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi chúng tôi xuống được tới nơi, người dân xung quanh bu lại mắng Jafar vì đã để chúng tôi làm chuyện sao mà… nguy hiểm quá. “Thật ra thì cảm ơn anh đã giúp bọn em có những ngày tuyệt nhất trong cuộc sống của mình”, tôi phải nói với anh như vậy để tránh việc anh cảm thấy có lỗi. Nhưng tuyệt nhất thật chứ bộ</div><div>Tối, chúng tôi (lại) đòi vào rạp chiếu bóng xem phim, mà nhất định phải là phim Bangladesh, dù một chữ mù cũng không hiểu. Về muộn, những rạp lớn đều đã đóng cửa, chỉ còn một rạp nho nhỏ tựa rạp Ngọc Khánh ở Hà Nội, phim đã chiếu quá bán nhưng chúng tôi vẫn xin xỏ để vào xem. Bộ phim chúng tôi xem kể về một cặp tình nhân bị hai gia đình phản đối.</div><div>Phim làm tệ đến mức, cả rạp cứ cười ồ ồ mỗi lần đến đoạn đáng lý là để… xúc động. Diễn viên diễn như kịch, bối cảnh sơ sài, nội dung hàm hồ phi lý, chưa kể trên phim cứ xuất hiện liên tục những dòng chữ trắng kiểu copyright trên những tấm ảnh stock, phim thế này mà cũng đem ra rạp chiếu được thì cũng giỏi thật.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28379161_760088337521873_976892968805212759_n.jpg?oh=f9508cea93455063448974e5f4ae4f2a&oe=5B4A8306\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những ngày ở Dhaka, nhờ Jafar, chúng tôi được tham gia vào đủ các lễ là hội văn hóa của người thị thành Bangladesh. Có hôm, anh dẫn chúng tôi vào hội sách lớn nhất Nam Á. Tôi sà vào một hàng mua một tuyển tập truyện ngắn của Humayun Ahmed được dịch sang tiếng Anh, thế là nhanh nhứ cắt, một phóng viên chạy ra xin phỏng vấn. Humayun Ahmed, theo Jafar nói, là nhà văn đương đại nổi tiếng nhất của đất nước anh, ông mới qua đời vài năm trước, có cả một gian hàng rộng chỉ bán đúng sách của vị tác giả đã từng sáng tác hàng trăm đầu sách này.</div><div>Rồi chúng tôi phát hiện ra, Jafar là chủ một nhà phát hành sách ở Dhaka. “Hôm trước thì anh chỉ cho bọn em cái cây anh trồng ở tòa nhà chính phủ, hôm trước nữa thì anh dẫn bọn em vào xem xưởng dệt của anh, rồi cả cái dự án trồng mấy triệu cây xanh của anh nữa, vào nhà hàng thì biết anh đã từng đi chạy bàn, giờ vào hiệu sách thì anh lại thành chủ hiệu sách. Có cái gì mà anh không làm nữa hay không?”, chúng tôi hỏi anh.</div><div>Jafar làm sách không phải để kiếm tiền, anh còn bảo mình chẳng bao giờ đọc sách, chỉ là quen biết một vài tác giả và muốn xuất bản sách vậy thôi. Sách không phải để kiếm tiền. Tôi đã từng quen không ít người làm trong ngành xuất bản, họ đều nói với tôi, làm sách là một ngành công nghiệp, sách cần phải bán, sách cũng chỉ là một món hàng như bao món hàng khác, mà một món hàng thì cần bán được.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28056209_760088414188532_2574230604465352614_n.jpg?oh=dd8d54a7c8f3570082beef7cb2a24ba6&oe=5B0B9CEB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở gian sách của Jafar, chúng tôi tình cờ quen với một tác giả đã từng dịch tập Nhật ký trong tù của Hồ Chí Minh qua tiếng Bangla. Bác nói nhiều về cuộc đời của cụ Hồ, về những năm tháng bôn ba ở Trung Hoa, ở Pháp. Bác còn hiểu về cụ hơn cả những người Việt như chúng tôi. Tôi mới thấy chẳng phải thế giới bé nhỏ đến thế sao? Tôi đang đọc Humayun Ahmed đây và một người Bangladesh thì đọc thơ Hồ chủ tịch. Hừ, tôi có thể là một cây viết nghèo, nhưng tôi tự hào vì công việc đó. Nhìn xem sức mạnh của văn chương.</div><div>Một điều rất cần phải kể, những hình ảnh của hai cô gái Việt Nam trong hội sách được in lên hẳn một tờ báo của Bangladesh.</div><h1>5.</h1><div>&nbsp;Nhiều năm trước, tôi từng ước giá mình có thể là một nhân vật của Murakami. Cái kiểu nhân vật của Murakami ý mà, thích thì bỏ học, thích thì trốn trong thư viện, thích thì đi nói chuyện với một con mèo, thích thì chui xuống giếng, thích thì đi vào rừng, bỏ hết, đi vào rừng.</div><div>Đi vào rừng là đi vào tâm hồn của bạn. Bạn bỏ hết lại mọi vật chất ngoài kia và đi vào rừng, thế thôi.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28166843_760088527521854_9061472511771245891_n.jpg?oh=38960aae2947b732aa2c39445f64ba59&oe=5B126ECD\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng tôi đi vào rừng, xuyên qua những con đường mòn, những rặng cây, những con khỉ và những con vượn đu hết cành này sang cành khác. Một con chim đen cất cánh bay, làm tôi bất giác ngân nga câu hát mà Paul McCartney từng viết:</div><div><em>Blackbird singing in the dead of night</em></div><div><em>Take these broken wings and learn to fly, all your life</em></div><div><em>You were only waiting for this moment to arise…</em></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28059326_760088574188516_437677596134230197_n.jpg?oh=e668aee2e055d47c2824bc44d1912b8a&oe=5B154F2C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/27973773_760088674188506_5385411736470328830_n.jpg?oh=b40bb704829f53a62ef9981bfe4f70d4&oe=5B11332B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói đến những con vật ở Bangladesh, tôi lại nghĩ mình phải nói về những đàn chim và những đàn khỉ sống trong thành phố. Một hôm, khi đi vào khu phố cũ của những người Hindu, Jafar đưa chúng tôi vào một con ngõ hẹp và tối tăm, dẫn lên nóc nhà một căn hộ nghèo của người lao động. Nơi ấy, anh chỉ cho chúng tôi cả đàn khỉ chạy loăng quăng đùa nghịch nhau, kiếm thức ăn trên đường phố.</div><div>Cờ của Bangladesh gốm một vòng tròn đỏ nằm trên nền xanh. Vòng tròn đỏ là mặt trơi, xanh là cây cối. Bangladesh là một đất nước rất xanh, Jafar giải thích. Có lẽ rất xanh, trừ Dhaka.</div><div><figure class=\"alignleft\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28276729_760088767521830_912271236640941653_n.jpg?oh=abe3046c0c9d840baaec6d9323cb3478&oe=5B047267\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù thế, ngay trong lòng thành phố, ngẩng đầu lên vẫn có thể thấy những vì sao, chưa bị khuất lấp như Hà Nội. Và những đàn chim chao nghiêng thì lúc nào cũng rợp trời. Đại bàng, quạ, bồ câu, cả những loài chim bay theo đàn. Không ai bắn chúng cả. Không ai ăn chúng cả. Không ai đuổi chúng đi. Những con chó hoang béo múp míp đi lang thang, nằm cả trong tòa Quốc hội. Tất cả làm tôi nhớ đến hồi xem Kedi kể về những con mèo chạy rông khắp Istanbul. Chính những con vật, chứ không phải những con người, là linh hồn của thành phố.</div><div>Kế bên rừng không xa là những đồi chè triền miên, những rừng cây cao su vươn lên trong hoàng hôn đỏ sẫm, cả những đồi trồng dứa sắc nhọn mà tôi bị đâm một nhát đau điếng vào mông nhưng mặt vẫn phải tỉnh bơ.</div><div>Một buổi chiều, ba chúng tôi ngồi bên bờ nước nở đầy hoa súng, những con vịt bay bì bạch, mặt trời xế bóng dịu êm, một con chuồn chuồn bay dật dờ trên những chiếc lá xanh, hai vợ chồng nhà ai chèo thuyền qua sông, nắng lấp lóa như một chiếc áo dệt bằng đá quý, một buổi chiều như thế, có thể làm gì ngoài phung phí thời gian vào nói những chuyện vớ vẩn về cuộc đời.</div><div>Hoặc là thời gian đã ngừng trôi ở đó.</div><h1>6.</h1><div>&nbsp;Nếu như tôi không thể viết dài thêm thì đó chỉ bởi vì tôi đã mệt rồi. Còn nhiều thứ lắm mà tôi muốn kể ra và một lúc nào đó nhất định sẽ kể ra.</div><div>Những ngày ở Dhaka nhiều muỗi. Trong những ngày ấy, tôi đọc được hết tập truyện của Humayun Ahmed. Có một câu chuyện kể về một người đàn ông bị lời nguyền khiến cho kiến luôn bu về phía ông ấy. Có lẽ chúng tôi (chính xác là bạn tôi), cũng bị lời nguyền khiến cho muỗi bu vào.</div><div>Nói sao về truyện của Ahmed nhỉ? Độ hai chục truyện tôi đọc, quanh đi quẩn lại đều kể về cuộc gặp gỡ của những người xa lạ. Những người xa lạ có thể hiểu nhau đến mức nào? Tôi không biết. Nhưng có những lúc, họ có thể thực sự hiểu nhau.</div><div><figure class=\"alignleft\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28276507_760088937521813_3067751987324801099_n.jpg?oh=2505edbf8e94f458d4792e9bdb33f7ec&oe=5B20E2F6\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng tôi vẫn chưa được đi Sundarban xem hổ Bengal, chưa ra tới bờ biển dài nhất thế giới, cả nhà thổ lớn nhất ở Bangladesh vẫn chưa được đặt chân, vậy mà đã đến giờ về. Time is not on our side. Có phải Bob Dylan đã từng viết thế?</div><div>Tôi nghĩ bây giờ mình có thể nói về cách thời gian trôi. Thời gian trôi chính là cách những tòa nhà lùi lại phía sau khi chúng tôi lên xe để tới sân bay, trở về Hà Nội, là cách ngày hôm qua, đứng ở trên mũi tàu hát Let it be, và ngày hôm nay, đã nằm trên máy bay, nhìn ra ngoài cửa sổ. Những phong cảnh thường thay đổi quá nhanh.</div><div>Không bao giờ tôi nghĩ máy bay là một phương tiện tốt. Chẳng hạn, nếu bạn đi bằng tàu hỏa, hay ô tô, hay xe đạp, hay đi bộ, mọi thứ sẽ dần dần biến đổi, bạn nhìn thấy sự biến đổi đó, nhìn thấy con đường mình đang đi, nhưng máy bay thì không, bạn leo lên, bị nhốt trong một cái hộp, và điều tiếp theo bạn biết là bạn đã đáp xuống một nơi khác.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/28276360_760089010855139_6740855254389498381_n.jpg?oh=d1ccf11d371015c582bac1f7b677e985&oe=5B1BF9D4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tất nhiên, cuộc sống luôn có nhiều điều khác đáng để chờ đợi. Jafar nói với chúng tôi rằng, anh luôn hạnh phúc, luôn hạnh phúc trong giây phút này. “Nhưng chẳng phải giây phút này sẽ biến thành giây phút trước hay sao”, tôi hỏi anh. “Ồ, vậy thì có nghĩa có rất nhiều điều tốt đẹp đang đợi chờ phía trước.”, anh đáp.</div><div>Có thể là thế. Có thể không. Nhưng dù là không, người ta vẫn có thể đi tìm thời gian đã mất như Proust. Proust đã làm gì nhỉ? Nằm lên giường, và trong khoảng thời gian trằn trọc trước khi chìm vào giấc ngủ ấy, mất mười trang để miêu tả những điều đã qua không còn quay lại.</div><div>Lần đầu tiên, tôi thấy những gì Proust viết vẫn còn quá ngắn.</div><div>Tháng 2/2018</div><div>Hiền Trang</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":4745,"created_at":"2018-02-22T08:06:27.291Z","down_point":0,"up_point":36,"tags":[{"_id":"5a8e7a03246f7d2d52abfa00","name":"DU KÝ"},{"_id":"5a8e7a03246f7d2d52abfa01","name":"DU LỊCH"}]}