{"_id":23187,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5a4bb6dcb5a88814901f3ac2","name":"TIPS "},{"_id":"5b0d6f491ff78136f5f8cbd4","name":"THƯƠNG MẠI ĐIỆN TỬ"},{"_id":"5d47d2202ad1a467ec7912f9","name":"BÁN HÀNG"},{"_id":"5b0d67814be27936c4228227","name":"ALIBABA"}],"up_point":74,"down_point":0,"title":"VÉN MÀN NHỮNG BÍ MẬT THƯƠNG MẠI ĐIỆN TỬ CỦA ALIBABA - PHẦN 2","body":"<div>Chào các bạn, phóng viên thường trú tại Thâm Quyến đến hẹn lại lên rồi đây :))) Như lời hứa từ đầu năm, mỗi tháng sẽ có ít nhất 1 bài viết đem lại thông tin hay ho mà chẳng mặt báo nào ở Việt Nam có thể đưa tin được, lần này mình trở lại với series về một trong những gã khổng lồ thương mại điện tử - Alibaba. Series có thể viết thành sách được ấy chứ, nhưng mà thôi, cứ từ từ, đặc biệt cho những ai đang quan tâm và bán hàng hay đơn giản là mua hàng trên Alibaba. Nào, cùng theo chân cô phóng viên để vén màn những bí kíp mua hàng + bán hàng siêu tối ưu trên Alibaba nhé! <3</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cherishvu.spiderum.com/bai-dang/VEN-MAN-NHUNG-BI-MAT-VE-MO-HINH-THUONG-MAI-DIEN-TU-CUA-ALIBABA-a4u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">VÉN MÀN NHỮNG BÍ MẬT VỀ MÔ HÌNH THƯƠNG MẠI ĐIỆN TỬ CỦA ALIBABA</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sweetie Cherish trong mục Quan điểm - Tranh luận</em>cherishvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://cherishvu.spiderum.com/bai-dang/VEN-MAN-NHUNG-BI-MAT-VE-MO-HINH-THUONG-MAI-DIEN-TU-CUA-ALIBABA-a4u\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3973cb60bf3611e9abfd4f821eeccf10.jpg);\"></a></div></div><div>Năm ngoái mình có viết bài về phần 1 của Alibaba với kha khá tips cho người mua hàng, nhưng đến năm nay, đống bí kíp ấy chỉ đạt được hiệu quả 50% bởi Alibaba đã cập nhật rất rất nhiều tính năng mới. Việc cập nhật được diễn ra hàng tuần, đến nỗi ngày nào mình cũng dùng nhưng từ thứ 7 tuần trước đến thứ 2 tuần sau đã phải act cool mấy giây kiểu \"chết mịa, mình vào nhầm category à? \" :D. Nhưng mà đừng hoảng, đã có điệp viên nằm vùng ở đây, chẳng cần tài liệu các file dài lê thê từ Alibaba đâu, các bạn sẽ không bị lạc giữa rừng sản phẩm hay từ khóa tìm kiếm sản phẩm tốt đâu. Cùng bắt đầu lại từ giao diện của người dùng nhé :p</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a011a3b0bf4511e99214d3fd738116ea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện chính của Alibaba</figcaption></figure></div><div>Giao diện trang chủ của Alibaba có tính năng tìm sản phẩm qua hình ảnh. Nếu bạn không biết tên chính xác của sản phẩm, có thể upload hình ảnh lên để tìm kiếm. Và tính năng này cũng cho phép bạn tìm ra được đúng nhà cung cấp mà bạn cần.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e43ca8a0bf4511e992bdcff9b3a3b239.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kết quả tìm kiếm bằng hình&nbsp;ảnh</figcaption></figure></div><div>Tuy nhiên, tính năng lọc tự động này, cũng như Google Image, cho những kết quả có hình ảnh khá giống và tương tự. Để tối ưu hơn nữa, bạn hãy copy tên sản phẩm của bức ảnh giống nhất với hình ảnh bạn tìm, search trên mục products. Xong, cả một bầu trời sản phẩm, tha hồ cho các bạn quẹo lựa :D</div><div>Tiếp theo, có rất nhiều bạn hỏi mình là làm thế nào để tìm được một nhà cung cấp uy tín và tốt, thì ngoài năm tham gia Alibaba, số kim cương cạnh tên, chỉ số transaction, giá cả, hình ảnh sản phẩm, các bạn quan tâm thêm cho mình 2 yếu tố mới dưới đây.&nbsp;</div><div>Một là mục reviews. Công cuộc đua top xưa rồi, vì muốn top thì chả có cách nào khác là trả tiền quảng cáo cho Alibaba, cuộc đua tốn tiền bậc nhất, anh nào chịu chi, anh ấy có chân trong page 1, top 1, top 5, top 10... Nhưng không có nghĩa những anh chịu chi ấy đã là lựa chọn tốt nhất, bởi những khách hàng thông thái, là những khách hàng quan tâm đến reviews của những khách đã mua hàng. Vậy một công ty tốt là gì? Là công ty có nhiều reviews tốt, reviews đến từ nhiều quốc gia, được nhiều sự hài lòng theo 4 tiêu chí đánh giá.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fd787f0bf4611e9847e433760779c87.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Check reviews các nhà cung cấp</figcaption></figure></div><div>Tiếp theo là các chỉ số đánh giá về chất lượng sản phẩm, dịch vụ, review có tâm từ khách hàng, khách hàng chủ yếu đến từ quốc gia nào, chúng ta sẽ thấy thế mạnh về thị trường của công ty đó.&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43fb2d20bf0f11e9a973bda2ae495e95.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb6e7820bf0f11e9b3e31d8f56518dba.jpg\"></div><div>Review từ khách hàng là nguồn tư liệu quý giá và tương đối khách quan để đánh giá được nhà cung cấp. Tất nhiên, không chỉ ở mục reviews, cùng xem cách 1 công ty chuyên nghiệp hay amateur trình bày sản phẩm để đặt mua cho đáng đồng tiền bát gạo nhé!</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56b35500bf4611e992bdcff9b3a3b239.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ưu tiên chọn những nhà cung cấp có video</figcaption></figure></div><div>Nếu là 3,4 năm trước, khách hàng quan tâm hình ảnh sản phẩm có đẹp và rõ ràng hay không, thì ngày nay, video là 1 trong những cách giới thiệu sản phẩm chân thực hơn cả. Khi bạn tìm nhà cung cấp trên Alibaba, hãy quan tâm hơn đến những nhà cung cấp có video sản phẩm và cách họ đặt tên sản phẩm. Giả sử, cùng một dòng màn hình LED, và bạn có kiến thức về sản phẩm này, thì chỉ cần nhìn cái biết ngay bên nào là bên amateur, bên nào là dân chuyên bán dòng sản phẩm này. Bởi nhiều công ty làm cả hai mảng LCD và LED, có những công ty chỉ mới nhảy sang mảng LED và kiến thức về sản phẩm của họ còn chưa vững. Ví dụ dòng LED fixed thì không thể có P 3.91 hoặc P 4.81 được. Đặt tên sản phẩm sai, thì chả hiểu gì về sản phẩm, như vậy thì bán và tư vấn được cho ai? Loại ngay từ vòng gửi xe.&nbsp;</div><div>Sau khi tìm được nhà cung cấp có thâm niên ổn ổn, review ổn, có video hình ảnh, tên sản phẩm đặt ổn, bạn vào trang xem họ trình bày sản phẩm có chỗ nào ngớ ngẩn không. Ví dụ, sản phẩm ghi là fixed outdoor, nhưng lại đăng có ảnh của rental outdoor là dẩm dẩm rồi, hoặc một ảnh thì logo công ty mình, một ảnh lại có tên miền website công ty khác, loại thẳng. Hành vi này đáng bị khử ngay từ vòng loại vì đi ăn cắp còn không biết đường chùi mép, vừa quảng cáo hộ công ty khác, vừa rước nhục về bộ mặt công ty mình. Tiếp theo, qua được vòng hình ảnh, các bạn để ý thông số sản phẩm, ví dụ bên trên ghi là P6, mô tả sản phẩm lại là P5, hoặc thông số của P6 lại có kích thước của P5 thì cũng out luôn. Giống như thầy cấp 3 mình ngày xưa hay mắng học sinh \"chả hiểu cái gì cả, 2 điểm về chỗ \" :D, không hiểu sản phẩm mình bán, thì đừng mong bán nổi cho khách hàng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b277ea90bf4611e9bf5beb0a79704abc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dân chơi nhìn phát biết ngay, sales còn non lắm :D</figcaption></figure></div><div>Sau nhiều năm ăn dầm ở dề trên Alibaba, mình đã phát hiện ra ty tỷ lỗi của người bán hàng, mà chính bản thân mình đã từng mắc phải khi làm marketing cho công ty trên Alibaba. Đích cuối cùng khách hàng muốn nhắm đến là một công ty có giá thành tốt, am hiểu sản phẩm, chuyên nghiệp, làm việc khoa học. Vậy thì ấn tượng đầu tiên, chính là cách các nhà cung cấp trình bày sản phẩm của mình. Nhìn qua thì nhiều sản phẩm các bạn cần tìm same same thậm chí giống hệt nhau, nhưng cách họ trình bày sản phẩm lại có những thông điệp khác nhau. Có công ty tập trung vào sản xuất đồng loạt, thế mạnh là xưởng lớn, có công ty tập trung vào đơn hàng customized, có công ty thiên về dịch vụ sau giao dịch, có công ty lại chỉ quan tâm đến việc có đơn hàng, làm ăn kiểu chớp nhoáng, không có cửa khứ hồi.</div><div>&nbsp;Tại sao nhiều công ty mua top Alibaba nhưng vẫn không có đơn hàng, vì họ lộ quá nhiều khuyết điểm trong khâu show sản phẩm. Khách hàng ngày càng thông minh hơn, và đối thủ cạnh tranh cũng có nhiều nhân lực làm việc hiệu quả, giá thành tốt hơn và họ biết chau chuốt cho bộ mặt trên Alibaba của mình.&nbsp;</div><div>Như vậy, ngoài các bước ở phần 1 cùng series mình đã đề cập, hai chỉ số mới về reviews và trình bày sản phẩm là 2 yếu tố tiên quyết đến lựa chọn tệp nhà cung cấp cho món hàng bạn sẽ chọn. Khi tối ưu được sự lựa chọn của mình, bạn sẽ có được những báo giá chất lượng và yên tâm chọn các đối tác hợp tác lâu dài.&nbsp;</div><div>Phần tiếp theo của bài viết sẽ dành cho những bạn đang bán hàng trên Alibaba. Chắc hẳn những ai đã bán hàng trên này cũng có những tài liệu nhất định dành cho bên người bán. Tuy nhiên, hãy đọc tiếp, vì những tips dưới đây là miễn phí, và chỉ có điệp viên thường trú mới hào phóng chia sẻ cho các bạn mà thôi :D&nbsp;</div><div>Ngày trước, khi Alibaba còn là một nền tảng miễn phí, các công ty thi nhau đăng thật nhiều sản phẩm mỗi ngày. Những bạn sales mới đi làm thường mất mấy tháng liền chỉ đi học và đăng sản phẩm trên Alibaba. Mà mấy bạn sales dạng freshman này thì chỉ biết cop hình ảnh, video từ bên khác, thông số cũng chưa chắc được đào tạo rõ ràng vì nhiều lý do như: sếp không giỏi tiếng anh, quản lý quá bận, giấu dốt không hỏi, hoặc người đi trước cũng chưa nắm chắc về sản phẩm, vân vân và mây mây... Một số bạn đăng bài theo truyền thống, là cứ bê những từ khóa kiểu sexy video, xxx video để kéo traffic đen về cho sản phẩm. Tất nhiên cũng có khách hỏi, nhưng toàn là Ấn Độ thôi nha :D&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecc23fc0bf4611e9a973bda2ae495e95.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Viết nhiều x quá, nên chữ cần đúng lại viết thiếu :v</figcaption></figure></div><div>Từ 2018 đến nay, Alibaba đã có những chính sách gắt gao cho người bán, tránh tình trạng copy sản phẩm tràn lan. Alibaba khuyến khích các nhà cung cấp chèn logo, tên công ty trên hình ảnh và video. Có những ảnh sản phẩm được cài chế độ bảo vệ, bất cứ bên nào sao chép lại và đăng tải đều hiện thông báo \"pirate\", bạn phải gỡ hình ảnh đó khi đăng sản phẩm, hoặc Alibaba sẽ tự động ẩn sản phẩm của bạn đối với người tìm kiếm.&nbsp;</div><div>Cụ thể hơn, với mục đăng sản phẩm, Alibaba chia nhỏ các tiêu chí như sau:</div><div class=\"aligncover\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52882c70bf4711e9909907027ee32e68.png\" class=\"fr-fic fr-dib\"></figure></div><div>Người bán hàng cần quan tâm nhất mục Product Level, để xem những sản phẩm nào của công ty mình đang ở chế độ Off Display, sản phẩm nào đang \"Poor/ Average Posting\". Vì những sản phẩm này sẽ không hoặc hiếm khi hiển thị khi khách hàng nhập từ khóa tìm kiếm.&nbsp;</div><div class=\"fullscreen\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5c93140bf4711e9847e433760779c87.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Edit để có chất lượng sản phẩm đăng tốt hơn</figcaption></figure></div><div>Có rất nhiều lý do để sản phẩm của bạn bị rơi vào mục off display, ví dụ như sản phẩm quá 365 ngày chưa update, giá vô lý (ví dụ màn hình quảng cáo mà có giá 0.01 - 999 usd), hình ảnh sản phẩm kém, tên sản phẩm bị lặp/ trùng với tên thương hiệu đăng ký bản quyền như Airpods, Iphone, Ipad... Trường hợp Poor/ Average posting chủ yếu do hình ảnh có chất lượng kém, nội dung bài đăng cũ rích sơ sài. Từ khi có tiêu chí chấm điểm này, ngay ở bước đăng sản phẩm, bạn đã có thể tự test xem sản phẩm mình đăng đang ở cấp độ nào qua thang điểm 5, và những lỗi da cam được in đậm.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0070350bf4711e99214d3fd738116ea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Click test điểm trước khi đăng bài</figcaption></figure></div><div>Sau khi đã có một bài đăng có thang điểm từ 4.2 - 4.9, bạn hãy update kho tàng keywords từ mục Biz Trends -> Keyword Trends.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ebcde40bf4811e9a973bda2ae495e95.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp màn hình mờ ghê :3</figcaption></figure></div><div>Mục Keyword Trend được cập nhật hàng ngày, dựa theo danh mục sản phẩm bạn đăng ký lúc đăng. Nhưng cũng đừng dựa dẫm hoàn toàn vào những keywords này, bởi đôi khi bạn sẽ dính một vài từ khóa tên công ty, sản phẩm khác, không phải sản phẩm bên bạn có. Và định luật trên Alibaba là gì? Anh nào top đầu quảng cáo, anh ấy là trùm keyword. Alibaba đâu có nghĩ ra được keyword, họ chỉ thu thập keyword từ những nhà cung cấp mà thôi. Từ khóa nào có trending càng cao, thì số tiền mua từ khóa quảng cáo càng đắt.</div><div>Hẳn đến đây, nhiều bạn sẽ thắc mắc là một số nhà cung cấp có video được quay về công ty, còn được cộp mác Alibaba's supplier nữa. Vâng, không phải công ty đó xuất sắc gì đâu, chỉ là họ chi tiền để Alibaba làm video giới thiệu cho thôi, nghe đâu cũng mấy chục nghìn tệ cho 1 video như vậy. Có nguồn lực thì cứ đầu tư thôi, nhỉ? :D&nbsp;</div><div>Mình có quen một số bạn bán hàng trên Alibaba ở Việt Nam, một vài bạn nhờ bên công ty thiết kế web liên kết của Alibaba, giao diện cũng đẹp, và sản phẩm cũng tối ưu. Nhưng các bạn hay hỏi là sao sản phẩm của mình không được ở những trang đầu. Đến bước này, các bạn cần tham khảo keyword của đối thủ. Đối thủ ở đây không chỉ là những công ty trong nước, mà còn những công ty cùng bán sản phẩm tương tự. Nếu bạn thử gõ từ khóa Vietnam, kết quả cho ra hàng tá công ty nước ngoài khác cũng sử dụng \"Vietnam\" làm keyword. Vậy đừng để sản phẩm của mình gò bó mãi trong từ khóa Vietnam, cũng như nhà cung cấp Trung Quốc, chẳng mấy khi họ để là China Supplier cả.</div><div>Một điều dễ nhận thấy ở các nhà cung cấp nước ngoài trên Alibaba đều có bất lợi hơn so với nhà cung cấp Trung Quốc, là họ không có chỉ số transaction level và reviews. Đây vừa là mặt bất lợi, cũng lại là mặt có lợi. Bởi không có reviews sẽ không sợ review xấu, không có transaction level, sẽ không phải lo khách biết công ty mình bán được hàng hay không. Tuy nhiên, vắng 2 chỉ số này, khách hàng cũng loay hoay hơn trong vấn đề chọn được nhà cung cấp uy tín. Vậy thì chúng ta cứ đăng sản phẩm theo những tiêu chí mình vừa giới thiệu bên trên, sản phẩm đăng không cần tràn lan nhưng chất lượng và đẹp mắt, show được lợi thế công ty, đặc biệt là những video sản phẩm thật. Khách nào mà lại không yêu? :p</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f21c330bf3711e9bf5beb0a79704abc.jpg\"></div><div>Còn một nguồn khá hay ho nữa là RFQ, bạn hãy tận dụng RFQ để chủ động tìm khách hàng bằng cách vào mục Communications -> RFQ Market. Sau đó gõ từ khóa sản phẩm bên bạn đang có, kết quả sẽ cho ra những khách hàng có nhu cầu, click Quote now để offer sản phẩm + giá thành. Một tips nữa, là để link website công ty cùng Alibaba, website đầu tư thêm mảng chat hỗ trợ nữa. Khách hàng không muốn gửi inquiry, họ cũng sẽ thích truy cập web riêng của công ty bạn hơn.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b6f80e0bf4811e992bdcff9b3a3b239.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gõ từ khóa bạn cần tìm tại mục RFQ Market</figcaption></figure></div><div>Kết, giữa cuộc chiến tranh thương mại chưa có dấu hiệu ngừng nghỉ của Mỹ và Trung Quốc, những doanh nghiệp vừa và nhỏ ở Trung Quốc vẫn còn chỗ nương thân trên Alibaba. Nhưng những doanh nghiệp này cũng bắt đầu vươn ra thị trường các nước lân cận, đầu tư xưởng, nhà máy, nhà phân phối tại Việt Nam, Thái Lan, Indonesia,... bắt đầu với Facebook, Google, Youtube, Insta, Twitter... thông qua VPN. Việt Nam chúng ta có những mạng xã hội, kênh quảng cáo tiện lợi, chỉ cần đầu tư sáng tạo backlink với Alibaba, thì việc làm giàu từ nhiều nguồn hoàn toàn không phải là điều khó khăn.&nbsp;</div><div>Đặc biệt, với những tips từ điệp viên Trung Quốc độc quyền trên Spiderum, hy vọng bài viết sẽ phần nào giúp những bạn đang quan tâm và làm kinh doanh trên Alibaba đạt hiệu quả cao hơn trong công việc. Nếu bạn thích series này, upvote và share, mình sẽ trở lại ở một bài viết khác, tổng hợp giải đáp những câu hỏi liên quan đến Alibaba <3 PEACE!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10586,"created_at":"2019-08-15T08:37:38.603Z"}