{"_id":17379,"tags":[],"up_point":33,"down_point":1,"title":"Cô Bùi Trân Phượng: Phụ nữ Việt có kín đáo không?","body":"<div><a href=\"https://spiderum.com/bai-dang/NOI-OAN-THI-TUC-de2\" rel=\"noopener noreferrer\" target=\"_blank\">Bài của @.Ngưn.&nbsp;</a>khiến mình nhớ tới buổi Sử Talk này của cô Bùi Trân Phượng (hiệu trưởng trước đây của ĐH Hoa Sen). Góc nhìn [Tục vs. Thanh] luôn đồng hành với góc nhìn văn hóa truyền thống, thể hiện trong mọi mặt đời sống của người Việt.&nbsp;</div><div>Vậy có phải góc nhìn hiện đại có phải là lai căng, mất gốc không? Truyền thống là gì? Lịch sử là gì? Đặc biệt là phụ nữ Việt cổ có thực sự kín đáo không?</div><div>Bạn xem hết clip là đủ, mình cũng lười phải viết ra hết. Có viết thì cũng không hay, cô đã trình bày quá hay rồi!</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FLichsutalk%2Fvideos%2F182358992683904%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></div><pre style=\"text-align: center;\"><em>(xem hết clip này như đi học một khóa học vậy, ráng lên mấy bạn)</em></pre><h4>Chém gió thêm chơi, ko đọc cũng được:</h4><div>Nói vui thì cha anh mình hồi xưa \"sướng mắt\" hơn mình nhiều. Hồi đó, văn hóa phồn thực mới là chân-ái. Chị em nào mặc đồ kín mít thì một là bệnh, hai là... xấu quá nên phải che hết.&nbsp;</div><div>Thời trang của cánh chị em đúng kiểu gợi tình. Áo yếm siêu mỏng, siêu nhỏ, no-bra. Thế nên, tôi nghi ngờ rằng hồi xưa các cụ nam giới phải đóng khố là vì... hide-your-boner.&nbsp;</div><div>Văn hóa dân gian, ca dao tục ngữ thì đúng là có vô số ví dụ. Nhưng ngay cả văn chương nho nhã cũng không thiếu, không chỉ có Hồ Xuân Hương.</div><blockquote><div>Trạng Quỳnh thấy con gái thầy, là Đoàn Thị Điểm, gợi tình quá nên chịu không nổi. Thế là nhân lúc đêm tối thanh vắng, anh mò vào phòng giở trò \"thầy bói mù xem chim\". Chị Điểm cũng không vừa, giả vờ ngủ rồi bất ngờ nắm \"điểm yếu\" của chàng, ra điều kiện phải đối được câu đối của nàng thì mới... Còn không thì sẽ la lên cho 500 anh em vào úp tô. Vế đối là:</div><div><strong>Trướng nội vô phong, phàm tự lập.&nbsp;</strong><br>(Nghĩa là: Trong phòng không có gió, mà cột buồm vẫn dựng lên)</div><div>Quỳnh mừng thầm, vì hẳn là chị Điểm cũng muốn rụng trứng, vì câu này thì có gì khó với học trò sáng giá nhất của cha nàng đâu. Chàng liền đối:</div><div><strong>Buồng trung bất vũ, thủy trường lưu</strong><br>(Nghĩa là: Trong buồng không có mưa, mà nước vẫn ra dầm dề. Keke)</div><div>Hẳn là một đêm mưa to gió lớn, không biết có gãy cột buồm hay không...</div></blockquote><div>Vậy nên mình rất thắc mắc là tại sao ông bà ta lại thay đổi văn hóa rực rỡ đó thành cái kiểu \"thuần phong mỹ tục\" đạo đức giả kiểu kín cổng cao tường? Phải trèo tường khó khăn mới thích hả mấy bác? Lúc nào cũng lên án trang phục thiếu vải, nhưng cuộc thi người đẹp nào cũng phải có \"trang phục áo tắm\", chiếu bóng đá thì toàn soi gái, bình luận cũng lôi ngực, lôi mông lên truyền hình? Cá nhân tui thấy đạo đức giả vê lờ.</div><div>Ít nhất, trong các cuộc thi sắc đẹp, nên thay trang phục áo tắm bằng \"áo yếm\".&nbsp;</div><div>Let's make áo-yếm great again =)))))</div><hr><div><strong>Xin 1 phút nghiêm túc:</strong></div><div>Mình rất muốn tìm hiểu sự phát triển và thay đổi của các ý-thức-hệ và nhân-sinh-quan của Việt Nam và đã ảnh hưởng đến người Việt qua các thời kỳ. Xin các bác cao minh viết bài chia sẻ cho mọi người! Vô cùng đa tạ!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6735,"created_at":"2018-11-29T11:38:27.026Z"}