{"_id":16112,"tags":[],"up_point":37,"down_point":1,"title":"“Tôi đã làm gì sai? Tôi đã làm gì để phải chịu những đau đớn này từ khi tôi sinh ra?\"","body":"<div>Một tối thư thả khiến bản thân bỗng chốc muốn viết một thứ gì đó thì vừa hay, lướt thấy tin về ngành công nghiệp tàn nhẫn đến rơi nước mắt - xiếc thú, vừa hay đọc xong bài viết “ Chúng ta gọi Mẹ Thiên Nhiên, vậy khác nào nói mình là ‘nghịch tử ’ ”</div><div>Đến đây, xin bạn cân nhắc, hãy ngưng đọc nếu vẫn còn muốn giữ lại cho mình những hình ảnh đẹp của tuổi thơ.&nbsp;</div><div>Còn nếu đọc tiếp, hãy xác định rằng bạn sẽ phải đón nhận một sự thật tàn nhẫn từ chính những gì chúng ta đã từng thích thú ngày còn bé - \"xiếc&nbsp;voi\".</div><div>“ Không có sinh vật nào trên trái đất mà không có quyền sống và tự do. Không có bộ luật nào biện minh cho sự tra tấn hành hung những người vô tội, và tôi vẫn đang tự hỏi điều gì khiến người ta có thể gây đau đớn cho một sinh vật hiền lành để rồi nó lại nhìn vào loài người bằng đôi mắt to giương lên đầy hãi hùng, kinh dị...”<br>Đó là câu chuyện của Tyke - một chú voi sau 20 năm bị tra tấn trong rạp xiếc với những lưỡi câu lớn và đủ loại móc cắt vào các bộ phận nhạy cảm nhất của da thịt mỗi ngày đã nổi điên, giết chết người huấn luyện của mình và tìm cách bỏ trốn khỏi Honolulu năm 1994, trên đất Mỹ.&nbsp;</div><div>Tyke trong hoàn cảnh ấy chỉ đơn giản hành động như một con voi, như bản thân nó vốn là - nhưng, con người vốn bản tính đổ lỗi liệu có nghĩ như vậy. Tuyệt nhiên không...Tyke ngay sau khi bỏ trốn đã bị cảnh sát và người dân địa phương bao vây. Họ bắn 86 viên đạn vào cơ thể đã mỏi mòn đáng thương ấy. Và đau xót thay, phải mất 2 giờ sau Tyke mới chết - 2 giờ đồng hồ với những can thiệp của thú y.</div><div>Loài động vật bị ngược đãi, muốn thoát khỏi đòn roi, tìm về cuộc sống tự do, không nỗi đau và sợ hãi là sai, là đáng để chịu 86 viên đạn xuyên vào người???</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a4e80d0c7c511e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức ảnh gây ám ảnh nhiều thế hệ về đôi mắt tuyệt vọng của Tyke</figcaption></figure></div><div>Một câu chuyện nữa là về Mary – được nhắc đến với “ Vụ hành hình voi sát nhân rúng động nước Mỹ năm 1916”. Đọc qua dòng tít ấy, bạn nghĩ gì?</div><div>Dưới góc nhìn cá nhân, tôi thấy đây là một sự phi lý đến đáng sợ. Lý do gì mà con người gán cho một con voi là \" sát nhân\" để rồi treo nó trên không suốt 1 tiếng rưỡi, một tiếng rưỡi mà cái chết ăn mòn Mary từng chút, từng chút một cho dù nó không đáng để bị hành quyết như vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41179770c7c511e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vụ hành quyết trước sự hò reo của hơn 3000 người, có cả trẻ em...</figcaption></figure></div><div>Cũng giống Tyke, Mary chỉ đơn thuần kháng cự lại hành động man rợ của Red Eldridge - một tay vô gia cư được thuê làm trợ lý huấn luyện viên cho voi trong gánh xiếc Sparks World Famous Shows, khi hắn cố tình đâm cái móc vào sau tai vì Mary cúi xuống ăn một miếng vỏ dưa hấu nên vô tình làm chậm tiến độ đoàn diễu hành.(?)</div><div>Cái chết của Mary cũng chẳng kém đau đớn hơn Tyke! Khi mà nỗ lực treo cổ đầu tiên dẫn đến việc một cần cẩu bị gãy, khiến Mary rơi xuống và vỡ xương hông, người ta vẫn không dừng lại mà tiếp tục quấn sợi xích thứ hai quanh cổ và nó lại được nhấc lên lần nữa trong sự giãy giụa và đau đớn khôn xiết. Khi ấy, hơn 3000 người với phần lớn là trẻ em, họ làm gì? Vâng, &nbsp;họ hò reo, họ hô hào không chút động lòng, không chút thương cảm!</div><div>Người ta thường cho rằng động vật không có tiếng nói, nhưng ánh mắt trong bức ảnh cuối cùng của Tyke hay khoảnh khắc Mary đứng sững và có vẻ bối rối trước tiếng súng cũng như tiếng hô hào của người dân: \"Giết con voi, giết con voi!\" đã nói lên tất cả. Và, liệu nó thức tỉnh được những ai, liệu có thể khiến những \"biện pháp huấn luyện tích cực\" được thực sự sử dụng thay vì chỉ là cái vỏ bọc bên ngoài, dung túng cho những bạo hành phía sau nó?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23695,"created_at":"2018-10-04T14:43:00.188Z"}