{"_id":5787,"body":"<p><em>Có những lúc hừng hực khí thế, tự bảo từ giây phút này bản thân phải thay đổi sau khi đọc xong một cuốn sách viết về một người bình thường làm những việc phi thường. Có những lúc lại chạnh lòng, buồn chút thôi. Thế giới cảm xúc cứ xoay chuyển hoài, xoay chuyển mãi. Ngồi cà phê với một người hơn mình chục tuổi, sự nghiệp ổn, gia đình hạnh phúc, ngỡ tưởng chẳng bao giờ anh cảm thấy buồn. Nhưng, chán nản là một phần của cuộc sống, như vị đắng trong tình yêu, không có nó thì mãi chẳng thể tròn vị...</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://1.bp.blogspot.com/-G1PFz3j_ZYM/WEJ2AtPPe6I/AAAAAAAAB8Q/BN62c5aFusIxK5HfyZVHM-fOiz0VW6mPQCLcB/s1600/blog%2Btrang%2Bpss.jpg\"></p><p><br></p><p><strong>Có những nỗi buồn đến bất chợt...</strong><br>Có nỗi buồn để chứng tỏ bạn là một người không bất thường. Vui hoài chả chán hay sao? Hôm nay nhận điểm F, phải buồn chứ. Hôm nay lỡ to tiếng với cha mẹ, phải buồn chứ? Lâu rồi không về nhà, phải buồn chứ? Buồn để thấy mình sống không vô cảm. Chừng nào còn biết vui, biết giận, biết hờn, biết sầu, biết hạnh phúc, đớn đau thì chừng ấy bạn còn sống như một con người.<br>Có một người bạn tôi quen đã lâu nhưng không nói chuyện. Bạn để lại cho tôi dòng tin nhắn dài bảo dạo này khủng hoảng tinh thần, làm gì cũng rũ rượi, đi được nửa chặng thì bỗng dừng lại hỏi: \"Mình cố gắng như thế này có ích gì hay không? Dù có nỗ lực bao nhiêu thì kết quả cũng đâu khấm khá?\" Thế là bạn chán nản. Thu mình trong góc phòng với tâm trạng ủ dột.<br>Có những nỗi buồn đến bất chợt. Ta lo sợ. Ta tự ti. Ta tự thấy mình kém cỏi. Đôi lúc nhận ra mình đang dừng lại giữa dòng xoáy cuộc đời, bạn bè xung quanh đang dịch chuyển về phía trước, còn ta thì cảm thấy chóng mặt.</p><p><strong>Ta vẫn vô tình tìm đến nỗi buồn...</strong><br>Trẻ con muốn trưởng thành để tập tành làm người lớn. Người lớn muốn bé lại để quay về tuổi thơ. Càng lớn càng có nhiều mối bận tâm. Tôi từng tự hỏi tại sao có những nhạc sĩ chỉ toàn sáng tác những bài hát buồn, những nốt nhạc thiếu đi nhộn nhịp, vui tươi. Ai đó thay tôi trả lời:\" Vì khi buồn con người ta không thường nghe những bài hát vui mà khi vui họ vẫn có thể nghe những bài hát buồn.\" Thử hỏi, bài hát \"<a href=\"https://www.youtube.com/watch?v=j__Q13iAxNk\" target=\"_blank\">Phía sau một cô gái</a>\" làm mưa làm gió thị trường âm nhạc việt suốt 2 tháng qua có phải bài hát vui mà sớm tối các bạn trẻ cứ mở hoài không chán vậy?<br>Hôm nay không cần làm gì có được không? Đi đâu đó, nói chuyện, tâm tình, đọc sách, nghe nhạc, miễn là không bận tâm điều chi. Có những hội ngồi với nhau toàn kể chuyện xưa, những thời cấp 3 vô tư hồn nhiên mà sao lên Đại học thấy xô bồ quá trời vậy, bỗng chạnh lòng một chút và đôi bờ mi cụp xuống suy tư.<br>Con người ta sợ nỗi buồn nhưng vẫn vô tình đi tìm nó mà không hay biết. Tựa như có những giọt nước mắt trong những tiếng cười, nỗi xúc động, niềm hân hoan cứ đan xen lấy nhau tạo nên một bản nhạc trọn vẹn, ý nghĩa.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://2.bp.blogspot.com/-3WQ8Txn5QzE/WELAHffJLaI/AAAAAAAAB8o/cP5ei4bsqscWrVPr9GmCx_epqpY3jKEEQCEw/s1600/blog%2Btrang%2Bpssss.jpg\"></p><p><strong>\"Cái chán tuổi 20\"</strong><br>Một vài người trẻ vẫn loay hoay với quyết định cuộc đời. Họ thích quá nhiều thứ, họ có nhiều ước mơ, nhưng rồi nhận ra chẳng có cái nào họ làm đến nơi đến chốn. Tuổi đầu 2, họ cảm thấy mình đủ lớn mà bước đi cứ chập chững như bé lên 3, lúc vô định, mất phương hướng, lúc rệt đuổi hớt hải chỉ để chạy theo một thứ mà không rõ mình có thuộc về hay không. Họ bận rộn. Họ thiếu thời gian. Họ sống nhanh. Họ không biết như thế nào là đủ.<br>Cách đây một thời gian, tôi có đọc bài viết \"Cái chán tuổi 20\" của Huyền Chip. Tôi nhận ra bản thân trong đó. Mỗi lúc đi làm, đi học về mệt lả, tôi buột miệng \"chán quá\", tôi nhận ra bao người cũng hay thốt những lời tương tự khi họ nản chí, khi họ mệt, khi họ buồn. Lâu riết cũng thành quen, ta nhanh vui mà cũng nhanh buồn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://1.bp.blogspot.com/-cDcn5hO15bw/WEJqfVAWwAI/AAAAAAAAB8A/xshPJzSO1Go-a6oHi2xeOO0ZfCgenT3mQCLcB/s1600/blog%2Btrang%2Bpsss.jpg\">Cái chán tuổi 20 là cái chán rất đẹp. Cái chán để chúng ta nhận ra mình cần phải làm gì, mình phải nỗ lực ra sao, mình trân trọng những niềm vui dù chỉ là nhỏ bé. Chán để chúng ta nhận ra cuộc sống không chỉ có một gam màu, không chỉ sáng thức dậy đi học và tối đi ngủ với cùng một cảm xúc đến nhạt nhẽo. Cái chán tuổi 20 hối thúc chúng ta cần phải thay đổi, cần phải làm gì đó đi để thấy sự thay da đổi thịt của bản thân. Để người ta công nhận rằng mình không phải là con bé kém cỏi hay lên tiếng nói cho năng lực của mình.<br>Nỗi buồn khiến cho cuộc sống lãng mạn hơn một tý. Các bạn chụp ảnh nào có hay cười xòe môi đâu, toàn bảo \"deep\" một tý cho nó nghệ đấy thôi. Ta nhận ra khi buồn ta tìm được tri kỉ của mình, khi buồn ta nói chuyện chân thành hơn. Khi buồn ta có động lực để thay đổi. Buồn có hề chi đâu, nhưng buồn hoài buồn mãi cũng chán.<br><br><strong>Ta nói chuyện gì khi ta không có chuyện buồn?</strong><br>Thế giới gần gũi hơn khi có nỗi buồn. Người ta vẫn hay đem nỗi buồn của mình để đi tâm sự với người khác, thiếu vắng đi nó có lẽ cuộc sống của ta sẽ mất đi sự gắn kết giữa với nhau. Tôi nhận ra nếu bạn bè mình không có nỗi buồn, chúng sẽ thi thoảng mới nói chuyện với tôi. Nếu xung quanh ta không có nỗi buồn, ta thiếu đi sự cảm thông, những lời động viên và chia sẻ. Vui chia sẻ, buồn tâm sự. Ta nên học cách nói ra nỗi chán nản của mình để thấy ai là người sẵn sàng lắng nghe. Họ có thể là người giúp ta thay đổi.<br>Hôm nay buồn quá, nhưng buồn rồi lại mỉm cười ngay thôi. Tuổi trẻ đâu có nhiều, qua rồi mới thấy tiếc.</p><p><br></p><p>Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/12/chan-nan-cam-xuc-ep-nhat-cua-tuoi-20.html\">http://blogtrangps.blogspot.com/2016/12/chan-nan-cam-xuc-ep-nhat-cua-tuoi-20.html</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-05T12:24:36.448Z","creator_id":3367,"down_point":0,"tags":null,"title":"Tuổi 20, ta có quyền được chán...","up_point":34}