{"_id":21622,"tags":[{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":68,"down_point":0,"title":"Bàn về \"Làm đĩ\"","body":"<div>Nếu “Fifty shades of Grey” là bộ sách đầu tiên mình biết cày đêm thức sáng để nghiến cho xong, Twightlight là chiếc phim đầu tiên, thì “Làm đĩ” của Vũ Trọng Phụng là một bộ sưu tập chữ hiếm hoi đủ sức hấp dẫn và cuốn hút để kéo mình đắm trong nó như thế. Điều này khiến mình đã tự vấn bản thân trong lúc đọc sách là: “Mày có bị ham muốn xác thịt làm mờ mắt quá không?”</div><div>Có khi nào, những xác thịt và ham muốn mà người ta thường xấu hổ mà né tránh, lại là cái họ nghĩ về nhiều nhất hay không? Tác giả đã trả lời trăn trở ấy như thế này:</div><blockquote><div><div>“Cái dâm tự nó không xấu, mà nó còn là cái điều cao thượng đẹp đẽ và thiêng liêng vô cùng, vì nhờ nó mà loài người không bị tiêu diệt, nhờ nó mà có chúng ta đây.</div><div>(…) Tại làm sao cái điều ấy, cái điều mà người ta tự cho mình là đứng đắn, đạo đức không dám nói ra miệng bao giờ, thì chính là cái điều mà bất cứ lúc nào người ấy cũng có thể nghĩ thầm trong bụng.</div><div>(…) Sao người ta lại coi tình dục là không quan trọng, là điều nhơ bẩn? Sao người ta lại can tâm ngu dốt như thế, lại đạo đức giả đến như thế? Sao lại không dám nói đến cái vẫn ám ảnh hết thảy mọi người?”</div></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://nalinhblog.files.wordpress.com/2019/06/64245369_464188911075697_3407196726988111872_n-e1560469608339.jpg\" alt=\"64245369_464188911075697_3407196726988111872_n.jpg\" width=\"1872\" height=\"3316\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không đơn thuần thu hút người đọc bởi những miêu tả trần trụi về ham muốn xác thịt, “Làm đĩ” xứng đáng là cuốn sách hay của Văn học Việt Nam, xứng đáng với những ca tụng của thầy Quỹ dạy Văn cấp 3, cô Tú dạy Văn cấp 2 ở trường. Chỉ tiếc là, thầy cô chưa khiến các em (hoặc chỉ mình) tò mò mà tìm đọc thêm. Thiết nghĩ, nếu biết chút chút về Marketing, thầy cô sẽ thành công biết bao trong việc giúp những tác phẩm như thế không bị quên lãng.</div><div>Tiểu thuyết không chỉ kể câu chuyện của một mỹ nhân buôn phấn bán hương, mà còn là lời cảnh tỉnh về đạo đức, giáo dục giới tính trong xã hội Việt Nam nói riêng. Đáng để bàn, dù được viết từ năm 1936, vấn đề năm đó năm nay vẫn còn, và mình thấy cuộc đời mình và nữ chính trong truyện chỉ khác nhau mỗi đoạn nhân vật thì liều, mình thì nhát cáy. =)</div><h4>1- Người lớn không coi trọng việc đề cập vấn đề sinh sản với con trẻ. Thậm chí nói dối vì nghĩ chúng không biết, hoặc không nên biết?</h4><div>“Người ta làm thế nào mà có con?”</div><div>“Bao giờ em có con?”</div><div>“Đẻ bằng chỗ nào?”</div><div>Đấy là những câu băn khoăn của Huyền, nữ chính, khi em dần hình thành ý thức, và biết tò mò về thế giới quanh em. Và đoán xem, mẹ em và những người thân đã nói gì nào?</div><blockquote><div>“Đẻ ra đằng nách.”</div><div>“Me đẻ đằng bụng.”</div><div>“Nó ăn no thì đẻ chứ làm sao nữa! Nó đẻ đằng đít chứ còn đằng nào nữa!”</div><div>“Me đẻ bằng bụng. Thôi, đi chơi, hỏi ít chứ!”</div><div>“Câm ngay! Rõ con nhà vô phúc!”</div><div>“Thế mà cũng nói mãi được! Quay về em. Đi chơi! Đi ngay!”</div></blockquote><div>(Thầy me Huyền còn sa sầm mặt lại khi nó vặn hỏi. Nó thậm chí còn bị thầy cho trận đòn no.)</div><div>Ngày xưa mẹ mình hay bảo: “Mẹ nhặt mày ở bãi rác”, lúc thì “Đi ị rồi mày rơi ra, ra xong cứt còn rơi vào đầu mày”??? =))) v.v…</div><div>Mọi người cứ lảng tránh, “ghê tởm” khi nhắc tới, khi mà:</div><blockquote><div><div>“Ở các nước văn minh, người ta không kiêng nói đến cái dâm. Trái lại, người ta còn đem cái dâm ra mà nghiên cứu, phân tích, để dạy cho nhau nên dâm như thế nào(…)”</div></div></blockquote><div>Năm Huyền 13 tuổi, lần đầu thấy kinh nguyệt lạ quá, chỉ biết hỏi mẹ, nhân tiện hỏi chuyện nam nữ thì mẹ Huyền nói: “Bao giờ lấy chồng con sẽ biết rõ…”</div><blockquote><div><div>“Ấy, cả sự giáo hóa về vấn đề ấy, gia đình em huấn luyện cho em từ trước đến sau chỉ có một câu ấy mà thôi.”</div></div></blockquote><div>Lại nhớ chuyện của mình, cũng đợt mới dậy thì, trên đường đi học mình hỏi mẹ tại sao có cái sự đó, mẹ nói đúng một câu mà từ đó về sau cấm khi nào dám hỏi mẹ nữa: “Nó nghĩa là con có thể làm mẹ.”</div><div>??? =)))</div><div>Ờ, thật ra cũng đúng, nhưng nó quá kinh khủng để tưởng tượng với một đứa cấp 2. Chắc mình cần chút dẫn dắt và giải thích khoa học trước khi đi tới kết luận vậy=)) Ấy, cả sự giáo hóa về vấn đề ấy, gia đình mình huấn luyện cho mình từ trước đến sau chỉ có một câu ấy mà thôi.</div><div>Tự nhiên liên tưởng, thấy bố mẹ Huyền với bố mẹ mình nuôi con cái như mèo vậy. Kiểu đến độ thì mèo tự biết động đực, tự biết giao phối, đẻ con, chẳng ai phải chỉ, phải bảo? =))</div><h4><strong>2- Nghịch lý là, dù nói dối con về vấn đề sinh sản hay cơ thể người, người lớn cứ vô tình để lũ trẻ thấy cách họ sử dụng xác thịt? Chẳng trách chúng tò mò?</strong></h4><div>Thấy người lớn chỉ mải dối mình, Huyền đã “vào đời” trong một lần đem câu hỏi đó hỏi nhóm bạn trai cùng lớp. Mà lũ con trai vốn hiếu kỳ hơn, biết sớm hơn, nó đã sớm theo dõi bố mẹ và biết về những màn giao cấu, thằng Ngôn cùng lớp đã “mạnh dạn”/ “hồn nhiên” thực hành ngay trên người con bé, để rồi đứa con gái 9 tuổi vỡ lẽ. (May bọn trẻ chưa dậy thì nên chưa có thai…)</div><blockquote><div><div>“Người lớn đã không bải rõ cho em, cố nhiên em chỉ còn một cách học lấy, học của tự nhiên, học của Tạo vật. Như vậy, em đã vào sự đời rồi. Em đã hơi hiểu tại sao trời lại sinh ra con trai và con gái, tại sao phải có vợ chồng… Em đã bắt đầu hiểu rõ nghĩa của những lời chửi thô tục, và rất ngạc nhiên, rất hổ thẹn cho cả loài người về sự người lớn dùng tên cái việc giao cấu để chửi.”</div><div>(…)</div><div>Than ôi, cái điều mà đáng lẽ người lớn, thầy me em, cô giáo em, phải giảng dạy cặn kẽ cho em để em biết được công dụng và sự lợi hại của nó là thế nào, thì họ đã lặng thinh, đã đánh mắng em, và để cho một đứa trẻ là thằng Ngôn dạy bảo em, như thế!”</div></div></blockquote><div>Dù nhà ngày xưa chia các gian, hay nhà ngày nay chia các tầng và nhiều phòng, thì sự thật là bố mẹ vẫn luôn ở gần con cái. Các gian hay các phòng đó đều thông nhau, đều rất gần để bố mẹ biết con đang làm gì, và ngược lại.</div><div>Như trong chuyện, thì là nó rất gần, rất tiện, để lũ trẻ thấy và nghe toàn cảnh chuyện giao cấu của bố mẹ.</div><blockquote><div><div>“Có lần nó ta lại rất tỉ mỉ sự thầy me nó ngủ với nhau mà nó xem thấy. Nó nằm giường bên cạnh có màn che, nó thức mà cha mẹ không hay, lại còn bật đèn sáng quắc!</div><div>Viết đến đây em xin mở một dấu ngoặc để yêu cầu những bậc ưu thời mẫn thế chớ nghĩ đến quốc gia xã hội vội, hãy để thì giờ thảo luận về sự cẩu thả của kẻ làm cha mẹ, và cách sắp đặt nơi ăn chỗ nằm hỗn tạp và nguy hiểm của mỗi một gia đình Việt Nam ta.</div><div>Em cho rằng với vấn đề nam nữ, hay nói trắng ra là đối với việc giao cấu, trẻ con vì ngu muội mà phạm tội đã đành, chứ chính người lớn cũng chẳng khôn gì hơn. Việc ấy, người lớn bảo là nhơ bẩn mà không nói đến; không nói đến mà cứ lằm lằm lụi lụi làm hoài! Làm mà dại dột làm ra trước mặt trẻ con, cái giống có tính hay bắt chước.</div><div>(…)</div><div>Một sự giấu đi mà có hại như thế, thì chi bằng đem nói toang ra để dạy bảo nhau, ngăn cấm nhau?”</div></div></blockquote><div>Truyện kể rằng đợt sau nhà Huyền có người anh họ tên Lưu đến ở nhờ. Hmm, trai mới lớn, gái mới dậy thì, xác thịt đều đang rạo rực (Vũ Trọng Phụng dùng từ miêu tả quá chân thực ý…), lại ở gần nhau. Hai đứa dần nảy sinh “ái tình”.</div><div>Đã vây, lại câu chuyện cách sắp đặt nơi ăn chỗ nằm hỗn tạp và nguy hiểm của gia đình Việt Nam mà làm nên trang mới cuộc đời Huyền:</div><blockquote><div><div>“…bên trong cái vách gỗ sơn xanh là chỗ thầy em với cô vợ bé nằm ngủ, những sự thị uy của ái tình lại bắt đầu vang lên. Những cái hôn kêu choen choét, những hơi thở ì ạch, sự rung động răng lắc rắc của cái giường lò xo, những tiếng kêu rú khoái lạc, khua rộn cả gian phòng…”</div></div></blockquote><div>Hmm, rồi đôi bạn trẻ mất ngủ, cùng xuống nhà và gặp nhau. Rồi chuyện gì đến cũng đã đến.</div><div>Lại nghĩ về nhà mình, có lẽ may mắn vì bố mẹ ly thân sớm nên không được chứng kiến mấy màn ẽo ọt đó, thử tưởng tượng, với sự cẩu thả trong hành động của người lớn, mình đã khác thế nào nhỉ? Có vào đời như bà Huyền này không?</div><div>Lại nhắc đến sự cẩu thả, mình còn nhớ đợt bé, mẹ hay đi vệ sinh không đóng cửa, để lộ ra chỗ đó với rất nhiều lông, đủ khiến cái tâm hồn trong trẻo này phải nghĩ ngợi?</div><div>Lại nữa, lần đầu thấy BVS và biết công dụng của nó, cũng là do mấy đứa con trai cùng lớp mang kể cho nhau? Sau này biết dùng cũng vì nhớ ngày đó chúng nó dạy? Giờ nghĩ lại thấy hồi đấy mình không hiền khô thì chắc cũng vào đời với một thằng Ngôn nào trong lớp rồi cũng nên! =))</div><div>---</div><div>Tác phẩm thì còn dài, gồm 4 phần sắp xếp theo cuộc đời Huyền: tuổi dậy thì, ra đời, lấy chồng, trụy lạc, cùng Đoạn đầu và Đoạn cuối để dẫn dắt và Suy ngẫm triết lý. Nhưng mình chỉ kể những thứ mình cho là nổi bật, là thực trạng của không chỉ xã hội năm 1936 thời Vũ Trọng Phụng, mà 2019 hôm nay vẫn không đổi thay nhiều, ở một bộ phận xã hội, có nhà mình.</div><div>Mình ấn tượng với truyện, vì giai đoạn đầu đời thấy con bé nó giống mình (hoặc mình ảo tưởng mình giống nó):</div><blockquote><div><div>“Huyền có cái dáng điệu nghiêm trang đến nỗi thằng học trò mất dạy bậc nhất cũng không dám bén mảng tới, vì vẻ đẹp của Huyền là vẻ đẹp của một người ngây thơ, trong sạch, mai sau sẽ trở nên đức phụ, cái thứ đẹp đáng kính trọng của những bông hoa mỏng manh, nó làm cho người hâm mộ nó thấy mình là phàm tục, sợ mình chưa xứng đáng, và nếu động vào thì là phạm một điều bất lịch sự, hoặc là vẻ đẹp sẽ biến đi.</div><div>(…)</div><div>Cái giá trị của Huyền cao đến nỗi thằng nào tự phụ nhất đời, kiêu ngạo nhất đời cũng thấy mình là chưa xứng đáng.”</div></div></blockquote><div>Thật! Cái hồi 12 13 xuân xanh, chúng nó vẫn bảo con trai nửa lớp thích cơ mà! Giờ chưa hợp thời nên ế vậy chứ ngày đó huy hoàng ra trò chứ. Cũng không dám nhận là ngây thơ đến độ không mảy may nghĩ ngợi, vì tới tuổi rồi ai cũng tò mò chứ. Chỉ thấy may là có internet, có gia đình quản thúc, mình cũng chưa tới mức vào đời sớm như Huyền.</div><div>Nhưng mình tin cái bài học nhân văn mà Vũ Trọng Phụng muốn truyền tải, cái thối nát, hoặc là thiếu sót nhiều đời của bậc làm cha mẹ có thể gián tiếp hủy hoại cả cuộc đời của một đứa trẻ. Vì căn nguyên con người ai cũng hướng thiện (sách gì đó nói thế), và Huyền bản thân nó cũng không ngoại lệ.</div><div>Dĩ nhiên mình ghét mấy câu chuyện chỉ yêu với yêu lắm, thấy vô bổ và làm hư cái Chí người trẻ, nhưng “Làm đĩ” phản ánh được thực trạng xã hội ngày đó và cả ngày nay, là bài học của Sai một li đi một dặm, nên mình rất khuyến khích mọi người tìm mua/ mượn sách về đọc, để sau này chúng ta là những ông bố bà mẹ văn minh, “tân thời” đúng nghĩa hơn.</div><div>Chốt lại hai vấn đề:</div><ul><li>Trách nhiệm của gia đình và nhà trường trong việc giáo dục sức khỏe sinh sản, giới tính với con trẻ. (Nhớ có lần xem video giáo dục sức khỏe sinh sản của Nhật, các bạn nữ sinh còn được giáo viên/ bác sĩ dùng tay đặt hẳn vào trong người các bạn, xong chắc bạn hiểu với cảm nhận các vị trí với cách giao cấu? Mới xem cũng sợ, xong thấy đúng là cần thiết chứ con chả biết cái gì)</li><li>Cách sắp đặt nơi ăn chỗ nằm hỗn tạp và nguy hiểm của một gia đình Việt Nam điển hình. (Má ơi thấy cho con ở phòng riêng/ ra ở riêng thật sự cần thiết!)</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://nalinhblog.files.wordpress.com/2019/06/mg_8411.jpg?w=452&h=301\" alt=\"_MG_8411.JPG\" width=\"452\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19699,"created_at":"2019-06-13T23:53:04.560Z"}