{"_id":7297,"body":"<div style=\"text-align: justify;\">18 tuổi, ở nước ngoài thanh niên đã tự dọn nhà ra ở riêng. 18 tuổi, ở Việt Nam, cha mẹ bảo gì con nghe nấy.</div><div style=\"text-align: justify;\">- Cứ việc học, cha mẹ chọn ngành cho. Mày nên theo công việc nhà nước, sau này đỡ vất con ạ. Học kinh tế làm gì, con ông A bà B ra trường thất nghiệp, kẻ không có việc chất đống chồng chéo lên nhau, mày học sau ai xin việc cho. Chọn an ninh đi con, trường đó chả cần cha mẹ mày nuôi, sau này có ngay việc. Chả sướng!</div><div style=\"text-align: justify;\">18 tuổi, ở nước ngoài thanh niên tự quyết tương lai, định đoạt số phận của mình. 18 tuổi, ở Việt Nam cha mẹ như cầm lái cỗ xe cuộc đời của con.<br>Tôi còn nhớ những ngày rủ bạn ra quán cà phê gần đó tán gẫu sau khoảng thời gian dài hai đứa không gặp nhau. Tôi nghe câu chuyện của nó, nó bảo nó đang cố gắng học để bố mẹ vui lòng, để đạt được kì vọng và mong đợi của bố mẹ nó. Phụ huynh muốn nó sau này làm trong công ty nhà nước, nó cũng không đòi hỏi nhiều, an phận chăm chỉ, cày ngày đêm ở trường Đại học. Tôi hỏi nó có vui với cuộc sống hiện tại không, nó trả lời có hơi tù túng và muốn đi đâu đó nhưng nghĩ đến bố mẹ, mọi thứ như không thể giằng ra nổi. Tại sao chúng ta lại phải sống theo ước mơ của bố mẹ?</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Co-nen-tho-o-voi-uoc-mo-cua-cha-me-44i\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Có nên thờ ơ với ước mơ của cha mẹ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gấu SP trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Co-nen-tho-o-voi-uoc-mo-cua-cha-me-44i\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e5a3ef0591a11e885e5654506ecd416.jpg)\"></a></div></div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7625299015cf11e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cách đây không lâu, có một người bạn lạ mới nhắn tin với tôi bảo bạn ấy có đọc được blog của tôi và cảm thấy được truyền cảm hứng. Tôi hỏi bạn ấy có chuyện gì. Bạn ấy bảo bố mẹ bạn ấy quan tâm bạn một cách thái quá, không cho bạn học Đại học ở Hà Nội, bạn buộc học một trường ở quê nhà, bạn bảo muốn đi đâu đi đó cho hiểu biết, mẹ bạn nhất quyết không cho với lý do là con gái thì nên sống an toàn, đi đâu đi đó nguy hiểm lắm. Bạn hỏi mình làm sao để bố mẹ không còn nghĩ mình là đứa trẻ 3 tuổi nữa, bạn đã 20 rồi mà chưa bao giờ ra khỏi ao làng. Cách duy nhất chỉ có thể là đấu tranh cho sự tự do của mình. Đấu tranh bằng cách nào? Hãy nói sao để cha mẹ hiểu bạn, trong gia đình, đôi khi cần những cuộc trò chuyện nghiêm túc. Vì bố mẹ không thể sống thay cuộc đời của bạn mãi. Hơn thế nữa, đến một lúc nào đó, khi đi ra ngoài bạn không có những kĩ năng sinh tồn thiết yếu thì phải làm sao? Cha mẹ Việt có cách quan tâm con đôi lúc \"thừa thãi\" và không đúng cách. Những ông bố bà mẹ hiện đại phải là những người luôn lắng nghe con và góp ý, thấu hiểu con theo cách là quân sư chứ không phải người lái xe ngựa, thúc con đi đâu thì nó theo đấy một cách bắt ép. Nếu cha mẹ là người nắm giây cương, bảo con cái gì nó làm theo nấy thì chúng sẽ luôn luôn bị động, không có chính kiến của mình, ra ngoài thiếu đi kĩ năng ứng xử, đó chẳng phải sẽ để lại tai ương hay sao?</div><div style=\"text-align: justify;\">Lẽ ra ở Việt Nam chúng ta cũng nên có những khóa học dạy con dành cho những cặp vợ chồng vừa mới kết hôn hoặc truyền thông hơn nữa những cuốn sách nuôi dưỡng trẻ như \"Vô cùng tàn nhẫn, vô cùng yêu thương\" để các bậc phụ huynh nuôi con một cách thông minh. Quan tâm con không đồng nghĩa với việc quản lý con, quan tâm con không đồng nghĩa với việc kìm hãm sự tự do của con. Thế giới hội nhập rồi, nếu các ông bố bà mẹ Việt cứ mãi theo gót chân con bón cơm cho chúng ăn, quyết định thay con từ việc nhỏ đến việc to thì bao giờ chúng mới trở thành người lớn?</div><div style=\"text-align: justify;\">Tất nhiên, bài này không đánh đồng tất cả cha mẹ Việt đều có cách nuôi dạy con thiếu khôn ngoan. Tôi vẫn gặp những gia đình ở Hà Nội chỉ cho con cách quản lý thời gian và tiền bạc khi còn nhỏ. Ngoài tiền học phí, bố mẹ có thể chu cấp nhưng tiền sắm sửa quần áo, đi chơi, du lịch với bạn bè thì không bao giờ cấp nửa đồng. Dần dần, nhiều người con đặt mục tiêu không được xin trợ cấp của bố mẹ nữa, tự đi làm thêm và tự đóng tiền học. Họ biết quý trọng đồng tiền mình làm ra và thấm thía công sức mồ hôi nước mắt của cha mẹ. Cha mẹ nên để con cái tự lập sớm. Anh giám đốc tôi quen có cậu con trai vừa tròn 18 tháng nhưng bố mẹ đã dạy con cách tự xúc cơm ăn, dạy con học cách tưới cây, cho con cầm đàn guitar và nghe bố vừa hát vừa đàn. Trẻ con bắt chước rất nhanh, chả mấy chốc nó đã tập tành ngồi cầm đàn và bập bẹ nói, hát vài ba câu. Người ta bảo đào tạo một thế hệ trẻ tài năng, phát triển nhưng cách đào tạo tốt nhất là khi đứa trẻ còn thơ, còn vừa chập chững, thậm chí ngay từ trong bụng mẹ. Tự lập là yếu tố cực kì quan trọng, 15, 16 tuổi, nhiều bạn trẻ đã đi đây đó làm ăn, vậy cớ gì một sinh viên đang học Đại học lại không thể xoay sở cuộc sống của mình?</div><div style=\"text-align: justify;\">\"Uốn cây từ thuở còn non, dạy con từ thuở hãy còn thơ ngây\" đúng nhưng chưa đủ, bạn còn cần phải biết cách uốn cây ra sao, uốn như thế nào để cây đó không gãy, không ra hình thù quái dị, dạy con cũng như vậy.</div><div style=\"text-align: justify;\"><a data-hovercard=\"/ajax/hovercard/user.php?id=100002943393341\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/trangagile\">Trang Ps</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-31T05:04:19.868Z","creator_id":2517,"down_point":4,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"title":"Cha Mẹ Việt Nam kìm hãm sự tự do của con cái như thế nào?","up_point":57}