{"_id":17004,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":69,"down_point":0,"title":"Du học, tâm lý học và tính tò mò đã thay đổi cuộc đời tôi như thế nào - phần 2","body":"<div>Khi du học ở Singapore, tôi không được phép làm thêm. Và cũng giống như đa số các bạn tân sinh viên tầm tuổi tôi lúc đó, tôi chưa từng đi làm kiếm tiền bao giờ. Vì vậy, khi sang Úc học đại học, tôi hoàn toàn không có kinh nghiệm làm bất cứ việc gì. Ở Úc việc du học sinh đi làm thêm là hợp pháp, vì vậy mới ngày thứ 4 ở Úc, mấy anh chị cùng nhà đã gợi ý xin việc chỗ này chỗ kia. Tôi khi đó 21 tuổi, mới chuyển tới một đất nước có văn hóa hoàn toàn khác chưa được một tuần, không có kinh nghiệm làm việc ở bất cứ lĩnh vực nào, đã rất sợ khi nghĩ tới việc đi xin việc.</div><div><em>Liệu mình làm được việc gì? Liệu mình làm có tốt không? Học việc có nhanh không? Làm thế nào mình có thể viết 1 resume mà không có tí kinh nghiệm gì? Tiếng Anh của mình có đủ để giao tiếp với người bản xứ không?</em> (Ai từng đi Sing thì chắc biết tiếng Anh ở đó không chuẩn chút nào. Nếu quen với nó rất dễ bị hỏng tiếng) <strong>Tất cả những nỗi lo đó đã làm tôi làm một việc mà có lẽ ai cũng từng làm trong đời: VỊN CỚ ĐỂ TRÌ HOÃ</strong><strong>N</strong>. Tôi đã lấy lí do là muốn học hết 1 kỳ học ở đây xem có theo kịp được bài vở không rồi kỳ sau mới đi làm. Mặc dù khi học hết tháng đầu, tôi đã biết là tôi hoàn toàn có thể vừa đi làm vừa đi học mà vẫn còn có thời gian nghỉ ngơi, nhưng tôi vẫn cố kiếm thêm lý do khác như \"Mình phải đi học pha cà phê\", \"Chỗ này xa quá, không tiện\" v..v.... để không phải đối diện với nỗi sợ của mình.&nbsp;</div><div>Giờ đây, khi nhìn lại, tôi nhận ra nỗi sợ ấy tựu chung lại thành <strong>SỢ MẤT MẶT - một văn hóa rất phổ biến ở Việt Nam.</strong> Tôi sợ rằng nếu tôi không làm được việc, tôi sẽ bị mắng, bị đuổi việc. Tôi sợ rằng tiếng Anh của tôi nghe buồn cười, khi nói chuyện mà khách không hiểu, người ta sẽ cười tôi. Trong suốt học kỳ đầu, tôi đã nhiều lần từ chối bước ra khỏi <strong>VÙNG AN TOÀN (comfort zone)</strong> của tôi, bởi tôi sợ vấp ngã, tôi sợ những thứ mà tôi không chắc chắn sẽ làm tốt. Khi bạn phải đứng giữa hai con đường: một là ở yên một chỗ mà không ai thấy khuyết điểm của bạn, hình ảnh của bạn không bị sứt mẻ, hai là thử làm một thứ mà bạn có thể thất bại, có thể bị chê cười, không khó để hiểu được tại sao tôi lại trì hoãn, đúng không?</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/www.hellotofit.com/wp-content/uploads/2013/07/comfort-zone1.jpg\" alt=\"Image result for comfort zone scared\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế rồi, tới một ngày, một chỗ làm gọi tôi tới thử việc - một chỗ làm cho Tây. Tại thời điểm đó, tôi không còn có lý do gì để từ chối cơ hội nữa: tôi đã học xong khóa pha cà phê, chỗ đi làm cũng gần trường tôi, và lúc đó cũng đã xong học kỳ đầu. Vậy là, mặc dù vẫn sợ, tôi cũng đã đến chỗ đó, trong đầu đã tưởng tượng sẵn cái lắc đầu của người chủ khi thấy tôi vô dụng. Đó là một tiệm Donut King, và công việc của tôi sẽ bao gồm bán bánh và nước ngọt, làm hotdog, pha cà phê, và làm sinh tố. Khi tôi vừa đến, người chủ đã hỏi tôi đã biết làm những gì rồi, bởi trong resume của tôi không có phần Kinh nghiệm làm việc, và họ gọi cho tôi chỉ vì resume của tôi là tờ trên cùng trong xấp đơn xin việc của họ. Câu hỏi của họ cũng là câu mà tôi đã dự đoán, và tôi đã rút hết mọi can đảm có được, hít một hơi thật sâu và nói với ông chủ rằng: \"Tôi có học pha cà phê rồi, nhưng kinh nghiệm thực tế đi làm bằng không. Nhưng tôi học rất nhanh. Ông cứ chỉ dẫn cho tôi đi, tôi chắc chắn sẽ là người học nhanh nhất ông từng thấy\". Có lẽ nhờ vào may mắn, ông ấy đã gật đầu.</div><div>Ở ngay buổi làm hôm đó, ông bảo tôi cứ đứng gọn vào một chỗ xem mọi người làm việc (thực ra cũng chỉ có 2 nhân viên tính cả ông chủ, bởi hôm đó không bận lắm). Những công việc kia nghe riêng lẻ thì tưởng<span style=\"background-color: initial;\">&nbsp;chừng đơn giản, nhưng lại phải nhớ rất nhiều chi tiết và bước làm, chưa kể đến việc làm thế nào để có thể phối hợp được với đồng đội, hay có thể làm nhiều việc cùng một lúc (Multitask) khi đông khách, hay phải linh hoạt tận dụng thời gian để sắp xếp lại cửa hàng khi vắng. Lúc đầu tôi đã rất lo lắng khi nhận ra khối lượng công việc phải học quá nhiều, và thực sự đã nghĩ đến việc \"rụt vòi\". Nhưng rồi, tôi cố gắng bình tĩnh lại, và đổi hướng học tập.&nbsp;</span></div><div><span style=\"background-color: initial;\">Thay vì nhìn vào bức tranh toàn cảnh và cố nhớ mọi chi tiết trong công việc ngay trong buổi đầu để ép mình có thể làm thật thuần thục ngay trong buổi sau - điều không những tạo ra căng thẳng cho chính tôi, mà còn làm tôi dễ bị loạn và nhầm lẫn, tôi đã <strong>phân công việc ra thành từng phần, và giao cho mình mỗi buổi sẽ học và làm tốt phần đó.</strong> Dựa vào đó, buổi đầu tiên tôi tự đặt ra mục tiêu phải thuộc được menu sinh tố và làm chúng, và tôi đã làm được điều đó, bởi khối lượng công việc ít hơn rất nhiều. Rồi cứ thế, mỗi buổi sau tôi lại học thêm và gánh được thêm nhiều phần việc hơn, nó cứ tích dần tích dần và chỉ trong 1 tháng, tôi đã có thể tự đứng quán một mình ngay cả lúc bận rộn nhất.&nbsp;</span></div><div><figure class=\"aligncenter\"><img src=\"http://www.aabusinessbrokers.com.au/listings/AA1493/donutkinghttpwww.aabusinessbrokers.com.au2.jpg\" alt=\"Image result for donut king northland\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc chỗ làm của tôi - ảnh thực tế. Nope, kia không phải tôi đâu :))</figcaption></figure></div><div><span style=\"background-color: initial;\">Và tôi nhận ra thêm ba điều. Một, <strong>thực ra người đời không để ý tới thất bại của tôi nhiều như tôi tưởng</strong>. Tôi cũng có lần làm rớt hotdog hay lỡ đổ cà phê của khách, người bỏ qua có, người khó chịu có, nhưng rồi thì nó cũng chỉ là một sự việc trong cả tá những sự việc khác xảy ra trong ngày của họ, và cả của tôi. Và nếu tôi có lấn cấn mãi việc đó, thì tôi sẽ là người duy nhất còn nghĩ về nó. Hai, <strong>nếu có</strong><strong>&nbsp;người nhân lúc bạn thất bại để coi thường hay chê cười rồi cũng sẽ kiếm ra lý do để nói xấu bạn ngay cả khi bạn thành công.</strong> Những người như vậy, nếu bạn để bụng tới lời họ nói, tức là họ đã thắng rồi.&nbsp;</span><span style=\"background-color: initial;\">Và điều thứ ba là một bài học lớn: Chắc chắn một lúc nào đó bạn sẽ mắc sai lầm, và sai lầm là điều xảy ra với tất cả mọi người. <strong>Thái độ của bạn khi bạn mắc lỗi sẽ quyết định đó là thất bại hay thành công.</strong> Bạn sẽ chỉ thất bại khi bạn mắc lỗi và bạn không học được tí kinh nghiệm nào từ lỗi lầm ấy. Tôi luôn coi những lần làm nhầm cà phê cho khách, nướng cháy bánh hay trả thừa tiền là những bài học quý giá. Sau khi mắc lỗi, tôi lại lao vào làm lại điều đó để áp dụng bài học tôi có được và làm nó cho đúng. Tuy nhiên, người bạn đồng nghiệp của tôi khi ở những tình huống đó, lại bị nỗi SỢ MẤT MẶT làm cho sợ chính việc-đã-làm-họ-mắc-sai-lầm, để rồi mỗi khi được giao phần việc đó thì họ lại đẩy cho tôi làm. <strong>Vì cứ trốn tránh như vậy, họ sẽ không bao giờ có thể sửa được khuyết điểm của mình</strong>.&nbsp;</span></div><div><span style=\"background-color: initial;\">Tôi vẫn còn nhớ mãi hôm đầu tiên nhận lương. Không chỉ vì đó là những đồng tiền đầu tiên tôi kiếm được trong đời, mà còn vì tôi nhận ra rằng <strong>tôi đã vừa làm được một điều mà lúc đầu tôi nghĩ tôi không làm được.&nbsp;</strong>Tôi đã tự vạch ra cho mình một giới hạn, và sau đó chính tôi đã tự vượt qua nó từ lúc nào không hay. Với tôi, điều đó còn sung sướng hơn rất nhiều so với việc bạn làm được điều mà người khác cho rằng bạn không làm được, bởi khi đó, bạn có động lực muốn-chứng-minh-họ-sai-cho-bõ-ghét. Còn tôi, tôi đã chiến thắng được kẻ thù lớn nhất của đời tôi: Chính bản thân tôi. Kể từ đó, tôi có một kinh nghiệm vô cùng rõ ràng trong việc vượt qua VÙNG AN TOÀN, và nghĩ rằng: Mình đã vừa làm được một việc mà mình chưa làm bao giờ, cũng không nghĩ là sẽ làm được. <strong>Giới hạn kia là mình tự đặt ra, và mình đã có thể phá bỏ nó, vậy nếu mình bỏ đi cái giới hạn trong đầu mình thì sao? Mình có thể làm được những gì khác?</strong></span></div><div><figure class=\"aligncenter\"><img src=\"https://www.financialfreedominspiration.com/wp-content/uploads/2009/09/Limitless-Possibilities.jpg\" alt=\"Image result for limitless inspiration\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là lúc cuộc đời tôi lại thay đổi lần nữa. Tôi bắt đầu thử làm những việc gây hứng thú với tôi, mà trước đây hoặc tôi hoặc người thân của tôi nói rằng tôi sẽ không làm được. Thứ đầu tiên tôi thử là guitar. Tôi đã luôn thấy những anh chàng vừa đánh guitar vừa nghêu ngao hát thật cool ngầu. Lần đầu cầm guitar và nghĩ tới việc hai tay phải làm hai việc khác nhau, rồi lại còn phải nghĩ tới nhịp-tone để hát cho khớp nữa, tôi đã định quẳng nó đi. Nhưng nhờ có trải nghiệm vượt vùng an toàn kia, tôi đã lên Youtube và tìm các bài hướng dẫn, chậm rãi học từ tay trái, rồi tới tay phải, rồi lại cả hai tay. Sau một thời gian, tôi đã có thể vừa đánh vừa hát những bài đơn giản một cách cơ bản nhất. Dù vẫn còn rất xa mới tới mức Hay, nhưng với tôi, đó là một thành công lớn chứng minh giả thiết của tôi về giới hạn bản thân: <strong>\"GIỚI HẠN CỦA CHÚNG TA DỪNG Ở ĐÂU LÀ DO TA QUYẾT ĐỊNH\"</strong>.</div><div>Rồi sau đó, cùng với tính tò mò ham học hỏi, tôi tự ứng dụng tư duy đó lên mình và bắt đầu thử nhiều thứ hơn. Cho tới giờ, để tự đánh giá, tôi có trình độ trên trung bình (đủ dùng) ở các lĩnh vực như Photoshop, After Effects, Nhiếp ảnh, Lightroom, guitar, thanh nhạc, nấu ăn, sửa xe ô tô (những việc đơn giản như thay lốp, thay dầu, câu điện khi ắc quy xe hết điện), cầu lông, bơi lội, và tự hào nhất là Tâm lý học ứng dụng. Và còn vài lĩnh vực khác mà tôi cũng dùng cách tương tự để có lượng kiến thức đủ sâu để có thể sẵn sàng ngồi đàm đạo chém gió với bất kỳ đối tượng nào. Tôi không muốn kể ra để khoe, vì tôi biết nhiều bạn còn đa năng hơn tôi. Ý tôi muốn nói là, nếu tôi - một thằng từ trước chỉ biết có ăn và học - có thể tự học và làm những điều đó qua mạng Internet, thì các bạn có thể LÀM ĐƯỢC MỌI THỨ, chỉ cần các bạn muốn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5a53440e65b11e8a6e90bb28ce4761e.jpg\" class=\"fr-fic fr-dib\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc23f0c0e65b11e8bee799ff5020265e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc10c8a0e65b11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\" style=\"color:rgba(0, 0, 0, 0.8); font-size:19px; background-color:initial;\"></figcaption></figure></figure><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh tôi chụp sau khi tự học Nhiếp ảnh 4 tháng.</figcaption></figure></div><div><br></div></div><div>Vì đã dùng chính bản thân để chứng minh cho lý thuyết đó, nên ngoài việc tôi biết nhiều hơn, tôi còn trở nên không ngại khó, và sẵn sàng thử sức ở các lĩnh vực mới. Tôi trở nên tự tin hơn, bởi tôi không còn SỢ MẤT MẶT nữa. Việc mắc lỗi với tôi giờ đây lại trở nên đáng mong đợi. (Nghe thật kỳ đúng không ^^). Đương nhiên tôi luôn cố gắng làm đúng nhất có thể (chả ai lại cố tình làm sai cả :v), nhưng tôi cũng rất vui khi ai đó chỉ ra lỗi của tôi, để tôi có thể trở nên hoàn thiện hơn. Tôi thậm chí còn tự cười trước những sai lầm ngớ ngẩn của mình. (<= điều này tưởng là nhỏ, nhưng với rất nhiều người bạn của tôi, việc trượt ngã hay lỡ đổ cà phê lên người nơi công cộng là một việc vô-cùng-đáng-xấu-hổ. Có vẻ như không phải ai cũng có thể tự cười bản thân được).</div><div>Bài viết này không có mục đích self-help. Những chia sẻ của tôi hoàn toàn có thực. Sự giác ngộ trên đã tạo động lực để tôi học tiếp thạc sĩ ngành Sư Phạm bên này. Tôi muốn truyền lối tư duy phát triển tới các em học sinh, muốn chúng tin rằng chúng có thể làm được mọi thứ, muốn thúc đẩy chúng vượt ra khỏi vùng an toàn để phát huy hết những điểm mạnh của mình. Và tôi cũng muốn các bạn, những người đang đọc bài viết này, cũng có thể làm được điều mà tôi- một người vô cùng bình thường- đã làm: <strong>CHIẾN THẮNG GIỚI HẠN CỦA BẢN THÂN.</strong></div><div>(Còn tiếp)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8754,"created_at":"2018-11-12T09:18:58.825Z"}