{"_id":19993,"tags":[{"_id":"5ca4269bbe630a6a4a0e0d6b","name":"KỸ NĂNG SỐNG"}],"up_point":38,"down_point":0,"title":"Ba kỹ năng sống quan trọng mà chưa ai từng dạy cho bạn – Phần cuối","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f15c8160569811e99b8a371f2d9d829f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">Kỹ năng sống quan trọng thứ ba: học cách hành động mà không cần biết kết quả</h3><div style=\"text-align:justify;\">Trong suốt cuộc đời của mỗi chúng ta, hầu hết mọi việc đều gắn liền với một kết quả rõ ràng nào đó. Ở trường, con làm bài kiểm tra vì thầy cô bảo con phải làm thế. Ở nhà, con dọn dẹp phòng mình vì cha và mẹ sẽ thưởng cho con sau khi làm xong. Ở công ty, con làm những việc sếp giao cho, vì chỉ có như vậy con mới được nhận lương.</div><div style=\"text-align:justify;\">Con cứ làm thôi.</div><div style=\"text-align:justify;\">Thầy cô muốn một bài tiểu luận. Nên con viết nó. Mẹ con muốn một căn phòng sạch sẽ. Nên con dọn dẹp nó.</div><div style=\"text-align:justify;\">Nhưng trong thực tế, hầu hết mọi việc đều không diễn ra như thế. Khi con quyết định chuyển chỗ làm, không ai đến và nói với con rằng chỗ làm nào phù hợp nhất với con. Khi con quyết định làm quen với một ai đó, không ai đến và nói với con rằng mối quan hệ đó sẽ khiến con hạnh phúc hay không. Khi con quyết định bắt đầu kinh doanh, hay chuyển đến một đất nước khác, hay ăn bánh quế thay vì bánh kếp vào bữa sáng, sẽ chẳng có cách nào để biết chắc chắn, rằng điều con đang làm có “đúng” hay không.</div><div style=\"text-align:justify;\">Vậy nên, chúng ta tránh né nó. Chúng ta tránh né việc phải đưa ra quyết định. Chúng ta tránh né việc di chuyển và hành động khi chúng ta không biết. Và vì chúng ta không thể hành động khi không biết, cuộc sống của chúng ta trở nên nhàm chán và an toàn một cách đáng kinh ngạc.</div><div style=\"text-align:justify;\">Cha nhận rất nhiều email từ mọi người, họ hỏi cha làm thế nào để tìm ra lẽ sống của đời mình. Hay làm thế nào để biết họ có đang trong một mối quan hệ tốt đẹp hay không. Hay làm thế nào để biết họ có đang lựa chọn những sự thay đổi đúng đắn hay không.</div><div style=\"text-align:justify;\">Và cha không trả lời những email đó, vì đơn giản là cha chẳng biết.</div><div style=\"text-align:justify;\">Đầu tiên, chẳng ai có thể quyết định rằng điều gì là đúng đắn cho cuộc đời con, ngoại trừ chính bản thân con. Và, hơn nữa, khi con hỏi một gã nào đó trên mạng (hoặc tìm kiếm trong một cuốn sách nào đó, v.v..), đó chính là vấn đề – con đang đi tìm kết quả trước khi hành động.</div><div style=\"text-align:justify;\">Có một phân cảnh rất hay trong phim “The Dark Knight”, khi Joker nói về cách sống của hắn:</div><div style=\"text-align:justify;\">“Tao cứ thế mà làm thôi.”</div><div style=\"text-align:justify;\">Giờ thì, với tất cả những điều hắn đã làm (khủng bố, giết người hàng loạt, cướp có vũ trang, khủng bố chính trị – nhưng giờ ta sẽ bỏ qua những điều đó), hắn ta luôn có một mục đích.</div><div style=\"text-align:justify;\">“Bọn bày ra kế hoạch luôn muốn kiểm soát cái thế giới bé nhỏ của chúng…”</div><div style=\"text-align:justify;\">Sự thật là: đôi khi con nên cứ thế mà làm thôi, chẳng cần lý do nào hết. Làm đi, vì con có thể. Vì những điều đó tồn tại. Như cách George Mallory trả lời khi có người hỏi tại sao ông ấy muốn chinh phục đỉnh Everest: “Bởi vì chúng ở đó.”</div><div style=\"text-align:justify;\">Thêm một chút hỗn loạn vào cuộc sống của con đi. Một lượng vừa đủ. Nó sẽ kích thích sự phát triển, sự thay đổi, niềm đam mê, và sự phấn khích cho cuộc đời con.</div><div style=\"text-align:justify;\">Phát triển khả năng hành động chỉ vì sự tò mò, niềm hứng thú, hay thậm chí là vì sự buồn chán – khả năng hành động mà không mảy may trông mong kết quả, phần thưởng, lợi ích hay sự phô trương – sẽ giúp con ra những quyết định đúng đắn hơn trong cuộc đời mình. Nó sẽ giúp con học cách làm thế nào, để bắt đầu làm một việc gì đó mà không cần biết nó sẽ dẫn con đi đến đâu.</div><div style=\"text-align:justify;\">Và trong khi điều đó khiến con gặp hàng ngàn thất bại nho nhỏ, nó cũng sẽ dần đưa con đến thành công lớn nhất trong đời.</div><div style=\"text-align:justify;\">Con có thể bắt đầu bằng những việc nhỏ. Vào trang <a href target=\"_blank\">meetup.com</a> và bắt đầu tham gia làm một việc gì đó, vì lý do đơn giản nó trông khá thú vị. Truy cập Udemy hay Khan Academy và đăng ký tham gia một khoá học, vì lý do đơn giản là nó trông khá ngầu. Gọi điện cho bạn bè hoặc người thân, và nói với họ: “Cho tui thấy điều gì đó mới mẻ mà bạn nghĩ là thú vị đi.” và bắt đầu cuốn theo nó.</div><div style=\"text-align:justify;\">Nhưng, tất nhiên, sẽ có một cái bẫy tinh tế ở đây.</div><div style=\"text-align:justify;\">Có thể rất nhiều đứa sẽ suy nghĩ như thế này: “Cha [là tôi đó, còn nhớ chứ?] bảo với mình rằng mình cần bắt đầu là một điều gì đó một cách ngẫu hứng, để có thể tự mình đưa ra những quyết định lớn của cuộc đời trong tương lai. Vậy thì để xem nào, hôm nay mình sẽ làm điều gì ngẫu hứng đây?”</div><div style=\"text-align:justify;\">Con thất bại rồi.</div><div style=\"text-align:justify;\">Con đã thất bại ngay trước khi bắt đầu. Chẳng có điều ích lợi gì ở đây cả. Chẳng có quá trình nào ở đây cả. <strong>Dừng ngay việc làm mọi thứ chỉ để chăm chăm thu nhận lại vài cái mục tiêu vớ vẩn.</strong></div><div style=\"text-align:justify;\">Hoặc, nói theo một cách khác: <strong>Thu nhận những điều tốt đẹp, trong khoảng thời gian lãng phí theo những cách không ai ngờ tới.</strong></div><div style=\"text-align:justify;\">Bây giờ, nếu con không phiền, cha phải đi đánh poker cùng với một nhóm người lạ hoắc đây.</div><div><em>Dịch từ bài viết \"<strong>3 Important Life Skills Nobody Ever Taught You</strong>\" của tác giả Mark Manson.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22734,"created_at":"2019-04-04T05:18:25.246Z"}