{"_id":16512,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"5bcbc64249c630164316c4a0","name":"HIDDEN FIGURE"},{"_id":"5bcbc64249c630164316c49f","name":"FIRST MAN"}],"up_point":33,"down_point":0,"title":"Sức mạnh của lần đầu tiên","body":"<div>Tối qua vợ chồng mình mới đi coi phim FIRST MAN. Coi xong đồng hồ báo 11:45 và chỉ còn 15 phút nữa là vợ mình trải qua cái cảm giác lần đầu tiên đi chơi qua đêm với 1 người đàn ông. Thế là hai vợ chồng lôi nhau ra trao đổi về ý nghĩa của lần đầu tiên.</div><div>Trong phim, mình còn nhớ như in câu nói: <strong><em>“Đây là bước chân nhỏ của một con người nhưng là một bước tiến lớn của nhân loại.”</em></strong> Cái lần đầu tiên con người bước lên mặt trăng đó có ý nghĩa cực kỳ quan trọng bởi nó đẩy nhân loại lên một giai đoạn mới, giai đoạn mà bằng khoa học kỹ thuật, con người đã vươn ra khám phá vùng đất mà xưa nay bị ngự trị bởi những vị thần. Cái đầu tiên đó góp phần vực dậy tinh thân của một dân tộc Mỹ đang đầy chia rẽ và sợ hãi trước siêu cường đối trọng là Liên Xô. Và cái đầu tiên đó cũng đem lại sự yên bình trong tâm hồn của chính Neil Amstrong.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8af87c0d4c611e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Rồi mình nhớ tiếp đến đoạn trao đổi đầy sức nặng giữa Marry Jackson và thẩm phán với mong muốn trở thành người phụ nữ da đen đầu tiên vào học ở trường cho người da trắng. Cô hiểu sức nặng của việc là người đầu tiên, người tiên phong nhưng cô ấy quyết tâm là con người đó bởi đó là cách để cô được sống với đam mê và ước mơ của chính mình.</div><div>(Link đoạn hội thoại: <a href=\"https://www.youtube.com/watch?v=u8WN9eRdw1U\" target=\"_blank\">https://www.youtube.com/watch?v=u8WN9eRdw1U</a>)</div><div>Lần đầu tiên. Bất cứ lần đầu tiên nào cũng là vô cùng ý nghĩa, bởi nó đã đẩy bạn đến một vùng đất mới, phía ngoài vùng an toàn của bạn. Bạn có trải nghiệm mới, góc nhìn mới và những gì bạn từng nghĩ sẽ không còn là như vậy nữa. Và cũng bởi thế, bản thân lần đầu tiên là một tuyên ngôn chiến thắng rằng bạn đã thắng được chính mình, vượt qua nỗi sợ của sự mơ hồ và nhu cầu an toàn của chính bạn.</div><div>Mình còn nhớ như in lần đầu tiên mình đi Singapore, bay đến 1 vùng đất lạ (dù là đi tour), rồi lần đầu tiên mình đi Lào tự túc, chuyến đi về kinh hoàng đầy hồi hộp và lo lắng khi xém trễ chuyến xe về lại Việt Nam. Hay ấn tượng nhất là lần đầu tiên đi tính nguyện ở Ấn Độ, chuyến đi khiến mình tin tưởng vào câu nói \"when you want something, all the universe conspires in helping you to achieve it.\" Rồi lần đầu tiên quản lý nhân viên, lần đầu tiên có cho mình chức danh Manager, … Không có lần đầu tiên nào là suôn sẻ cả, đầy hỷ nộ ái ố, nhưng sau khi thời khắc đó qua đi, khi nghĩ lại, bạn sẽ thấy rằng, điều đó thật tuyệt vời. Khi bạn thoát ra khỏi trái đất để đến mặt trăng, và nhìn lại nơi đó ở góc nhìn mới, lúc này, trái đất trở thành mặt trăng vậy, đẹp và lung linh vô cùng.&nbsp;</div><div>Trong cuộc sống cá nhân và sự nghiệp của mỗi người, để trưởng thành, chúng ta đều phải trải qua những lần đầu tiên, và nếm trải nỗi đau của sự trưởng thành. Lần đầu tiên mà bạn nhớ nhất và ấn tượng nhất là gì? Bạn đã học được gì từ nó? Mỗi khi đối mặt với khó khăn, hãy nhớ về những lần đầu tiên của bạn, và bạn sẽ có động lực để vượt qua khó khăn của chính mình. Ai cũng cần có những lần đầu tiên của riêng mình, và hãy cố gắng để trải nghiệm nhiều thật nhiều những lần đầu tiên đó, bởi điều đó nói lên bạn là một người leo núi, một người chơi biết trau dồi bản thân và tận hưởng cuộc sống.</div><div>Cuối cùng, mình khuyến khích các bạn hãy xem 2 bộ phim sau:</div><div>1. The first man (2018): Phim đang chiếu rạp. <a href=\"https://www.imdb.com/title/tt1213641/\" target=\"_blank\">https://www.imdb.com/title/tt1213641/</a></div><div>2. Hidden Figure (2016): <a href=\"https://www.imdb.com/title/tt4846340/?ref_=nv_sr_2\" target=\"_blank\">https://www.imdb.com/title/tt4846340/?ref_=nv_sr_2</a></div><div>Chúc cuối tuần vui. </div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2018-10-21T00:20:18.987Z"}