{"_id":17091,"tags":[],"up_point":41,"down_point":3,"title":"Doanh nghiệp sản xuất Trung quốc trong mắt người Nhật","body":"<div><strong>Các doanh nghiệp sản xuất là niềm tự hào của người Trung Quốc, vậy người Nhật nghĩ gì về các doanh nghiệp này? Bài viết đăng trên “Cửa sổ Nhật Bản/Hiệp hội thương mại vi mô Nhật Bản” của tác giả Vương Vĩnh sẽ cho bạn biết suy nghĩ của ông. Bài viết này rất đáng để đọc và suy ngẫm.</strong></div><div><strong>1. Các doanh nghiệp sản xuất Trung Quốc trong mắt người Nhật: Chết quá nhanh!</strong></div><div>Đầu tiên, bạn phải biết một sự thật cơ bản: tuổi thọ trung bình của một doanh nghiệp vừa và nhỏ của Trung Quốc chỉ có 2,5 năm và của các doanh nghiệp lớn là 7-8 năm, so với tuổi thọ trung bình 40 năm của các doanh nghiệp Âu Mỹ và 58 năm của các doanh nghiệp Nhật thì quả thật là khác biệt quá xa.</div><div>Theo số liệu khảo sát các công ty của Viện nghiên cứu Thương mại và Công nghiệp Tokyo, ở Nhật có đến hơn 21.000 doanh nghiệp có lịch sử hơn 150 năm, còn tại Trung Quốc, chỉ có 5 thương hiệu có lịch sử hơn 150 năm như doanh nghiệp Lục Tất Cư lâu đời nhất thành lập vào năm 1538, doanh nghiệp sản xuất dao Trương Tiểu Tuyền thành lập vào năm 1663 cùng với 3 doanh nghiệp Trần Lý Tế, hãng dược Đồng Nhân Đường ở Quảng Châu và doanh nghiệp Vương Lão Cát. Ngoài ra, sau biến động trong giai đoạn kinh tế có kế hoạch, thật ra tính kế thừa của các thương hiệu này đã giảm mạnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffecc9f0e8d011e89ba7c756b17c219e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhật Bản có hơn 21.000 doanh nghiệp xưa có tuổi thọ hơn 100 năm, còn Trung Quốc lại chẳng có bao nhiêu, điều này nghĩa là gì?</figcaption></figure></div><div>Bản tính của người Nhật là theo đuổi sự hoàn mỹ, nghiêm khắc, khắt khe, cầu toàn, họ sẽ không sản xuất ra khi tự cảm thấy kỹ thuật vẫn chưa đủ hoàn hảo.</div><div>Điều này có nghĩa là cả nước Nhật đều xem trọng việc nghiên cứu phát triển kỹ thuật, đồng thời cũng cho chúng ta biết lý do của việc nền khoa học công nghệ của Nhật thuộc hàng bậc nhất thế giới. Kinh tế không chỉ đơn thuần xây dựng nên các công xưởng mà phải hoạt động có hiệu quả cao. Trung Quốc và Nhật Bản vẫn còn khoảng cách rất lớn về vấn đề xây dựng nền kinh tế, Nhật Bản không chỉ có các doanh nghiệp nổi tiếng như Toyota, Panasonic, Sony, Canon, Hitachi…, mà quốc gia này còn là “Vị vua tiềm ẩn” trong nhiều lĩnh vực trên thị trường quốc tế.</div><div>Trung Quốc còn cách các cường quốc một quãng đường rất dài rất dài, muốn trở thành một cường quốc thật sự về kinh tế không thể dựa vào việc ‘đốt cháy’ bất động sản hay tài chính, ‘thổi bong bóng’ IT, mà còn cần phải học tập tinh thần thiết thực của Nhật Bản, thiết lập nền tảng bằng việc làm đến nơi đến chốn và xây dựng sự nghiệp vững chắc. Còn các doanh nghiệp Trung Quốc thì sao?</div><div><strong>2. Vì sao khoảng cách giữa Trung Quốc và Nhật Bản ngày càng lớn? Sự khác biệt về phương hướng</strong></div><div>Trong ấn tượng của tác giả Vương Vĩnh, đa phần các doanh nghiệp của Trung Quốc, nhất là một doanh nghiệp ở tỉnh Chiết Giang dường như rất có tài trong việc kiếm tiền, vì vậy có rất nhiều người sau khi có một chút thành tựu khi lập nghiệp bèn lập tức bắt đầu chiến lược “đa nguyên hóa”, đầu tư bất động sản, cổ phiếu. Ham muốn thành công lớn, vội vàng kiếm lời là thói quen chung của người Trung Quốc, dù là doanh nghiệp hay người bình thường.</div><div>Mà ấn tượng về các doanh nghiệp của Nhật là dường như họ quan tâm hơn đến bản thân sản phẩm. Có một lần Vương Vĩnh đến Nhật và được tiếp xúc với một doanh nhân trẻ của Nhật, công ty của anh này sản xuất vòng bi ô tô. Nói thật thì đối với Vương Vĩnh, vòng bi chỉ là một sản phẩm nhỏ, không có gì to tát cả. Nhưng khi nói về sản phẩm của mình, anh này bắt đầu khoa tay múa chân, ánh mắt sáng lên như thể vô cùng thích thú quá trình thiết kế và sản xuất.</div><div>Hỏi ra mới biết, thì ra bố của anh này là chủ tịch của công ty, anh trai anh là tổng giám đốc, còn anh là giám đốc kỹ thuật kiêm phó tổng. Quy mô của công ty không lớn, chỉ khoảng 100 người, nhưng khách hàng lại là các công ty lớn như Toyota, Honda, Suzuki… Dường như gia đình họ cũng không kinh doanh gì khác thêm nữa.</div><div>Anh này cho biết, chỉ riêng nghiên cứu vòng bi đã là quá nhiều rồi, mấy đời cũng chưa nghiên cứu xong, làm gì có sức để làm cái khác nữa chứ? Từ sự khác biệt này, Vương Vĩnh nghĩ rằng người Trung Quốc chỉ biết kiếm tiền, người Nhật mới biết sản xuất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fef26ef0e8d111e8b0385dfea2015b9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Trung Quốc chỉ biết kiếm tiền, người Nhật mới biết sản xuất.</figcaption></figure></div><div>Kết quả của hai nước không cần nghĩ cũng biết… Đây chính là nguyên nhân của việc Nhật Bản có vài chục nghìn doanh nghiệp lâu năm, còn Trung Quốc không có doanh nghiệp nào thật sự có tuổi đời hơn 100 năm.</div><div>Doanh nghiệp của Trung Quốc bao gồm các thương hiệu như Haier hay Lenovo đều không hoàn toàn thành công, họ cũng bắt đầu đầu tư mua bất động sản, thậm chí còn làm các sản phẩm chăm sóc sức khỏe, bận kiếm tiền mà quên mất ngành chính của mình. Đây có lẽ chính là sự chênh lệch giữa các thương hiệu của Trung Quốc và Nhật Bản.</div><div>Vương Vĩnh có kể trong bài viết rằng khi đẩy mạnh khảo sát các doanh nghiệp vừa và nhỏ ở Tokyo, người quản lý đưa anh đi tham quan đã nói những lời khiến anh đặc biệt nhớ rõ:</div><div>“Bây giờ người Trung Quốc các anh quá lợi hại rồi, khả năng học hỏi của các anh quá mạnh, giống như chạy bộ vậy, chúng tôi chạy phía trước, các anh đuổi theo sau, tốc độ của các anh ngày càng nhanh, chúng tôi càng lo bị các anh đuổi kịp. Vì thế, chúng tôi không thể không ngừng sáng tạo. Muốn làm mới thì buộc phải đầu tư mạnh hơn, tăng kinh phí, mà tăng vốn đầu tư thì phải tăng giá, có như thế chúng tôi mới giữ được ưu thế mỏng manh của mình và sinh tồn trong cuộc tranh giành tàn khốc này. Chúng tôi buộc phải tập trung, phải sáng tạo, phải làm tốt hơn, đây cũng là do các anh buộc chúng tôi phải làm vậy”.</div><div>Vương Vĩnh viết: “Khi nhắc đến thời điểm ấy, mặt của tôi nóng bừng, lời nói của họ có vẻ như đang khen chúng ta, rằng khả năng thích ứng của chúng ta rất mạnh, nhưng thực tế thì đang phê bình chúng ta không biết tập trung và sáng tạo, chỉ biết trèo cao, bắt chước. Kỹ thuật và khả năng của chúng ta căn bản không thể trở thành sự uy hiếp đối với Nhật Bản, chẳng qua chỉ là nói thế mà thôi, chúng ta cần phải tự biết rõ chính mình. Trung Quốc có một câu tục ngữ rất hay, ‘Sai một ly đi một dặm’, huống hồ chúng ta đã sai đến cả một dặm rồi”.</div><div><strong>3. Sự hiểu biết khác nhau về kỹ thuật</strong></div><div>Đối với các doanh nghiệp Trung Quốc, về cơ bản kỹ thuật là các thiết bị tiên tiến, vì vậy họ mua những thiết bị ngày càng tiên tiến hơn, nhưng lại tiếc tiền huấn luyện cho các kỹ thuật viên, chẳng có mấy ông chủ chịu huấn luyện cho toàn bộ các nhân viên.</div><div>Có một câu chuyện có thật như sau: ông chủ của một công ty nọ chịu bỏ ra số tiền là 7,5 triệu nhân dân tệ để mua thiết bị của Nhật, nhưng lại tiếc không muốn dành thêm 400.000 nhân dân tệ để huấn luyện một nhóm kỹ sư, dẫn đến việc những người không hiểu thao tác làm hỏng máy nên đành phải bỏ ra thêm 500.000 nhân dân tệ để sửa chữa. Thật ra như những ví dụ như thế này là không hề hiếm ở Trung Quốc.</div><div>Người Nhật khác người người Trung Quốc, họ có thể tính toán rất kỹ khi mua máy móc, nhưng lại khá chịu dành tiền để học hỏi kỹ thuật và càng chịu bỏ tiền và công sức để nghiên cứu kỹ thuật. Lấy một ví dụ, máy móc của Trung Quốc là 100%, của họ chỉ 80% thôi, khả năng sử dụng của Trung Quốc chỉ có 30%, còn của họ là 95%, như vậy 100×30% chỉ có 30 điểm, còn 80×95% thì được đến 76 điểm. Họ dùng máy móc 80% mà thắng máy móc 100% của chúng ta, đây chính là sự chênh lệch về kỹ thuật cũng như kỹ năng mềm. Vì vậy, máy móc hoàn toàn không phải là chủ yếu, kỹ thuật mới là quan trọng nhất.</div><div>Có thể dùng một câu nói để tổng kết khoảng cách giữa công ty Trung Quốc và Nhật Bản: bề ngoài có vẻ hiểu biết, căn bản là không học được gì cũng như không kiên trì được.</div><div>“Lấy một ví dụ đơn giản, người Nhật yêu cầu quét dọn sàn trên toa xe mỗi ngày 10 lần, như vậy mới giữ được sạch sẽ và chất lượng sản phẩm. Người Nhật nghe xong, đảm bảo sẽ kiên trì quét dọn đủ 10 lần mỗi ngày. Chúng ta thì ba ngày đầu 10 lần không thành vấn đề, sau một tuần, 10 lần thành 8 lần, dần dần còn 5 lần, rồi 2 lần, cuối cùng thì 3 ngày 1 lần, 5 ngày 1 lần, 1 tuần 1 lần cũng không giữ được nữa.</div><div>Ngay cả một việc cơ bản thôi mà chúng ta cũng đã như thế rồi, có rất nhiều chỉ tiêu, chi tiết kỹ thuật bị biến dạng vì sự cẩu thả này, từ đó ảnh hưởng đến chất lượng sản phẩm và uy tín của doanh nghiệp, lâu dần còn gì là thương hiệu nữa?”</div><div><strong>4. Cách hiểu về tốc độ khác nhau</strong></div><div>Người Trung Quốc làm gì cũng rất thích theo đuổi tốc độ, tư tưởng ham lập công, vội vã kiếm lời rất nặng. Người Trung Quốc làm việc thích cái gì cũng phải mau chóng, muốn hiệu suất và tốc độ. Còn người Nhật thì khác. Người Nhật có vẻ như khá quan tâm đến thứ tự và cứng nhắc, phía sau đó là sự nghiêm túc, tinh tế, câu nệ, cầu toàn, tập trung, chuyên nghiệp. Trong khi đó thì người Trung Quốc đa số đều khá linh hoạt mà phía sau đó là sự khôn lỏi, ăn cắp vật liệu, tự cho mình là đúng, làm việc cẩu thả.</div><div>Người Nhật phát triển kinh tế để mang đến lợi ích cho người dân, để chất lượng cuộc sống vốn đã cao nay càng hướng đến mục tiêu cao hơn nữa. Trung Quốc phát triển kinh tế là để so sánh, khoe khoang. Đáng sợ hơn là đa phần người dân đều “nhiệt tình yêu nước” mù quáng khiến cho Trung Quốc ngày càng đi đường vòng.</div><div>Giống như những con đường ở các thành phố mới của Trung Quốc, vừa mới sửa xong lại mở đường khí ga, sau nửa năm thì sửa ống nước, vài năm sau thì lại đến ống dẫn khí hóa lỏng… Tốc độ sửa chữa đường cao tốc của Trung Quốc kiến thế giới phải kinh ngạc, nhưng tiếc là mỗi khi đi đường cao tốc bạn sẽ thấy chỗ này đang sửa, chỗ kia đang chữa, đường cao tốc mới sửa hai ba năm trước đã phải sửa lại.</div><div>Mà những chi phí này đều tính vào GDP, sửa một con đường tốn đến hàng trăm triệu nhân dân tệ, sửa thêm một lần lại mất 80 triệu, sửa lần nữa tốn thêm 50 triệu, thế là GDP đã lên đến 230 triệu rồi. Người ta một lần tốn một trăm triệu hoặc 120 triệu là làm xong, bề ngoài có vẻ tiêu nhiều tiền hơn người ta, tốc độ của người ta chậm một chút, nhưng một lần là ổn, không phải làm đi làm lại và lãng phí</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4351ac0e8d211e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Nhật sẽ dành hàng trăm năm để xây dựng thương hiệu của mình, người Trung Quốc thì chỉ lo bề nổi, ham lập công</figcaption></figure></div><div>Các thương hiệu của Nhật ví dụ như Sony, Panasonic, Toyota, Canon… đều mất ít nhất hàng trăm năm để xây dựng, còn Trung Quốc ngoài những cái tên cổ xưa (thật ra chất lượng sản phẩm hoàn toàn không xứng với tên tuổi) thì chỉ số thương hiệu theo định hướng thị trường thật sự chỉ mới hơn 20-30 năm.</div><div>Vương Vĩnh cho rằng: “Vì vậy, chúng ta đừng vội vàng ham lời, hãy chậm lại, kiên nhẫn, tập trung vào việc phát triển, 50 năm sau chắc chắn Trung Quốc sẽ có hàng loạt các thương hiệu lớn. Nhưng nếu Trung Quốc cứ vội vã kiếm lời, chú trọng bề nổi như hiện tại, tự cho mình là đúng, ham lập công thì mãi mãi sẽ không thể xuất hiện các thương hiệu cấp thế giới được.”</div><div><strong>5. Cách hiểu về quy tắc khác nhau</strong></div><div>Cái gọi là “quy tắc” chính là quy định và pháp luật. Về mặt này người Trung Quốc luôn “thông minh quá nhiều” so với người Nhật, luôn tìm thấy những lỗ hổng quy tắc, luôn giở những trò khôn lỏi. Còn người Nhật thì khác, họ có vẻ rất ngốc, chỉ biết nhất nhất nghiêm túc chấp hành theo quy tắc.</div><div>Vì vậy nên người Nhật làm việc gì cũng vô cùng đúng giờ, chưa từng trễ nải. Người Trung Quốc thì cực kỳ trễ giờ, đi máy bay lúc nào cũng trễ giờ, hơn nữa còn có hàng ngàn các lý do khác nhau. Ngoài ra, người Nhật luôn ôn hòa với nhau, đặc biệt tôn trọng nhau, dù là bạn rất thân, khi chào tạm biệt cũng cúi đầu gập người. Ban đầu Vương Vĩnh quả thật là có hơi không quen, nhìn có vẻ như hơi giả tạo, đã thân như vậy rồi mà còn khách sáo làm gì? Sau này mới nhận ra sự khách sáo của họ xuất phát từ lòng chân thành.</div><div>Nhật Bản là một quốc gia vô cùng xem trọng lễ nghĩa và tố chất văn minh, điều này đã hình thành một xã hội hết sức có quy tắc và trật tự. Khi đợi xe ở Nhật chúng ta không hề nhìn thấy đặc trưng chen trước lấn sau như ở Trung Quốc, mà trên thực tế thì việc xếp hàng theo quy củ không chỉ sẽ không làm lỡ thời gian, mà ngược lại còn tiết kiệm thời gian của mọi người, nếu ai cũng chen lấn thì nói chung là sẽ càng lãng phí thời gian. Lý lẽ này có thể mọi người đều hiểu, nhưng người Trung Quốc thì không làm được.</div><div>Vì vậy nên người Trung Quốc chỉ biết khôn lỏi, từ quan chức cho đến giám đốc doanh nghiệp rồi cả người dân, bất cứ lúc nào cũng đều diễn trò. Chúng ta không ngừng phải trả những cái giá đắt cho sự khôn lỏi của mình, nhưng vẫn cứ không chịu thay đổi.</div><div>Sự tiến bộ và mức độ văn minh của một xã hội có liên quan đến sự hiểu biết quy tắc của người dân. Những nơi càng có nhiều quy tắc, trật tự sẽ càng tốt, tự do thật ra cũng sẽ nhiều hơn. Nếu không có quy tắc thì sẽ rối loạn, hiệu suất cũng rất kém. Trung Quốc có một câu nói từ xưa “bị hại bởi chính sự thông minh của mình” hẳn là nói đến lý lẽ này. !</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20814,"created_at":"2018-11-15T12:55:23.176Z"}