{"_id":15799,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5ba46284a0037e20e93c940c","name":"HAMMURABI"},{"_id":"5ba46284a0037e20e93c9409","name":"BABYLON"},{"_id":"5ba46284a0037e20e93c940a","name":"SUMER"},{"_id":"5ba46284a0037e20e93c940b","name":"LƯỠNG HÀ"}],"up_point":59,"down_point":1,"title":"Chuyện xưa như trái dứng (Phần 3)","body":"<div>Tạm biệt các vị Pharaoh, tôi sẽ đưa các bạn đi xuôi theo dòng sông Nile để đến với nền văn minh tiếp theo, cũng nằm dọc theo hai con sông - gọi là <strong>Lưỡng Hà</strong> (đi giữa đường tôi mới nhớ sông Nile chẳng dính dáng gì với hai con sông này, cho nên mời các bạn xuống thuyền và đi bộ cùng tôi).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72c83e10bd4c11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vương quốc Babylon - minh họa của Natalia Zaitseva</figcaption></figure></div><div>Vùng <strong>Lưỡng Hà</strong> (Mesopotamia), nơi hai con sông <strong>Tigris</strong> và <strong>Euphrates</strong> giao hợp với nhau, đã sản sinh ra vùng đất <strong>Sumer</strong> - được xem là nền văn minh lâu đời nhất của nhân loại. Theo nhà “Sumer học” Samuel Noah Krammer đánh giá là “Không bộ tộc nào đã đóng góp vào nền văn hóa nhân loại nhiều hơn người <strong>Sumer</strong>” (có lẽ nhà “Ai Cập học” nào đó cũng sẽ nói điều tương tự về người Ai Cập).</div><div>Tôi không chắc chắn lắm về nhận định đó, nhưng tôi đánh giá cao chữ viết <em>“hình nêm”</em> của người <strong>Sumer</strong> hơn là chữ “chó, mèo, chim, cú” của người Ai Cập. Những chữ hình nêm này khá giống với chữ tượng hình ngày nay, và có lẽ là tôi sẽ không mất quá nhiều công sức nếu như bị bắt chép phạt bằng bảng chữ này. Tuy nhiên người Sumer không chép chữ hình nêm trên giấy <em>papyrus</em> như người Ai Cập, mà khắc trên những tấm bia đất sét rồi đem nung trong lò. Bởi vì kỳ công như thế, cho nên chữ viết <strong>Sumer</strong> không dùng để ghi lại những chuyện vớ vẩn như bạn đang đọc; mà chỉ dùng trong các giao dịch thương mại, hóa đơn, thánh ca, lời cầu nguyện, và đặc biệt là luật pháp - mà nổi tiếng nhất là <em>“Bộ luật Hammurabi”</em>.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ed2f2b0bd4c11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Hammurabi - minh họa của Wa'ad Fahad</figcaption></figure></div><div>Bộ luật <strong>Hammurabi</strong> là văn bản luật cổ nhất còn được bảo tồn tới ngày nay, được biên soạn bởi vua <strong>Hammurabi</strong> (tất nhiên rồi) - người trị vì vương quốc <strong>Babylon</strong> nổi tiếng trong thế giới cổ đại. Đây được xem là một sự tiến bộ của văn minh nhân loại và trong ngành lập pháp thời đại đó. Tôi xin trích một đoạn để cho bạn thấy nó tiến bộ như thế nào: <em>“Nếu một đứa nhỏ trên cây té xuống đúng vào một đứa bạn của nó, làm cho đứa này chết thì mẹ của đứa chết có quyền sai một đứa khác leo lên cây rồi buông tay cho rớt xuống đúng đầu đứa phạm tội”</em> (!?)</div><div>Bởi vì có một ông vua cùng với bộ luật nghiêm khắc như thế, cho nên người <strong>Babylon</strong> rất sợ phạm tội. Họ không dám động tay động chân làm gì khác ngoài việc cả ngày ngồi nhìn lên trời và đặt tên cho các vì sao, rồi lại lấy tên các vì sao đặt cho <em>các ngày trong tuần</em> (các bạn thấy có rảnh không). Nhờ đó mà trong tiếng Anh mới có Saturday (thứ Bảy) được đặt theo Saturn (Sao Thổ), Sunday (Chủ nhật) được đặt theo Sun (Mặt trời), hay Monday (thứ Hai) được đặt theo Moon (Mặt trăng)… và còn sử dụng cho tới ngày nay (ngạc nhiên chưa)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68660240bd4c11e8ab94119ecffa3944.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vườn treo Babylon - minh họa của Jin Zhang</figcaption></figure></div><div><strong>Babylon</strong> bây giờ chỉ còn là một đống đất đổ nát nằm ở <strong>Iraq</strong> (một phần trên đó thì đã dùng để xây biệt thự cho <em>Saddam Hussein</em> - phải chăng việc xây nhà trên đất của <em>'vườn treo'</em> trong truyền thuyết là một điềm gỡ, dẫn đến hình phạt 'treo cổ' dành cho gã độc tài này). Nhưng nơi này đã từng là một vương quốc hùng mạnh trong thời cổ đại, là nơi sinh ra nhiều nhân vật đóng vai trò quan trọng trong lịch sử nhân loại - một trong số đó là ông <strong>Abraham</strong> - ông tổ của các tôn giáo độc thần thờ Thiên Chúa mà tôi sẽ kể trong phần tiếp theo. Mời các bạn nghỉ giải lao trong giây lát…</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div><div style=\"text-align:right;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-4-c7p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện xưa như trái dứng (Phần 4)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-4-c7p\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80504940be7011e8975f3944ccf4c10e.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-21T03:16:20.436Z"}