{"_id":22467,"tags":[],"up_point":37,"down_point":6,"title":"ĐÂU LÀ LOÀI SINH VẬT NGOẠI LAI NGUY HIỂM NHẤT LỊCH SỬ TRÁI ĐẤT?","body":"<div>Hôm qua, nhà mình làm 1 nồi ốc bươu vàng luộc ngon tuyệt. Câu chuyện đưa đẩy về những loài ngoại lai từng được đưa vào nước ta và sau đó tàn phá hệ sinh thái bản địa. Là ốc bươu vàng, ban đầu được nhập về để nuôi lấy thịt. Là tôm hùm đất trở thành chủ đề nóng nhiều tuần trước.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fef0670a9ce11e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôm hùm đất, \"ngôi sao\" mới nhất trên mạng xã hội. Nguồn: internet.</figcaption></figure></div><div>Tuy nhiên, xét về mức độ tàn phá, mấy loài đó chẳng là gì so với loài ngoại lai đầu sỏ mà mình muốn nhắc tới sau đây. Tên khoa học của nó là Homo Sapiens, tên thường gọi là con người.</div><div>Kể từ khi sự sống bắt đầu (3,8 tỷ năm trước) cho đến khi Homo Sapiens xuất hiện, Trái Đất đã trải qua 5 cuộc đại tuyệt chủng. Và hiện tại, chúng ta đang ở trong cuộc đại tuyệt chủng thứ 6.</div><div>Nó bắt nguồn 70.000 năm trước, khi những cá thể Homo Sapiens bắt đầu rời quê hương ở Đông Phi để lan ra khắp thế giới. Chúng ta đi đến đâu, hệ sinh thái bị hủy diệt đến đó. Hàng loạt loài sinh vật biến mất hoàn toàn cùng với sự xuất hiện của Homo Sapiens.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa8b48a0a9ce11e9a1a24136239e5238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quá trình di cư của con người. Nguồn:&nbsp;internet.</figcaption></figure></div><div>Trong văn hóa đại chúng, người ta cho rằng tàn phá môi trường là hành vi gắn liền với xã hội hiện đại. Thậm chí, ai đó còn bịa ra câu nói này và gán nó cho thổ dân da đỏ châu Mỹ:</div><blockquote><div>Chỉ đến khi cái cây cuối cùng bị đốn xuống, dòng sông cuối cùng bị nhiễm độc, con cá cuối cùng bị đánh bắt, thì loài người mới nhận ra rằng tiền không thể ăn được.</div></blockquote><div>Sự thực lại không phải vậy. Hành vi tàn phá môi trường là bản năng tự nhiên của tất cả mọi loài sinh vật, từ ốc bươu vàng, chuột, cho đến lợn, và cả con người. Bản thân người da đỏ châu Mỹ cùng từng hủy diệt hệ sinh thái và đẩy nhiều loài đến chỗ tuyệt chủng. Điển hình như loài gấu mõm ngắn khổng lồ ở Bắc Mỹ, hay loài lười đất khổng lồ ở Nam Mỹ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6acaf0c0a9cf11e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thổ dân indian, thủ phạm gây ra hàng loạt vụ tuyệt chủng tại châu Mỹ. Nguồn: internet.</figcaption></figure></div><div>Hành vi tàn phá môi trường của chúng ta hiện nay đơn thuần là 1 bản năng tự nhiên. Mà đã là bản năng thì không thể chống lại. Bất chấp những lời kêu gọi, chúng ta vẫn sẽ không ngừng khai thác kiệt quệ hành tinh. Và mình tin rằng ngày Homo Sapiens tự đẩy bản thân đến chỗ tuyệt chủng là không quá xa vời. Câu chuyện về đảo Phục Sinh có thể là lời cảnh báo rõ ràng nhất.</div><div>Khi những người Rapa Nui đầu tiên đặt chân đến hòn đảo, trước mắt họ là 1 thiên đường. Nơi đây từng là khu vực đa dạng sinh học nhất Thái Bình Dương. Phủ kín đất liền là rừng cọ ngút ngàn với vô số loài sinh vật. Còn dưới biển cơ man nào là cá tôm. Từ những gì thiên nhiên ưu đãi, thổ dân Rapa Nui đã gây dựng 1 nền văn mình độc nhất vô nhị trên hành tinh</div><div>Thế nhưng, rừng chặt mãi rồi cũng hết, biển dần trở nên vắng bóng tôm cá. Hệ sinh thái bị tàn phá đến mức không thể phục hồi. Nền văn minh của họ nhanh chóng sụp đổ. Bị cơn đói dày vò, những người Rapa Nui cuối cùng đã phải chém giết và ăn thịt lẫn nhau. Dấu tích hiếm hoi còn sót lại của 1 nền văn minh rực rỡ là những tượng Moai khổng lồ đứng trên các sườn đồi trơ trọi, hướng ánh mắt xa xăm nhìn về phía biển.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9189c380a9cf11e9a1a24136239e5238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những tượng Moai khắc khoải nhìn về phía biển. Nguồn: internet.</figcaption></figure></div><div>Khi phóng to đảo Phục Sinh lên, và chỉnh sửa thời gian 1 chút, ta sẽ có câu chuyện về số phận loài người. Trái Đất rộng lớn thật đấy, nhưng nó có giới hạn. Và hành tinh này cũng biệt lập trong vũ trụ hệt như đảo Phục Sinh bị bao vây giữa 4 bề biển cả mênh mông. Ta không còn nơi nào khác để đến một khi khai thác hành tinh đến mức kiệt quệ. Con người chắc chắn sẽ tự đẩy mình đến sự tuyệt chủng, vấn đề chỉ là thời gian mà thôi.</div><div>Bất cứ khi nào có loài ngoại lai xuất hiện, 1 thảm họa sinh thái sẽ diễn ra. Đối với toàn bộ hành tinh (ngoại trừ 1 góc nhỏ ở Đông Phi), con người chính là loài ngoại lai. Không nghi ngờ gì nữa, Trái Đất đang chứng kiến thảm họa sinh thái tồi tệ nhất. Và Homo Sapiens chính là loài ngoại lai đáng sợ nhất lịch sử hành tinh xanh.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8714,"created_at":"2019-07-19T02:48:17.880Z"}