{"_id":26085,"tags":[],"up_point":38,"down_point":1,"title":"Con người sẽ ra sao ở dạng 4D?","body":"<div>Q: Con người sẽ ra sao ở dạng 4D?</div><div>A: Anirudh Ramkumar</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://qr.ae/TZa1dg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Anirudh Ramkumar's answer to What would humans be like if they were 4D?</strong><br>qr.ae</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://qr.ae/TZa1dg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddb887d01bff11eaaca0537269e7d0fb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>_____________</div><div>Tử vong, gần như ngay lập tức.</div><div>Để nhìn thấy cụ thể những tác động của không gian 4 chiều lên cơ thể người, hãy bắt đầu với những gì mà ta đã biết trong không gian 3 chiều của mình.</div><div>Nếu kỹ tính một chút, thì về mặt kỹ thuật, ta đang sống trong một vũ trụ “3 + 1” chiều. Nghĩa là ta có 3 chiều vật lý, cùng với 1 chiều còn lại đại diện cho thời gian.</div><div>Vậy giả sử chúng ta đưa một người sang vũ trụ “4 + 1” chiều, và giả sử rằng chúng ta chưa từng tồn tại ở không gian có nhiều hơn 3 chiều, thì lúc này một người có thể di chuyển theo 4 hướng, mà cả 4 hướng này đều vuông góc với nhau.</div><div>Những tác động của việc này trong vũ trụ là cực kỳ khó để hình dung, tuy nhiên trong không gian 4 chiều, ta có thể tìm thấy hoặc cấu trúc nên những vật thể có hình dạng tương tự như thế này:</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a9d38801b0411ea8ee29d58e4171d90.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cái chai Klein.</div><div>Đây là một loại hình dạng không thể hoạt động trong thế giới 3D của chúng ta.</div><div>Tất nhiên, bạn hoàn toàn có thể dựng lên hình dạng này, nhưng việc đó cũng giống như vẽ một con chó trên giấy và đinh ninh rằng đã tạo ra một con chó thật. Mô hình này không thể hoạt động trừ khi có thêm một chiều không gian khác xuất hiện, do đó bất cứ cấu trúc “4D” khả dụng nào mà chúng ta dựng lên trong thế giới 3D chỉ đơn thuần là một cái bóng của cấu trúc 4D thật mà thôi.</div><div>Vậy quay lại với câu hỏi.</div><div>Con người sẽ ra sao ở dạng 4D?</div><div>Nếu được chuyển đến chiều không gian thứ tư, những thứ có thể giết chết ta là nhiều không đếm xuể.</div><div>Để cho ngắn gọn, tôi sẽ liệt kê tất cả những phương thức mà một người sẽ bị cắt xén, bị ngạt thở, và bị nghiền nát ngay lập tức từ khi xâm nhập vào không gian 4 chiều.</div><div><br></div><div><strong>Thất bại cơ bản (Elemental Failure)</strong></div><div>Tất cả các định luật vật lý vẫn đúng, sóng cũng vẫn tồn tại (nhưng có cách hoạt động khác), và các hạt cơ bản vẫn tồn tại. Điều thay đổi là cách chúng tương tác với nhau.</div><div>Cấu trúc nguyên tử của mọi vật sẽ thay đổi hoàn toàn. Orbital nguyên tử (quỹ đạo nguyên tử) sẽ chứa nhiều electron hơn, và mỗi mức năng lượng có thể giữ 4P orbital.</div><div>Vậy, trong không gian 4 chiều, Ma-giê (magnesium) có thể thuộc nhóm khí hiếm (noble gas) chứ không còn là thể rắn.</div><div>Cơ thể chúng ta phụ thuộc vào thuộc tính của các nguyên tố này để tồn tại – nếu chúng bị tái sắp xếp và thay đổi thuộc tính, thì tất cả những chức năng tồn tại trong một cấu trúc cơ thể 3D sẽ không còn tồn tại nữa.</div><div>Hô hấp tế bào thì sao?</div><div>Không còn, lúc này độ âm điện của Oxy đã thay đổi, bạn có thể bỏ qua chuyện này.</div><div>Thế còn sự trao đổi chất?</div><div>Ha, còn lâu đi. Chúc may mắn khi mấy cái nguyên tố 4D này bắt đầu phản ứng với nhau nhé.</div><div>Liên kết hóa học giữa các nguyên tố thì sao?</div><div>Chẳng hề có luôn. Như chúng ta đã nói trước đó, bạn không thể tạo ra liên kết hóa học giữa 2 nguyên tố khi chúng có số nguyên tử (số electron) lớn hơn nhiều so với trong không gian 3D.</div><div>Tác động của việc này là gì?</div><div>Đơn giản là con người sẽ vỡ vụn ra thành từng mảnh nhỏ trong không gian 4D. Cơ thể chúng ta, chính sự tồn tại của chúng ta, không thể dung hợp trong không gian 4 chiều. Về cơ bản, con người sẽ bị xé toạc ra, từng nguyên tử một.</div><div><br></div><div><strong>Thất bại của tương tác cơ bản (Universal force Failure)</strong></div><div>Tất cả những điều này đang trong giả định rằng không gian 4 chiều vẫn tồn tại những lực cơ bản.</div><div>Đám mây electron sẽ hoạt động thế nào trong 4 chiều không gian? Các phản ứng hóa học sẽ ra sao? Thế còn trọng lực?</div><div>Chúng ta có thể suy luận câu trả lời về trọng lực. Theo tất cả các tính toán mà chúng ta đã lý thuyết hóa trong thế giới 3D, trọng lực sẽ giảm theo công thức này:</div><div><strong>1/ R^(D - 1)</strong></div><div>Trong đó D là chiều không gian và R là khoảng cách giữa các vật bị tác động bởi lực.</div><div>Có nghĩa là sự cân bằng giữa trọng lực và lực ly tâm (giúp định hình quỹ đạo) thay đổi hoàn toàn trong không gian 4 chiều.</div><div>Nhìn hình để thấy sự khác biệt giữa không gian 3 chiều và 4 chiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea23b8101b0411eaa2607187a4e5bf71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không gian 4 chiều không hỗ trợ quỹ đạo ổn định.</div><div>Chúng ta sinh ra trong vũ trụ 3D, và tồn tại dựa vào sự thật rằng vũ trụ đó sẽ luôn tồn tại ở dạng 3D, chúng ta không thể sống sót dưới những lực cơ bản kỳ lạ ở thế giới 4D.</div><div>Tác động của chiều không gian thứ tư lên các lực nguyên tử là không rõ ràng, tuy nhiên nếu có thể suy đoán nó thông qua tác động của chiều không gian thứ tư lên các lực khác, ta có thể thừa nhận rằng nó hoàn toàn khác biệt.</div><div>Vậy: Các hạt hạ nguyên tử trong cơ thể sẽ vỡ vụn, các nguyên tử bị phá vỡ, và nếu như bằng cách nào đó mà ta vẫn sống sót, ta cũng sẽ bị tàn diệt bởi sự sụp đồ của cả ngân hà, đã bị mất ổn định.</div><div><br></div><div><strong>Thất bại về logic (Logical Failure)</strong></div><div>Bên cạnh những vần đề toán học, chúng ta phải thừa nhận rằng mình chẳng hề tồn tại trong không gian 4 chiều.</div><div>Ví dụ, giả sử con cọp trong hình là một sinh vật 2D.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc2000d01b0411eab3c17f779aa018e9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thử tưởng tượng rằng bạn có thể đem con cọp này từ thế giới 2D sang 3D.</div><div>Lúc này con cọp sẽ có cả phần bên trong và phần bên ngoài, nhưng trước đó nó chỉ có phần bề mặt bên ngoài mà thôi. Nó không thể có phần nội tạng khi ở thế giới 2D, bởi vì không gian 2 chiều không hỗ trợ phần “trong” và “ngoài” như thế giới 3 chiều.</div><div>Do đó, nếu con cọp này được đem vào không gian 3 chiều, nó sẽ vỡ vụn thành từng mảnh, vì nó không được không gian này hỗ trợ.</div><div>Tương tự như thế, nếu con người bước vào không gian 4 chiều, cơ thể của chúng ta không nhận được bất kỳ hỗ trợ nào, và sẽ vỡ vụn. Thử tưởng tượng có một hướng thứ 4 mà ta có thể đi vào. Cơ thể chúng ta lại không có đôi chân 4D nào – điều gì sẽ giúp ta không bị đổ sụp xuống không gian thứ 4 đó? Không thứ gì có thể làm điều đó cả. Do đó, phần bên trong cơ thể có thể sẽ tự tìm được chiều không gian thứ 4, và theo chiều đó nhẹ nhàng tách ra khỏi cơ thể, cuối cùng chỉ để lại sự đói khát cho những con cọp 4 chiều ma thôi.</div><div><br></div><div>Cảm ơn vì đã đọc.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":42255,"created_at":"2019-12-10T04:26:16.999Z"}