{"_id":8657,"title":"[Kitchen 101] Brownie  và những phiên bản phân thân","body":"<blockquote><div>Nếu được chọn trở thành một nguyện liệu, tôi nguyện trở thành Chocolate</div></blockquote><div>Ai cũng biết đến socola. Ai trong đời cũng đã từng nếm thử một thanh socola (trừ những người bị dị ứng, khổ vchg...). Từ lâu lắm rồi, chocolate được coi như một thứ nguyên liệu truyền cảm hứng trong giới ẩm thực, đặc biệt là đối với các món bánh tráng miệng. Hương vị vừa ngọt ngào, vừa đăng đắng đầy quyến rũ và màu sắc nâu bóng đặc trưng đã khiến không biết bao nhiêu người si mê.</div><div>Nhưng hôm nay bài viết này, tôi không nói về socola, tôi sẽ nói về món bánh nổi tiếng mà phổ biến nhất có thành phần chủ yếu là nguyên liệu huyền thoại này: Brownie&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a15fb80075d811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Ngày chào đời</em></strong></div><div>Xuất hiện vào thế kỉ thứ 19 ở Mĩ, Brownie đến với nền ẩm thức tráng miệng thế giới một cách rất tình cờ (cũng như nhiều loại bánh và món ăn khác). Năm 1983, Bertha Palmer, một nhà quý tộc ở Chicago, yêu cầu thợ làm bánh của mình nghĩ ra một món tráng miệng có <em>cấu trúc như cốt gato</em> nhưng <em>không phải cốt gato</em> (yêu cầu quái đản..). Đồng thời, nó phải <em>được cắt thành nhiều miếng nhỏ</em>, đựng vừa trong chiếc hộp ăn trưa, để bà ta có thể mang đi cho mọi người. Cũng may bà này có anh/chị đầu bếp giỏi, nghĩ ra được công thức tạm cho những yêu cầu trên. Chiếc bánh \"được gọi là Brownie sau này\" có lượng socola gấp đôi, ít bột và một lớp kem mơ phủ lên trên. Kết quả là Brownie được ra đời, một cách rất lặng lẽ.</div><div>Cũng có một myth khác là anh thợ nào đấy định làm bánh quy nhưng không đủ bột và lỡ lấy mẻ bánh trong lò hơi sớm nên khi lấy ra anh được một mẻ bánh khá lạ so với cấu trúc bánh quy. Bánh mềm xốp như bông lan nhưng lại có một độ cứng nhất định.</div><div><strong>Sự trưởng thành</strong></div><div>Do âm thầm được sinh ra, nên phải đến 3 năm sau, thuật ngữ \"Brownie\" mới được xuất hiện lần đầu trong một quyển sách nấu ăn chính thống: Sách nấu ăn của trường dạy nấu ăn &nbsp;Boston của Fannie Farmer và ngạc nhiên là công thức này ban đầu không có socola =)). Có thể họ dùng bột cacao thay thế, và tên của nó ban đầu gọi là Blondie.&nbsp;</div><div>Nhưng rồi, do những cô con gái của Fannie không thích tên này nên quyết định đổi thành Brownie. Và món tráng miệng này nhanh chóng tạo được chỗ đứng trong thế giới tráng miệng toàn cầu và trở thành bánh tráng miệng phổ biến nhất nước Mĩ. Những bà nội trợ Mĩ hay đùa với nhau rằng không gì \"ra đi\" nhanh hơn đĩa bánh Brownie trong ngày lễ Tạ Ơn.</div><div>Qua thời gian, công thức của Brownie được cải thiện dần và nguyên liệu không thể thiếu trong mỗi mẻ bánh là socola nguyên chất. Socola càng tươi, càng nguyên chất, Brownie sẽ càng đậm vị. Để miêu tả cấu trúc của Brownie thì vừa dễ vừa khó. Vì cơ bản như đã tả ở trên nó đủ xốp như bánh cốt gato nhưng phần phải đủ cứng gần bằng cookies.</div><div class=\"aligncover\">Nhưng phân tích sâu hơn, Brownie là tên chỉ một loại bánh nhưng nó có tận 3 phân thân. Mỗi phiên bản phân thân lại đem đến những cảm giác ăn khác nhau do cấu trúc nó bị thay đổi. Nó bao gồm 3 thể loại: Fudege, Cakey và Chewy.<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39865f3075d911e7974c2f2e910a06eb.jpg\"></div><div style=\"text-align: center;\"><em>Ảnh cắt trong clip</em></div><div><strong><em>Thành phần cơ bản và những biến hóa khôn lường</em></strong></div><div>Một mẻ bánh Brownie thông thường sẽ có 5 nguyên liệu chính: Bơ, bột, đường và trứng. Nhưng chỉ cần thay một chút tỉ lệ về các thành phần chính, thì các bác sẽ cho ra những thể loại Brownie khác nhau. Nguyên nhân của việc thay đổi cấu trúc bánh là chất béo nên nguyên liệu để quyết định bánh sẽ như thế nào là bơ và socola và đi kèm với đó là tỉ lệ bột trong các mẻ.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b2d5c0075d911e7974c2f2e910a06eb.jpg\"></div><div style=\"text-align: center;\"><em>Ảnh cắt trong clip</em></div><div>Bánh Fudgy và Chewy sẽ có nhiều bơ và socola nhưng lại ít bột hơn bánh Cakey và nếu bác nào thích bánh nó mềm và xốp (Cakey) thì sẽ cần thêm một chút bột nở để tạo phồng cho bánh.</div><div>Có những những người thích ăn bánh nó dai hơn và dẻo hơn (Fudge) thì có thể thay thế đường trắng bằng đường nâu để Brownie thành dạng Chewy.</div><div>Trong những thành phần chủ yếu thì chỉ có trứng với đường là không đổi tỉ lệ. &nbsp;Và khi nướng bánh, để tạo màu tối hơn và thêm vị chocolate hơn, các bác có thể thêm một chút bột cacao không đường vào thì hỗn hợp bánh sẽ đặc hơn, nặng hơn, màu tối hơn và vị cũng sẽ đậm hơn.</div><div>Thậm chí bác nào không có điều kiện, có thể thay luôn socola bằng một lượng cacao nhất định nhưng mà cảnh báo trước, vị nó vẫn là sẽ Brownie nhưng...nó nếm buồn cười lắm.. (tôi dính rồi).</div><div>Tóm lại là nó nhiều phân thân lắm, thậm chí tên nhánh giờ của nó cũng nhiều. Brownie đã trở thành một cốt bánh thay thế cho cốt bánh gato (vì cốt gato làm khó lắm) cho cheesecake và mouse. Muôn hình muôn dạng với loại bánh phổ thông này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e13322a075d811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brownie nó là lớp để và lớp màng nhện trong chiếc bánh Cheesecake này</figcaption></figure></div><div><strong><em>Một chút cảm nghĩ về loại bánh được xếp vào hàng cơ bản.</em></strong>&nbsp;</div><div>Bây giờ search Brownie thì Google sẽ cho ra rất nhiều công thức khác nhau của nhiều người khách nhau và ai cũng sẽ bảo là: \"Công thức Brownie hoàn hảo\", \"Brownie bất bại\", nhưng thực sự thì điều đấy thật là bullshit. Tôi không chê cái từ \"hoàn hảo\" vì đấy là tùy người nhìn nhận. Tôi chê việc mà người viết cung cấp một công thức, của một loại Brownie và nói nó là nhất trong TẤT CẢ loại Brownie. Nó nên là: \"Công thức Brownie Fudge hoàn hảo\" hay \"Công thức Brownie Cakey bất bại\". Vì để tên thế kia, nó sẽ gây hiểu nhầm cho rất nhiều người, đặc biệt là những người mới.</div><div>Để nướng được một mẻ bánh Brownie hoàn hảo không phải là khó. Chỉ cần 1 2 lần fail là các bác tự rút được kinh nghiệm ngay thôi vì đây là loại bánh cơ bản nhất khi mới vào nghề. Tất cả những gì các bác cần là một cái phới lồng, một bát trộn, nguyên liệu và lò nướng.. Easy game.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d342b70075d811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mẻ Brownie đầu của tôi... Tôi biết... Nó không được đẹp</figcaption></figure></div><div>Chia sẻ câu chuyện bán bánh của tôi. Trong lúc tìm cách để duy trì Witchen (tiệm bánh online của tôi), tôi đã mang bánh đi chào hàng ở các quán cafe, gặp một chị quản lý \"chuyên về Brownie\". Sau khi nếm bánh của tôi, chị liền phán một câu xanh rờn: Của em không phải là Brownie, Brownie nó phải dẻo và dai dai chứ, làm gì có chuyện xốp thế này. Tôi giật mình nhưng đã kịp giải thích bánh của mình là loại Cakey, chị ấy vẫn khăng khăng là Brownie nó phải thế kia và bảo tôi làm nhầm bánh. Nhẹ nhàng cất chiếc bánh dở vào hộp đi và ra về. Tôi không còn gì để nói với \"chuyên gia Brownie\" đấy nữa.</div><div><em>Vì món bánh này mang vị chocolate vô cùng đặc trưng nên sẽ là một sự kết hợp hoàn hảo nếu các bác trộn một chút kem tươi vào mẻ hay uống kèm một ly sữa tươi khi thưởng bánh. Rất nhẹ nhàng nhưng không kém phần sang trọng.</em></div><div>Nguồn: Wiki, Mental Floss.com, The Nibble.com, EverydayFood Youtube Channel</div><div>Contributed to Color of Life</div><div>Inspired by BrownieBae</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-07-31T10:18:11.220Z","down_point":0,"up_point":30,"tags":[]}