{"_id":14757,"tags":[{"_id":"5b6a1b3495ceba350ccef935","name":"THƯƠNG MẠI"},{"_id":"5b6a1b3495ceba350ccef934","name":"GIA VỊ"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59366803d764b11cbdfd73dd","name":"LA MÃ"},{"_id":"5b19756f4598e926c0be1e9e","name":"HỒI GIÁO"}],"up_point":89,"down_point":1,"title":"Gia vị và hành trình mở rộng thế giới. Phần I: từ Cổ đại tới Trung đại.","body":"<div style=\"text-align: justify;\"><em>Ngày nay, thật dễ dàng để mua một lọ hạt tiêu với giá vài chục nghìn VNĐ tại bất kỳ một cửa hiệu tạp hóa nào, còn trong những nhà hàng thì hoàn toàn miễn phí. Quay trở lại vài chục thế kỷ trước, thời điểm mà hạt tiêu (và nhiều loại gia vị khác có nguồn gốc từ Ấn Độ) được định giá bằng vàng, chúng ta có thể thấy thương mại tự do đã thay đổi thế giới như thế nào. Nếu như \"con đường tơ lụa\" đã kết nối châu Á - châu Âu hay là hai nền văn minh Đông - Tây của thế giới cổ và trung đại, thì \"con đường gia vị\" đã mở ra thời đại khám phá, góp phần vào việc tìm ra Tân thế giới (châu Mỹ) và hoàn thiện bản đồ thế giới.</em></div><div style=\"text-align: justify;\">Trong Phần I này gia vị sẽ kể cho chúng ta nghe câu chuyện về giá trị đắt đỏ của mình thông qua sự cường thịnh và suy vong của đế chế La Mã, sự nổi lên của những người Hồi giáo Ả Rập và bước chân những tín đồ Kitô giáo trong những cuộc Thập tự chinh.</div><h3><em><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad0808a097c011e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></h3><hr><h3 style=\"text-align: center;\">Hành trình khám phá con đường gia vị của người La Mã</h3><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f9fd3d097cf11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quả của cây hồ tiêu, được phát hiện và trồng duy nhất tại Ấn Độ cho tới hết thời trung đại. Ngày nay cây hồ tiêu được trồng nhiều ở các nước nhiệt đới, trong đó Việt Nam là nước xuất khẩu hồ tiêu nhiều nhất thế giới.</figcaption></figure></div><div style=\"text-align: justify;\">Loại gia vị phổ biến nhất là hạt tiêu đen (black pepper hay Piper nigrum) có nguồn gốc từ miền Nam Ấn Độ, đã được con người sử dụng từ khoảng 2000 năm trước CN. Theo một cách bí ẩn, hạt tiêu đã rời khỏi Ấn Độ, đến với Ai Cập cổ đại và được nhồi vào trong mũi của Pharaon Ramses (1303-1213 trước CN) trong quá trình ướp xác. Sau cuộc chinh phục Ai Cập vào năm 30 trước CN, những loại gia vị \"kỳ lạ\" đã làm tò mò những người La Mã, qua đó mở ra con đường biển hướng thẳng tới miền Nam Ấn Độ.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d49d98097ce11e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con đường gia vị trên biển và Con đường tơ lụa trên đất liền kết nối hai miền Đông - Tây của thế giới cổ-trung đại.</figcaption></figure></div><div style=\"text-align: justify;\">Những đợt gió mùa tháng 7 đưa những con thuyền chở hạt tiêu, quế, dầu hương... từ miền tây nam Ấn Độ cập bến trung tâm thương mại của người La Mã tại Alexandria (Ai Cập), và từ đây lan tỏa đi khắp đế quốc. Gia vị từ Ấn Độ nhanh chóng được ưa chuộng và xuất hiện trong khoảng 80% công thức nấu nướng của những người La Mã. Không chỉ xuất hiện trong nhà bếp, gia vị còn rất được ưa chuộng trong y học hay cho các nhu cầu xa hoa hơn như dầu thơm, dầu tắm cho giới quý tộc. Trong giai đoạn này giá của gia vị cũng được đẩy lên cao tới mức khủng khiếp, những ghi chép cho thấy dưới thời Hoàng đế La Mã Diocletian, một pound gừng (khoảng 0.4 kg) có giá <a href=\"https://www.jstor.org/stable/3632707?seq=1#page_scan_tab_contents\" rel=\"noopener noreferrer\" target=\"_blank\">5000 ngày lương</a> của một lao động phổ thông (khoảng gần 14 năm làm việc không một ngày nghỉ)! Người La Mã nhận thức được giá trị thương mại to lớn của gia vị và đã tổ chức nhiều cuộc thám hiểm bằng đường biển xa hơn nữa về phía Đông để tìm kiếm gia vị. Tiêu biểu trong đó là một hạm đội gồm 120 chiếc thuyền đã thực hiện một chuyến hải trình từ Alexandria, qua Ấn Độ, tới Trung Quốc và Đông Nam Á sau đó quay lại trong vòng một năm. Tuyến đường này không chỉ tạo nên \"con đường gia vị\" trên biển phục vụ cho nhu cầu của đế chế La Mã mà còn kết nối eo biển Malacca với châu Âu trong hơn 1500 năm sau đó.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad21def097d011e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành Rome thất thủ trong cuộc tấn công của những người Visigoths năm 410.</figcaption></figure></div><div style=\"text-align: justify;\">Cuối thế kỷ thứ IV, đế quốc La Mã tách thành 2 phần Đông - Tây. Trong khi Đông La Mã tiếp tục duy trì được sự cường thịnh, Tây La Mã dần suy yếu và liên tục phải chống chọi lại các cuộc tấn công từ các bộ tộc lân cận mà người La Mã thường hay gọi là man tộc. Năm 410, những người Visigoths vây hãm và cướp phá kinh thành Rome trong 3 ngày, buộc những người Tây La Mã phải cung cấp một khoản tiền chuộc gồm vàng bạc, lụa là... cùng với 3000 pound (khoảng 1.4 tấn) hạt tiêu đen, cho thấy giá trị của hạt tiêu và gia vị vào thời kỳ đó đã sánh ngang với những mặt hàng quý giá truyền thống.&nbsp;</div><div style=\"text-align: justify;\">Những cuộc đàm phán như vậy chỉ trì hoãn chứ không ngăn chặn được sự sụp đổ của đế quốc. Năm 476, hoàng đế Romulus Augustus bị lật đổ, đánh giá sự cáo chung của đế quốc Tây La Mã. Thời kỳ Cổ đại kết thúc, lịch sử thế giới bước vào thời Trung cổ.</div><hr><h3 style=\"text-align: center;\">Sự vươn lên của Hồi giáo</h3><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18cf1920983e11e88143115524944744.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lãnh thổ của những người Hồi giáo dưới triều đại nhà Abbas (750-1258), triều đại Hồi giáo thứ ba của người Ả Rập.</figcaption></figure></div><div style=\"text-align: justify;\">Trong vòng 2 thế kỷ từ sau sự sụp đổ của đế quốc Tây La Mã, việc buôn bán gia vị vẫn diễn ra nhưng dưới quy mô nhỏ lẻ hơn trước đó nhiều. Tới đầu thế kỷ thứ 7, Hồi giáo ra đời tại bán đảo Ả Rập và nhanh chóng quy tụ những người Ả Rập, trước đó đã cùng nói chung một ngôn ngữ, thành một thế lực mạnh mẽ và gắn kết hơn dưới ảnh hưởng thống nhất của một đức tin vào Thánh Allah. Nếu như Thành Cát Tư Hãn thống nhất các dân tộc Mông Cổ bằng sức mạnh quân sự thì có thể nói Muhammad đã thống nhất các bộ tộc Ả Rập bằng tôn giáo do mình sáng lập nên.</div><div style=\"text-align: justify;\">Những người Ả Rập vốn nhanh nhạy trong việc kinh doanh buôn bán, và khi nắm trong tay con đường tơ lụa, họ đã không bỏ lỡ cơ hội để tiếp nối những người La Mã trở thành lực lượng thống trị trong việc buôn bán gia vị và hạt tiêu. Không chỉ là những nhà buôn giỏi, những người Ả Rập còn sở hữu trình độ khoa học xuất sắc trong thời đại đó. Họ là ông tổ của kỹ thuật chiết xuất và chưng cất để tạo nên tinh dầu từ thảo dược và gia vị. Các thầy thuốc Ả Rập vào thế kỷ thứ IX cũng đã kết hợp gia vị và thảo dược để tạo ra các loại siro chữa bệnh chiết xuất từ hương liệu.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a433140983911e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mỗi hạt tiêu đen như thế này từng được sử dụng như một loại bản vị tiền tệ tại châu Âu trung cổ.</figcaption></figure></div><div style=\"text-align: justify;\">Tới thế kỷ thứ X, gia vị nhập khẩu từ châu Á thông qua bàn tay buôn bán và chế xuất khéo léo của những người Ả Rập đã mang giá trị rất lớn tại châu Âu. Dù không còn mang cái giá kinh khủng như thời La Mã, &nbsp;một pound nghệ tây (saffron) lúc này vẫn có giá ngang với một con ngựa, một pound gừng có giá ngang một con bò hay hai pound vỏ hạt nhục đậu khấu có thể mua được một con cừu. Hạt tiêu đen thậm chí còn được sử dụng như một loại bản vị tiền tệ: Vua Ethelred II của Anh (978-1016) đã yêu cầu mỗi thương gia người Đức phải nộp phí 10 pounds hạt tiêu (~4 kg) để được phép buôn bán tại London. Trên khắp châu Âu, một phần do sự thiếu hụt tiền kim loại, hạt tiêu đen, tính theo đơn vị hạt, được sử dụng để đóng thuế, trả phí, trả tiền thuê nhà. Nhiều đô thị châu Âu cổ lựa chọn cất giữ hạt tiêu như một loại tài sản tích trữ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be0782f098c611e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ra đời tương đối muộn nhưng ngày nay Hồi giáo đã lan rộng khắp thế giới với hơn 1.8 tỷ tín đồ.</figcaption></figure></div><div style=\"text-align: justify;\">Nguồn lợi nhuận khổng lồ từ gia vị góp phần mang lại sự giàu sang và thay đổi bộ mặt bán đảo Ả Rập, hàng loạt các thành phố mới được xây dựng, một trong số đó là Baghdad, kinh đô của triều đại Hồi giáo Abbas, thủ đô của Iraq ngày nay. Hành trình buôn bán gia vị cũng tạo cảm hứng cho nhiều sản phẩm văn học Ả Rập, tiêu biểu là Thủy thủ Sinbad, một trong những biểu tượng văn hóa phương Đông. Bên cạnh đó, nguồn tiền từ thương mại cũng giúp Hồi giáo, dù ra đời khá muộn so với các tôn giáo lớn khác, có được nền tảng vững chắc để phát triển và ngày nay trở thành tôn giáo có nhiều tín đồ thứ hai trên thế giới, sau Kitô giáo.&nbsp;</div><div style=\"text-align: justify;\">Bên cạnh sự nhanh nhạy trong buôn bán, những người Ả Rập không quên thêu dệt nên những truyền thuyết huyền bí xung quanh hạt tiêu và các loại gia vị khác. Ví dụ như câu chuyện về những cây hồ tiêu được bảo vệ bởi những bầy độc xà ngũ sắc hay những hồ cạn trồng quế được canh giữ bởi những con rồng phun lửa luôn đủ thần bí để làm chùn bước bất kỳ người châu Âu nào muốn mạo hiểm vượt đường xá xa xôi sang tận Ấn Độ để tìm gia vị. Những câu chuyện mang màu sắc thần thoại nhưng vô cùng phù hợp với bối cảnh văn hóa đượm màu dị đoan của thời đại đã giúp những người Ả Rập giữ bí mật nguồn gốc và nâng cao giá trị cũng như giá cả của mặt hàng đặc thù này.&nbsp;</div><hr><h3 style=\"text-align: center;\">Thập tự chinh và các nhân tố mới</h3><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be15b420991011e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tín đồ Kitô giáo, bao gồm nhiều tầng lớp khác nhau trong xã hội từ Hiệp sĩ tới nông dân, thợ thủ công... bỏ lại nhà cửa, ruộng vườn, cầm lấy vũ khí và giương cao thập tự giá hướng về vùng đất Thánh.</figcaption></figure></div><div style=\"text-align: justify;\">Những người Ả Rập có lẽ sẽ còn nắm giữ bí mật của gia vị và độc quyền buôn bán mặt hàng này trong nhiều thế kỷ nữa nếu không có sự can thiệp của... Chúa. Từ khi ra đời Kitô giáo vốn đã đóng vai trò to lớn trong xã hội châu Âu, và càng trở nên quyền lực hơn nữa vào thời Trung cổ. Nhưng sự phát triển quá nhanh chóng của Hồi giáo dần làm Giáo hoàng cảm thấy e ngại. Cộng thêm việc hành hương về miền <em>Đất Thánh</em> (nằm tại Palestine ngày nay) của các tín đồ Kitô giáo bị những người Hồi giáo thu thuế phí nặng nề đã làm phát sinh làn sóng phẫn nộ trong cộng đồng Kitô giáo châu Âu. Năm 1095, Giáo hoàng cùng các vị vương quân quý tộc châu Âu tại Pháp, Đức, Ý... chính thức phát động cuộc Thập tự chinh đầu tiên, kêu gọi các tín đồ tình nguyện cầm lấy cây thập giá và vũ khí tiến về Jerusalem để khôi phục sự kiểm soát của Kitô giáo với vùng Đất Thánh.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95e799f0991011e8bef8590f3c9c2844.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuyến đường hành quân của quân thập tự hướng về đất Thánh đồng thời trở thành tuyến đường thương mại đưa hàng hóa và gia vị trở về châu&nbsp;Âu.</figcaption></figure></div><div style=\"text-align: justify;\">Trong vòng 2 thế kỷ, tổng cộng đã có 9 cuộc Thập tự chinh được tổ chức, khiến hàng chục hàng trăm nghìn tín đồ Kitô giáo và Hồi giáo bỏ mạng trong các cuộc Thánh chiến nhưng đồng thời cũng thúc đẩy thương mại và khám phá lên một tầm cao mới. Những con chiên đi theo tiếng gọi của Chúa đã không còn e dè các truyền thuyết thần thoại về rắn độc hay rồng bay, họ đã có cơ hội khám phá vùng đất mới và, nếu may mắn trở về, đem theo vô vàn hàng hóa, đặc sản. Trong số đó, hiển nhiên có gia vị. Nguồn cung tăng giúp giá cả gia vị giảm đôi chút, nhưng điều quan trọng hơn là người châu Âu đã phá vỡ thế độc quyền trong buôn bán gia vị của người Ả Rập.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4acdd2d099c511e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau khi các cuộc thập tự chinh kết thúc vào cuối thế kỷ XIII, việc buôn bán gia vị chứng kiến thêm những thế lực mới nhập cuộc, là những nước cộng hòa nằm trên bán đảo Italia. Hậu duệ của những người La Mã đã rất biết cách khai thác con đường gia vị do cha ông họ để lại. Dành độc lập vào cuối thế kỷ XI, tới thế kỷ XIV Cộng hòa Genova đã trở thành một trung tâm thương mại nổi bật tại Địa Trung Hải với hạt tiêu là mặt hàng chủ lực. Ước tính trong giai đoạn này, hơn 40% giá trị hàng hóa nhập từ Alexandria qua cảng Genova đến từ hạt tiêu. Các thương nhân từ Alexandria cũng không quên mang hạt tiêu tới người hàng xóm của Genova là Cộng hòa Venice với hơn 400 tấn mỗi năm trong thế kỷ XV. Kiểm soát con đường nhập khẩu hàng hóa và gia vị vào châu Âu trên biển, hai nước Cộng hòa này thoải mái áp giá tiêu thụ và trở nên vô cùng thịnh vượng.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b71025099c611e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sultan Mehmed II cùng đoàn quân chiến thắng bước vào cổng thành Constantinople. Đế chế La Mã sụp đổ sau 1500 năm còn Hồi giáo và đế chế Ottoman tự do tiến vào châu Âu mà không còn gặp bất kỳ sự chống đối nào.&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">Cũng trong giai đoạn này, vào năm 1453 diễn ra một sự kiện quan trọng trong lịch sử châu Âu: kinh đô Constantinople (Istanbul ngày nay) của đế chế Đông La Mã thất thủ và lọt vào tay những người Hồi giáo của Đế chế Ottoman. Cửa ngõ vào châu Âu của con đường tơ lụa nay lọt hoàn toàn trong quyền kiểm soát của người Ottoman, và họ đã đánh một khoản thuế khổng lồ lên hàng hóa và gia vị chuyển về phía Tây. Hệ quả là giá cả gia vị lại bị đẩy vọt tới mức cắt cổ, nhưng vào lúc này, người châu Âu đã quá \"nghiện\" gia vị châu Á rồi. Vào giữa thế kỷ XIII, một pound hạt tiêu có giá <a href=\"http://medieval.ucdavis.edu/120D/Money.html\" rel=\"noopener noreferrer\" target=\"_blank\">4 sillings</a>, bằng với thu nhập trong 12 ngày làm việc của một công nhân hay thợ mộc lành nghề.&nbsp;</div><div style=\"text-align: justify;\">Sự thịnh vượng của Genova, Venice và Ottoman làm thèm thuồng những vị quân chủ ở Tây Âu, thúc đẩy họ tìm cách gia nhập cuộc đua buôn bán gia vị siêu lợi nhuận này. Từ đây bắt đầu xuất hiện những đế chế mới tại châu Âu với tầm ảnh hưởng vươn rộng trên toàn thế giới, kỷ nguyên khám phá cũng từ đây được khơi mào.</div><div>(Hết phần I)</div><hr><div>Đọc tiếp phần II:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Gia-vi-va-hanh-trinh-mo-rong-the-gioi-Phan-II-nhung-de-che-hang-hai-va-thoi-dai-kham-pha-bie\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gia vị và hành trình mở rộng thế giới. Phần II: những đế chế hàng hải và thời đại khám phá.</strong><br><em class=\"markup-em\">Bài viết gửi bởi WiKiWi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Gia-vi-va-hanh-trinh-mo-rong-the-gioi-Phan-II-nhung-de-che-hang-hai-va-thoi-dai-kham-pha-bie\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccac37a0a10f11e8b99ab9374b211b7c.jpg);\"></a></div></div><hr><div>Đọc thêm về một loại hàng hóa cũng đã thay đổi diện mạo thế giới trong thế kỷ XX và XXI:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dau-mo-va-hon-mot-the-ky-kiem-soat-the-gioi-Phan-I-su-troi-day-cua-vang-den-b6p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dầu mỏ và hơn một thế kỷ kiểm soát thế giới. Phần I: sự trỗi dậy của vàng đen.</strong><br><em class=\"markup-em\">Bài viết gửi bởi WiKiWi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dau-mo-va-hon-mot-the-ky-kiem-soat-the-gioi-Phan-I-su-troi-day-cua-vang-den-b6p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05e22680998411e8bef8590f3c9c2844.jpg);\"></a></div></div><hr><h3><em>Tham khảo</em></h3><div><a href=\"http://www.todayifoundout.com/index.php/2014/01/brief-history-pepper/\" rel=\"noopener noreferrer\" target=\"_blank\">A BRIEF HISTORY OF PEPPER</a></div><div><a href=\"https://www.history.com/news/off-the-spice-rack-the-story-of-pepper\" rel=\"noopener noreferrer\" target=\"_blank\">Off the Spice Rack: The Story of Pepper</a></div><div><a href=\"https://www.livemint.com/Leisure/5zOpdwBBKuxFKKpusmQ93O/Core-ingredient-Black-pepper-the-spice-that-rewrote-histor.html\" rel=\"noopener noreferrer\" target=\"_blank\">Core ingredient: Black pepper, the spice that rewrote history</a></div><div><a href=\"https://www.economics.utoronto.ca/munro5/SPICES1.htm\" rel=\"noopener noreferrer\" target=\"_blank\">The Consumption of Spices and Their Costs in Late-Medieval and Early-Modern Europe: Luxuries or Necessities?</a></div><div><a href=\"http://www.mccormickscienceinstitute.com/resources/history-of-spices\" rel=\"noopener noreferrer\" target=\"_blank\">HISTORY OF SPICES</a></div><div><a href=\"http://medieval.ucdavis.edu/120D/Money.html\" rel=\"noopener noreferrer\" target=\"_blank\">List of price of medieval items</a></div><hr><div style=\"text-align: justify;\">Nếu bạn hài lòng với chất lượng bài viết hoặc có gợi ý cho những bài viết trong tương lại bạn có thể ủng hộ cho mình tại <a href=\"https://goo.gl/mJz6Ks\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>. Mình xin chân thành cảm ơn :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19510,"created_at":"2018-08-07T23:08:55.494Z"}