{"_id":13527,"tags":[{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"},{"_id":"5908e8445210c2058fbe4727","name":"TRUYỀN THÔNG"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"5a35e35cb5a88814901eb3c9","name":"TƯ DUY PHẢN BIỆN"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":34,"down_point":2,"title":"Chúng ta chỉ là những con rối trong tay truyền thông?","body":"<div><img src=\"https://lupus1.files.wordpress.com/2014/05/cropped-fil.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><em>(Tôi xin cam đoan những gì viết dưới đây đều là sự thật)</em></div><div>Tôi không nói đến “truyền thông” theo nghĩa hẹp là những trang Facebook hay báo mạng chúng ta đọc hàng ngày; mà là cả hệ thống thông tin chúng ta tiếp nhận từ “lề trái” lẫn “lề phải”, trong nước lẫn nước ngoài, bằng nhiều hình thức khác nhau - cả hiện đại lẫn truyền thống…</div><div><strong>Vì sao truyền thông lại “giựt dây” chúng ta?</strong></div><div>Bởi vì bất cứ sự vật hay sự việc nào cũng có nhiều mặt, trong khi truyền thông chỉ tập trung khai thác vào mặt nào có lợi cho mục đích của họ - có thể là về kinh tế, hay chính trị, mà thường là cả hai. Nên nhớ “nửa ổ bánh mì vẫn là bánh mì, nhưng một nửa sự thật không còn là sự thật”.</div><div><strong>Vì sao chúng ta chỉ là những “con rối”?</strong></div><div>Vì hầu như chúng ta chỉ tiếp nhận thông tin một chiều và thụ động. Chúng ta có xu hướng mặc định những gì đọc hay nghe được từ truyền thông là sự thật, mà không cần kiểm chứng hay phản biện. Từ đó chúng ta đưa ra những phản hồi cảm tính, những bình luận vội vã, những biện luận lỏng lẻo, những nhận định vô căn cứ…</div><div><strong>Điều đó có hậu quả như thế nào?</strong></div><div>Hậu quả đầu tiên là cho chính bản thân. Khi không phân biệt được đúng sai phải trái, ta sẽ dễ bị hoang mang. Thời gian lẽ ra dành cho lao động, học tập, nghỉ ngơi, và giải trí thì ta lại tiêu tốn cho những mối quan tâm không chính đáng, hay những cuộc tranh luận vô nghĩa không có hồi kết. Hậu quả tiếp theo là gieo rắc nỗi hoang mang, làm mất thì giờ, gây phiền hà cho người khác bằng những niềm tin “vô thưởng vô phạt”.</div><div><strong>Liệu truyền thông có phải là “liều thuốc độc”?</strong></div><div>Không hẳn. Bản thân truyền thông cũng có những mặt tích cực của nó. Nhưng nhớ là thuốc bổ dùng không đúng liều cũng có thể trở thành thuốc độc. Cho nên khi tiếp nhận thông tin cũng cần có chọn lọc và “tư duy phản biện”.</div><div><strong>Vì sao chúng ta thiếu “tư duy phản biện”?</strong></div><div>Chắc mọi người sẽ vội vàng đổ lỗi cho giáo viên và nhà trường. Đúng, nhưng chưa đủ. Giáo dục trong gia đình mới là “nguồn cội” của vấn đề - cha mẹ không tôn trọng chính kiến của con cái, không tạo điều kiện cho chúng tư duy độc lập, áp đặt tư tưởng và định kiến… khiến chúng dần trở thành những con rối chỉ biết lắng nghe và vâng lời.</div><div><strong>Làm sao để biết mình có “tư duy phản biện” hay không?</strong></div><div>Đọc tới đây mà vẫn thấy chí lý, không có gì để phản biện thì có thể bạn đã thiếu “tư duy phản biện” rồi. Bởi vì tôi đã mắc một lỗi biện luận rất phổ biến là “vơ đũa cả nắm”, khi tự kết luận “chúng ta chỉ là những con rối” mà không đưa ra dẫn chứng “chúng ta” là ai, chiếm tỉ số bao nhiêu, từ đâu có kết quả đó…</div><div><strong>Vậy rèn luyện “tư duy phản biện” như thế nào?</strong></div><div>Luôn đặt câu hỏi, không phải cho người khác mà là cho bản thân. Khi tiếp nhận thông tin nào đó, hãy tự hỏi làm sao biết được điều đó, dựa vào những dẫn chứng nào, có đầy đủ để đi đến kết luận hay không… Và luôn mở rộng vùng hiểu biết ra nhiều lĩnh vực khác nhau, để có thêm cơ sở mà phán đoán hay biện luận.</div><div><strong>Rắc rối quá. Từ giờ chỉ cần hỏi anh là được chứ gì?</strong></div><div>Sẽ không có ai cho bạn câu trả lời chính đáng, ngoài lý trí và trực giác của chính mình. Việc chuyển niềm tin từ người này sang người khác thực ra chỉ là đổi người “giựt dây”, bản chất bạn vẫn là “con rối”.</div><div>Cuối cùng, đừng bao giờ tin những lời tuyên bố: <em>\"Tôi cam đoan những gì tôi nói/viết đều là sự thật\"</em>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14088,"created_at":"2018-06-05T02:55:43.777Z"}