{"_id":21940,"tags":[],"up_point":50,"down_point":0,"title":"Sự cần thiết của may mắn","body":"<div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47d79a109a1a11e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh của họa sĩ Đào Quang Huy</figcaption></figure></div><div>Ếch đi đến một cánh rừng. Nơi có những cái cây to che lấp cả mặt trời. Ếch nghỉ chân dưới một cái Lá Chuối và làm bạn với nó.</div><div>Lá Chuối ghen tị với Ếch, bởi vì Ếch có chân. Ở đây Lá Chuối bị hằng hà xa số những cây lớn xung quanh châm chọc. Chúng cao lớn nên trông thấy cả bầu trời, luôn thì thầm những bí mật với nhau, và khi Lá Chuối hỏi thì chúng làm ngơ. Hoặc châm chọc. Rồi chúng còn chèn ép không cho Lá Chuối vươn cao nữa chứ! Lá Chuối ghét chúng, trong một sự tuyệt vọng được đóng ngoặc tuyệt đối. Lá Chuối có thể làm gì cơ chứ?</div><div>Ếch an ủi Lá Chuối, nhưng biết bản thân không giúp được gì. Rồi ếch thấy một đụm lá khô ven rừng, ở gần đó có một mảnh giấy bạc.</div><div>Ếch nói với Lá Chuối kế hoạch của mình. Lá Chuối vui lắm, vì ước nguyện sắp thành hiện thực. Thế rồi Ếch mang mảnh giấy ra đống lá khô và chặn bằng một hòn sỏi. Rồi Ếch chia tay Lá Chuối và tiếp tục cuộc hành trình.</div><div>Ngọn lửa bùng lên và thiêu rụi mọi thứ trong tầm với. Cuộc hành trình đầu tiên và cuối cùng của Lá Chuối là cuộc hành trình bay lên trời, trong gió, lửa, muội than và những tiếng khóc xung quanh.</div><div>--------------------------------------------------------------------------------------------------------------------</div><div>Ngày nay, khi cuộc sống dần dư thừa về vật chất và con người đẩy mạnh mua bán cảm xúc, thì lý tưởng - hay niềm tin, được thể hiện qua tư tưởng hoặc trào lưu, dần trở thành thứ hàng hóa mang&nbsp;tính trang trí cao. Thường thì chúng ta phải trả thêm tiền để mang theo, hoặc phải bỏ lại để kiếm tiền.</div><div>Với những người trả tiền, dù tự họ trả hay người khác trả cho, việc có lý tưởng hay niềm tin: rằng cuộc sống là như này, bản thân là thế nọ... cũng giống như có thêm một cái phao phòng thân trong đời. Một cái mỏ neo để định hình cá nhân trong những giờ phút chông gai. Việc đấu tranh cho một lý tưởng, dù là Trái Đất Phẳng hay Quyền Con Người, sẽ gắn kết người đó vào tập thể, là một phần trong cái mong muốn định hình bản thân trong một tổ chức xã hội, được công &nbsp;nhận, được chia sẻ, được ngang hàng. Còn đối với những người phải bỏ lại để kiếm tiền, đó có thể là những niềm tin về những giá trị đã cũ nhưng không còn hợp thời. Hợp thời tức là hợp với nền kinh tế sản xuất lấy lợi nhuận là thước đo, và toàn cầu hóa là cái khuôn đúc cả thế giới thành một. Tất cả phải giống nhau, phải theo trào lưu, phải cùng khuôn mẫu, còn những thứ dị biệt thì cho vào bảo tàng. Sản xuất 1000 cái bóng đèn giống nhau thì mới có lãi, sản xuất 1000 cái bóng đèn khác biệt, tùy theo nguyên liệu và tính chất địa phương, thì chắc chắn lỗ. Vậy tốt nhất cứ sản xuất 1000 cái giống nhau, rồi dạy bọn ngốc nghếch kia cách sung sướng đúng chuẩn. Bán bóng đèn chỉ lãi 1, bán cái định nghĩa sung sướng mới lãi 10. Và bọn ngốc nghếch thì không bao giờ hỏi lại.</div><div>Chuyện này không có gì lạ. Con người đã thông thạo trò này từ nghìn năm trước. Điều khác biệt có lẽ nằm ở tốc độ và sự biến hóa trong cách thức. Ngày nay, chúng ta có hẳn một ngành marketing là để dạy cho người khác cần cái gì, những hệ thống tôn giáo để dạy cho người khác cần tin cái gì. Mua đồ của cửa hàng chúng tôi và sống theo cách này: bạn thành minimalism. Nhớ post facebook kể lại bạn đã minimal như nào nghen. Hoặc hãy đọc sách, và nhớ post bài cảm nhận chứa đầy tinh tủy cá nhân, và quan trọng là phải share, vì biết đâu bạn trúng danh hiệu facebooker của năm? Cũng không có gì đáng trách ở đây, vài nghìn năm trước có nhiều người trúng hẳn danh hiệu Chúa trời, Đấng Tiên Tri hay khiêm tốn hơn là nhà triết học. Như một ai đó nổi tiếng nói rằng, thứ bán có lãi nhất luôn là niềm tin của con người. Bởi vì cũng theo ai đó nổi tiếng, thứ con người muốn nhất là niềm tin.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0838ab09a2a11e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh của họa sĩ Đào Quang Huy</figcaption></figure></div><div>Có vẻ như thế giới tư tưởng đang vật vã chuyển mình, với việc những người theo chủ nghĩa hoài nghi (skepticism), dạng cổ điển hay dạng tân thời, đi cùng với những phiên bản méo mó hơn của thời đại như cynicism, criticism, sarcasm... đang nở rộ. Một vài người đọc những quyển sách vài trăm trang, của những người đã chết cách đây vài trăm năm, và kết luận rằng thế giới này sai lè. Một vài người, do phải bán đi những niềm tin đầu tiên để gia nhập, cay đắng cho rằng mọi thứ đều có giá của nó, đều mua được, và mọi câu hỏi luôn là vì sao hoặc bao nhiêu. Một thế giới hoài nghi là một thế giới mà mọi thứ phải có điểm đầu và phải dẫn đến điểm cuối, và từ chối hoàn toàn trí tưởng tượng. Giống như đứng trước câu hỏi em yêu anh, thay vì cảm nhận thì người hoài nghi sẽ hỏi lại là: thật không? như nào? tại sao?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2b8f6d09a2711e9afb407672506cb96.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh của họa sĩ Đào Quang Huy</figcaption></figure></div><div>Việc lựa chọn cho mình một niềm tin thật khó khăn, tuy nhiên việc không lựa chọn cũng không dễ dàng. Không phải ai cũng bất hạnh và quyết đoán như Chí Phèo, cũng không ai giàu như Bill Gate để luôn làm người tốt, hay có xương làm bằng Vibranium để có thể chán đời nghịch ngu mà không chết, việc lựa chọn mình tin vào cái gì (hoặc không tin vào cái gì) có thể dẫn đến những thay đổi lớn lao. Với những thứ ở thì tương lai trong cái tương lai biến động này, có lẽ sẽ không khôn ngoan khi dạy khôn nhau điều gì, có lẽ chúng ta chỉ nên im lặng và chúc nhau: gặp nhiều may mắn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7929,"created_at":"2019-06-29T05:03:08.820Z"}