{"_id":18522,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":37,"down_point":7,"title":"CỨ CON TRAI LÀ PHẢI UỐNG CÀ PHÊ ĐẮNG HAY SAO","body":"<div>Câu chuyện bắt đầu khi mình bị chê là nữ tính khi order sinh tố xoài ở quán cà phê</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/446637301eee11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ly cà phê bên điếu thuốc lá.</figcaption></figure></div><div><strong>Trước tiên hãy cùng nói về câu chuyện uống cà phê của người Việt Nam.</strong><br>Có lẽ cứ nhắc đến ly cà phê đen sẽ là hình ảnh của những người đàn ông phong trần, nghệ sĩ, phì phèo điếu thuốc lá, suy tư về cuộc đời.<br>Nhắc đến ly cà phê đen là hình ảnh của sự sự trưởng thành, từng trải. Chỉ có những người đàn ông từng trải mới có thể cảm nhận được cái vị ngọt ngào sau những đắng cay của ly cà phê đen.</div><div>Cũng lạ, rất nhiều người thường có xu hướng muốn tỏ rõ cái chất mạnh của mình trong cách uống cà phê bằng việc lựa chọn cà phê “đậm”. Đậm thì cà phê mới mạnh, và đậm thì thường đen, uống vào phải đắng gắt, pha vào đá lạnh cà phê vẫn giữ được màu đen đậm như thường!&nbsp;</div><div>Như thế mới thể hiện được cái chất, cái khí phách, thế nó mới máu.<br>Bắt được cái xu hướng đó, rất nhiều “nhà kinh doanh” đã tìm mọi cách để dẫn đầu cuộc đua cà phê đậm.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82ca0c401eee11e99de6a5560626216f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những người đàn ông trưởng thành</figcaption></figure><strong>Công Thức Cho Ra Một Ly Cà Phê \"Tuyệt Vời\".</strong><br>- Muốn đen ư : Cứ rang thật cháy cùng với đủ loại bắp, đậu nành hay pin, muốn đen nữa thì thêm chút caramel là được<br>- Muốn đắng ư : Thêm chút ký ning là đắng tụt lưỡi luôn.<br>- Muốn béo ư : Thêm chút bơ công nghiệp là béo ngậy luôn.<br>- Muốn bọt ư : Thêm chút chất tạo bọt là được bọt như xà phòng luôn<br>Rồi. Bùm … “Say hello” tới một ly cà phê đậm đà chuẩn “men”.</div><div>Còn cái loại “vừa vừa”, “nhạt nhạt” của cà phê rang mộc, không tẩm ướp thì chẳng đáng một xu bởi:<br>- Thay vì đen đậm nó chỉ ra màu nâu cánh gián.<br>- Thay vì thơm nức mùi bơ nó chỉ có mùi thơm dịu nhẹ, tinh tế.<br>- Thay vì đắng gắt, nó chỉ hơi đắng chút đầu môi, sau đó là vị chua thanh của hoa quả, ngọt ngào của chocolate.<br>- Thay vì mất ngủ, cồn cào ruột gan nó chỉ nhẹ nhàng, mượt mà ( có nhiều người uống xong còn dễ ngủ cơ )</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35554af01eef11e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pour Over với cà phê Specialty</figcaption></figure></div><div>Phải lựa chọn giữa thứ thức uống thể hiện sự mạnh mẽ nam tính và thứ thức uống bị coi là “yếu ớt”, “loãng”, “nhạt” . Nếu là bạn thì bạn sẽ chọn loại nào ?</div><div>CÒN TÔI ĐÃ CHỌN LOẠI CÀ PHÊ THỨ HAI.<br><strong>Thứ cà phê Specialty với hương vị tuyệt vời.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af1d49a01eef11e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ethiopia Sidamo là một trong những loại mình thích nhất</figcaption></figure></div><div>Để giúp các bạn dễ hình dung về loại cà phê này, hãy giúp mình trả lời vài câu dưới đây nhé<br>Khi liên tưởng đến loại cà phê “đậm”, “mạnh” đó bạn sẽ nghĩ ngay đến<br>- <strong>Màu gì ?</strong><br>- <strong>Vị Gì ?</strong><br>- <strong>Mùi Gì ?</strong><br>Nào hãy thử nghĩ xem.<br>Chắc rất nhiều người có câu trả lời là Đen, Đắng còn mùi thì chắc sẽ là mùi cà phê hoặc bơ.<br>Còn đối với Specialty coffee thì sao.<br><strong>- Màu : Sẽ là đủ loại màu sắc của cầu vồng</strong><br>- <strong>Vị : Sẽ là một bữa tiệc của hương vị từ sự ngọt ngào&nbsp;</strong>của chocolate, caramel cho đến vị chua tươi sáng của các loại hoa quả nhiệt đới./<br><strong>- Hương : Sẽ là những hương hoa dịu nhẹ, tinh tế.</strong><br>“Specialty là thức uống tự nhiên chứa đựng rất nhiều hương vị của các loại thực phẩm khác trên đời nên nó xứng đáng để bạn mở lòng để tìm hiểu, và quan tâm hơn một chút.”</div><blockquote><div>Thêm vài thông tin cho mọi người biết về cà phê Specialty hiện nay</div><div>- Phải đến hơn 90% cà phê Việt Nam xuất khẩu để làm cà phê hòa tan với giá vô cùng rẻ.Và cà phê Việt Nam không hề được các chuyên giá đánh giá cao về hương vị.<br>- Nhật Bản tuy không sản xuất được cà phê nhưng văn hóa uống cà phê của họ đã thuộc hàng đỉnh cao thế giới. Ở đây có những cốc cà phê lên đến 1000$. Đi cùng với Nhật Bản là Hàn Quốc, Trung Quốc, Thái Lan..<br>- Một trong những loại cà phê được Starbuck lựa chọn để cung cấp cho chuỗi cửa hàng của mình đến từ một quốc gia Đông Nam Á là Indonesia chứ không phải Việt Nam. ( Mới đây Việt Nam cũng có cà phê từ Đà Lạt được bán trong chuỗi này)<br>- Ngày càng có nhiều quán cà phê Specialty xuất hiện ở Việt Nam, chủ yếu là thành phố Hồ Chí Minh và Hà Nội.</div></blockquote><div>Trước đây mình cũng muốn “man” , “ngầu” cho bằng anh bằng em, uống là phải uống đen đá, hoặc ít nhất là Nâu. Nhưng thực sự khi uống cà phê Specialty rồi thì không thể nào uống cà phê đen bên ngoài nữa rồi. Ra ngoài giờ chỉ gọi sinh tố cho khỏe. Và rồi..<br><strong>“ Sao mày nữ tính thế, đéo ai đàn ông con trai lại uống sinh tố”</strong><br>Chắc là chia sẻ đến đây thôi. Những quan điểm về cà phê của người dân Việt Nam không dễ gì mà phá vỡ được, chỉ mong một ngày<br><strong>- Những cốc cà phê được đánh giá đúng mức.</strong><br>- Ngoài những Đen đá, nâu nóng mọi người còn có thể thưởng thức những hương vị tuyệt vời của cà phê khắp nơi trên thế giới cùng những câu chuyện thú vị đằng sau những hạt cà phê.<br>Để những người uống Sinh Tố ngoài quán cà phê như mình không bị cười nữa...hehe</div><blockquote><div>Thêm vài thông tin cho mọi người muốn tìm hiểu thêm về Specialty như mình<br>Thông tin, Kiến thức các bạn có thể đọc thêm tại một số Blog như<br>- Seedtomysoul : <a href=\"https://seedtomysoul.com/\" target=\"_blank\">https://seedtomysoul.com/</a><br>- Kentheroad : <a href=\"https://www.kentheroad.com/\" target=\"_blank\">https://www.kentheroad.com/</a><br>- Barista’sweapon :<a href=\"https://baristaweapons.blogspot.com/\" target=\"_blank\">https://baristaweapons.blogspot.com/</a><br><strong><em>Về danh sách các quán cà phê Specialty nổi tiếng ở Hà Nội.</em></strong><br>- Alterier &nbsp;: Số 65A Tôn Thất Thiệp<br>- Alldaycoffee &nbsp;: số 37 Quang Trung , Hà Nội<br>- The Chapel Coffee &nbsp;: Số 7 Trung Hòa , Cầu Giấy<br>- D’code &nbsp;: Số 51, ngõ thái hà, Thái Hà<br>- Kafeville : Số 19c, Ngọc Hà<br><strong>Về nơi mua dụng cụ pha chế, và cà phê Specialty</strong><br>- Visty: <a href=\"https://visty.vn/\" target=\"_blank\">https://visty.vn/</a></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27764,"created_at":"2019-01-23T09:28:21.159Z"}