{"_id":8622,"title":"Học sinh, sinh viên liệu có nên \"đạt điểm cao\"?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://blog.hocmai.vn/wp-content/uploads/2017/04/%C4%91%E1%BB%ABng-%C4%91%E1%BB%8Dc-b%C3%A0i-vi%E1%BA%BFt-n%C3%A0y-n%E1%BA%BFu-kh%C3%B4ng-mu%E1%BB%91n-%C4%91%C6%B0%E1%BB%A3c-9-10-%C4%91i%E1%BB%83m-To%C3%A1n-thi-h%E1%BB%8Dc-k%E1%BB%B3-II.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"blog.hocmai.vn\" rel=\"noopener noreferrer\" target=\"_blank\">blog.hocmai.vn</a></figcaption></figure></div><div>Một chủ đề đang nhận được rất nhiều lượt bình luận, theo dõi... của cộng đồng người trẻ trên Quora (đặc biệt đối tượng sinh viên) là câu hỏi: \"<strong>LÀM SAO ĐỂ KHÔNG TRÌ HOÃN (\"lầy lội\") ĐỐI VỚI VIỆC HỌC TẬP CỦA BẢN THÂN?\"</strong></div><div>Bài chia sẻ nhận được tổng cộng <strong>261k</strong> lượt xem và gần <strong>24k</strong> lượt Upvote trên Quora (một câu trả lời được chia sẻ rộng rãi nhất mình từng đọc).</div><div><strong>Rohit Malshe</strong> (Một kĩ sư của tập đoàn toàn cầu Amazon) thay vì đưa thẳng những mẹo, tips như tất cả mọi người vẫn hay làm, anh đã đưa ra một câu chuyện của chính mình khiến mọi người phải lặng mình.&nbsp;</div><div><em>\"Khi tôi nhập học trường IIT, một số anh chị năm 3, năm 4 đã khuyên nhủ đàn em chúng tôi: \"Các em thật sự chẳng cần cố gắng học \"chết xác\" để đạt điểm cao. Nó chẳng giúp em có được một công việc ổn định. Cố gắng đạt điểm trên trung bình thôi, mấy em sẽ có 2 công việc \"ngon lành\" một lúc! Có khi là 3 nữa ấy chứ!..\"</em></div><div><em>\"Em nhìn xem, anh đang đi đằng kia chính là người học \"trâu\" nhất khoa mình nhưng giờ lại đang sắp thất nghiệp!\"</em></div><div><em>Tôi nhìn theo bóng dáng người được cho là chỉ-được-cái-học-giỏi ấy, anh nhận ra những lời xì xầm không tốt về mình nhưng vẫn im lặng rót nước vào chai và đi vào phòng tự học tiếp tục công việc của mình. Không hề cười chế nhạo cũng không hề tỏ ra một biểu cảm nào đặc biệt!</em></div><div><em>Tôi đã tin \"sái cổ\" mấy lời \"khôn răn\" từ mấy anh chị đó thật ấy chứ, trong suốt một năm đầu đại học - chỉ cố \"lết\" để có điểm nhỉnh hơn trung bình một chút thôi! Ừ, miêu tả cho chính xác là thời điểm ấy, tôi thuộc dạng điển hình của nhóm sinh viên học lè tè bậc trung trong khoa. Dần dần, tôi thấy vậy không ổn một xíu nào, nhìn vào bảng điểm và không thể có được cảm giác \"hạnh phúc\" như những ngày cấp 3 lúc nhận điểm. Thế là tôi đã quyết tâm mình sẽ học chăm hơn chút nữa để bảng điểm đỡ \"thảm hại\".</em></div><div><em>-----</em></div><div><em>Một khoảng thời gian sau đó, thảm họa 9/11 xảy ra và cả thế giới đảo lộn. Những anh, chị năm 4 khoa tôi - những người trước đó đã nhận được thư chấp nhận thực tập hay xin được một công việc full-time siêu tốt - bỗng dưng nhận lời từ chối đột ngột từ phía công ty. Hầu hết là cùng một lí do: công ty ngừng việc tuyển dụng.&nbsp;</em></div><div><em>Phải nói là lúc đó không khí ngay khu học của khoa tôi trở nên rất hỗn loạn. Mấy anh, chị năm 4 thì cứ tụm lại hỏi han nhau với vẻ mặt hết sức buồn bã, có những gương mặt thẫn thờ khi nói chuyện với người thân qua điện thoại... thật sự rất kinh khủng!</em></div><div><em>Và người anh năm 4 chỉ-được-cái-học-giỏi ấy, trong thời khắc đó, vẫn im lặng quan sát mọi chuyện. Anh ấy thình lình gọi tôi vào phòng và mời tôi ngồi trò chuyện. Tôi thật sự rất bối rối tại sao một người như vậy lại chú ý đến mình. Có lẽ qua những lần ít ỏi nói chuyện đôi ba câu trong thư viện, tôi cũng từng biểu diễn trên sân khấu của trường... Cuộc nói chuyện với anh chỉ kéo dài có 10 phút, 10 phút nhưng anh đã để lại cho tôi một lời khuyên đi thấu cuộc đời.</em></div><div><em>Tôi im lặng chờ đợi anh nói. Anh nhẹ nhàng bảo tôi: \"Em xem qua thử nhé. Đây không phải là một bức thư từ chối nữa đâu.\" Ngạc nhiên chưa đó là một bức thư CHÚC MỪNG. Vâng và đó là một bức thư được gửi từ \"Học viện Công nghệ Massachusetts\". Anh ấy đã nhận được học bổng toàn phần cho chương trình học lên bậc tiến sĩ.\"</em></div><blockquote><div><div><em>Sau đó, anh nói những lời tôi chẳng thể quên: <strong>\"Em hãy cố gắng chăm chỉ hết sức mình để đạt được những con điểm mà khiến em có thể tự hào và mỉm cười rạng rỡ về bản thân! Điểm số chính là tấm gương phản chiếu con người em. Đừng nghe theo những lời xúi dại. Ngẫm lại xem, tất cả những anh chị đó đều khuyên em nên là một sinh viên bình bình bậc trung, nhưng em biết thừa em có thể tốt hơn thế rất nhiều. Điều cần làm bây giờ là đầu tư thời gian học tập thật chăm chỉ trong suốt học kì còn lại.&nbsp;</strong></em></div></div><div><br></div><em><strong>Lí do anh nói với em những điều này, vì em sẽ không biết thế giới sẽ trở nên khác biệt như thế nào chỉ sau một đêm. Và những \"cơn sóng\" bất thình lình đó sẽ cuốn phăng tất cả đi tất cả mọi thứ, duy chỉ còn một thứ không thể bị đánh mất, một thứ sẽ giúp em sống sót, THÁI ĐỘ LÀM VIỆC và sự HĂNG SAY em dành cho bất cứ điều gì em cho là quan trọng đối với bản thân. Chúc em mọi sự tốt lành!\"</strong></em></blockquote><div><em>-------</em></div><div><em>Học kì tiếp theo, tôi đạt được cao nhất toàn khoa, và cả những học kì sau này. Tôi tin rằng tôi không cần phải nói thêm gì nữa, nhưng tôi nghĩ rằng bạn nên thực sự suy ngẫm về lời khuyên chân thành từ người đàn anh đáng mến ấy. Bằng thái độ mà tôi đã học được từ lời chia sẻ của anh, tôi đã nhận được học bổng bậc tiến sĩ của đại học&nbsp;Wisconsin Madison (ngành kĩ thuật y sinh) và sau đó được nhận vào làm cho tập đoàn Intel. Tôi rất mong chờ về điểm dừng chân kế tiếp trong sự nghiệp của mình.</em></div><div><em>Và vào ngày 6/5 vừa rồi anh đã vui mừng chia sẻ mình vừa được nhận vào kỹ sư giám sát của hãng Amazon.&nbsp;</em></div><div>------</div><div style=\"text-align: justify;\">Bản thân mình là một người từng \"chỉ biết học\" suốt thời cấp 2 rồi lên cấp 3 rồi sống chết với kì thi Đại học, rồi sau này lên Đại học nghe được vài câu chuyện bằng giỏi, cử nhân, thạc sĩ,... thất nghiệp \"đầy rẫy\" đã từng \"cổ xúy\" và quyết định không thèm học chăm chỉ làm cái quái gì nữa. Và cũng như mình, nhiều bạn sinh viên, lên Đại học, trải nghiệm những lần đầu tiên cảm giác \"không hề hấn\" khi nhận những con điểm 5 (hay dưới Trung bình).&nbsp;</div><div style=\"text-align: justify;\">Có lẽ vì một phần để \"xả phanh\" sau 12 tháng \"cày\" như \"trâu, bò\" suốt 12 năm Đại học, và một sự \"cổ vũ\" không hề nhẹ của các khóa học Kỹ năng sống (Ra đời sớm hơn, trải nghiệm nhiều hơn, bằng cấp là tờ giấy gõ cửa...), có vẻ như giờ không chỉ các bạn sinh viên mà các bậc phụ huynh cũng chịu tác động mạnh mẽ từ chuyện này.&nbsp;</div><div style=\"text-align: justify;\">Bạn nghĩ rằng sau khi đọc câu chuyện này, mình sẽ khuyên bạn PHẢI chăm chỉ để điểm cao thậm chí là học bổng?&nbsp;</div><div style=\"text-align: justify;\">KHÔNG! Mình nghĩ không có chuyện áp đặt ở đây mà câu hỏi phù hợp hơn với mỗi người trước khi quyết định phải là câu hỏi <em>\"VÌ SAO?\"</em>.</div><div style=\"text-align: justify;\">Sẽ có những bạn cảm thấy học được nhiều hơn từ trường đời, cũng có những sinh viên thuộc những khối ngành nặng về nghiên cứu... Nhưng sai trái nhất là một số sinh viên, viện lý do người này bỏ học Đại học này kia, học trường đời tốt hơn... để trốn tránh, ngụy biện và cho phép mình vô trách nhiệm (trong khi bản thân hoàn toàn có thể) với những kiến thức trên giảng đường. Điểm cao ở đây chỉ là một yếu tố, thái độ học tập nghiêm túc, chọn lọc những gì thật có ích cho bản thân thì sẽ thu lượm những kiến thức vô giá từ trường Đại học - mà khi ra đời người ta thu tiền hay bóc lột bạn để dạy bạn lại từ đầu.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9829,"created_at":"2017-07-28T14:28:06.904Z","down_point":2,"up_point":63,"tags":[{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}]}