{"_id":25850,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":34,"down_point":0,"title":"[Stoicism] - Dịch Seneca (18): Về tháng cuối năm, tháng của ăn chơi và hội hè","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n                    \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n                  \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad963e60136911eaa6849fe72451c0b2.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce97cc50136911eaafe487c26d195613.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 18:</h4><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Tháng cuối năm, thành phố như được hâm nóng trong không khí lễ hội. Những thói ăn chơi được thả ga cùng những cuộc hội hè đình đám, và ở mọi nơi ta cảm nhận được sự náo nức chuẩn bị cho những ngày tháng được cho là hoàn toàn khác biệt này trong năm. Nhưng nếu xét kỹ thì những sự khác biệt ấy đâu có tồn tại, như ai đó đã nói rất chuẩn rằng: Giờ tháng nào chả như tháng cuối năm (<em>ý chỉ việc ăn chơi hội hè như cơm bữa, Seneca ở đây muốn lên án thói hưởng thụ</em>).</div><div style=\"text-align:justify;\">Nếu bạn ở đây cùng tôi thì hay biết mấy, ta có thể nói về suy nghĩ của bạn trong cách tiếp cận vấn đề này. Liệu ta có nên vững như kiềng ba chân, không thay đổi một chút nào những thói quen thường ngày và kiên định với con đường mình đã chọn? Hay ta nên cố gắng để đừng quá khác biệt với đám đông, và làm cho những bữa tối thịnh soạn hơn ngày thường, cũng như ăn mặc diêm dúa hơn. Thật lạ là những thứ trước đây chỉ xảy ra khi có biến cố, đảo chính hay khủng hoảng của chính quyền, nay ta lại làm vì vui thú trong những ngày lễ hội: ta thay đổi cách ăn mặc.</div><div style=\"text-align:justify;\">Nếu tôi đoán đúng (<em>dựa theo những gì tôi biết về bạn</em>), bạn sẽ lựa chọn trung dung. Tức là bạn sẽ không muốn chúng ta giống hệt như đám đông với những chiếc mũ chóp kệch cỡm trên đầu, nhưng đồng thời bạn cũng không muốn chúng ta hoàn toàn khác biệt với họ. <strong>Bởi vì, thứ nhất</strong><strong>, đây chính là thời gian mà mỗi người càng cần phải cẩn thận với việc kiểm soát tâm trí, để có thể tránh xa những thoải mái xa hoa trong khi mọi người đều hướng tới chúng. Vì nếu nó không hướng tới những thứ như thế, những thứ dẫn đến chơi bời phóng đãng và sự trượt ray của quá trình phát triển bản thân, tâm trí ta sẽ chứng tỏ một bản lĩnh kiên cường. Nó sẽ giúp ta duy trì sự tỉnh táo khi mà mọi người đều say khướt và nôn mửa ở mọi nơi. Nhưng, ở khía cạnh khác, nó cũng cho thấy sự khôn ngoan, khi không làm mình bị chú ý bởi sự khác biệt, dù chắc chắn không để bản thân bị cuốn theo cuộc chơi - tức là ta hành xử như người bình thường, nhưng với một cách tiếp cận hoàn toàn khác.</strong> Bởi rõ ràng là một người hoàn toàn có thể tận hưởng dịp nghỉ lễ này mà không cần đến những chơi bời phóng đãng có hại cho tâm trí.</div><div style=\"text-align:justify;\">Nhưng tôi thực sự muốn mục kiến sức mạnh của tâm trí bạn. Vậy nên tôi sẽ cho bạn một thử thách mà những bậc thánh nhân đã đề ra. Đặt ra vài ngày khi mà bạn sẽ thử thách bản thân với một lượng thức ăn nhỏ, loại rẻ nhất, kém chất lượng nhất, và những thứ quần áo tồi tàn chất liệu kém vải thô, và tự hỏi bản thân: \"Đây phải chăng là thứ tôi luôn sợ hãi?\" <strong>Vì chính những lúc ta có được sự an yên khỏi những lo lắng trong cuộc sống là khi ta nên chuẩn bị cho tâm trí mình để đối mặt với khó khăn. Trong khi vận mệnh đang mỉm cười, điều khôn ngoan là chuẩn bị cho những thời điểm mà vận mệnh sẽ chống lại mình. Cũng giống như người lính thời bình vẫn luôn phải rèn luyện một cách khắc nghiệt, lập ra những hàng rào phòng thủ ngay cả khi không có kẻ địch nào uy hiếp, chuẩn bị trước với một nỗ lực hết mình, để khi phải thực chiến họ có đủ dũng cảm mà lao tới. Vậy nếu bạn muốn ai đó không bị động trước khủng hoảng hay khó khăn trong đời, chỉ có một cách là huấn luyện anh ta trước đó mà thôi.</strong></div><div style=\"text-align:justify;\">Trở lại với thử thách tôi đã đưa ra cho bạn, đây chính là cách rèn luyện của những danh nhân mà mỗi tháng đều khiến bản thân họ phải đối mặt với đói nghèo đến gần như là khổ hạnh. Mục đích của nó là: <strong>nếu như họ đã luyện cho bản thân trong hoàn cảnh đó, nó sẽ không thể khiến họ sợ hãi trong tương lai</strong>.</div><div style=\"text-align:justify;\">Đừng nghĩ rằng tôi đang gợi ý cho bạn những thứ như \"Bữa tối của Timon\", hay \"Đồ ăn của người nghèo\", những trò giải trí mà bọn giàu có thường làm khi đã quá chán ngán với cao lương mỹ vị. Không, hãy để cho nệm rơm của bạn là thật, chăn làm bằng bao bì, bánh mỳ của bạn cứng và khó nuốt. Hãy thử chịu đựng nó 3 4 ngày liên tục, nhiều khi hơn thế, để nó không chỉ là một trò chơi mà thực sự là một thử thách. <strong>Tin tôi đi, bạn sẽ được trải nghiệm một thứ ngạc nhiên thích thú khi có thể thỏa mãn những nhu cầu thiết yếu với một số tiền ít ỏi, và sẽ hiểu rằng bạn có thể thắng nỗi sợ nghèo đói bằng chính khả năng của bản thân chứ không cần thần may mắn phải mỉm cười. Bởi vì ngay cả số mệnh khắc nghiệt nhất cũng có thể cung cấp cho bạn đủ những thứ bạn cần</strong>.&nbsp;</div><div style=\"text-align:justify;\"><strong>Nhưng cũng đừng cho rằng bạn đang làm điều gì đó to tát. Bạn chỉ đang làm điều mà hàng vạn người nghèo đói vẫn làm mỗi ngày. Hãy trân trọng bản thân mình một chút, nhưng là vì bạn đang làm những điều ấy mà không phải vì bị bắt buộc, và bạn sẽ thấy nó dễ dàng bất kể bạn luyện thường xuyên hay chỉ trong vài trường hợp.</strong> Hãy chấp nhận thử thách ấy, và biến nghèo đói thành bạn chứ không phải kẻ thù (<em>có thể khiến ta sợ hãi</em>). Khi đó vận mệnh sẽ không thể khiến ta bất ngờ. <strong>Bởi lẽ, chúng ta sẽ tận hưởng sự giàu sang một cách có ý nghĩa hơn rất nhiều nếu ta biết rằng nghèo đói thực ra chẳng có gì đáng sợ.</strong></div><div style=\"text-align:justify;\">Ngay cả Epicurus, ông tổ của triết lý theo đuổi thoải mái tiện nghi, cũng có những ngày chỉ đơn giản là thoả mãn những nhu cầu thiết yếu của mình mà thôi, như cách để xem nó có ảnh hưởng gì đến sự tiện nghi của ổng hay không, và nếu nó có, thì bao nhiêu, và sự khác biệt có lớn đến nỗi mà người ta phải sống chết vì nó hay không. Đó là điều đã được ông ấy ghi lại trong bức thư cho người bạn Polyaenus. Thực tế, ổng còn hãnh diện vì có thể sống cả ngày chỉ với ít hơn một đồng, trong khi Metrodorus, người chưa đạt đến trình độ ấy, cần hẳn một đồng. Bạn đã bao giờ nghĩ một người sẽ no nê chỉ với bữa ăn như thế? Chắc chắn có, và thậm chí hơn thế nữa, còn có cả một sự thích thú không hề nhẹ hay dễ phai, mà là sự thỏa mãn vì những giá trị từ bên trong.</div><div style=\"text-align:justify;\"><strong>Bởi vì dù chả có gì quá lớn lao trong một bữa ăn chỉ với nước trắng và bánh mỳ thô, thì cảm giác mà không một điều bất hạnh nào có thể chạm tới ý chí của bạn cũng thực sự tuyệt vời</strong>. Thậm chí bữa ăn trong ngục tù còn sang hơn, vì người ta thường không quá khắc nghiệt với những kẻ đã phải chịu tù đày. <strong>Vậy thì ý chí phải lớn lao cỡ nào để có thể thử thách bản thân mình khi bạn hoàn toàn tự do như vậy. Đây chính là cách để trị tận gốc ảnh hưởng của vận mệnh, hay nói cách khác, \"nắm đằng chuôi\" sự không chắc chắn của cuộc đời.</strong></div><div style=\"text-align:justify;\">Vậy nên, hãy bắt đầu đi bạn. Hãy đi theo con đường của những nhà thông thái, và định ra những ngày cụ thể mà bạn sẽ rời bỏ những thói quen xa hoa và làm quen với sự nghèo túng thuần khiết của cuộc đời.</div><div style=\"text-align:justify;\">\"Hãy vượt trên sự giàu sang</div><div style=\"text-align:justify;\">Và để bản thân mình có được sự vinh quang của con người như Chúa trời đã ban tặng\"&nbsp;</div><div style=\"text-align:justify;\">(<em>trích trong 1 bài thơ của Virgil</em>)</div><div style=\"text-align:justify;\">Không ai có thể vươn tới điều đó nếu không vượt trên cái tầm thường của giàu sang.</div><div style=\"text-align:justify;\"><strong>Không, đừng hiểu lầm là tôi đang ngăn cấm bạn giàu sang hay tích trữ của cải, mà chỉ là đừng để nỗi sợ mất chúng làm lu mờ lý trí của bạn. Và cách duy nhất để chế ngự nó là bạn phải chứng minh cho bản thân mình rằng bạn hoàn toàn có thể hạnh phúc mà không có của cải - theo cách bạn biết rõ là chúng có thể mất đi hay bị lấy đi bất cứ lúc nào.</strong></div><div style=\"text-align:justify;\">Giờ là lúc kết thúc bức thư này. Và như thường lệ, vẫn là một câu nói từ Epicurus:</div><div style=\"text-align:justify;\"><strong>Tức giận quá mức là dấu hiệu của bệnh điên.</strong></div><div style=\"text-align:justify;\">Hơn ai hết, bạn biết rõ điều đó đúng phải không, bởi bạn có cả nô lệ và kẻ thù. <strong>Nhưng thực ra cảm xúc này bộc lộ với bất cứ đối tượng nào, cả người bạn yêu cũng như người bạn ghét, và trong mọi hoàn cảnh từ các vụ kinh doanh đến những trò giải trí và cả những chuyện đùa. Nó cũng bất kể nguồn gốc từ điều gì đó to tát hay nhỏ nhặt: thứ duy nhất đáng chú ý là tâm trí bị kích động. Nó giống như một ngọn lửa: điều quan trọng không phải là độ lớn, mà là thứ gì nằm trên đường nó đi qua. Khi chúng là những thứ rắn chắc, ngay cả ngọn lửa lớn nhất cũng không thể làm hại chúng. Nhưng nếu chúng là những thứ khô hanh và bắt lửa, chỉ một đốm tàn cũng có thể gây nên chuyện</strong><strong>. Vậy đấy bạn ạ: kết quả của cơn giận không kiểm soát là sự điên khùng. Vậy nên chúng ta cần tránh tức giận, không phải để mọi thứ trong tầm kiểm soát, mà để bảo vệ sức khỏe tinh thần của chính chúng ta.&nbsp;</strong>&nbsp;</div><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings</div><div style=\"text-align:justify;\">1 The month is December, and the city is sweating, more than ever. License has been granted to public self-indulgence, and everywhere is a great din of preparations, just as if there were some real difference between a day of Saturnalia and a business day. But really there is not a bit of diff erence—so that I agree entirely with the one who said that what used to be the month of December is now the entire year!</div><div style=\"text-align:justify;\">2 If I had you here, I’d like to ask your opinion on what our behavior should be. Should we make no alteration at all in our daily routine? Or should we try not to appear at odds with the general custom, and so make our dinners more festive than usual, laying aside the toga? For what never used to happen except in some time of turmoil, some crisis of the state, we now do for pleasure because of the holiday: we alter our mode of dress.</div><div style=\"text-align:justify;\"><strong>3 If I know you well, you would stand as intermediary. You would not want us to be exactly like the crowd with the party hats, but neither would you want us to be completely different. And yet it may be that during these days, one ought more than ever to take charge of one’s mind, ordering it to abstain from pleasures just when everyone else is indulging in them. For if it does not proceed and is not enticed into those luxuries which lead to dissipation, it gives a very sure proof of its own strength. 4 The latter is by far the bolder course, to remain cold sober when everyone else is drunk and vomiting. The former is more moderate: not to hold oneself apart or draw attention to oneself, while still not mingling in every respect—to do as others do, but not in the same manner. For one may celebrate the holiday without dissipation.&nbsp;</strong></div><div style=\"text-align:justify;\">5 But I am determined to test how firm your mind really is. I will therefore give you the same instructions that great men have given. Set yourself a period of some days in which you will be content with very small amounts of food, and the cheapest kinds, and with coarse, uncomfortable clothing, and say to yourself, “Is this what I was afraid of?” 6 <strong>A time when the mind is free of anxieties is the very time when it should prepare itself for adversity: amid the favors of fortune, one should strengthen oneself against the onslaughts of fortune. The soldier in time of peace goes for a run; he constructs a palisade even when no enemy is at hand, wearing himself out with extra effort so as to be strong enough when eff ort is required. If you want someone not to be alarmed in a crisis, train him ahead of time. This was the practice of those who every month used to impose on themselves a time of poverty amounting almost to destitution.</strong></div><div style=\"text-align:justify;\">The point of it was that if they had schooled themselves in deprivation, they would never be frightened by it. 7 Don’t suppose that I mean to recommend the “dinners of Timon,” the “paupers’ cells,” and all the other things that self-indulgence plays at merely because it is bored with riches. Let your pallet be a real one, your blanket really burlap, your bread actually hard and coarse. Endure it for three or four days, sometimes more, so that it won’t be a game but really a trial. Believe me, Lucilius: you will find it exciting to be fed full for a couple of pence; and you will understand that you can be free of anxiety even without the aid of fortune. For even adverse fortune will give you enough to supply your needs. 8 Not that you therefore have reason to think you are doing some great thing. You will only be doing the same thing as many thousands of slaves and poor people. Think well of yourself only in that you are doing it without compulsion, and in that you will find it just as easy to endure this always as to try it occasionally. Let us try some practice bouts; let us make poverty our companion, so that fortune cannot catch us unawares. We will be less anxious in prosperity if we know how trivial a thing it is to be poor.</div><div style=\"text-align:justify;\">9 Even Epicurus, the expert on pleasure, used to have certain days on which he would barely satisfy his hunger, just to see whether that would do anything to reduce his complete and maximal pleasure; or if it did, how much, and whether the diff erence would be enough to justify anyone in making a great eff ort over it.* This is surely what he is saying in the letter he wrote to Polyaenus during the magistracy of Charinus.* In fact, he boasts that he can be fed for less than one bronze coin, while Metrodorus, who has not yet progressed to the same point, requires a whole coin.* 10 Do you think a person can be full after that sort of meal? In fact, there is pleasure in it, and not a trivial and fleeting pleasure either; not the kind that keeps having to be refi lled but a stable and sure pleasure. For although there is nothing delightful about water and barley gruel or a crust of bread, still it is a very great pleasure to be able to get pleasure even from these things, and to have brought oneself to that state which no adverse fortune can undo. 11 Meals in prison are more generous; the executioner is less stingy with those on death row. How great a spirit it is, then, that submits by choice to a harsher penalty than is assigned to the worst of convicts! That’s a way to rob fortune of its shafts!</div><div style=\"text-align:justify;\">12 So make a start, dear Lucilius. Follow the custom of those men, and designate certain days when you part from your own property and make scarcity your companion. Begin to have dealings with poverty.</div><div style=\"text-align:justify;\">Make bold, my guest, to rise above mere wealth; and shape yourself as well into a likeness worthy of God.</div><div style=\"text-align:justify;\">13 No one is worthy of God unless he has risen above wealth. <strong>I do not forbid you to possess wealth; I only seek to make you fearless in possessing it. And the only way to achieve that is if you convince yourself that you will be happy even without it—if you look at it as something that might disappear at any moment.</strong></div><div style=\"text-align:justify;\">14 Now let’s begin rolling this letter up. “First, pay what you owe!” you say. I will refer you to Epicurus; payment is to be made by him.&nbsp;</div><div style=\"text-align:justify;\"><strong>Anger beyond bounds begets insanity.</strong></div><div style=\"text-align:justify;\">You cannot but know how true this is, since you have had slaves-and enemies.* 15 This emotion flares up against people of every station, as much from love as from hatred, and as much in our business dealings as amid jokes and games. Nor does it matter whether the provocation is great or small: the only thing that makes any difference is the mind that is provoked. It is like fi re: what matters is not the size of the flame but what is in its path. Where the material is solid, even the biggest blaze does not ignite it; dry and combustible stuff , though, catches even a spark and makes of it an inferno.</div><div style=\"text-align:justify;\"><strong>That’s how it is, dear Lucilius: the outcome of great anger is madness. Hence we should avoid anger, not to keep things in moderation, but to preserve our sanity.</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cd90c70136911eaa6849fe72451c0b2.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fb4b520136911ea8a3769a9cc55ccee.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9302f5c0136911eabb5cdbfa4e17f4b5.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-11-30T12:33:58.175Z"}