{"_id":20244,"tags":[],"up_point":63,"down_point":1,"title":"Pass: Bạn anh X","body":"<div>Tuần vừa rồi, có ngày tôi đi cuốc xe đến 11h đêm đi về thì nhận được cuộc điện thoại từ một người mình quen trước kia, đã từng nhắn tin gọi điện tới tôi một số lần:</div><div>- Alô, chào đồng chí, có chuyện gì vậy?<br>- Alô thưa đồng chí... Đồng chí cho tôi hỏi có làm cách nào tôi tiếp cận được đồng chí X không?<br>- Thành thật là không, thưa đồng chí. Tôi chưa bao giờ biết đồng chí X là ai, chưa nhìn mặt đồng chí X, chưa từng email trao đổi gì với đồng chí X bao giờ, và cũng chưa lái đồng chí X trên ta-xi của mình khi nào.<br>- Chả là tôi có một ý tưởng... muốn có cơ hội được gặp đồng chí X để trình bày. Để đồng chí ấy mua bản quyền sáng chế của mình. Hoặc của chúng ta, tôi rất mong đồng chí tham gia thương vụ này.</div><div>Tôi hỏi người này là thế đồng chí có làm được một cái sản phẩm mẫu, hay mô phỏng để trình bày ý tưởng của mình không, thì bạn ấy bảo là không. Hỏi là có dám bỏ thời gian công sức không thì người bạn này cũng bảo là không. Lý do bạn ấy đưa ra là vì như thế sẽ tốn rất nhiều thời gian và tiền bạc. Tôi bảo không phải, đồng chí chỉ cần tìm kiếm một chương trình mô phỏng mà có con số để hỗ trợ cho ý tưởng của mình thì cũng đã tốt hơn nhiều việc nói miệng rồi. Như thế may ra thì sẽ có người nghĩ rằng ý tưởng của mình có giá trị. Nếu chỉ nói về ý tưởng, thì ai cũng nói được. Nhưng nhất định bạn này nói không làm vì đây chỉ là ý tưởng sơ khai, nên cần người giúp và chỉ có một người giúp được là đồng chí X. Khi thuyết phục xong thì chúng ta sẽ cùng có kinh phí để làm. Tôi có nói, tôi có cuộc sống của mình, tôi không ham muốn làm nhà phát minh hay tiền bạc gì cả, đồng chí cứ yên tâm mà ẵm nguyên sáng chế của mình.</div><div>Thế là mất toi bố nó hai giờ đồng hồ để thuyết phục người này đừng nghĩ đến việc tiếp cận đồng chí X để trình bày ý tưởng nữa vì người này có cách nói để tôi cảm thấy có lỗi khi nói không. Hai giờ sáng đi ngủ có cảm giác tội lỗi thì ít, bực mình thì nhiều. Thật ra nghĩ lại tôi nên dứt khoát ngay từ đầu, không là không, tôi không làm cho chính mình hay cho bất cứ ai chuyện khùng đó.</div><div>Báo hại hôm thứ bảy chỉ nằm bẹp ở nhà để thở. Thở xong mở phim tài liệu ra xem. Xem thấy người ta nói về quá trình tạo dựng ảnh lỗ đen. Cái ảnh mờ mờ đó không phải công sức riêng của một cô giáo sư xinh đẹp. Bức ảnh lỗ đen mờ mờ đó là công sức của hàng ngàn khoa học gia, kỹ sư, nhà quản lý, chính quyền làm việc trên toàn cầu trong cả chục năm không nghỉ. Họ thường làm tới hai giờ sáng mới lái xe về từ trạm quan trắc trên đỉnh núi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d92243805e6511e987cfb35effbc513b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cả tuần vừa rồi của tôi là một tuần rất vất vả - làm đến nửa đêm mới đi về giữa hàng chục người trong đội lái ta-xi cũng hăng máu như thế. Thi thoảng tôi không lái ta-xi mà có coding. Khi coding thì có khi mình phải làm lại từ đầu một việc kéo dài hàng tiếng vì chỉ lỗi một chữ cái. Làm cho đến khi hoàn hảo, không sai một tí nào thì thôi, đi về ngủ. Ngày hôm sau lại tua lại cái băng đó. Đó là một phần của bức tranh phát triển của toàn cầu, hàng chục ngàn người làm việc rất nghiêm túc để cho ra lò một sản phẩm từ một ý tưởng. May ra nếu mình làm hoàn hảo thì chạy tốt, còn không may, sai một ly, thì sẽ đi một dặm, sẽ là chuyện dèm pha của thiên hạ trong cả năm trời.</div><div>Ý tưởng như chữa bệnh di truyền, xoá đói giảm nghèo, đẩy lùi đại dịch, phóng tàu vũ trụ lên mặt trăng, du hành dưới biển, chụp ảnh lỗ đen, di chuyển tự động, làm chip... những thứ đó ai cũng có ý tưởng trong đầu. Tôi nghĩ điều khác biệt bây giờ không phải là cái ý tưởng hoành tráng đến đâu, mà ai là người dám ngồi lại từ sáng sớm đến tối mịt để thực hiện để thấy điều mình muốn thấy chứ không chờ vào vận may hay sự giúp đỡ của người khác. Nhiều khi thấy cơ thể mình rất mệt mỏi, nhưng sau đó nghĩ được tham gia vào cỗ máy khổng lồ đó để hy vọng làm được một việc lớn, đó là một điều đặc biệt.</div><div>Cái điều dở của những cổ tích về những phát minh hay đột phá thường được thêu vẽ từ trước đến giờ là của một người, do một sự việc may mắn bất ngờ. Có người có quả táo rơi vào đầu, có người đi lên vì làm server trong phòng ngủ, có người vì tiếp cận được ông X. Nếu như thế thì sao phải làm tất cả những việc chờ táo rơi vào đầu, mua cái vé số cho nhanh. Có thể cái vé số độc đắc đó mang lại cho mình thành nhà phát minh lỗi lạc, mang lại cho mình tiền bạc qua đêm. Còn người làm việc khiêm tốn cả đời, có lẽ phần thưởng cho họ là một cái ảnh lỗ đen mờ mờ mà không ai biết họ đã làm gì, hay là bệnh ung thư vì nhiễm phóng xạ như trường hợp của bà Marie Curie.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-04-14T03:34:47.056Z"}