{"_id":14473,"tags":[{"_id":"5b26162e376fc223d5df99d3","name":"LINKIN PARK"},{"_id":"5b5739b9982143357def28e3","name":"HYBRID THEORY"}],"up_point":38,"down_point":0,"title":"Về Hybrid Theory hay là câu chuyện đằng sau một tượng đài","body":"<div><em>Lần này <strong>Chester Bennington</strong> và <strong>Mike Shinoda</strong> sẽ kể cho chúng ta nghe về câu chuyện đằng sau việc <strong>lai tạo&nbsp;</strong></em><em>nên</em><em>&nbsp;một trong những <strong>học thuyết</strong> bán chạy nhất thế kỷ của họ.</em></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bce31a208de411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cách đây gần 18 năm vào ngày 24 tháng 10, một ban nhạc còn non trẻ tới từ miền <em>Nam California&nbsp;</em><u>( mà các bạn đều biết là ai rồi đấy )</u> đã có màn ra mắt không thể nào ấn tượng hơn, với album đầu tay <strong>Hybrid Theory</strong>. Và trong khi sáu con người hăng hái đó vẫn còn chưa nhận thức được tầm quan trọng từ việc họ vừa làm, thì ảnh hưởng của <strong>Hybrid Theory</strong> đã lan truyền mạnh mẽ tới mức <em>album</em> không chỉ trở thành một trong những hiện tượng toàn cầu phá vỡ mọi kỉ lục bán chạy, mà nó còn nắm giữ một vai trò lịch sử - định nghĩa lại toàn bộ trào lưu rock hiện đại thông qua phong cách mới mẻ của riêng mình.&nbsp;</div><div style=\"text-align: justify;\">Sự cộng hưởng độc đáo đến từ những cú riff metal sắc như lưỡi dao cạo, tiết tấu điện tử tinh tế, các đoạn twist rap uyển chuyển, giọng thét nảy lửa kèm với đó là một dự cảm âm nhạc đầy tinh tường đã mang sáu con người từ bóng tối vô danh này bước ra ngoài ánh sáng và trở thành một trong những tượng đài không gì có thể sánh nổi.&nbsp;</div><div style=\"text-align: justify;\">Như nhà thông thái nào đó đã từng bảo, một con đường lớn luôn luôn bắt đầu từ những dấu chân nhỏ, và chuyến hành trình làm rung chuyển cả thế gian của <em><strong>Linkin Park</strong></em> cũng tương tự như thế, hay như một vài huyền thoại khác cũng đã từng - bắt đầu từ căn phòng thuở thiếu thời của mình.&nbsp;</div><div style=\"text-align: justify;\">\"Những bản thảo đầu tiên cho các ca khúc trong <strong>Hybrid Theory&nbsp;</strong>đã được tôi phác ra trong quãng thời gian vẫn còn sống tại nhà bố mẹ mình thời điểm mà tôi mới vừa tốt nghiệp cấp 3,\" hồi tưởng từ người <em>rapper</em>, <em>keyboardist</em> tài năng của <strong><em>Linkin Park</em>&nbsp;</strong><em>Mike Shinoda.&nbsp;</em>\"<em>A Place For My Head</em> là một trong những ca khúc đầu tiên, nhưng tôi vẫn chưa nghĩ về việc sẽ tạo ra một <em>album</em>&nbsp; - thời điểm ấy tôi khao khát có một ban nhạc cho riêng mình.\"</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/3t2WkCudwfY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Cái mà anh gọi là <em>studio</em> vào thời điểm ấy vẫn còn trong giai đoạn khá thô sơ. \"Những lựa chọn tốt nhất nằm trong khả năng của chúng tôi là một con four-track recorder, một cây guitar cắm trực tiếp vào một con amp rất nhỏ, và cuối cùng là một chiếc mic cầm tay,\" anh phì cười. \"Dàn <em>set-up&nbsp;</em>đó chắc chỉ tầm 300$. Chúng tôi đã gửi đi kha khá các bản thu âm của mình, trong số đó có một người mà chúng tôi biết đã từng ký hợp đồng với<em>&nbsp;<strong>Incubus</strong></em> và <em><strong>Korn</strong>.&nbsp;</em>Thật bất ngờ, anh ta gọi lại cho chúng tôi! Khi mà chúng tôi thú thật với anh về dàn <em>set-up</em> sơ sài của mình, và anh bảo rằng, 'Chẳng có vấn đề gì đâu - những ca khúc của các bạn dẫu sao vẫn rất tuyệt vời!' dù anh và chúng tôi sau đó chưa từng đi đến một thỏa thuận chính thức nào như dự tính, nhưng nhiêu đó thôi vẫn là một khởi đầu khá thuận lợi dành cho chúng tôi rồi.\"&nbsp;</div><div style=\"text-align: justify;\">Với sự sáng tạo đầy tham vọng và công việc trình diễn tại <em>Spartan&nbsp;</em>nhận<em>&nbsp;</em>được nhiều lời khen ngợi, <em>Shinoda&nbsp;</em>bắt đầu quá trình thiết lập những nhân tố chủ chốt sẽ làm nên thành công không còn xa của<em>&nbsp;<strong>Linkin Park</strong></em>. Và nhân tố chủ chốt hàng đầu, đến từ chàng ca sĩ có mái tóc cháy đỏ quê ở <em>Arizona</em>.</div><div style=\"text-align: justify;\">\"Về cơ bản thì đã tôi đã quyết định rút lui khỏi âm nhạc,\"<em>&nbsp;Chester Bennington&nbsp;</em>giãi bãy nỗi thất vọng trong những buổi đầu của sự nghiệp. \"Tôi có một công việc thật sự trong ngành bất động sản và nghĩ là trong khoảng thời gian rãnh rỗi mình vẫn có thể làm nhạc cho vui, nhưng tôi nhận ra rằng mình vẫn cần phải tìm thấy một công việc nào đó xứng đáng hơn để có thể tập trung hết quỹ thời gian quý báu này.\"</div><div style=\"text-align: justify;\">Đó thực sự là một cái nhìn khá chững chạc về cuộc sống đối với một người chỉ vừa mới bước sang tuổi 21, nhưng với <em>Bennington</em>, thì điều đó quá đỗi bình thường, bởi vì anh chẳng phải là người muốn làm điều gì đó theo cách nửa vời.</div><div style=\"text-align: justify;\">\"Một trong những người bạn từ ban nhạc cũ của tôi gọi tới và bảo rằng, 'Tao biết những thằng này và chúng nó đang tạo ra một thứ âm nhạc vô cùng hay ho nhưng chúng nó vẫn đang thiếu một chất giọng đỉnh như mày.' Tôi nhanh chóng đặt ra hàng loạt câu hỏi với cậu ta, kiểu như, 'Chúng nó bao nhiêu tuổi rồi ? Chúng nó đã làm nhạc được bao lâu rồi ?' bởi vì tôi không muốn phí thời gian của mình vào mấy việc chẳng đi đến đâu. Cậu ta bảo, 'Được rồi, tao sẽ gửi cho mày vài bản demo', cậu ta gửi cho tôi hai bản kèm với phần instrumental. Tôi nghe phần instrumental trước và thầm phấn khích rằng, 'Đây rồi, đây là thứ mà mình đã tìm kiếm bấy lâu.' Điều kế tiếp mà tôi vẫn còn nhớ là mình đã đi một mạch đến <em>California</em> và ngồi đợi ở ngoài <em>Công ty phát hành âm nhạc Zomba</em>, đối diện với <em>Whisky A Go Go&nbsp;</em>trên con lộ <em>Sunset.</em>\"</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/eVTXPUF4Oz4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Đó là một cột mốc đầy đáng nhớ, <em>Chester</em> nhớ lại ấn tượng đầu tiên của mình về các thành viên còn lại:\" Các anh em của tôi là những người cực kỳ tốt bụng, thông minh, và nghiêm túc mà quan trọng hơn cả là họ làm việc rất có kế hoạch, điều khiến tôi cảm thấy vô cùng dễ chịu.\"</div><div style=\"text-align: justify;\">Nếu việc gặp thần tượng thông qua các công ty phát hành hoặc nhãn hiệu thời trang có hơi gây ra cảm giác - hay thậm chí là quá - thực dụng đối với bạn, vậy thì bạn không phải là người duy nhất. Thời điểm mà <strong>Hybrid Theory</strong> gần như đã tạo nên một cơn sốt cho giới truyền thông và đại chúng, họ đã phải đấu tranh với khá nhiều lời cáo buộc cho rằng mình là những con rối trong tay công ty.&nbsp;</div><div style=\"text-align: justify;\">\"Chúng tôi đã có được tiếng tăm dưới danh nghĩa của một thương vụ nhiều hơn là dưới danh nghĩa của một ban nhạc\" <em>Shinoda</em> thú nhận.\"Nhưng đó cũng là động lực để chúng tôi sớm hoàn thành công việc và chứng minh cho các bạn thấy khả năng thực sự của mình. Và khi ấy chắc chắn sẽ không còn ánh mắt nghi ngờ nào dành cho chúng tôi nữa.\"</div><div style=\"text-align: justify;\">Đâu là bằng chứng cho sự kiên định và những đóng góp cá nhân của <em>Shinoda</em>, <em>Bennington&nbsp;</em>cùng các thành viên còn lại ? Hãy nhìn vào quá trình gian nan mà họ đã cố gắng đưa <strong>Hybrid Theory</strong> trở thành hiện thực như thế nào.\"Chúng tôi tới gõ cửa từng hãng đĩa mà mình biết,\" <em>Shinoda</em> thở dài, \"nhưng những gì chúng tôi nhận được chỉ là nỗi thất vọng.\"&nbsp;</div><div style=\"text-align: justify;\">\"Ai gặp chúng tôi cũng đều từ chối cả, nhưng chúng tôi đâu hề từ bỏ bởi chúng tôi biết rằng mình là những người đặc biệt,\" <em>Bennington&nbsp;</em>với giọng đầy thách thức<em>.&nbsp;</em>\"Chúng tôi nỗ lực trong âm thầm. Hầu hết các band khác khi bị từ chối từ 3 hãng đĩa trở lên là đã nhanh chóng bỏ cuộc. Còn chúng tôi bị 45 hãng đĩa từ chối và thái độ vẫn luôn là, 'Mấy thằng cha này thật ngu ngốc, họ không nhìn thấy được tiềm lực của chúng ta.' Chúng tôi luôn luôn biết rõ những gì mình có thể và chưa bao giờ nghi ngờ về điều đó.\"</div><div style=\"text-align: justify;\">Kỳ diệu thay, niềm tin không biết mệt mỏi của cả nhóm đã được trả lời, họ được <em>Warner Bros&nbsp;</em>để mắt tới. \"Thật là một sự may mắn,\" <em>Bennington</em> bày tỏ.</div><div style=\"text-align: justify;\">Hoặc chỉ là họ nghĩ thế. Vì bấy giờ mới là thời điểm thực sự mà họ cần phải nỗ lực hết mình để mang <strong>Hybrid Theory</strong> trở thành hiện thực. Shinoda thú nhận đó là quãng thời gian vô cùng khó khăn.\"Chúng tôi đã đấu tranh ác liệt với ban lãnh đạo để họ cho chúng tôi được làm điều mà mình đã dự tính đối với <em>album</em>. Nhưng thái độ của họ vẫn chỉ là: 'Hãy làm chúng tao vui, rồi mày sẽ được phát hành <em>album</em>.\"</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/4qlCC1GOwFw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Ban nhạc còn non trẻ của họ đã phải đấu tranh với những lời ra lệnh và dèm pha, cuộc chống đối vẫn còn diễn ra trong âm thầm cho đến khi nào họ được làm thứ âm nhạc mà mình muốn.</div><div style=\"text-align: justify;\">Bên phía ban lãnh đạo cuối cùng đã phải đưa ra một hạ sách, không thể nào tráo trở hơn, họ cố gắng trục xuất <em>Shinoda&nbsp;</em>ra khỏi band<em>.&nbsp;</em>\"Những thằng chó vô liêm sỉ đó ngồi xuống bên cạnh tôi và bảo rằng, 'Oh, anh có một giọng hát thật uy lực, anh chắc chắn rồi sẽ trở thành một ngôi sao sáng.' <em>Bennington</em> kể lại trong sự tức giận. \"Bọn nó muốn thấy tôi làm một cuộc đảo chính để đẩy <em>Mike</em> ra ngoài. Mấy thằng chó đó là một bọn ngu dốt. Bọn nó bảo rằng tôi là gương mặt đại diện xứng đáng cho band còn <em>Mike&nbsp;</em>chỉ là thằng nhóc nhạt nhẽo đến từ khu <em>Agoura -&nbsp;</em>cả bọn rác rưởi đó đều nói cùng một điều xúc phạm.</div><div style=\"text-align: justify;\">Bọn nó muốn một thằng rapper đến từ <em>New York</em><em>&nbsp;</em>thay thế <em>Mike.&nbsp;</em>Tôi muốn đấm cho bọn rác rưởi đó một trận tan xác. Bọn nó chẳng hề nhìn thấy<em>&nbsp;Mike</em> là một người nhạc sĩ sáng tạo bậc nhất thuộc thế hệ chúng ta. Bao nhiêu thành quả mà chúng tôi có được vào hôm nay là đều nhờ <em>Mike</em>, có chúa mới biết ra làm sao nếu chúng tôi không có cậu ấy bên cạnh.\"&nbsp;</div><div style=\"text-align: justify;\">Đó là một lòng trung thành nói nhiều hơn tất cả, và là một gáo nước lạnh dành cho tất cả những ai vẫn còn nghi ngờ việc họ chỉ là những con rối để mang về lợi nhuận cho công ty. Ngay cả thời điểm mà<strong>&nbsp;Hybrid Theory&nbsp;</strong>đang tạo ra một cơn địa chấn, ảnh hưởng lan truyền khắp mọi nơi, hầu hết những tờ báo đều dán mác họ chẳng khác gì những cậu nhóc chơi numetal. Họ đã làm việc vô cùng chăm chỉ để giành lấy vị thế, nên vì vậy đó là một cái mác không thể chấp nhận được.&nbsp;</div><div style=\"text-align: justify;\">\"Yeah đó từng là một thực tế mà chúng tôi không thể nuốt trôi nổi, huh!\" <em>Shinoda&nbsp;</em>nhắc lại trong sự mỉa mai.\"Chúng tôi đã phải tự bảo vệ bản thân mình trước những lời nhận xét trịch thượng như thế. Chúng tôi không thể lường trước được những suy nghĩ như vậy, nhưng ở khoảng thời gian đó thì ai cũng liên tục bàn về nó.\"</div><div style=\"text-align: justify;\">Liệu nghịch cảnh đã làm họ nản lòng ? Bạn nên tin là có. \"Tình cảnh khó khăn càng cho chúng tôi có thêm nghị lực và cơ hội để chứng minh bản thân,\" <em>Bennington&nbsp;</em>bày tỏ. \"Thời điểm đó có quá nhiều kẻ nhìn nhận sai lầm về chúng tôi, thay vì phải đi giải thích, chúng tôi hành động, chúng tôi muốn cho những kẻ đang nói xấu sau lưng mình phải ngộ ra rằng, 'Fuck, chúng tao sẽ trở thành một band mà tụi mày chẳng dám hé mông đến coi show của bọn tao bao giờ, bọn mày biết tại sao không, bởi vì chúng tao sẽ dẫm nát cả đám đông và từng đứa một như bọn mày. Chúng tao vô cùng hân hạnh tặng cho bọn mày vài cước vào mặt.\"</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/578425c08f1a11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và đúng là họ đã có cơ hội để chứng minh vì từ khi <strong>Hybrid Theory</strong> ra mắt cho tới hết năm 2001 họ là những vị vua trên các bảng xếp hạng quốc tế, không chỉ thế họ còn nhận được hàng trăm bản hợp đồng biểu diễn và cơn sốt mang tên<em><strong>&nbsp;Linkin Park</strong></em> một thời gian dài sau đó vẫn còn tiếp tục làm mưa làm gió với rất nhiều người hâm mộ trên toàn thế giới.</div><div style=\"text-align: justify;\">Quyết tâm giành lấy những ánh nhìn trên sân khấu bởi những người đồng nghiệp phía bên kia chiến tuyến của họ đã không diễn ra suôn sẻ. Và những người đồng nghiệp kém may mắn đó chính là band <em><strong>Deftones&nbsp;</strong></em>tưởng rằng lần này họ sẽ thành công, nhưng đáng tiếc là<em><strong>&nbsp;Linkin Park</strong></em> đã làm quá tốt phần của họ.</div><div style=\"text-align: justify;\">\"Chuyến lưu diễn đó thực sự là một trong những điều tồi tệ nhất mà chúng tôi từng thực hiện,\" <em>Shinoda&nbsp;</em>tâm sự. \"Chúng tôi lưu diễn khắp nơi trên thế giới vào cái giá lạnh của mùa đông trong vòng 6 tháng cho nên trông người nào cũng mệt mỏi như là bệnh nhân. Không dừng lại ở đó, những cậu bạn đến từ <em><strong>Deftones&nbsp;</strong></em>thời điểm ấy bắt đầu ghen ghét ra mặt và đối xử với chúng tôi khá tệ. Hai cậu<em>&nbsp;Steph&nbsp;</em>và <em>Chino&nbsp;</em>đã nói những điều rất khó nghe về chúng tôi trong buổi họp báo. Chúng tôi cố gắng không phản ứng lại bởi vì chúng tôi chẳng muốn thu hút thêm sự chú ý nào liên quan tới chuyện không hay này và điều đó đã làm cho chúng tôi cực kỳ khổ sở.\"</div><div style=\"text-align: justify;\">Thành công mà họ đã nỗ lực hết mình để có được không hề diễn ra như một thực tế mà họ mong đợi.\" Tôi thậm chí còn thấy khá nhiều fan đang hít hà heroin sau những buổi trình diễn của họ. Điều đấy thật đáng kinh tởm. Đó thực sự là một thời kỳ đen tối, dù cho bề ngoài mọi thứ trông vẫn rất ổn.\"</div><div style=\"text-align: justify;\">Điều gì đã khiến cho giới truyền thông lẫn những người đồng nghiệp phía bên kia chiến tuyến phải nhận những vố đau từ 6 con người, với tất cả tâm trí và mục đích, chỉ luôn hướng về ước mơ này ? Có một sự đồng thuận cho rằng là do họ tốt bụng, làm việc chăm chỉ, và không bao giờ để tâm tới những điều nhỏ nhặt. Hoặc có khi họ tự đem bản thân ra so sánh với những <em>Jonathan Davis&nbsp;</em>hay<em>&nbsp;Fred Durst,&nbsp;</em>và cảm thấy mình vẫn còn quá nhỏ bé nên trở thành những người cực kỳ khiêm tốn.</div><div style=\"text-align: justify;\">\"Chẳng một người nào thực sự hiểu chúng tôi. Họ cũng như vậy với tôi. Bạn không thể chỉ cứ nhìn chằm chằm vào một tấm hình nào đó của chúng tôi để rồi vội vàng đi tới kết luận chẳng có căn cứ nào về con người chúng tôi. <span style=\"background-color: initial;\"><em>Bennington&nbsp;</em>cau có. \"Chúng tôi muốn tạo ra những sản phẩm nghệ thuật nói lên chính con người mình: không quá nhiều, cũng không quá ít. Chúng tôi biết rõ rằng sẽ có nhiều kẻ ghét bỏ nó nhưng thậm chí điều đó cũng mang đến một kết quả mà tôi yêu thích - khi mà người ta càng ghét bạn chừng nào người ta càng nói nhiều về bạn chừng nấy.\"</span></div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Gd9OhYroLN0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><em>Shinoda</em> có một góc nhìn riêng về cách mà ban nhạc của anh được mọi người tiếp nhận.\" Tôi nghĩ rằng những điều tạo nên sự khác biệt giữa chúng tôi với những band kiểu như <em><strong>Korn</strong></em> hay <em><strong>Limp Bizkit</strong></em> đó chính là khá nhiều những sản phẩm của họ chỉ được dành cho những buổi tiệc tùng, rượu chè, và những gã dâm dật lôi mấy thứ nhạc đó ra cũng chỉ để thỏa mãn <em>testosterone&nbsp;</em>của họ<em>.&nbsp;</em>Những loại nhạc như thế thường không có nhiều chỗ cho sự bộc lộ nội tâm. Nhiều người hay hỏi chúng tôi kiểu như, ' <em>Jonathan Davis&nbsp;</em>được nuôi dạy trong một cái nhà xác và bị lạm dụng và gặp rất nhiều điều kinh khủng khác. Còn các anh thì đã từng trải qua điều gì ?' Các bạn chẳng cần phải sống trong những hoàn cảnh khắc nghiệt nhất để hiểu nỗi buồn nghĩa là gì đâu. Tôi biết làm thế nào để có thể kết nối mọi người với nhau và các bạn chẳng cần phải trở thành một kẻ vô gia cư hay khốn khổ nhất trên đời để nâng mức cảm xúc của mình sao cho phù hợp với bài hát. Đó là phong cách của chúng tôi, cứ việc nhìn nhận chúng tôi như những thằng ngu đi cũng chẳng sao cả.\"&nbsp;</div><div style=\"text-align: justify;\">Điều đáng nói ở đây là, dù cho, album đầu tay của họ đã phá vỡ mọi kỷ lục về bán chạy và gần như là bàn tay dìu dắt cả một thế hệ trẻ đến với rock, thì <em><strong>Linkin Park</strong></em><em><strong>&nbsp;</strong></em>vẫn<em><strong>&nbsp;</strong></em>không hề là kiểu ngôi sao tự mãn với những điều họ đã làm được. Dù cho mức độ phủ sóng của họ có khổng lồ tới mức nào, họ vẫn thuộc vào diện <em>chăm chỉ làm việc&nbsp;</em>hơn là <em>chăm chỉ tiệc tùng</em>.&nbsp;</div><div style=\"text-align: justify;\">\"Tôi đoán là bởi vì hầu hết các tiêu chuẩn cho phép chúng tôi sống như thế đều rất hạn chế. Chúng tôi lo cho công việc của mình đến mức chẳng còn thời gian đâu mà phát điên.\" <em>Shinoda&nbsp;</em>đùa<em>.&nbsp;</em>\"Có một lần ở <em>Minnesota&nbsp;</em>khi đó trời đã gần sáng, chúng tôi cùng nhau say bét nhè và có một trận ném tuyết ngoài hành lang khách sạn, cũng nhờ thế mà chúng tôi đã không chán tới chết, và có thể tập trung vào việc hoàn thành mục tiêu tiếp theo của mình.\"</div><div style=\"text-align: justify;\">Liệu họ có ước rằng mình đã điên hơn một chút vào quãng thời gian đỉnh cao đó ? \"Chúng tôi đã làm mọi thứ theo cách mà mình muốn và tôi chắc chắn rằng mình chưa bao giờ hối hận với những điều đã làm.\" <em>Bennington&nbsp;</em>thành thật<em>&nbsp;</em>chia sẻ.\" Tôi chưa bao giờ hối hận với một điều nào cả.\"</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/vjVkXlxsO8Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Sau bao nhiêu mồ hôi và nước mắt, thành quả mà họ gặt hái được dĩ nhiên là vô cùng xứng đáng. <strong>Hybrid Theory</strong> giữ kỷ lục là<em>&nbsp;album</em> đầu tay bán chạy nhất thế kỷ và cho tới giờ đây ảnh hưởng của <strong><em>Linkin Park&nbsp;</em></strong>vẫn còn xuất hiện ở khắp nơi trong các làn sóng nghệ thuật mới nổi. Cũng đã hơn 10 năm trôi qua kể từ ngày vinh quang ấy, họ sẽ phản ứng như thế nào về những bản thu âm đầu tiên đã mãi mãi thay đổi cuộc đời mình ?</div><div style=\"text-align: justify;\">\"Tôi cảm thấy vô cùng tự hào mỗi khi nói về những bản thu âm đó, \" <em>Bennington</em> tươi cười. \"Bất cứ khi nào tôi nghe lại những sản phẩm mà chúng tôi đã từng làm, những bản thu âm đó vẫn luôn là phần khiến tôi thích thú nhất.\"</div><div style=\"text-align: justify;\">Còn với <em>Shinoda</em>, có một vài khoảnh khắc đặc biệt mà anh cho là vô cùng khó quên.\"<em>Papercut</em> là một trong những ca khúc kết hợp cả thể loại <em>rock</em> và <em>dance</em> mà tôi yêu thích nhất,\" anh say sưa kể. \"<em>Chester&nbsp;</em>và tôi đã cùng nhau rap, cùng nhau hát, và đó là tất cả những gì ngắn gọn nhất về chúng tôi. Một trong những lý do mà chúng tôi đã cho nó vào album đầu tay của mình vì nó chính xác là một lời thú nhận tuyệt vời cho việc chúng tôi đã và đang là ai. Cho tới ngày hôm nay tôi vẫn còn yêu thích nó.\"&nbsp;</div><div style=\"text-align: justify;\"><strong>Hybrid Theory</strong> cho đến giờ vẫn là một sản phẩm độc nhất vô nhị: mãi mãi là khoảnh khắc xuất thần của một thế hệ còn trường tồn trong lớp hổ phách thời gian. \"Cảm giác mà <strong>Hybrid Theory</strong> mang tới tựa như ai đó xô tôi xuống một cái hố đen sâu thẳm và đốt tôi cháy đến mức lột xác,\" <em>Chester</em> nói. \"Và các bạn biết gì không ? Mọi thứ trên đời sau đó sẽ chẳng còn diễn ra như cách mà nó đã từng nữa.\"</div><div style=\"text-align: right;\">Tartarus <a href=\"https://www.loudersound.com/features/the-real-story-behind-linkin-parks-hybrid-theory\" rel=\"noopener noreferrer\" target=\"_blank\">lược dịch</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14364,"created_at":"2018-07-24T14:37:45.935Z"}