{"_id":12466,"title":"Lược sử các cuộc cách mạng kiến thức vật lí - Phần 3.1","body":"<div>Cuối cùng lượt series bài viết này cũng đã đến thuyết lượng tử (quantum theory). Thuyết lượng tử là mô hình vật lí được dùng để miêu tả thế giới vi mô - nhỏ tới mức độ nguyên tử mà mắt thường không thể thấy được. Không phải ngẫu nhiên mà các quy luật hoạt động của thế giới lượng tử được nhận xét là kì quặc, khó hiểu và hoàn toàn điên rồ; những quy luật quản trị thế giới lượng tử là hoàn toàn khác xa so với suy nghĩ lẽ thường mà ta có thể bắt gặp hằng ngày. Tuy nhiên, cho dù đã được kiểm tra bao nhiêu lần, tất cả những gì mà giới khoa học vật lí nhận được là ĐÚNG, ĐÚNG VÀ ĐÚNG; chưa từng có 1 thuyết nào bị tra tấn, thẩm định, vạch trần bằng mọi cách để chứng minh nó chỉ là thứ vớ vẩn được ra đời bởi 1 gã có trí tưởng tượng cao đang phê cần, tuy nhiên cho tới thời điểm hiện tại thuyết lượng tử chưa hề thất bại 1 lần trong các thí nghiệm kiểm chứng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://images.wisegeek.com/atomic-particle.jpg\" alt=\"Image result for particle atom\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mặc dù điên rồ thế nào, thuyết lượng tử chưa bao giờ thất bại trong các thí nghiệm kiểm chứng</figcaption></figure></div><div><br></div><div>Một chặng đường đã trải qua, từ ba định luật cơ học và vạn vật hấp dẫn của Newton cho tới thuyết tương đối hẹp và đỉnh điểm của trí tưởng tượng và táo bạo - thuyết tương đối rộng của Einstein. Issac Newton và Albert Einstein đã có những đóng góp to lớn cho ngôi nhà vật lí mặc dù sự hiểu biết của ta về thế giới liên tục phát triển, những gì đã đúng trong quá khứ chưa chắc sẽ chính xác trong tương lai. Tuy nhiên, những người đã từng đặt những viên gạch đầu tiên sẽ luôn có 1 vị trí trường tồn trên tấm bia của những gã khổng lồ bất tử.</div><div><figure class=\"aligncenter\"><img src=\"https://ichef.bbci.co.uk/news/624/media/images/81443000/jpg/_81443363_two-brainy-men.jpg\" alt=\"Image result for albert newton vs einstein\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai gã khổng lồ của vật lí. Họ có thể bất đồng ý kiến về trọng lực nhưng đóng góp của họ cho thế giới là không thể phủ nhận</figcaption></figure></div><div><br></div><div><strong>Giới thiệu</strong></div><div>Khác với thuyết tương đối của Einstein hay định luật cơ học của Newton được ra đời chỉ bởi bộ não của 1 người duy nhất, thuyết lượng tử là một cuộc hành trình truy tìm quy luật quản trị thế giới lượng tử với sự đóng góp của vô số những nhà vật lí lỗi lạc, mỗi người với những viên gạch của riêng mình đã xây lên ngôi nhà lượng tử đồ sộ vững chắc mà ta biết ngày nay. Thay vì được thiết kế theo tiêu đề như các bài trước, bài viết lần này sẽ được thiết kế theo tên của các nhà vật lí và những đóng góp của họ cho thuyết lượng tử.</div><div><strong>Michael Faraday và James Cleark Maxwell</strong></div><div>Tất cả những hiện tượng tự nhiên ta thấy được quản trị bởi 1 lực đặc biệt, ngoại trừ trọng lực: lực này được gọi là điện từ (electromagnetism) - là sự kết hợp thành 1 thể thống nhất của điện học (electricity) và từ học (magnetism). <strong>Đây là lực giữ cho các nguyên tử kết nối trong phân tử, và electron trong nguyên tử</strong>. Đây là lực vận hành trong hóa học. Đây là lực hoạt động trong neuron não của chúng ta và quản trị cách chúng ta xử lí thông tin về thế giới. Đây là lực cho phép ta bật nút radio và lắng nghe giọng nói phát ra từ 1 vật thể không có sự sống. Nói 1 cách đơn giản, nó có mặt ở hầu hết mọi nơi và quản trị gần như mọi hiện tượng vật lí ta có thể thấy trong thế giới. Không ai khác chính Michael Faraday và James Maxwell chính là cha đẻ của thuyết hiện tượng điện từ.</div><div><figure class=\"aligncenter\"><img src=\"https://www.learner.org/courses/physics/visual/img_lrg/Faraday_Maxwell.jpg\" alt=\"Image result for michael faraday and james clerk maxwell\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Michael Faraday và James Maxwell</figcaption></figure></div><div>Faraday đã có 1 ý tưởng táo bạo rằng vật thể trong không gian không trực tiếp tác động 1 lực hút/hấp dẫn lên nhau như Newton đã tưởng tượng mà thông qua 1 thực thể (lực hấp dẫn được Newton cho rằng tác động trực tiếp lên vật thể mà không cần 1 trung gian). Thực thể này tồn tại trong không gian và cũng chính thực thể này đóng vai trò trung gian trong việc truyền lực từ vật này lên vật khác. Faraday gọi thực thể này là trường - field (yup, Einstein đã lấy ý tưởng trường của Faraday để cho ra đời thuyết tương đối rộng với khái niệm trường hấp dẫn - gravitational field).</div><div><strong>Vật rốt cuộc cái trường này là cái chi chi?</strong></div><div>Faraday đã tưởng tượng trường này giống như một mạng lưới được tạo nên từ những đường dây cực nhỏ mà mắt thường không thể nhìn thấy. Những đường dây này truyền lực điện hoặc lực từ từ vật thể này sang vật thể khác. Hai vật thể nhiễm điện không trực tiếp tương tác lực lên nhau mà thật ra lực được truyền thông qua những đường dây truyền lực cấu tạo nên trường trong không gian. Những đường dây này được Faraday tưởng tượng là nhỏ tới mức mắt thường không thể thấy và do đó ta không thể quan sát được trường trong không gian.</div><div>Một note nho nhỏ là Faraday nghĩ rằng trường tồn tại trong không gian. &nbsp; Tuy Einstein đã mượn khái niệm trường và cho ra đời trường hấp dẫn, ông nghĩ rằng trường hấp dẫn không tồn tại trong không gian mà trường hấp dẫn chính là không gian. Khi ta nói về không-thời gian và trường hấp dẫn, theo Einstein, là ta đang nói về cùng 1 thứ.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"http://images.slideplayer.com/26/8556249/slides/slide_3.jpg\" alt=\"Image result for michael faraday field\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong trí tưởng tượng của Faraday, trường (field) trông như hình trên.</figcaption></figure></div><div><br></div><div><figure class=\"alignright\"><img src=\"http://www-history.mcs.st-and.ac.uk/Projects/Johnson/Diagrams/Ch4_4-3.gif\" alt=\"Image result for james maxwell equations\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>James Maxwell đã nhận ra sự cách mạng trong khái niệm trường của Faraday và ngay lập tức đã tìm ra các phương trình toán học để diễn tả hiện tượng điện từ. Phương trình của ông có ứng dụng từ tivi cho tới điện thoại cho tới vệ tinh cho tới lò vi sóng, etc. Nói không ngoa, phương trình của Maxwell là nền tảng để xây dựng toàn bộ hệ thống công nghệ viễn thông ngày nay. Mặc dù có đóng góp cực kì lớn cho ngành công nghiệp viễn thông, và chính ngày công nghiệp viễn thông là xương sống xây dựng nên thế giới hiện đại ngày nay, tên tuổi của James Maxwell lại không được biết đến nhiều như những nhà vật lí khác.</div><div>Michael Faraday và James Maxwell đã đưa ra khái niệm trường vốn là 1 tồn tại trong không gian chịu trách nhiệm cho việc truyền lực từ vật này sang vật khác thông gia những sợi dây cực nhỏ không thể nhìn thấy. Sau này chính Einstein cũng đã mượn khái niệm trường này và cho ra đời thuyết tương đối rộng với khái niệm trường hấp dẫn - gravitational field.</div><div>Tuy trường điện từ (electromagnetic field) không có đóng góp trực tiếp gì cho sự phát triển của thuyết lượng tử, hiểu rõ về bản chất của khái niệm này là cần thiết để hiểu rằng tồn tại trong không gian xung quanh chúng ta là trường, và thế giới lượng tử cũng không ngoại lệ, sau này đọc giả sẽ bắt gặp khái niệm trường lượng tử (quantum field) . Một điều thú vị khác là chính lực điện từ này đã giữ cho electron nằm trong quỹ đạo di chuyển quanh hạt nhân trong nguyên tử (atom), và tương tự cho nguyên tử trong phân tử (molecule).</div><div><strong>Max Planck và Albert Einstein</strong></div><div>Yup, chúng ta lại trở về với Einstein, ở tuổi 25, Einstein đã gửi 3 bài báo khoa học, mỗi một bài đều xứng đáng nhận giải Nobel với những phát hiện mang tính đột phá trong giới vật lí. Với bài báo thứ 3 của mình, Einstein đã chính thức cho ra đời thuyết lượng tử (đây cũng là lí do Einstein được cho là cha đẻ của thuyết lượng tử), và một cách rất nghịch lí, Einstein đã dành phần đời còn lại để tìm cách bãi bỏ đứa con tinh thần của mình.</div><div>Năm 1900 nhà vật lí người Đức Max Planck đã giả định rằng năng lượng của điện trường được tạo nên từ những lượng tử (quanta), những viên năng lượng nhỏ xíu. Một nguồn năng lượng của ánh sáng là tập hợp của những hạt năng lượng cực nhỏ, những gói năng lượng bé tí, và tổng năng lượng của những hạt năng lượng này = tổng năng lượng ánh sáng. Max Planck cũng đã ra công thức tính được năng lượng của mỗi hạt</div><div style=\"text-align: center;\"><strong>E=&nbsp;</strong><em><strong>hv</strong></em></div><div style=\"text-align: center;\">E: năng lượng mỗi hạt</div><div style=\"text-align: center;\"><em>h:&nbsp;</em>hằng số Planck</div><div style=\"text-align: center;\">v: tần số&nbsp;ánh sáng </div><div>Tuy nhiên, chính Max Planck cũng nghi ngờ phát hiện của mình, giả định rằng năng lượng của ánh sáng là tập hợp của những hạt năng lượng bé tí có thể xem là 1 khái niệm dị giáo thời bấy giờ, và chính Planck cũng chẳng có lời giải thích rằng tại sao năng lượng lại được cấu thành từ những hạt năng lượng như thế? Đối với ông, đó chẳng qua chỉ là giả định ông đưa ra nhằm làm cho những tính toán của mình thuận tiện hơn mà thôi chứ ông cũng không chắc chắn về cơ sở giả định của mình.</div><div><figure class=\"aligncenter\"><img src=\"http://instituteofintuition.com/wp-content/uploads/2017/06/Max-Planck-The-Originator-of-Quantum-Physics-820x545.png\" alt=\"Image result for max planck and albert einstein\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Albert Einstein và Max Planck</figcaption></figure></div><div><br></div><div>Năm năm sau, 1905, Einstein cho rằng giả định của Planck có thể không hoàn toàn dị giáo như Planck đã nghĩ. Einstein đã dùng phương trình và giả định của Plank để giải thích hiệu ứng quang điện (photoelectic effect) trong bài báo thứ 3 của mình, và đây cũng chính là bài báo giúp ông giành giải Nobel.</div><div>Hiệu ứng quang điện là một hiện tượng điện - lượng tử, trong đó các electron được bắn ra ngoài vật thể khi bị chiếu sáng. Điều này không có gì lạ, ánh sáng mang theo năng lượng, và chính nguồn năng lượng này \"đá bay\" electron ra khỏi nguyên tử. Nhưng điều kì lạ ở đây là nếu năng lượng đá bay electron ra khỏi nguyên tử, nó sẽ dễ hiểu khi cho rằng ánh sáng mang nguồn năng lượng yếu (ánh sang mờ) sẽ đá bay electron ít hơn khi ánh sáng mang nguồn năng lượng mạnh (ánh sáng rõ). Nhưng điều khó hiểu là hiện tượng này chỉ xảy ra với những ánh sáng mang tần số đủ cao. Nói 1 cách khác, tổng năng lượng của ánh sáng chẳng làm được cái gì cả mà chính tần số của ánh sáng mới quyết định hiện tượng này có xảy ra hay không.&nbsp;</div><div><br></div><div><strong>Làm sao giải thích hiện tượng này?</strong></div><div>Einstein đã dùng phương trình và giả định của Planck và giải thích rằng do ánh sáng là tập hợp của những hạt năng lượng bé tí (hạt này bây giờ được gọi là photon), sự va chạm của những hạt photon với nguyên tử của vật thể chính là yếu tố quyết định hiệu ứng quang điện. Phương trình của Planck nói rằng năng lượng của mỗi hạt tỉ lệ thuận với tần số do đó chỉ khi năng lượng của mỗi hạt photon đủ lớn (tần số đủ cao) thì nó mới có đủ năng lượng \"đá văng\" electron ra khỏi nguyên tử. Tổng năng lượng của ánh sáng có thể lớn (ánh sáng rõ) nhưng nếu năng lượng của từng hạt photon không đủ lớn thì cũng không thể đá văng electron ra được, tổng năng lượng ánh sáng có thể không nhiều (ánh sáng mờ), nhưng mỗi hạt photon đều mang năng lượng đủ lớn (phụ thuộc vào tần số ánh sáng) thì hiệu ứng quang điện vẫn xảy ra. Với phát hiện này, Einstein đã giật giải Nobel một cách không thể thuyết phục hơn, và chính thức cho ra đời thuyết lượng tử.</div><div><figure class=\"aligncenter\"><img src=\"http://scottbembenek.com/wp-content/uploads/2017/03/photoelectric-effect-1024x505.png\" alt=\"Image result for photoelectric effect\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các hạt photon \"đá văng\" electron khỏi vật thể.</figcaption></figure></div><div><br></div><div><strong>Đây là cây cột trụ thứ nhất của thuyết lượng tử:&nbsp;</strong><strong>Mọi thứ trên thế giới này, từ vật chất cho tới ánh sáng đều mang tính chất hạt</strong>. Mọi thứ trên thế giới đều được cấu thành từ những hạt cực nhỏ; nguyên tử cấu tạo nên vật chất và photon cấu tạo nên ánh sáng. Về cơ bản, mọi tồn tại trên thế giới đều là tập hợp của những hạt cực nhỏ vi mô mắt thường không thể nhìn thấy. <strong>Tính chất hạt của thế giới là cây cột trụ thứ nhất của thuyết lượng tử, được phát hiện bởi Einstein</strong> (Max Planck thật ra là phát hiện trước nhưng Einstein chứng minh điều đó).</div><div><figure class=\"aligncenter\"><img src=\"https://d2v9y0dukr6mq2.cloudfront.net/video/thumbnail/A2KqU29/seamless-blue-particle-background-in-4k_41uagba1l__F0000.png\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các hạt nguyên tử cấu thành nên mọi thứ trên thế giới (HÌNH CHỈ MANG TÍNH CHẤT MINH HỌA)</figcaption></figure></div><div><br></div><div><strong>Niels Bohr,&nbsp;</strong><strong>Werner Heinsenberg và Paul Dirac</strong></div><div>Mặc dù nói Max Planck và Einstein là cha đỡ đầu của thuyết lượng tử, Niels Bohr mới chính là người chịu trách nhiệm cho việc phát triển nó. Niels Bohr đã nghiên cứu cấu trúc nguyên tử, và đã phát hiện nó khá giống với hệ mặt trời. Hầu hết khối lượng được tập trung ở hạt nhân, và các electron chuyển động xung quanh hạt nhân, giống như các hành tinh chuyển động xung quanh mặt trời.</div><div>Niels Bohr đã đưa ra giả thuyết rằng các electron chỉ có thể tồn tại 1 khoảng cách cụ thể so với tâm hạt nhân nguyên tử, 1 quỹ đạo di chuyển cố đinh xung quanh hạt nhân. Với 1 năng lượng cho phép, các electron này có thể nhảy từ quỹ đạo này sang quỹ đạo khác, đây được gọi là bước nhảy lượng tử nổi tiếng (quantum leap). Các giả định của Bohr sau này được dùng để định nghĩa \"mô hình nguyên tử\" của thế giới lượng tử.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/62/36/2a/62362accefaf2eedc02a633744d14e3b.jpg\" alt=\"Image result for niel bohr\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Niels Bohr - người đã có những đóng góp đầu tiên cho sự phát triển của thuyết lượng tử</figcaption></figure></div><div>Werner Heisenberg là một chàng trai 25 tuổi khi anh viết những phương trình cho thuyết lượng tử, cũng chính là tuổi 25 của Einstein khi ông đã viết 3 bài báo cực kì nổi tiếng của mình. Với trí tưởng tượng và sự táo bạo của tuổi trẻ, Heisenberg đã nghĩ rằng các hạt electron có thể <strong>xuất hiện và biến mất như những bóng ma.&nbsp;</strong>Một hạt electron, hoặc bất kì các hạt khác trong thế giới lượng tử, không hề có 1 vị trí cố định mà vị trí của nó chỉ được xác định khi nó va chạm hoặc tương tác với các hạt khác. Một hạt electron chỉ xuất hiện khi nó tương tác, khi không có gì ảnh hưởng tới nó, nó đơn giản là không ở đâu cả. Các hạt trong thế giới lượng tử, theo Heisenberg, có những đặc tính như những bóng ma tử thần, chỉ xuất hiện khi nó tương tác hay va chạm với các vật thể khác; khi không có sự tương tác, vị trí của electron đơn giản là không thể xác định. Chỉ khi một vật có đủ khối lượng (tập hợp của nguyên tử đủ lớn) như 1 cái bàn, hay 1 con mèo, thì vị trí chính xác của nó mới có thể được xác định một cách rõ ràng.&nbsp;</div><div><br></div><div>Chỉ có cái tuổi trẻ 25 mới có những ý nghĩ táo bạo tới mức ngu xuẩn như thế, và chỉ có cái tuổi trẻ 25 mới đủ điên để tin những điều như thế có thể là sự thật. Einstein đã cách mạng hóa nhận thức trong giới vật lí ở tuổi 25, và bây giờ tới lượt Heisenberg làm điều tương tự.</div><div><strong>Đây là cây cột trụ thứ 2 của thuyết lượng tử:&nbsp;</strong><strong>Nguyên lí bất định của Heisenberg (uncertainty principle).&nbsp;</strong>Werner đã cho rằng để dự đoán vị trí và tốc lực của 1 hạt lượng tử ở thời điểm tương lai, vị trí và tốc lực của hạt lượng tử ở thời điểm hiện tại cần phải được biết. Cách duy nhất để làm việc này là chiếu 1 tia sáng lên hạt. Do tính chất của hạt lượng tử, để biết vị trí của hạt 1 cách chính xác thì cần 1 tia sáng có tần số cao (tần số cao -> bước sóng nhỏ -> bước sóng càng nhỏ sẽ giúp xác định vị trí hạt càng chính xác), tuy nhiên tần số cao -> năng lượng của hạt photon cao (phương trình Planck) -> năng lượng photon càng cao khi tương tác với hạt lượng tử sẽ ngay lập tức ảnh hưởng tới tốc lực của nó -> tốc lực của hạt thay đổi ngay lập tức khi vừa được xác định. <strong>Do đó nguyên lí bất định của Heisenberg cho rằng khi đo đạc vị trí và tốc lực của 1 hạt, vị trí của hạt được xác định với độ chính xác càng cao thì sai số với tốc lực sẽ càng lớn; và ngược lại.&nbsp;</strong>Nói 1 cách đơn giản, độ chính xác giữa vị trí và tốc lựa của 1 hạt, bạn chỉ có thể chọn một mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"http://images.slideplayer.com/39/10985895/slides/slide_23.jpg\" alt=\"Image result for werner heisenberg uncertainty principle\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Vị trí hoặc tốc lực của electron có thể biết với độ chính xác cao, NHƯNG KHÔNG THỂ CÓ CẢ HAI</strong></figcaption></figure></div><div>Một chàng trai khác, lại là cái tuổi 25 kì diệu, đã lấy ý tưởng của Werner Heisenberg và phát triển một hệ thống phương trình toán học hoàn chỉnh. Chàng trai này là Paul Dirac. Cơ học lượng tử của Dirac là lý thuyết toán học được sử dụng ngày nay bởi những kỹ sư, nhà hóa học, hoặc nhà sinh học phân tử. Vị trí và tốc lực của electron, chỉ trở thành \"hiện thực\" khi nó va chạm - tương tác với các đối tượng khác. Không chỉ là vị trí của vật thể là không thể xác định như Heisenberg đã nhận ra mà thật ra không có biến số nào của hạt &nbsp;có thể được xác định khi nó không có tương tác hoặc va chạm với vật khác.</div><div><br></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/-o8mUyq_Wwg/maxresdefault.jpg\" alt=\"Image result for paul dirac\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Paul Dirac</figcaption></figure></div><div><strong>Đây là cây cột trụ thứ ba của thuyết lượng tử: Bản chất \"bóng ma\" của electron và các hạt nguyên tử</strong>.<strong>&nbsp;Electron không luôn luôn tồn tại, nó xuất hiện và biến mất như bóng ma của màn đêm</strong>, nó không có vị trí cố định khi nó không tương tác. Hạt lượng tử chỉ được cho là \"đã tồn tại \" khi va chạm với vật khác. Với cây cột trụ này, thuyết lượng tử diễn tả cách các hạt xuất hiện như thế nào, và chúng tương tác với nhau ra sao thay vì diễn tả bản chất sự vật.</div><div><strong>Đôi lời từ người viết</strong></div><div>Nếu đọc giả có đang cảm thấy cực kì khó hiểu với thuyết lượng tử thì đừng có lo lắng, những nhà vật lí lỗi lạc như Einstein và Max Planck cũng đã từng cảm thấy giống bạn đấy. Nếu bạn đã đủ kiên nhẫn rê chuột tới đây thì người viết cũng đã rất cảm động rồi.&nbsp;</div><div>Hành vi của các hạt trong thế giới lượng tử, nếu phải so sánh, thì nó cư xử như 1 con khỉ điên đang phê cần với cái đuôi đang bốc cháy. Nó chạy loạn khắp nơi, không ai biết được nó nghĩ gì, sẽ làm gì tiếp theo, đang ở nơi đâu và đang di chuyển như thế nào. Nhưng con khỉ này thích chơi trò dọa người khác, đang một ngày đẹp trời yên bình thì con khỉ này thình lình nhảy từ trên trời xuống dọa bạn 1 phen, bây giờ thì bạn thấy con khỉ điên này rồi đó, xác định rõ ràng là nó đang ở gần bạn nhưng như một bóng ma, nó lại biến mất ngay sau khi vừa dọa bạn. Một điều thú vị nữa là con khỉ này thích chơi xúc xắc để đưa ra quyết định cho tương lai do nó bị điên và còn đang phê cần nên không tự mình đưa ra quyết định được, nếu xúc xắc ra số 1 thì nó sẽ xuất hiện ở đây dọa người này, số 2 thì ở kia dọa người khác, etc. Do đó, không ai có thể dự đoán được nó sẽ xuất hiện ở đâu trong tương lai, xác xuất hoàn toàn thống trị hành vi và sự xuất hiện của con khỉ điên này.</div><div>Chào mừng tới thế giới lượng tử kì quặc!</div><div><strong>Kết thúc phần 3.1. Phần này mình cố tình không đi sâu vào tính chất xác xuất của lượng tử vì muốn dành nó cho phần sau để có thể nghiên cứu 1 cách chi tiết.</strong></div><div><strong>Phần 3.2 sẽ viết về nhà vật lí tài ba lỗi lạc Richard Feynman và những đóng góp của ông cho thuyết lượng tử. Thuyết đa vũ trụ (multiverse) cũng phát triển từ một trong những phát hiện của ông về thế giới lượng tử.</strong></div><div>Nguồn tham khảo</div><div>Lược sử thời gian - Stephen Hawking<br>Vũ trụ trong vỏ hạt dẻ - Stephen Hawking<br>Bản thiết kế vĩ đai - Stephen Hawking và Leonard Mlordinow</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2018-03-25T03:11:46.696Z","down_point":1,"up_point":34,"tags":[]}