{"_id":7893,"title":"Viết cho một nỗi buồn chưa thể gọi tên","body":"<div style=\"text-align: justify;\">Tôi đang có một nỗi buồn âm ỉ, không nặng nề hay áp lực, cũng không đủ nhẹ nhàng để gió thổi bay đi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98264e903f8f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong tình huống tương tự, tôi hay nghĩ ra cái này cái nọ, post lên Facebook và đếm like chơi. Nhưng hôm nay nỗi buồn này thật lạ, nó dai dẳng mấy hôm rồi mà chưa chịu rời đi. Thế là tôi thử viết lên Spiderum xem có khác chi không.</div><div style=\"text-align: justify;\">Viết trong cơn buồn làm tôi hình dung mình như một người đánh võ trong cơn say, hi vọng có thể đánh đẹp như túy quyền thì tốt, còn không thì cũng chỉ là một thằng say chẳng ai thèm trách, mà có trách nó cũng đâu buồn quan tâm?&nbsp;</div><div style=\"text-align: justify;\">Mà tôi chưa bao giờ say cả. Tôi bị dị ứng cồn khá nặng, mỗi lần uống rượu hay bia thì phải chịu hành xác trong hơn nửa tháng: nhẹ thì nổi mẩn đỏ, ngứa khắp người, nặng hơn thì nổi mụt nước, rồi bị phồng rộp cánh tay, chân như bị phỏng, sau đó là da tay, da chân lột hết, ngứa thì luôn luôn mà không thể gãi... Vậy đó, nên tôi không uống, các cuộc vui không đáng để tôi chịu đựng điều đó. Tôi cũng thử khá nhiều lần xem mình có phải lúc nào cũng dị ứng không, đáp án là luôn luôn. Mỗi lần bị hành xác, nhớ lại cuộc vui trước đó, tôi cảm giác mình bị hất hủi, bỏ rơi. Vui thì mọi người cùng vui, còn nỗi khổ của tôi đâu ai quan tâm đến.</div><div style=\"text-align: justify;\">Tôi chưa bao giờ thật sự say, vì chưa kịp say thì đã ngứa trước rồi. Có lần tôi cố uống, cánh tay nổi đầy mụt nước, các mụt đó to lên thành những vết phồng đầy nước chỉ trong hơn chục phút. Cơn ngứa khủng khiếp buộc tôi ngừng hẳn lại. Vẫn chưa say.</div><div style=\"text-align: justify;\">Tỉnh quá nhiều khi cũng buồn. Tôi gặp một ít rắc rối khi làm việc, còn giao tế bạn bè thì khỏi nói luôn. Nhiều khi tôi cũng tự hỏi người ta làm bạn với nhau để nhậu hay vì là bạn mới nhậu với nhau? Cũng có một chút vui là tôi không ngại khi thấy CSGT trên đường đo độ cồn, cũng không chuyển kênh mỗi khi TV nói về tác hại của bia rượu.</div><div style=\"text-align: justify;\">Nói về TV, lâu rồi tôi không xem TV nữa, cũng không phải thù hận gì mà chỉ là nó không còn phù hợp, không thu hút nữa vậy thôi. Cũng giống như lứa tuổi 16, đôi mươi thì ưa đọc truyện của Nguyễn Nhật Ánh, sau này ông ấy vẫn viết và viết rất hay, nhưng không đọc nữa vậy thôi.&nbsp;</div><div style=\"text-align: justify;\">Ngày trước xem phim Bao Thanh Thiên, thích nhất câu \"rút đao chém xuống nước, nước càng chảy mạnh, nâng chén tiêu sầu càng sầu thêm\". Nỗi buồn là một cảm giác, cũng có phần giống nỗi đau. Tôi lại nhớ phần nói về cảm giác trong thiền. Trong đó nói rằng cảm giác và ta là hai, không phải một. Tôi có một nỗi buồn, nghĩa là tôi nhận ra trong tâm mình đang có một cảm giác buồn, tôi phải làm gì với nó, phản ứng ra sao... khi ta nhận ra chính mình và nỗi buồn không phải là một, ta chủ động. Còn khi nói: tôi buồn, nghĩa là ta hòa tan chính mình, đồng hóa bản thân với nỗi buồn và hành động dưới sự điều khiển của nó. Ta chỉ thoát ra khi nỗi buồn hết năng lượng, hoặc nó buông tha ta.</div><div style=\"text-align: justify;\">Khi ta tìm cách tránh né hoặc triệt tiêu nỗi buồn, ngược lại càng cung cấp năng lượng cho nó tồn tại và lớn mạnh. Cách tốt nhất để xử lý nỗi buồn chính là đối mặt trực tiếp với nó, nhận diện nó, làm bạn với nó.&nbsp;</div><div style=\"text-align: justify;\">Khi đối diện với nỗi buồn của chính mình, ta nhận ra nó không xấu xí đến vậy, ta thấy chính mình can đảm, tự tin hơn. Khi hiểu thấu nỗi buồn, ta cảm thông với nó, ta hiểu vì sao nó lại hiện hữu trong tâm trí mình. Khi ta và nỗi buồn là bạn, nó sẽ tự rời đi, dù không rời đi thì cũng không sao cả, bạn bè không hại chi nhau.</div><div style=\"text-align: justify;\">Và như vậy, nỗi buồn chết tiệt trong tâm này vẫn chưa chịu \"say hi\" với tôi. Tôi vẫn không biết nó từ đâu mà tới, hình dạng ra sao, tôi có quan trọng hóa hay đang xem nhẹ nó. Một nỗi buồn lạ lùng.</div><div style=\"text-align: justify;\">Có thể bạn sẽ cười khi biết tôi đã ba mươi hai tuổi. Ở tuổi này mà vẫn còn kiểu \"tôi buồn không hiểu vì sao tôi buồn\" của bọn học sinh thì đáng cười chứ sao, hehe.&nbsp;</div><div style=\"text-align: justify;\">Nói đến đây tôi lại thấy hơi vui vui khi nhớ đến đám bạn cùng thời. Bọn nó giờ đã \"ổn định\" hết cả: có sự nghiệp, có gia đình, có con cái... mọi thứ đã vào khuôn mẫu hết trơn. Bọn nó tất bật với những nỗi lo người lớn, và mục tiêu của cuộc đời đã dần chuyển sang cho đám trẻ con.</div><div style=\"text-align: justify;\">Trẻ con lớn lên dưới kỳ vọng của mẹ cha, mang trên mình chúng những gì cha mẹ chưa thực hiện. Chúng sống một quãng dài, có khi là cả đời, dưới mong muốn đó. Chúng sống nối tiếp cuộc đời dang dở của mẹ, của cha. Để rồi khi chúng có con, những mong muốn của bản thân lại chuyển sang con chúng... Đây là một sự kế thừa mang tính nhân văn, hay là đau khổ? Có lẽ cũng là một nỗi buồn.</div><div style=\"text-align: justify;\">Việc trẻ hơn bạn bè mình làm tôi hơi vui, xong nhớ đến đám nhỏ sáng lập ra cái Spiderum này tôi lại thấy buồn. Việt Anh, Nga Levi, Hồng Anh, mấy đứa này còn nhỏ mà giỏi thật. Người giỏi thì nhiều, quan trọng là tụi nó làm được điều mà tôi muốn làm nhưng không làm được. Lại còn trẻ thế cơ chứ. Ganh tỵ thật. Mà nghĩ lại thì thế hệ sau giỏi hơn thế hệ trước cũng là một chuyện tất yếu và đáng mừng. Sau này bọn nó cũng sẽ ganh tỵ với đám trẻ khác như tôi bây giờ, hehe.&nbsp;</div><div style=\"text-align: justify;\">Có những nỗi buồn riêng và những nỗi buồn chung mà ai cũng phải trải qua trong đời. Có những nỗi buồn thật đẹp, và những nỗi buồn thật vô duyên.&nbsp;</div><div style=\"text-align: justify;\">Đôi lúc tôi cũng buồn khi kéo bản tin Facebook, tôi không hiểu người ta đang nghĩ gì, làm gì trên đó. Mà thật ra là hiểu, chỉ khó hiểu ở chỗ không biết họ có hiểu giống cách hiểu của tôi không. Nếu có, hoặc nếu không, thì vì sao họ lại thể hiện như cách họ đã thể hiện đó? Tôi cũng buồn vì mấy bài mất nhiều tâm huyết, suy nghiệm thật lâu thì lại được ít like, trong khi mấy dòng tào lao mía lao thì like gấp bội. Người ta like những gì họ hiểu, những gì đúng ý họ, cũng có một số like vì thích tôi, haha, chứ ít người like vì những điều tôi muốn nói.</div><div style=\"text-align: justify;\">Tôi cũng ưa viết những câu đa nghĩa, cho ai thích hiểu kiểu nào thì hiểu. Hiểu sao cũng đúng mà hiểu sao cũng trật.</div><div style=\"text-align: justify;\">Người ta bảo online là sống ảo, vụ này thì tôi có viết hẳn một bài, hôm nào post lại. Thực tế thì những gì quanh tôi hôm nay phần lớn đến từ internet, và Facebook là chính. Từ những người bạn, những suy nghĩ, bài viết, giải thưởng, công việc, vợ, cũng từ Facebook hết.&nbsp;</div><div style=\"text-align: justify;\">Viết đến đây tôi vẫn chưa biết nỗi buồn quái quỷ kia là gì. Đó là một cảm giác nằng nặng trong đầu, nhưng khi tập trung đến nó thì nó trở nên nhẹ hững, động đến là nó bay đi, quay đi thì nó lại về chỗ cũ. Mông lung như một màn sương mù màu xám. Quái thật.</div><div style=\"text-align: justify;\">Tôi nghĩ có lẽ một phần là do deadline đến mà tôi chưa thể tập trung hết sức cho công việc. Tôi đang dịch một quyển sách. Trước đây đọc sách người khác dịch, đôi khi tôi nhăn nhó vì sạn, kiểu \"dịch vầy người Việt đọc sao hiểu\", giờ tới mình làm mới thấm thía nỗi đau. Nhiều câu hiểu rõ mà không biết viết lại làm sao, viết ra rồi thấy trớt quớt. Thật ra mấy cái đó không phải vấn đề, vấn đề là tôi bị phân tâm quá. Mấy ngày qua tôi viết 3 bài báo, đăng status FB nhiều gấp đôi, đọc mấy thứ linh tinh mất nhiều giờ mà chỉ dịch có hơn chục trang.</div><div style=\"text-align: justify;\">Thôi được rồi, tôi hứa sẽ không làm gì khác cho đến khi dịch xong, sau khi viết xong bài này.</div><div style=\"text-align: justify;\">Đôi khi tôi thấy mình thật cô đơn. Cô đơn không phải là không có ai ở bên cạnh. Cô đơn một mình không đáng sợ bằng cô đơn khi có nhiều người ở bên mình. Khi đó mình sẽ hoang mang không biết vì sao mình lại thấy cô đơn, và sẽ cảm thấy có lỗi vì sự cô đơn đó nữa cơ.</div><div style=\"text-align: justify;\">Tôi có đọc một bài của Nhược Lạc nói rằng nhà văn là những kẻ cô đơn. Khi cô đơn thì những con chữ mới xếp thành hình theo đúng ý của chính mình. Tôi không phải nhà văn, cũng không là người yêu sách, không thích viết và hơi dị ứng từ \"viết lách\" nữa. Tôi nghĩ mình là một kẻ cô đơn.</div><div style=\"text-align: justify;\">Tôi có đọc một số bài của các bạn khác trong Spiderum và rất khâm phục các bạn ở kiến thức và kỹ năng trong các bài viết của các bạn. Đôi khi tôi cũng mặc cảm tự ti về kiến thức địa lý, xã hội, lịch sử, kinh tế, chính trị, nghệ thuật của chính mình. Tôi chả có bài viết nào về các lĩnh vực đó, những gì tôi viết chỉ là những cảm nhận, những suy nghĩ lung tung về những thứ &nbsp;tôi nhìn thấy hoặc tưởng tượng ra mà thôi. Tất nhiên nỗi buồn vì so sánh bản thân với người khác tôi đã hiểu và làm bạn với nó từ lâu lắm rồi. Tôi cũng giúp một vài người nhận ra và thôi buồn vì nó.</div><div style=\"text-align: justify;\">Đời tôi không có nhiều thứ lắm, nhưng tôi đã bỏ đi rất nhiều, cả những niềm vui và nỗi buồn cũng vậy. Nhiều lúc tôi cũng tự hỏi có phải mình đang phó mặc bản thân cho cuộc đời đưa đẩy hay không. Những ngày cánh tay phải bị thương, chỉ dùng được tay trái, tôi tự thấy mình thản nhiên hơn trước mất mát, tổn thương của bản thân. Tôi vẫn luôn tự hỏi nếu mình mất nhiều hơn những thứ đang có xung quanh thì sẽ ra sao? Có lẽ sẽ khó khăn, vất vả hơn, nhưng liệu tôi có buồn vì điều đó?</div><div style=\"text-align: justify;\">Những gì đã viết ra đây có lẽ khá dài so với một bài viết, nhưng vẫn ngắn hơn một thoáng buồn. Và nỗi buồn vô danh tôi vẫn chưa hiểu được. Nhưng không sao, tôi không hi vọng hết buồn chỉ với mấy mươi dòng.&nbsp;</div><div style=\"text-align: justify;\">Trong đời có những điều rõ ràng, cũng có lắm mông lung, có điều ta thấy và có những điều ta cảm thấy. Những cảm xúc đến, đi, rồi quay lại. Những điều ta chưa hiểu hay không hiểu cũng có thể là một phần của chính ta.</div><div style=\"text-align: justify;\">Buồn thì cũng có lúc, chứ buồn hoài deadline để cho ai.</div><div style=\"text-align: justify;\">Anh chị em có nhã hứng ghé qua đây cho vui ha: <a href=\"https://www.facebook.com/nhatbaovn\" target=\"_blank\">https://www.facebook.com/nhatbaovn</a></div><div style=\"text-align: justify;\">Thương ai đọc hết bài này ghê, haha.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2769,"created_at":"2017-05-23T08:13:46.390Z","down_point":0,"up_point":32,"tags":[]}