{"_id":22035,"tags":[{"_id":"5d1bee040d80f1042feada93","name":"TOTAL WAR"},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5d1bee040d80f1042feada92","name":"SHOGUN 2"}],"up_point":34,"down_point":0,"title":"Total War: Shogun 2 - Biết người biết ta, trăm trận không bại...","body":"<div>Total War không phải một cái tên gì quá xa lạ với cộng đồng game thủ, nhất là những ai say mê thể loại game chiến thuật. Ra đời năm 2000 với phiên bản Shogun: Total War, đến nay dòng game chiến thuật này đã 19 năm tuổi và có 13 phiên bản chính. Dẫu cho Total War có trải qua ít nhiều thăng trầm thì nó vẫn là một trong những dòng game chiến thuật lâu đời và xuất sắc nhất. Bởi vì có quá nhiều phiên bản như vậy, cho nên chắc chắn ai cũng sẽ có cho mình một phiên bản yêu thích nhất. Có người sẽ thích Rome: Total War - phiên bản có điểm số cao nhất toàn series với 92/100 điểm Metacritic. Có người thì lại thích Total War: Attila - phiên bản được nhiều người đồng ý là có gameplay phức tạp nhất. Lại có người sẽ thích Total War: Warhammer vì bối cảnh mới lạ và hấp dẫn. Cũng có người sẽ thích phiên bản mới nhất - Total War: Three Kingdoms vì những thay đổi mới mẻ nó đem lại. Quả thật là chín người mười ý.</div><div>Nhưng bản thân tôi, cho dù mới chỉ chơi qua một số ít phần game Total War thì phiên bản mà tôi yêu thích nhất sẽ luôn là Total War: Shogun 2. Shogun 2 là phần game có điểm số cao thứ nhì trong series, với 90/100 điểm Metacritic, chỉ xếp sau Rome: Total War. Nhưng dẫu vậy thì Shogun 2 vẫn được phần đông đánh giá là phiên bản toàn diện nhất của cả series.</div><div>Vậy thì, Total War: Shogun 2 xuất sắc như thế nào? Nó đã “hớp hồn” tôi ra sao?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21ce0a209d2611e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điều đầu tiên phải nhắc đến khi nói về Shogun 2 là bối cảnh - hầu hết các phần game Total War đều lấy một quãng thời gian nào đó có thật trong lịch sử (trừ hai phần Total War: Warhammer lấy bối cảnh giả tưởng của vũ trụ Warhammer) - nghe tên là đã biết bối cảnh của game ở đâu rồi, chính là Nhật Bản. Shogun 2 tập trung khắc họa thời kỳ loạn lạc và đẫm máu bậc nhất trong lịch sử Nhật Bản - thời kỳ Chiến Quốc. Lúc này, quyền lực của Mạc phủ Ashikaga đã quá suy yếu, các gia tộc hùng mạnh ở khắp nơi trên lãnh thổ nổi dậy cát cứ, đánh chiếm, thu phục lẫn nhau, tạo nên một bức tranh vô cùng hỗn loạn. Vào vai một trong số các gia tộc ấy, ta sẽ phải lãnh đạo gia tộc của mình tiến tới chiến thắng và đạt được mục tiêu số một - trở thành Mạc phủ tiếp theo, thống trị toàn cõi Nhật Bản dưới cương vị Chinh Di Đại Tướng Quân.</div><div>Ngoài ra, với hai phần chơi mở rộng sau này được thêm vào là “Rise of the Samurai” và “Fall of the Samurai”, coi như game đã khắc họa cơ bản ba giai đoạn biến động nhất lịch sử Nhật Bản rồi. “Rise of the Samurai” lấy bối cảnh Chiến tranh Genpei (1180 - 1185), khắc họa sự lên ngôi của tầng lớp samurai và quá trình hình thành Mạc phủ đầu tiên. “Fall of the Samurai” thì lại khắc họa sự lụi tàn của Mạc phủ và nửa cuối thế kỷ XIX cùng sự tái lập quyền lực của hoàng gia sau hơn 7 thế kỷ bị tầng lớp samurai lấn át. Nhìn chung, nhà phát triển Creative Assembly đã rất sáng suốt khi đem đến ba phần chơi chiến dịch nói về ba thời kỳ thú vị nhất trong lịch sử Nhật Bản. Với cá nhân tôi, một người có tìm hiểu về lịch sử Nhật Bản và cũng gọi là có kiến thức hòm hòm về những thời kỳ này, thì Shogun 2 quả là một game hoàn hảo. Còn gì thú vị hơn khi vừa tìm hiểu các nhân vật, các gia tộc có thật trong lịch sử rồi lại tự tay điều khiển họ, trực tiếp tham gia vào những thời kỳ đầy biến động ấy? Đó là một điểm hấp dẫn của Shogun 2 nói riêng và cả series Total War nói chung - cho chúng ta một cơ hội để hòa mình vào dòng chảy lịch sử, viết lại nó theo đúng ý mình.</div><hr><div>Tôi cũng từng viết một số bài về ba giai đoạn lịch sử này của Nhật Bản, nếu các bạn không chê có thể xem qua:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Chien-tranh-Genpei-va-su-thanh-lap-Mac-phu-Kamakura-su-troi-day-cua-tang-lop-samurai-c1u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh Genpei và sự thành lập Mạc phủ Kamakura - sự trỗi dậy của tầng lớp samurai</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Science2vn</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Chien-tranh-Genpei-va-su-thanh-lap-Mac-phu-Kamakura-su-troi-day-cua-tang-lop-samurai-c1u\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4a5a6309d2211e9a8fcbd56a1e293fb.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Sekigahara-Tran-chien-phan-chia-thien-ha-c3j\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sekigahara - Trận chiến phân chia thiên hạ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Science2vn</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Sekigahara-Tran-chien-phan-chia-thien-ha-c3j\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca7ba3209d2211e98b7fd9fa2affa349.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Chien-tranh-Mau-Thin-va-su-cham-dut-cua-Mac-phu-Tokugawa-c8k\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh Mậu Thìn và sự chấm dứt của Mạc phủ Tokugawa</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Science2vn</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Chien-tranh-Mau-Thin-va-su-cham-dut-cua-Mac-phu-Tokugawa-c8k\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfc53e909d2211e9a8fcbd56a1e293fb.jpg);\"></a></div></div><hr><div>Vậy đó là phần bối cảnh, rất nhiều người tìm đến Total War vì bối cảnh mà họ yêu thích, như ai thích thời Trung Cổ sẽ tìm đến hai phần game Medieval: Total War, ai thích Đế chế La Mã sẽ tìm đến hai phần Rome: Total War, rồi còn những phiên bản lẻ như Napoleon: Total War, Total War: Empire hay Total War: Attila. Với tôi thì động lực chơi Total War: Shogun 2 rất đơn giản: vì tôi thích lịch sử Nhật Bản. Nhưng nếu chỉ có bối cảnh thì game sẽ chẳng níu chân được người chơi, yếu tố giữ game thủ ở lại chỉ có thể là gameplay mà thôi. Có thể nói mỗi phần Total War lại có một gameplay khác nhau, dựa trên bối cảnh mà game dùng làm nền. Với Total War: Shogun 2, bối cảnh là một quốc gia phương Đông, nên phần gameplay cũng thay đổi dựa trên cái nền tảng phương Đông đó, nhưng dĩ nhiên cốt lõi của Total War thì vẫn hiện diện.</div><div>Thế thì cốt lõi của Total War là gì? Total War là một game chiến thuật pha lẫn giữa chiến thuật thời gian thực (Real Time Strategy) với chiến thuật theo lượt (Turn-based Strategy). Phần chiến thuật thời gian thực thể hiện qua những trận đánh trong game, khi chúng ta điều khiển đội quân của mình chiến đấu chống lại đội quân của kẻ địch. Phần chiến thuật theo lượt chiếm phần lớn thời gian chơi và cũng là phần tạo nên cái hay và cuốn hút của Total War. Vào vai lãnh đạo của một trong số những thế lực trong game với một lượng tài nguyên và lãnh thổ nhất định, chúng ta sẽ phải căng óc ra nghĩ trăm phương ngàn kế để phát triển, mở rộng lãnh thổ, thu phục địch thủ để chiến thắng. Phần chiến thuật theo lượt này có hơi hướng của một game Grand strategy, nhưng dĩ nhiên là không phức tạp bằng, nhưng dẫu sao thì cũng khá căng não đấy. Thường thì ta sẽ phải kiểm soát một vài đơn vị cơ bản như tiền tệ, lương thực, độ “tín nhiệm” dành cho thủ lĩnh, đời sống của nhân dân, đồng thời phải nâng cấp các công trình, gọi lính và phân bổ sao cho hợp lý trên các vùng lãnh thổ của mình. Đó là mảng đối nội, còn mảng đối ngoại thì ta sẽ phải đối phó với các thế lực xung quanh, dùng phương pháp gì để lôi kéo họ về phe mình, làm sao để tránh đối đầu với những thế lực hùng mạnh, làm sao để các thế lực yếu hơn quy phục. Có rất nhiều cách để chơi Total War, và điều đó hoàn toàn phụ thuộc vào người chơi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39f38e709d2311e9bf3aa5251a4bf02e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một game Total War cơ bản có những yếu tố như vậy, nhưng như đã nói ở trên, mỗi phiên bản lại thêm thắt, thay đổi chút ít để phù hợp với bối cảnh của game đó. Total War: Shogun 2 cũng không phải ngoại lệ.</div><div>Một phần chơi chiến dịch của Total War: Shogun 2 bắt đầu vào năm 1545 và kéo dài đến năm 1600 - thời điểm diễn ra trận chiến Sekigahara - trận đại chiến phân chia thiên hạ, được coi là năm kết thúc cơ bản của thời Chiến Quốc. Như vậy thì cơ bản một phần chơi chiến dịch diễn ra trong vòng 55 năm, mỗi một năm ứng với 4 lượt đi, nghĩa là tổng cộng có 220 lượt đi. Toàn bộ phần chiến dịch của game sẽ chỉ diễn ra trên lãnh thổ Nhật Bản chứ không trải dài trên nhiều lục địa như các phiên bản trước. Game sẽ cho chúng ta chọn một gia tộc trong số 11 gia tộc để vào vai, mỗi một gia tộc lại có một lượng tài nguyên, vùng lãnh thổ và sức mạnh khởi đầu khác nhau, cũng như có những điểm mạnh, điểm yếu riêng. Mục tiêu cuối cùng của phần chơi chiến dịch là chiếm lĩnh một số lượng lãnh thổ nhất định tùy vào độ dài của phần chơi bạn chọn, ngoài ra thì mục đích của mọi gia tộc là trở thành gia tộc thống trị - tức là trở thành Mạc phủ tiếp theo. Mặc dù được đánh giá là một phần game Total War có gameplay tương đối dễ tiếp cận và không quá phức tạp như các phiên bản khác, thế nhưng Shogun 2 vẫn có thể khiến những người mới chơi phải đau đầu. Tất nhiên là chỉ cần sau vài ba tiếng làm quen và tìm hiểu thì cơ bản ta đã có đủ kiến thức để thực sự chơi một phần chiến dịch rồi.</div><div>Gameplay của Shogun 2 có thể chia làm ba mặt khác nhau: Chiến thuật thời gian thực - Real Time Strategy, Chiến thuật theo lượt - Turn-based Strategy và một chút Nhập vai (Role Playing).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/546b86e09d2311e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khía cạnh chiến thuật thời gian thực thì như đã nói, nó thể hiện ở những trận đánh. Vào vai chỉ huy một đạo quân, ta sẽ tìm cách để chiến thắng đội quân của đối thủ một cách nhanh nhất và tổn thất ít nhất. Trong game có rất nhiều binh chủng khác nhau và mỗi binh chủng lại có những cấp độ khác nhau, mà thường thì ta sẽ xây dựng đội quân của mình dựa theo điểm mạnh-yếu của gia tộc mà ta lãnh đạo. Ví dụ như gia tộc Oda rất mạnh về bộ binh, cụ thể là chủng lính Ashigaru. Gia tộc Takeda thì mạnh về kỵ binh, gia tộc Date thì mạnh về các binh chủng samurai, gia tộc Mori thì mạnh về hải quân, gia tộc Tokugawa thì mạnh về ninja,... Cứ như vậy, ta sẽ xây dựng những đội quân theo đúng sở trường và hạn chế phí tiền và quân lương vào các binh chủng khác không thực sự hữu dụng. Nhưng có một đội quân mạnh theo ý mình là một chuyện, làm sao để chống lại một đội quân mạnh mẽ khác lại là một vấn đề khác. Lúc đó chúng ta còn phải xét đến số lượng và cấp độ quân lính cũng như sự khắc chế giữa các binh chủng. Ví dụ như cung thủ và lính súng hỏa mai đánh xa tốt, nên để thủ thành và hỗ trợ chứ không nên đem ra đánh… giáp lá cà, kỵ binh càn quét tốt nhưng gặp lính giáo cao cấp là tắt điện, các chủng samurai đánh cận chiến tốt nhưng đắt và số lượng mỗi đạo quân thường ít, lính giáo thì đông, lập phòng tuyến chặn địch để các chủng quân tầm xa hỗ trợ tốt nhưng máu khá giấy. Thành-bại của một trận đánh ngoài việc đội quân có những binh chủng nào thì còn phải xem tướng lĩnh có cao cấp không, vì càng cao cấp thì tỷ lệ thắng càng cao, ngoài ra thì thành-bại còn phụ thuộc vào cả cái cách chúng ta điều binh khiển tướng. Đơn cử như nếu bạn dàn trận không hợp lý (cho cung thủ đứng trước&nbsp;lính giáo chẳng hạn), thì rất có khả năng đội quân của bạn sẽ bị thảm bại. Do đó, mỗi một trận đánh cũng là một bài toán khó khăn, yêu cầu ta phải tính toán kỹ càng (tất nhiên trừ những trường hợp lực lượng quá chênh lệch thì không đánh cũng biết thắng thua).&nbsp;</div><div>Tóm gọn phần chiến thuật thời gian thực, không có gì đúng hơn là mượn lời của Takeda Shingen và triết lý xây dựng chiến thuật cho quân đội của ông:</div><h4><em>Kì tật như phong, kì từ như lâm, xâm lược như hỏa, bất động như sơn, nan tri như âm, động như lôi chấn.</em></h4><h4><em>Nhanh như gió cuốn, tĩnh lặng như rừng, dữ dội như lửa, bất động như núi, vô hình như bóng tối, bất ngờ như sấm chớp.</em><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c04da1409d2311e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></h4><div>Mảng chiến thuật theo lượt thì cơ bản giống các phiên bản trước khi ta phải suy nghĩ, vận dụng nhiều phương pháp khác nhau để đạt được mục đích. Dùng vũ lực không phải lúc nào cũng là cách tốt nhất vì nuôi quân rất tốn kém mà hiệu quả chưc chắc đã cao, nhất là giai đoạn đầu game khi phải dè xẻn tiền để nâng cấp các khu công trình. Đầu game mà nếu cứ đem hết tiền ra nuôi quân thì chỉ sau vài lượt là bạn sẽ phá sản, hết lương thực, đói kém và dân chúng nổi dậy, lúc đó thì trời cũng chả cứu được bạn. Vậy nên ta phải tính toán các phương pháp ngoại giao khác mềm mỏng hơn. Ta có thể yêu cầu buôn bán, trao đổi để tăng thu nhập và giúp mối quan hệ với các gia tộc khác không tệ đi. Nhờ vậy mà tích lũy của cải để nâng cấp, xây dựng quân đội và làm gia tộc mạnh mẽ lên. Mạnh rồi mới tính chuyện đi đánh nhau được. Đánh thắng rồi thì ta lại có các lựa chọn khác nhau: hoặc là diệt luôn gia tộc kia (nếu được), chiếm cứ đất đai để có thêm của cải và mở rộng lãnh thổ, hoặc có thể tha cho họ và yêu cầu họ làm chư hầu dưới trướng mình. Mở rộng lãnh thổ thì phải quản lý nhiều vùng hơn, đối mặt với rủi ro từ các cuộc phản loạn cao hơn nhưng bù lại thì của cải tăng nhanh hơn và sức mạnh gia tộc lớn mạnh hơn. Bắt các gia tộc làm chư hầu thì có tầm ảnh hưởng rộng hơn, của cải từ buôn bán nhiều hơn và có thể tập hợp chư hầu chống lại các địch thủ mạnh, nhưng cũng cần phải đề phòng chư hầu “lật mặt” nếu mối quan hệ xấu đi. Ngoài hai cách trên thì lại cũng còn hằng ha sa số các cách khác để đối phó với các gia tộc khác, ta có thể yêu cầu thành lập liên minh để chống kẻ thù chung, hoặc đề xuất hòa bình với các gia tộc thù địch để đỡ phải đánh nhau nhiều, ta cũng có thể mua chuộc các tướng lĩnh cấp cao từ gia tộc khác, hoặc ám sát những lãnh chúa khác để đẩy gia tộc đó vào hỗn loạn. Hoặc ta cũng có thể đánh vào kinh tế khi yêu cầu các chư hầu của mình ngừng buôn bán để khiến nền kinh tế của kẻ địch bị suy kiệt. Hoặc nếu muốn tăng cường sự gắn kết với các đồng minh hoặc chư hầu thì có thể dùng hôn nhân, trao tặng của cải hoặc gửi con tin,... Nhìn chung, có nhiều cách để giúp gia tộc của mình tồn tại và phát triển, chơi như thế nào thì hoàn toàn phụ thuộc vào bạn.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7beecf09d2311e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng dĩ nhiên, mọi chuyện không phải lúc nào cũng xuôi chèo mát mái. Sẽ có lúc bạn đang phát triển rất mạnh, chư hầu rất đông và đùng một cái, chúng nó đồng loạt quay ra phản bội, thành lập liên minh đánh lại bạn. Cũng có lúc đồng minh hủy hiệp ước mà...chẳng vì lý do quái gì cả. Hoặc đến khi thiên tai, dịch bệnh, thuế má cao khiến dân chúng nổi loạn, hoặc bên tôn giáo không hài lòng và kêu gọi dân chúng đứng lên chiếm cứ lãnh thổ, hoặc cũng có thể tàn quân của một gia tộc đã bị diệt đứng lên chiếm lại đất đai đã mất. Rồi thì nếu bạn mạnh lên nhanh quá và đe dọa đến sự tồn tại của Mạc phủ thì Mạc phủ sẽ đứng lên tuyên chiến với bạn và kêu gọi các lãnh chúa khác đập bạn ra bã. Nói thực thì đối phó với các gia tộc khác tuy khó và nhiều lúc rất oái ăm, nhưng vẫn chưa bằng chiều lòng Mạc phủ cho nó khỏi đánh mình. Ở giai đoạn đầu game, Mạc phủ chính là thế lực khủng nhất với quân số đông không kể xiết, nếu mà đầu game ta lỡ… mạnh lên nhanh quá thì Mạc phủ sẽ lo lắng và đem quân đi đe dọa ta, lúc đó thì chỉ còn nước tìm đủ cách để khiến Mạc phủ rút quân, mà đến lượt sau lại chứng nào tật nấy. Thế cho nên, tốt nhất là mạnh hẳn lên rồi hẵng gây sự với Mạc phủ, không thì có mà kết thúc game sớm. Có vô vàn tình huống trời ơi đất hỡi có thể xảy ra trong game, và điều duy nhất bạn có thể làm là tìm cách ứng phó, nhiều khi phải đành hạ mình xuống làm chư hầu cho một gia tộc nào đấy, thà như thế còn hơn bị đập nát tanh bành.</div><div>Yếu tố nhập vai thì xuất hiện ở hai mặt - nâng cấp tướng lĩnh chỉ chiếm phần nhỏ, và nâng cấp hệ thống bảng kỹ năng của gia tộc. Bảng kỹ năng của gia tộc được chia làm hai đường, một thiên về quân sự, một thiên về kinh tế - xã hội. Nâng cấp kỹ năng gì thì lại tiếp tục phụ thuộc vào lối chơi của mỗi người. Nếu bạn muốn nhanh chóng mở rộng lãnh thổ bằng vũ lực thì có thể dồn hết thời gian để nâng cấp phần quân sự, lúc đó thì quân đội của bạn sẽ cực kỳ thiện chiến, bù lại thì của cải, lương thực hay đời sống dân chúng sẽ khá thấp. Ngoài ra, cũng còn một số đơn vị quân đặc biệt có thể nâng cấp ngoài tướng lĩnh như các Ninja (Agent), Cảnh sát chìm (Metsuke), Các sư thầy (Monk). Bạn có thể dùng Ninja để quấy rối quân địch, làm loạn thành trì của địch và ám sát, mua chuộc tướng lĩnh, các Metsuke có thể chống lại các Ninja, các sư thầy thì dùng để đánh vào mảng tôn giáo,... Vậy đó, bạn sẽ cảm thấy có vô vàn thứ phải làm trong một lượt chơi, nó tạo cho bạn cảm giác là một lãnh chúa tối cao thì như thế nào. Thật sự mà nói thì Total War không phải một dòng game dễ chơi, cho dù Shogun 2 thực sự khá đơn giản, không quá phức tạp, nhưng với người lần đầu đến với Total War thì cũng chắc chắn cảm thấy khó khăn với Shogun 2. Do đó, game yêu cầu người chơi phải kiên nhẫn để học hỏi, tìm tòi các cơ chế của game, và một khi đã quen rồi thì bạn sẽ nhận thấy cái sự cuốn hút đến kinh khủng của game, nó khiến bạn không muốn buông chuột mà cứ muốn chơi tiếp vì “đang đến lúc căng thẳng”. Cơ mà, lúc nào mà game chả “đến lúc căng thẳng” cơ chứ?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec068fe09d2311e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một điểm thú vị khác nữa của Total War: Shogun 2 là việc vận dụng những triết lý từ Binh pháp Tôn Tử vào game, cũng đúng thôi vì game lấy bối cảnh một quốc gia phương Đông, cho nên vận dụng Binh pháp Tôn Tử là quá đúng. Mười ba thiên của Binh pháp Tôn Tử được thể hiện qua cái cách mà game xây dựng những phương án ngoại giao, và rõ nhất chính là trong cách bày binh bố trận. Game vốn đã hấp dẫn, nhưng nếu bạn có một chút kiến thức lịch sử và có hiểu biết về Binh pháp Tôn Tử, thì bạn sẽ thấy game còn hấp dẫn hơn nữa.</div><div>Mảng đồ họa của game không quá xuất sắc, vì dù sao game cũng đã 7-8 năm tuổi, nhưng có hề gì đâu? Total War: Shogun 2 không đẹp như một game AAA, nhưng nó có vẻ đẹp của riêng mình, một vẻ đẹp không hề hào nhoáng, vừa đủ để thưởng thức. Animation của game cũng là một điểm đáng khen khi cử động của từng loại quân trong game là rất khác nhau, nếu zoom cận cảnh vào từng trận đánh, bạn sẽ phải thán phục trước cái cách mà Creative Assembly thiết kế giáp trụ, vũ khí, cử động mượt mà, chân thực hết sức có thể. Có thể nói mỗi một trận đánh trong game là một thước phim, nơi mà ta vừa là đạo diễn, vừa là diễn viên, mà cũng lại vừa là khán giả.</div><div>Mặc dù xuất sắc ở nhiều mặt đến như vậy, Shogun 2 không phải là không có sạn. Một số lỗi khá vụn vặt như AI nhiều khi bị ngu, hoặc là nhiều lúc game simulate các trận đánh kiểu trời ơi đất hỡi (áp đảo đối phương mà simulate lại ra kết quả thua chẳng hạn). Tuy vậy, có một vài điểm tôi chưa thực sự hài lòng trong gameplay. Đầu tiên là mốc thời gian của một phần chiến dịch. Nếu bạn chơi chế độ dài nhất - Domination campaign, game bắt đầu năm 1545 như bình thường và điều kiện để chiến thắng là hoàn thành các nhiệm vụ cao nhất trước năm 1600, vậy thì ta có thể ngầm hiểu là game kết thúc năm 1600? Vừa đúng vừa sai, nếu bạn không hoàn thành được các mục tiêu trước năm 1600 thì bạn thua, nhưng nếu bạn hoàn thành chúng trước thì sao? Bạn thắng, và game vẫn có thể được chơi tiếp, và đó là lúc bạn nhận ra… bạn có thể chơi qua cái mốc năm 1600 và chẳng có gì đặc biệt xảy ra, vì cơ bản là game đã kết thúc ở thời điểm bạn hoàn thành các mục tiêu rồi. Tôi thấy đây là một cơ chế khá dở hơi, vì sau khi hoàn thành mục tiêu thì chẳng có gì tiếp nối để mà game phải tiếp tục cả. Nhưng cái này cũng chẳng phải vấn đề quá lớn vì nếu thích, bạn cứ… chơi tiếp thôi. Mục chơi “Historical Battle” khá thú vị khi game dựng sẵn một vài trận đánh kinh điển trong lịch sử, nhưng tôi thấy thiếu một vài trận hay, với lại game dựng trận… khá là sai, mà cũng không cho ta chọn phe luôn, vậy nên cái mục này thật sự chả có ý nghĩa mấy vì ta vào Custom Battle tự làm có khi còn chi tiết hơn. Tuy vậy, những khuyết điểm trên hoàn toàn có thể bỏ qua được vì chúng không ảnh hưởng quá nhiều đến trải nghiệm chơi game. Total War: Shogun 2 vẫn là một game chiến thuật xuất sắc về mọi mặt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/063969009d2411e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chơi Total War: Shogun 2 là một trải nghiệm tuyệt vời với tôi, cảm giác nhìn lãnh thổ của mình ngày càng được mở rộng, cảm giác điều binh khiển tướng trong từng trận đánh, thủ thành trước quân địch, được tự tay lãnh đạo một gia tộc trong lịch sử, được viết lại lịch sử theo ý của mình, còn gì tuyệt vời hơn nào? Bạn không cam tâm nhìn thấy gia tộc Oda lụn bại khi Nobunaga bị giết? Bạn muốn gia tộc Date của Độc Nhãn Long Masamune trở thành kẻ chiến thắng? Bạn muốn gia tộc này thắng, gia tộc này bại, khác hẳn lịch sử? Vậy thì bạn còn chờ gì nữa mà không cầm chuột lên và bắt đầu hành trình trở thành Chinh Di Đại Tướng Quân thôi nhỉ?</div><div>Để kết thúc bài viết, tôi mượn một câu trong Binh pháp Tôn Tử, mà xét thấy là câu có thể tóm gọn lại hoàn toàn cái triết lý của Total War: Shogun 2</div><h4><em>“Biết địch biết ta, trăm trận không bại; biết ta mà không biết địch, trận thắng trận bại; không biết địch không biết ta, trận nào cũng bại”</em><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34f696f09d2411e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></h4>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-07-02T23:51:32.126Z"}