{"_id":20689,"tags":[{"_id":"5a04fcd00c3616763cdc6a91","name":"NGOẠI NGỮ"}],"up_point":55,"down_point":2,"title":"Các giai đoạn học một ngôn ngữ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fa27b206db111e98807f5a9a75371b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Giai đoạn 1: Sơ khai</strong></div><div>Trước khi bắt đầu tìm hiểu một ngôn ngữ, bạn cần tìm hiểu chính mình. Hãy tự hỏi mình một số câu hỏi sau</div><ul><li>Tại sao mình học ngôn ngữ này mà không phải cái khác?</li><li>Tại sao lại là thời điểm này?</li><li>Thuận lợi và khó khăn gì mình sắp phải đối mặt?</li></ul><div>Tiếp theo là về đặc trưng của từng ngôn ngữ, bạn cần tìm hiểu những câu hỏi sau</div><ul><li>Học bằng phương tiện gì (website, app...)?</li><li>Học trong bao lâu, tần suất ra sao để đạt được mục đích?</li><li>Ai có thể hỗ trợ cho mình?</li><li>Lập kế hoạch cụ thể</li></ul><div>Khi đã trả lời khá ổn thỏa các câu hỏi trên, hãy nhớ trong kinh tế học có một cái gọi là “Quy luật Lãi kép” (<a href=\"https://www.investopedia.com/terms/c/compoundinterest.asp\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Compounding Interest</strong></a>), những gì bạn làm mỗi ngày sẽ có ảnh hưởng rất ít trong hiện tại, nhưng nó sẽ tạo đòn bẩy cực lớn và đạt được thành quả không tưởng trong tương lai.</div><div>Ngoài ra, riêng đối với các bạn đặt mục tiêu là lấy được một bằng cấp cụ thể, tư duy <a href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Bayesian Updating</strong></a> cũng là một vấn đề đáng nghiền ngẫm. Cần biết rằng trong mọi vấn đề, tỷ lệ thành công không bao giờ là 100%. Điều bạn làm là gia tăng càng nhiều càng tốt khả năng thành công tiệm cận đến mức đó, tin tưởng khả năng của mình nhưng cũng đồng thời chấp nhận hoàn toàn nếu kết quả không như ý muốn.</div><div>Càng nghiền ngẫm kĩ trong bước khởi đầu bao nhiêu, bạn càng có khả năng trụ vững và thành thạo ngôn ngữ bấy nhiêu. Do đó, trong bước này không việc gì phải vội vàng. Còn nếu bạn chỉ muốn nhanh chóng lao đầu vào học thì khả năng thất bại vô cùng cao.</div><div><strong>Giai đoạn 2: Tiến hành</strong></div><div>Ở đây mình sẽ không bàn tới những bạn thi lấy bằng bởi các trường hợp này thường có một chút kiến thức, tùy từng trường hợp để tự đề ra chiến lược học hợp lý với bản thân. Chỉ có một chút lưu ý, mình từng thấy rất nhiều trung tâm quảng cáo như “Luyện thi Toeic 600 trong 8 tuần”, “6 tháng lấy N3 tiếng Nhật”, “Lấy chứng chỉ HSK 3-4 trong 4 tháng”... Mình đặc biệt không thích và cũng không khuyến nghị kiểu học xổi như này. Học kiểu này kể cả lấy được bằng trong ngắn hạn thì tương lai ngoại ngữ của bạn sẽ thụt lùi trong dài hạn. Nếu có ý định dùng ngoại ngữ trong công việc hay học tập, bạn sẽ phải sửa chữa kiến thức của mình rất nhiều khi bạn ở trong trường hợp “biết rất nhiều nhưng thực ra chẳng biết cái gì” (câu cửa miệng của thày cô bên Quản trị kinh doanh mình^^)</div><div>Với những bạn đầu tư thời gian đúng mức và có mục tiêu rõ ràng, hãy bắt đầu bằng Phát âm. Với hầu hết ngôn ngữ, bước khởi đầu chỉ có NGỮ ÂM và PHÁT ÂM. Hãy đọc thật kĩ, nghe thật nhiều phát âm cơ bản của dân bản địa. Đây chính là phần móng trong ngôi nhà ngôn ngữ của bạn. Học phát âm chắc chắn, những nội dung kế tiếp bạn sẽ bước nhanh hơn 50% (số bịa ra để bạn học thôi^^). Bản thân mình bị lỗi phát âm hai ngôn ngữ do học sai ngay từ đầu. Sau này thời gian chỉnh sửa mình phải bỏ ra gấp nhiều nhiều lần thời gian đầu tư cho việc học đúng. Thế nên, học phát âm chỉ có thiếu chứ không bao giờ là đủ. Học cho đến khi bạn phát âm đúng 80% âm cơ bản rồi thì đi tiếp. Và luôn nhớ là các bước tiếp theo luôn có thời gian song hành cho luyện tập phát âm.</div><div>Có một chú ý nếu tham khảo hướng dẫn phát âm bằng tiếng Việt, tuyệt đối không dùng phiên âm ra tiếng Việt, ví dụ như “h trong tiếng Trung giống với kh trong tiếng Việt”... Chính kiểu phiên âm này làm bạn sai trầm trọng và không bao giờ nói được như người bản ngữ. Cũng có rất nhiều thày cô người Việt phát âm chuẩn, nhưng đối với sự quan trọng của bước khởi đầu này, mình sẽ không đặt cả một cuộc đời học tập ngôn ngữ cho sự may rủi mà quyết định chỉ học dân bản ngữ. Rất may là hiện tại ai cũng có thể có một trong những thày cô giỏi nhất trên Internet – Youtube. Nghe, chú ý miệng người nói và nhắc lại. Đơn giản vậy thôi, nhưng nếu học được thì nó còn tốt hơn học hàng trăm cấu trúc ngữ pháp.</div><div>Học xong phát âm thì tùy mục đích, bạn có thể học theo lộ trình nào đó của trung tâm nếu theo học trung tâm hoặc Google nếu tự học. Ở bước này, người hỗ trợ sẽ có vai trò quan trọng không kém giáo viên. Đương nhiên nếu bạn có không chỉ một, mà là một vài người hỗ trợ, trong đó có dân bản ngữ thì là một hệ thống hoàn hảo. Dù sao, kể cả không có hỗ trợ, chỉ cần bạn góp nhặt mỗi ngày một chút, giảm lướt net vẩn vơ đi một tí, duy trì liên tục một tẹo là sẽ học được thôi.</div><div><strong>Giai đoạn 3: Trở ngại</strong></div><div>Học đến một giai đoạn nào đó, bạn sẽ cảm thấy thực sự khó tiến bộ, cảm tưởng những cố gắng của mình chỉ như muối bỏ bể. Ở đây mình có đọc được một ví dụ khá hay mang hơi hướng triết học: lượng đổi thì chất đổi. Đại ý rằng khi đun nước, ban đầu bạn chỉ cần cung cấp một nhiệt lượng nhất định nó sẽ nóng dần lên. Giả sử từ 0 đến 500C bạn sẽ thấy nước nóng lên rõ ràng. Nhưng đến 1000C, muốn biến nước từ thể lỏng sang thể khí, bạn phải cung cấp một nhiệt lượng cao và liên tục hơn nhiều. Rất nhiều bạn đã nản lòng thậm chí bỏ cuộc ở bước này. Nên nhớ rằng, không phải bạn không tiến bộ, chỉ là tiến bộ của bạn khó nhìn ra. Hãy nhớ về Quy luật lãi kép, nhớ đến Warren Buffet, thành Rome không được xây dựng trong một ngày. Việc bạn cần làm ở đây là tiếp tục cố gắng từng chút một, chỉ cần sau ba tháng nhìn lại, bạn sẽ thấy rõ sự tiến bộ của mình.</div><div><strong>Giai đoạn 4: Thành thục</strong></div><div>Giai đoạn này bạn đã sử dụng được ngôn ngữ tương đối thành thạo. Để biến nó thành ngôn ngữ thứ hai chân chính, hãy dùng nó như cách người bản ngữ dùng. Nghĩa là nghe, nói, đọc, viết tất cả bằng ngôn ngữ đó. Đa số chúng ta sẽ không đến được trình độ như người bản ngữ, nhưng dùng một ngôn ngữ với tốc độ của phản xạ vô điều kiện cũng là đạt được mục đích rồi nhỉ^^</div><div>Cuối cùng, mình cũng chỉ muốn nói rằng, dù sao thì ngoại ngữ cũng chỉ là một công cụ trong vô số những công cụ, hãy coi nó là phương tiện chứ không phải mục đích. Sử dụng tốt công cụ này sẽ giúp các bạn đạt được mục tiêu nhanh và dễ dàng hơn.</div><div>Chúc các bạn học tốt!!</div><div>___________________________________________________________________________</div><div>Tham khảo:</div><div><a href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" target=\"_blank\">https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2</a></div><div><a href=\"http://www.cachhoctienganhthanky.com/\" target=\"_blank\">http://www.cachhoctienganhthanky.com/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20458,"created_at":"2019-05-03T14:46:34.332Z"}