{"_id":10427,"title":"Ta nợ đất nước một lời nhắc nhở!","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2c10ed0ce0711e79f18579a4d0fdbb4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">\"Quang Trung và Nguyễn Huệ là hai anh em…\"</h2><div style=\"text-align: justify;\">Không phải đến lúc VTV làm phóng sự thì chúng ta mới biết thực trạng thanh niên Việt Nam rành sử Tàu hơn sử Việt, hiểu rõ các anh hùng Marvel hơn những vị anh hùng của dân tộc, vì chính mình cũng từng là một trong số đó.&nbsp;</div><div style=\"text-align: justify;\">Thời đi học, dù mình thích môn sử, nhưng chỉ thích thầy cô kể chuyện là chính, chứ chưa bao giờ thích nổi nội dung trong những quyển sách-mà-ai-cũng-biết-sách-gì-rồi-đấy. Chắc các bạn đều hiểu được cảm giác ngán ngẩm khi phải cố gắng học thuộc những sự kiện và con số. Hàng chục năm liên tục như thế, thử hỏi làm sao thế hệ thanh niên yêu lịch sử dân tộc cho được?</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/wmBm1lDT3LE?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" width=\"640\"></iframe></span><em>Mở fullscreen để xem nhé!</em><br></div><h2 style=\"text-align: justify;\">Nhưng lịch sử không hề chán, nếu được truyền đạt theo cách khác!<br><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4559be0ce0a11e7aa5afb38d97aa4b3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h2><div style=\"text-align: justify;\">Mình may mắn tìm được kênh “Hùng Ca Sử Việt” của diễn viên lồng tiếng Đạt Phi (từ giờ mình xin phép gọi là thầy). Với mình, đây là kênh kể chuyện lịch sử tuyệt vời nhất trên YouTube. Thầy có một chất giọng trầm hùng tuyệt vời và kỹ thuật lồng tiếng được chính Disney công nhận là hàng đầu châu Á. Chính nhờ vậy mà mình và rất nhiều bạn trẻ khác nữa thêm yêu lịch sử. Mình nhận ra rằng thực ra người trẻ không hề quay lưng với lịch sử. Bên trong họ vẫn luôn có một ngọn lửa tự hào dân tộc, chỉ thiếu một ngọn đuốc mồi để nó được bùng cháy mà thôi.</div><div style=\"text-align: justify;\">Rồi duyên cũng đến. Có lần mình liên hệ để xin thầy lồng tiếng cho video của một dự án phi lợi nhuận khác, mình được dịp trao đổi với thầy nhiều hơn về chuyện lịch sử. Thế là dự án làm phim diễn họa lịch sử mang tên “Việt Sử Kiêu Hùng” được ra đời. Vì lịch sử không hề chán, nếu được truyền đạt theo cách khác!</div><h2 style=\"text-align: justify;\">Mong ước đó sẽ không thể thành công, nếu thiếu sự ủng hộ của bạn</h2><div style=\"text-align: justify;\">Dự án đã tập hợp được một “dream team” với những thành viên xuất sắc trong từng việc mà họ đảm nhận. Cả nhóm đều quyết tâm chiến đấu hết mình tạo ra một tác phẩm tuyệt vời nhất. Tụi mình cũng may mắn được hỗ trợ bởi những đối tác hàng đầu Việt Nam trong mỗi lĩnh vực mà họ hoạt động.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58e2cc30ce0b11e7bb6b797a534a8e16.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên, dù cả team có thể làm không lương đi chăng nữa, thì vẫn còn rất nhiều chi phí khác trong quá trình thực hiện dự án. Không phải tự nhiên mà chi phí trung bình khi phim diễn họa kiểu này ở Việt Nam là khoảng 40 triệu đồng mỗi phút. Tức là để làm 3 tập, mỗi tập 12 phút, thì chi phí trung bình sẽ là khoảng 1,44 tỷ đồng. Nhờ sự hỗ trợ của nhiều đối tác và khả năng “nhịn cơm” của các thành viên trong nhóm, tụi mình đã giảm con số này xuống thấp nhất có thể, nhưng vẫn cần sự đóng góp của bạn!</div><div style=\"text-align: justify;\">Vì mình tin rằng người Việt sẽ không quay lưng với sử Việt. Dù bạn là ai, già hay trẻ, đang làm gì, ở đâu, thì dòng máu đang chảy trong chúng ta cũng đều là dòng máu kiêu hùng đã đánh bật tất cả những kẻ xâm lăng. Là dòng máu mà cả ngàn năm đô hộ cũng không hề phai nhạt. Tận sâu trong mỗi người Việt đều có một niềm tự hào của hồn thiêng sông núi ngàn năm đúc kết lại.</div><div style=\"text-align: justify;\">Nên khi điều đó bị lãng quên, chúng ta đều nợ đất nước này một lời nhắc nhở!</div><div style=\"text-align: right;\">Trần Tuấn.</div><hr><pre><strong>Thông tin dự án:</strong>\n- Website: <a href=\"vietsukieuhung.com\" rel=\"noopener noreferrer\" target=\"_blank\">vietsukieuhung.com</a>\n- Fanpage: <a href=\"fb.com/vietsukieuhung\" rel=\"noopener noreferrer\" target=\"_blank\">fb.com/vietsukieuhung</a>\n- Contact: vietsukieuhung@gmail.com\nDự án đang tuyển tại Sài Gòn cho các vị trí: Artist, writer, animator. Nếu bạn hứng thú với dự án, hãy liên lạc với tụi mình qua email bên trên nhé!\nChân thành cảm ơn!</pre>","cat_id":{"_id":22,"name":"Phim"},"creator_id":12896,"created_at":"2017-11-20T16:00:00.937Z","down_point":2,"up_point":40,"tags":[{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5a12fc0021c10f240684625a","name":"VIỆT SỬ KIÊU HÙNG"},{"_id":"5a12fc0021c10f240684625b","name":"DÃ SỬ"}]}