{"_id":17831,"tags":[],"up_point":36,"down_point":1,"title":"Lần Cuối Cùng Bạn Dành Thời Gian Cho Mình Là Khi Nào ?","body":"<div><br></div><div>7h30 sáng chủ nhật, 16/12/2018. Tự thưởng cho chính mình vài chục phút trong tấm chăn bông ấm áp. Sau vài cái rùng mình vì chưa quen với cái lạnh, tôi đã đứng dậy gấp gọn đống chăn màn ,làm vệ sinh cá nhân.</div><div>&nbsp;Thành phố đã lấy lại được sự tĩnh lặng sau một đêm cháy hết mình của các cổ động viên Việt Nam.Đâu đó vẫn còn vài tiếng kèn lạc lõng của một vài bạn trẻ trên đường trở về nhà</div><div>Đêm hôm qua, thay cho việc vui vẻ cùng bạn bè ,tôi chọn cho mình cách trở về nhà sớm hơn một chút , tạm gác mọi thứ công việc còn dang dở sang một bên. Tắt chiếc điện thoại “Thông Minh”, nhắm nghiền đôi mắt đã mỏi nhừ, cuộn thật chặt trong tấm chăn ấm. Đã rất nhiều ngày rồi tôi mới có thể được ngủ thỏa thích thế này.</div><div>Thời tiết đã ấm áp &nbsp;hơn rất nhiều sau những ngày mưa gió rét buốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25432210046711e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pour over với ấm sứ là một trải nghiệm khá thú vị</figcaption></figure></div><div>Với lấy chiếc máy xay cà phê manual trên giá, đổ túi cà phê rang sẵn vào máy và bắt đầu quá trình “ Quay Tay “ . Ngay khi những hạt cà phê bắt đầu vỡ vụn cũng là lúc thứ hương thơm mộc mạc, kích thích tràn đầy cánh mũi .</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52132600046711e98470790a09dcd70b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Full set đồ chơi</figcaption></figure></div><div>Tiếng ấm siêu tốc rít vang , bốc khói nghi ngút cũng là lúc tôi hoàn thành việc xay cà phê. Rắc đều cà phê lên lớp giấy lọc trắng tinh. Điều chỉnh từng dòng nước từ chiếc ấm nhỏ qua những lớp cà phê, như một chất xúc tác mạnh mẽ, từng phân tử cà phê như nở bung , tỏa ra một thứ hương thơm ngây ngất của hoa nhài, của hoa quả khô.&nbsp;</div><div>Đã từ rất lâu rồi, không chỉ riêng tôi mà còn rất nhiều người sinh sống và làm việc ở Hà Nội đã không còn được đắm mình vào những thứ hương của đất trời đó rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70606960046711e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rót thứ nước trong màu hổ phách ra cốc. Hớp một ngụm đầy khoang miệng, chậm rãi để chúng ngấm dần vào từng tế bào.Cảm nhận từng thứ hương vị tinh tế , rồi khi tất cả qua đi, cái thứ ngọt đến mê hồn đọng lại mãi trong cổ họng</div><div>Ngồi bên ấm cà phê nhỏ thơm lừng cùng quyển sách yêu thích, lắng nghe những điệu nhạc du dương của Joe Hisaishi.Tôi thấy lòng mình thật nhẹ nhõm đi rất nhiều. Đã bao lâu rồi bạn chưa dành thời gian cho người bạn thân nhất của mình – Bản Thân ?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27764,"created_at":"2018-12-20T14:58:42.517Z"}