{"_id":22545,"tags":[],"up_point":67,"down_point":1,"title":"Good girls, bad girls, and everything in between ...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4876a30ac7b11e98ef21fc555401827.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre><em><strong>Good girls gone bad, bad girls gone ...</strong></em></pre><div><br></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tai-sao-toi-khong-phai-la-gai-ngoan-va-toi-se-khong-day-con-minh-phai-ngoan-hdh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao tôi không phải là gái ngoan, và tôi sẽ không dạy con mình phải ngoan</strong><br><em class=\"markup-em\">Bài viết gửi bởi Flownes trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tai-sao-toi-khong-phai-la-gai-ngoan-va-toi-se-khong-day-con-minh-phai-ngoan-hdh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e171380ac7e11e9baec4bd1632cddf7.png);\"></a></div></div><div><br></div><div><strong><em>TL; DR:&nbsp;</em></strong>Tôi vừa đọc bài viết trên, tính gõ comment mà thành hơi dài dài nên thui chém thành bài luôn cho đỡ uổng. Đây cũng là một chủ đề tranh luận tốt. Song lưu ý, bài viết phản ánh quan điểm riêng của tác giả, không có tính chất định hướng hay bất cứ thứ gì tương tự.&nbsp;</div><hr><h3 style=\"text-align: center;\">WHO&nbsp;AM I?</h3><hr><div><br></div><div>Về chuyện ngoan hư, và tổng quát thực ra trong mọi lựa chọn hành xử khác, tôi nghĩ rằng, người ta chủ yếu nên hiểu ba câu hỏi:</div><div><em>Mình muốn gì?</em></div><div><em>Quan trọng nữa, mình có gì?&nbsp;</em></div><div><em>Quan trọng nhất, và vào thời điểm nào?&nbsp;</em></div><div>Tôi là một người thực tế (pragmatist), nghĩa là tôi cho rằng mọi quyết định cuộc sống đều hướng đến hữu ích nhất, không cần chạy theo lý tưởng, lẫn phản lý tưởng nào cả. Và nếu ai chọn nghĩ về cuộc sống kiểu như vậy, thì chỉ khi trả lời được đúng 3 câu trên, người ta mới có thể ra quyết định phù hợp nhất với bản thân và hoàn cảnh, tránh bị cuốn theo các quán tính xã hội, vốn ít khi phản ánh đầy đủ được cái tự sự của từng cá nhân.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5acb6ab0ac8111e994657bc857b62f68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng đã nói về quán tính xã hội, thì tôi cũng nghĩ ta nên tỉnh táo là nó không luôn chạy theo một chiều. Cụ thể, ngoan lẫn không ngoan đều rất có thể là một kiểu quán tính. Tự cả 2 từ này không mang giá trị chân lý bất biến, bởi ý nghĩa của chúng thay đổi theo thời gian.</div><div>Cụ thể, thời xưa thì phụ nữ luôn muốn ngoan vì điều đó giúp đạt rank cao trong xã hội, ngược lại hư hỏng nghĩa là mắc tội tày đình nên bị vu hư hỏng thì người ta sẽ phải ra sức thanh minh bào chữa. Nay thì trừ một số ít nhân vật như hoa hậu báo tiền phong aka được lịch sử chọn làm điểm tựa để bảo tồn bảo tàng hình ảnh người phụ nữ Việt Nam 8 chữ vàng, còn chắc 99.987457% phụ nữ bình thường sẽ không bao giờ nhận là mình ngoan, bởi có vẻ như điều đó càng lúc càng được nhiều người đồng nghĩa với đần, đụt, bánh bèo, abcxyz. \b</div><div>Như vậy, trong cả 2 trường hợp xưa và nay, phản ứng của phụ nữ tưởng ngược nhau, thực ra đều khá giống nhau, là để tránh phạm phải các cấm kỵ trong xã hội. Chỉ là ở các thời khác nhau, cấm kỵ là khác nhau: Xưa cấm kỵ là hư, nay nó (ngầm hiểu) là ngoan.</div><div>Nhưng như thế cũng nghĩa phụ nữ khi đi theo sự ngoan hay không ngoan này, thì có thể chỉ đang tránh một cái bẫy nhảy vào một cái bẫy khác, tức là sống dựa theo cái kỳ vọng của xã hội aka nhìn vào đám đông để hành xử. Trong khi độc lập suy nghĩ lại là nên biết mình muốn gì và cái gì sẽ phục vụ lợi ích đó. Không phải lúc nào sự thoả hiệp hay nhượng bộ cũng nghĩa là thiếu bản lĩnh hay phục tùng, bởi điều khiển được cái tôi thực ra đòi một bản lĩnh lẫn sự trưởng thành đáng kể. Điều này tự nó còn có thể có lợi. Con người là động vật xã hội, không tách khỏi cộng đồng, do đó&nbsp;tuân thủ một vài quy tắc chung đôi lúc cũng là một hình thức cộng tác win-win. Ngược lại, có lúc nổi loạn cũng không nói lên sự dũng cảm hay có chủ kiến, bởi vì nổi loạn nếu không tính toán mà chỉ for the sake of nổi loạn thì sẽ giống Don quixote đánh cối xay gió, thực ra không thay đổi gì hiện trạng hay đem lại lợi ích cho bất kỳ bên nào tham gia.</div><div><br></div><hr><h3 style=\"text-align: center;\">BLACK VS. WHITE, OR ELSE?</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a232af0ac8111e9a3b4a9b5009c26ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thứ hai, một điều nữa cân nhắc là việc phân chia thành ngoan/hư cũng sẽ có thể dẫn ra chuyện hơi đơn giản hoá quá việc đánh giá con người.</div><div>Tôi từng có biết những phụ nữ có thể gọi là ngoan theo chuẩn xã hội, nhưng không ai bảo là họ không biết suy nghĩ độc lập, không dũng cảm, không dấn thân hay là không thông minh giỏi giang và họ đang không có một cuộc sống hạnh phúc. Ngược lại, cũng biết cả những phụ nữ không ngoan về những biểu hiện dễ thấy và dễ đạt được, nhưng lại không dám tự quyết đời mình ở những chuyện quan trọng và mấu chốt, không có bản lĩnh ở những hoàn cảnh khó khăn, và rồi cũng có thể bị ruồng rẫy bởi đàn ông hay không được thành toàn trong cuộc sống.&nbsp;</div><div>Các trường hợp trên thậm chí cũng không phải cá biệt, nó mâu thuẫn góc nhìn ngoan đụt - hư khôn đơn giản chỉ vì tự góc nhìn ấy vốn chưa đủ bao quát. Khác với khoa học tự nhiên, thì khoa học xã hội hay mọi chủ đề liên quan đến giao tiếp con người, đều gồm rất nhiều khoảng xám thay vì chỉ đen trắng, gồm các dải thay vì các cực, và nhiều nuances vi tế hơn một mô hình nhị nguyên chỉ mang 2 giá trị.</div><div>Điều nữa, và tôi cho là khá quan trọng cần xem xét, cũng là một điều rút ra từ kinh nguyệt cá nhân, ấy là càng lớn có thể bạn sẽ thấy nhiều điều bố mẹ nói khi bé mà ta từng cưỡng lại, sau này turn out ra bố mẹ đều đúng, dù rằng lúc đó, và có thể cả bây giờ, họ vẫn không có cách nào diễn đạt tại sao nên làm thế một cách đủ chặt chẽ, hoặc đủ dễ chịu.</div><div><br></div><hr><h3 style=\"text-align: center;\">LOGICAL VS. ILLOGICAL, OR ELSE?</h3><hr><div><br></div><div>Lý do là ngoài chuyện không phải ai cũng là chuyên gia tâm lý, lẫn nhiều sự thật vốn về bản chất đã xấu xí và vô cách bọc đường, thì còn có những sự thật lại còn không dựa trên cơ sở logic, nên không thể nào nói ra hoàn toàn logic được.</div><div>Nói này hơi kỹ thuật một chút, nhưng khi tôi tìm hiểu về ngành trí tuệ nhân tạo, thì điều đầu tiên liên hệ với cuộc sống tôi nhận ra là thực ra logic chỉ là phần đơn sơ nhất của trí tuệ, dù người ta hay xếp nó ở top. Máy tính chơi cờ thắng Kasparov từ năm 97, mà đến giờ nhận diện mặt vẫn còn khó khăn. Máy tính ngu hơn người, thực ra chính vì nó chỉ nắm đúng cái trí tuệ đơn sơ là logic và tính toán, mà chưa cách nào hiểu rõ những tri thức tưởng tầm thường nhưng thực ra lại phức tạp vi tế hơn và gắn với nhiều sự thực có ý nghĩa hơn của thế giới. Cho nên mặc dù trước nay người ta vẫn nói các bài viết của tôi khá logic, song tôi lại không đánh giá quá cao những ai chỉ biết tư duy logic mà không có khả năng nhận ra cả các kiến thức không-thể-chứng-minh, các common sense, hay là những higher truth, higher logic của cuộc sống.</div><div>Quay về chủ đề ngoan hư, điều này dẫn đến đôi lúc ta khó nhìn ra, đừng nói sự thiện chí, mà cả sự thông thái, trong lời khuyên của bố mẹ, tổng quát là trong hệ thống chỉ dẫn thành người ngoan của xã hội. Tôi đồng ý là có những người khuyên mà chẳng có kiến thức lẫn ý định tốt lành gì ngoài nhu cầu xoa đầu người khác và niềm đam mê xắn quần lội vào đời thiên hạ. Những có những người, vd như bố mẹ, người thân, rất có khả năng là có ý tốt. Và ngay cả là người có ý không tốt, thì đôi lúc kẻ thù của ta cũng vô tình khuyên ta vài điều thấm thía.</div><div>Nhưng không có logic dẫn lối, thì làm sao biết lời khuyên nào là bổ ích, lời khuyên nào là xui dại, và cả lời khuyên nào xưa từng đúng nhưng giờ không còn phù hợp? Để có thể kết luận sẽ có thể phải dựa trên mối quan hệ giữa người khuyên và bạn, uy tín của người khuyên, từ các vd tương tự có kết quả kiểm nghiệm lâu dài, và cả nhiều tiêu chuẩn khác. Không có công thức tổng quát và tôi cũng không định đưa ra cái gì tương tự thế. Chỉ là chúng ta cần phải cân nhắc cẩn thận trước khi đánh giá một lời khuyên, đừng chạy theo bất kỳ quán tính nào, dù là tuân phục hay nổi loạn. Bố mẹ bạn thực ra là nguồn kiến thức tốt hơn bạn tưởng, không vì họ đọc nhiều hơn, mà đơn giản các kiến thức của họ có một phẩm chất cực kỳ quý giá, đó là nó đã có dịp va đập với thực tế khắc nghiệt nhiều lần rồi, mọi ảo mộng nếu từng có đều đã kịp vụn vỡ hết cả rồi. Không có nghĩa họ luôn đúng. Song đừng bỏ qua khả năng dù nhỏ là họ có thể đúng. Kể cả khi họ không thể chứng minh điều họ tin bằng logic chặt chẽ.</div><div><br></div><hr><h3 style=\"text-align: center;\">ALSO, WHO WILL I BE?&nbsp;</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea0d7ff0ac8211e98f6481b85b1bcc97.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng, tôi nghĩ con người là một chỉnh thể rất phức tạp và luôn biến đổi. Không ai tắm hai lần trên một dòng sông aka một dòng sông không làm ướt chân hai lần cùng một&nbsp;người.</div><div>Trong khi đó thì, để phát biểu “ngoan/hư” không thành vô nghĩa, nó lại thường đi kèm một cam kết ngầm là ta sẽ chọn đi theo con đường này trong một tương lai ổn định nhất định.<br><br>Song cá nhân tôi không thích điều đó. Tôi cảm thấy nó chính là một thể khác của các lời nguyền trinh tiết.</div><div><em>Tôi thề rằng tôi sẽ không quan hệ trước hôn nhân.</em></div><div><em>Tôi thề rằng tôi sẽ có.</em></div><div><em>Tôi cam kết là tôi sẽ ăn mặc kín cổng cao tường.</em></div><div><em>Tôi cam kết là tôi sẽ mặc phóng khoáng.</em></div><div>Tất nhiên nói thề với cam kết là thậm xưng, dưng ý chính thì, đâu nhất định cần gán mình vào các định nghĩa ở nhiều chuyện rất có thể chỉ biết câu trả lời trong tương lai?</div><div>Ở cái thời năm 2011 ở Hn, có thể tôi là đứa đầu tiên đi bar nghe nhạc mà quấn độc quanh ngực mỗi một cái bandeau bra đen, mặc cùng jupe đen, bốt quân đội, và khoác áo da đen.</div><div>Nhưng ngược lại, cũng có nhiều lúc lại áo sơ mi nam rộng lùng thùng dài quá hông, mượn của bố hoặc em trai, màu trắng không hoạ tiết, gài cúc kín tận cổ, quần bò và sneakers. Và tôi thực sự thấy hạnh phúc trong bộ-dạng-y-hệt-nữ-tu đó.</div><div>Đến giờ cũng vậy, tuổi cao sức yếu tính chiến đấu giảm, dưng muốn mặc hở này kia cũng vẫn đc, nhưng tôi vẫn thích kiểu hoặc là thoải mái nhẹ nhõm, hoặc là quần áo có cấu trúc tốt, một vẻ gì đó nghiêm cẩn thậm chí nghiêm khắc, aka bố của ngoan. Sự nghiêm nghị này đôi lúc đem lại một chút khoái chá. Dù cùng lúc, một tối dở hơi biết bơi nào đó thích mặc bandeau bra thì sao, ai biết được và ngồi quy hoạch những thứ này đâu để làm gì?</div><div>Bởi thế, tôi nghĩ các quyết định ngoan hư có lúc thuần tuý mang tính thực dụng hơn là đạo đức, có lúc lại rất không ổn định và khá nhất thời phù phiếm tuỳ tâm trạng, chẳng nhất thiết luôn gắn với một kết luận là phải thế này hay thế kia.</div><div>&nbsp;Tất nhiên mỗi người một quan niệm, có những người biết là bản thân chắc chắn thế nào, vậy thì họ có thể định nghĩa bản thân mà không hề có rủi ro.</div><div>Nhưng tôi nghĩ, tồn tại cả những người không như thế.</div><div>Và họ lại cũng có thể sống trong cái dải liên tục mơ hồ này mà hoàn toàn thoải mái. Vậy với những người ấy, không nhất thiết phải đưa ra một định nghĩa. Miễn sao tại mỗi thời điểm, họ trung thực với bản thân và hành xử phù hợp với bản thân đó lẫn cộng tác với thế giới chung, vậy là đủ.&nbsp;</div><div>Bởi thế, từng có những người hỏi tôi kiểu:&nbsp;</div><div><em>… muốn mình ngoan hay hư?&nbsp;</em></div><div>hay kiểu:</div><div>&nbsp;<em>… thấy mình ngoan hay hư?</em><br><br>Câu trả lời luôn là:</div><div><em>Nhưng thực ra thì, hỏi câu đó có thực cần thiết không?&nbsp;</em></div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9775a8e0ac8111e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>P.s.: Tìm ảnh cover cho cái bài này khó vãi, search good girl bad girl ra toàn quote tâng bốc bên này hay bên kia và đều sến kinh lên được.&nbsp;</div><div>Sau chót, đành phải áp dụng chân lý:</div><div><em>When in doubt, quote Shakespeare!</em></div><div>Còn ảnh Francoise Hardy thì bởi chị này lẽ ra xếp là gái ngoan, nhưng cũng badass tanh tưởi nên cho vào, nhân tiện lúc viết post đang nghe lại chị ấy, tặng các bạn bài này:<br><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2ICFtXx546A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-07-22T13:08:53.883Z"}