{"_id":26206,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":38,"down_point":0,"title":"[Stoicism] - Dịch Seneca (20): Triết dạy ta cách để hành động, không phải để nói","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa</u></strong>:\n\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n                        \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.  \n                    \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/391178a01dd411eab454bd36691acaf6.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/418e52a01dd411ea8bcf81953271e096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 20</h4><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Nếu bạn cảm thấy mọi thứ đang tiến triển tốt đẹp, và tự tin rằng một ngày bạn sẽ thực sự làm chủ được tâm trí mình, tôi rất mừng. Bởi tôi tin mình góp một phần trong chiến thắng đó, khi đã góp công giải thoát bạn khỏi tình trạng ấy, với không một hy vọng trốn thoát (<em>ý chỉ chức vụ quan trọng mà Lucilius lúc ấy đang nắm giữ cùng sự nổi tiếng của ông, đọc lại 2 bức thư trước</em>). Nhưng có một điều tôi phải hỏi bạn, hay nhấn mạnh với bạn:</div><h4 style=\"text-align: justify;\"><strong>Hãy để triết thấm vào trong tâm hồn, và kiểm tra sự cải thiện của bạn, không phải qua những lời nói hay bài viết, mà qua chính sức mạnh của ý chí và sự vượt thoát khỏi những ham muốn. Hãy chứng tỏ những lời bạn nói bằng hành động của bạn.</strong></h4><div style=\"text-align:justify;\">Họ có những mục đích hoàn toàn khác biệt, những nhà diễn thuyết hướng tới sự ca tụng và ủng hộ của khán giả, và thậm chí còn khác biệt hơn nữa, những tên hề chỉ nhằm lôi cuốn tai nghe của những người trẻ bằng sự dông dài và những lời nói huênh hoang rỗng tuếch nhưng trôi chảy của mình. <strong>Triết dạy ta cách để hành động, không phải để nói. Yêu cầu của nó chỉ đơn giản là: mỗi người nên sống đúng với cái quy chuẩn mà anh ta tự đặt ra cho mình; những cử chỉ hành động của anh ta trong cuộc sống đừng sai lệch với những lời mà anh ta nói ra miệng; và mọi hành động của anh ta đều hướng tới một mục đích duy nhất.</strong> Đó, theo tôi, chính là nhiệm vụ trọng yếu của trí tuệ, và bằng chứng rõ nhất của nó là: mọi hành động đều tương đồng với lời nói, và một người nên luôn chuẩn tắc như thế ở mọi tình huống trong cuộc sống. \"Có ai như thế tồn tại trên đời không?\". Không nhiều, nhưng chắc chắn có. Nhiệm vụ ấy thực sự khó. Và tôi cũng không có ý nói mỗi bước tiến của một người thông thái như vậy đều giống nhau, nhưng chắc chắn ông ta bước trên một con đường độc đạo.</div><div style=\"text-align:justify;\"><strong>Vậy nên hãy quan sát chính mình. Thói quen ăn mặc của bạn có đồng điệu với nhà cửa của bạn? Bạn có đang rộng rãi với bản thân, nhưng tằn tiện với gia đình? Bạn có ăn tối một cách thanh đạm, nhưng lại dành một khoản lớn vào dự án xây dựng của mình? Hãy luôn áp dụng cùng một số quy tắc nhất định cho tất cả hành động của bạn, và luôn tuân thủ chúng. Đừng như nhiều người, chắt chiu từng tí một ở nhà chỉ để phung phí khoe khoang bên ngoài, như thể đó là một cuộc sống hoàn toàn khác vậy. Sự không nhất quán ấy là một sai lầm lớn, dấu hiệu rõ ràng cho thấy tâm trí vẫn còn dao động bởi những thứ bên ngoài và chưa thể vững vàng với chính sức mạnh bên trong của nó.</strong></div><div style=\"text-align:justify;\">Hơn thế nữa, bạn có biết sự không nhất quán ấy, sự khác biệt giữa hành động và tâm trí, đến từ đâu hay không? Nó đến từ sự thật là những người như thế không thể cố định tâm trí mình vào những thứ họ muốn, hay kể cả nếu họ có thể làm thế, họ không kiên định nên bị trượt khỏi đường; và không những họ thay đổi, mà thậm chí còn quay trở lại thực hiện những thói xấu mà họ đã có thể từ bỏ. Vậy nên, cho phép tôi bỏ qua định nghĩa xưa cũ về sự thông thái và đặt lại nó cho đúng với thực tế cuộc sống: <strong>Sự thông thái là gì? Là luôn cố định và không bao giờ thay đổi mong muốn của mình, hay những thứ mà mình khước từ.</strong> Bạn thậm chí không cần phải thêm vào đó cái điều kiện: những thứ bạn muốn phải đúng đắn, bởi vì nếu điều ấy không đúng đắn thì không ai có thể luôn mong muốn nó cả.</div><div style=\"text-align:justify;\">Mọi người thường không chú tâm nghĩ về điều này, mà thường để cho những thời điểm cụ thể quyết định thứ họ mong muốn. Gần như không ai thực sự tự định đoạt thứ mình muốn và không muốn trong cuộc đời. Những đánh giá của họ dao động theo ngày, và thường xuyên trái ngược nhau. Rất nhiều người sống như thể cuộc đời là một trò chơi vậy. Vậy nên hãy kiên định với con đường bạn đã chọn. Có thể nó sẽ đưa bạn lên đến đỉnh cao, hoặc nếu không, cũng sẽ đến vị trí mà chỉ có bạn mới có thể thấy được chưa phải là đỉnh.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Bạn hỏi: \"Vậy điều gì sẽ xảy ra cho những người phụ thuộc vào tôi nếu như gia đình không có những khoản thu nhập tôi mang lại?\". Ngay khi bạn dừng cưu mang họ, họ sẽ tự biết cách nuôi lấy mình. <strong>Hoặc nếu không, cái nghèo sẽ dạy bạn thứ mà bạn không thể dạy chính mình: đó là nhận ra những người anh em thực sự, họ sẽ ở bên bạn, trong khi những người chỉ xun xoe với bạn vì một vài lợi ích họ kiếm được sẽ nhanh chóng rời xa bạn. Chẳng lẽ lý do này không đủ để chúng ta trân trọng sự nghèo khổ</strong><strong>? Nó sẽ cho bạn thấy tình bạn chân chính</strong>. Đã bao giờ bạn tự hỏi: Đến khi nào những người xung quanh sẽ thôi lừa dối bạn chỉ vì cái vị trí mà bạn đang đảm nhiệm.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Bởi vậy hãy để những con chiên khác được bình an trong tay Chúa, và hướng những suy nghĩ, quan tâm, mong ước của bạn đến một mục tiêu duy nhất: <strong>C</strong><strong>ảm giác trọn vẹn với bản thân và với những giá trị bên trong</strong>. Có thứ tài sản nào gần chúng ta hơn nó hay không? Hãy trở về với thứ tài sản bé nhỏ nhưng vĩnh cửu ấy, thứ mà ngay cả vận mệnh cũng không thể cướp đi của bạn.</div><div style=\"text-align:justify;\">Và để cho con đường dễ dàng hơn một chút với bạn, “khoản gửi kèm” bức thư này sẽ phụ giúp cho nó. Mặc dù bạn sẽ phàn nàn, nó vẫn sẽ được trích từ Epicurus:</div><h4 style=\"text-align: justify;\">Tin tôi đi, bài diễn thuyết của bạn sẽ trở nên thuyết phục hơn rất nhiều với ổ rơm và quần áo tồi tàn giản dị. Vì khi đó, bạn không những chỉ nói về, mà còn sống như những điều bạn nói.</h4><div style=\"text-align:justify;\">Tôi đã ngấm từng lời dạy của Demetrius hơn rất nhiều sau khi mục chứng cách ông ấy nghỉ ngơi: không những không có nệm mà còn không có cả chăn. Ông ấy không chỉ ca ngợi sự thanh đạm bằng lời, mà lấy chính bản thân ra để chứng nhận nó.</div><div style=\"text-align:justify;\">\"Sao cơ? Chẳng lẽ ai đó có thể khinh thường tài sản khi mà chúng ở trong chính túi người ấy?\" (<em>mình nghĩ ý của câu này là vì Demetrius thực ra có của ăn của để nhưng lại tự mình bằng ý chí thực hành Stoicism</em>). Tại sao không? Nó là bằng chứng của một tâm trí sáng suốt và vĩ đại khi ông ta có thể cười lớn trong sự ngạc nhiên rằng giàu sang đã tìm đến với ông ta. Người ngoài bảo tất cả là của ổng, nhưng trong thâm tâm ổng không nghĩ vậy. Điều đó thật vĩ đại khi không để bản thân sa đà khi ngự trên đống vàng, khi có thể là người nghèo giữa xa hoa.</div><div style=\"text-align:justify;\">Bạn nói: “Tôi tò mò không hiểu người như thế sẽ thế nào khi thực sự nghèo đói”. Tôi cũng không chắc bạn ạ, cũng như trường hợp liệu một người nghèo có thể tiếp tục khinh thường sự giàu sang nếu chẳng may vận mệnh đột ngột trao nó cho anh ta. <strong>Vậy nên chúng ta cần đánh giá tâm trí của mỗi người, và kiểm tra chúng để thấy nếu như một người có thể sống thực sự hài hòa trong nghèo đói và người kia từ chối sự sung sướng của giàu sang.</strong><strong>&nbsp;Nếu không thì ổ rơm và quần áo tồi tàn chỉ là những chứng cứ tồi của một tâm trí vững vàng, vì nó cho thấy ông ta chỉ chịu đựng chúng vì cần chứ không phải vì chính ổng muốn vậy.</strong></div><div style=\"text-align:justify;\">Nhưng đừng quên, đó cũng là một dấu hiệu đáng mừng khi anh ta không cắm đầu chạy theo những thứ vật chất xa hoa, mà có sự chuẩn bị để có thể đón nhận chúng một cách dễ dàng. Và thực ra nó sẽ rất dễ dàng, bạn ạ, nếu như bạn chuẩn bị cho những tình huống như thế trong một thời gian dài, vì mọi thứ sẽ trở nên thú vị khi thấy chúng trở thành sự thật. Bởi vì những trải nghiệm như thế cho bạn một cảm giác mình làm chủ cuộc chơi, thứ mà nếu không có sẽ không có gì là thú vị cả.</div><div style=\"text-align:justify;\">Bởi vậy nên hãy thử áp dụng bài luyện mà tôi thường nói với bạn là những người thông thái thường làm: <strong>dành ra vài ngày để giả bộ nghèo khó như một cách để chuẩn bị nếu nó có thực sự xảy ra</strong>. Thậm chí ta càng phải làm điều ấy bởi lẽ chúng ta đã để bản thân chìm quá sâu trong thoải mái tiện nghi, và trở nên sợ hãi trước khó khăn hay nghèo đói. Vậy nên cần phải luyện cho mình tỉnh thức, kiểm soát tâm trí, nhắc nó nhớ về sự nhỏ bé của những nhu cầu tự nhiên.&nbsp;</div><h4 style=\"text-align: justify;\"><strong>Không ai sinh ra đã tham lam: mỗi đứa trẻ đều thỏa mãn với sữa mẹ và một vài mảnh chăn hay quần áo. Từ cái khởi đầu ấy chúng ta trưởng thành, và khi đó thì cả vương quốc cũng là không đủ.</strong></h4><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 If you are doing well, and think yourself worthy of someday becoming your own person, I am glad of it. For it will be to my credit if I manage to extricate you from that place where you are now floundering without hope of escape. But this I ask of you, this I urge you, dear Lucilius: <strong>let philosophy sink deep into your heart, and test your progress not by speech or writing but by strength of mind and by the lessening of your desires. Prove your words through your actions.</strong></div><div style=\"text-align:justify;\">2 They have a different aim, those declaimers who seek to win the agreement of an audience; a different aim, those speakers of the present day, who merely set out to produce a prolix and varied rant for the entertainment of young men without enough to do. <strong>Philosophy teaches us to act, not to speak. Its demands are these: each person should live to the standard he himself has set; his manner of living should not be at odds either with itself or with his way of speaking; and all his actions should have a single tenor</strong>. <strong>This is the chief task of wisdom, and the best evidence of it too: that actions should be in accordance with words, that the person should be the same in all places, a match for himself. “Is there any such person?” Not many, but there are some. It is indeed difficult. And I don’t mean, even, that the wise person always walks the same steps, but only that he walks a single road.</strong></div><div style=\"text-align:justify;\">3 So take stock of yourself. Is your manner of dress out of line with your house? Are you generous with yourself, but stingy with your family? Do you dine frugally, but spend extravagantly on your building projects? Adopt once and for all some single rule to live by, and make your whole life conform to it. Some people cut back at home only to extend themselves in public, and live large. This discrepancy is a fault, a sign that the mind is vacillating and does not yet hold to its own character.</div><div style=\"text-align:justify;\">4 Moreover, I will tell you where that inconsistency comes from, that difference between action and intention. No one fixes his mind on what it is that he wants; or if he does, he fails to persevere and so falls away, not just altering his ways but actually regressing, returning to the very behavior he had forsworn. 5 Let me then set aside the old definitions of wisdom and give you one that takes in a whole method of human existence. Here’s one I can be content with.&nbsp;</div><div style=\"text-align:justify;\"><strong>What is wisdom? Always wanting the same thing, always rejecting the same thing.</strong>&nbsp;</div><div style=\"text-align:justify;\">You do not even have to add the proviso that what you want should be right: only for the right can one have a consistent wish.</div><div style=\"text-align:justify;\">6 Hence people don’t know what it is they want except in the very moment when they want it. No one has made an all-round decision as to what he wants or does not want. Their judgment varies day by day, changing to its opposite. Many people live life as if it were a game. So press on with what you have begun. Perhaps it will take you to the top; or if not that, then to a point that you alone know is not yet the top.</div><div style=\"text-align:justify;\">7 You say, “What will happen to my flock of dependents if the family does not have an income?” Once you stop feeding that flock, it will feed itself. Or else poverty will teach you what you cannot teach yourself: your real, true friends will stay by you even then, while anyone who was not clinging to you but to something else will depart from you. Should we not love poverty for this if for nothing else? It will show you who your friends are. O, when will that day come when no one will lie to you for the sake of the office you hold!</div><div style=\"text-align:justify;\">8 Therefore leave every other prayer in God’s hands, and direct your thoughts, your cares, your wishes, to this alone: contentment with yourself and with the goods that come from yourself. What prosperity could be nearer at hand? Trim yourself back to that small fortune that chance cannot take away.</div><div style=\"text-align:justify;\">And to make that easier for you to do, this letter’s remittance will make reference to it. I’ll deliver that immediately. 9 Although you may complain, my payments are still to be made, quite willingly, by Epicurus:</div><div style=\"text-align:justify;\"><strong>Believe me, your speech will be more impressive on a pallet and in shabby clothing. Then, you won’t only be speaking; you’ll be proving what you say.</strong></div><div style=\"text-align:justify;\">I certainly hear the words of our friend Demetrius differently after seeing how he slept: not only without a mattress but even without a blanket! He doesn’t just preach the truth; he gives testimony to it. 10 “What’s this? Can’t one despise wealth while it is in one’s pocket?” Why not? <strong>There is greatness of spirit also in the person who sees wealth heaped up around him and laughs long and loud for sheer amazement that it has come to him. Others tell him it is his; on his own he scarcely realizes it. It is a great thing not to be corrupted by living amid riches; great is the man who is a pauper in his wealth.</strong></div><div style=\"text-align:justify;\">11 You say, “I do not know how such a man would bear poverty if he should come into it.” Nor do I know, Epicurus, whether your boastful pauper would scoff at wealth if he should come into it.&nbsp;</div><div style=\"text-align:justify;\">So we must evaluate the mind of each, and examine them to see whether the one relishes his poverty and whether the other declines to relish his wealth. Otherwise the pallet and shabby clothes are but little proof of good intent, if it is not also apparent that the person is enduring them by preference rather than of necessity. 12 But it is a promising sign when a person does not rush out to get them as if they were better clothes, yet still prepares himself for them as easy enough to bear. And it is easy, Lucilius; in fact, when you have rehearsed for it long before, it is enjoyable too. For there is something in such garments without which nothing else is enjoyable: there is tranquility.</div><div style=\"text-align:justify;\">13 So I think it is really necessary to do what I told you in my letter great men have often done: set aside some days when by making a pretense of poverty we train ourselves for the real thing. We should do it all the more since we are steeped in luxuries, and think everything harsh and difficult. Better to wake the mind from sleep; pinch it, and remind it of how little our nature actually requires. <strong>No one is born rich: everyone who comes forth into the light is ordered to be content with milk and a bit of cloth. From such beginnings do we come, and yet now whole kingdoms are not big enough for us!</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29f3b0901dd411eaa3ba6fcc70850a6d.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2eafb2001dd411ea9bfb49f0719b6307.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31feb5f01dd411ea9e7aa79c9d601686.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-12-14T10:14:46.547Z"}