{"_id":19095,"tags":[{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"5b1bf584a3ac9c270f3fdc75","name":"ĐỨC PHẬT"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":30,"down_point":0,"title":"Về Tam bảo của nhà Phật","body":"<div style=\"text-align:justify;\">Hôm nay 20/02, Giáo hội Phật giáo Việt Nam chính thức ra công văn về nghi thức cúng sao giải hạn, mình cũng muốn chia sẻ đôi điều về một trong những điều cơ bản của đạo Phật: Tam bảo.</div><div style=\"text-align:justify;\">Tam bảo có một vài cách hiểu khác nhau, mình chọn cách hiểu phổ biến và cơ bản nhất, tam bảo là ba bảo vật của Phật môn: Phật - Pháp - Tăng.</div><div style=\"text-align:justify;\">Phật là chỉ Phật Thích Ca, người đã giác ngộ và khai sáng, truyền bá đạo Phật đầu tiên. Người tu Phật hướng về Phật để củng cố niềm tin, có thêm động lực để tìm hiểu và thực hành Phật pháp. Học tập và thực hành từ bi, bác ái, hướng về vô ngã, tìm hiểu nhân quả, ngẫm đạo vô thường. Tượng Phật là một hình dáng vật chất cụ thể để hình dung về Phật, ngoài điều đó ra thì cũng chỉ là cát, đá mà thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b575cd034ee11e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Pháp là chỉ những đạo lý, lý luận, lời dạy của đức Phật để lại, được biên soạn thành kinh điển. Pháp cũng là đạo lý của trời đất, vũ trụ thông qua cảm ngộ của đức Phật, hướng dẫn lại cho các đệ tử của ngài tu tập. Pháp cũng là phương pháp tu hành khác nhau, đôi khi tách biệt thành những nhánh nhỏ để chuyên chú hơn, như tu thiền, trì chú, pháp hoa.. tuy nhiên mọi thứ đều phải dựa trên giá trị cơ bản của đạo Phật là cùng hướng về vô ngã, phải hiểu nhân quả, phải có tâm từ yêu thương tất cả chúng sinh. Nếu như Phật tử tu theo một pháp môn nào đó mà càng tu càng thấy cái tôi của mình lớn lên, thì đó là sai pháp vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9978c38034ee11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tăng là chỉ những người đệ tử Phật, là những đồng môn cùng nhau tham ngộ và khích lệ lẫn nhau trên đường tu tập. Về sau, tăng là chỉ những người tu tập \"chuyên nghiệp\", là một trong \"tam bảo\" để những Phật tử khác dựa vào đó mà học hỏi, mà có niềm tin ở Phật pháp nhiều hơn. Các nhà chùa và chư tăng, ni nhận cúng dường của Phật tử, ngoài việc dùng để xây dựng chùa, dâng lễ Phật, còn dùng để trang trải cuộc sống hàng ngày, điều này giúp họ chuyên tâm hơn trong việc tu tập, đổi lại trách nhiệm là khi nhận cúng dường thì chư tăng, ni phải giữ giới, \"làm gương\", chia sẻ giảng giải Phật pháp một cách đúng đắn, là nơi tiếp thêm niềm tin cho Phật tử. Đó là nhân quả cơ bản của việc cúng dường, và cũng là sự \"phân công lao động\" hợp lí.</div><div style=\"text-align:justify;\">Tam bảo là ba giá trị lớn, ba bảo vật của Phật môn để giúp đỡ Phật tử trong quá trình tu hành, hướng về vô ngã, giác ngộ, giải thoát, hoặc chỉ đơn giản như tìm sự thanh thản, bình yên trong tâm hồn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a07a964034ee11e99f65596916cf9ddf.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Là người tu theo Phật, cần tìm hiểu kỹ về tam bảo cũng như những giá trị trụ cột của đạo Phật để tránh lầm lạc, phí công vô ích. Đức Phật từng nói rằng pháp của ta như con thuyền để đưa con người vượt thoát bể khổ. Pháp là phương tiện, cần hiểu mà không được chấp, cũng như khi đã qua khỏi bể khổ thì không cần phải vác theo con thuyền trên vai, cũng không phải mang vác con thuyền trên vai khi còn đang ở trong bể khổ.</div><div style=\"text-align:justify;\">Dù không phải là Phật tử, tôi vẫn tin rằng việc tôn kính Phật là học, hiểu và hành những giá trị ngài truyền lại, không phải sùng bái, mê tín.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-02-20T09:06:19.485Z"}