{"_id":15835,"tags":[{"_id":"5ba67f50eb2fd22124df6d22","name":"GUSTAVE FLAUBERT "},{"_id":"597f6311fbb1440d1720d173","name":"LITERATURE"}],"up_point":31,"down_point":0,"title":"Gustave Flaubert ","body":"<blockquote><pre style=\"text-align: justify;\">Ở trong tôi có hai con người, một bị lóa mắt trước những khoa trương văn vẻ tính trữ tình, những đôi cánh bay bổng và âm vang của câu chữ, những đỉnh cao lý tưởng; con người thứ hai thì đào bới lục lọi sự thật tất cả khi nào mà anh ta có thể, anh ta kết án điều nhỏ bé một cách mạnh mẽ cũng như khi anh ta kết án sự vĩ đại, anh ta muốn các bạn cảm nhận một cách cụ thể bằng cảm giác vật chất. - Gustave Flaubert. </pre></blockquote><div style=\"text-align:justify;\">Gustave Flaubert là tiểu thuyết gia người Pháp (1821 - 1880), một trong những kẻ hiếm hoi xứng đáng được nhận tình yêu thương và niềm cảm thông lớn lao của nhân loại. Bởi khi ông càng viết ra bao nhiêu, người ta chỉ càng thấy ông vĩ đại thêm bấy nhiêu.</div><div style=\"text-align:justify;\">Bài viết xin khái quát con người nhà văn qua một vài quan điểm nổi bật như sau:</div><div style=\"text-align:justify;\"><strong>ÔNG THẤU HIỂU MỤC ĐÍCH CỦA THƯƠNG ĐAU&nbsp;</strong></div><div style=\"text-align:justify;\">Flaubert đã chắp bút cho cuốn bi tiểu thuyết được xem là một trong những tác phẩm kinh điển của nền văn học Tây phương: <em>Madame Bovary -&nbsp;</em>cuốn tiểu thuyết mà ông đã dành ra 5 năm trời để sáng tác và được phát hành vào năm 1857.</div><div style=\"text-align:justify;\">Từ việc sáng tạo bi kịch cho tác phẩm, Flaubert muốn thay đổi góc độ trải nghiệm của độc giả sang một chiều kích mới, sâu sắc hơn so với góc độ bàng quan mà ta vẫn thường vô thức phản ứng trước bi kịch của kẻ khác. Nó khiến ta phải xem xét lại thật kỹ những giá trị đạo đức truyền thống và bẻ gãy toàn bộ cái gọi là tính thượng đẳng. Việc đó không nằm ngoài mục đích giúp con người thấu hiểu nhau hơn, theo cái cách mà chắc chắn những phương tiện truyền thông hiện đại đang làm vô cùng sai lệch.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d6c6b0bd5711e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vào mùa hè năm 1848, một tin tức được lan truyền khắp nơi trên các mặt báo vùng Normandy. Thiếu phụ Delphine Delamare, 27 tuổi, ở tại xã Ry cách không xa thủ phủ Rouen, với đời sống hôn nhân không hạnh phúc, kèm khoản nợ quá lớn từ những bộ quần áo và vật dụng đắt đỏ, đã quyết định tự sát dưới áp lực tinh thần và tài chính. Cái chết của bà Delamare bỏ lại một đứa con gái còn thơ dại và một người chồng đang dần trở nên quẫn trí.</div><div style=\"text-align:justify;\">Bấy giờ chàng tiểu thuyết gia 27 tuổi đầy tham vọng , Gustave Flaubert - đã gần như bị hớp hồn bởi câu chuyện đầy bi thảm ấy, và nó chính xác là chất liệu mà ông đang cần tìm để kết dính cuốn tiểu thuyết được xem như là tác phẩm độc đáo nhất của đời ông.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/805cac60bd5f11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một trong những điều cho chúng ta thấy rõ sự khác biệt giữa câu chuyện ngoài đời thực và câu chuyện trong tiểu thuyết đó là <em>Bà Delamare,&nbsp;</em>người thiếu phụ đến từ vùng Ry, khi chuyển sang thành nhân vật hư cấu<em>&nbsp;Bà Bovary,&nbsp;</em>cũng đến từ một vùng hư cấu tên là Yonville, đã không còn bị kiểu đánh giá đạo đức trắng đen ràng buộc.&nbsp;</div><div style=\"text-align:justify;\">Cho dù người thiếu phụ có một cuộc hôn nhân đầy tồi tệ thì nó cũng chẳng là nguyên nhân khiến cho giá trị nhân cách của cô bị mai một. Tiểu thuyết của Flaubert đã tái hiện cực kỳ chân thực những bất hạnh trong đời sống hôn nhân đã và đang giày vò số phận con người châu Âu thời đại bấy giờ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/498a89d0bd6611e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Emma trở nên lãnh cảm với chồng, mất dần hứng thú ở việc chăm con, vỡ nợ, phải trả giá và thậm chí kết thúc đời mình bằng tự sát. Tuy nhiên cho tới tận thời điểm cô nuốt những viên arsenic và gieo mình xuống giường ngủ chờ đợi cái chết, chúng ta vẫn chẳng hề cảm thấy một biểu hiện phán xét nào ở đây. Tất cả những gì chúng ta cảm nhận chỉ là niềm thương xót vô hạn trước những điều xấu xa và phi lý tuyệt đích mà cuộc đời đã dành cho cô.</div><div style=\"text-align:justify;\">Flaubert dường như rất hứng thú với việc làm xáo trộn mọi thứ lên, khiến cho khao khát được tìm thấy câu trả lời một cách dễ dàng của độc giả hầu như luôn bị lung lay. Bởi chẳng bao lâu sau khi ông ném cho Emma một chút tia hi vọng, ông bắt đầu giày xéo cô với giọng điệu vô cùng chế giễu. Tại thời điểm mà độc giả ngày càng mất kiên nhẫn hơn, thì ông đưa họ trở lại với cô, cho họ thấy cô có thể nhạy cảm tới mức khiến họ rơi lệ.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22beda40bd7011e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta gấp quyển tiểu thuyết của Flaubert lại trong niềm sợ hãi và buồn bã tột độ, nhận ra những am hiểu về bản thân cùng những người xung quanh mình từ trước đến giờ có thể chỉ là những ảo tưởng, nhận ra những hệ quả vô cùng sâu xa tới từ những hành động tưởng chừng như rất nhỏ nhặt ở hiện tại, và nhận ra thái độ tàn nhẫn mà những cái tôi lớn của xã hội có thể phản ứng trước những lỗi lầm của ta là khủng khiếp dường nào.</div><div style=\"text-align:justify;\">Bi kịch truyền cảm hứng cho ta từ bỏ thái độ sống rập khuôn, quan niệm sống phán xét trước những thất bại của kẻ khác; trên hết nó khiến tâm hồn ta rộng lượng đón nhận sự ngu dốt và sai lầm bởi lẽ những điều ấy gần như đã là bản chất tự nhiên ở con người.&nbsp;</div><div style=\"text-align:justify;\"><strong>VỀ VẤN ĐỀ ĐỌC GÌ&nbsp;</strong></div><div style=\"text-align:justify;\">Có một khía cạnh đặc biệt cần lưu tâm đến từ cái chết của Bovary, Flaubert muốn chúng ta phải tìm hiểu thật kỹ nguyên do vì sao mà Emma trở nên dần thiếu thỏa mãn và minh bạch trong chuyện hôn nhân - để rồi kéo theo sau đó là hàng loạt những thất vọng tràn trề, nó thực chất bắt nguồn từ những cuốn sách mà cô đọc.</div><div style=\"text-align:justify;\">Quay lại với thời niên thiếu của Emma, ông cho độc giả biết thời trẻ cô chỉ thường đọc những cuốn tiểu thuyết tình ái lãng mạn, và nó vô tình trở thành tác nhân xấu khiến cho nhân sinh quan của cô gái trẻ xa rời thực tế, thiếu chuẩn bị tâm lý cho một đời sống hôn nhân đích thực.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/759433e0bd8f11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Emma không hề được chỉ dẫn là nên làm thế nào trước cuộc hôn nhân vô cùng tẻ nhạt cứ trói buộc cô từ đêm này hết đêm khác chỉ dùng buổi tối cùng một người, hay là khoảng thời gian sau khi cô sinh đứa con đầu lòng và mọi chuyện ngày càng trở nên tồi tệ - đỉnh điểm là đã làm sống dậy những khao khát thời trẻ của cô. Cô bắt đầu mua sắm điên cuồng hơn mức mình có thể tự xoay xở, thay vì tạo ra thêm nhiều nguồn lợi để chăm lo cho gia đình từ công việc kinh doanh có phần tẻ nhạt.</div><div style=\"text-align:justify;\">Mọi chuyện có lẽ đã khác nếu Emma Bovary được đọc cuốn tiểu thuyết mà trong đó cô là một nữ anh hùng. Đó sẽ là cuốn tiểu thuyết mà tình ái đóng vai trò như một liều thuốc tinh thần giúp tâm hồn vượt lên đau khổ, chứ không phải lạm dụng nó như một thứ ma dược tiêm vào đầu cô gái trẻ những mộng mị và ảo tưởng như cách mà đa số những cuốn tiểu thuyết tồi khác vẫn làm.</div><div style=\"text-align:justify;\"><strong>SỰ NGU DỐT CỦA TRUYỀN THÔNG HIỆN ĐẠI</strong></div><div style=\"text-align:justify;\">Vai trò của báo chí chưa bao giờ được Flaubert thừa nhận. Ông là thế hệ đã chứng kiến sự lưu thông ồ ạt của nền công nghiệp làm báo ngay từ những ngày đầu tiên, và giữ vững thái độ có phần cực đoan cho rằng báo chí chỉ là một hình thái mới của sự ngu dốt. Ông gắn mác cho hầu hết các tòa soạn trên đất nước là \"la bêtise\".</div><div style=\"text-align:justify;\">Theo kiến giải của Flaubert, idiocy ( sự ngu dốt ) không hoàn toàn đồng nghĩa với ignorance ( sự thiếu học thức ), bởi một người ngu dốt vẫn có khả năng đánh hơi thấy tri thức nhưng công đoạn nhai, nuốt và tiêu hóa tri thức thì vẫn luôn nằm ở con số không tròn trĩnh.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fb19e70bdb711e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhân vật khó ưa nhất được ông cho vào cuốn Madame Bovary, gã dược sĩ Homais, một kẻ điên cuồng tiêu thụ tin tức và dành ra mỗi ngày một giờ đồng hồ thật đặc biệt chỉ để nghiên cứu <em>\"le journal\"</em> ( Flaubert giữ nguyên kiểu chữ in nghiêng đầy mỉa mai, như một loại tôn giáo mới được đông đảo các con chiên thời bấy giờ ca tụng ).&nbsp;</div><div style=\"text-align:justify;\">Đến thập niên 70, Flaubert nắm giữ kỷ lục về việc giễu nhại các <em>mẫu khái niệm sáo rỗng</em> đã tràn lan trong trào lưu hiện đại và địa hạt báo chí. Được ấn hành sau khi nhà văn qua đời - <em>Cuốn từ điển những ý niệm được sùng bái ( The Dictionary of Received Ideas ),&nbsp;</em>là một bộ sưu tập <em>c</em><em>ác khái niệm sáo rỗng</em><em>,</em> được tập hợp theo từng chủ đề, và được kiến giải bởi chính nhà văn như một <em>cuốn từ điển bách khoa về sự ngu dốt của loài người ( encyclopédie de la bêtise humaine ).&nbsp;</em>Dưới đây là một vài ví dụ ngẫu nhiên:</div><div style=\"text-align:justify;\">VÍ TIỀN: Không bao giờ cân đối.</div><div style=\"text-align:justify;\">CÔNG GIÁO: Có ảnh hưởng tốt đến nghệ thuật.</div><div style=\"text-align:justify;\">KITÔ GIÁO: Giải phóng nô lệ.</div><div style=\"text-align:justify;\">THẬP TỰ CHINH: Lợi ích thương mại với người Venice.</div><div style=\"text-align:justify;\">KIM CƯƠNG: Không là gì ngoài những cục than; chẳng buồn nhặt nó lên khỏi mặt đất nếu được tìm thấy ở trạng thái tự nhiên.</div><div style=\"text-align:justify;\">THỂ DỤC: Ngăn ngừa mọi bệnh tật. Nên khuyến khích mọi thời đại.</div><div style=\"text-align:justify;\">NHIẾP ẢNH: Sẽ khiến hội họa trở nên lỗi thời.</div><div style=\"text-align:justify;\">Ngoài thái độ mỉa mai, điều đáng lưu ý ở đây là cuốn từ điển được tổng hợp từ chính nguồn tri thức sâu rộng của Flaubert thông qua nhiều quy phạm lĩnh vực như thần học, khoa học cho đến chính trị.</div><div style=\"text-align:justify;\">Giống người ngu dốt hiện đại vẫn có khả năng tiếp nhận tri thức, tuy nhiên họ lại không có kỹ năng chọn lọc những thứ cần tiếp nhận, và báo chí ra đời như một điều kiện đầy lý tưởng để những giống người như thế không ngừng sinh sôi.&nbsp;</div><div style=\"text-align:justify;\"><em>Và t</em><em>i</em><em>n mới, đến từ Flaubert, chúng ta đang trang bị vũ khí cho những kẻ ngu dốt và trao tặng quyền lực cho những kẻ ngụy giả.&nbsp;</em></div><div style=\"text-align:justify;\"><strong>SỰ THÙ ĐỊCH VỚI GIỚI TƯ SẢN PHÁP</strong></div><div style=\"text-align:justify;\">Flaubert đã từng là người thuộc giới tư sản, tầng lớp trung lưu Pháp, và ông vô cùng miễn cưỡng trong vai trò của một công dân đối với đất nước và giai cấp.&nbsp;</div><div style=\"text-align:justify;\">Với Flaubert, giới tư sản Pháp thời bấy giờ chỉ là ô hợp của những con thú đội lớp người: điệu bộ, nịnh hót, thô tục, phân biệt chủng tộc và tự phụ.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c207780be2311e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>\"Thật kỳ lạ khi những phát kiến tầm phào [ của những người tư sản ] đôi lúc cũng có thể khiến tôi kinh ngạc,\" ông than phiền trong niềm giận dữ kiềm nén, \"Từng cử chỉ, cái tiếng họ phát ra khi trò chuyện, khiến tôi không thể nào chịu được, những lời nhận xét đầy định kiến của họ chỉ càng khiến tôi thêm choáng váng... những người tư sản... với tôi là một giống loài không thể hiểu nổi.\"</div><div style=\"text-align:justify;\">Ông thường viết về <em>hạng&nbsp;</em><em>công dân mẫu mực</em> này bằng những lời miệt thị, bởi họ bao giờ cũng tự phụ với những gì họ đã mang tới cho xã hội loài người như \"đường sắt, độc dược, cream tarts, lạm quyền và máy chém.\"&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f43b70be2c11e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thói ông ghét nhất trần đời chính là tự phụ. Trong bức thư gửi người bạn gái Louise Colet vào năm 1846, ông có viết như sau:\" Điều khiến anh không thể không chần chừ, dù cho anh là con người vô cùng tự tin và chín chắn, đó là đôi khi anh cảm thấy bản thân mình thật buồn cười, không phải chỉ là kiểu buồn cười bởi những trò tếu, kiểu buồn cười này còn kì quặc hơn cả thế, nó như lúc nào cũng hiện diện trong từng thớ thịt của anh và chỉ trực chờ từng hành vi nhỏ bé nhất để được kích hoạt. Anh chẳng thể nào cạo râu mà có thể ngưng cười được một lát, điều đó trông thật ngớ ngẩn. Thật khó để giải thích cho em hiểu...\"</div><div style=\"text-align:justify;\">Ông đích thực còn là một công dân địa cầu kiểu mẫu:\" Tôi không hề hiện đại hơn thế hệ tổ tiên, cũng không giống người Pháp hơn người Trung Hoa, và ý niệm về một quê hương thuần túy, giống như là tôi chỉ sống ở một vài điểm đỏ và xanh trên bản đồ còn những phần khác của thế giới như điểm lục và đen tôi không hề quen biết hay buộc phải thù địch nó, với tôi điều ấy thật quá hẹp hòi, ngu ngốc và ích kỷ. Tôi là thịt da máu mủ của toàn bộ sự sống đang hiện diện trên cõi đời này, của những chú hươu cao cổ hay của những chú cá sấu cũng chẳng hơn kém gì của nhân loại.\"&nbsp;</div><div style=\"text-align:justify;\">Trong<em>&nbsp;Cuốn từ điển những ý niệm được sùng bái,&nbsp;</em>ông đã định nghĩa NGƯỜI PHÁP: Thật tự hào được là một người Pháp khi ngắm nhìn Cột Vendôme.\"&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73045d30be7f11e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu bạn đọc tiểu thuyết của Flaubert và cảm thấy tự hào thay cho người Pháp, thì bạn nên biết là, cũng chẳng ai chán ghét nước Pháp tới độ phải viết ra những tác phẩm tuyệt mỹ và thông thái như ông.</div><div style=\"text-align:justify;\">Chúng ta nên đọc Flaubert để học hỏi thêm từ một tâm hồn dung dị, vị tha, hài hước và hơn bao giờ hết là từ một tấm lòng khoan dung vô hạn.&nbsp;</div><div style=\"text-align:justify;\">Năm 17 tuổi, ông viết, có phần hơi quá khích, \" Nghệ thuật là thể siêu việt của mọi hình dáng, với tôi một tập thơ ca còn quý hơn một tấc đường sắt.\"</div><div style=\"text-align:justify;\">Điều ấy thật hiếm khi xảy ra, tuy nhiên chỉ cần bỏ đi vài tấc sắt mà đổi lại để được thưởng thức thêm vài tuyệt phẩm của ông, thì có lẽ điều ấy vẫn chẳng đáng là bao.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/XK8lZO39T-0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:right;\"><br>Tartarus <a href=\"https://www.theschooloflife.com/thebookoflife/gustave-flaubert/\" rel=\"noopener noreferrer\" target=\"_blank\">lược dịch</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14364,"created_at":"2018-09-22T17:43:44.310Z"}