{"_id":14840,"tags":[],"up_point":37,"down_point":0,"title":"Cám ơn người vì đã quan tâm tôi và xin lỗi vì tôi chẳng làm gì đáp lại","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mấy hôm trước, trong lúc dẫn một chương trình âm nhạc buổi trưa trên radio, mình có vui mồm chia sẻ facebook cá nhân với các bạn thính giả. Ngay sau hôm đó, mình đã liên tiếp nhận được rất nhiều lời mời kết bạn, rất nhiều bạn thính giả inbox nhắn tin hỏi thăm, có người còn liên tiếp nhắn tin cho mình rất nhiều lần trong ngày, từ sáng tới trưa, chiều, tối. Mình vui lắm, vì không ngờ lại được nhiều bạn thính giả quan tâm tới vậy. Nhiều anh chị còn kể, trước đó đã search tên của mình lên google để tìm kiếm nhiều lần, nhưng vì mọi người không biết cách viết tên mình là Yo Le, hay gõ nhầm là Zo Le, Zô Lê, hay mấy từ đại loại thế nên tìm hoài không thấy. Hơn lúc nào hết, mình cảm thấy cái nghề phát thanh này đã cho mình quá nhiều, quá nhiều yêu thương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/234e8f909d9111e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói thực, mình thấy bản thân là một đứa rất may mắn, vì cứ đặt chân ra khỏi nhà là dễ dàng gặp được những người thực lòng yêu quý. Thậm chí, như bây giờ chẳng hạn, chẳng đi đâu hết, chỉ ở nhà viết lách với lên kênh dẫn chương trình mà cũng được mọi người ở khắp cái Việt Nam này quý mến. Mình đã có thêm thật nhiều người bạn, người anh, người em. Ai nhắn tin cho mình, mình cũng cảm thấy vô cùng trân trọng, muốn dành thời gian trò chuyện với mọi người thật nhiều. Mà đúng thực là trước đây, ai nhắn tin cho mình, mình cũng sẽ trả lời bằng hết, nhiều khi còn trò chuyện với mọi người suốt cả đêm. Vì mình biết, trong cái thế giới mênh mông này, ai trong chúng ta cũng đều cô đơn tới tột cùng. Chẳng dễ dàng gì mà chúng ta đem lòng quý mến, quan tâm tới người khác. Hơn nữa, tình cảm từ chỗ chỉ được đặt để trong lòng đến chỗ được đem thể hiện ra bên ngoài nhiều khi cũng cách nhau một khoảng dài.&nbsp;</div><div style=\"text-align: justify;\">Chính vì nhẽ ấy mà với mình, yêu thương đôi khi cũng là một gánh nặng. Mình cảm thấy khó chịu khi bản thân chỉ nhận mà không biết trao đi. Nhất là thời điểm hiện tại, trong người mình hơi ốm mệt, lại thường trăn trăn trở trở với những suy nghĩ ích kỷ về bản thân. Mình dường như chẳng quan tâm tới ai, kể cả những người thân yêu nhất. Tin nhắn mọi người gửi tới, nhiều khi mình chỉ seen chứ không rep lại. Bạn bè rủ ra ngoài, nhiều lúc mình cũng chẳng muốn đi. Mà giả dụ nếu mình có nhắn tin, đi lại, hay gặp gỡ mọi người thì mình lại có cảm tưởng bản thân giống như một cục tiêu cực khó chịu, rất dễ làm người khác mất hứng. Mình không còn là \"một giọt nắng mạnh mẽ và đáng yêu\" như ai đó từng nhận xét và gửi confession cho mình nữa. Mình mệt mỏi đến mức không đủ sức đáp lại sự quan tâm của những người yêu thương mình. Và vì mình biết khi ai đó trao cho mình sự quan tâm mà không được đáp lại, người ấy sẽ cảm thấy hụt hẫng biết chừng nào, nên mình lại càng xuống sức.</div><div style=\"text-align: justify;\"><em>Xin lỗi vì người đã yêu, quý, mến, thương tôi mà tôi chẳng làm được gì đáp lại, hoặc đáp lại theo cái cách không khiến người vui vẻ và hạnh phúc.</em></div><div style=\"text-align: justify;\">Những ngày này, trong những lúc khó chịu nhất, mình chỉ biết tự nhủ với bản thân: rồi thời gian này cũng sẽ qua thôi, sẽ qua thôi. Mong những người đã quan tâm, quý mến mình hãy kiên nhẫn với mình, và chờ mình một chút...</div><div style=\"text-align: justify;\">Chỉ một chút nữa thôi...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2018-08-11T18:07:46.578Z"}