{"_id":12448,"title":"Canon in D Major (Pachelbel)","body":"<div style=\"text-align: justify;\">Canon in D Major là tác phẩm nổi tiếng nhất của Johann Pachelbel, và là một trong số ít các tác phẩm cổ điển mà người nghe có thể nhận ra ngay lập tức. Đây là bản nhạc rất phổ biến và không thể thiếu ở những buổi lễ thành hôn bởi sự tao nhã, mộc mạc của nó.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17ef26f02f2311e8a3c7fd3fbe1ae4ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Credit: In&nbsp;This Moment by yuumei</figcaption></figure></div><div style=\"text-align: justify;\">Không một ai biết chính xác thời điểm Pachelbel sáng tác tác phẩm này, chỉ biết nó được sáng tác vào khoảng thời gian sau năm 1680. Có một số giai thoại còn cho rằng, tác phẩm này được viết để mừng lễ thành hôn của Johann Christoph Bach vào ngày 23, tháng 10, năm 1694.</div><div style=\"text-align: justify;\">Giống như nhiều tác phẩm khác của Pachelbel, cũng như những tác phẩm cổ điển khác từ thế kỷ 17 trở về trước, bản Canon in D Major đã bị lãng quên suốt nhiều thế kỷ, và chỉ được tái phát hiện vào thế kỷ 20. Nó đã trở nên nổi tiếng vào khoảng thập niên 1970 nhờ vào một bản thu âm của dàn nhạc giao hưởng Jean-François Paillard. Và kể từ đó nó được tái thu âm hàng trăm lần. Sự hài hòa của nó đã trở thành biểu tượng trong cộng đồng nhạc pop, phim ảnh và quảng cáo.</div><div style=\"text-align: justify;\">Chất liệu sáng tác của tác phẩm là cung Rê trưởng (D Major) ở nhịp 4/4, và thường được chơi với tempo vào khoảng 60 BPM, tạo cảm giác khá tự nhiên và nhẹ nhàng (nhịp tim của chúng ta rơi vào khoảng 60-100 BPM). Cấu trúc của nó bao gồm một hợp xướng canon cho ba cây violin và một đoạn ostinato bè trầm liên tục, thường được chơi bởi một cây cello.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36233d002f2311e8aad7abe62c18c2ae.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">9 nhịp đầu của tác phẩm</figcaption></figure></div><div style=\"text-align: justify;\">Khái niệm canon, còn được gọi là luân khúc (round), được đề cập đến khi cùng một dòng giai điệu được xướng lên ở những thời điểm khác nhau và với âm sắc khác nhau. Trong trường hợp của bản Canon in D Major này là với ba cây violin, các cây sau lần lượt ‘bắt chước’ xướng theo cây trước, cách nhau hai nhịp. Tài hoa của Pachelbel thể hiện rõ nét qua sự hòa âm của ba giai điệu violin tuyệt đẹp này. Chúng phối hợp chặt chẽ tới mức… cứ như thể ông đang làm toán chứ không phải viết nhạc.</div><div style=\"text-align: justify;\">Về đoạn ostinato bè trầm. Đây là một đoạn ngắn gồm hai nhịp, với 8 nốt (D, A, B, F#, G, D, G, A):</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49f20a002f2311e8a637e32082c71af5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhiệm vụ của người bè trầm rất đơn giản, lặp đi lặp lại 8 nốt nhạc bên trên 28 lần ở cùng một cao độ xuyên suốt bản nhạc. Điều này dễ khiến họ trở nên nhàm chán và buồn ngủ. Thậm chí The Piano Guys, nhóm nhạc classical crossover nổi tiếng trên Youtube, đã thực hiện hẳn một parody MV về sự ru ngủ nhàm chán của đoạn bè trầm này.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LV5_xj_yuhs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Trong số các bản thu âm có ghi hình trên Youtube, có lẽ đạt chất lượng nhất là bản thu âm của dàn nhạc phi lợi nhuận Voices of Music – dàn nhạc chuyên biểu diễn âm nhạc thời kỳ Phục Hưng và Baroque. Từ nhạc cụ, nhịp điệu, âm sắc, cho đến cả chất liệu nhạc lẫn kỹ thuật kéo vĩ đều được dàn nhạc này chuẩn hóa đúng theo thời điểm mà Pachelbel sáng tác tác phẩm này. Đặc biệt là về phần nhạc cụ, từ dây đàn, phím đàn, ngựa đàn và cả những phần khác của violin đều được thiết lập theo đúng chất Baroque. Và hoàn toàn không có bất kỳ một kết cấu kim khí nào như phần tựa cằm hay tăng-đơ, cho phép violin được rung động tự do nhất. Không những thế, cách cầm vĩ, kỹ thuật rung dây, cách chơi đàn, cũng như các động tác đều được mô phỏng đúng theo những nghệ sĩ Baroque vào thế kỷ 17. Ngoài ra, trong số các nhạc cụ còn có một cây organ, được chế tác hoàn toàn bằng gỗ theo chuẩn Baroque của Đức, được thêm vào để tăng sự du dương, mềm mại hơn cho dàn violin. Cùng với nó là một cây theorbo cũng được thêm vào để giảm đi phần nào sự đơn điệu cho phần bè trầm. Tất cả mọi thứ được chuẩn bị và thiết lập rất tinh tế, kỹ lưỡng đến từng chi tiết. Và còn phải kể đến tài nghệ xuất chúng của những nghệ sĩ biểu diễn nữa, đã mang đến cho người nghe trải nghiệm rất chân thực và đúng điệu về những thông điệp và tinh hoa mà tác giả gửi gắm trong tác phẩm.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/JvNQLJ1_HQ0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Sau cùng, cho dù bạn có yêu thích hay chán ghét – trong trường hợp bạn là người bè trầm – bản Canon in D Major này, thì đây cũng vẫn là một trong những tác phẩm cổ điển nổi tiếng nhất. Giai điệu nhẹ nhàng, tươi vui, đầy cảm hứng của nó có thể giúp bạn khởi đầu một ngày mới đầy hứng khởi, hoặc chí ít, giúp bạn thư giãn sau những giờ làm việc căng thẳng.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre style=\"text-align: justify;\"><em>(Nếu có sưu tầm bài viết thì <a href=\"http://cheshire.spiderum.com/bai-dang/Canon-in-D-Major-Pachelbel-9ls\" rel=\"noopener noreferrer\" target=\"_blank\"><u>vui lòng giữ nguyên thông tin tác giả và dẫn nguồn về Spiderum</u></a>)</em>\n----------\n[Nguồn tham khảo]\n<a href=\"http://www.classicfm.com/composers/pachelbel/music/pachelbels-canon-d-facts/\" rel=\"noopener noreferrer\" target=\"_blank\">Classic FM</a>\n<a href=\"https://genius.com/Johann-pachelbel-canon-in-d-annotated\" rel=\"noopener noreferrer\" target=\"_blank\">Genius</a>\n----------\n[Bonus]\n<a href=\"https://youtu.be/RKmw9oS__MM\" rel=\"noopener noreferrer\" target=\"_blank\">Thomas Bergersen - Cannon in D Minor</a></pre>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14163,"created_at":"2018-03-24T05:41:24.970Z","down_point":2,"up_point":64,"tags":[{"_id":"5ab5e504fd213b156b073d91","name":"CANON IN D MAJOR"},{"_id":"5a3b2adc2c20802b13ccaa26","name":"CLASSICAL"},{"_id":"5a3b2adc2c20802b13ccaa25","name":"BAROQUE"},{"_id":"5ab5e504fd213b156b073d90","name":"PACHELBEL"}]}