{"_id":21991,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5cbd25a8dfbdc77f5ad5901a","name":"KỸ NĂNG BÁN HÀNG"}],"up_point":40,"down_point":1,"title":"Viết cho các bạn đã, đang và sẽ làm Sales","body":"<div>Hôm trước mình có gặp một bạn sales, mảng thiết kế website đề nghị tư vấn về website cho Sen và Gốm. Rất tiếc đó là một buổi bán hàng khá là thất bại của bạn ý vì nhiều lí do.</div><div><strong>Không phân loại khách hàng</strong></div><div>Mình đã chia sẻ rõ ràng qua điện thoại là hiện tại Sen và Gốm quy mô còn nhỏ, và mình chưa có nhu cầu cần thiết có website cũng nhưng không có budget cho mục này. Tuy nhiên bạn sales đó vẫn rất mong muốn đến để tư vấn nên mình đồng ý gặp. Mình nghĩ với sales ở bất kỳ ngành nào đều phải phân loại khách hàng theo từng nhóm để đầu tư thời gian và công sức hợp lý, mang lại hiệu quả. Khách hàng loại 1 nên là những người có nhu cầu và có khả năng chi trả. Rồi tới loại 2, 3 và loại 4 là khách hàng không có nhu cầu và cũng không có khả năng chi trả. Đối với từng nhóm khách hàng cần chia nhỏ hơn và có kế hoạch chăm sóc riêng. Ví dụ gọi lần 1 không bắt máy thì cần làm gì tiếp? Gọi 3 lần không bắt máy thì làm gì? Hẹn gặp xong thì làm gì?</div><div><strong>Nói quá nhiều nhưng không lắng nghe</strong></div><div>Khi đến bạn ý liền giới thiệu về bản thân, về dịch vụ của công ty chứ không hề lắng nghe mong muốn của mình là gì dù mình đã ngắt lời vài lần để đưa câu chuyện đỡ lan man hơn. Một buổi gặp khách hàng cơ bản nên đi theo trình tự: làm quen => giới thiệu bản thân => mục đích buổi gặp => tìm hiểu nhu cầu/ thông tin khách hàng => giải đáp/tư vấn/giới thiệu sản phẩm => chốt lại vấn đề => cảm ơn và follow-up</div><div><strong>Đánh giá thấp khách hàng</strong></div><div>Không một khách hàng nào thích nghe là anh chị không có chuyên môn/ không hiểu những gì bạn đó đang chia sẻ. Vậy mà môn qua bạn ý lỡ nói “Cái này phức tạp lắm, em có nói chị cũng không hiểu đâu”. Vậy nếu bạn không giải thích được cho khách hàng hiểu thì làm sao khách hàng an tâm mua sản phẩm/dịch vụ bên bạn phải không. Vậy nên hãy cố gắng giải thích những kiến thức chuyên môn theo ngôn ngữ “bà ngoại”. Khách hàng không giỏi chuyên môn của bạn là chuyện đương nhiên, vì thế nên mới cần bạn đến hỗ trợ. Khách hàng đôi khi cũng sẽ có nhiều điểm bạn có thể học hỏi được đó.</div><div><strong>Nói nhiều nhưng lan man, không hiệu quả</strong></div><div>Nghe sơ qua cuộc hội thoại mọi người sẽ thấy bạn sales nói khá trôi chảy, nhưng lại lan man, không hiệu quả. Khi đang nói về những dịch vụ cộng thêm mà công ty bạn đang mang lại, bạn lại lan man qua các công ty nào đã dùng dịch vụ thiết kế web bên bạn và lan qua nhiều thứ khác nữa. Với các bạn sales mới mình nghĩ nên có kịch bản sẵn, mục tiêu của buổi gặp là gì? những thông tin nào về khách hàng cần lấy? Những nội dung cần phải trao đổi với khách hàng là gì. Luôn có checklist trong đầu hoặc ghi ra giấy để tránh quên.</div><div><strong>Assume (tự nhận định, tự cho là đúng) quá nhiều</strong></div><div>Mình chỉ hỏi về mức giá cho một dịch vụ thiết kế web cơ bản, bạn ý liền không đồng ý cho rằng mình nghĩ các bạn sales đến chỉ để báo giá. Mình không chia sẻ lý do mở tiệm vì đó là vấn đề hơi riêng tư thì bạn lại nghĩ rằng mình sợ bạn đến để lấy thông tin, ăn cắp bí quyết kinh doanh. Những lầm tưởng như vậy sẽ khiến cuộc hội thoại đi vào bế tắc và cả hai bên đều không vui, không cởi mở được.</div><div><strong>Mindset và thái độ chưa đúng</strong></div><div>Mindset khi làm sales phù hợp (với cá nhân mình) là sales là người mang lại giá trị cho khách hàng thông qua sản phẩm dịch vụ, hỗ trợ khách hàng, và khách hàng trả tiền cho những giá trị đó. Không ai xin hay vay nợ của ai cả. Hãy mang lại giá trị cho khách hàng trước, rồi hãy nghĩ tới việc khách hàng phải làm gì hay phải mua sản phẩm của bạn. Thái độ khi gặp khách hàng thì cần nhất là nên tích cực, chân thành và đừng bằng mọi giá bán hàng bằng được. Quan trọng nhất là phải tích cực nhé.</div><div>Ai rồi cũng phải bán một cái gì đó, đơn giản nhất là bán sức lao động. Nên hi vọng bài này có ích cho các bạn đã, đang và sắp làm sales nha.</div><div>Ảnh: Không liên quan lắm nhưng Tiệm có giá sách nhỏ cho bạn đến mượn miễn phí nha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d73d94709baf11e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Adele Doan</div><div>06/03/2019</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34871,"created_at":"2019-07-01T03:26:48.525Z"}