{"_id":13942,"tags":[],"up_point":37,"down_point":0,"title":"Expectation – Sự trông đợi","body":"<div>Giả sử đầu tháng tới, sếp của bạn đột nhiên ký quyết định bonus cho bạn một số tiền trị giá mười triệu đồng. Bạn sẽ cảm thấy như thế nào? Chắc hẳn là sẽ vui lắm đây, khơi khơi có thêm tiền mà.</div><div>Thế nhưng, giả sử trước đó 2 tháng, sếp của bạn bảo là có thể sẽ bonus cho bạn trong khoảng từ 15-20 triệu. Nhưng đến thời điểm ký quyết định bonus thì sếp của bạn lại viện lý do là kinh phí bị cắt giảm, nên chỉ thưởng cho bạn 10 triệu thôi. Trong tình huống này, bạn cảm thấy như thế nào? Vui hay là thất vọng nhiều hơn? Nếu là vui thì sẽ như thế nào so với tình huống đầu tiên?</div><div>Mình tin là đối với phần lớn mọi người, câu trả lời cho câu hỏi trên đó là, tình huống 2 sẽ làm cho bạn thất vọng, hoặc là sẽ vui ít hơn so với tình huống 1. Bởi vì trong tình huống thứ 2, chúng ta đã có thêm một yếu tố tác động vào tâm lý của chúng ta, đó là “Sự trông đợi”.</div><div>Giống như sơ đồ bên dưới, đôi khi chúng ta đạt cùng một kết quả, nhưng việc xác định khác mức trông đợi ngay từ đầu sẽ đưa đến hai thứ cảm xúc trái ngược nhau. Một phía là thất vọng, một phía lại là niềm vui.</div><div><figure class=\"aligncenter\"><img src=\"https://locvthanh.files.wordpress.com/2018/04/62-expectation.png?w=656\" alt=\"62-Expectation.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Hy vọng, nhưng đừng kỳ vọng</strong><br>Khi bắt đầu tham gia vào những hoạt động xã hội cách đây 5 năm, mình đã liên tục cảm thấy thất vọng.</div><div>Bản thân mình giai đoạn đó đã bỏ công ra làm rất nhiều hoạt động. Mặc dù không trông đợi nó sẽ thành công này nọ, nhưng cũng hy vọng nó tạo ra được lợi ích, cũng như nhận được sự tham gia của thêm nhiều người cùng chí hướng. Nhưng cuối cùng mình đã rất thất vọng, vì thứ nhận được chỉ là những lời động viên, khuyến khích, trong khi bản thân mình lại cần những hành động hỗ trợ cụ thể từ cộng đồng. Cộng đồng đầu tiên mình tham gia tổ chức chung đã tan rã dần như thế sau hai năm.</div><div>Và điều mình đã nhận ra sau khoảng thời gian ấy, đó chính là không nên đặt kỳ vọng quá nhiều khi làm những dự án xã hội như vậy. Hãy luôn hy vọng rằng những dự án, những hoạt động bạn đang làm sẽ mang lại giá trị. Hãy luôn hy vọng rằng những vòi nước sạch bạn lắp sẽ giúp cải thiện hoạt động của những người dân quanh đó. Hãy luôn hy vọng, .. nhưng đừng kỳ vọng. Đừng kỳ vọng họ sẽ đáp lại. Đừng kỳ vọng họ sẽ cảm ơn bạn…</div><div>Bởi vì vốn dĩ bạn không thể kiểm soát được hành vi và thái độ của người khác, bạn chỉ có thể kiểm soát sự trông đợi của bản thân mình.</div><div><strong>Sự trông đợi sẽ tạo nên động lực, nhưng cũng tạo nên áp lực</strong></div><div>Ắt hẳn ai trong chúng ta cũng đã từng trải qua những giai đoạn phải học, phải thi. Và những bạn đã đạt thành tích cao năm trước hẳn sẽ luôn phải chịu áp lực “năm nay phải ngang hoặc cao hơn năm trước”. Thứ áp lực vô hình đó có thể bắt nguồn từ gia đình, một cách vô tình hoặc cố ý, nhưng cũng có thể bắt nguồn từ chính bạn. Chính thứ áp lực này sẽ làm động lực cho bạn cố gắng và chăm chỉ để đạt kết quả tốt như kỳ vọng. Nhưng, nếu vì một lý do nào đó mà bạn không đáp ứng được sự kỳ vọng đó, kết quả sa sút một tí, thế là những cảm giác tự ti, stress sẽ xuất hiện. Và nếu bạn không vượt qua được nó sớm, có khi chính nó sẽ phá hủy cuộc đời bạn lúc nào mà không hay.</div><div>Vụ tự tử của một cậu bé học trò râm ran mặt báo gần đây cũng là một ví dụ cho thấy mặt tiêu cực của “sự trông đợi” là như thế nào.</div><div><strong>Đừng giới thiệu người khác quá nhiều, vì lợi ích của chính họ</strong></div><div>Trong quá trình giao tiếp, nếu có một điều làm cho bản thân mình cảm thấy không thoải mái nhất, đó chính là khi một người nói “quá tốt” về mình trước mặt một người khác nữa. Dù cho có mình ở đó hay không.</div><div>Lý do là vì “sự trông đợi”.</div><div>Mình giả sử một trường hợp như thế này: có một người bạn A của bạn, giới thiệu anh B là một “cao thủ ngoại ngữ”. Thế nhưng sau khi trao đổi nhiều hơn thì phát hiện ra là khả năng ngoại ngữ của anh B ở mức 6.5 IELTS. So với người bạn A của bạn thì đúng là giỏi hơn nhiều vì bạn A không biết nói tiếng Anh. Nhưng so với bạn, người đang có năng lực ở mức 7.5-8 IELTS, thì sẽ xem năng lực cua anh B là bình thường, chứ không phải “cao thủ ngoại ngữ” như là ban A nói. Và, một cách không cố ý, trong đầu bạn hình thành một thứ đánh giá không tốt lắm về anh B, mặc dù đôi khi bản thân anh B này không có lỗi.</div><div>“Núi này cao thì sẽ có núi khác cao hơn”, bản thân mình luôn ý thức được điều đó, chính vì vậy mà mình càng cảm thấy lo lắng hơn mỗi khi vô tình được khen</div><div>Khen ai đó hẳn nhiên là điều tốt, nhưng đôi khi, lời khen không đúng chỗ lại đưa họ vào tình huống khó xử mà có khi chính họ cũng không muốn. Nên theo mình thấy thì khi mình muốn nói tốt về ai đó, hãy kèm theo những thông tin xác thực về họ để người nghe có thông tin để xác định mức đánh giá phù hợp về người đối diện. Dành ít phút để nghĩ cho người mà bạn định khen, bạn nhé.</div><div><strong>Hãy làm điều tốt, nhưng đừng trông đợi vào kết quả tốt</strong></div><div>Quay lại với chuyện làm dự án xã hội. Có một câu chuyện gần đây mình nghe kể lại :</div><blockquote><div><em>Chuyện là có một hôm, có một người đi ăn xin ghé ngang nhà để xin ăn. Đây là một người cũng còn khỏe mạnh, nhưng cũng đã tầm 70 tuổi hơn rồi. Bản thân cô bạn thì thấy không nên cho, vì cảm thấy người này khỏe mạnh nên thay vì đi bán vé số sẽ tốt hơn, trong khi mẹ bạn ấy thì vẫn cho tiền. Sau đó thì người ăn xin này lại xin thêm một trái táo trong sạp hàng đang bán trước cửa nữa, và mẹ bạn ấy vẫn cho.</em></div><div><em>Cô bạn đã hỏi mẹ về lý do, và lời giải thích của mẹ cô bạn khiến cô ấy vẫn nhớ đến giờ: “Ông đó dù thái độ có thế nào đi nữa thì cũng đã lớn tuổi rồi, mình cũng nên giúp đỡ. Dù cho họ có lừa đảo thì cũng chẳng sao, vì mình cho đi là để cho mình thoải mái mà, đâu cần họ cảm ơn làm gì”.</em></div></blockquote><div>Và đó cũng là tâm thái chung mà mình thấy những người làm công tác xã hội nên theo. Khi làm một dự án, một hoạt động nào đó, nên làm vì bản thân tin vào điều tốt, điều đúng, tin vào giá trị của dự án, chứ đừng trông đợi quá nhiều về việc những người thụ hưởng họ sẽ cảm ơn. Và đừng nghĩ rằng mình cho đi thì người khác phải biết ơn, phải biết báo đáp mình. Sự trông đợi đó chưa chắc đã hợp lý, mà còn dễ mang lại sự thất vọng cho mình.</div><div>Nếu bạn có làm điều tốt, thì hãy làm nó vì chính bản thân bạn, thế thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20200,"created_at":"2018-06-27T07:13:20.659Z"}