{"_id":7037,"body":"<h3>Thần thánh hoá sự khác biệt?</h3><p>Các nhà triết học và thần học theo Cơ Đốc giáo đã phân biệt con người với những loài động vật khác bởi những yếu tố thần thánh. Tâm hồn theo quan niệm ấy là một nguồn sáng lấp lánh từ bên trong con người, nó có thể tách rời bởi những thế lực siêu nhiên nào đó khi cơ thể bạn từ giã sự sống.</p><p>Nhưng những tiến bộ gần đây trong di truyền học, thần kinh học và tâm lý học tiến hoá đã loại bỏ những ý niệm đó. Thay vào đó, các nhà khoa học tự hỏi điều gì thực sự làm chúng ta khác biệt với những loài động vật khác?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/497f7270032211e798fa35fe8560650c.jpg\"></p><p data-para-count=\"381\" data-total-count=\"381\">Có một điều gì đó nằm trong bản chất của con người khiến chúng ta luôn cần tới một cách đối đãi \"đặc biệt\" hơn những giống loài khác. Hầu hết mọi người đều tin rằng giết một người vô tội là phạm pháp, nhưng giết một con giun vô tội thì không. Hầu hết đều cho rằng một con giun không có \"khả năng\" vô tội - không phải bởi vì nó luôn luôn có tội - mà bởi vì khái niệm vô tội hay có tội không áp dụng trong trường hợp của loài giun.&nbsp;</p><p data-para-count=\"381\" data-total-count=\"381\">Nhưng loài người thì có. Câu hỏi đặt ra là liệu còn loài nào khác cũng thuộc về \"kiểu\" này hay không. Những thắc mắc này vẫn tồn tại từ triết học Hi Lạp cổ đại cho tới ngày nay. Bằng hàng ngàn cách khác nhau chúng ta vẫn cố gắng phân biệt loài người với phần còn lại của tự nhiên, và xây dựng cuộc sống của chúng ta dựa trên đó. Chúng ta tin rằng con người có các quyền cơ bản, và có toàn chủ quyền với cuộc sống của chính mình - những kẻ sống bằng cách biến người khác làm nô lệ hoặc lạm dụng người khác đồng nghĩa với việc đánh mất \"tính người\". Chắc chắn là có những nền tảng cơ bản cho niềm tin này, giống như việc có một nền tảng chung cho những truyền thống về tinh thần, nghệ thuật, đạo đức và luật pháp.&nbsp;</p><p data-para-count=\"381\" data-total-count=\"381\">Nếu (theo như niềm tin của rất nhiều người), một đấng tối cao như Chúa có tồn tại, và Chúa tạo ra chúng ta bằng hình ảnh của người, thì đương nhiên chúng ta sẽ khác biệt với tự nhiên cũng giống như Chúa vậy. Nhưng hình ảnh của Chúa thực ra chỉ là một ẩn dụ cho một thực tế là chúng ta chưa đủ hiểu về con người.&nbsp;</p><h3 data-para-count=\"381\" data-total-count=\"381\">Đạo đức - món tiết kiệm quý báu của loài người</h3><p data-para-count=\"712\" data-total-count=\"1819\">Một bộ phận lớn của triết học thế kỷ 20 được dành để giải thích câu hỏi làm sao để giải thích thực tế này bằng những thuật ngữ \"trần tục\" hơn, mà không viện tới những tư tưởng tôn giáo. Khi Sartre và Merleau-Ponty viết về \"le regard\" - cái nhìn - và Emmanuel Levinas viết về khuôn mặt, họ đều miêu tả cách thức mà con người khác biệt so với phần còn lại của thế giới. Wittgenstein cũng có một quan điểm tương tự khi mô tả khuôn mặt là tâm hồn của cơ thể.&nbsp;</p><p data-para-count=\"712\" data-total-count=\"1819\">Loài người sống trong một ràng buộc lẫn nhau, mỗi người chịu trách nhiệm với nhau và với các đối tượng mà họ phán xét. Chúng ta không thể né tránh câu hỏi \"Tại sao?\" từ người đối diện. Quyền và nghĩa vụ được xây dựng dựa trên thực tế này. Và sau cùng, tự do bao gồm nghĩa vụ phải chịu trách nhiệm cho những gì chúng ta thực hiện.</p><p data-para-count=\"712\" data-total-count=\"1819\">Các nhà tâm lý học tiến hoá lại kể một câu chuyện khác. Họ khẳng định đạo đức chẳng qua chỉ là sự thích nghi. Nếu các sinh vật cần phải cạnh tranh để lấy nguồn lực, trong dài hạn chiến lược hợp tác sẽ tốt hơn là ích kỷ giữ cho riêng mình. Tuy nhiên những đặc tính hợp tác của một cá thể sẽ được chọn lọc theo thời gian. Và tất cả những gì đặc biệt về tình trạng của con người có thể được hiểu theo hướng này - kết quả của một quá trình thích ứng lâu dài đã mang lại cho chúng ta lợi thế không thể phủ nhận của đạo đức, nhờ đó chúng ta có thể giải quyết xung đột mà không cần dùng tới bạo lực.</p><p data-para-count=\"712\" data-total-count=\"1819\">Phương tiện đạo đức kỳ diệu - bao gồm quyền và nghĩa vụ, công lý, sự ghê tởm, sự đánh giá, sự tha thứ... - là món tiết kiệm còn lại của con người sau hàng thiên niên kỷ sống trong bạo lực và giao tranh. Đạo đức giống một khu vườn đã nở hoa trên hàng ngàn lớp đất chôn vùi những xác ướp. Đó là một cơ chế tiến hoá mà theo đó loài người tồn tại bằng những mối ràng buộc cùng có lợi.&nbsp;</p><h3 data-para-count=\"712\" data-total-count=\"1819\">Ngôn ngữ, cái tôi và còn gì nữa?</h3><p data-para-count=\"712\" data-total-count=\"1819\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/1bd3d330033011e78b2263d13a65e6b6.jpg\"></p><p data-para-count=\"712\" data-total-count=\"1819\">Loài người không nhìn nhận nhau như cách mà những loài vật khác nhìn nhận nhau, đơn thuần như những thành viên của một giống loài. Chúng ta liên hệ với nhau không chỉ như những khách thể mà như những chủ thể: những sinh vật tự xưng là \"tôi\" và gọi kẻ đối diện là \"bạn\".&nbsp;</p><p data-para-count=\"712\" data-total-count=\"1819\">Chúng ta hiểu về bản thân như \"ngôi thứ nhất\", và bởi vì điều này những bình luận, hành động và cảm xúc của chúng ta không nhằm hướng tới cơ thể của người khác mà hướng tới từ ngữ mà ánh nhìn của họ. Tóm lại, chúng ta có khả năng tự ý thức về bản thân, và nhận thức về người khác như những cá thể có nhận thức độc lập.&nbsp;</p><p data-para-count=\"712\" data-total-count=\"1819\">Thực tế huyền bí này được phản ánh ở mọi mức độ trong ngôn ngữ của chúng ta, và là gốc rễ của nhiều nghịch lý. Ý thức cao về cái tôi đôi khi khiến con người mặc định mọi thứ về mình là đúng trong phần lớn trường hợp.&nbsp;</p><p data-para-count=\"712\" data-total-count=\"1819\">Bằng việc xưng hô bằng ngôi thứ nhất, chúng ta đã đưa ra những nhận định về chính bản thân mình, trả lời những câu hỏi, là tham gia vào việc lập luận bằng những cách khác xa với thông thường. Hệ quả là, chúng ta có thể tham gia vào những cuộc hội thoại dựa trên nền tảng khẳng định rằng khi bạn và tôi cùng nói một cách chân thành, thì điều chúng ta nói là đáng tin cậy.</p><p data-para-count=\"712\" data-total-count=\"1819\">Do vậy với tư cách là những con người, chúng ta không giới hạn cuộc sống của mình trong thế giới tự nhiên này - thế giới mà trong một bức tranh sẽ bị giới hạn bởi đường nét và màu sắc. Nếu điều đó là đúng, thì hẳn là triết học vẫn còn thứ để nghiên cứu trong việc hiểu hơn về con người. Triết học, vốn vẫn luôn có nhiệm vụ miêu tả thế giới chúng ta đang sống - không phải như cách mà khoa học đã miêu tả - mà là thế giới hiển hiện trong những trao đổi đôi bên, một thế giới được sắp xếp bởi ngôn từ, nơi chúng ta gặp gỡ những cái \"tôi\" của nhau.&nbsp;</p><p data-para-count=\"712\" data-total-count=\"1819\"><a href=\"https://www.nytimes.com/2017/03/06/opinion/if-we-are-not-just-animals-what-are-we.html?ref=opinion\" target=\"_blank\"></a></p><p data-para-count=\"712\" data-total-count=\"1819\"><strong><em>Dịch & viết lại theo<a href=\"https://www.nytimes.com/2017/03/06/opinion/if-we-are-not-just-animals-what-are-we.html?ref=opinion\" target=\"_blank\">&nbsp;Roger Scruton, Nytimes.</a></em></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-07T12:21:27.255Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Chúng ta không thuần tuý là động vật. Chúng ta là... cái gì?","up_point":34}