{"_id":9037,"title":"Đôi dòng về Lãnh chúa Eddard \"Ned\" Stark của A Song of Ice and Fire/Game of Thrones.","body":"<div style=\"text-align: justify;\">Như tiêu đề bài viết, đây sẽ là một bài viết về một nhân vật đã cũ của Game of Thrones, một nhân vật đã ra đi ngay trong season 1 và sau 9 tập phim. Cái chết của nhân vật này tuy không thảm khốc, không đẫm máu nhưng nó lại là một trong những cú twist lớn nhất của season 1 nói riêng và của cả show truyền hình này nói chung. Cái chết của nhân vật này đã trực tiếp làm nên thương hiệu cho Game of Thrones. Đó chính là Eddard Stark – Lãnh chúa của Winterfell, một con người chính trực và trọng danh dự, lẽ phải bậc nhất trên Bảy Vương Quốc.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d2e7810893f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h2 style=\"text-align: center;\"><strong>1. Eddard Stark trước các sự kiện của Game of Thrones.</strong></h2><div style=\"text-align: justify;\">Eddard Stark sinh năm 263 A.C tại Winterfell, anh là con trai thứ hai của Lãnh chúa Rickard Stark và Phu nhân Lyarra Stark. Eddard còn có một người anh trai là Brandon Stark, hai người em là Lyanna Stark và Benjen Stark. Mọi người thường hay gọi anh là Ned thay vì Eddard.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cccb5ab0894411e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Eddard, Benjen và Lyanna</em></figcaption></figure></div><div style=\"text-align: justify;\">Khi lên 8 tuổi, Ned được cha mình gửi đến cho Jon Arryn – Lãnh chúa Eyrie nuôi dưỡng, đây cũng là một cách thắt chặt mối quan hệ giữa hai đại gia tộc Stark và Arryn. Tại Eyrie, Ned đã gặp và làm quen với con cả của Lãnh chúa Steffon Baratheon, người mà sau này trở thành bạn thân nhất của anh – Robert Baratheon. Robert dần dà đã gặp và đem lòng yêu em gái của Ned là Lyanna, và trong một lần trở lại Winterfell năm 16 tuổi, Ned đem theo lời cầu hôn của nhà Baratheon với nhà Stark cho Robert và Lyanna. Lãnh chúa Rickard nhanh chóng đồng ý với cuộc hôn nhân này, tuy nhiên Lyanna không tin tưởng việc Robert thật lòng yêu cô và trung thủy với cô, bởi vì ngay từ khi 16 tuổi, Robert đã có con hoang và anh cũng chẳng buồn che giấu chuyện đó. Ngay cả Ned cũng không biết bào chữa cho ông bạn quý hóa như thế nào.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vào năm 281 A.C, Ned đến Harrenhal cùng bạn bè và các anh em của mình để tham dự cuộc đấu thương ngựa do Lãnh chúa Walter Whent tổ chức. Đây chính là cuộc đấu mà Thái tử Rhaegar Targaryen đã giành chức vô địch một cách thuyết phục. Nhưng rồi tất cả những tiếng reo hò, những lời ca hát đã ngừng lại, cả sân đấu đã câm lặng khi Rhaegar tặng vòng hoa cho Lyanna Stark thay vì vợ mình là Elia Martell. Đây có thể coi như một vụ scandal lớn bởi vì Lyanna đã được hứa hôn với Robert và bản thân Rhaegar đã có vợ và hai người con.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1eaf3920894811e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hiềm khích được hình thành giữa hoàng gia và hai gia tộc Stark, Baratheon. Và mọi chuyện trở nên không thể cứu vãn khi vào năm sau đó, Rhaegar bắt cóc Lyanna tới Tháp Niềm Vui và trực tiếp châm ngòi cho Cuộc Biến Loạn Của Robert mà kết quả là sự sụp đổ của Vương triều Targaryen sau 283 năm cai trị trên Westeros. Robert giành được vinh quang khi trực tiếp giết chết Rhaegar và sau đó lên ngôi, lập ra Vương triều Baratheon.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng với Ned, chẳng hề có chút vinh quang nào trong cả cuộc chiến, mà chỉ toàn là đắng cay và đau thương, mất mát. Cha và anh trai anh bị xử tử một cách tàn khốc bởi Vua Điên, anh mất năm người bạn khi giải cứu Lyanna, và đắng cay thay, đó hoàn toàn trở nên công cốc khi anh không thể cứu sống em gái mình. Em trai anh, Benjen sau đó từ bỏ quyền lợi của mình để gia nhập Đội Tuần Đêm. Bản thân danh dự của Ned bị tổn hại khi ông đem về một cậu bé và nhận đó là con hoang của mình – Jon Snow. Việc các quý tộc có con hoang không còn lạ gì khi thậm chí vua chúa cũng có hàng tá con hoang, thế nhưng với Ned – một con người coi trọng danh dự, gần như việc anh có con hoang ngay sau khi kết hôn với Catelyn Tully là không thể tin nổi (thật ra sau đó Ned không nói Jon là con trai mình mà chỉ nói Jon mang máu mủ của mình, nhưng chẳng ai lại hiểu theo nghĩa khác cả, tất nhiên là trừ độc giả chúng ta).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Và như vậy, Eddard Stark trở thành Lãnh chúa Winterfell mà chẳng lấy gì làm vui vẻ khi gần như toàn bộ gia đình anh mất đi. Đó là vị đắng mà chàng thanh niên trẻ tuổi ấy phải nhận.</div><h2 style=\"text-align: center;\"><strong>2. Eddard Stark trong Game of Thrones.</strong></h2><div style=\"text-align: justify;\">Các sự kiện trong Game of Thrones bắt đầu vào thời điểm 15 năm sau khi Robert Baratheon lên ngôi vua. Ned giờ đây đã có 5 người con với Catelyn Tully: Robb, Sansa, Arya, Brandon và Rickon. Tất cả đã trưởng thành và khôn lớn. Nhưng tai họa tới mà không ai biết trước được: Jon Arryn - Cánh Tay Phải Của Nhà Vua đột ngột qua đời và vua Robert thân chinh tới Winterfell tìm Ned và phong ông làm Cánh Tay Phải mới. Đây cũng chính là mấu chốt để các sự việc diễn ra. Ned đã định từ chối vì ông tin rằng phương Bắc là nhà của mình, và người nhà Stark thì nên ở tại Winterfell. Nhưng vợ của Jon Arryn - Lysa Arryn và cũng là em gái Catelyn đã mật báo cho chị gái mình rằng Jon bị nhà Lannister sát hại, và Ned đành phải chấp nhận vị trí mới, bởi vì ông tin với vai trò quân sư của nhà vua, ông sẽ tìm ra kẻ chủ mưu sát hại Jon và đưa ra ánh sáng. Eddard Stark không hề biết rằng, ông đã chính thức bước chân vào một trò chơi chết người, một trò chơi không có luật nào khác ngoại trừ một luật duy nhất: thắng hay là chết - Trò Chơi Vương Quyền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae521af0896811e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và khi nhậm chức, ông đã ngay lập tức xúc tiến việc điều tra cái chết của Jon Arryn, và dần dần ông khám phá ra một sự thật còn khủng khiếp hơn cái chết của Jon Arryn - đó là cả ba người con của hoàng hậu Cersei Lannister đều không phải con đẻ của Vua Robert mà đều là kết quả của việc loạn luân giữa Cersei Lannister và em trai mình - Ser Jaime Lannister. Nếu Ned nói sự thật này cùng các bằng chứng Jon Arryn đã thu thập được cho Robert, chắc chắn Cersei và Jaime sẽ bị xử tử và nếu như Lãnh chúa Tywin Lannister mà nổi dậy, Robert sẽ lại đập tan đội quân nhà Lannister như ông đã làm với Rhaegar Targaryen tại khúc cạn sông Trident.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng đó là \"nếu\", và liệu có ích gì khi cứ nghĩ mãi về những con đường đã không được chọn, những quyết định đã không được đưa ra?</div><div style=\"text-align: justify;\">Ned hoàn toàn có thể đã làm như vậy, nhưng ông đã phạm phải sai lầm chết người đầu tiên, mà cũng do sự trung thực và thẳng thắn của mình. Ông cảnh báo với Cersei về việc ấy! Việc làm ấy có lẽ hoàn toàn xuất phát từ sự thương hại với ba đứa con của Cersei: Joffrey, Myrcella và Tommen. Ông muốn cứu lấy những đứa trẻ vô tội ấy, bởi ông biết trẻ con không cần phải trả giá cho những gì cha mẹ chúng gây ra. Tất cả mọi người đều gọi hành động đó của Ned là ngu ngốc, đúng, nó ngốc nghếch, ngây thơ đến thảm thương, nhưng Lãnh chúa Eddard đâu có phải một kẻ có trái tim sắt đá không còn tình thương như Lãnh chúa Tywin? Ông từng ghê tởm và lên tiếng phản đối việc tàn sát hai đứa con của Rhaegar một cách tàn nhẫn: công chúa Rhaenys bị đâm hàng chục nhát và hoàng tử Aegon thì bị đập nát đầu. Ông phản đối việc ám sát Daenerys Targaryen cho dù có thể điều đó sẽ gây nguy hiểm phần nào cho vương quốc. Hành động của Ned hoàn toàn xuất phát từ lòng tốt của ông, một con người ngay thẳng.</div><div style=\"text-align: justify;\">Nhưng đáng tiếc thay, trong Trò Chơi Vương Quyền, không có chỗ cho sự thương hại.</div><div style=\"text-align: justify;\">Việc làm của Ned đã làm cho Cersei thực hiện kế hoạch của mình nhanh hơn - giết chết Vua Robert bằng cách mượn tay cận vệ của nhà vua chuốc rượu mạnh cho ông trước khi đi săn. Và mọi việc xảy ra đúng theo kế hoạch, Robert bị một con lợn lòi đâm thủng ruột và hấp hối. Nhưng trước khi chết, Robert ủy thác cho Ned trở thành Nhiếp chính cho Joffrey và thay ông cai trị đến khi Joffrey đủ tuổi. Ned đã muốn nói sự thật cho Robert, nhưng tình bạn của hai người lại khiến Ned không nỡ nói như vậy, và ông đã hứa sẽ bảo vệ cho các con của Robert. Đến đây, Ned phạm sai lầm thứ hai, khi Robert chết, theo lẽ thường quyền thừa kế Ngai Sắt sẽ thuộc về Joffrey, nhưng Joffrey không phải con của Robert nên người đủ tư cách ngồi lên Ngai Sắt là em trai Robert - Lãnh chúa Stannis Baratheon. Tuy nhiên Stannis lại đang ở Dragonstone, hòn đảo ngoài biển cách xa Vương Đô, và ở Vương Đô và Tháp Đỏ thì hầu hết là người của nhà Lannister, Ned sẽ không có bất cứ cơ hội nào để ủng hộ Stannis. Nhưng vẫn còn một nước đi khác hợp lý hơn rất nhiều mà em thứ ba của Robert là Lãnh chúa Renly Baratheon đề ra: tập hợp người của Ned và Renly, khống chế Cersei và ba người con, sau đó ông có thể giữ yên được Lãnh chúa Tywin và thực hiện nhiệm vụ của Nhiếp chính. Nhưng một lần nữa, Ned lại từ chối, bởi vì với ông điều đó là trái lẽ phải, Joffrey không phải vua mà phải là Stannis. Ông khước từ kế hoạch khá khả quan của Renly và triệu tập Tiểu Hội Đồng. Ông tin rằng với đội lính bảo vệ của mình và hai nghìn quân Gác Thành mà ông tin rằng đã nắm trong tay, sẽ không có gì bất trắc. Nhưng tính toán của ông đã quá sai lầm, ông đã ra tay quá muộn, ông đã bị Ngón Út phản bội và bị bắt rồi sau đó bị khép vào tội phản nghịch. Cay đắng làm sao khi trong các tội danh mà Cersei gán cho ông có cả tội giết vua Robert!</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f3db9b08c0a11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">\"Tôi đã cảnh báo ngài rằng không nên tin tưởng tôi mà!\" - Ned quá tin người hay Ngón Út quá xảo quyệt? Có lẽ là cả hai.</figcaption></figure></div><div style=\"text-align: justify;\">Và như thế, Lãnh chúa Eddard Stark, một con người danh dự và trung thực giờ đây bị gọi là kẻ phản nghịch. Tuy nhiên có thể ông sẽ không bị xử tử mà sẽ bị đẩy đến Tường Thánh và gia nhập Đội Tuần Đêm? Rồi sau đó ai đó sẽ minh oan được cho ông và phục hồi danh dự cho ông? Hoặc ai đó sẽ cứu ông trước khi ông bị đem ra xét xử, Varys chẳng hạn? NHƯNG KHÔNG, đó chỉ là những mộng tưởng hão huyền mà chúng ta tự đặt ra, bởi sự thật quá tàn khốc: ngày hôm đó, trên thềm Đại Điện Baelor, Lãnh chúa Eddard Stark bị Vua Joffrey Baratheon ra lệnh xử tử hình bằng chính thanh kiếm của ông - Băng Đao, thanh kiếm được ông sử dụng để thực thi công lý cho Vua Robert, giờ đây nó cũng đã thực thi \"công lý\" cho Vua Joffrey. Đau đớn thay, khoảnh khắc thanh kiếm lia qua cổ Ned Stark cũng là một trong những khoảnh khắc gây sốc nhất của Game of Thrones.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d4129d08c0b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Một cái kết thật quá đau đớn và tàn khốc đối với Ned, cả đời trọng danh dự và lẽ phải, cuối cùng chết đi với tư cách kẻ phản nghịch....</div><h2 style=\"text-align: center;\"><strong>3. Sự nuối tiếc trong cuộc đời của Eddard Stark</strong></h2><div style=\"text-align: justify;\">Với Lãnh chúa Eddard Stark, có thể nói trong cuộc đời ông, ngoại trừ những sai lầm ông mắc phải trong Trò Chơi Vương Quyền, mà ông đã phải trả bằng mạng sống của mình thì, điều nuối tiếc nhất của ông chắc chắn là đã không thể cứu được em gái mình, Lyanna Stark. Tại sao ông lại không nuối tiếc về cái chết của cha hay anh trai mình như cái chết của em gái mình? Ông thương tiếc cha và anh trai mình, nhưng ông chẳng thể làm gì để cứu họ, còn đối với Lyanna, ông lẽ ra đã có thể cứu cô nếu nhanh chân hơn. Lại là \"nếu\", chữ \"nếu\" ấy ám ảnh ông đến mãi sau này. Bằng chứng là khi bị thương ở Vương Đô và bị sốt, ông lại mơ về cái ngày định mệnh ấy ở Tháp Niềm Vui, nơi ông để mất em gái mình.</div><blockquote><div style=\"text-align: justify;\">Ông lại có giấc mơ về những ngày xa xưa, về ba chàng hiệp sỹ áo trằng, ngọn tháp đã sụp đổ từ lâu, cùng Lyanna nằm trên vũng máu. Trong giấc mơ đó, bạn bè ông đi bên cạnh, như họ đã sánh bước bên ông cả đời. Ned biết tường tận khuôn mặt từng người như ông nhớ chính khuôn mặt mình, nhưng năm tháng đã cướp đi ký ức, kể cả những ký ức ông thề không bao giờ quên.</div><div style=\"text-align: justify;\">Họ có bảy người, chọi ba. Giấc mơ đúng như ngoài đời thực. Nhưng đó không phải ba người bình thường. Họ là Ser Arthur Dayne, Kiếm Sỹ Ban Mai, mang một nụ cười buồn trên môi. Chuôi thanh đại đao Bình Minh thò ra khỏi vai phải anh. Ser Oswhell Whent quỳ một chân đang mài kiếm. Đứng giữa họ là Ser Gerold Hightower, Tướng chỉ huy Đội Vệ Vương.</div><div style=\"text-align: justify;\">\"Tôi đã tìm các vị trên dòng Trident\", Ned nói với họ</div><div style=\"text-align: justify;\">\"Chúng tôi không có ở đó\", Ser Gerold trả lời</div><div style=\"text-align: justify;\">\"Khi Vương Đô thất thủ, Ser Jaime giết chết vua của các vị bằng thanh kiếm vàng, và tôi băn khoăn các vị đang ở nơi nào\"</div><div style=\"text-align: justify;\">\"Rất xa\", Ser Gerold nói, \"Nếu không Aerys vẫn sẽ ngồi vững trên Ngai Sắt, và người anh em phản bội kia sẽ bị thiêu dưới Bảy Địa Ngục\"</div><div style=\"text-align: justify;\">\"Tôi đã tới Storm's End\", Ned nói với họ... \"Lãnh chúa Tyrell và Redwyne hạ cờ, và tất cả các hiệp sỹ của họ đều quỳ gối thề trung thành với chúng tôi. Tôi tưởng các vị ở đó\"</div><div style=\"text-align: justify;\">\"Chúng tôi không dễ dàng quỳ gối trước ai\", Ser Arthur Dayne nói</div><div style=\"text-align: justify;\">\"Ser Willem Darry tháo chạy tới Dragonstone với hoàng hậu và hoàng tử Viserys. Tôi nghĩ các ngài đi cùng họ\"</div><div style=\"text-align: justify;\">\"Ser Willem là một người tốt bụng và trung thành\", Ser Oswhell nói</div><div style=\"text-align: justify;\">\"Nhưng không phải là Vệ Vương\", Ser Gerold chỉ ra, \"Vệ Vương không bỏ chạy\"</div><div style=\"text-align: justify;\">\"Dù là lúc đó hay bây giờ\", Ser Arthur nói. Anh tháo mũ trụ.</div><div style=\"text-align: justify;\">\"Chúng tôi đã thề\", Ser Gerold nói.</div><div style=\"text-align: justify;\">Những bóng ma của Ned di chuyển tới bên ông, với thanh kiếm ma trên tay. Bảy chọi ba.</div><div style=\"text-align: justify;\">\"Giờ bắt đầu thôi\", Ser Arthur Dayne, Hiệp Sỹ Ban Mai nói. Anh rút thanh Bình Minh ra khỏi vỏ và cầm bằng hai tay.</div><div style=\"text-align: justify;\">\"Không\", giọng Ned buồn man mác. \"Giờ kết thúc rồi.\" Khi những thanh kiếm thép và kiếm ma hòa vào nhau, ông nghe tiếng Lyanna hét. \"Eddard!\" cô gọi. Một trận bão cánh hoa hồng rơi lả tả khắp bầu trời mang những vệt máu, xanh như mắt người chết.</div><div style=\"text-align: justify;\">\"Lãnh chúa Eddard\", Lyanna lại gọi.</div><div style=\"text-align: justify;\">\"Anh hứa,\" ông thì thầm. \"Lya, anh hứa mà...\"</div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/017d3e408c1011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Ned đã không thể cứu được Lyanna, và vì vậy Ned phải thực hiện lời hứa với cô, như một cách giúp ông phần nào bớt nuối tiếc. Còn lời hứa giữa Ned và Lyann là gì thì ai xem phim cũng đã tự hiểu, không cần thiết phải ghi ra đây nữa. Đến tận giây phút cuối cùng trước khi Băng Đao lia qua cổ, có lẽ nào ông vẫn còn nghĩ về lời hứa 16 năm trước ấy? Có lẽ nào ông vẫn tự hỏi liệu ông đã thực hiện được lời hứa ấy hay chưa? Một sự nuối tiếc kéo dài 16 năm trời, rốt cục có lẽ ông cũng đã được giải thoát khỏi nỗi buồn đau đáu ấy.&nbsp;</div><h2 style=\"text-align: center;\"><strong>4. Cảm nhận</strong></h2><div style=\"text-align: justify;\">Cảm nhận về Ned Stark? Nếu có ai hỏi rằng: \"Nhân vật yêu thích của bạn trong ASOIAF/GOT là gì?\" Tôi sẽ không ngần ngại nói đó là Ned Stark. Cho dù ông có ngây thơ, có thật thà đến khờ khạo, có sai lầm như thế nào đi chăng nữa trong một trò chơi ông không biết luật chơi, thì tôi vẫn hết mực kính phục ông. Ned Stark, một con người danh dự. Một con người đáng kính trọng. Một con người luôn sống vì lẽ phải. Tuy rằng Ned Stark là The Quiet Wolf, một con sói trầm lặng, một con sói hiền lành, nhưng sói vẫn là sói, ông vẫn là một người nhà Stark, một con sói phương Bắc chân chính.</div><div style=\"text-align: justify;\">Và phương Bắc thì không bao giờ quên. Phương Bắc luôn luôn ghi nhớ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/799c04508c1111e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>P.S: Dưới đây sẽ là những câu nói của Lãnh chúa Eddard Stark mà tôi rất yêu thích, và nó cũng nói lên con người&nbsp;ông.</strong></div><div><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ade0be08c1211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ai ra lệnh thì người đó phải vung gươm</figcaption></figure></strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56015f808c1211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Liệu một người có thể dũng cảm khi đang sợ hãi không? - Đó là lúc duy nhất con người ta dũng cảm</figcaption></figure></div><div><figure class=\"aligncover\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a14fc8f08c1211e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ta không đấu trong các cuộc thi, bởi vì khi đánh là ta đánh thật. Ta không muốn người khác biết ta có thể làm những gì</figcaption></figure></div><div><figure class=\"aligncover\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/193880508c1311e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông nghĩ cuộc đời của ta là thứ gì đó quý giá đến mức đánh đổi danh dự để lấy một vài năm nữa ư... vì cái gì chứ?</figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc96cda08c1211e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Khi tuyết rơi và gió lạnh tràn về, con sói đơn độc sẽ chết, nhưng cả bầy sẽ sống sót</figcaption></figure></div><div style=\"text-align: justify;\">Và cuối cùng, tuy đây không hẳn là câu nói của Ned Stark mà nó là gia ngôn của nhà Stark, thế nhưng câu nói này nổi tiếng và đúng chất nhất, là từ miệng Lãnh chúa Eddard Stark nói ra:</div><h2 style=\"text-align: center;\"><strong>MÙA ĐÔNG ĐANG TỚI</strong></h2><div style=\"text-align: center;\"><strong><h2 class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d21ccea08c1311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></h2></strong><br><div style=\"text-align: justify;\"><br></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2017-08-28T17:11:43.256Z","down_point":0,"up_point":31,"tags":[]}