{"_id":7111,"body":"<p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nghe cái đề mục thôi, chắc có lẽ ý kiến của mình sẽ bị loại bỏ ngay lập tức, không cần suy nghĩ bởi những người định kiến. Trong đầu những người đó luôn có những điều ăn sâu vào tầm trí như “học tốt tiếng Anh để giao tiếp tốt với người nước ngoài, để dễ xin việc, lương cao vô cmn đối, làm việc trong môi trường máy lạnh phà phà, mấy em tây mông to đồng nghiệp lượn lờ xung quanh. Đó là những điều rất khó xảy ra và không phổ biến. Mười người giỏi tiếng anh đi xin việc may ra có một người được thôi. Nói chung tất cả chỉ là mơ.&nbsp;</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tin tuyển dụng chuyên môn toàn anh văn, nhà nhà anh văn, người người Anh Văn, ngập tràn Anh văn... Nếu như một vài công ty tuyển dụng thực sự cần Anh văn thì tôi không nói, chứ nhiều công ty không cần hoặc công việc không liên quan gì đến Anh văn cũng coi kỹ năng \"Anh văn\" là thứ cần thiết. Thì đây là điều đáng bàn</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Vì sao tôi dám khẳng định như thế? Tôi, một thanh niên kế toán, đã tốt nghiệp hạng bét được 4 năm trong một trường đại học danh tiếng ở miền Nam Đông Lào, đã từng làm việc trong nhiều công ty. Vì sao tôi mới tốt nghiệp 4 năm mà làm nhiều công ty như thế? Câu trả lời đơn giản thôi các bạn ạ, làm việc dở quá bị đuổi, vào công ty nào công ty đó phá sản. Có công ty tôi đang làm ngon lành, nhưng đùng một cái tôi nghỉ. Bởi vì tôi thích thế, tôi thích nhảy việc, tôi không thích sự ổn định. Bất kỳ làm việc trong một môi trường nào, dù tốt hay xấu đến lúc không học được gì từ công việc đó thì tôi sẽ ra đi, bất chấp. Tôi đã từng nhảy từ công việc 7tr sang công việc 3tr méo đủ tiền uống café, ăn sáng. Có người nói tôi ngông, nhưng tôi không bận tâm lắm, cái tôi cần là kinh nghiệm và điều mình sẽ học được từ công việc đó. Bản thân tôi chỉ nghĩ, làm việc đủ sống ngày 3 bữa với vài cử cà phê là hạnh phúc rồi :)</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Quay lại chủ đề cần bàn sau khi kể lan man :) Các công ty tôi từng làm việc lớn có, bé có, tây có, Việt có… Nói chung hầm bà lằng. Phỏng vấn tiếng Anh tôi cũng từng trải qua, làm test cũng có luôn nhưng luôn chật vật và phỏng vấn không ra hồn vì trình tiếng Anh khá tệ (TOEIC 560). Tôi từng làm việc trong một công ty liên quan đến Anh văn ghê lắm, nhưng suốt cả năm làm việc trên giấy tờ, sổ sách kế toán nói thật tôi chả động đến cái gì liên quan tiếng Anh luôn. Suốt ngày cắm mặt nhìn vào đống chứng từ, rồi excel. Rồi làm sai, nghe thằng sếp tây nó sổ một tràng tiếng Anh ( cũng may méo biết nên nó chửi tưởng khen, ngồi cười). Đệch mịa lúc đó chỉ nghĩ, tại sao công ty méo thuê hẳn luôn một trợ lý sếp, chuyên phiên dịch, lúc sếp chửi, thằng trợ lý chỉ việc dịch lại thành ra nhân viên sẽ bị chửi 2 lần, hehe.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Qua quá trình làm việc với đi xin việc như vậy, từ lúc nào trong đầu tôi luôn khơi dậy một thắc mắc “Từ bao giờ, tiếng Anh là chuẩn chung cho mọi công việc chuyên môn vậy? Tin tuyển dụng tràn ngập từ tiếng anh, trong khi yêu cầu công việc lại cần một người chuyên môn, am hiểu công việc đó tại Việt Nam là có thể hoàn thành xuất sắc rồi. Các công việc đòi hỏi chuyên môn cao, lại đi tìm kiếm người học anh văn giỏi… Trời đựu…</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi đưa ra một ví dụ nhé, hình tôi chụp trên một trang tuyển dụng, mục “nghề kế toán”.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7b6fb5c009a211e78adc556d78be2aaf.png\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tại sao mức lương cao, luôn đòi hỏi tiếng Anh. Tôi cảm thấy cái dòng “giao tiếp tiếng Anh” nó thừa thải đến độ như một rào cản, cản trở lại những người giỏi chuyên môn thật sự nhưng họ không học được tiếng Anh như tôi và đâu đó còn rất nhiều người chung cảnh ngộ.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi đã từng đi phỏng vấn một vị trí kế toán trong một công ty cũng khá to, tôi gặp một chị làm công tác nhân sự. Tất nhiên chị méo biết gì về kế toán hoặc có cũng sơ sơ (tất nhiên trình kế toán làm méo gì bằng tôi). Chị phỏng vấn tôi, hỏi trên trời dưới đất. Đến đoạn chị hỏi “Em có giỏi Anh văn không?” trong khi trong tin tuyển dụng không có bất cứ cái mục gì liên quan đến anh văn.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nghe xong, tính tôi cũng lắng, hay nói thẳng “Chị ơi, làm kế toán thì liên quan gì đến anh văn, chị định tuyển giáo viên Anh ngữ à, em giỏi anh văn lắm nhé, TOEIC 560, khi nào công ty chị tuyển giáo viên anh văn thì cho em một slot nhé. Ngoài anh văn ra em còn thông thạo đủ thứ tiếng, chị hiểu tiếng philippin, putang ina mo có nghĩa là gì không ?”</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nghe xong chị nhân sự đớ người, kì đó tất nhiên tôi trượt vị trí mong muốn, nhưng không biết sao chị vẫn &nbsp;gắng gượng xếp cho tôi 1 slot nhân viên kế toán kho, chắc có vẻ chị yêu cái lắng của tôi. Tôi chỉ buồn cười một điều, yêu cầu công việc một đằng, phỏng vấn một nẻo, chêm chêm tiếng Anh. Để làm gì? Trong khi anh văn bạn có tốt đến đâu, mà trình excel bạn làm 30p chưa được 1 sheet, phím tắt không biết, hàm cũng không? Word thì gõ chữ mổ gà, phần mềm kế toán không biết xài, luật kế toán, thông tư không hiểu, thì sao mà trở thành một pro kế toán tại Việt Nam được?</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Từ đó tôi cảm thấy, những HR (Hell scReam) quá lạm dụng vào rào cản tiếng Anh để cản bước những nhân tài thật sự. Tôi không ghét bỏ gì anh văn, thậm chí tôi còn khuyên các em trong dòng họ gia đình tôi nếu có thể ráng học tốt anh văn để mở rộng cơ hội sau này. Chỉ có điều, các bạn HR, làm ơn có tâm một tí, trước khi tuyển dụng một ai đó vào một công việc thì hãy giữ cái tâm của người tuyển dụng, hãy xem thử công việc bạn đang tuyển có thật sự cần Anh văn hay không?, hay là cả năm mới phọt phẹt đôi ba câu tiếng Anh. Hãy tập trung vào chuyên môn công việc, cái công việc cần, liệu người này có làm được hay không?. Các bạn nên nhớ, khi tuyển dụng bất kỳ ai, các bạn đang tuyển người “để làm việc”, chứ không phải để tuyển người “nói được tiếng Anh”. Tôi nói tất cả mọi nghề, chứ không riêng gì nghề kế toán thần thánh của tôi, OK MEN?</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng, tôi muốn nhắn nhủ với các bạn sinh viên. Các bạn học tiếng Anh được thì càng tốt, học không được cũng đừng buồn, Trên trái đất này, môi trường làm việc là đa dạng, không làm được cái này ta làm cái khác. Không Tiếng Tây thì Tiếng Tàu, cùng lắm ta về tiếng Việt, hehe. Sống là phải lắng, đừng câu nệ công việc này hơn hay thua công việc khác. Tất cả những việc hay hay dở đều có cái để ta học tập, rồi kinh nghiệm sẽ đến lúc nào mà không &nbsp;ai hay. (Tỉ phú người ta hay nói thế, tôi triệu Việt Nam đồng phú tôi cũng nói thế :))</p><p><br></p><p>P/S. Chút tâm sự khi đã đi qua chặng đường 6 công ty, đang tìm kiếm bến đỗ thứ 7. Nói thế thôi chứ tôi nghỉ viết, đi xúc vữa tiếp đây. ĐỜI…</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-15T16:58:43.300Z","creator_id":1719,"down_point":3,"tags":null,"title":"TUYỂN DỤNG THỜI NAY, PHẢI GIỎI ANH VĂN MỚI ĐÚNG MỐT?","up_point":39}