{"_id":8109,"title":"Vì sao ta yêu nhau?","body":"<div><em>Tại sao anh yêu em? Anh yêu em ở điểm nào? Anh yêu em từ khi nào?… Phụ nữ luôn có rất nhiều, rất nhiều thắc mắc về tình yêu của họ, trong đó câu hỏi khó trả lời nhất là: “Tại sao anh yêu em?”</em>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d47013d04f1211e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở đây tôi chỉ nói phụ nữ thôi, vì tôi thấy nam giới được yêu là mừng rồi, mấy ai thắc mắc làm chi đâu! Tuy vậy, để cho bình đẳng giới một chút thì câu hỏi sẽ là: <strong>“Vì sao ta yêu nhau?”</strong></div><div>Tôi từng có một tình yêu 9 năm, trong quãng thời gian đó, chắc cũng có khoảng 800 lần người yêu tôi hỏi tôi \"Vì sao anh yêu em?\" và tôi cũng đưa ra khoảng 400-500 câu trả lời khác nhau, chủ yếu là những câu trả lời mang tính chọc cười cho vui. Điều mà tôi sắp viết ra trong bài viết này là một câu trả lời nghiêm túc nhất trong số 500 câu trả lời nói trên.</div><div>Tình yêu là một thứ cảm xúc kỳ lạ mà ít ai trong nhân loại diễn tả được hoàn toàn, cho dù là chỉ một khía cạnh trong đó. Vậy nên khi rơi vào lưới tình thì người ta hay choáng váng, không giải thích được hành động, cảm xúc của mình một cách bình thường nữa, nên họ hay đặt ra câu hỏi đó.&nbsp;</div><div>Theo tôi, nguyên nhân chủ yếu khiến bạn đặt ra câu hỏi “vì sao ta yêu nhau” là vì: Một là bạn cảm thấy hoang mang, thấy tình yêu của mình mong manh, khó níu kéo nên cần một điểm tựa, cần một lý do. Giống như một người đang đói khát muốn tìm xem xung quanh có món gì mình có thể ăn được không, có lý do nào để người ấy yêu mình không… Hai là ngược lại: Bạn cảm thấy vui, hạnh phúc với tình yêu hiện có nên muốn tìm hiểu căn nguyên của nó. Giống như một người sau khi đã ăn uống no nê, ngồi nghiên cứu, phân tích thành phần thức ăn của mình xem chỗ nào bổ, chỗ nào có hại…</div><blockquote><div>“We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.”&nbsp;</div><div>― Robert Fulghum, True Love</div><div>Tạm dịch là: “Chúng ta đều có chút kỳ quặc. Và đời cũng kỳ quặc. Và khi ta tìm được một người có điểm kỳ quặc thích hợp với những điểm kỳ quặc của ta, ta và họ chơi chung một trò chơi kỳ quặc – và gọi đó là tình yêu – tình yêu đích thực.”</div></blockquote><div>Thật ra việc tìm hiểu lý do một ai đó yêu bạn chỉ có một lợi ích cơ bản duy nhất đó là để phát hiện xem họ có đang yêu bạn thật lòng hay không, hay là họ chỉ yêu những gì bạn có:</div><div><em>- Anh yêu em vì em xinh đẹp!</em></div><div>Vậy cứ em nào đẹp (mà chịu cho anh yêu) thì anh yêu hết?</div><div><em>- Anh yêu em vì em giàu</em> (cái này chắc ít ai mạnh miệng nói ra nhưng tồn tại thì không ít)</div><div>Vậy em hết giàu thì anh hết yêu?!</div><div><em>- Anh yêu em vì em có lúm đồng tiền đáng yêu</em></div><div><em>- Anh yêu em vì em có nụ cười xinh tỏa nắng</em></div><div><em>- Anh yêu em vì đôi mắt buồn vời vợi</em></div><div><em>- Anh yêu em vì em giỏi giang…</em></div><div>Bạn cứ tự đặt ra nhiều nhiều câu hỏi như vậy và tự trả lời xem. Rồi bạn hãy tự hỏi: như vậy là anh đang yêu những đặc tính đó hay là yêu bản thân em? Nên biết rằng đặc tính nào, dù bền vững đến đâu cũng có thể mất đi bất kỳ lúc nào trong cuộc sống. Cho nên nếu tình yêu của bạn gắn với một hay nhiều đặc tính thì nó cũng sẽ mất đi bất kỳ lúc nào như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc4b44b04f1411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong 500 câu trả lời của mình dành cho câu hỏi “Vì sao anh yêu em?”, câu nghiêm túc nhất là như thế này:</div><div>Nếu nói ngắn gọn thì là “Vì anh yêu em!” Anh biết đôi lúc em cảm thấy hoang mang, thắc mắc: em không đẹp, không giỏi, không giàu. Em hay làm anh buồn và ít quan tâm anh… Vậy anh yêu em vì điều gì? Không, câu hỏi của em đã sai hướng rồi. Em không nên đặt những đặc tính như xinh đẹp, giỏi giang lên phía trước tình yêu. Những thứ tốt đẹp và nổi bật có thể là điều kiện ban đầu để ta chú ý tới nhau, để ta thích nhau nhưng đó không phải là để ta yêu nhau. Sự thật là cần đặt tình yêu ở phía trước. Có tình yêu thì mọi chuyện dù vô lý nhất đều trở nên có lý.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e78044604f1511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Anh yêu em. Không cần biết em đẹp hay không...</div><div>- Anh yêu em. Không cần biết em tài giỏi hay không...</div><div>- Anh yêu em. Không cần biết nhà cửa em ra sao, ba mẹ em làm gì...</div><div>- Anh yêu em. Không cần biết em biết nấu ăn, biết dọn dẹp nhà cửa hay không...</div><div>- Anh yêu em. Không cần biết em nói chuyện vô duyên hay chửi thề, nói tục...</div><div><em>Vậy đó, mọi thứ chỉ cần đặt “anh yêu em” ở phía trước là hợp lý thôi em.</em></div><div style=\"text-align: justify;\">Tất nhiên là anh yêu em, anh sẽ chấp nhận những khuyết điểm, sai lầm của em, chấp nhận cả con người em nhưng không có nghĩa là anh để mặc như vậy mà chịu đựng, vì sức chịu đựng nào cũng có giới hạn của nó, ngay cả khi có tình yêu.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta chấp nhận nhau và góp ý, hỗ trợ cho nhau để mỗi người trở nên tốt đẹp hơn, hoàn thiện hơn. Đâu có ai muốn mình xấu xí hay dở hơi trong mắt người khác, anh tin là em cũng vậy. Em an tâm đi, anh đã yêu cái xấu xí của em rồi, em cứ từ từ đẹp lên, tốt lên… một chút thôi cũng được.&nbsp;</div><div style=\"text-align: justify;\">Và em hãy tiếp tục an tâm, dù em thất bại bao nhiêu lần trong nỗ lực đó, anh cũng vẫn yêu em.&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-06-12T02:24:49.273Z","down_point":1,"up_point":39,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"}]}