{"_id":14632,"tags":[{"_id":"591eab95075a0b0a0ae88058","name":"XƯNG HÔ"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5b61507a4809855cdbee3059","name":"TAO - MÀY"},{"_id":"5b61507a4809855cdbee305a","name":"DIỄN ĐẠT"}],"up_point":30,"down_point":0,"title":"Xưng hô và diễn đạt? (Bài 1)","body":"<div>BÀI VIẾT CÓ THỂ CÓ TỪ NGỮ TỤC (ĐÃ CHE). CÂN NHẮC KĨ TRƯỚC KHI TIẾP TỤC!!!</div><div>Còn nhớ hồi học lớp 8, cô giáo ra đề 'Em hãy viết 1 lá thư gửi cho người bạn thân thời đi học của mình sau khi về thăm trường vào 20 năm sau'. Cả lớp cắm cúi làm bài lia lịa, trừ mình. Tại sao? Vì cứ băn khoăn mãi xưng 'cậu - tớ' hay 'tao - mày' hay 'ông - tôi' cho nó đúng. Loay hoay một hồi cũng nặn được mấy chữ:</div><div><em>Ngày...tháng...năm</em></div><div><em>Gửi thằng bạn chí cốt năm nào,</em></div><div><em>Chắc tao với mày cũng xa nhau được 10 năm rồi nhỉ?</em></div><div>...</div><div>Hôm trả bài cả lớp ai cũng điểm cao, trừ mình? Tại sao? Vì xưng 'mày - tao' cô giáo trừ điểm. Cô phê hẳn vào bài rằng 'Xưng hô tùy tiện, không đúng mực', gọi hẳn ông bô bà bô lên giữa trưa mà nói chuyện 'học hành không tử tế' của thằng quý tử 13 tuổi. Về nhà nghe Ca trù 3 ngày tai chưa hết mòn!</div><div>Xưng hô 'tao - mày', từ khi nào nó được coi là 'không đúng mực' trong văn học, đặc biệt là với viết văn? Chẳng phải Chị Dậu vẫn quát thằng Cai: 'Mày trói chồng bà đi, bà cho mày xem\" hay Chí Phèo vẫn ăn vạ Bá Kiến: 'Tao chỉ liều chết với bố con nhà mầy đấy thôi. Nhưng tao mà chết thì có thằng sạt nghiệp, mà còn rũ tù chưa biết chừng.\" Đấy chỉ là hai trong vô vàn ví dụ về việc sử dụng đại từ 'tao - mày' trong văn học Việt Nam xưa và nay, thậm chí còn có những tác phẩm lời văn đậm chất giang hồ, kiếm hiệp nhưng vẫn được rất nhiều độc giả đón đọc nhiệt tình và say mê đấy thôi. Vậy thì, nếu cấm học sinh xưng hô 'tao - mày', tại sao không cấm học sinh học và đọc những tác phẩm văn học đó luôn đi.&nbsp;</div><div>Thứ nữa, xưng hô 'tao - mày' thể hiện 1 sự thân thiết, gắn bó sâu đậm. Nó đại diện cho tình anh em, sự gắn bó gần gũi, chân thật. Hiếm có đôi bạn nào mà xưng hô 'cậu - tớ' hay những đại từ nhân xưng mang khoảng cách lớn như vậy. Chúng chỉ dành cho những người bạn mới quen, người bạn xã hội, những mối quan hệ mà phần giả tạo trong đó chứa ít nhất 20%. Chính vì áp đặt cách sử dụng đại từ xưng hô như thế này, mà từ văn học ra điện ảnh, những bộ phim Việt Nam vẫn có sự thiếu thốn, gượng gạo trong lời thoại. Lời thoại bị gò bó, không thật, không diễn tả trọn vẹn cảm xúc, cũng 1 phần ở việc sử dụng đại từ và diễn đạt chưa mang tính chất thực tế. Ai đời ngoài đời bạn bè nói chuyện với nhau kiểu: Hôm nay chán vãi đ*i, điểm bài thi như ***, đ*o hiểu sau này như nào thì lên phim lại thành 'Hôm nay thật sự là chán, điểm bài thi thật đáng thất vọng, không hiểu có giúp ích được gì cho nước nhà không?' Thực tế, cách diễn đạt số 1 thật hơn cách thứ 2 nhiều, vì nó là nói thẳng, cho dù có 1 số từ tục tĩu và hơi khó nghe, còn cách thứ 2 nghe khá 'vòng vo tam quốc', nghe xong không hiểu nó đang nói thật hay đang xạo *** nữa.&nbsp;</div><div>Và cuối cùng, ngôn từ đúng mực, &nbsp;tục tĩu hay không phụ thuộc vào hoàn cảnh giao tiếp. Cách đây mấy hôm, em tôi cũng bị cô giáo nó điểm chỉ vì 'nói bậy'. Hỏi nó sao nói bậy, nó bảo vì em xưng 'tao' với bạn. Ôi trời ơi! Nếu là hoàn cảnh giao tiếp là trong 1 cuộc họp trang trọng, uy nghiêm, thì 'cậu - tớ' hay 'tôi - bạn' là nên áp dụng. Chứ đây là trường học, lại còn là bạn thân nói chuyện với nhau, không lẽ cũng phải 'cậu tớ' nó mới đúng mực, mới là học sinh chăm ngoan? Xin thưa, đến người lớn mà còn xưng 'tao - mày' như là 1 cách nói chuyện vui vẻ với nhau (và đôi khi với trẻ con), hà cớ gì mà trẻ con lại không được quyền xưng hô như thế với những người bạn chí thân của tụi nó.&nbsp;</div><div>Suy cho cùng, hãy để &nbsp;trẻ được tự do xưng hô, diễn đạt trong viết văn (và trong giao tiếp) một cách thật nhất, tự nhiên nhất. Ngôn từ có tự nhiên, có chân thực, thì giọng văn mới chân thực được. 'Tao - mày\" không có gì là xấu, chúng ta cần chấp nhận nó như 1 phần chủ yếu trong nhóm đại từ của Tiếng Việt. (Chắc gặp 10 người thì 11 người hay xưng hô vầy với bạn bè à)</div><div>P/s: Viết xong bài này đau não quá, tự nhiên nghĩ đến tiếng Anh mà ghen tị. Tụi nó có I you we they đơn giản thôi à, mắc mớ gì chia làm bao nhiêu loại đại từ phức tạp như mình vậy?</div><div><a href=\"https://spiderum.com/bai-dang/Xung-ho-Bai-2-bbp\" rel=\"noopener noreferrer\" target=\"_blank\">Ai có muốn đọc tiếp bài 2 click đây nha</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6460c300955211e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21416,"created_at":"2018-08-01T06:17:30.267Z"}