{"_id":19181,"tags":[],"up_point":32,"down_point":1,"title":"SAU CẤP 3 LÀ ĐẠI HỌC?\n","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b95e9e6038b611e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Lần cuối cùng mình gặp bạn là khoảng 7 tháng trước. Đó là lúc mình vẫn còn đang hối hả làm hồ sơ xin visa đi exchange. Bạn lúc đó đã là quản lý cửa hàng trong chuỗi cà phê nổi tiếng. Bạn của ngày hôm nay so với 7 tháng trước đã chững chạc hơn. Mà không, nó không chỉ đơn thuần là sự chững chạc.</div><div style=\"text-align:justify;\">Hôm đó mình bí ý tưởng, phải ra cà phê ngồi để kịp deadline. Mình là thể loại đốt tiền vào cà phê. Học hành hay làm việc gì thì chỉ có thể ra idea ở một nơi nào đó không phải ở nhà (mà 90% là ở cà phê). Tình cờ, lúc gấp con laptop lại chuẩn bị ra về thì bạn xuất hiện. Bạn bảo hôm nay bạn được nghỉ phép, nhưng cũng lên quán để chơi với tụi nhỏ. Tay bạn cầm nào bánh tráng, nào xoài.</div><div style=\"text-align:justify;\">Ngày mai là ngày 8/3, mình đang có ý định mua quà cho mẹ. Cũng chẳng có nhiều tiền trong túi, lúc đó chắc chỉ còn được khoảng 300 ngàn để sống sót đến cuối tuần. Nói vu vơ với bạn, muốn mua quà mà chưa biết mua gì, bạn mua quà chưa. Bạn bảo, sáng này được nghỉ phép nên chở mẹ đi mua cái tủ lạnh.</div><div style=\"text-align:justify;\">Mình vẫn còn một năm nữa mới chính thức nhận bằng tốt nghiệp. Lẽ ra không trễ đến như vậy, nhưng vì mình đi exchange nên đành phải chấp nhận thôi. Những ngày ở châu Âu, lòng nóng như lửa đốt khi mà ở Việt Nam, chúng bạn đã rối rít tìm công ty, có đứa thì đang đi thực tập, có đứa tốt nghiệp sớm và đã ra ngoài kiếm tiền rồi. Kể cho bạn nghe, bạn bảo hồi trước bạn cũng như vậy. Lúc đó bạn level 2, bạn kia cũng level 2, nhưng bạn chưa được thăng chức mà đồng nghiệp của bạn đã vèo trước lên level 3 rồi. Nhưng mà, bạn khuyên mình, đừng vì những tác nhân bên ngoài mà làm xao nhãng đến mục đích của mình. Hôm mình gặp bạn, sáng đó bạn vừa được thăng chức.</div><div style=\"text-align:justify;\">Kể ra cũng là cơ duyên. 4 năm về trước, bạn đậu vào một trường đại học có tiếng trong khu vực phía Nam, nhưng lại không được học ngành Marketing là ngành mà bạn muốn. Thế là bỏ, và đi làm. 4 năm sau, bạn cảm thấy không hề tiếc nuối cho quyết định của mình. 4 năm về trước, mình cũng đậu vào một trường đại học tư có tiếng trong khu vực phía Nam. Cũng trải qua không biết bao nhiêu thăng trầm, bao nhiêu lần đấu tranh tư tưởng thì mình cũng đã trụ vững tới bây giờ. Mình chưa có thành tựu gì trong tay lúc này cả, vì đi vòng thì đi dài và tốn nhiều sức lực lắm. Biết là cực khổ nhưng mình cũng như bạn – không hề tiếc nuối cho quyết định ngày xưa.</div><div style=\"text-align:justify;\">Đi nhiều, nghe nhiều, nhìn nhiều, mình chiêm nghiệm ra được rằng, cái cốt lõi của thành công không nằm ở tấm bằng đại học, mà nó đến từ tinh thần ham học hỏi, ý chí cầu tiến, sự kiên trì nhẫn nại và lòng tin tưởng ở chính bản thân của mỗi con người. Mình cũng nhận ra được rằng, thành công thôi thì chưa phải là hạnh phúc. Mà cũng có nhiều người, người ta lựa chọn từ bỏ hạnh phúc để theo đuổi thành công. Lại có người, không cần thành công nhưng người ta vẫn có một cuộc đời hạnh phúc.</div><div style=\"text-align:justify;\">Nói vòng vo tam quốc từ nãy đến giờ, vậy thì, sau cấp 3 là đại học? (hay là cao đẳng, hay trung cấp, hay nghề, hay một năm gap year, hay đi làm, hay là…đi lấy chồng?). Sẽ chẳng có bất kỳ quyển văn mẫu nào trả lời giúp bạn câu hỏi này đâu. Google không. Bạn bè không. Gia đình không.</div><div style=\"text-align:justify;\"><strong>Với một người theo đuổi thành công:</strong> Có là đại học, nhưng nếu không đúng sở thích và năng lực của bản thân mình thì ra đi làm còn hơn. Có là đi làm, dù không bằng cử nhân, không bằng thạc sĩ mà bản thân luôn không ngừng học hỏi thì không thể nào coi thường được. Gap year, chậm mà nhanh, thả con tép bắt con tôm, lùi một bước mà tiến hai bước.</div><div style=\"text-align:justify;\"><strong>Với một người theo đuổi hạnh phúc:</strong> Lấy chồng, có con, ở nhà làm nội trợ nhưng là hậu phương vững chắc cho chồng, là người mẹ tảo tần, gia đình hạnh phúc thì cũng hơn biết bao nhiêu người rồi.</div><div style=\"text-align:justify;\">Vậy thì, việc đầu tiên, bạn nên trả lời trước cho bản thân mình rằng: <em>“Mục đích sống của bạn là gì?”</em>. Hãy trả lời cho mình câu hỏi lớn đó, rồi hẳn tính tiếp những câu hỏi khác.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30234,"created_at":"2019-02-25T04:19:52.083Z"}