{"_id":12496,"title":"\"Bàn tay vô hình\" trong triết lý giáo dục","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/492b28d0319a11e899b5699ac2772db4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Suốt những năm tháng cấp 3 không dài, không ngắn ngồi mài đũng quần trên ghế nhà trường. Lòng tôi luôn day dứt một câu hỏi:&nbsp;</div><blockquote><div>\"Học cái này làm đ*o gì ấy nhỉ?\"</div></blockquote><div>Nhưng tất nhiên là câu hỏi đó luôn ý nhị, kín đáo, ẩn sâu trong não, trốn kĩ bên trong những hang hốc tận cùng của cuống họng, nơi mà âm thanh chưa kịp thành câu văn lời nói mà mới chỉ kịp định hình thành vài ba thứ lớ ngớ ậm ọe. Thỉnh thoảng cái mớ âm thanh ấy nghe như tiếng thở dài trong mỗi tiết học dài lê thê ngao ngán, thỉnh thoảng như tiếng hét thất thanh sau mỗi lần kiểm tra không được, thỉnh thoảng lại đục ngầu, nghe kèn kẹt như hơi thở vội vã cuối cùng của một em học sinh nào đấy vừa từ giã cõi đời. Nhưng tựu chung lại, cái mớ âm thanh ấy đều mang dáng hình của câu hỏi:</div><blockquote><div>Học cái này, để làm cái đ*o gì, ấy nhỉ?</div></blockquote><div>Một câu hỏi hay ho, kinh điển thế nhưng chưa bao giờ cất thành câu. Vì sẽ vỡ mồm mất. Đem đi hỏi giáo viên thì sẽ nhận lại một tràng những thứ còn khó hiểu, phức tạp và trừu tượng hơn vấn đề ban đầu. Và \"số phận\" mình theo đó cũng phức tạp hơn. Thỉnh thoảng, chỉ thỉnh thoảng thôi, thì nhận lại một tiếng thở dài kèm ánh mắt né tránh và câu trả lời buồn bã \"Cô cũng không biết\".</div><div>Đem đi hỏi ba mẹ. Thì hoặc là tiện tay ăn cái môi múc cơm vào đầu ngay trên bàn ăn, hoặc là nhận được ánh mắt chừng chừng hăm dọa. Và thường ánh mắt sau đó sẽ chuyển thành hành động cụ thể: tiền tiêu vặt bị cắt, bảng điểm thường xuyên bị kiểm tra và ba mẹ chăm gọi hỏi thăm cô giáo hơn. Nhưng tất nhiên đánh đổi ngần ấy thứ vẫn không nhận được câu trả lời. Cùng lắm thì là: \"Mày đừng có mà vớ vẩn, lo học đi.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f012230319a11e8a6fec1882db4fa8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hỏi người không được, thì hỏi ta. Và thường câu trả lời là do ta vớ vẩn, vì chúng bạn vẫn học tốt, thành tích vẫn cao, chỉ tiêu vẫn đều đều. Mỗi tội, mỗi tội chả có vẻ gì cho thấy là nền giáo dục đã hoạt động tốt khi mà biết bao nhiêu tệ nạn từ văn hóa - chính trị - xã hội thì vẫn đều đều xuất hiện trên các mặt báo. Và nó còn tệ hơn. Chưa khi nào đất nước bình yên thế, cũng chưa khi nào những tính từ xấu xí thường xuyên đi kèm những danh từ hoa mỹ xuất hiện tràn lan trên các mặt báo: \"đạo đức xuống cấp\", \"giới trẻ tha hóa\", \"đi ngược thuần phong mỹ tục\",... như ở thời đại này. Và ở cả mặt kinh tế, dù đã hơn 40 năm giải phóng, gấp đôi số năm chiến tranh với Hoa Kỳ nhưng vẫn chưa thấy có vẻ gì là khởi sắc so với tiềm năng 'rừng vàng, biển bạc' thật sự của đất nước. Và nếu được hỏi vì sao, người ta lại đem chiến tranh ra mà nói.</div><blockquote><div>Vì muốn thì người ta tìm cách làm, không muốn thì tìm cách giải thích.</div></blockquote><div>Và nếu chỉ tiêu cứ đều đều, thành tích cứ báo cáo đủ, vẫn tự nhận là nền giáo dục cấp tiến đang hoạt động tốt, thực hiện tốt nghĩa vụ của mình... Cớ sao đầy tớ nhân dân vẫn thường quay lại nói rằng chủ nhân ý thức kém, đạo đức xuống cấp, thế nên nhà cửa mới bẩn thỉu thế?</div><div>Quay lại tựa bài, tôi có nhắc tới khái niệm \"Bàn tay vô hình\". Đây là một phép ẩn dụ mà nhà kinh tế học Adam Smith đưa ra vào năm 1776, sau đã trở nên phổ biến và trở thành một lý luận kinh tế học. Hơi phức tạp, nhưng vẫn có thể diễn giải theo cách đơn giản. Đó là tựu chung lại mọi người làm gì đó đều vì mục đích, tư lợi cá nhân của họ, nhưng vô hình trung cả một cộng đồng theo đuổi lợi ích cá nhân thì vẫn tạo ra các giá trị có ích cho cộng đồng. Nghe có vẻ vô lí, nhưng thực tế đã chứng minh đây là một quan điểm hay ho, đúng đắn và đã đang đứng một vị trí quan trọng trong nghiên cứu kinh tế. Khác với những chủ nghĩa cao siêu khác về một xã hội lý tưởng, nghe có vẻ hay ho và hợp lí nhưng vẫn chưa thể nào chứng minh bằng thực tế hoặc công trình khoa học hẳn hoi nào cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0ea7480319a11e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Học thuyết này về cơ bản đề cao sự tự do và tự chủ về kinh tế, cho rằng thị trường luôn có cách tự chỉnh đốn lại bản thân nó. Lấy ví dụ về việc cả làng bán phở, \"bàn tay vô hình\" cho phép đủ mọi kiểu cách bán phở, đủ mọi loại giá cả. Lúc này, quán phở nào phù hợp thì hoạt động, không phù hợp thì lập tức bị triệt tiêu. Và trong quá trình để trở thành \"quán phở tồn tại\", bản thân quán phở phải đáp ứng những nhu cầu của thị trường mà cụ thể là lợi ích của cộng đồng: ngon, bổ, rẻ. Nhưng anh chủ quán phở có mở quán phở vì \"phục vụ lợi ích cộng đồng\" không? Không, vì anh ta muốn kiếm tiền, đơn giản thế thôi. Nhưng về sau cùng, lợi ích cho cộng đồng vẫn luôn xuất hiện. Còn các quán phở khác, hoạt động vớ vẩn thì sẽ bị thị trường loại trừ, từ đó làm kinh nghiệm cho những thế hệ quán phở sau. Và vì thế, lợi ích cộng đồng luôn được đảm bảo.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44791d00319b11e8af7bc9b256734bd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế sẽ ra sao nếu có quy định cụ thể, hẳn hoi và định hướng về việc bán phở? Sẽ có 10 quán phở y hệt nhau, sẽ không xuất hiện cạnh tranh, mà không có cạnh tranh thì không có phát triển. Đi ngược với quy luật triết học, ắt cái làng này sẽ lụi tàn vào một ngày đẹp trời nào đó, khi mà 10 con người với 10 nét tính cách khác nhau phải quản lí 10 quán phở giống hệt nhau, theo cách cách y như nhau cầm dao mổ lợn ra xiên cả làng vì bị uất ức do kìm hãm phát triển. Và nếu cái làng này ở một mình thì có thể cả làng còn tự thủ dâm tinh thần với nhau được, nhưng trong cả vùng thì chắc chắn sẽ trở thành cái làng kém cỏi và vô dụng nhất. Nghe có vẻ lạ về một mô hình kinh tế như thế, nhưng nó đã tồn tại, và ở gần chúng ta thôi chứ không xa lắm.&nbsp;</div><div>Thế \"bàn tay vô hình\" đem vào giáo dục thì sẽ như thế nào? Đó là khi chúng ta tập trung hơn vào việc đầu tư cá nhân, giống như cách mà các nền giáo dục tiên tiến khác đã làm. Nhất là trong thời đại mở như thế này, việc định hướng tư tưởng trong giáo dục chẳng khác \"người đầy tớ\" đang tự cầm dây trói thêm một vòng quanh người mình vào cái cột từng trói A Phủ.</div><div>Nhất là đối với các môn xã hội, chúng ta cần tách biệt tư tưởng chính trị độc lập với chương trình giáo dục cho ba môn Văn - Sử - Địa. Việc ca ngợi rừng vàng biển bạc, chiến công chiến tích (có thổi phồng) liên tục xuyên suốt nuôi một ảo tưởng về một đất nước vừa giàu vừa đẹp vừa anh hùng nhưng thực tế lại không phải như vậy. Thực tế là chúng ta vẫn đang rất kém và cần cố gắng rất nhiều. Cho đến khi tiếp xúc với các nguồn thông tin khác đối lập (chưa chắc đúng) phần lớn học sinh vẫn chọn cách tin hẳn nguồn thông tin kia vì đã quá chán ngán các câu chuyện cổ tích. Về phần Ngữ Văn, việc dạy một loạt các bài văn thời kì cách mạng vào thời bình, các tác phẩm xa rời thực tế đã khiến học sinh ngày càng chán ngán và sinh ra ghét bỏ. Chưa kể, đa phần tư tưởng chủ đạo trong chương trình là lòng yêu nước, tinh thần tự tôn dân tộc. Nhưng những thứ ấy đề cao quá có khi lại phản tác dụng? Và chúng ta vẫn còn các giá trị nhân đạo, các kiểu tình cảm, rung động phong phú khác cần được truyền đạt và nuôi dưỡng cho các em chứ đâu chỉ mỗi yêu nước?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0dac55d0319b11e8b77eebab67c62632.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Thanh Sơn -&nbsp;Film Photo Club</figcaption></figure></div><div>Chúng ta hãy dạy theo triết lý \"học vì bản thân các em\" chứ đừng vì \"tương lai của đất nước\". Đừng nêu cao khẩu hiệu, đừng tuyên truyền xáo rỗng, sẽ chẳng có ý nghĩa gì cả. Hãy khách quan và trung thực, hãy giảng dạy không chỉ về một mà về nhiều quan điểm được đa số công nhận đang tồn tại trên thế giới này. Và đúng hay sai, hãy để cá nhân mỗi người tự chọn lấy ngay từ khi bắt đầu biết chập chững suy nghĩ. Chỉ khi tập trung vào lợi ích của từng học sinh, thì mỗi cá nhân mới học tập một cách tích cực, chủ động và thoải mái. Và sau đó, ắt hẳn đất nước sẽ được nhờ. Đằng này, ngay từ khi chưa biết gì các em đã bị nhét chữ vào mồm là nếu có ai hỏi học để làm gì thì là \"học để cống hiến cho đất nước\". Nói được thế, rồi sao nữa?</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/26uf2JHNV0Tq3ugkE/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tất nhiên đề cao \"bàn tay vô hình\" không phải là bung ra cho tung tóe hết cả, mà vẫn cần sự giúp sức của \"bàn tay hữu hình\" ở chừng mực nào đó. Như cung cấp vật chất, pháp luật bảo đảm,... nhưng tuyệt nhiên không nên can thiệp sâu vào.</div><div>Chúng ta có thể thấy ngày nay, \"bàn tay hữu hình\" đang tàn phá nghiêm trọng nền giáo dục như thế nào. Các phong trào bắt buộc dần trở nên hình thức và xáo rỗng, càng tuyên truyền thì càng xuất hiện nhiều người chống phá, càng ép buộc trong giữ gìn văn hóa thì càng xuất hiện lai căng lai tạp, càng \"rèn luyện theo tấm gương...\" thì đạo đức càng xuống cấp,... Thế nên chưa bao giờ cảnh thầy đánh trò, trò đánh thầy, phụ huynh đánh thầy, thầy phịch trò, trò phịch thầy, trò phịch trò, phụ huynh phịch... (à nhầm) xuất hiện tràn lan như ngày hôm nay. Chưa kể, một nền giáo dục đã đào tạo ra biết bao nhiêu thế hệ không biết câu trả lời cho câu hỏi:</div><blockquote><div>Học để làm đ*o gì ấy nhỉ?</div></blockquote><div>Hãy học tập từ nước bạn. Những cái nền tư bản giẫy chết kia, nay đã và đang đứng đầu thế giới, còn chúng ta - những người anh hùng chính nghĩa, đang có những gì? Những nền giáo dục đề cao cá nhân của họ đã và đang tạo ra mâu thuẫn, tạo ra cạnh tranh và thúc đẩy phát triển. Từ đó tạo ra các nền xã hội phát triển, nơi có những điều kiện tốt nhất mà chúng ta vẫn luôn mong ước qua những màn ảnh nhỏ. Họ đã đi xa tới chỗ đấu tranh về các vấn đề lớn lao như quyền lợi, khám phá những thứ lớn lao như vũ trụ, và mâu thuẫn vẫn đang tiếp tục phát sinh. Có thể họ đúng, có thể họ sai.</div><div><em>Nhưng quan trọng là</em></div><div><em>Họ</em></div><div><em>Tự do</em></div><div><em>Trong lựa chọn của mình.</em></div><hr><pre>Chuyện bên lề: nhiều nhà văn đã rời bỏ Hội nhà văn Việt Nam vì cho rằng hội đã không còn hoạt động tự do mà bị chi phối nhiều bởi chính trị. Những nhà văn này đều đã nhận được 'blackmail' về việc rút tác phẩm của họ ra khỏi Sách Giáo Khoa. Trong đó có nhà văn Nguyên Ngọc (Nguyễn Trung Thành), suốt 5 năm qua tác phẩm của ông không xuất hiện trong đề thi đại học cũng vì những phát biểu của ông. Trong lịch sử, vụ Nhân văn Giai Phẩm cũng cho thấy nghệ thuật nên độc lập vì nó là như vậy và nên như vậy, và mọi người nghệ sĩ vẫn đang đấu tranh để có được tiếng nói tự do của mình. Khi họ có được tiếng nói tự do, nếu nói sai sẽ có người khác (với tiếng nói tự do) lên tiếng chửi họ. Hai bên chửi nhau thì thế nào cuối cũng cũng rút ra được một điều gì đó đúng đắn. Khi được tự do, người ta có thể làm sai, nhưng không sao cả, cái sai rồi cũng sẽ bị triệt tiêu sớm thôi. Còn khi bị định hướng, mọi người \"không dám\" làm theo ý họ mà chỉ làm theo ý của người. Ý của người đó đúng thì tốt, nhưng nếu sai thì sao, ai sẽ là người lên tiếng? Và thế nào chả có lúc người ta bị sai ;)</pre><div><br></div><div><strong><em>Tham khảo:&nbsp;</em></strong></div><div><strong><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tinhhoa.net/20-tac-gia-noi-tieng-tu-bo-hoi-nha-van-viet-nam-vi-su-suy-thoai-kho-cuu-van.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">20 tác giả nổi tiếng từ bỏ Hội nhà văn Việt Nam vì \"sự suy thoái khó cứu vãn\"</strong><br><em class=\"markup-em\">. Ngày 11/05/2015, gần 20 nhà văn, nhà thơ ra tuyên bố từ bỏ Hội Nhà văn Việt Nam. Trong bản tuyên bố này, các nhà văn, nhà thơ cho rằng tình trạng \"suy tho</em>tinhhoa.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tinhhoa.net/20-tac-gia-noi-tieng-tu-bo-hoi-nha-van-viet-nam-vi-su-suy-thoai-kho-cuu-van.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfcc480031a011e8897c0586286e0d1f.jpg);\"></a></div></em></strong></div><div><strong><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/B%C3%A0n_tay_v%C3%B4_h%C3%ACnh\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bàn tay vô hình – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/B%C3%A0n_tay_v%C3%B4_h%C3%ACnh\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></em></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://worldtop20.org/2017-world-best-education-systems-1st-quarter-report\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">2017 World Best Education Systems - 1st Quarter Report</strong><br><em class=\"markup-em\">NJ MED's 2017 World Best Education Systems - 1st Quarter Report. Covers 5 new categories to rank the countries providing the best opportunities students ...</em>worldtop20.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://worldtop20.org/2017-world-best-education-systems-1st-quarter-report\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea2e6e8031a011e8a1e387f035875cb8.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://dudoankinhte.wordpress.com/2011/09/14/ban-tay-vo-hinh-vs-n%E1%BB%81n-kinh-t%E1%BA%BF-th%E1%BB%8B-tr%C6%B0%E1%BB%9Dng-d%E1%BB%8Bnh-h%C6%B0%E1%BB%9Bng-xhcn/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bàn tay Vô hình vs. Kinh tế thị trường định hướng XHCN</strong><br><em class=\"markup-em\">Lý thuyết về Bàn tay Vô hình là lý thuyết đánh dấu sự ra đời của kinh tế học. Trong đó, nhà kinh tế học vĩ đại Adam Smith đã chỉ ra rằng trong khi chạy theo lợi ích riêng của mình, con người phụng …</em>dudoankinhte.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://dudoankinhte.wordpress.com/2011/09/14/ban-tay-vo-hinh-vs-n%E1%BB%81n-kinh-t%E1%BA%BF-th%E1%BB%8B-tr%C6%B0%E1%BB%9Dng-d%E1%BB%8Bnh-h%C6%B0%E1%BB%9Bng-xhcn/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://text.123doc.org/document/2571864-y-nghia-ly-luan-va-thuc-tien-cua-ly-thuyet-ban-tay-vo-hinh-cua-adam-smith-vao-cong-cuoc-doi-moi-o-viet-nam-hien-nay.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ý nghĩa lý luận và thực tiễn của lý thuyết Bàn tay vô hình của Adam Smith vào - Tài liệu text</strong><br><em class=\"markup-em\">Bàn tay vô hình là một phép ẩn dụ, một tư tưởng kinh tế do Adam Smith đưa ra vào năm 1776. Trong tác phẩm “Tài sản của các quốc gia” và những bài viết khác, Smith đã tuyên bố rằng, trong nền kinh tế thị trường tự do, mỗi cá nhân theo đuổi một mối quan tâm và</em>text.123doc.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://text.123doc.org/document/2571864-y-nghia-ly-luan-va-thuc-tien-cua-ly-thuyet-ban-tay-vo-hinh-cua-adam-smith-vao-cong-cuoc-doi-moi-o-viet-nam-hien-nay.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2018-03-27T08:46:51.836Z","down_point":15,"up_point":91,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5aba04fbeb3b2a0244b3503d","name":"BÀN TAY VÔ HÌNH"},{"_id":"5aba04fbeb3b2a0244b3503e","name":"TRONG TRIẾT LÝ GIÁO DỤC"}]}