{"_id":15690,"tags":[{"_id":"5a5c41fcf8711e3e1c890250","name":"BATMAN "},{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"}],"up_point":33,"down_point":0,"title":"Sau khi người dơi gặp Chúa (Phần 2) ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09c17620ba4a11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Bài có liên quan: &nbsp;</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://gwens.spiderum.com/bai-dang/Vi-sao-ta-nga-Thong-diep-phan-Kito-trong-Batman-begins-bvf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khi người dơi gặp Chúa ...</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Phim</em>gwens.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://gwens.spiderum.com/bai-dang/Vi-sao-ta-nga-Thong-diep-phan-Kito-trong-Batman-begins-bvf\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61146ed0ba4c11e8a55567700a24c8a4.jpg);\"></a></div></div><div><br>Bài trước tôi trình bày những ẩn dụ Kito giáo trong phim Batman Begins &nbsp;dẫn đến bức biếm hoạ sau: &nbsp;</div><div><em>Nhà thờ Công giáo được ẩn dụ bởi tổ chức khủng bố mang tên Liên minh bóng tối. Chúa cha là kẻ ác mang biệt danh Đầu Quỷ. Chúa con là một tên bù nhìn. Chúa thánh linh là một tay mafia. Giáo lý Kito là ma tuý tạo ảo giác. Các con chiên là lũ bị ngộ thuốc lên cơn điên gào Jesus. Và đức tin Thiên Chúa, thứ kết nối tất cả những đối tượng này, không gì khác chính là niềm kinh sợ.</em><br><br>Bài này sẽ trả lời cho câu hỏi tự nhiên nhất đặt ra sau đó:<br><br>Vầy còn Batman, nhân vật quan trọng nhất bộ phim thì sao? Anh ta ở đâu trong kịch bản giễu nhại này?</div><div><strong><em>Bruce Wayne, who is he?</em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d136ae0ba4a11e8a642376e30d5ddea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bộ phim có tên là Khởi nguồn người dơi. Và thực tế nó khởi nguồn bằng một nỗi sợ của Bruce Wayne: Cô bé Rachel tìm thấy một món đồ chơi lạ, cô nói “Tìm ra thì được giữ. Mà em tìm ra” Bruce bảo “trong vườn của anh” rồi giằng lấy, vô tình ngã xuống một cái giếng cạn. Một đàn dơi bay ra, ám ảnh cậu bé Wayne từ đấy.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76dad800ba4a11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Nếu Khởi nguồn người dơi, như đa số các phim về khởi nguồn siêu anh hùng, phải là cuốn Sáng thế ký về nguồn gốc người hiệp sĩ giấu mặt thành Gotham, thì phân cảnh trên ứng với trích đoạn Sáng thế ký về tội tổ tông (original sin), với sự sa ngã của con người (the Fall of Man) cái lúc Adam ăn táo từ tay Eva, bị đuổi khỏi vườn địa đàng, rớt xuống mặt đất, và phải nếm trải kiếp sống khổ đau cực nhọc. Cú ngã của Wayne xuống đáy giếng là ẩn dụ bước sa ngã đầu tiên khiến con người tách khỏi đất Chúa. Đàn dơi xuất hiện ngay lúc ấy và gây ám ảnh mãi mãi thì ẩn dụ cho niềm day dứt muôn đời của loài người về cú trượt chân nguyên thuỷ này.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/858bad70ba4a11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trong Batman begins, thực ra, Wayne còn “fall” thêm vài lần nữa.</div><div>Lần thứ hai xảy ra trong một đêm mưa.</div><div>Batman truy theo dấu vết các gói hàng ma tuý và anh lần đầu đối mặt Crane. Hắn xịt hơi độc làm Bat choáng váng ngã xuống vũng xăng. Crane nhếch mép “Mày trông nghiêm trọng quá đấy, có lẽ mày nên tươi tỉnh lên” rồi búng một mồi lửa. Cố phi ra ban công giữa đau đớn cùng cực, Batman rơi xuống, toàn thân bốc cháy, dưới cơn mưa tầm tã.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93ab3f60ba4a11e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Câu nói của Crane “I think you need to lighten up” có nhiều nghĩa. Ngoài chơi chữ như diễn biến phim (tươi tỉnh lên + châm lửa) thì lignten còn một nghĩa nữa là “giáng chớp”.</div><div>Nhớ lại truyền thuyết về các thiên thần sa ngã (The Fall of Angels), trong đó Lucifer, thủ lĩnh đám thiên thần nổi loạn, cuối cùng cũng bị Chúa đánh bại, hắn từ trời cao rớt xuống mặt đất, mang theo một tia chớp.</div><div>Và sau cú ngã khi trực diện giao chiến với Crane-Chúa Con, Batman không còn chỉ là một kẻ mang tội (sinner), anh đã nâng cấp thành Lucifer – vị thiên thần phản Chúa.</div><div>Giờ xem tiếp cột mốc cuối cùng của phim, khi Wayne tái hợp Ras Al Ghul ở chính nhà mình.</div><div>Ras nói với anh “Ngươi là học trò xuất sắc nhất của ta, lẽ ra ngươi cần sát cánh cùng ta”. Câu này cũng phù hợp những diễn giải Kinh Thánh về Lucifer, “vị thiên thần đẹp nhất trong tất cả các thiên thần”</div><div>Ras nói tiếp “Ngươi đã đốt cháy nhà ta, coi ta như đã chết. Giờ là hoà”, rồi hắn phóng hoả để anh nằm lại giữa căn biệt thự bốc cháy. Quản gia Alfred kịp đến kéo Wayne vào một chiếc thang máy kiểu cũ, thả rơi qua nhiều tầng và chạm đáy hang dơi, trên đầu họ là biển lửa đang vần vũ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3d128a0ba4a11e89955f1725822e298.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cú “rớt xuống mặt đất” cuối cùng này không phải một cú ngã, không sinh ra đau đớn hay sợ hãi, mà lại là sự giải thoát, để sau đó, dưới nhân dạng khác là Batman, Wayne giao đấu trực diện với kẻ thù tối hậu Ras Al Ghul. Chi tiết này chính ứng với sự kiện Lucifer, không chỉ rơi xuống mặt đất còn rớt xuống đáy sâu của Địa Ngục, hắn bị biến dạng, đổi tên là Satan – Vua Quỷ, và từ đây công khai thách thức quyền năng của Chúa trời.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d12cf1d0ba4a11e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rơi xuống địa ngục???</figcaption></figure></div><div><br></div><div>Tuy nhiên, Nolan không chỉ muốn đả phá Kito bằng các ngón trò đảo lộn đen trắng, mà với nhân vật Batman, ông còn muốn sinh ra một thứ nghịch lý nội tại có khả năng gieo hoài nghi vĩnh viễn vào đức tin của tôn giáo này.</div><div><strong><em>Again, who is he?</em></strong></div><div>Batman không chỉ là Satan.</div><div>Batman còn chính là Jesus Christ.</div><div>Ta xem xét 3 tình tiết sau:</div><div>Từ khoá đầu tiên kết nối Batman và Jesus nằm ở một phép màu. Sau cú ngã khi đối mặt Crane, được Afred kịp thời đem về nhà giải độc, Wayne mê man 2 ngày, tỉnh dậy vào ngày thứ ba, chính vào sinh nhật, aka, được “sinh ra lần nữa”. Mà “phục sinh”, kỳ tích diễn ra vào ngày thứ 3 sau khi Chúa chết, là dấu hiệu cơ bản để chỉ thị Jesus Christ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/827cd4e0ba4c11e886db39a9c6aec10a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Kế đó, lại nhớ Ra’s Al Ghul từng là thầy Wayne, hắn dẫn dắt anh thoát khỏi khủng hoảng lý tưởng và dạy anh kỹ năng chiến đấu. Cả hai cũng kết nối sâu sắc do đều trải qua bi kịch gia đình. Ras chính là một father figure và Wayne vừa là đứa con tinh thần của hắn, vừa là con của cha anh. Khi trở về Gotham, Wayne cũng mang hai căn cước : tay playboy tỷ phú vào ban ngày và hiệp sĩ Batman ban đêm. Với Ras đại diện cho Chúa cha, các chi tiết này sẽ khớp vừa “nhị tính của Jesus”: là con của con người lẫn là con của Chúa, mang nhân tính lẫn mang thần tính, y như, Ras từng so sánh Wayne với chính hắn: “một kẻ hằng đêm lén cày nát các nóc nhà của Gotham hẳn sẽ không phàn nàn về nhân diện kép của tao”.</div><div>Cuối cùng và chốt hạ, Wayne và Jesus mang cùng một sứ mệnh: Cứu thế giới. Đầu phim, chính Wayne cứu mạng Ras dù anh và hắn khác biệt lý tưởng. Giữa phim, tên tay chân của Crane ú ớ “Tôi thề có Chúa”, Batman gầm lên một câu đa nghĩa “Thề với tao đi” rồi thả hắn rơi, nhưng vẫn túm hắn lại khi sắp chạm đất. Cuối phim, không thuyết phục được Ras tha cho Gotham, từ đáy hang dơi, Bruce đau khổ thốt lên: “Tôi đã muốn cứu Gotham. Nhưng tôi đã thất bại.” Rõ ràng trong cả 3 cảnh huống, mong muốn cứu của anh ngẫu nhiên đều dành cho những đối tượng bị cho là ác, băng hoại, hay sa đoạ. Nói cách khác, không chỉ là cứu sống, nó có thể ẩn dụ cho cứu vớt tâm hồn.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6370180ba4a11e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đến đây ta hẳn sẽ tự hỏi: Nếu Batman là cả Chúa lẫn Quỷ, chả nhẽ Chúa là Quỷ mà Quỷ cũng là Chúa ư?</div><div>Lời giải đáp cho nghịch lý này xuất phát từ tư tưởng Kinh thánh lẫn phản Kinh Thánh. &nbsp;</div><div><strong><em>The number of God – The number of Devil</em></strong></div><div>Theo Kito giáo, 7 là số hoàn hảo, số linh thiêng. Bởi Chúa tạo ra thế giới trong 6 ngày và nghỉ vào ngày thứ 7 là ngày Chúa Nhật – Chủ Nhật. Cũng chính thế 6 là số không hoàn hảo (hơi ngược toán học) và do đó có thể gắn với ma quỷ. Kết quả, 777 là đại diện cho Holy Trinity và 666 đại diện cho Satan.</div><div>Vụ 6 vs.7 này khá hay ho. Quỷ không phải thứ ngược Chúa. Quỷ là thứ rất gần Chúa mà vẫn không phải Chúa. Tư duy Kinh Thánh này, tôi cảm thấy, khá gần một linh tính của cuộc sống. Điều chúng ta căm ghét dai dẳng lại thường không phải sự độc ác. Có gì đó trong bản năng khiến ta tin rằng có lẽ thói lập lờ giả trá mới là thứ thực sự ghê tởm.</div><div>Trong Batman begins cũng có xuất hiện cái mâu thuẫn số học ấy.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec990e40ba4a11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bruce rời khỏi nhà tìm thầy học đạo trong 7 năm. Khi mới gặp Ras, Wayne nói “tôi vừa đánh 7 tên tội phạm”. Ras từ tốn chỉnh lại “Tôi đếm có 6 thôi”. Nhưng đồng thời chi tiết đó cũng có thể hiểu theo cách khác, là nếu tính cả Wayne, thì sẽ có 7 người. Căn nhà của Wayne, theo lời quản gia Alfred, cũng dung chứa “6 thế hệ nhà Wayne”. Song lần nữa, điều đó lại vẫn có thể hiểu Bruce chính là thế hệ thứ 7.</div><div>Đến đây nghịch lý nói ở các đoạn trước trở thành dễ tiêu hoá hơn. Có gì lạ việc Batman mang những đặc điểm giống cả Satan lẫn Jesus, khi mà ranh giới giữa 2 nhân vật này nhỏ như 6 với 7, và nhiều tình tiết còn chả biết nên hiểu là 7 hay là 6.</div><div>Song dẫu biết là chân giả khó lường, khao khát của loài người mong kiếm tìm một moral compass vẫn còn nguyên:</div><div><em>Vậy làm sao để biết đâu là Thiện Ác?</em></div><div>Rachel Dawes, người yêu Batman, đã giải đáp câu hỏi đạo đức này: &nbsp;</div><div><em>Không phải anh là gì bên dưới, mà anh làm gì, mới là thứ định nghĩa con người anh.</em></div><div>Nói cách khác, với Batman lẫn với Ras, cuối cùng sẽ thực sự là Chúa hay là Quỷ thì không do các danh hiệu, đặc điểm tiền định, tham chiếu Kinh Thánh, hay các thuyết giảng, mà chỉ nằm ở hành động mà thôi. Về mặt triết học thì thứ quan điểm hiện sinh này vốn đã có nguồn gốc phản Kito, ở đây được thốt ra bởi một phụ nữ, hẳn là cú châm chích hợp lý với một tôn giáo được cho nặng tính tổ phụ (patriarchial) như Công giáo.</div><div>Và hành động của cặp đôi đối kháng Batman vs. Ras cũng phản ánh quan điểm Thiện/Ác của Nolan:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0480e5f0ba4b11e89742f31402bd50d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Như nói ở bài trước, cốt lõi quan niệm của Ras là sự trả thù – trừng phạt. Với hắn, “Tội lỗi không thể được dung thứ. Tội phạm sinh sôi do ỉ vào sự khoan nhượng của xã hội. “ Và hắn dám giết cả triệu người vì lý tưởng chống sa ngã ấy. Đây cũng là hình ảnh mà cánh tả hay tô vẽ về Chúa của Cựu Ước.</div><div>Rõ ràng, Wayne không chọn con đường này:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b101d140ba4b11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy nhớ lại 3 lần sa ngã aka “rơi xuống đất” của Wayne. Cả 3 lần đều dẫn ra cùng một câu hỏi sau đó: Why do we fall? Bố Wayne hỏi khi cứu cậu bé khỏi hang dơi. Wayne tự hỏi khi mê man vì nhiễm độc. Alred hỏi khi cứu Wayne khỏi lâu đài bốc cháy. Và câu trả lời từ bố Wayne lẫn Alfred luôn là: So that we can learn to pick ourselves up.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c4880b0ba4c11e886db39a9c6aec10a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3246c620ba4c11e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lưu ý là dẫu cùng mang màu bao dung, cần phân biệt tư tưởng trên với kế hoạch cứu chuộc của Tân Ước. Jesus muốn cứu nhân loại bằng chết trên thập giá. Cũng nghĩa là nhân loại mang sẵn tội và tội này cần bị trừng phạt bằng một cách nào đó, aka Tân Ước vẫn ngầm đồng tình với quan điểm của Cựu Ước.</div><div>Trong khi ấy, đáp án của BB thì không coi sự “fall” là đáng xấu hổ, bất kể là the Fall of Man, the Fall of Angels hay the Fall of Lucifer. Ngược lại, phim coi “fall” là một bước để tiến bộ, và vì thế cứu người không phải bằng trả giá thay, mà bằng hành động nâng đỡ họ, hoặc tiêu diệt cái ác. Tư tưởng biến sin thành strength và coi trọng chiến đấu hơn sám hối này có thể tóm gọn trong hình ảnh biểu tượng nhất phim: Dơi. Đầu phim, bầy dơi đen kịt xồ ra làm cậu bé Wayne ám ảnh sau khi ngã --- một ẩn dụ cho cảm giác dằn vặt của loài người về nỗi nhơ nhuốc nguyên thuỷ. Song cuối phim, cũng chính bầy dơi gợi nhớ tội lỗi này lại là đồng minh đắc lực giúp Bruce Wayne thực thi công lý.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a203430ba4c11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><em>Final Verdict</em></strong></div><div>Mọi câu truyện về sự tích ban đầu (origin story) đều là một câu truyện trưởng thành (coming of age story), tại đó, nhân vật chính cần phải vật vã phá kén từ con người hoá thành một anh hùng. Trong phim, bạn sẽ thấy nhiều nhân vật xung quanh Bruce Wayne: người bố Thomas Wayne, quản gia Afred đến nhà khoa học Lucius, và tất nhiên, cả Ras Al Ghul nữa, đều là các father figures. Khởi nguồn người dơi aka câu truyện trưởng thành của Batman thực chất là quá trình lựa chọn trong số những người cha này, ai sẽ thực là người anh hùng mà Wayne muốn tiếp nối di sản.</div><div>Ở đầu phim, Bruce trở về nhà, nói với quản gia Alfred “Bố tôi đã chết. Toà nhà này như một lăng mộ. Nếu được cho phép tôi sẽ tự tay gỡ bỏ từng viên gạch”. Rồi khi Bruce định giết tay tội phạm để trả thù, Rachel mắng: “Cha hẳn sẽ xấu hổ vì anh.”</div><div>Đoạn cuối, biệt thự Wayne bị thiêu cháy, chính Bruce lại đau buồn nói: “Tôi đã làm gì đây, Alfred. Tất cả những gì mà gia tộc tôi, cha tôi từng xây dựng ...” Alfred đáp lại “Di sản của nhà Wayne nào chỉ có gạch và vữa”. Để sau đó, chính Bruce trong bộ giáp người dơi đã chống lại Ras Al Ghul giải thoát thành Gotham, khi anh bắt tay xây dựng lại Wayne Mansion, Rachel lại nói: Anh đã làm cha anh tự hào.</div><div>Bruce đã chọn kế tục người cha bình thường của mình, trở thành thiên thần hộ mệnh của Gotham, thay vì chọn sự nghiệp của Ras Al Ghul, Chúa Cha của Kinh Thánh. Như vậy, tiếp nối truyền thống từ thần lửa Prometheus, một nguyên mẫu cho Lucifer của Kito, Bruce đã chọn đứng về phía loài người thay vì thờ phụng Chúa.</div><div>Mà khoan đã nào, có chắc thế không?</div><div>Đầu phim, Ras dạy Bruce:</div><div>“Nếu một người có thể cống hiến bản thân cho một ý tưởng, thì hắn sẽ trở thành một thứ hoàn toàn khác con người. Hắn sẽ trở thành một huyền thoại”.</div><div>Cuối phim, với khuôn mặt che kín, không phải Bruce Wayne cũng đã từ bỏ căn cước một con người để trở thành một ý tưởng, một người bảo trợ vô hình cho công lý, và sau chót, thành huyền thoại hiệp sĩ bóng đêm thành Gotham hay sao?</div><div>Và như thế, không phải Wayne cũng đang tôn vinh di sản của Ras Al Ghul ư?</div><div>Ai mà biết được đâu mới là đáp án đúng. Song tôi chọn tin vào cái kết nhị tính trên.</div><div>Giống như Batman là người lẫn là một huyền thoại, là Lucifer và là cả Jesus, thì một bộ phim phản Kito xuất sắc, tôi luôn nghĩ, cũng sẽ là một phim phục sinh được những thần thiêng kỳ vĩ của đức tin Thiên Chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5180b370ba4c11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-09-17T07:40:30.022Z"}