{"_id":21910,"tags":[],"up_point":64,"down_point":0,"title":"Ai giết tiếng Việt? Không có ai. Chính xác là không có ai. ","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0701db0997611e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau bài gốc của @Tornad bàn về tiếng Việt ở đây</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Neu-muon-tu-duy-khong-toi-thi-dung-tu-duy-theo-tieng-Viet-gms\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nếu không muốn tư duy tồi thì đừng tư duy theo tiếng Việt</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tornad trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Neu-muon-tu-duy-khong-toi-thi-dung-tu-duy-theo-tieng-Viet-gms\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33488100996f11e98b7fd9fa2affa349.jpg);\"></a></div></div><div>Tôi có viết một bài ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://gwens.spiderum.com/bai-dang/Part-1-Chuyen-ngon-ngu-chuyen-tu-duy-hay-gi-khac-nua-goc\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện tiếng Việt, chuyện tư duy, hay gì khác nữa?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>gwens.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://gwens.spiderum.com/bai-dang/Part-1-Chuyen-ngon-ngu-chuyen-tu-duy-hay-gi-khac-nua-goc\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d792bc0997811e994db571699a1ff99.jpg);\"></a></div></div><div>Bài viết nói chuyện khi bàn về cải tiến tiếng Việt, cần phân biệt đâu là nhiệm vụ của giao lưu tư tưởng và đâu mới là nhiệm vụ của chỉnh lý ngôn ngữ.&nbsp;</div><div>Nói cách khác, là chuyện: Sửa tiếng Việt ở chỗ nào?</div><div>Bài này sẽ nói một chuyện có thể nên được đặt trước cả câu hỏi trên:<br><br>Sửa tiếng Việt để được gì?</div><div><br></div><hr><h3 style=\"text-align: center;\">TƯ DUY TÂY HAY TƯ DUY TIẾNG TÂY?&nbsp;</h3><hr><div><br></div><div>Bài gốc Tornad nói về học theo tư duy phương Tây, nhưng dựa trên ngôn ngữ Tây, thế thì đầu tiên phải hiểu tư duy tiếng Tây có gì đã.</div><div>Hiện giờ văn hoá phương Tây thống trị môi trường văn hoá thế giới, phần vì vị thế kinh tế sẽ áp đặt vị thế văn hoá, phần vì thực sự phương Tây có nhiều điều để học hỏi. Tuy nhiên, cần lưu ý chúng ta không\b bàn về:</div><div><em>Tư duy phương Tây nào đáng học hỏi?</em></div><div>Mà hẹp hơn, chỉ là:</div><div><em>Tư duy phương Tây nào <strong>sinh ra nhờ ngôn ngữ Tây</strong> đáng học hỏi?</em></div><div>Không thể coi mọi thành tựu văn minh của Tây đều là sản phẩm từ tiếng Tây được. Nói cách khác, nếu chỉ ra phương Tây có điều tốt này, và ngôn ngữ Tây có điểm lạ nọ, nhưng không chứng minh được liên hệ giữa 2 thứ đó, thì cũng không liên quan chủ đề ngôn ngữ của chúng ta.&nbsp;</div><div>Nhưng làm sao chứng minh liên hệ ấy?</div><div>Không tồn tại phương pháp tổng quát nào, nhưng qua phân tích một vd khá đặc biệt trong bài Tornad, có thể ta sẽ thu được vài ý niệm đúng hơn về việc này.&nbsp;</div><div><br></div><hr><h3 style=\"text-align: center;\">CÁCH TA HIỂU ĐÂU CHẮC LÀ CÁCH HỌ HIỂU</h3><hr><div><br></div><div>Cụ thể phần này sẽ xem xét luận điểm của bài viết gốc cho rằng: &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13b7b260997511e99aa4ef7b981b2b80.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>với ngụ ý: Còn tiếng Tây lại cổ vũ nghĩ về “cái không”</div><div>Để minh hoạ, bài viết gốc lấy dẫn chứng về cấu trúc ngữ pháp no + noun, ví dụ như no idea, no man, no answer, ….&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22517d60997511e99aa4ef7b981b2b80.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ đó bài suy ra trong tiếng Anh đã cài sẵn khái niệm về “cái không” còn tiếng Việt chưa có.</div><div>Nhưng có thật như vậy?</div><div>Logic trên đầu tiên lỏng lẻo ở chỗ: \bBài viết đang phân tích tiếng Anh để suy ra ích lợi về tư duy, nhưng lại làm điều đó bằng chính tư duy kiểu người Việt.&nbsp;</div><div>Cụ thể, bài đã dịch cấu trúc tiếng Anh “I have no …” kia gần như word-by-word ra tiếng Việt thành “tôi có không …”, rồi từ chính nghĩa word-by-word này lại suy thành lợi ích của 1tiếng Anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47535de0997511e99b2c0d84afdeb809.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây tôi nhớ chuyện một người bạn từng kể:</div><div>Chú bạn ấy ăn cơm, em trai chú ăn thử rồi phàn nàn: Anh thích ăn mặn à?</div><div>Chú bảo: Hâm sao mà thích ăn mặn. Vừa miệng mới ăn chứ.</div><div>Tương tự, bài viết gốc nhìn ra “cái không” trong tiếng Anh, chính bởi nghĩ theo cách người Việt, y như cậu em trai thấy anh thích ăn mặn là bởi đang nhận xét theo miệng cậu ấy. Nhưng theo miệng ông anh chắc gì đã vậy. Tương tự, chắc gì người Anh, nếu tư duy đúng kiểu Anh, đọc câu “have no …” kia lại nhìn ra “cái không”. \b</div><div>Sự cọc cạch khi giao tiếp không chỉ do chuyện khác ngôn ngữ, mà có lúc còn khác cả cách dùng để phân tích ngôn ngữ.&nbsp;</div><div><br></div><hr><h3 style=\"text-align: center;\">CÁCH TA TƯỞNG HỌ HIỂU CŨNG ĐÂU CHẮC LÀ CÁCH HỌ HIỂU</h3><hr><div><br></div><div>Lý do thứ hai khiến tôi phân vân với&nbsp;diễn giải về “cái không” trên là khi thử xem xét ví dụ sau trong tiếng Việt:</div><div><em>giảm tối đa vs. giảm tối thiểu.</em></div><div>Rõ ràng nếu đúng ý là “giảm nhiều nhất có thể” thì phải nói “giảm tối đa”,. Nhưng rất thường xuyên, người ta dùng chữ “giảm tối thiểu” với ý đó. Và nhiều người nghe vẫn hiểu ngay lập tức mới tài. “Lập tức” ở đây nghĩa là trong não không hề có một thao tác chuyển đổi:</div><div>&nbsp;“giảm tối thiểu” = “giảm đến mức còn tối thiểu” = “giảm tối đa” =“giảm nhiều nhất có thể”.&nbsp;</div><div>Thực tế là trừ một số đồng chí phát xít về ngôn ngữ, còn chúng ta nghe “giảm tối thiểu” luôn hiểu ngay sang nghĩa cuối &nbsp;giống “giảm tối đa”.</div><div>Tại sao lại như vậy?&nbsp;</div><div>Là vì đa số mọi người không hiểu cụm đó bằng cách phân tích chi li các thành tố, mà hiểu theo kiểu “quen tai thường nghĩa thế này, thì nghĩa là thế này”. Mà vì nghe sai nhiều quá, người ta đi nhiều thì ắt thành đường, nên sai mặc định ngang với đúng. Chúng ta đều biết một người không đi học vẫn có thể nói đúng tiếng Việt, thậm chí có thể nói rất hay. Con người chúng ta không hiểu nhau như cách máy tính đang chạy một chương trình xử lý ngôn ngữ tự nhiên, mà thực ra giống hơn với một bầy vẹt đang hót. Từ bé đến lớn, con người ít khi học ngôn ngữ mẹ đẻ theo kiểu đọc sách thuộc quy tắc, mà qua nghe nói đọc viết người ta dần thu được các mẫu (pattern), rồi sau lặp lại chúng cả khi chưa nắm được logic ngôn ngữ phía sau. Nói cách khác có thể bảo là ta còn máy hơn cả máy, bởi ta nói mà đeck hiểu tường tận ta nói gì, hoặc máy còn người hơn cả ta, vì nó nắm rất rõ tại sao câu thế này lại có thể mang nghĩa đó. Lý do mà máy tính khó khăn trong phân tích ngôn ngữ tự nhiên thực ra ko phải vì nó kém ngôn ngữ, mà chính vì nó quá logic so với con người.</div><div>Quay về câu chuyện “have no idea”, rất có khả năng bạn Tornad đang phân tích tiếng Anh theo kiểu rành rẽ quy tắc và hơi thông minh quá so với cách người Anh sẽ phân tích câu đó. Liệu người Anh có dịch “have no idea” bằng cách phân tích “have + no idea” hay không? Hay họ chỉ nhận diện mẫu “have no idea” tự động tương đương “không biết” (trong đầu), y như cách họ làm với “havent got any idea”? Nếu là trường hợp sau, y như câu “giảm tối thiểu” trong tiếng Việt kia, đã hoàn toàn không có một node mới nào được thêm vào bản đồ tư duy, chỉ đơn giản là 2 mẫu khác nhau đã cùng ánh xạ vào một node trên bản đồ đó. &nbsp;Điều này cũng y như cách các từ đồng nghĩa vẫn cùng lập tức được ánh xạ về một nghĩa chung thay vì cần phải chuyển đổi trước qua nhau rồi mới dịch. Nói cách khác, giống với tiếng Việt, trong tiếng Anh sự khác biệt về hình thức cũng không tất yếu kéo theo sự thay đổi nội dung.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dae95960997511e99d2df5d6ae46248f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây, các ý ở trên chỉ mới nói lên lý luận của bài viết gốc chưa thuyết phục, không nói lên là sai. Song với phân tích dưới, có lý do để tin là, lý luận đó thực sự lầm lẫn.</div><div><br></div><hr><h3 style=\"text-align: center;\">CƠ HỘI NÀO CHO SỰ HIỂU?</h3><hr><div><br></div><div>Như vậy, muốn biết lý luận “cái không” có đúng không, ta không thể dựa trên cách người Việt hiểu cụm “no idea”, mà phải dựa trên:<br><br>Thực chất thì người Anh sẽ hiểu cái “no idea” “no something …” \blà gì?</div><div>Nhưng làm sao ta biết họ hiểu về câu đó thế nào, khi ta không phải người bản xứ nói tiếng Anh, lẫn xui xẻo nữa chả thể bổ não họ ra được?</div><div>Well, chúng ta không nhất thiết nhìn chính xác cái họ hiểu là gì. Song tin tốt là ta vẫn có khả năng nhìn thấy nó không phải là cái gì. Tin tốt thêm, chúng ta cũng không cần bổ não hay xui xẻo hơn phải trở thành người Anh, mà có thể thông qua so sánh thái độ khác nhau của họ đặt trong một tình huống tương đối dễ đoán định &nbsp;- vd như các kịch bản ngôn ngữ kinh điển. Cụ thể hơn, hãy cùng xem xét chi tiết sau trong Lord of The Rings (Chúa Nhẫn)&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a04b740997911e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nữ hoàng trắng của Rohan là Eowyn đang đánh nhau với Witch-King. Lúc này Eowyn đang đội mũ giáp, cô nói với hắn:<br><br><em>I will kill you.</em></div><div>Túm được Eowyn, Witch-King ngạo nghễ đáp:</div><div><em>You fool. No man can kill me.</em></div><div>Cùng lúc đó anh chàng hobbit Merry đâm vào chân, khiến hắn đau đớn buông Eowyn. Giật mũ khỏi đầu, tóc xoã ra, Eowyn đáp:<br><br><em>I am no man.</em></div><div>Và vung kiếm lên, cô giết chết Witch-King.</div><div>Twist trong phân cảnh trên không hề là twist về diễn biến, mà phù hợp thế mạnh của tác giả J.K.Tolkien, là một twist về ngôn ngữ. Và một twist về ngôn ngữ xảy ra khi nào?&nbsp;</div><div>Khi và chỉ khi có sự vênh giữa cách hiểu thông thường và cách hiểu đang dùng trong câu truyện.</div><div>Cụ thể, nếu người nói tiếng Anh luôn hiểu cụm “no man” như là “người- không đàn ông” hoặc “cái – không người” thì chi tiết trên trong Chúa Nhẫn lại thành vô nghĩa, aka chẳng có twist. Bởi nghe thế khán giả/độc giả sẽ đi tìm kiếm đối tượng nào không phải đàn ông hoặc không người, và ắt đoán ngay Eowyn – một phụ nữ và Merry- một hobbit sẽ có thể thắng Witch King, câu đố dễ dàng giải xong ngay lập tức, còn gì đáng nói ở đây nữa?</div><div>Ngược lại, chỉ khi câu “no man can kill me” được ánh xạ lập tức sang cùng nghĩa với câu “men cannot kill me” – một câu phủ định, người nghe mới trong giây lát bị lừa, khó mà nghĩ ra cái twist kia hơn. Kế đó, câu “I am no man” gây bất ngờ cũng chỉ khi thường mang nghĩa “tôi không phải đàn ông” chứ không phải “tôi là cái-không-đàn-ông”.</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dQ_-rmuPZC4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Mà có lẽ quan niệm về “cái không” đừng nói chỉ vắng bóng trong cấu trúc tiếng Anh hơi mập mờ trên, còn vắng nốt trong nhiều cấu trúc rõ ràng hơn. &nbsp;</div><hr><h3 style=\"text-align: center;\">CÁI KHÔNG CÓ CHẮC LÀ “CÁI” KHÔNG?</h3><hr><div><br></div><div>Hãy xét một cấu trúc khác là : nobody, nothing, ... Đây còn là 1 từ đơn lẻ, là danh từ, nhưng chưa chắc người Anh hiểu nó như một kiểu sự vật hay một “cái không” nào cả.</div><div>Hãy thử phân tích tiếp một chi tiết văn học kinh điển. Dù đây là một câu truyện được dịch sang tiếng Anh, song cụm từ ta xem xét rất đơn giản, hoàn toàn đúng ngữ pháp phổ quát của tiếng Anh, lẫn phản ánh đúng ngữ nghĩa trong ngôn ngữ gốc, nên hoàn toàn có thể dùng trong câu chuyện bàn luận về ngôn ngữ Anh-Việt.<br><br>Cụ thể, ta xem thử một truyện trong anh hùng ca Illiad &Odyssey.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1eeeac0997711e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trên đường về nhà sau trận chiến thành Troy, người anh hùng Ulysses và đồng đội lạc đến bãi biển thuộc vùng đất của các Cyclopes - những người khổng lồ một mắt.</div><div>Một cyclope tên là Popyphemus đã lập kế bắt giam Ulysses và các bạn trong hang và tính ăn thịt tất cả. Song bằng mưu mẹo, Ulysses đã chọc mù mắt hắn dẫn cả đoàn thoát ra ngoài. Tuy thế, trước đó tay Popyphemus này từng hỏi tên Ulysses và chàng trả lời là \"Không Có Ai\" – bản tiếng Anh dịch là Nobody. &nbsp;</div><div>Các cyclopes khác lát sau về hang thấy bạn bị mù hỏi han thì Popyphemus nói:</div><div><em>Không có ai dùng mưu giết ta. Không có ai xảo quyệt lừa ta, không có ai đã chiến đấu không công bằng với ta.</em></div><div>Đám khổng lồ kia bèn đáp lại rất có tâm \u001f:</div><div><em>Nếu như không có ai chọc tức anh thì anh đừng có rống lên như vậy. Nếu không có ai làm hại anh thì cũng không có ai giúp anh cả.</em></div><div>Truyện trên cho thấy, nếu khái niệm “không có ai” mà hiểu kiểu “cái không” thì hẳn câu của Popyphemous sẽ nghĩa là “ Thằng-không-có-ai dùng mưu giết tao” cộng thêm sự thật hắn đang mù, bọn khổng lồ sẽ dễ dàng suy ra tồn tại một tay tên “không có ai” nào đã hại hắn. Nhưng không, đám kia lại hiểu rằng “chẳng có đứa nào dùng&nbsp;mưu giết Popyphemous“. Có vẻ như không tay nào chịu tư duy về “cái không - thằng không có”, mà luôn tâm tâm niệm niệm về “không có cái nào- không có thằng nào”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f76bc7d0997511e994db571699a1ff99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không lồ Popyphemous bị Không Có Ai chọc mù mắt</figcaption></figure></div><div><br></div><div>Đến đây ta thấy, tuy cấu trúc ngữ pháp là khác nhau, song cách người Tây và người Việt nghĩ về các cấu trúc ấy lại hình như y hệt. Một lần nữa, sự khác biệt về form không kéo theo khác biệt trong content, hay là trong các vd trên, phương Tây gần phương Đông nhiều hơn ta tưởng.</div><div>Mà đúng gần thật, quay sang văn học phương Đông, ta sẽ bắt gặp khá nhiều truyện giống thế.</div><div>Bạn nào mộ Ỷ thiên đồ long ký của Kim Dung hẳn nhớ một chi tiết như thế này:</div><div>Trương Vô Kỵ đang trên đường lên Quang Minh Đỉnh thì vô tình chạm trán Thuyết Bất Đắc. Bất Đắc là một trong Ngũ Tản Nhân của Minh Giáo, còn có hiệu là Bố đại hoà thượng, tay này luôn mang một cái cà sa lớn có thể dùng làm bao để bắt người. Ngờ Vô Kỵ là điệp viên ngũ đại môn phái, Bất Đắc chụp luôn Kỵ vào bao quảy lên núi. Trong bao, mấy lần Vô Kỵ hô vọng ra “Xin hỏi lão tiền bối đây đại danh là gì”, tay hoà thượng này đều thuỷ chung \bthành thật \u001dđáp “Ta là Thuyết Bất Đắc”, song Vô Kỵ dù rất thông minh vẫn không đoán ra tên hắn. Bởi vì Thuyết Bất Đắc tiếng Hán có nghĩa là: Không nói được.</div><div>Câu chuyện này thắt và mở nút giống câu truyện của Ulysses “không có ai” trên kỳ lạ. Tuy rõ ràng được kể bằng 2 ngôn ngữ với cú pháp hoàn toàn khác nhau, nhưng có vẻ tư duy của các nhân vật trong truyện, lẫn sự khoái chá của chúng ta với cái tinh quái của Homer và Kim Dung, thì y hệt.</div><hr><h3 style=\"text-align: center;\">KẾT LUẬN&nbsp;</h3><hr><div><br></div><div>Bài viết này, như đã nói từ đầu, muốn&nbsp;rút ra một vài phương hướng trong chuyện phân tích tiếng Anh nhằm cải tiến tiếng Việt.</div><div>Liệu chúng ta có thể nên hành xử với ngôn ngữ như cách những nhà giải mộng nghiệp dư, sau khi đọc xong vài quyển sách về Freud, thì tự tin phán những câu kiểu “ngọn tháp là dương vật đang cửng lên, hang hốc thì chắc cú là âm đạo, còn vòi phun không lôi thôi gì hết là biểu tượng của cực khoái” hay không?</div><div>Tương tự, liệu bản chất ngôn ngữ-tư duy có chỉ là \bcác liên kết nôm na kiểu “câu dài nghĩa là tư duy dài dòng, câu có to be thì nghĩa là nhấn mạnh bản ngã, câu có no idea thì nghĩa là có cái không” hay không?</div><div>Những điều trên không phải science, không phải cả pop-science, mà là pseudo-science, vì nó tiếp cận tri thức không theo một logic chặt chẽ nào, mà gần hơn với lối suy diễn bà đồng và đại phong lọ tương – ngẫu nhiên cũng thấy trong truyền thống truyện dân gian Việt Nam. Tiếp cận cách này đôi lúc sẽ ra mọi cấu trúc tiếng Anh nghe đều triết và lâm ly, nhưng thật ra không phải như vậy.&nbsp;</div><div>Nếu muốn hiểu ngữ pháp Tây mang đến lợi ích gì cho tư duy, thì cách tiếp cận là phải đi từ người Tây nghĩ gì khi dùng ngữ pháp đó, chứ không phải dùng tư duy Việt khi&nbsp;diễn giải.<br><br>Tất nhiên câu hỏi hóc búa vẫn là: Làm sao người Việt chúng ta biết chắc người Tây nghĩ gì khi nói câu này từ này?</div><div>Có thể khẳng định sẽ không tồn tại lời giải vạn năng cho câu hỏi trên. Nó giống như bài toán truyền thông điệp kinh điển trong kỹ nghệ mạng vậy. Có cho phép truyền bao nhiêu tin qua lại thì vẫn luôn có xác suất mất gói tin mà không nhận ra, aka 2 bên luôn có khả năng hiểu lầm. &nbsp;</div><div>Tuy thế, không luôn làm được không có nghĩa là luôn không làm được, càng không có nghĩa không nên thử. Từ các vd trong bài, một hướng để ít ra những người nghiệp dư có thể thử nghiệm là đặt các cấu trúc tiếng Anh trong các hoàn cảnh mà nó trở thành trung tâm câu truyện, vd như tình tiết trong Lord of the Rings trên, khi đó ý nghĩa của chúng có thể suy ra được từ ý nghĩa truyện. Và theo cách này, ta có thể dần dần khai phá được nhất định cách người Tây hiểu về c\bác cấu trúc ngôn ngữ ấy, để từ đó áp dụng cho tiếng Việt. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cf0e1e0997811e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><hr><div><br>(*) Ảnh cover : Tháp Babel, theo Kito giáo là nguyên do ngày nay chúng ta nói tiếng khác nhau và không bao giờ hiểu hết nhau. Nhưng không có nghĩa chúng ta không muốn hiểu nhau.<br><br>&nbsp;<a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-06-28T07:42:30.319Z"}