{"_id":14978,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":31,"down_point":0,"title":"Game of Thrones và A Song of Ice and Fire, chúng khác nhau như thế nào?","body":"<div>Khi chuyển thể một bộ tiểu thuyết thành phim ảnh, sẽ luôn luôn có sự khác biệt, với trường hợp của Game of Thrones, TV series đình đám của HBO, chuyển thể từ bộ tiểu thuyết A Song of Ice and Fire cũng không ngoại lệ. Sự khác biệt giữa GoT và ASOIAF ở 4 seasons đầu là không đáng kể, nhưng kể từ season 5, ngày càng có sự khác biệt, một phần là do HBO muốn đẩy nhanh tiến độ để kết thúc được trong 8 seasons, một phần là do phim đã làm vượt cả truyện (để so sánh, hiện tại ASOIAF đã ra đến tập 5 - A Dance with Dragons xuất bản năm 2011, GoT cũng phát sóng lần đầu năm đó, và đến hiện tại - 2018, vẫn chưa thấy tăm hơi của tập 6 - The Winds of Winter đâu). Vì nhiều lý do như vậy, cho nên 3 seasons sau là 5,6,7 của GoT ngày càng có nhiều điểm khác biệt, khác biệt về cả các tuyến truyện lẫn một số nhân vật. Trong khuôn khổ có hạn của bài viết này, tôi sẽ nêu ra một vài sự khác biệt lớn giữa GoT và ASOIAF. Tất nhiên tôi không thể nào nói đầy đủ hết được, cho nên rất mong các fan của GoT/ASOIAF có thể đóng góp ý kiến bên dưới, many thanks!</div><div>VÀ TẤT NHIÊN, SPOILER NẶNG!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3b508f0a30211e8b99ab9374b211b7c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>I. SỰ KHÁC BIỆT VỀ CÁC TUYẾN TRUYỆN</strong></h2><div>Tôi sẽ nêu ra ở đây 5 sự khác biệt lớn nhất trong hệ thống các tuyến truyện giữa GoT và ASOIAF</div><div><strong>1. Tuyến truyện Dorne:</strong></div><div>- GoT: Trên phim, tuyến truyện Dorne được tiết chế đến mức nghèo nàn và thảm hại. Sau sự kiện Trial of Combat ở ss4, mà kết quả là Oberyn Martell bị Gregor Clegane giết chết, nhà Lannister lo sợ nhà Martell và xứ Dorne sẽ trả thù nên Cersei Lannister cử Jaime Lannister bí mật đến Dorne để đem con gái của bà ta là Myrcella về. Nhưng hóa ra người đứng đầu xứ Dorne, Doran Martell, anh trai Oberyn Martell muốn tránh chiến tranh với Ngai Sắt nên đã cam đoan đảm bảo an toàn cho Myrcella và tiếp tục khẳng định hôn ước giữa Myrcella và con trai ông là Trystane sẽ vẫn được cử hành, mặc cho sự căm phẫn trên toàn Dorne, cũng như sự giận dữ của Ellaria Sand (người tình của Oberyn) và những con gái của Oberyn (gọi là các chị em Sand Snakes). Chính sự yếu đuối và có phần hèn nhát này của Doran đã đẩy Ellaria đến quyết định giết Myrcella bằng thuốc độc, rồi sau đó giết luôn cả Doran và Trystane ở ss6, lên nắm quyền xứ Dorne một cách thuận lợi đến không thể tin nổi (8 đại gia tộc còn lại ở xứ Dorne còn chưa dám mơ đến vị trí cai quản Dorne mà một người con hoang mang họ Sand như Ellaria lên nắm quyền mà không ai phản đối?). Sau đó Dorne liên kết với Daenerys Targaryen và... bị Hạm đội của Đảo Sắt vả cho sấp mặt ở ss7, chấm hết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bfec150a30411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- ASOIAF: Trong nguyên gốc, Doran có tới ba người con: con gái cả Arianne, người sẽ kế thừa xứ Dorne, con trai thứ Quentyn và con trai út Trystane. Với mỗi người, Doran có một kế hoạch riêng. Ban đầu, kế hoạch của ông và Oberyn là hứa hôn Arianne với Viserys Targaryen nhờ sự sắp xếp của Varys và bạn của lão là Illyrio Mopatis – người đã lên kế hoạch gả Daenerys Targaryen cho Khal Drogo, Quentyn sẽ kế thừa Dorne. Nếu kế hoạch này thành công, Viserys cùng Daenerys sẽ trở về với năm mươi ngàn quân Dothraki. Nhưng sau khi Viserys bị Khal Drogo giết tại Vaes Dothrak, kế hoạch đã thay đổi, Arianne sẽ vẫn kế thừa Dorne, còn Quentyn sẽ có một nhiệm vụ khác: đến cầu hôn Daenerys vì cô là hậu duệ cuối cùng được biết đến của nhà Targaryen. Tuy nhiên, sai lầm của Doran là ông quá giữ bí mật, đến mức khiến Arianne hiểu lầm là ông muốn tước Dorne khỏi tay cô và vì thế Arianne lên một kế hoạch riêng. Cô cùng với các đồng minh của mình muốn trả thù nhà Lannister, vì thế ý định của cô là sẽ tôn Myrcella lên làm Nữ hoàng của Westeros (theo luật Dorne thì con cả có quyền thừa kế, không phân trai gái, nhưng ở phần còn lại của Westeros thì con trai có quyền thừa kế lớn hơn), và nếu cô thành công, nhà Lannister sẽ lâm vào cảnh tự đả thương lẫn nhau, và lúc đó, Dorne dễ dàng đánh bại nhà Lannister (nên nhớ Dorne chẳng chịu tí tổn thất nào trong Cuộc chiến Năm Vua trước đó). Nhưng kế hoạch của Arianne bị bại lộ, cô bị người của Doran bắt được và cho đến lúc ấy, Doran mới thổ lộ kế hoạch của mình cho cô và sau đó là nói một phần kế hoạch cho các chị em Sand Snakes và giao cho họ những nhiệm vụ riêng, đó là thâm nhập vào Thất Diện Giáo để lôi kéo sự ủng hộ, cử một người vào ngồi trong Tiểu Hội Đồng của Ngai Sắt để do thám tình hình. Và nếu như Quentyn có thể cầu hôn thành công với Daenerys, Dorne sẽ có thừa thực lực để nổi dậy tấn công Ngai Sắt (lực lượng của Daenerys khá mạnh, với khoảng mười ngàn quân và ba con rồng, Dorne có ít nhất năm mươi ngàn quân, quá thừa để chống lại các gia tộc còn lại vốn đã rệu rã vì chiến tranh liên miên). Quentyn đã đến được Meereen và cầu hôn Daenerys, nhưng Daenerys lại đã kết hôn với vua Meereen để chấm dứt bạo loạn, hơn nữa có vẻ Daenerys cũng không có ý quay về Westeros, với lại sau vụ bạo loạn ở đấu trường, Daenerys cùng con rồng Drogon bay đi đâu mất dạng, Quentyn, vì quá hấp tấp nên đã mạo hiểm chui vào hầm nhốt rồng và hy vọng có thể cưỡi được một trong hai con còn lại, nhưng rất tiếc là Quentyn bị lửa rồng thiêu và hiện đã chết do vết bỏng quá nặng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe8cff10a30411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Arianne Martell</figcaption></figure></div><div><strong>2. Tuyến truyện ở Essos với sự xuất hiện của Aegon Targaryen (tuyến truyện này hoàn toàn bị cắt bỏ trên phim)</strong></div><div>Trong ASOIAF, sau khi giết cha mình là Tywin Lannister, Tyrion lưu lạc đến Essos với mục tiêu là đến Meereen để tìm Daenerys, nhưng khác với phim một chút, Tyrion được Varys gửi đến cho bạn lão là Illyrio Mopatis, rồi hắn gửi Tyrion đến cho một người đàn ông thuộc The Golden Company, tập đoàn đánh thuê nổi tiếng nhất Essos, người đàn ông đó tự xưng là Griff. Sau đó Tyrion làm quen với “con trai” của Griff – một thanh niên 17 tuổi được gọi là Young Griff với mái tóc màu xanh lá cây. Nhưng sau khi tiếp xúc, và một thời gian tìm hiểu, Tyrion đã biết người đàn ông tên là Griff đó, thực chất là một lãnh chúa bị lưu đày có tên là Jon Connington, bạn của Rhaegar Targaryen, bị Vua Điên cho lưu đày sau khi bại trận trước Robert và Ned Stark trong Biến loạn Robert. Và cậu “con trai” của ông, thực chất cũng chẳng phải Young Griff, cậu ta là một hậu duệ mang dòng máu của nhà Targaryen với cái tên Aegon. Tyrion sau đó gặp Illyrio Mopatis và được ông ta cho biết: trong cuộc tàn phá Vương Đô 17 năm trước, khi quân Lannister tràn vào và giết hại hoàng gia, Varys đã bí mật đánh tráo Aegon, con trai Rhaegar bằng một đứa trẻ khác, hoàng tử Aegon thoát chết và được bí mật đem sang Essos và trao cho Jon Connington nuôi nấng và dạy dỗ. Và đến thời điểm thích hợp, Aegon sẽ cùng The Golden Company liên minh với Daenerys Targaryen và quay lại Westeros, đồng thời Aegon cũng chắc chắn có được sự ủng hộ của Dorne (cái này liên kết với tuyến truyện Dorne kể ở trên). Nhưng sau khi biết Daenerys quyết định ở lại để cải cách Meereen, Aegon đã đưa ra quyết định vẫn quay về Westeros mà không cần đến rồng của cô mình. Hiện tại trong truyện, Aegon đã chiếm được một vài lâu đài ở Stormlands và đang chuẩn bị tiến đánh Storm’s End. Đây là một tuyến truyện rất có tiềm năng bởi vì Aegon, chưa chắc đã là một Taragryen. Tại sao? Rõ ràng ở trên tôi đã nói Aegon là một hậu duệ mang dòng máu Targaryen cơ mà? Điều này lại liên quan đến một điều nữa mà GoT không nhắc đến: đó là Năm cuộc biến loạn của Blackfyre, những con hoang của vua Aegon Đệ Tứ. Nói đơn giản thì trong quá khứ, vua Aegon IV có rất nhiều con hoang, và trước lúc chết, ông đã hợp pháp hóa toàn bộ những người đó (nghĩa là họ không còn là con hoang và có đủ quyền thừa kế). Điều này đã dẫn đến 5 cuộc biến loạn mà các Blackfyre (họ riêng mà con hoang lớn nhất của Aegon IV – Daemon lấy làm họ). Trong cuộc chiến thứ năm, hậu duệ cuối cùng được biết đến là Maelys Blackfyre đã bị Ser Barristant Selmy giết chết, vì vậy nhà Blackfyre được cho là đã tuyệt tự. Nhưng tại sao tôi vẫn đưa ra nghi vấn Aegon Young Griff là một Blackfyre? Bởi vì The Golden Company, vốn lập ra là để phò tá các Blackfyre tranh giành Ngai Sắt, họ là kẻ thù không đội trời chung với các Targaryen, chẳng có lý do gì mà tự nhiên quay sang phò tá một Targaryen cả, vả lại, chắc gì Varys đã nói thật, làm sao Varys biết nhà Lannister sẽ phản bội đột ngột như thế? Tất nhiên đây chỉ là một giả thuyết, nhưng là một giả thuyết rất thú vị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ba6c7f0a30511e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f852550a30511e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Golden Company</figcaption></figure></div><div><strong>3. Tuyến truyện phương Bắc</strong></div><div>- GoT: cũng khá đơn giản, sau Đám Cưới Đỏ, Robb Stark bị nhà Bolton và nhà Frey phản bội và bị giết chết. Nhà Bolton sau đó được phong là Warden of the North mới, các gia tộc phương Bắc vốn cũng đã kiệt quệ nên gần như không còn phản kháng gì. Sau đó Littlefinger Petyr Baelish lại đem trưởng nữ nhà Stark là Sansa Stark đem gả cho Ramsay Bolton cho nên vị thế của nhà Bolton được đảm bảo. Sansa sau đó trốn khỏi Winterfell khi quân Bolton giao chiến với quân của Stannis Baratheon nhờ sự giúp đỡ của Theon rồi chạy đến The Wall nhờ Jon Snow giúp đỡ. Jon sau đó cùng Sansa và đội quân Man Tộc quay lại để chiếm Winterfell, họ có được sự giúp đỡ của một số gia tộc nhỏ như Hornwood hay Mormont. Các gia tộc còn lại thì một là không giúp đỡ (như Cerwyn, Glover, Manderly) hoặc về phe với Bolton (Karstark và Umber, thậm chí Umber còn giao nộp Rickon Stark cho Ramsay). Sau đó là Battle of the Bastards, Jon, với sự giúp đỡ của đội quân xứ Vale đã chiến thắng và sau đó được các gia tộc phương Bắc tôn làm Vua Phương Bắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7793d0a0a30511e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- ASOIAF: trong nguyên tác, các gia tộc phương Bắc dù ngoài mặt có quy phục nhà Bolton, nhưng thâm tâm họ vẫn còn rất trung thành với nhà Stark cũng như căm ghét nhà Bolton đến cực độ. Các gia tộc vùng núi ở phương Bắc thì hợp quân với Stannis để tấn công Winterfell, một là để trả thù nhà Bolton, hai là để giải cứu “Arya Stark” (một Arya Stark giả được lập nên và gả cho Ramsay Bolton). Lãnh chúa Manderly thì nhờ sự giúp đỡ của Ser Davos Seaworth trong việc tìm kiếm Rickon Stark, bởi vì muốn nổi dậy chống lại Bolton, họ cần một con trai mang họ Stark. Tôi vẫn nhớ cảm giác rùng mình khi đọc cuộc đối thoại giữa Ser Davos và lãnh chúa Wyman Manderly, khi vị lãnh chúa đó nói: “Phương Bắc luôn luôn ghi nhớ, Ser Davos, phương Bắc không bao giờ quên! Vở hài kịch đã kết thúc rồi”. Các gia tộc phương Bắc, họ thần phục nhà Lannister và nhà Bolton, chẳng qua là vì họ có người thân bị giữ làm con tin mà thôi, kể cả nhà Umber hay Karstark. Nhà Glover thì theo Stannis vì Stannis đã lấy lại thành trì cho họ từ tay người Đảo Sắt, nhà Umber thì vẫn phải án binh vì lãnh chúa của họ đang bị nhà Frey giam giữ, nhà Karstark thì đã thần phục Stannis rồi, con gái cả nhà Karstark là Alys Karstark thì đã đến The Wall nhờ Jon giúp đỡ và hứa rằng Karstark sẽ giúp chiếm lại Winterfell. Nói tóm lại, đừng bao giờ nghĩ rằng các gia tộc phương Bắc dễ thay đổi như phim miêu tả. Có thể họ đang thần phục Bolton, nhưng thâm tâm, họ mãi mãi trung thành với nhà Stark, vì với họ, chỉ một cái tên là Vua Phương Bắc, là chủ Winterfell, đó là Stark, chứ không phải Bolton, không phải Lannister hay thậm chí Baratheon.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3daa760a30511e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Tuyến truyện Đảo Sắt</strong></div><div>- GoT: Euron Greyjoy, em trai của Balon Greyjoy bất ngờ trở về mặc dù bị tưởng là đã chết, giết Balon, đột ngột nhảy vào lễ bầu vua và tranh chức Vua Đảo Sắt với Yara. Trở thành Vua sau một cuộc cãi lộn xàm xí, đứng lên tuyên bố “tụi bay làm cho tao 1000 con thuyền và tao sẽ cho tụi bay cả thế giới”. Yara và Theon thì quay sang ủng hộ Daenerys. Hạm đội Đảo Sắt sau đó đập tan hạm đội Dorne (mà chủ yếu do Dorne bị dìm hàng thảm hại), Euron bắt giữ Yara. Sau đó, trong cuộc họp thượng đỉnh song phương bàn về việc chống lại một đám zombie, Euron tỏ ra sợ hãi và bảo sẽ lui về Đảo Sắt, nhưng thực chất là sang Essos thuê The Golden Company về.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c14d1b20a30511e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- ASOIAF: Balon Greyjoy có ba người em trai, đó là Euron, Victarion và Aeron. Aeron trở thành thầy tu, Euron đi chu du và trở nên gần như điên loạn, điên vì cái gì thì không biết. Victarion thì phục vụ trong Hạm Đội Sắt. Sau khi Balon chết, lễ bầu vua diễn ra, Victarion cũng ủng hộ Yara (thực ra tên của cô là Asha cơ, chả hiểu tại sao lên phim đổi thành Yara, nhưng cứ viết Yara cho đỡ loạn). Tuy nhiên, khi Yara đang chiếm ưu thế và có thể trở thành Nữ hoàng Đảo Sắt, Euron đột ngột bước vào và tuyên bố tranh quyền làm Vua. Hắn cho tất cả biết hắn có một kế hoạch, đó là sẽ thu phục ba con rồng của Daenerys bằng một chiếc tù và gọi rồng có tên là Dragonbind. Với sức mạnh như vậy, Đảo Sắt sẽ chiến thắng. Vì vậy, Euron nhanh chóng nhận được sự ủng hộ và trở thành vua. Sau đó, Euron giao cho Victarion một nhiệm vụ: đến Meereen và đem Daenerys về, Euron sẽ cưới Daenerys, thu phục ba con rồng và chinh phạt Westeros. Victarion ngoài mặt đồng ý, nhưng ông cũng có kế hoạch riêng, đó là Victarion sẽ cưới Daenerys và đến lúc đó mới đứng lên chống lại Euron. Trên đường đi thì Victarion có thu nạp một thầy tu đỏ và có vẻ sẽ khá quan trọng với cốt truyện sau này. Yara thì sau khi thua cuộc ở lễ bầu vua đã quay lại phương Bắc và ở lại Deepwood Motte, thành trì nhà Glover. Khi Stannis hạ Deepwood Motte, Yara bị bắt giữ và đang ở cùng đội quân của Stannis.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8dbe810a30511e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Victarion Greyjoy</figcaption></figure></div><div><strong>5. Tuyến truyện xứ Vale</strong></div><div>- GoT: đơn giản đến… không thể giản đơn hơn. Petyr Baelish điều khiển Robin Arryn, vì thế dễ dàng điều khiển luôn các lãnh chúa xứ Vale, sau đó đem quân lên phương Bắc giúp đỡ Sansa Stark. Xứ Vale hiện đang ủng hộ nhà Stark.</div><div>- ASOIAF: Sau khi Joffrey Baratheon bị giết, Petyr đã bí mật cứu Sansa ra khỏi Vương Đô, đưa cô đến xứ Vale với thân phận con hoang của lão, Sansa núp dưới cái vỏ bọc Alayne Stone. Mọi chuyện sau đó tương tự như phim, Lysa Arryn cưới LF, ghen tuông vớ vẩn rồi bị LF giết chết và phao tin đó là tai nạn. Cái chết này khiến LF trở thành lãnh chúa nắm quyền xứ Vale và cai trị thay Robin Arryn. Tuy nhiên, các gia tộc lớn của xứ Vale không hài lòng và họ lên thành Eyrie để chất vấn LF. LF, bằng khả năng chém gió bá đạo đã thuyết phục họ cho lão 1 năm để chứng tỏ thân phận. Và dĩ nhiên trong 1 năm đó, LF sẽ có kế hoạch riêng để loại bỏ những kẻ chống đối, đồng thời lão sẽ gả Sansa cho một họ hàng gần của nhà Arryn mà nếu như lãnh chúa trẻ Robin chết, người đó sẽ là lãnh chúa mới của xứ Vale. Nếu lúc đó Sansa công bố cô là Sansa Stark, chắc chắn sẽ không ai không dám phản đối, Sansa sẽ nắm trong tay cả xứ Vale lẫn phương Bắc (cô là con lớn nhất còn sống của Ned Stark), và LF, tự tin sẽ điều khiển được Sansa, sẽ nắm trong tay sức mạnh của xứ Vale, phương Bắc và một phần Riverlands (LF hiện đang được phong là lãnh chúa Harrenhal).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10d44c40a30611e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó, về cơ bản là 5 tuyến truyện lớn có sự khác biệt giữa GoT và ASOIAF</div><h2><strong>II. SỰ KHÁC BIỆT VỀ MỘT SỐ NHÂN VẬT</strong></h2><div>Tất nhiên, hệ thống các nhân vật của GoT và ASOIAF cũng khác nhau kha khá, vì quá nhiều nên ở đây tôi chỉ kể ra những nhân vật lớn và có tầm ảnh hưởng nhiều đến cốt truyện mà thôi.</div><ul><li>Mance Rayder: Vua Ngoài Tường Thành, trong truyện thì ông được làm Melisandre làm giả cái chết và đã được Jon Snow giao nhiệm vụ đến Winterfell giải cứu “Arya” (Jon không biết đó là Arya giả). Ramsay Bolton hiện tuyên bố đã bắt được Mance</li><li>Ser Kevan Lannister: trong truyện thì hiện đã trở thành Cánh Tay Phải, ông có kế hoạch hòa giải giữa Ngai Sắt và Thất Diện Giáo. Điều này không hề tốt cho kế hoạch của Varys, vì thế ông và Grand Maester Pycelle đã bị Varys giết ở cuối tập 5<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8f8db20a30711e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"></li><li>Cersei Lannister: trong truyện thì bà này dâm đãng và ngu ngốc hơn nhiều chứ không được buff như phim. Trong truyện, Cersei sau cái chết của Tywin đã tự cho mình quyền quyết định mọi thứ, bỏ qua nhiều lời khuyên hữu ích, vì ác cảm với nhà Tyrell mà toàn chọn mấy cha vô dụng vào ngồi ở Tiểu Hội Đồng, dẫn đến xích mích và liên minh với Tyrell có nguy cơ bị hủy hoại. Cersei thậm chí còn ăn nằm với anh em nhà Kettleback, các hiệp sĩ của bả, bày mưu để hãm hại Margaery nhưng lại bị phản damage phút cuối, dẫn đến bị bắt và phải đi walk of shame.</li><li>Tyrion Lannister: Hành trình dài hơn trên phim, có lưu lạc với nhóm của Jon Connington một thời gian, sau đó ở với Illyrio Mopatis một thời gian, rồi trên đường đi bị Jorah bắt, rồi cả hai bị bắt làm nô lệ chiến đấu như trên phim đã nói. Hiện Tyrion đang đi cùng nhóm lính đánh thuê Hội Con Trai Thứ và thuyết phục họ đầu quân cho Daenerys</li><li>Marwyn: phim cắt, vốn là một Archmaester tinh thông về ma thuật (có nhẫn, mặt nạ và roi thép Valyian), Marwyn tình cờ gặp Samwell ở Citadell và biết câu truyện về rồng và Ngoại Nhân (White Walker). Sau đó ông quyết định đến phò tá Daenerys Targaryen càng sớm càng tốt.</li><li>Edric Storm: Một đứa con hoang của Robert, phim cắt mất, được Davos đưa đi trốn vì sợ bị Melisandre đưa lên giàn thiêu do có giòng máu vua chúa. Đang ở Lys và có vẻ sẽ là người thừa kế của Robert.</li><li>Jaime Lannister: Nhận ra bộ mặt của Cersei từ sớm và tự nguyện đưa quân đi thu phục nhà Tully. Sau khi chiếm thành công thì tình cờ gặp Brienne, cô bảo với anh rằng cô đã tìm được Sansa và Sansa đang bị The Hound truy lùng, Jaime sau đó bỏ đi cùng Brienne.</li><li>Brienne of Tarth: gần như tương tự phim, chỉ là tình cờ gặp Hội Anh Em không cờ hiệu + Chó Săn (thật sự là Lem Lemoncloak) và Lady Stoneheart – Catelyn Stark được Thoros hồi sinh</li><li>Lady Stoneheart: là Catelyn Stark được hồi sinh sau Đám Cưới Đỏ, vì bà bị cắt cổ quá sâu nên không còn nói được nữa. Beric Dondarrion đã đổi mạng để hồi sinh cho bà. Hiện bà là thủ lĩnh nhóm Anh Em Vô Kỳ Trận và đang lùng bắt các kẻ thù của mình.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8d43890a30711e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"></li><li>Jon Snow: Cố gắng giải quyết giữa chuyện sống còn của hội tuần đêm, sự ở ké của người của Stannis với làm hòa với Man Tộc. Sau khi nhận lời cưu mang Alys Karstark thì phái Mance Rayder giải cứu Arya giả. Tuy nhiên sau khi nhận thư khiêu khích của Ramsay chưa kịp nam tiến chống Bolton thì bị các thành viên hội tuần đêm đâm chết ở cuối tập 5.</li><li>Ser Barristant Selmy: trong truyện thì ông vẫn còn sống, hiện đang chỉ huy quân đội của Daenerys thay cho cô khi cô đã biến mất cùng con rồng Drogon. Dự là trong tập 6, ông sẽ chỉ huy trận chiến lớn cuối cùng của đời mình khi quân đội của ông sẽ chiến đấu với liên minh các chủ nô.</li><li>Rickon Stark: vẫn còn sống, hiện đang ở đảo ăn thịt người Skagos.</li><li>Brandon Stark: đại khái cũng như trên phim nhưng hiện mới chỉ gặp Quạ Ba Mắt, vốn là Ser Brynden Rivers, một trong số các con hoang của vua Aegon IV (có nói qua ở trên) và là một nhân vật quan trọng trong các cuộc biến loạn Blackfyre.</li><li>Ser Loras Tyrell: trong truyện thì không có chuyện anh bị Thất Diện Giáo bắt và tra hỏi. Ser Loras trong truyện được kết nạp vào các Vệ Vương (thực chất Loras là con trai thứ ba của nhà Tyrell, hai người anh là Ser Garlan và Willas Tyrell – Willas là người sẽ thừa kế Highgarden và ban đầu Lady Olenna định gả Sansa Stark cho Willas). Loras xin dẫn quân đi chiếm lại Dragonstone, thắng trận nhưng bị thương rất nặng và chưa rõ sống chết.</li><li>Một số nhân vật như Euron, Victarion, Aegon Young Griff, Quentyn hay Arianne thì đã nói ở trên.</li></ul><div>&nbsp;Hy vọng qua bài viết này, mọi người sẽ hiểu hơn về sự khác biệt giữa Game of Thrones và A Song of Ice and Fire.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-08-18T17:03:35.453Z"}