{"_id":8982,"title":"Mono no Aware (物の哀れ): Đời Là Vô Thường","body":"<h4><figure class=\"fullscreen\"><img src=\"https://arneadolfsen.files.wordpress.com/2012/07/under-the-blossoming-cherry-trees.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hoa anh đào và cảm thức hạnh phúc buồn (*)</h4><div>Mono no aware [mô-nô nô a-goa-rê] là một từ không thể dịch ra (untranslatable word) trong tiếng Nhật. 'Mono' có ý chỉ sự vật còn 'aware' nghĩa là cảm giác hay cảm xúc. Cả cụm từ 'mono no aware' để chỉ những cảm xúc &nbsp;sâu lắng về sự vô thường của vạn vật, một nỗi buồn đẹp khi suy ngẫm về những cuộc đời và sự việc đã và sẽ qua đi, như màu sắc huy hoàng của lá thu lúc sắp lìa cành.</div><div>Nếu như Plato cho rằng mọi vật trên thế gian này chỉ là hình chiếu của những khái niệm tồn tại vĩnh hằng ở một thế giới cao hơn, thì triết học Phật giáo - đặc biệt là Thiền tông muốn chúng ta vượt qua được giới hạn trong suy tưởng và hòa mình vào thực tại. Người Hy Lạp cổ đại xem thiên nhiên như \"đấng sáng tạo còn mỹ cảm Nhật Bản mang ý nghĩa huyền bí sâu xa. Văn học nghệ thuật nhật thường nhắc đến những sự vật chỉ tồn tại trong khoảnh khắc ngắn ngủi: cánh hoa anh đào rơi, tiếng ve kêu đêm hè, hay cảm giác thiếu vắng bạn bè và tình yêu.</div><blockquote><div style=\"text-align: center;\">丈六に<br>かげろふ高し<br>石の上</div><div style=\"text-align: center;\">Nền đá hoang tàn<br>Lung linh bóng nắng<br>Bụt hiện dung nhan</div></blockquote><div>Chữ 'aware' &nbsp;xuất hiện lần đầu tiên vào thời Heian (thời kì văn chương 'nở rộ như hoa cỏ mùa xuân') để diễn tả một cảm xúc tự phát và không thể diễn tả bằng lời, giống như chúng ta dùng 'wow, 'oh', 'ah', thứ cảm xúc xuất hiện tức thời trong tâm tưởng, trước khi chúng ta có thể dùng từ ngữ để mô tả nó.</div><div><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/geVLqkw.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh trong phim 5cm/s.</figcaption></figure></div><div>Mono no aware muốn chúng ta tình nguyện tháo bỏ đi cảm giác gắn bó với những sự vật tạm bợ bởi vì cuộc sống luôn biến đổi, không có gì ở bên ta mãi mãi. Zeami Motokiyo, một học giả người Nhật đã nói: \"Hoa anh đào thật tuyệt vời vì chúng nở, và thật hiếm có bởi vì chúng rụng xuống.' Một đời người được mấy lần ngắm hoa?</div><div>Cho đến thế kỉ thứ 18 vào thời Edo, mono no aware đã không còn đơn thuần dùng để chỉ cảm xúc, nó trở thành một dạng nhận thức. Motoori Norinaga (1730-1801) đã viết: 'Hiểu được mono no aware là nhận thức từ trong tâm hồn, không phải chỉ với mặt trăng hay hoa anh đào, mà là vạn vật trên thế gian, và hòa mình vào đó.' Trong khi khoa học và triết học trừu tượng có thể cho chúng ta hiểu được sự vật một cách tổng quát, thì mono no aware là trực giác nhất thời, không thể khái quát mà chỉ có thể cảm nhận bằng tâm thức (từ kokoro trong tiếng Nhật để chỉ cả trái tim lẫn ý thức) và trải nghiệm sự vật một cách riêng biệt và đơn nhất.</div><div>Đỉnh cao của văn học Nhật thời Heian là bộ tiểu thuyết Genji Monogatari được viết bởi nữ sĩ Murasaki Shikibu. Trong tác phẩm của bà, từ 'aware' xuất hiện tới hơn 1000 lần, gần như mỗi trang đều xuất hiện một lần. Phần làm rõ nhất cho mono no aware trong cuốn sách là chương 10, 'Thần Thụ', khi hoàng tử Genji tới một ngôi đền để gặp gỡ 'Rokujo', người tình quá cố của chàng, khi tình yêu của họ đã lụi tàn Khi Genji bước vào ngôi đền, quang cảnh thiên nhiên mùa thu, khoảng thời gian tràn ngập 'aware' nhất của Nhật Nản. 'Hoa thu đã tàn', khi Genji bước đi trên cánh đồng lau và lắng nghe tiếng côn trùng và tiếng gió thở dài trên ngọn cây thông.</div><div><figure class=\"aligncenter\"><img src=\"http://www.thebookoflife.org/wp-content/uploads/2016/01/14178673.jpg\" alt=\"14178673\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Genji trò chuyện cùng Rokujo qua bức mành, chương 10 - &nbsp;Thần Thụ.</figcaption></figure></div><div>Một trong những ví dụ được nhắc đến nhiều nhất của tư tưởng mono no aware về vạn vật vô thường chính là tình yêu của người Nhật với hoa anh đào, họ tổ chức lễ hội Hanami để picnic và hân thưởng những cánh hoa anh đào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://images.faena.com/wp-content/uploads/sites/4/2016/02/shinjuku_gyouen_hanami_04-7415521.jpg\" alt=\"shinjuku_gyouen_hanami_04-7415521\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mono no aware cũng thường xuất hiện trong điện ảnh Nhật Bản, đặc biệt là bộ phim Tōkyō Monogatari (câu chuyện Tokyo) của đạo diễn Yasujirō Ozu . Gần như không có cốt truyện nào có thể đơn giản hơn. Một cặp vợ chồng già lên thành phố thăm con cháu. Những đứa con đều bận rộn, và cặp vợ chồng già làm đảo lộn sinh hoạt hằng ngày của họ. Theo một cách lặng lẽ mà không ai kịp nhận ra, chuyến đi trở nên tồi tệ. Cặp vợ chồng trở về quê. Vài ngày sau, bà mẹ chết. Lúc này đến lượt những người con phải lên đường.</div><div><figure class=\"aligncenter\"><img src=\"http://metrograph.com/uploads/films/Tokyo_Story_large_1-1494436292-726x388.jpg\" alt=\"Kết quả hình ảnh cho tokyo story\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trong phim Câu chuyện Tokyo</figcaption></figure><br>Từ những yếu tố ít ỏi như vậy, Ozu Yasujirō đã làm nên một trong những bộ phim vĩ đại nhất mọi thời đại. “Câu chuyện Tokyo” (1953) không có những giật gân và cảm xúc được sắp đặt; nó lờ đi những khoảnh khắc mà một bộ phim kém cạnh hơn sẽ khai thác. Nó không cố gắng trói buộc những xúc cảm của chúng ta mà muốn chia sẻ sự đồng cảm của mình. Bộ phim làm điều này tuyệt đến nỗi tôi gần như rơi nước mắt trong khoảng 30 phút cuối phim. Nó làm điện ảnh trở nên cao quý. Nó muốn nói rằng một bộ phim có thể đưa chúng ta tiến thêm một bước chống lại những khiếm khuyết của bản thân...\" (Roger Ebert)</div><div>(*) mượn ý dịch của DonQ.</div><div>Ref:</div><div><a href=\"http://www.faena.com/aleph/articles/mono-no-aware-the-gentle-sadness-of-things/\" target=\"_blank\">http://www.faena.com/aleph/articles/mono-no-aware-the-gentle-sadness-of-things/</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a href=\"http://www.thebookoflife.org/mono-no-aware/\" target=\"_blank\">http://www.thebookoflife.org/mono-no-aware/</a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2587,"created_at":"2017-08-25T10:33:53.521Z","down_point":1,"up_point":35,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"}]}