{"_id":5649,"body":"<p><br></p><p style=\"text-align: justify;\">Sáng nay, tôi có một cuộc nói chuyện khá sâu về sự lệch lạc lối sống của thanh niên, trung niên với vài người bạn nữ trí thức. Trong câu chuyện của họ, tôi thấy hiện rõ sự hốt hoảng lo sợ vô cùng khi nói về những người thân rơi vào tình cảnh này. Mặc dù trong lúc nói chuyện, tôi đã chia sẻ rất nhiều về những hiểu biết tâm lý xã hội của mình nhưng dư âm của nó vẫn thôi thúc tôi viết ra đây với cảm xúc đau đớn đến tê dại.</p><p style=\"text-align: justify;\">Có thể những người làm cha mẹ chưa bao giờ tưởng tượng khi con cái ở nhà cực kỳ “ngoan, hiền, lễ độ, có học vấn” lại tham gia một group kín mà ở đó các bạn thanh niên trí thức không nói chuyện gì khác ngoài những câu chuyện làm tình với người cùng giới, &nbsp;với khác giới bằng những ngôn ngữ “kinh khủng”. Thế nhưng chuyện đó đang xảy ra trên mạng xã hội, đang kín một cách rất hở đâu đây quanh chúng ta. Những trí thức trẻ núp dưới vẻ “nhu mì, tử tế” đang không thể kiểm soát nổi bản thân đến mức nghiện được nghe, được sống trong thế giới ảo để thỏa mãn ‘thăng hoa” cảm xúc. Thứ cảm xúc này được bác sĩ tâm lý gọi là rối loạn tâm lý lưỡng cực.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65229a10b2b511e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các bạn tôi hôm nay khá bối rối khi kể về vài bạn đồng nghiệp trẻ &nbsp;tên Kha (được thụ hưởng môi trường giáo dục tốt” rất hồn nhiên mấy tháng trước khoe em đang yêu Hải (bạn nam cùng giới) rồi hôm qua lại khoe bỏ Hải yêu Yến (Yến là nữ). Các bạn tôi không hiểu Kha là lưỡng tính hay đồng tính. Đồng nghiệp cùng phòng không dám và cũng không muốn tỏ thái độ trước thông tin kia vì hiểu rằng nếu có tỏ thái độ sẽ vấp phải phản ứng rất khó chịu từ Kha. Đã đôi lần Kha mắng họ là không hiểu gì về LGBT [LGBT là từ viết tắt của: Lesbian (đồng tính nữ), Gay (đồng tính nam), Bisexual (song tính nam hoặc nữ), Transsexual/Transgender (hoán tính/chuyển giới)], nào là cả thế giới đã công nhận LGBT, VN cũng đã công nhận LGBT từ ngày..23/11/2015 vv và vv. Kha công khai có những cử chỉ âu yếm với người yêu và Kha cố chứng tỏ ra mình là người LGBT như phát cuồng, mà cuồng thực vì bản thân Kha đang không biết mình đang mắc một hội chứng rối loạn tâm lý lưỡng cực.</p><p style=\"text-align: justify;\">Tôi cho rằng, xã hội càng phát triển con người càng dễ mắc chứng tâm thần, xã hội càng phát triển thì càng phát hiện ra nhiều kẻ cô đơn giữa chốn đông người. Bởi rất nhiều gia đình con cái không tìm được sự chia sẻ nơi những người thân, buộc họ phải tìm đến những nơi mà họ tưởng rằng có thể chia sẻ được là thế giới mạng vô cùng ảo. Họ lập kế hoạch chinh phục đàn bà, đàn ông và sung sướng với những kết quả để chứng tỏ mình có khả năng làm được (điều gì đó) ví dụ: được phong làm thủ lĩnh một cõi ảo, hay được hàng trăm cô gái yêu mến, hay có thể làm liêu xiêu hàng trăm đàn ông.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Dạo trước, tôi có nghe vài người bạn sống ở Hong Kong tâm sự rất thích đi biểu tình. Hỏi đi biểu tình vì cái gì? Họ bảo, họ thích cái không khí hừng hực của cuộc biểu tình, họ cảm thấy sung sướng tột độ khi đối diện và vượt qua sự sợ hãi khi gặp cảnh sát, họ thấy họ được chính là mình khi hô vang những khẩu hiệu. Tôi hỏi, chứ không phải vì mục đích của cuộc biểu tình hay sao? Họ bối rối không trả lời. Tôi nghĩ, có lẽ đó là một trạng thái tâm lý “nghiện” bạo lực. Khi họ được sống trong bầu không khí đầy hưng phấn, kích động thì não bộ của họ sinh ra một thứ hormone nào đó rất đặc biệt để rồi họ sẽ nghiện cái cảm giác này như nghiện ma túy.</p><p><br></p><p>Cholita.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19d65380b2b511e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-25T02:20:35.087Z","creator_id":3998,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"BÁO ĐỘNG TRẠNG THÁI RỐI LOẠN TÂM LÝ LƯỠNG CỰC Ở THANH, TRUNG NIÊN","up_point":32}