{"_id":19594,"tags":[{"_id":"5c7a015e2a1aee3cad6a4227","name":"GIẢI QUYẾT VẤN ĐỀ"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"5b384b90eb4caf294ec156dc","name":"HỘI CHỨNG TÂM LÝ"},{"_id":"5c6baf71be234e587666d4f8","name":"SỨC KHỎE TÂM THẦN"}],"up_point":38,"down_point":1,"title":"Hội chứng Kẻ Mạo Danh: Bạn là Người Cầu Toàn - Siêu Nhân - Thiên Tài - Kẻ Thích Solo Hay Chuyên Gia?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cfe4320488311e9bf7477e52064a39a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hiện tượng tâm lý này, được gọi là <strong>Hội chứng kẻ mạo danh</strong><em>&nbsp;<strong>(Imposter Syndrome)</strong></em>, phản ánh niềm tin rằng bạn là một người thất bại không đủ năng lực và bất tài mặc dù bằng chứng rõ ràng cho thấy bạn có kỹ năng và khá thành công.</div><div>Nói tóm lại, đó là một mớ hỗn độn độc hại. Nó cũng có thể có nhiều hình thức khác nhau, tùy thuộc vào lý lịch, tính cách và hoàn cảnh của một người. Nếu bạn quen thuộc với cảm giác chờ đợi những người xung quanh bạn \"phát hiện ra bạn\", thì có thể hữu ích để xem xét loại mạo danh bạn mắc phải là gì để bạn có thể giải quyết vấn đề phù hợp.</div><div>Chuyên gia về vấn đề này, Tiến sĩ Valerie Young, đã phân loại Hội chứng kẻ mạo danh thành các nhóm nhỏ: <strong>Người cầu toàn, Nam/ Nữ siêu nhân, Thiên tài bẩm sinh, Thích Solo và Chuyên gia</strong> (the Perfectionist, the Superwoman/man, the Natural Genius, the Soloist, and the Expert). Trong cuốn sách của mình, \"Những suy nghĩ bí mật của phụ nữ thành công: Tại sao những người có năng lực lại mắc phải Hội chứng kẻ mạo danh và làm thế nào vượt qua hội chứng này để phát triển mạnh mẽ\", Tiến sĩ Young đã đặt nền móng trên cơ sở nghiên cứu hằng thập kỉ về cảm giác mạo danh của những người thành đạt.</div><div>Thông qua nghiên cứu cá nhân của mình, Young đã phát hiện ra một số \"loại quyền năng\" hay những quy tắc ngầm, mà những người đấu tranh với sự tự tin cố gắng tuân theo. Sự phân loại này thường bị bỏ qua trong cuộc trò chuyện, nhưng việc đọc vị ra nó có thể thực sự hữu ích trong việc xác định các thói quen xấu hoặc mô hình có thể kìm hãm bạn không đạt được tiềm năng đầy đủ của mình.</div><div>Dưới đây là bản tóm tắt các loại “quyền năng” mà Young xác định để bạn có thể xem xem bạn có nhận thấy chính mình trong đó không. Tôi cũng cung cấp một số ví dụ bạn có thể thấy liên quan đến cuộc sống hàng ngày của mình, cũng như các câu hỏi bạn có thể tự hỏi mình.</div><h4>1. Người cầu toàn</h4><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a27d24_43803ec96f4241eea006b651a8937a7d~mv2_d_7360_4912_s_4_2.jpg/v1/fill/w_740,h_494,al_c,q_90,usm_0.66_1.00_0.01/a27d24_43803ec96f4241eea006b651a8937a7d~mv2_d_7360_4912_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Serkan Turk on Unsplash</figcaption></figure>Chủ nghĩa cầu toàn và hội chứng kẻ mạo danh thường đi đôi với nhau. Thử nghĩ về nó như sau: Những người cầu toàn đặt ra những mục tiêu quá cao cho bản thân và khi họ không đạt được mục tiêu, họ gặp phải sự nghi ngờ bản thân và lo lắng về việc đo lường kết quả. Cho dù họ có nhận ra hay không, nhóm này cũng là những kẻ lập dị thích kiểm soát, cảm giác như nếu họ muốn điều gì đó được thực hiện đúng, họ phải tự làm điều đó.</div><div>Vẫn không chắc chắn điều này có ứng nghiệm với bạn không? Hãy tự hỏi mình những câu hỏi sau:</div><ul><li>Bạn đã bao giờ bị xem là một người chi li xét nét?</li><li>Bạn thấy rất khó khăn khi ủy thác trách nhiệm? Ngay cả khi bạn có thể làm như vậy, bạn có cảm thấy bực bội và thất vọng về kết quả không?</li><li>Khi bạn \"không đạt tiêu chuẩn\" (cực kỳ cao) trong một việc gì đó, bạn có tự buộc tội mình về việc \"không cố gắng nỗ lực\" cho công việc của bạn và nhai đi nhai lại việc này trong nhiều ngày không?</li><li>Bạn có cảm thấy công việc của bạn phải hoàn hảo 100%, 100% thời gian không?</li></ul><div>Đối với loại này, thành công hiếm khi làm họ thỏa mãn vì họ tin rằng họ có thể làm tốt hơn nữa. Nhưng điều đó không hiệu quả cũng không lành mạnh. <strong>Việc gặt hái và tôn vinh thành tích của chính mình</strong> là điều cần thiết nếu bạn muốn tránh bị kiệt sức, hãy tìm sự hài lòng và rèn luyện sự tự tin.</div><div>Học cách nhận lỗi của mình, xem chúng là một phần tự nhiên của quá trình. Ngoài ra, hãy thúc đẩy bản thân hành động trước khi bạn sẵn sàng. Buộc bản thân bắt đầu dự án bạn đã lên kế hoạch trong nhiều tháng. <strong>Sự thật là, sẽ không bao giờ có \"thời gian hoàn hảo\", và công việc của bạn sẽ không bao giờ hoàn hảo 100%.</strong> Bạn càng sớm có thể chấp nhận điều đó, càng có lợi cho bạn.</div><h4>2. Siêu nhân</h4><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a27d24_9cc41ab332de47f3886730b63f755bf4~mv2_d_8192_5461_s_4_2.jpg/v1/fill/w_740,h_493,al_c,q_90,usm_0.66_1.00_0.01/a27d24_9cc41ab332de47f3886730b63f755bf4~mv2_d_8192_5461_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Jessica Rockowitz on Unsplash</figcaption></figure></div><div>Vì những người gặp phải hội chứng này tự thuyết phục mình là kẻ lừa đảo trong số các đồng nghiệp có thực lực, họ thường thúc ép bản thân làm việc chăm chỉ hơn và nỗ lực hơn để cho bì kịp đồng nghiệp. Nhưng đây chỉ là sự che đậy sai lầm cho sự bất an của họ, và làm việc quá tải có thể gây hại không chỉ cho sức khỏe tinh thần, mà cả mối quan hệ của họ với người khác.</div><div>Không chắc chắn điều này có ứng nghiệm với bạn?</div><ul><li>Bạn có ở lại văn phòng muộn hơn các thành viên khác trong nhóm không, thậm chí đã qua thời điểm bạn đã hoàn thành công việc cần thiết ngày hôm đó?</li><li>Bạn có bị căng thẳng khi bạn không làm việc và thấy thời gian chết hoàn toàn lãng phí?</li><li>Bạn đã bỏ mặc sở thích và đam mê của mình, hy sinh bản thân cho công việc?</li><li>Bạn có cảm thấy mình chưa thực sự kiếm được \"chỗ đứng của mình trong công việc\" (mặc dù có nhiều bằng cấp và thành tích), vì vậy bạn cảm thấy bị ép phải làm việc chăm chỉ và nhiều giờ hơn những người xung quanh để chứng minh giá trị của mình?</li></ul><div>Những kẻ mạo danh nghiện công việc, thực sự ra họ nghiện sự công nhận do công việc mang lại chứ không phải bản thân công việc. Hãy bắt đầu tự huấn luyện bản thân để xoay chuyển mình<strong>&nbsp;thoát ra khỏi sự công nhận từ bên ngoài</strong>. Không ai có nhiều sức mạnh để khiến bạn cảm thấy tốt về bản thân hơn chính bạn, ngay cả khi mà ông chủ của bạn đóng con dấu phê duyệt vào dự án của bạn đi chăng nữa cũng không. Mặt khác, hãy học cách nhận lời phê bình mang tính xây dựng một cách nghiêm túc, không mang tính cá nhân.</div><div>Khi bạn trở nên hài lòng hơn với <strong>sự công nhận từ bên trong</strong> và có thể nuôi dưỡng niềm tin bên trong của bạn rằng mình có năng lực và kỹ năng, bạn sẽ có thể giảm áp lực khi đánh giá mức độ hợp lý của công việc. &nbsp;</div><h4>3. Thiên tài bẩm sinh</h4><div>Young nói rằng những người có loại “quyền năng” này tin rằng họ cần phải là một thiên tài bẩm sinh. Như vậy, họ đánh giá năng lực dựa trên mức độ dễ dàng và tốc độ làm việc tỉ lệ nghịch với những nỗ lực của họ. Nói cách khác, nếu họ mất nhiều thời gian để thành thạo một thứ gì đó, họ cảm thấy xấu hổ.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a27d24_e9003eb302ba4bf19368cdd4eef0466b~mv2_d_3586_4483_s_4_2.jpg/v1/fill/w_740,h_925,al_c,q_90,usm_0.66_1.00_0.01/a27d24_e9003eb302ba4bf19368cdd4eef0466b~mv2_d_3586_4483_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by John Noonan on Unsplash</figcaption></figure></div><div>Những kiểu kẻ mạo danh này đặt tiêu chuẩn bên trong cao vô cùng, giống như người cầu toàn. Nhưng kiểu thiên tài bẩm sinh không chỉ đánh giá bản thân dựa trên những kỳ vọng vô lý, họ cũng tự đánh giá bản thân dựa trên việc làm đúng mọi thứ ngay từ lần thử đầu tiên. Khi họ không thể làm gì đó nhanh chóng hoặc trôi chảy, hệ thống báo động của họ sẽ vang lên.</div><div>Không chắc chắn điều này có ứng nghiệm với bạn hay không?</div><ul><li>Bạn đã từng xuất sắc mà không cần nỗ lực nhiều?</li><li>Bạn có ghi chú theo dõi về việc nhận được bao nhiêu \"điểm A tuyệt đối\" hay \"sao vàng thành tích\" trong mọi thứ bạn làm không?</li><li>Bạn có thường xuyên được nói rằng bạn là một \"đứa trẻ thông minh\" trong gia đình hoặc nhóm bạn không?</li><li>Bạn không thích ý tưởng có một người cố vấn, bởi vì bạn có thể tự mình xử lý mọi việc phải không?</li><li>Khi bạn phải đối mặt với một thất bại, sự tự tin của bạn tụt xuống vì thể hiện không tốt gây ra cho bạn cảm giác xấu hổ phải không?</li><li>Bạn có thường tránh những thử thách bởi vì thật khó chịu khi thử làm điều gì đó mà bạn không giỏi?</li></ul><div>Để vượt qua điều này, <strong>hãy thử xem bản thân bạn là một công trình vẫn còn đang tiến triển</strong>. Hoàn thành những điều tuyệt vời là cả một quá trình học hỏi suốt đời và rèn luyện kỹ năng- mọi người ai cũng vậy, ngay cả những người tự tin nhất. Thay vì tự đánh bại bản thân khi bạn không đạt được tiêu chuẩn cao ngút trời, hãy xác định các hành vi cụ thể, có thể thay đổi được mà bạn có khả năng cải thiện theo thời gian.</div><div>Ví dụ: nếu bạn muốn có nhiều ảnh hưởng hơn tại văn phòng, việc tập trung vào việc rèn luyện các kỹ năng thuyết trình của bạn sẽ hiệu quả hơn nhiều so với việc nhai đi nhai lại rằng phát biểu trong các cuộc họp \"không phải là sở trường của tôi\". &nbsp;</div><h4>4. Thích Solo</h4><div>Những người đau khổ cảm thấy việc cầu xin sự giúp đỡ là chứng tỏ sự giả mạo của họ, Young gọi họ là \"Thích Solo\". Không có gì sai khi là một người độc lập, nhưng không phải đến mức bạn từ chối nhận mọi sự hỗ trợ giúp bạn có thể chứng minh giá trị của mình.</div><div>Không chắc chắn điều này có ứng nghiệm với bạn? Hãy tự hỏi mình những câu hỏi sau:</div><ul><li>Bạn có chắc chắn cảm thấy rằng bạn cần phải tự mình hoàn thành mọi việc?</li><li>\"Tôi không cần ai giúp đỡ cả\". Điều đó nghe có giống bạn không?</li><li>Bạn có đóng khung sự yêu cầu theo nghĩa là các yêu cầu của công việc, thay vì là nhu cầu của bạn như một con người không?</li></ul><h4>5. Chuyên gia</h4><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a27d24_d94e7b142d3442aa8494fe9ab4dc61a9~mv2.jpg/v1/fill/w_740,h_491,al_c,q_90,usm_0.66_1.00_0.01/a27d24_d94e7b142d3442aa8494fe9ab4dc61a9~mv2.webp\"></figure></div><div>Các chuyên gia đo lường năng lực của họ dựa trên cơ sở họ biết và có thể làm được \"cái gì\" và \"bao nhiêu\". Tin rằng họ sẽ không bao giờ biết “đủ”, họ sợ bị lộ ra là thiếu kinh nghiệm hoặc không có kiến thức.</div><ul><li>Bạn có ngại nộp đơn vào các vị trí công việc trừ khi bạn đáp ứng mọi yêu cầu về học vấn?</li><li>Bạn có liên tục tìm kiếm các khóa đào tạo hoặc chứng chỉ vì bạn nghĩ rằng bạn cần cải thiện kỹ năng của mình để thành công?</li><li>Ngay cả khi bạn đã giữ vai trò của mình một thời gian, bạn vẫn còn có cảm giác như mình vẫn không biết \"đủ\"?</li><li>Bạn có rùng mình khi ai đó nói bạn là một chuyên gia?</li></ul><div>Đúng là luôn có nhiều thứ để học. Phấn đấu để tăng thêm bộ kỹ năng của mình chắc chắn có thể giúp bạn có những bước tiến trong sự nghiệp và giúp bạn cạnh tranh trong thị trường việc làm. Nhưng nếu đi quá xa, có xu hướng không ngừng tìm kiếm thêm thông tin, thực sự nó có thể là một hình thức của sự trì hoãn.</div><div>Hãy bắt đầu thực hành <strong>“học đi đôi với làm”</strong>. Điều này có nghĩa là hãy thực hành một kỹ năng ngay khi bạn cần nó, ví dụ, nếu trách nhiệm của bạn thay đổi, thay vì tích trữ kiến thức để làm mình yên tâm trong ảo tưởng. Hãy nhận ra rằng không có gì xấu hổ khi yêu cầu giúp đỡ khi bạn cần nó. Nếu bạn không biết làm điều gì đó, hãy hỏi đồng nghiệp. Nếu bạn không thể tìm ra cách giải quyết vấn đề, hãy tìm lời khuyên từ người giám sát hỗ trợ hoặc thậm chí là huấn luyện viên nghề nghiệp. Kèm cặp đồng nghiệp mới vào hoặc đi làm tình nguyện có thể là một cách tuyệt vời để khám phá người “chuyên gia bên trong mình”. Khi bạn chia sẻ những gì bạn biết, nó không chỉ mang lại lợi ích cho người khác mà còn giúp bạn chữa lành cảm xúc mạo danh, giả tạo.</div><div>Bất kể lý lịch cá nhân ra sao, nếu bạn đấu tranh với sự tự tin, bạn sẽ không còn cô đơn. Lấy một ví dụ, các nghiên cứu cho thấy 70% số người gặp phải hội chứng kẻ mạo danh tại một số thời điểm trong sự nghiệp của họ. <strong>Nếu bạn đã trải nghiệm hội chứng kẻ mạo danh tại bất kỳ thời điểm nào trong sự nghiệp của mình, thì tại một thời điểm nào đó, bạn đã tô vẽ những thành tựu của mình là do cơ hội, sự thu hút, kết nối hoặc một yếu tố bên ngoài khác.&nbsp;</strong>Điều đó thật quá bất công và tệ hại làm sao?</div><blockquote><h4>Hãy coi hôm nay là cơ hội của bạn để bắt đầu chấp nhận và nắm bắt khả năng của chính mình.</h4></blockquote><div>----------------------------------------------------------------</div><div>Về Bài Đăng: &nbsp;Bài cùng chủ đề đã đăng trên <a href target=\"_blank\">Compassion.vn:</a>\n<a href=\"https://www.compassion.vn/hub/hội-chứng-kẻ-mạo-danh\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.compassion.vn/hub/hội-chứng-kẻ-mạo-danh</a></div><div>Nguồn bài dịch: &nbsp;<a href=\"https://www.themuse.com/advice/5-different-types-of-imposter-syndrome-and-5-ways-to-battle-each-one\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.themuse.com/advice/5-different-types-of-imposter-syndrome-and-5-ways-to-battle-each-one&nbsp;</a></div><div>Người dịch: Anh Đào Lê &nbsp;Người Review: Phạm Đại Bàng</div><div>Hình thức dịch: Dịch & biên tập theo hình thức crowdsourcing tại <a href=\"http://www.compassion.vn/crowdsourcing\" rel=\"noopener noreferrer\" target=\"_blank\">www.compassion.vn/crowdsourcing</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31075,"created_at":"2019-03-16T19:00:19.405Z"}