{"_id":5752,"body":"<p>Tôi vừa bước chân vào cửa hàng thì nghe được giọng nói của người mẹ trẻ vọng ra ngoài cửa :</p><p><em><strong>\" Nếu sai, con gạch đi viết lại chứ không được xóa con nhé ''.</strong></em></p><p>Đó là câu nói tôi nhận được khi vào mua hàng, sau buổi chiều tối tập chạy Marathon, nó cứ đeo bám tôi từ tối giờ.</p><p>Tôi bỗng &nbsp;nhận thấy có gì đó rất bình dị trong cách dạy của chị chủ cửa hàng , có lẽ là lần đầu tiên tôi thấy nó khác lạ như thế. Có thực sự quan trọng giữa việc lấy bút xóa ẩn đi những dòng chữ viết sai trên dòng giấy kỷ ô &nbsp;ly và việc gạch đi viết một dòng khác không?</p><p>Đối với tôi, điều đó chả có nghĩa lý gì.</p><p>Thế nhưng, phải nói tôi đã bừng tỉnh khi nghe câu nói đó. Bởi tôi gắn cho chúng một ý nghĩa khác do chính tôi tạo ra.</p><p><strong><em>Sai thì sửa và làm lại, chứ gì phải xóa đi, phải lấy một cái khác đè lên cái sai đó.</em></strong></p><p>Bất thình lình đứa trẻ nó sẽ tốt hơn trong tiềm thức điều đó, sau này nó cũng thế sai thì nó không cố gắng che giấu điều sai đó.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.cbc.ca/stevenandchris/content/images/good-manners.jpg\"></p><p>Rồi có khi, tôi và bạn cũng thế không? Che giấu những điều mình đã làm sai, đổi lỗi cho mọi thứ xung quanh mình, ngoại trừ chính mình ra. Cứ tìm cách che cái sai mà không tập trung làm gì tiếp theo.</p><p>Có bao giờ bạn đã bị ám ảnh bởi những sự việc xảy ra trong quá khứ không? Rồi bạn nghĩ nó cứ đeo bám bạn mãi nhưng thực ra do bạn đang bám lấy nó, bạn có xóa đi nhưng kỳ thực ta càng xóa , ta lại càng bám chặt vào nó.</p><p>Tôi có đọc được từ một tác giả nọ câu đại khái như thế này :</p><blockquote><p><em><strong>'' Đỉnh cao của tự do, đó chính là cô đơn tận cùng''.</strong></em></p></blockquote><p>Đến nỗi chỉ có mình bạn, không còn gì. Đến nỗi buồn bạn bơ nó thì nó cũng cô đơn như ai thôi.</p><p>Bài viết liên quan:</p><p><a href=\"http://spiderum.com/bai-dang/IREAD-Thuc-tinh-thuc-tinh-di-Anthony-de-MelloSJ-4mf\" target=\"_blank\">Ai rồi cũng phải tỉnh giấc</a> - Linh Đạo: Anthony De Melo</p><p><a href=\"http://spiderum.com/bai-dang/TTTN-E-may-tu-dau-toi-va-biet-gi-ve-tao-4t3\" target=\"_blank\">Ê, mày từ đâu tới !</a></p><p><a href=\"http://spiderum.com/bai-dang/Nhung-cau-chuyen-tuoi-tho-56q\" target=\"_blank\">Những câu chuyện tuổi thơ</a><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-01T17:01:54.170Z","creator_id":3003,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Gạch đi viết lại chứ không được xóa","up_point":33}