{"_id":740,"body":"<div>Price: 35-50k<br/>Rating: 8/10<br/>Điểm cộng: nước dùng ngon<br/>Điểm trừ: quán nằm trong ngõ nhỏ và lượng khách đông nên lúc nào cũng phải chờ khá lâu<br/>Địa chỉ: 149 Triệu Việt Vương<br/>........<br/>Đầu tiên, xin nói thật, tôi chưa bao giờ review về đồ ăn, dù bản thân tôi là một người ăn khá nhiều và đi mày mò tìm chỗ ăn khá nhiều, vậy nên tôi không hề có kinh nghiệm gì trong việc này, chỉ có thể nói lên cảm nhận của cá nhân tôi qua những lần trải nghiệm.<br/>Lần đầu tiên tôi biết đến bún riêu cua ở Triệu Việt Vương là do bố tôi dẫn đi. Bố tôi là một người khá sành ăn, hầu như món ăn ngon nào trên khắp mọi nơi bố tôi đều biết, nên nhờ vậy tôi cũng được hưởng ké khá nhiều. <br/>Bún riêu cua ở Triệu Việt Vương, về giá cả theo như tôi thấy là đắt hơn nhiều chỗ khác. Với mức giá 35k cho một bát bún riêu bò và 50k cho một bát đầy đủ, trong khi đó bán bún không hề to, và cho nhiều nước dùng hơn cái nên mới nhìn thì thấy có vẻ đầy đặn. Nhưng xét về chất lượng thì hiện tại cá nhân tôi thấy ở đây vẫn là ngon nhất. Nước dùng là một điểm cộng rất lớn, ngọt mà thơm, ăn vào cảm thấy hương vị hiện lên khá đầy đủ, vị ngọt của cua, ốc, vị chua của cà chua, giấm bỗng và chút vị mặn mặn của mắm tôm. Tôi là người không thích ăn nước dùng mỗi khi ăn phở hay bún nhưng ở đây thì lần nào tôi cũng cố gắng húp hết nước và vị thì đọng lại trong miệng mãi, vô cùng ấn tượng. Sợi bún to, dai, thịt bò mềm, đậu phụ rán giòn và với một ít sần sật của giò bò, tất cả mọi thứ ăn kèm với nhau đều khiến tôi thấy phát mê món này.<br/>Điểm trừ duy nhất của quán có lẽ là do quán khá bé, nằm trong một con ngõ nhỏ, mỗi khi bạn đến đây đều sẽ thấy cảnh tượng quen thuộc đó là khách khứa tràn hết cả ra vỉa hè và sang cả các quán bên cạnh, cảm tưởng như chẳng có chỗ nào có thể ngồi được nữa, phục vụ tuy nhiệt tình nhưng vì đông khách nên mỗi lần đến bạn thường sẽ phải chờ khá lâu.<br/>Có thể bạn không phải tín đồ của bún riêu, nhưng tôi vẫn khuyên là một ngày đẹp trời nào đấy, bạn nên đến đây và ăn thử món bún riêu không-có-gì-đặc-biệt-lắm này :3<br/><br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-17T11:19:50.614Z","creator_id":1348,"down_point":0,"tags":[],"title":"#foodreview Bún riêu cua phố Triệu Việt Vương, HN","top_point":0.9753554,"up_point":65}