{"_id":10015,"title":"<Tản văn> Cảm nắng một ai ^_^","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/781dde50bc6d11e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chúng ta đang đứng giữa khúc giao mùa của Thu mơn man và Đông lạnh lùng. Trời xanh thiên thanh mang theo những dải lụa trắng mềm mại như muốn vuốt ve đôi mắt long lanh của những người yêu thu dịu dàng. Dải mây trôi lững lờ để lộ những tia nắng vàng đang thi nhau buông mình xuống nhân gian, mang theo những ấm áp của vị thần tháng 9.</div><div style=\"text-align: justify;\">Nắng tháng 9 không dữ dội, nóng nảy như mùa hạ đã qua. Giữa những tán lá xen lẫn hai màu vàng đỏ, nắng thả mình nhẹ nhàng khoác lên không gian màu vàng yên ấm với sắc sáng đủ làm siêu lòng cả những người khó tính nhất. Những ai khó tính là vậy, còn những cặp đôi đang yêu có lẽ chẳng tiết trời nào trong năm lại hợp đến thế để cùng nhau trải qua hạnh phúc của thanh xuân. Tay trong tay đan lấy nhau cùng nụ cười rạng rỡ của nàng đủ để xóa tan mọi ưu phiền trong chàng và khiến chàng mê man trong ánh mắt nàng thu của mình. Biết đâu đó, những kẻ cô đơn ngoài kia đang thầm mong muốn có được mùa thu yêu thương như họ. Bên tách trà bí đỏ ngọt thanh, cô bạn tôi tặc lưỡi: \"Đến bao giờ mới có người yêu để cầm tay thế kia nhỉ?\" - ánh mắt cô nàng hướng về cặp đôi đang âu yếm dắt tay nhau cùng bước ra khỏi quán cafe.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91ca5c50bc6011e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cô gái à, vậy hãy cảm nắng một ai đó đi. Nếu thích một ai đó, hãy dành chút tình cảm cho họ. Chia sẻ sự quan tâm một cách chân thành và thật nhẹ nhàng, để họ thấy một nàng thu mang ấm áp và bình yên đến cho trái tim cô đơn đang xao xuyến giữa những thanh âm trong trẻo của tiết tháng 9. Em sẽ đỏng đảnh nói với tôi: Liệu làm thế thì được gì? Em à, cảm xúc vốn là khúc ca với những nốt nhạc trầm bổng khác nhau. Chỉ cần em hãy bình tâm và an nhiên. Đừng quan trọng là tình cảm có được hồi đáp hay không? Nếu đôi bên đến được với nhau thì &nbsp;mối lương duyên ấy đã được định từ trước rồi. Còn nếu lỡ duyên thì hãy nhủ thầm rằng còn có những người phù hợp với ta hơn họ. Và sẽ chẳng có ai là mãi mãi cô đơn cả. Hãy cứ như vậy mà sống vì xung quanh em còn có tri kỉ là tôi. Và có lẽ còn một ai đó đang âm thầm dành sự quan tâm cho em.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9baa6a0bc6011e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nắng tháng 9 cũng thật kì lạ khi mang đến một cảm giác muốn dành yêu thương cho một ai đó, một ai có thể dành tặng mình những nụ cười ấm áp và ánh mắt trìu mến. Và dường như những cơn gió mát thoảng qua cũng đủ làm lay động những bông lau nhạy cảm trên cánh đồng cảm xúc bất tận. Tôi đi bên em lòng mỉm cười hạnh phúc. Đôi lúc say sưa trong câu chuyện của em, tôi lại nhìn vào đôi mắt long lanh ánh lên nét buồn phảng phất. Đôi mắt đẹp một cách dịu êm như in đậm vào trong tâm trí. Từng lời nói nhẹ nhàng mang lại sự bình yên trong trái tim một gã lạnh lùng. Và đó dường như là quá đủ cho một kẻ đang cảm nắng. Từ từ và tận hưởng không gian của hai người, cảm nhận người kế bên và cùng nhau nói về cuộc sống xung quanh mình. Mùi vị của cảm xúc ấy như một viên kẹo sữa ngọt thanh mát vô cùng. Và hôm nay, trong mắt tôi, em là \"Ánh nắng của anh\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8135110bc6011e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Yêu là một quá trình dài cần được xây đắp và bồi dưỡng theo năm tháng. Em hãy tìm một người có thể đem lại sự yên ấm trong lòng mình, đem lại cảm giác an toàn và tin tưởng để gửi gắm yêu thương. Và nếu em mong muốn một thứ tình cảm bền vững, hãy bắt đầu từ tình bạn. Hãy để tình cảm lớn lên và rồi biết đâu chừng một ngày không xa, tình cảm ấy có thể đơm hoa kết trái thành một điều gì đó...&nbsp;</div><div style=\"text-align: justify;\">Em à, em hãy tin là như vậy. Và tôi cũng như thế...</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12523,"created_at":"2017-10-29T04:26:02.815Z","down_point":0,"up_point":30,"tags":[{"_id":"58f9c6de90d6ff5770c1f491","name":"CẢM NẮNG"},{"_id":"59b959fdf602a33b12f325d7","name":"MÙA THU"},{"_id":"59f1e746956ba23e23a1cc13","name":"TÔI VÀ EM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}