{"_id":6748,"body":"<h4 style=\"text-align: justify;\">Flash là một nhân vật thuần khoa học mà có rất nhiều thứ rất khó giải thích, ví dụ như tại sao ánh sáng chậm hơn Flash mà Flash vẫn nhìn được mọi thứ, đáng ra Flash phải bị mù chứ. Nhưng khả năng đi xuyên vật chất của anh ta thì không hề đến mức \"viễn tưởng\" đến thế.</h4><h4 style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/18f05640ee7f11e69c0fa33f4deb135f.jpg\">&nbsp;</h4><h4 style=\"text-align: center;\">I. Phân tích theo góc nhìn vật lý cơ bản:</h4><p style=\"text-align: justify;\"><strong>1. Yếu tố khoa học:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/5d410ba0ee7f11e69c0fa33f4deb135f.jpg\">- Về cơ bản, lý do tại sao ta không thể đưa bàn tay xuyên qua bàn gỗ được là do các phân tử của bàn gỗ và tay đẩy nhau. Chi tiết hơn là đám mây electron có tính điện âm vì thế nên đám mây electron của bàn gỗ sẽ đẩy đám mây electron của bàn tay ra, tạo ra sự \"phân cách\" giữa các phân tử và tạo ra sự phân cách giữa 2 vật thể.&nbsp;</p><p style=\"text-align: justify;\">- Cách giải thích đơn giản hơn là hãy coi bàn tay là nam châm điện âm và bàn gỗ cũng là nam châm điện âm. Vì thế nên 2 bên sẽ không đập xuyên nhau được.</p><p style=\"text-align: justify;\"><strong>2. Cách giải thích của comic:</strong></p><p style=\"text-align: justify;\">Đầu tiên hãy đi vào việc liệt kê ra những nhân vật có khả năng đi xuyên vật chất và khách họ giải thích năng lực của mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/169ff640ee8211e69c0fa33f4deb135f.jpg\">- <strong>Hầu hết mọi Flash</strong>: Rung chuyển vật chất trên cơ thể đến tần số tương ứng với tần số rung chuyển của vật chất xung quanh để đi xuyên nó.</p><p style=\"text-align: justify;\">- <strong>Martian Manhunter</strong>: Co dãn các phân tử trên cơ thể để lách chúng qua không gian giữa các phân tử của vật chất xung quanh.</p><p style=\"text-align: justify;\">- <strong>Kitty Pride (Shadow Cat)&nbsp;</strong>- Marvel Comic: Đưa các phân tử trên cơ thể lách qua không gian giữa các phân tử của vật chất xung quanh để đi xuyên nó.</p><p style=\"text-align: justify;\">- <strong>Vision</strong> - Marvel Comic: Co dãn các phân tử trên cơ thể để lách chúng qua không quan giữa các phân tử của vật chất xung quanh.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>3. Mâu thuẫn:</strong></p><p style=\"text-align: justify;\">Với cách giải thích của Comics thì ta có những mâu thuẫn sau:</p><p style=\"text-align: justify;\"><strong>a. Flash:</strong></p><p style=\"text-align: justify;\">- Quạt tạo ra gió, chạy tạo ra sóng khí, di chuyển tạo ra sóng. Electron di chuyển quanh hạt nhân tạo ra sóng điện từ, với tốc độ càng nhanh sóng điện từ càng mạnh. Với tốc độ của Electron sẵn có là tương đương 300.000km/s, sóng điện từ đủ khỏe để đẩy bật chất ra khỏi nhau, tạo ra sự \"không đi xuyên được\".</p><p style=\"text-align: justify;\">- Với sự \"rung chuyển\" mà Flash tạo ra trên cơ thể với tốc độ cao hơn cả ánh sáng thì sóng điện từ vô cùng mạnh, thậm chí có thể mạnh đến mức tạo ra từ trường của riêng mình. Điều này không những đi trái lại với \"đi xuyên vật chất\" mà còn có thể tạo ra sự \"đẩy vật chất ra khỏi mình\".&nbsp;</p><p style=\"text-align: justify;\"><strong>=> Flash không thể rung chuyển cơ thể để đi xuyên vật chất.</strong></p><p style=\"text-align: justify;\"><strong>b. Kitty Pride:</strong></p><p style=\"text-align: justify;\">- Khoảng cách giữa các phân tử có thể nói là lớn đối với hạt nhân. Không gian di chuyển giữa các phân tử đủ lớn cho Electron đi từ phân tử này sang phân tử kia mà không bao giờ chạm vào nhau. Theo lý thuyết thì các phân tử có thể lách qua không gian này để đi xuyên sang bên kia vật thể. Tuy nhiên, có một vấn đề.</p><p style=\"text-align: justify;\">- Mỗi một hạt đều có từ trường riêng của mình do tính điện của nó. Hãy tưởng tượng đến các hành tinh trong giải ngân hà, hạt Electron là hành tinh thì mặt trời là hạt nhân. Khi di chuyển qua các không gian này, các hạt sẽ tác động từ trường lên nhau tương tự như các hành tinh tác động trọng lực lên nhau theo luật hấp dẫn. Vì thế nên các hạt sẽ không thể đi xuyên được mà chỉ có xoay quanh nhau rồi mất dần gia tốc ban đầu rồi trở thành chính các hạt mới trong vật thể đó.&nbsp;</p><p style=\"text-align: justify;\"><strong>=> Kitty Pride không đi xuyên được mà chỉ có thể \"hợp thể\" với bức tường được thôi.</strong></p><p style=\"text-align: justify;\"><strong>c. Vision và Martian Manhunter:</strong></p><p style=\"text-align: justify;\">- Thu nhỏ hạt phân tử tương đương với việc thu nhỏ kích cỡ của vật thể. Điều này là nguyên lý cơ bản của việc tạo ra Ant-Man.&nbsp;</p><p style=\"text-align: justify;\">- Nhưng khi đi xuyên vật thể thì 2 ông này vẫn giữ nguyên kích cỡ. Điều này chỉ có thể giải thích bởi việc 2 ông này hút thêm phân tử từ bên nào khác vào mình để giữ nguyên kích cỡ.&nbsp;</p><p style=\"text-align: justify;\">- Tuy nhiên điều trên lại đi trái lại với cách giải thích ban đầu là thu nhỏ hạt phân tử trên người. Cách giải thích dễ hơn là biến 1 con phố đang bị tắc toàn ô tô thành 1 con phố toàn xe máy. Xe máy nhỏ hơn sẽ lách qua phố nhanh hơn. Tuy nhiên để giữ được kích cỡ của con phố thì số lượng xe máy phải tăng lên. Và điều này sẽ lại gây tắc đường tiếp.</p><p style=\"text-align: justify;\"><strong>=> Hai ông lớn này là nghịch lý về di chuyển xuyên vật thể nên không tính.</strong></p><p style=\"text-align: justify;\"><strong>d. Tiểu kết:</strong></p><p style=\"text-align: justify;\">- Các cách giải thích của Comic đều sai khi áp dụng vào lý thuyết hạt cơ bản.&nbsp;</p><p style=\"text-align: justify;\">- Nhưng có phải thế này có nghĩa là comic bị sai? Không hẳn, ta chỉ chưa tính đến việc đưa các giả thuyết này vào hệ quy chiếu khác và lý thuyết khác thôi.</p><h4 style=\"text-align: center;\">II. Cách giải thích của \"Cơ học lượng tử\" - Quantum Mechanic:</h4><p style=\"text-align: justify;\"><strong>1. Nguồn gốc:</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/ce39cdc0ee8311e6940a45bcc506eb75.jpg\">- Năm 1927</strong>: Nhà khoa học <strong>Fredrick Hund</strong> phát hiện ra một điều khá kì lạ được đặt tên là \"hiệu ứng đường hầm\".</p><p style=\"text-align: justify;\">- Hiệu ứng đường hầm được hiểu là một trường hợp khi electron có thể di chuyển xuyên qua một vật chắn thông qua một đường hầm lượng tử. (trong hệ quy chiếu lượng tử).</p><p style=\"text-align: justify;\">- Hiệu ứng đường hầm là nguyên nhân tạo ra các hạt Hydro trong lõi các sao để tạo ra phản ứng hạt nhân tạo ra phân tử Hydro và phát ra năng lượng hạt nhân.</p><p style=\"text-align: justify;\">- Trong hệ quy chiếu siêu vi mô như tầm nhỏ hơn các hạt cơ bản (Subatomic) hoặc hệ quy chiếu siêu vĩ mô như không gian vũ trụ và hố đen thì các định luật vật lý cơ bản như Newton không còn tác dụng. Tại trong các không gian này, tương tác giữa các hạt vật chất không đi theo luật của hạt mà được định nghĩa theo các sóng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ddc6f970ee8311e6940a45bcc506eb75.png\">- Electron và các hạt khác nhỏ hơn trong hệ quy chiếu lượng tử không được tính như các hạt vật thể tồn tại trong không thời gian mà được coi như các \"sóng khả năng\". Các \"sóng khả năng\" này tác động lên nhau và tạo ra các \"sóng phản hồi\" tương ứng với các \"khả năng\" đó.</p><p style=\"text-align: justify;\"><strong>2. Lý thuyết cơ bản:</strong></p><p style=\"text-align: justify;\"><span style=\"background-color: initial;\">Để hiểu rõ về \"khả năng\" thì các bác cần 1 khóa học nghiên cứu cơ học lượng tử tầm chục năm. Tuy nhiên để hiểu bài viết này thì có lẽ chỉ cần hiểu:</span></p><p style=\"text-align: justify;\">+ Để một quả cam rơi xuống mặt đất từ ngọn cây cần 1 lực gọi là trọng lực. Nếu trọng lực không đủ thì cam không rơi. Nếu không có trọng lực thì cam lơ lửng.</p><p style=\"text-align: justify;\">+ Với cơ học lượng tử, sóng điện từ của mặt đất tác động lên cam và khiến cam phát ra 1 sóng phản hồi. Sóng phản hồi này là một loạt các khả năng có thể xảy ra dựa theo thuật toán của cơ học lượng tử. Ví dụ:</p><p style=\"text-align: justify;\">i. Khả năng cam sẽ không rơi do sóng không đủ = 0.01%&nbsp;</p><p style=\"text-align: justify;\">ii. Khả năng cam sẽ rơi do sóng quá mạnh = 0.00001%</p><p style=\"text-align: justify;\">+ Và cứ như thế sẽ có hàng trăm ngàn vạn các khả năng khác nhau xảy ra. Và trong đó có một khả năng là cam sẽ không rơi xuống mà sẽ tự nhiên xuất hiện dưới mặt đất. Hay nói cách khác, quả cam đã \"đi xuyên\" không khí để xuất hiện dưới mặt đất. Tuy nhiên, khả năng xảy ra là siêu siêu siêu siêu siêu siêu siêu nhỏ (có thể là còn nhỏ hơn 10 x10^123)</p><p style=\"text-align: justify;\"><strong>3. Áp dụng vào comic:</strong></p><p style=\"text-align: justify;\"><strong>a. Flash:</strong></p><p style=\"text-align: justify;\">- Với cơ học lượng tử, khi Flash \"rung chuyển\" cơ thể, chính Flash đã tạo ra \"sóng khả năng\" và tác động vào vật thể trước mặt. Vật kia tác động lại bằng một \"sóng khả năng\" khác. Và với tần số nhất định thì \"khả năng đi xuyên vật thể\" sẽ có khả năng thành công cao nhất. Và từ đó Flash có thể đi xuyên vật thể. Tất nhiên là với sự giúp đỡ của Speed Force bảo đảm cho cơ thể có sự \"đồng nhất\".</p><p style=\"text-align: justify;\">- Đồng nhất ở đây là khi tất cả các hạt trên cơ thể cùng 1 lúc tạo ra 1 \"sóng khả năng\" và tác động lên vật thể đối diện cùng 1 lúc để có 1 sóng phản hồi cho phép Flash đi xuyên vật thể đó.&nbsp;</p><p style=\"text-align: justify;\">- Khả năng điều trên xảy ra là nhỏ hơn cả cái siêu nhỏ lúc nãy tôi nói ra. Tuy nhiên bởi vì Speed Force nên Flash được 1 vé miễn phí.</p><p style=\"text-align: justify;\"><strong>b. Kitty Pride, Martian Manhunter, Vision.</strong></p><p style=\"text-align: justify;\">- Khi kích thích các electron, hạt nhân trên cơ thể cùng 1 lúc, Kitty và Martian Manhunter có thể tạo ra một \"sóng khả năng\" tương tự như Flash.</p><p style=\"text-align: justify;\">- Với Vision thì là một siêu máy tính có khả năng tính toán các \"khả năng\" thì việc tác động vào chính cơ thể mình với \"khả năng\" có con số cao nhất là chuyện hoàn toàn có thể xảy ra.</p><h4 style=\"text-align: center;\">III. Tổng kết:</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/56db1170ee8411e69c0fa33f4deb135f.jpg\">- Khả năng đi xuyên vật thể có thể nói là hoàn toàn không thể trong không thời gian và hệ quy chiếu sử dụng vật lý cơ bản.</p><p style=\"text-align: justify;\">- Tuy nhiên với hệ quy chiếu khác như cơ học lượng tử, điều đó là hoàn toàn có thể xảy ra. Và mặc dù khả năng vô cùng nhỏ, điều đó vẫn là có thể.</p><p style=\"text-align: justify;\">- Hiện nay loài người đã có những công trình nghiên cứu khoa học nhất định về cơ học lượng tử và để nghiên cứu thêm thì các bác có thể đi học ở đâu đó. Tôi không phải chuyên gia. Để viết được bài này tôi đã mất tầm 1 đến 2 tuần ngồi ôm đống lý thuyết cơ bản của cơ học lượng tử nên khuyên bác nào thích thì hãy đọc chứ không thì đừng động vào kẻo bị tầu hỏa nhập đường ray.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cảm ơn các bác đã đọc hết bài viết này và để xì lì thì tôi xin tặng các bác 1 cặp bưởi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8cda1dd0ee8311e6940a45bcc506eb75.jpg\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-09T05:00:42.425Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Phân tích sức mạnh #2: Flash -  Xuyên vật thể","up_point":32}