{"_id":6631,"body":"<p>hay làm thế nào để giải thích chủ nghĩa Marx cho một đứa bé 6 tuổi.</p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/f6cfaa30e2ed11e6b0972b84f1651fc5.jpg\"></p><p>Ngày xửa ngày xưa ở một đất nước nọ có một người tên là Karl Marx. Ông trông hơi đáng sợ một tí, giống bác Hagrid trong Harry Potter nhưng thực ra rất tốt bụng và thông minh.</p><p>Vào cái thời mà ông sống, số ít người giàu nắm giữ tất cả mọi thứ và nhiều người rất nghèo chẳng có gì trong tay, phải cày thuê cuốc mướn cho đám người giàu để kiếm sống.</p><p>Marx nghĩ đó là một sự bất công. Ông viết ra một cuốn sách mang tên \"Tư bản\" (das Kapital) để giải thích mọi thứ. Và ông nói người nghèo hãy đoàn kết lại để yêu cầu nhà máy về tay họ, để được người giàu trả lương cao hơn và có quyền sống như những người bình thường.</p><p>Cuốn sách đó trở thành đầu sách bán chạy và rất nhiều người được truyền cảm hứng từ tư tưởng của ông trong sách. Và rất nhiều người đã xuống đường biểu tình.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1e376720e2ee11e6b0972b84f1651fc5.jpg\"></p><p>Và cuối cùng ở rất nhiều nước, người dân lao động đã giành được quyền lợi và tài sản cho mình. Họ bầu cử và xây dựng đảng của riêng mình.</p><p>Bởi vì Marx viết cuốn sách chứa đựng tư tưởng cốt lõi của họ nên họ gọi đó là hệ tư tưởng Marx (Marxism)</p><p>Người giàu thì căm ghét nó, người nghèo thì đánh nhau vì nó. Thế nên ở nhiều nơi đã xảy ra xung đột giữa hai phe. Ở vài nơi, như nước Nga cách đây 100 năm, người nghèo đã làm cách mạng để lật đổ nhà vua và bộ sậu của hắn để giành đất nước về tay mình.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4004a980e2ee11e6b3f19b1a71caae80.jpg\"></p><p>Họ đã đi quá xa, bởi sau đó nhiều năm, những người đứng đầu đối xử với nhân dân của mình chẳng khác gì những người giàu đã làm trước đó.</p><p>Và có lẽ đó là điều làm Karl Marx buồn.</p><p>Hết truyện.</p><p style=\"text-align: right;\"><a href=\"https://www.quora.com/How-can-you-explain-Marxism-to-a-10-year-old-kid\" target=\"_blank\">Các bạn có thể đọc bài gốc ở đây.</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-25T11:06:32.731Z","creator_id":2587,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"title":"Kể chuyện bác Marx","up_point":38}