{"_id":19922,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5915578e3c30ad7cb128f45d","name":"VĂN HỌC NHẬT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":37,"down_point":1,"title":"Ám ảnh tình dục trong văn học Nhật","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22c0c290546c11e9b25655bc91aaa29f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có một giai đoạn tôi sợ và tránh xa văn học Nhật. Sợ cái bầu không khí u ám rất dịu dàng vương vít trong những trang sách, sợ những cảm xúc, dục cảm được mô tả khéo léo tế nhị mà khêu gợi, thách thức người đọc. Thật sự nhiều lần đọc xong không hiểu mình cảm thấy có hứng hay mất hứng với tình dục.</div><div>Cái không khí thường thấy trong văn học Nhật không phải kiểu u uất, tăm tối ngột ngạt đến mức muốn phá bung ra, muốn thoát ra. Cái không khí ấy nó như thể một màn sương xám êm mịn mỏng manh cứ lởn vởn, dùng dằng dính lấy mình, không thể thoát ra được vì không còn ý chí muốn thoát ra. Kiểu văn chương ấy thường ám ảnh tôi đến cả tháng sau khi đã đóng sách vào.</div><div>Cái tài của Tanizaki Junichiro, của Yasunari Kawabata là việc miêu tả những ẩn ức dục vọng vô cùng tinh tế. Những ham muốn của một lão già khú đế với người đẹp trần truồng ngủ mê, của một ông chồng yếu sinh lý với một bà vợ \"dâm phụ\" thích hình dung vợ mình quan hệ với người khác rõ ràng đều rất bệnh hoạn và rất ... người. Mấy ông nhà văn này có thể nói là đạt đến trình độ đưa tình dục ra khỏi cái tầm thường của bản năng. À không đúng hơn phải nói là họ đạt đến trình độ lãng mạn hóa, diễm tình hóa bản năng dục vọng của con người. Những đam mê mà thông thường ta cho là đồi trụy, bệnh hoạn thì khi vào văn họ vẫn đồi trụy, bệnh hoạn nhưng nó mang một chiều sâu khác lạ. Người đọc bị hút vào, đọc ngấu nghiến, chìm đắm trong thế giới ẩm ướt tối tăm êm dịu lạ kì ấy và khi tỉnh ra chợt thấy mình ngơ ngác trần trụi giữa ánh sáng của những đạo đức giáo lý thông thường.</div><div>Vì mấy lý do ấy mà sau khi đọc văn Nhật mình hay phải nghỉ một thời gian cho đầu óc tĩnh lặng lại rồi mới dám mon men tiếp tục. Chắc do mình toàn mò đến những thứ \"bệnh hoạn\" để đọc nên không biết đến mảng tươi sáng trong trẻo nào của văn học Nhật.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23862,"created_at":"2019-04-01T10:52:37.487Z"}