{"_id":20836,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":33,"down_point":1,"title":"Tâm tư về Sống Hòa Thuận vs Tình Yêu ","body":"<pre>\"Tất cả mọi người đều có thể sống hòa thuận với nhau\"</pre><div>Đó là một giả thuyết cá nhân tôi nghiệm ra từ vốn sống thực tế. Cụ thể rằng, khi tôi học được cách đặt mình vào vị trí người khác, cộng với việc tìm hiểu về tâm lý học, tôi học được cách hiểu được, chính xác hơn là đoán được lý do (gần đúng nhất) tại sao một người lại hành xử như họ vẫn làm. Điều này rất quan trọng trong những tình huống nhạy cảm, nhất là khi có sự giận dữ, có những lời tổn thương liên quan.&nbsp;</div><div><strong>Câu chuyện 1:</strong></div><div>Xong cấp 3, tôi đi du học. Và như đã chia sẻ trong bài <a href=\"http://limitless.spiderum.com/bai-dang/Du-hoc-tam-ly-hoc-va-tinh-to-mo-da-thay-doi-cuoc-doi-toi-nhu-the-nao-Phan-1-d2h\" rel=\"noopener noreferrer\" target=\"_blank\">Du học, tâm lý học, và tính tò mò đã thay đổi cuộc đời tôi như thế nào - Phần 1</a>, mối quan hệ của bố và tôi đã được cải thiện. Hơn cả việc nhìn thấy \"điểm sáng\" của bố, tôi còn biết dành thời gian để suy nghĩ sâu hơn và tìm hiểu xem tại sao trước đây bố mình lại hành xử như vậy. Và tôi đặt mình vào vị trí của bố, cố hết sức dùng kinh nghiệm sống cũng như tâm sinh lý của một người đàn ông giống bố để hiểu. Và tôi nghiệm ra lý do hợp lý nhất: rằng sự gia trưởng nặng nề của bố là do bố cảm thấy 'lép vế' trước mẹ. Sự nghiệp của mẹ tôi khi đó như diều gặp gió vì mẹ tâm lý, tình cảm, lại thông minh, nên gặp được nhiều quý nhân giúp đỡ cũng như đồng nghiệp yêu mến. Bố tôi thì lại khẩu xà, không tinh tế, nên chỉ những ai sống đủ gần mới có thể thấy được cái 'đáng yêu' của ông, còn những người ngoài thì khó ai có thể không cảm thấy bị xúc phạm, thậm chí ghét cay ghét đắng ông, nhất là khi ông ở vị trí làm sếp, dẫn tới việc vị trí của ông luôn chững đó. Bố tôi cũng không gần con cái, cũng bởi cái xà khẩu của mình, cũng như bởi không biết cách biểu lộ tình cảm; mẹ tôi thì ngược lại. Và ông bù đắp sự thua kém đó bằng những lời chửi bới, bằng bạo lực, bởi có lẽ đó là thứ duy nhất, tại thời điểm đó, bố biết bố hơn mẹ tôi. Nói chung có rất nhiều lý do để thấy được cái sự 'hợp lý' trong cái 'sai' của bố tôi, không có nghĩa là cái 'sai' bớt sai đi, nhưng việc hiểu được, thấy được những điều đó làm tăng sự cảm thông và giảm bớt sự thù ghét trong tôi.&nbsp;</div><div>Tới giờ, dù gia đình đã êm ấm hơn, nhưng mối quan hệ của bố và anh trai tôi vẫn không có gì tiến triển. Còn tôi, con út trong nhà, lại là người có lời nói có trọng lượng nhất. Thậm chí, bố tôi có lúc còn nghe tôi hơn cả mẹ tôi. Điều đó làm tôi nghĩ, nếu đến bố tôi - người mà tôi từng thù ghét tới mức không thể ghét hơn - mà tôi còn có thể thay đổi mối quan hệ tới mức này, thì <strong>liệu trên đời này có ai là mình không-thể-chịu-đựng-được nếu mình chịu bỏ công sức ra để học cách hòa thuận với họ/dạy họ cách hòa thuận với mình?</strong></div><div><strong>Câu chuyện 2:</strong></div><div>Tôi đem bài học ấy tới với chuyện tình cảm nam nữ của mình. Mối tình thứ hai của tôi xảy ra nơi đất khách quê người. Cô ấy là người bạn cùng nhà. Một ngày đẹp trời, tôi tỏ tình với cô ấy. Ngay lúc tỏ tình tôi đã biết nó không xuất phát từ sự thu hút, mà là sự buồn chán. Tôi thực sự có quý mến cô ấy, nhưng nó vẫn không tới sự thu hút mãnh liệt, còn cô ấy thì lại thực sự rất thích tôi. Mặc dù hai đứa có rất ít điểm chung, nhưng theo thời gian, tôi dạy cho cô ấy cách giao tiếp mỗi khi có mâu thuẫn, và cũng tự dạy thêm cho mình cách hiểu được tâm lý phụ nữ. Vậy là chúng tôi vẫn gắn bó với nhau được gần 2 năm mà vẫn hòa thuận và không có biến cố gì lớn. Điều này càng củng cố thêm niềm tin của tôi rằng, nếu đây là yêu, chúng ta thực sự có thể yêu và gắn bó lâu dài với bất kỳ ai, miễn là cả hai đều bỏ công sức ra để học cách tôn trọng nhau, giao tiếp với nhau, và thông cảm cho nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://www.opinionpanel.co.uk/community/wp-content/uploads/2016/02/just-friends-body.jpg\" alt=\"Image result for best friend boy and girl\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thứ tình yêu đó vẫn cứ đẹp như thế cho tới khi tôi 'cảm nắng' một người khác và chia tay cô ấy. Tôi không chia tay cô ấy vì người kia, cũng không tới với người kia, thậm chí cũng không thổ lộ, bởi tôi biết đó chỉ là cảm xúc thoáng qua. Tôi chia tay bởi, khi nhận ra mình 'cảm nắng' một người khác, tôi mới giật mình nhìn nhận lại mối quan hệ của mình, và thấy rằng nó không có chiều sâu. Nó chỉ là một cuộc sống hòa thuận, vui vẻ giữa những người văn minh với nhau. Khi chia tay tôi đã rất đau khổ và dằn vặt bản thân khi đã gây tổn thương sâu sắc tới một người tốt cô ấy, nhưng trong thâm tâm vẫn biết rằng đó là quyết định đúng đắn, ít nhất là cho bản thân tôi.</div><div><strong>Câu chuyện 3:</strong></div><div>Cô gái bây-giờ-là-vợ-tôi vốn là em hàng xóm thời thơ ấu. Cách đây hơn 20 năm, mẹ tôi và mẹ em là giáo viên cùng trường, là bạn thân của nhau, và hai nhà lại cạnh nhau. Chúng tôi lớn lên cùng nhau cho tới khi tôi học lớp 6, nhà tôi phải chuyển đi chỗ khác, mẹ cũng dạy trường khác. Dù hai bên bố mẹ vẫn chơi thân, nhưng khi đó Internet và điện thoại di động không phổ biến như bây giờ, chỉ biết cắm đầu vào học nên hai đứa chỉ còn được biết về nhau qua những câu chuyện bố mẹ kể. Cũng có lúc bố mẹ đưa con cái qua nhà nhau chơi nhưng thường là khi một trong hai người phải đi học nên cũng không gặp được nhau. Mãi tới khi tôi về nước chơi sau khi chia tay cô gái ở câu chuyện 2, em hẹn gặp lại tôi nhờ tôi dạy IELTS, và lần đầu tiên gặp lại sau hơn 20 năm, chúng tôi yêu ngay từ cái nhìn đầu tiên. Nếu như trước kia tôi có thể 'lý tính hóa' tại sao tôi lại 'yêu' người cũ, như \"Cô ấy tốt tính. Cô ấy nấu ăn ngon. Cô ấy độc lập\" v..v... thì với em hàng xóm này, tôi lại không thể lý giải được tại sao tôi lại \"đổ\" em nhanh như thế. Cả hai chúng tôi đều không phải giở chiêu trò để tán tỉnh nhau, mà cứ tự nhiên nói chuyện sau 2 tuần và cứ thế chính thức thành một đôi.</div><div>Em cũng nấu ăn ngon. Em cũng tốt tính. Em cũng độc lập. Nhưng em có một điều gì đó nữa, một điều đặc biệt, vô hình làm tôi cảm thấy mê đắm. Không thể so sánh người nào tốt hơn người nào, bởi ai cũng có điểm mạnh riêng, nhưng tôi yêu cả ưu điểm lẫn khuyết điểm của em, rất nhiều. Thật may, em cũng cảm thấy như vậy. Cái sức hút mạnh mẽ không-thể-giải-thích-được ấy giữa chúng tôi, tôi nghĩ đó là tình yêu đích thực.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.dazzling.news/img/articles/1689/800x800/596c56ec8996a_pexels-photo-366378.jpeg\" alt=\"Image result for best friend boy and girl\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù không lý giải được, &nbsp;tôi nghĩ tôi vẫn có thể chỉ ra sự khác biệt giữa mối tình này và mối tình trước: chiều sâu và sự đồng điệu về tâm hồn. Tôi có thể, và muốn kể cho em nghe về mọi thứ, điều mà một người đàn ông ít khi làm, và cũng ít ai làm cho tôi cảm thấy như vậy. Thêm vào đó, cách em phản hồi một cách trí tuệ ở hầu hết những chủ đề tôi nói cũng làm tôi cảm thấy ưng ý, có lẽ bởi tôi là một sapiophile (một người bị hấp dẫn bởi sự thông minh của người khác). Tôi gọi đó là chiều sâu. Tuyệt vời hơn nữa là chúng tôi gần như đồng ý với nhau ở mọi mặt; và khi có mâu thuẫn thì cách chúng tôi trình bày quan điểm của mình cũng giống nhau: tôn trọng, bình tĩnh thay vì gắt gỏng chê bai. Có những lĩnh vực mà tôi hay em không quan tâm nhưng người kia lại biết, nhưng vì cả hai đều có tính tò mò, ham học hỏi, chúng tôi lại dạy lẫn nhau. Tôi gọi đó là đồng điệu tâm hồn. Tất cả những điều này, tôi không có được với người cũ. Khi tôi đề cập một chủ đề, người cũ hoặc không có gì nhiều để nâng tầm cuộc hội thoại, hoặc không hỏi gì thêm (như đã nói, chúng tôi không có nhiều điểm chung). **Đây không phải là một lời chê bai, đây là một statement chỉ ra sự khác biệt.&nbsp;</div><div><strong>Kết</strong></div><div>Từ kinh nghiệm của tôi, sống hòa thuận, ít tranh cãi không đảm bảo một tình yêu đích thực, và một tình yêu đích thực cũng không có nghĩa phải giống nhau ở mọi thứ. Chúng ta có thể học cách hòa thuận với nhau, giao tiếp, quan tâm tới nhau, nhưng không thể học cách để YÊU một người. Sự đồng điệu trong tâm hồn đến với nhau một cách tự nhiên, và có lẽ đúng là nhờ vào nhân duyên. Nếu bạn đang phải làm một thứ bạn ghét cay ghét đắng, hay làm bạn khó chịu, chỉ để làm người kia yêu mình, thì có lẽ bạn nên cân nhắc. Bởi nếu người kia biết sự khó chịu của bạn, và họ yêu bạn thực lòng, họ sẽ không nỡ nhìn bạn như vậy và sẽ cùng ngồi xuống nói chuyện để điều chỉnh vì bạn. Cuối cùng, chiều sâu và sự đồng điệu trong tâm hồn có lẽ là mắt xích quan trọng nhất trong một mối quan hệ. Có rất nhiều cách để làm mối quan hệ trở nên bền chặt, nhưng sự hòa hợp từ sâu thẳm tâm hồn sẽ giúp bạn thực hiện những cách đấy một cách tự nhiên nhất, tự nguyện nhất.&nbsp;</div><div>Chúc các bạn sớm tìm thấy tình yêu đích thực của đời mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2019-05-11T00:57:22.697Z"}