{"_id":10215,"title":"Không được Hoàng Việt ơi!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c875f40c44a11e79e5e73b5eaa1a49d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Phản biện lại bài viết&nbsp;</em><a href=\"http://cafebiz.vn/khong-duoc-jack-ma-oi-20171108101152003.chn\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Không được Jack Ma ơi!</em></a><em>&nbsp;của Hoàng Việt trên báo Cafebiz ngày 8/11/17.</em></div><div style=\"text-align: justify;\">Đầu tiên bạn bảo, khi còn trẻ 20 đến 25 tuổi chúng ta có thể sai lầm, nhưng cũng tuỳ từng loại sai lầm. Có những vấp ngã khiến ta không thể gượng dậy được.</div><div style=\"text-align: justify;\">Bạn bảo bạn đã từng là sinh viên giỏi, nhưng nếu mới là sinh viên năm thứ 2 mà đã muốn khởi nghiệp đa cấp thì đấy không gọi là sinh viên, mà đấy càng không phải là giỏi. Khi là sinh viên năm thứ 2, bạn mới chỉ là một đứa mới lần đầu bước vào một môi trường “giả lập cuộc đời” được có một năm, hay nói cách khác là bạn chỉ mới bước ra khỏi cái thế giới mà ở đó điều duy nhất bạn phải quan tâm đấy là học và điểm môn thể dục cuối kỳ mà thôi. Khả năng bạn có đủ trình độ cũng như kinh nghiệm để bước ra cuộc đời và thương trường là gần như con số 0. Điều “giỏi” duy nhất của bạn ở đây là khả năng tự lừa dối chính bản thân mình.</div><div style=\"text-align: justify;\">Rồi thế nào là “không gượng dậy được?” Một khi bạn còn sống, còn sức khỏe, còn tuổi trẻ, còn là sinh viên, thì chả có cái gì gọi là “không gượng dậy được” cả. Có kỹ năng cứng thì bán kỹ năng cứng mà kiếm sống. Không có kỹ năng cứng thì đi chạy bàn và trộn cơm Hàn Quốc. Không có tiền bị đuổi ra khỏi nhà trọ và khỏi trường, không phải là từ sự yếu kém của bạn mà ra thì từ đâu? Chỉ có những kẻ vô dụng, trên người không có lấy một giá trị nào, sống hoàn toàn dựa vào khả năng sinh-ra-tiền của những đồng tiền “đầu tư” thì mới gọi tình huống đó là “không gượng dậy được.” Còn là sinh viên thì hãy tranh thủ học hành cho nó tử tế, kiếm cho mình được một vài kỹ năng cứng mà đem ra chợ bán. Sau này kinh doanh có thất bại thì vẫn có thể đi làm thuê mà trang trải cuộc sống. Vất vả không? Có chứ. Nhưng ít nhất bạn không phải là một kẻ vô giá trị một khi những đồng tiền đã rụng khỏi người bạn.</div><div style=\"text-align: justify;\">Hoàng Việt, bạn còn nói, một bộ phận không nhỏ người Việt Nam trẻ vẫn giữ tâm lý an phận, thủ thường; không muốn tự mình làm chủ, tự chịu trách nhiệm với quyết định của mình. Cái này bạn nói đúng, nhưng nó chẳng nói lên được điều gì. Ở xã hội nào cũng thế. Chỉ có một số ít người là có thể đứng lên trên để làm thủ lĩnh, để làm đầu tàu định hướng cho một số ít hoặc nhiều những người khác làm theo, và tốt hơn hết là nên như thế. Người an phận thủ thường nhưng làm tròn vai trò, trách nhiệm của mình đối với xã hội, vẫn nộp thuế, vẫn đóng góp cho kinh tế, thì bạn chẳng có quyền gì chê trách họ. Bạn cần dẹp ngay cái tư tưởng cổ súy cho việc khuyến khích người khác cũng phải chịu cực khổ giống như mình, rằng như thế mới là cao đạo, mới là hướng đến thành công chung. Để tôi nói cho bạn biết: người lãnh đạo đúng là vô cùng quan trọng, nhưng những người thợ, những người đứng ở dưới bắt tay vào làm những công việc cụ thể, những công việc thực sự, xây nên cái nền móng vững chắc của cả công trình, cũng quan trọng không kém. Nếu ai cũng có tâm lý muốn “khởi nghiệp,” muốn làm “entrepreneur,” muốn “khéo léo trong thuật dùng người”, thì tất cả những gì xã hội có sẽ chỉ là một cái bong bóng, một cái buồng cách ly của những kẻ nói thì rất hay, nhưng khi bắt tay vào làm những công việc cụ thể thì không biết làm. Bạn của bạn tự bắt tay vào làm khởi nghiệp và đã thành công, thế là tốt. Đừng trông đợi một ai đó sẽ đến và bảo “tôi sẽ cùng anh làm không công.”</div><div style=\"text-align: justify;\">Tôi không hiểu bạn sinh ra và lớn lên trong cái môi trường như thế nào mà có thể nghĩ việc người ta “ném đá” trên mạng có thể khiến cho bạn “quỵ ngã” được. Bạn mà bước ra ngoài kia làm việc thật sự thì bạn còn nhiều vấn đề phải lo hơn là chuyện dân tình trên mạng nói gì về bạn. Chỉ có cái bè lũ bông tuyết Bolshevik nửa vời như bạn mới bị tổn thương đến “quỵ ngã” vì bị ném đá thôi. Bạn có biết Donald Trump bị đảng Dân chủ chửi tơi bời đến như thế nào không?</div><div style=\"text-align: justify;\">Còn anh Hà Đông. Anh ấy không gỡ Flappy Bird vì bị ném đá như bạn tưởng. Anh gỡ nó vì anh cho rằng Flappy Bird có thể tạo ảnh hưởng không tốt tới nền kinh tế tinh thần của xã hội, bởi anh là người có trách nhiệm với nó. Tuần trước tôi vừa gặp Hà Đông. Trông anh bảnh diện, lịch lãm và vẫn khỏe mạnh chán.</div><div style=\"text-align: justify;\">Tôi cũng chả hứng thú hay có mấy tôn trọng với nhân vật Jack Ma này. Nhưng những người như bạn thì tôi còn có ít tôn trọng hơn. Thiết nghĩ, chỉ có mấy thứ bông tuyết yếu đuối và vô dụng mới có thể “không gượng dậy được” trong một nền kinh tế nơi mà sự khan hiếm vẫn còn là động lực chính thúc đẩy sự phát triển, hay mới có thể “quỵ ngã” trước những chỉ trích của người ngoài. Ví dụ như bạn vậy đó. Khởi nghiệp không thành công thì ta lại viết bài ngụy tri thức cho Cafebiz ăn nhuận bút 450k một bài thôi. Bạn cũng vậy, đúng không Hoàng Việt?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6565,"created_at":"2017-11-08T06:05:11.578Z","down_point":2,"up_point":87,"tags":[{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"5a029e9735f0907571266e01","name":"JACK MA"},{"_id":"5a029e9735f0907571266e02","name":"BÁO RÁC"}]}