{"_id":16636,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5bd423d95f04391675b8e491","name":"HÀI ĐỘC THOẠI"},{"_id":"59109b9f5210c2058fc03cac","name":""}],"up_point":39,"down_point":1,"title":"Hài kịch, và cái giá của tiếng cười","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dac4d030d9f011e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây mình có đọc một bài viết khá hay ho của bạn Tiến Sĩ Sơn về <a href=\"https://spiderum.com/bai-dang/Nguoi-Viet-Nam-co-hai-huoc-cpn\" rel=\"noopener noreferrer\" target=\"_blank\">'Người Việt Nam có hài hước?'</a>, cũng như một <a href=\"https://spiderum.com/bai-dang/Nguoi-Viet-hai-huoc-khong-Anh-noi-gi-vay-chang-tho-cuoi-cs9\" rel=\"noopener noreferrer\" target=\"_blank\">quan điểm phản biện</a> không kém phần thú vị từ bạn Hoangha1995. Trước giờ mình vẫn luôn yêu thích hài kịch, đặc biệt là <strong>stand-up comedy (hài độc thoại)</strong>. Mình đã xem khá nhiều show của các nghệ sĩ hài độc thoại, cũng như tập viết kịch bản và <a href=\"https://www.facebook.com/uylecomedy/\" rel=\"noopener noreferrer\" target=\"_blank\">trình diễn bằng tiếng Anh ở Việt Nam và một số nước lân cận.</a> Tuy nhiên khi một số bạn bè hỏi rằng: 'Sao bạn không diễn bằng tiếng Việt?', mình thường cảm thấy rất khó trả lời.&nbsp;</div><div>Với mình, diễn hài độc thoại bằng tiếng Anh thì khó một, nhưng diễn bằng tiếng Việt, cho người Việt, lại khó hơn gấp 10 lần. Một nghệ sĩ hài độc thoại thường cảm thấy gò bó khi trình diễn cho một đối tượng khán giả mà họ biết, có quan điểm quá khác biệt với họ. Mình đoán rằng bạn Tiến Sĩ Sơn cũng một phần chia sẻ cảm xúc này với mình. Nhưng cũng như bạn Hoangha1995 có nhắc đến, hài kịch không nhất thiết phải đào bới những điều tiêu cực, bất cập của cuộc sống, lợi dụng những niềm đau để tạo sự tương phản, giễu cợt.</div><div>Vậy, cái giá của tiếng cười là gì? Qua bài viết này, mình hy vọng sẽ chia sẻ được vài ý tưởng và tìm một điểm giao cho cuộc tranh luận này.</div><h2>Hài kịch >< Hài độc thoại</h2><div>Trước hết, có lẽ cần phân biệt 2 lĩnh vực được nhắc đến trong 2 bài viết. Hài kịch <em>(comedy)</em> có thể nói chung và bao hàm rất nhiều thể loại, trong đó có kịch hài <em>(sketch comedy)</em>, hài độc thoại <em>(stand-up comedy)</em>, hài ứng tác <em>(improv comedy)</em>... Điểm chung của hài kịch là cần tạo được tiếng cười cho người xem. Tuy nhiên tiếng cười này đến từ đâu, và đi đến đâu, thì cũng có sự khác biệt giữa từng thể loại.</div><h4><em>Tiểu phẩm hài</em></h4><div>Khi nói về những loại hình hài kịch truyền thống hơn mà ta thường thấy ở Việt Nam, đa số chúng ta sẽ thấy những <strong>vở kịch hài hoặc hoạt cảnh hài.</strong> Tiếng cười của những hình thức này đa số đến từ những hành động buồn cười, những <strong>điều bất thường thú vị trong những hoàn cảnh đời&nbsp;thường.</strong>&nbsp;</div><div>Ở Việt Nam, cá nhân mình thấy phong cách hài kịch vẫn khá gần với các thể loại như <a href=\"https://en.wikipedia.org/wiki/Slapstick\" rel=\"noopener noreferrer\" target=\"_blank\"><em>slapstick</em></a><em>&nbsp;</em>(hài kịch từ ngôn ngữ hình thể) và <a href=\"https://en.wikipedia.org/wiki/Vaudeville\" rel=\"noopener noreferrer\" target=\"_blank\"><em>vaudeville</em></a><em>&nbsp;</em>(trình diễn tạp kĩ). Đề tài chỉ tập trung vào việc thể hiện những tình huống hài hước, <strong>không quá đặt nặng việc khai thác vào những mâu thuẫn xã hội, chính trị hay triết học quá sâu xa.</strong> Cũng vì mục tiêu ban đầu thôi. Trong những thời chiến tranh hoặc khủng hoảng, những chương trình hài kịch được sinh ra để mang niềm vui và sự giải thoát, hoàn toàn phớt lờ những đau buồn của thế giới thực. Đó là vai trò của thể loại hài kịch này.</div><div>Phần lớn những hoạt cảnh hài sẽ tận dụng <strong>những hình mẫu và mối quan hệ điển hình&nbsp;</strong><em><strong>(stereotypes)</strong></em>, ví dụ như mẹ chồng & nàng dâu, nhân vật LGBT <em>(điển hình sẽ là một chàng trai hơi 'gái tính')</em>, bác sĩ & bệnh nhân... Hiển nhiên mình không phê phán việc khai thác những câu chuyện này. Cần có rất nhiều kĩ năng và sự sáng tạo, để dàn dựng nên những tiểu phẩm mới lạ, hài hước.</div><div>Nhưng khi nhu cầu giải trí ngày một tăng cao, các chương trình liên tục phải tạo ra những sản phẩm mới, người nghệ sĩ dễ bị rơi vào những 'đường tắt', cách làm rập khuôn có phần hời hợt, đơn giản hoá vấn đề. Suy cho cùng, <strong>cái họ cần là gây cười</strong>. Vì vậy chỉ cần đảm bảo công thức, bạn sẽ đạt được mục tiêu này.</div><h4>Hài độc thoại</h4><div>Còn khi nói về <strong>hài độc thoại</strong>, mình cảm thấy đa phần sẽ mang tính chỉ trích, phản biện và trào phúng nhiều hơn. Từ thời Hy lạp cổ đại, đã có hình thức 'hài độc thoại' đến từ những buổi luận đàm về triết học và chính trị. <strong>N</strong><strong>hững quan điểm hoài nghi, phản đối thực tại&nbsp;</strong>được truyền đạt đến <strong>đại chúng bằng ngôn ngữ trào phúng, châm biếm,&nbsp;</strong>để dễ dàng tìm được sự đồng cảm hơn từ cả hai phía<strong>.</strong> Đó gần như là một nền văn hoá tranh luận để tìm ra được sự thật và bản chất của mọi vấn đề.</div><div>Trong suốt quá trình phát triển, sẽ có rất nhiều nghệ sĩ tìm thấy những phong cách khác nhau trong hài độc thoại. Họ có thể tập trung vào những quan sát từ cuộc sống <a href=\"https://en.wikipedia.org/wiki/Observational_comedy\" rel=\"noopener noreferrer\" target=\"_blank\"><em>(observational)</em></a><em>,&nbsp;</em>những khía cạnh khó nói, 'thiếu vệ sinh' của tình dục <em><a href=\"https://en.wikipedia.org/wiki/Ribaldry\" rel=\"noopener noreferrer\" target=\"_blank\">(blue comedy)</a>,&nbsp;</em>thậm chí những điều cấm kỵ như cái chết, chiến tranh, tôn giáo, phân biệt chủng tộc <em><a href=\"https://en.wikipedia.org/wiki/Black_comedy\" rel=\"noopener noreferrer\" target=\"_blank\">(black comedy)</a>...</em>&nbsp;</div><div>Bản chất của hài độc thoại phụ thuộc <strong>100% vào người nghệ sĩ</strong>. Không hề có các yếu tố dàn dựng sân khấu, hình ảnh, trang phục, diễn viên phụ hỗ trợ. Bạn chỉ có micro trong tay, và đưa ra một <strong>quan điểm riêng biệt,&nbsp;</strong>để mang đến tiếng cười cho khán giả. Khi đã là quan điểm, rất khó có thể tìm được 100% sự đồng thuận của đám đông, đúng không?</div><h2><strong>Nghệ sĩ >< Thợ cười</strong></h2><div>Bạn Hoangha1995 có nói, nếu thực sự hiểu về những vấn đề mình đang nhắc đến, mới gọi là <strong>nghệ sĩ.&nbsp;</strong>Còn những người chỉ lợi dụng những thủ pháp và đề tài mà xã hội trăn trở để gây cười, thì chỉ là <strong>thợ cười.</strong></div><div>Riêng về quan điểm này thì mình có chút băn khoăn, vì nhiều lí do. Đối với mình, chúng ta nên phân biệt rạch ròi giữa <strong>ý tưởng hài kịch <em>(material)</em> và quan điểm cá nhân <em>(opinion)</em></strong> của một người diễn hài độc thoại. Mỗi nghệ sĩ hài sẽ có một mục tiêu riêng. Nhưng cũng như mọi tác phẩm nghệ thuật khác, đã là nghệ thuật, bạn không thể điều khiển được cách người khác tiếp nhận và thấu hiểu ý đồ ban đầu của mình. Mình có thể ví dụ tương đương với một loại hình khác:</div><div>Trong <strong>thiết kế đồ hoạ</strong>, mỗi ấn phẩm là một <strong>công cụ truyền thông.</strong><br><strong>10 người nhìn vào 1 poster, đều sẽ hiểu cùng 1 thông điệp</strong></div><div>Trong <strong>hội hoạ hiện đại</strong>, mỗi tác phẩm là một<strong>&nbsp;ý niệm trừu tượng.</strong><br><strong>10 người nhìn vào 1 bức tranh, lại có thể hiểu thành 3, 4 thậm chí 10 ý tưởng khác nhau, thậm chí không ý nào trùng với ý tác giả.</strong></div><div>Để cùng tìm hiểu cụ thể hơn, chúng ta hãy điểm qua một vài câu chuyện trong hài độc thoại nhé.<strong>&nbsp;&nbsp;</strong></div><h3>Exhibit A: Jimmy Carr -&nbsp;Hài kịch là hài kịch</h3><div>Jimmy Carr là một danh hài khá nổi tiếng với những câu đùa ngắn <em>(one-liners)</em> cực thông minh và 'nguy hiểm'. Ông nổi tiếng với những câu đùa gây tranh cãi, mất lòng <em>(hay gọi là offensive jokes)</em>. Dưới đây là một video khá thú vị trong show <strong>The Green Room</strong>, khi các danh hài khác hỏi Jimmy 'Câu đùa 'khó đỡ' nhất của anh là gì?' <em>(tại phút 1:11)</em></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TcBRePwOPPI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><blockquote><h3>If only Africa has more mosquito nets, then every year we could save millions... of mosquitoes from dying needlessly of AIDS.</h3></blockquote><div>Đầu tiên, chúng ta hãy đánh giá câu đùa này <strong>thuần tuý về từ ngữ và cấu trúc.&nbsp;</strong>Với mình,<strong>&nbsp;</strong>đây là một câu đùa rất xuất sắc, vì khán giả hoàn toàn bị bất ngờ vì câu kết<em>&nbsp;(punchline).</em></div><h4 style=\"text-align: center;\"><u>Setup:</u>&nbsp;<br><em>Nếu Châu Phi có điều kiện để trang bị nhiều mùng chống muỗi hơn, mỗi năm chúng ta có thể cứu được hàng triệu...&nbsp;</em></h4><div>- Trong cấu trúc này, phần mở bài <em>(setup)</em> tạo cho chúng ta một dự tính <em>(expectation)&nbsp;</em>về điều anh ta sẽ nói tiếp theo. Vì đây là một sự thật chung <em>(common truth)&nbsp;</em>mà chúng ta đều biết:</div><div>- Ở Châu Phi, nạn sốt rét hoành hành rất nhiều, nhiều trẻ em mất mạng vì không có điều kiện trang bị mùng chống mỗi.</div><div>- Nếu có nhiều mùng chống muỗi hơn, chắc chắn anh ta sẽ nói rằng hàng triệu <strong>t</strong><strong>rẻ em</strong> sẽ được cứu khỏi <strong>bệnh sốt rét</strong>.</div><h4 style=\"text-align: center;\"><u>Punchline:</u><br><em><strong>...</strong><strong>con muỗi tử vong vô tội vạ vì bệnh AIDS.</strong></em></h4><div>- Dự tính của chúng ta bị phá vỡ. Vì điều Jimmy kết luận là sẽ cứ được hàng triệu <strong>con muỗi&nbsp;</strong>khỏi <strong>bệnh AIDS.</strong></div><div>- Đây cũng là một sự thật. Bệnh AIDS cũng là một vấn đề nghiêm trọng ở Châu Phi. Tuy nhiên không ai nghĩ đến việc một người có thể <strong>'lo lắng' cho loài muỗi, bị lây nhiễm bệnh AIDS từ con người.</strong></div><h4><strong><em>Vì sao chúng ta cười? Cái lý - Material.</em></strong></h4><div>Khi phát hiện ra sự 'lật kèo' trong câu đùa này, bộ não chúng ta được kích thích, và tiếng cười đến như một phần thưởng, cho sự khám phá đó. Sự hài hước đến từ những điều <strong>'bất ngờ không nguy hiểm'</strong>\n<em><strong>(</strong></em><em><strong>non-threatening suprises).</strong>&nbsp;</em>Cũng như chúng ta dễ bật cười khi nhìn thấy một người vấp ngã. Sự vấp ngã là một <strong>bất ngờ,&nbsp;</strong>tuy nhiên chúng ta có thể thấy rằng họ<strong>&nbsp;không gặp nguy hiểm.&nbsp;</strong>Tiếng cười khi ấy bật lên như một tiếng thở phào nhẹ nhõm, một cách để chúng ta truyền tín hiệu với những người xung quanh, rằng mọi chuyện vẫn ổn,&nbsp;không có nguy hiểm nào ở đây.</div><div>Qua đó, những người bật cười cảm thấy thú vị vì khả năng của Jimmy. 'Như vậy mà cũng nghĩ ra được'. Họ đến với show diễn của Jimmy để tìm những khoảnh khắc khám phá bất ngờ đấy.&nbsp;</div><h4><em>Vì sao chúng ta khó chịu? Cái tình - Opinion.</em></h4><div>Mặt khác, sẽ có nhiều người cảm thấy khó chịu, thậm chí ghê tởm về câu đùa này.&nbsp;</div><blockquote><div><em>'Tại sao phải giễu cợt về trẻ em Châu Phi?'&nbsp;</em></div><div><em>'Các em có tội tình gì? Bệnh AIDS mà đem ra đùa cợt được à?'&nbsp;</em></div><div><em>'Tôi phục vụ và làm việc cho một tổ chức từ thiện, tôi đã từng đến Châu Phi và thực sự cuộc sống của họ rất khổ cực. Những kẻ dám đem đau khổ của người khác ra đùa, thật là thiếu hiểu biết!'</em></div></blockquote><div>Chúng ta cảm thấy bị xúc phạm khi một điều gì<strong>&nbsp;vi phạm vào niềm tin và 'la bàn công lý'&nbsp;</strong><em><strong>(moral compass)</strong>&nbsp;</em>của bản thân. Bạn có quyền cảm thấy xúc phạm, nhưng công bằng mà nói, đó là chuyện của bạn, đúng không? Vì mỗi chúng ta sẽ luôn có những quan điểm khác nhau. Nếu đủ kiên nhẫn để ngồi xuống cùng nói chuyện và chia sẻ, có thể bạn sẽ tìm ra điểm chung giữa 2 người. Và cũng có thể không.</div><div>Nhưng trong phạm vi của câu đùa này từ Jimmy Carr, liệu có công bằng không nếu bạn đóng khung Jimmy Carr là một kẻ bất nhân, độc ác chỉ vì câu đùa này? Jimmy đã chia sẻ ở <em>1:38.&nbsp;</em></div><blockquote><h3><em>It's about the turn on the language, it's not really about anything. There's no sense in which I'm going 'I'm gonna say that because then people are gonna think differently about...' Meh, they'll have a laugh...</em></h3></blockquote><div>Điều duy nhất mà Jimmy quan tâm là tạo ra một câu đùa bất ngờ. Ông không hề quan tâm đến việc thay đổi quan điểm hay hô hào về một trường phái lý tưởng nào. Đánh giá, nhận xét hay chỉ trích, đó là quyền của bạn thôi.&nbsp;</div><h2 style=\"text-align: center;\"><em><u>Kết luận số 1</u></em></h2><div style=\"text-align:center;\">Nhiệm vụ của một diễn viên hài là <strong>mang đến tiếng cười.&nbsp;</strong>Nếu một người thật sự giỏi đến mức có thể bán hết vé cho một đám đông vài ngàn người, và vẫn liên tục tạo được tiếng cười trong nhiều năm hoạt động, họ vẫn xứng đáng được công nhận là <strong>nghệ sĩ hài,</strong> đúng không?</div><div style=\"text-align:center;\">Còn việc là một con người, bạn có yêu thích họ hay không, đó là vấn đề về <strong>quan điểm cá nhân.&nbsp;</strong>Khi Picasso bắt đầu thử nghiệm với trường phái lập thể, có rất nhiều người tức giận và cho rằng ông phá hoại nghệ thuật, kể cả hoạ sĩ Henri Matisse. Nhưng sự khác biệt đó đã ảnh hưởng sâu sắc đến nghệ thuật thị giác ngày nay. Bạn không nghe ai nói rằng 'Các nghệ sĩ vẽ siêu thực thì không phải là nghệ sĩ' cả. Họ chỉ chấp nhận rằng trường phái nghệ thuật đó không dành cho họ.</div><h3><br></h3><h3>Exhibit B: Sarah Silverman - Điều mình nói vs. Cái họ hiểu</h3><div>Sarah Silverman là một nghệ sĩ hài mình cực yêu thích. Vì cô có một thế giới quan rất thông minh, và khả năng châm biếm sâu cay, truyền đạt những thông điệp mang tính ẩn dụ của cô thực sự rất xuất sắc. Cô cũng không xa lạ gì với những scandal trong hài kịch. Điển hình là khi cô xuất hiện trên chương trình TED:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ci5p1OdVLAc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Video này chưa từng được đăng tải lên TED Talk, vì ban tổ chức chương trình đã cảm thấy bị xúc phạm với phần trình diễn của Sarah, đặc biệt là ở đoạn từ <em>14:52 đến 16:57.&nbsp;</em>Mình xin phép tóm tắt điểm mấu chốt của đoạn joke này như sau:</div><h4 style=\"text-align: center;\"><u>Setup 1:</u><br><em>Tôi muốn nhận nuôi một đứa trẻ thiểu năng. Vì các em vốn đã rất khổ. Tuy nhiên tôi cũng lo lắng rằng sau này khi tôi già yếu và qua đời, ai sẽ chăm sóc cho con? Vì vậy tôi đã nghĩ ra một giải pháp...</em></h4><h4 style=\"text-align: center;\"><u>Punchline 1:</u><br><em>Tôi sẽ nhận nuôi một đứa trẻ thiểu năng mắc bệnh hiểm nghèo.</em></h4><h4 style=\"text-align: center;\"><u>Setup 2:</u><br><em>Có thể bạn đang tự hỏi, thể loại người gì lại muốn nhận nuôi một đứa trẻ vừa thiểu năng, vừa mắc bệnh hiểm nghèo?</em></h4><h4 style=\"text-align: center;\"><u>Punchline 2:</u><br><em>Một người RẤT nhân hậu.</em></h4><div>Bỏ qua nhưng phân tích dài dòng, cá nhân mình cảm thấy đây là một câu đùa cực kì thông minh. Khác với câu đùa của Jimmy Carr, mình nhìn thấy được một <strong>thông điệp&nbsp;</strong>mà Sarah muốn truyền đạt:</div><div>- Sarah nói muốn nhận nuôi một đứa trẻ thiểu năng vì lòng hy sinh. Tuy nhiên vì lo lắng sau này mình không còn khả năng chăm sóc, thay vì tìm những giải pháp khác, Sarah lại nghĩ đến việc chọn một đứa bé thiểu năng mắc bệnh hiểm nghèo.</div><div>- Đây là <strong>điểm mâu thuẫn&nbsp;</strong>trong nhân vật của Sarah lúc này.&nbsp;</div><div><strong>Lòng tốt:&nbsp;</strong><strong>Muốn nhận nuôi và chăm sóc trẻ thiểu năng.</strong></div><div><strong>Sự ích kỉ: Muốn trẻ thiểu năng 'nhanh chết' một chút cho đỡ lo lắng.</strong></div><div>- Chúng ta luôn muốn thể hiện rằng mình nhân hậu, muốn giúp đỡ những người hoạn nạn hơn. Tuy nhiên ẩn sau sự tốt bụng này, chúng ta có những suy nghĩ buồn cười, ích kỉ.&nbsp;</div><div>- Cho đến punchline thứ 2, mâu thuẫn này lại càng cao trào hơn, khi chính nhân vật của Sarah tự huyễn hoặc mình để giải thích cho suy nghĩ ấy. <strong>Chỉ có người tốt như TÔI, mới nhận nuôi một đứa trẻ bất hạnh như vậy.</strong></div><div>Khi trò chuyện cùng Bill Maher về scandal này, Sarah đã chia sẻ quan điểm của cô về lí do cô đã viết ra trích đoạn hài kịch ấy. Mình xin phép dịch thoáng và tóm tắt ý của cô dưới đây, nhưng bạn có thể xem video phỏng vấn sau nhé:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6PpXPra_Olg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><blockquote><h4>Tôi thực sự bức xúc nếu ai đó cảm thấy bị xúc phạm bởi phân đoạn này.&nbsp;</h4><h4>Với tôi, nó là một phân đoạn hài kịch được đúc kết từ những suy nghĩ và trải nghiệm rất thật của chính tôi. Khi biến ý niệm đó thành hài kịch, bạn phải để những điều xấu xa, cấm kỵ lên tiếng.</h4><h4>Không, chúng ta không phải muốn làm tổn thương những người bị thiểu năng. Công việc của tôi là hài kịch, và tôi không thích nghe những người không làm hài kịch quy định cho tôi điều gì mới hài hước.&nbsp;</h4><h4>Họ cảm thấy bị xúc phạm khi tôi dùng từ retarded (thiểu năng), nhưng tôi chỉ đơn giản là muốn nói đến những người thiểu năng. Họ thà phớt lờ rằng sự khó khăn và nỗi đau những người thiểu năng vẫn đang tồn tại trên thế giới này. Họ thà che giấu người thiểu năng khỏi mọi câu chuyện. Lỡ đâu đụng chạm đến những người 'ủng hộ' người thiểu năng thì sao?&nbsp;</h4><h4>Tôi nói thẳng, tôi không quan tâm đến những&nbsp;'kẻ ủng hộ'.</h4></blockquote><h2 style=\"text-align: center;\"><u>Kết luận số 2</u></h2><div style=\"text-align:center;\">Ngay khi thấu hiểu rõ ràng vấn đề và mục tiêu <em>(intent)</em> truyền đạt thông tin của mình, bạn vẫn không thể làm hài lòng tất cả mọi người. <strong>Sự thật của bạn, trong thế giới quan của bạn, chưa chắc đã đồng điệu với thế giới quan của người khác.</strong> Chúng ta chỉ có thể điều khiển những gì mình nói, nhưng chúng ta không thể quy chụp cách người khác nghĩ về lời nói đó.</div><blockquote><h3>\"The idea of comedy, really, is not everybody should be laughing. It should be about 50 people laughing, and 50 people horrified.\"&nbsp;</h3><h3>-&nbsp;Patrice O'Neal</h3></blockquote><h3><br></h3><h3>Exhibit C: George Carlin - Cái giá của sự thật&nbsp;</h3><div>George Carlin là một tượng đài trong hài độc thoại. Ông là một trong những người tiên phong mang khía cạnh phân tích xã hội và sự thật về cuộc sống vào hài kịch.</div><div>Nhắc đến ông, người ta phải nhắc đến sự kiện lịch sử <strong>Seven Dirty Words.&nbsp;</strong>Lúc bấy giờ, có 7 từ tiếng Anh mà trên mọi chương trình TV, chúng ta không được nhắc đến: <strong>shit, piss, fuck, cunt, cocksucker, motherfucker, and tits.&nbsp;</strong></div><div>Năm 1972, tại Summerfest ở Milwaukee, George Carlin đã bị bắt giữ khi trình diễn một trích đoạn độc thoại về 7 từ ngữ này.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kyBH5oNQOS0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Đoạn độc thoại này đã thay đổi cuộc đời ông, cũng như một phần lớn của lịch sử hài kịch. <strong>Ông đã bị bắt sau khi trình diễn, và kéo theo đó là hàng loạt những vụ kiện tụng, tẩy chay.&nbsp;</strong>Nhưng sự kiện đó cũng là dấu ấn đầu tiên cho sự chuyển mình của xã hội. 7 từ ngữ này giờ đây không còn quá cấm kỵ. Chính trong phần trình diễn này, ông đã chứng minh rằng, từ ngữ không có tội, chỉ có bản thân mỗi chúng ta gán ghép cho nó ý nghĩa, ý đồ. <strong>Một câu nói xuất phát từ ý đồ hài kịch của một diễn viên hài, hoàn toàn có thể bị đem ra ngoài sân khấu, bị cưỡng đoạt những ý nghĩa ban đầu, rồi được cắt ghép phân tích và mổ xẻ thành những thông điệp phản động, độc ác.</strong></div><blockquote><h3>Comedy doesn't work unless somebody is getting offended.&nbsp;</h3><h3>- George Carlin</h3></blockquote><h2 style=\"text-align: center;\"><u>Kết luận số 3</u></h2><div>Đôi lúc để theo đuổi và thể hiện được sự thật, chúng ta phải <strong>liều lĩnh thách thức quan điểm của những người xung quanh.&nbsp;</strong>Đó là điều thú vị của hài độc thoại. Nó có tiềm năng và sức mạnh thay đổi suy nghĩ của thế giới, dù chắc chắn không phải là điều dễ dàng đạt được.</div><div>Ít nhất chúng ta có thể thấy, ở những đất nước mà hài kịch và hài độc thoại phát triển hơn, chúng ta thấy được một cái nhìn đa diện, nhiều chiều hơn về xã hội. Bạn cảm thấy tức giận khi một nghệ sĩ đùa về trẻ em châu Phi. Nhưng nhiều khi nếu không nghe câu đùa ấy, bạn cũng không hề biết nỗi khổ của trẻ em châu Phi tồn tại. <strong>Liệu chăng đó chính là mục đích của hài kịch?&nbsp;</strong>Đưa những góc tối của xã hội ra ánh sáng. Khuấy động cảm xúc và dư luận trái chiều. Để chúng ta không chỉ đơn giản là chấp nhận những sự thật được mớm cho mình qua truyền hình, báo chí...</div><div>Tại sao mỗi năm ở những buổi gala dành cho chính trị gia, những diễn viên hài được mời đến để chia sẻ? Hay những chương trình như Late night show của Trevor Noah và Stephen Colbert vẫn rất nhiều người ủng hộ? Có phải là vì ngoài nhu cầu giải trí đơn thuần, <strong>chúng ta vẫn luôn tìm đến sự thật?</strong></div><div><br></div><h2>Hài độc thoại ở Việt Nam</h2><div>Trở lại với quan điểm ban đầu về lý do hài độc thoại chưa phát triển ở Việt Nam <em>(và phần lớn các nước châu Á)</em>, mình cũng không có câu trả lời chắc chắn, nhưng mình có một số giả thuyết:</div><div>- Trong văn hoá của người Việt, chúng ta vẫn quen dĩ hoà vi quý, lựa lời mà nói cho vừa lòng nhau. Chúng ta rất ngại xúc phạm người khác.</div><div>- Hài độc thoại vẫn là hài kịch, có kịch bản, người diễn viên gần như là một nhân vật. Nhân vật đó có thể gần hoặc xa với thực tế của chính cá nhân đó. Nhưng những nguyên liệu được đặt trên sân khấu đều là những sản phẩm trí tuệ với mục tiêu tạo được tiếng cười và sự suy ngẫm cho người xem. Nhưng với đa số bạn bè người Việt của mình, họ nghĩ nghệ sĩ hài cũng như MC, lên sân khấu 'freestyle' và chỉ đơn giản làm tìm chuyện buồn cười để chọc. Nếu họ nói gì không cùng quan điểm với ta, chúng ta sẽ chỉ trích <strong>con người&nbsp;</strong>họ, thay vì thấu hiểu <strong>ý tưởng hài kịch&nbsp;</strong>của họ.</div><div>- Văn hoá tranh luận của người Việt vẫn chưa định hình rõ ràng. Chúng ta thường bị dẫn dụ bởi những quan niệm chủ quan <em>(ngay cả bản thân mình cũng thế)</em>. Hai người có quan điểm bất đồng thường rất khó trò chuyện thẳng thắn để chia sẻ, mà gần như ngay lập tức sẽ gán ghép đối phương với một giá trị định kiến nào đó của cá nhân <em>(không có tôn giáo = thiếu đạo đức, giới tính thứ 3 =&nbsp;bệnh hoạn, biến thái...)</em></div><div>Tuy nhiên, mình vẫn rất mong đợi sẽ có thêm nhiều khán giả Việt sẽ tìm được sự hứng thú với hài độc thoại. Hy vọng qua bài viết này, các bạn sẽ có thêm nhiều hứng thú và quan điểm muốn chia sẻ.&nbsp;</div><div><a href=\"https://www.facebook.com/uylecomedy/\" rel=\"noopener noreferrer\" target=\"_blank\">Uy Le</a></div><h3 style=\"text-align: center;\"><br></h3>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24824,"created_at":"2018-10-27T08:37:45.330Z"}