{"_id":24496,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"}],"up_point":32,"down_point":0,"title":"Viết cho em – 16 – Làm gì đó có ý nghĩa hơn đi!","body":"<div style=\"text-align:justify;\">Mấy năm trước, lâu lâu anh hay nhận được những “lời khuyên” như thế, hoặc là những câu comment tương tự vào các bài viết, các dòng suy nghĩ của mình. Mỗi khi anh nói gì đó về ý nghĩa cuộc sống, về lý tưởng, về định mệnh hay đam mê, sẽ có ai đó nói những câu như <em>“tỉnh lại đi”</em>, <em>“ngày mai ăn gì?”</em>, hay <em>“làm gì đó có ích cho cuộc đời hơn đi”.</em></div><div style=\"text-align:justify;\">Tất nhiên chẳng ai nói chuyện có ích cho đời kia là chuyện gì, họ chỉ nói như vậy cốt là để đánh giá điều mà anh đang nói, đang làm là vô nghĩa mà thôi. Ấy vậy mà đôi khi anh cũng thử nghe và suy nghĩ theo hướng những lời khuyên đó: giả sử như những gì mình làm là vô nghĩa, thì điều gì là ý nghĩa với cuộc đời này? Và mình có muốn làm những chuyện “ý nghĩa” kia không?</div><div style=\"text-align:justify;\">Hôm qua, con trai của chị bạn anh, học lớp 7, viết ra suy nghĩ của bé về chuyện học tập và bằng cấp: cậu bé đặt vấn đề rằng vì sao người ta phải bỏ ra mười mấy năm cuộc đời để đi học, nếu không phải vì tấm bằng? Vì họ cần tấm bằng để xin việc làm. Tuy nhiên không phải ai cũng thích và muốn bỏ nhiều thời gian đến trường như vậy. Thế nên chỉ cần tổ chức thi lấy bằng, rồi ai muốn và đủ khả năng thì đến thi, như vậy sẽ tốt hơn.</div><div style=\"text-align:justify;\">Trước đây cũng có một người “trăn trở” trước thực trạng giáo dục Việt Nam như thế, bạn đó tạo một Youtube tên là Châu Chấu, clip đó tên là “Sự trăn trở của một kẻ lười biếng”. Cũng khá thú vị, nếu chưa xem em có thể tìm xem qua.</div><div style=\"text-align:justify;\">Vấn đề này thật ra anh cũng đã nghĩ qua, và khá đồng tình với cậu bạn lớp 7, nghĩa là chỉ cần tổ chức các kỳ thi, rồi các lớp học là không bắt buộc, như vậy sẽ tiết kiệm nhiều thời gian và tiền bạc cho phụ huynh, học sinh hơn. Nhưng được vậy thì đã tốt. Vấn đề đầu tiên là sự tiêu cực trong kết quả thi. Vụ ở Hà Giang vẫn còn rành rành ra đó… Sở dĩ người ta cần điểm danh, cần điểm quá trình… chẳng qua là không thể hoàn toàn tin tưởng vào kết quả thi vậy. Muốn có một đề thi có thể đánh giá thí sinh một cách toàn diện nhất đã khó, mà chống tiêu cực thi cử còn khó hơn.</div><div style=\"text-align:justify;\">Giáo dục phổ thông là một lĩnh vực cần được cân bằng để làm sao nó mang lại <strong>lợi ích cho nhiều người nhất</strong>. Lại nói việc liên tục thay đổi các định dạng thi cử mấy năm gần đây đã khiến bao nhiêu học sinh và phụ huynh thất điên bát đảo. Năm sau người ta lại còn muốn thi trên máy tính, điều đó sẽ gây bao nhiêu khó khăn cho các em học sinh vùng sâu, vùng xa? Có những điều là tốt, là tiến bộ, các nước đều đã làm, nhưng mình đã có đủ điều kiện làm chưa? Nhiều nước đã bỏ tử hình rồi đấy, mình có bỏ được đâu? Một số nước hợp pháp mại dâm đấy, mình có định làm thế không?</div><h2 style=\"text-align: justify;\">Em đã bao giờ nghĩ ra một điều gì đó mà em muốn làm để có ích cho cuộc đời này chưa?</h2><div style=\"text-align:justify;\"><strong>Như trường hợp trên, muốn biết một việc gì đó là đúng hay sai, có ích hay không, thì phải xem nó đúng với ai, khi nào, trong điều kiện nào, đối tượng hưởng lợi là ai.. chứ không phải chỉ nói một cách chung chung là được.</strong></div><div style=\"text-align:justify;\">Nếu mình thật sự muốn làm một điều gì đó, như là đọc sách ngày này qua tháng nọ chẳng hạn, và điều đó chẳng có ích gì cho cuộc đời hay cho bất cứ ai, thì mình có nên bỏ sách xuống và đi nhặt rác hay không?</div><div style=\"text-align:justify;\">Hôm qua anh xem một phim tên là “About time”, kể về những người có khả năng du hành ngược thời gian để trở về quá khứ, và em biết điều mà ông bố của nhân vật chính làm là gì khi sử dụng khả năng vượt thời gian kia không? <strong>Ông quay lại để đọc thật nhiều sách. </strong>Không phải là giết Hitler hay gì khác, chỉ là đọc sách, vậy thôi.</div><div style=\"text-align:justify;\">Anh vẫn luôn cho rằng cách mà một người có thể làm cho cuộc đời này đẹp hơn chính là khiến bản thân họ hạnh phúc, thật sự hạnh phúc ấy, đến mức như là một nguồn suối nhỏ, tuôn tràn ra tưới mát xung quanh. Khi em hạnh phúc rồi, em quan tâm người khác mới mang lại hạnh phúc cho họ. Hoặc ít ra cũng không khiến ai đó phải lo lắng cho em. Tựu trung lại vẫn khiến cho cuộc đời hạnh phúc hơn rồi đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eaa75e0e91711e9bbe35152b5127507.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Hãy tìm cho ra điều gì khiến mình thật sự hạnh phúc. Điều này có thể sẽ khó, vì trên đường đi em có thể ngừng lại ở sự thoải mái, ở những niềm vui, sự thỏa mãn và nhiều cảm xúc quyến rũ khác. Luôn có một điều gì đó mà em có thể vừa làm vừa tận hưởng quá trình đó, vừa không làm hại đến ai… một điều mà khi em làm em sẽ thấy mọi thứ đều đúng, như đang đi trên một đường ray dù chưa biết nó sẽ đi đến đâu.</div><div style=\"text-align:justify;\"><strong>Đừng vội chạy theo những thứ to lớn và cao xa, khi bản thân em chưa được bình an, đặc biệt là những thứ càng chạy theo càng cảm thấy bất an.</strong></div><div style=\"text-align:justify;\">Muốn biết được điều gì là đúng, là không đúng với mình, em cần duy trì quan sát trạng thái bản thân mọi lúc có thể, đặc biệt là trong những lúc em làm việc gì đó, hoặc có sự thay đổi về cảm xúc (buồn, vui, giận, chán nản, mệt mỏi)… không ngừng quan sát sẽ làm cảm giác của em mạnh hơn, đúng hơn. Để tránh xa những gì bản thân không mong muốn, và đến gần hơn với thứ mình thật sự mong muốn trong đời.</div><div style=\"text-align:justify;\">Cuộc sống này luôn đầy những kẻ chán nản, chẳng biết bản thân muốn gì, luôn lặp lại những gì người khác nói một cách máy móc với vẻ mặt hí hửng và nụ cười tà ác trên môi “hãy làm gì đó có ích hơn đi”.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e935620e91711e9bb619bfcdee4cd13.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nếu mỗi một người đều có thể tự làm những điều tốt nhất cho bản thân, thì không cần ai phải đi làm điều gì đó có ích cho ai nữa, và khi đó điều gì cũng có ích cả.</div><div style=\"text-align:justify;\">Người ta rủ nhau làm điều gì đó, chẳng qua là do họ sợ hãi, cần có đồng minh để thấy mình đúng, để lẫn vào đám đông, dẫu có sai cũng không phải mình mình sai.</div><div style=\"text-align:justify;\">Em đừng quan tâm đến nơi nào ít, nơi nào nhiều, mà hãy chắc rằng mình muốn đi đến đâu, dù nơi đó là đám đông hay một nơi vắng vẻ, cứ can đảm mà đi và đổi hướng nếu cần.</div><div style=\"text-align:justify;\">Đừng ngại đi chung với nhiều người, cũng đừng sợ phải đi một mình, chỉ cần biết đây là đường mình thật sự muốn đi.</div><div style=\"text-align:justify;\">07.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-07T15:31:49.722Z"}