{"_id":8399,"title":"American Education Explained part1","body":"<div><em>Tại sao người Việt Nam có xu hướng đi nước ngoài nói chung và Mỹ nói riêng du học?</em></div><div><em>Giáo Dục phương Tây có thật sự dạy toán dễ hơn Việt Nam hay không, hay họ dạy như thế nào, có giống như nhựng gì người Việt hay nói với nhau? Bài viết này sẽ nói về hệ thống giáo dục Mỹ với một góc nhìn trung lập, không ưu ái một quốc gia nào và bởi kinh nghiệm thật của một học sinh Việt Nam đang theo học trường công high school ở Mỹ.</em></div><div>Các bạn có thể xem phần 2 ở <a href=\"https://spiderum.com/bai-dang/American-Education-Explained-part2-6ix\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><h2><em>Về bậc học mà ai cũng biết:</em></h2><div>Ở Mỹ hơi khác với Việt Nam về việc chia bậc học, cụ thể hơn là từ lớp 1-5 là Elementary, 6-8 là Middle school, và 9-12 là high school thay vì chỉ có 3 năm cấp 3 như Việt Nam.</div><h2>Trường công, trường tư có như ở Việt Nam?</h2><div>Ở Mỹ cũng gần giống như bao nhiêu quốc gia khác, trường công có ít tiền hơn trường tư vì phải chờ tiền từ chính phủ, còn trường tư thì giàu hơn nên chi tiêu được nhiều hơn, cơ sở vật chất tốt hơn, giảng dạy đc gọi là tốt hơn. Nhưng cũng như Việt Nam, khi so sánh phải biết trường công nào và trường tư nào. Giống như Việt Nam, vẫn có khái niệm trường tốt, trường dỏm. Nhưng ví dụ trường tốt ở Việt Nam 10 điểm, trường xấu ở Việt Nam 2 điểm, chênh lệch rất nhiều thì trường ở Mỹ thì khoảng 10 -> 7. Có rất nhiều trường công cực tốt, cũng có rất nhiều trường tư cục tệ. Nên phải tuỳ trường xem xét. Tất cả các trường công đều có những thứ cơ bản như sân vận động, hồ bơi. Còn về độ nguy nga thì khác nhau giữa các khu, vì tiền là từ người dân trong khu vực đó đóng, khu vực nghèo => trường dỏm, khu vực giàu => trường tốt.&nbsp;<figure class=\"aligncenter\"><img src=\"http://www.lecs.net/wp-content/uploads/2015/08/Klein-Memorial-Stadium-5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sân vận động của &nbsp;1 high school khá giả</figcaption></figure></div><h2>Học theo credit:</h2><div>Ở Mỹ, bạn không học nhưng gì được dạy, mà hơn là được dạy những gì bạn muốn học. Từ Middle School trở lên, thay vì học sinh được chia theo lớp cố định với một giáo viên chủ nhiệm thì mỗi học sinh đều có một thời khoá biểu cho riêng mình (AKA schedule). Tức là giáo viên thì ngồi yên tại phòng, còn học sinh hết tiết thì đi chuyển lớp, vì thế nên trong phim ảnh hay thấy cảnh học sinh đi vòng vòng, nổi bật là 13 reasons why :)). Đa phần schedule đều được chọn bởi học sinh từ môn gì, và độ khó của môn đó. Ví dụ bạn thích học toán cực khó, nhưng lại ghét văn thì bạn chọn lớp văn dễ mà lớp toán khó. Nếu bạn không muốn học thể dục thì bạn không nhất thiết phải học thể dục. Bạn có thể lớp 9 nhưng học Toán chung với lớp 12, miễn sao là bạn đủ giỏi Toán. Vì vậy nên khi nghe một người du học mỹ, hay có high school diploma ở Mỹ thì không nên hỏi điểm bao nhiêu mà là học cái gì (nhưng mà riêng tư thì cũng đừng hỏi, ăn tát đó :)) ). Mỗi tiểu bang có một list gọi là \"Graduation Requirements\" trong đó bao gộm những yếu tố bặt buộc như văn hay toán. Còn về độ khó thì tuỳ theo học sinh.</div><h2>Giáo trình Toán:</h2><div>Như đã đề cập ở phần trên, học sinh được chòn độ khó và môn học mình muốn. Nhưng&nbsp;cụ thể hơn thì sao?</div><div>Về môn Toán, từ Middle school trởi lên thì có lộ trình như sau:&nbsp;</div><div>6th Grade Maths => 7th Grade Maths => 8th Grade Maths => Algebra 1 (Đại số 1) => Geometry (Hình học) => Algebra 2 (Đại số 2) => Pre-Calculus (Dự bị tích phân) => AP ®calculus AB/BC (Tích phân) => Post-Calculus (Sau tích phân) như Linear Algebra (Đại số tuyến tính), Multivariable calulus ( Tính phân đa biến?).&nbsp;</div><div>Từ 6th Grade Maths lên Algebra 2 là bắt buột ở đa số các trường, còn cao hơn thì tuỳ theo khả năng của học sinh. 6th Grade Maths đến 8th Grade maths hoàn toàn có thể học trong vòng 1 năm lớp 6 và bắt đầu Algebra 1 vào lớp 7 (Phải thi đầu vào). Một học sinh bình thường không thích toán thì lớp 9 mới bắt đầu algebra 1 và tiếp tục. Tất cả các lớp được chia ra làm 2 đến 3 loại, thường là Regular với Honours (AKA pre-ap,etc). Ở trình độ Regular thì cực kì dễ, chủ yếu là các bài trắc nghiệm rất dễ. Còn về Honours (nâng cao) thì trọng tâm dạy khác với regular. Khó hơn, nhiều bài hơn và đi sâu hơn (Cụ thể thế nào thì mỗi trường khác nhau). Và bây giờ là đến lúc hấp dẫn :)&nbsp;</div><h3>Toán Mỹ vs Toán Việt Nam</h3><div>Chắc hẳn rất nhiều bạn đọc có suy nghĩ về việc toán Mỹ dễ như múc cháo, chẳng có gì khó. Nhưng thực tế hoàn toàn khác hẳn, bạn muốn nó khó thế nào thì nó khó thế đó.</div><div>Một học sinh lớp 7 hoàn toàn có thể học về Parabon, -∆/4a, hay giải hệ phương trình nếu đủ khả năng. Nhưng một học sinh lớp 10 vẫn đang tập học về Parabon cũng hoàn toàn bình thường. Họ cho học sinh được phép quyết định con đường của mình. Ví dụ như mình (Not bragging), lớp 9 mình&nbsp;học Pre-Calculus, mặc dù ngồi chung lớp với 10,11, hay thậm chí 12 nhưng đó là điều hoàn toàn khả thi. Còn nếu ai thắc mắc về phân phối chương trình ra sao thì:</div><div>Algebra 1 covers các topics như Parabol, nghiệm, đồ thị, hàm số phương trình bậc hai, hệ phương trinh bậc nhất 2 biến, etc.</div><div>Geometry covers các topic hình học như tam giác đồng vị, đường tròn nội/ngoại tiếp, hình đa giác, tỉ số lương giác, tứ giác, hình tròng (dây cung etc), etc</div><div>Algebra 2 covers các topics như Hàm số căn bậc 2 , phương trình bậc ba, logarit, hệ phương trình 3 biến bậc 2, hypebola, etc.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8aa3ff70678e11e7806307903061de3b.jpg\"></div><div><br>Pre-calculus covers các topic như phương trình tham số, vòng tròn lượng giác, hàm số lượng giác như f(x)=sin x, toán cực, etc.</div><div>AP® Calculus thì tích phân, đạo hàm, nguyên hàm, etc</div><div>Những chương trình toán khác như IB Further Mathematics thì covers nhưng topics cao hơn&nbsp;và sâu hơn.</div><div>Nói thế nghĩa là, toán ở Mỹ không dễ, cũng không khó, tất cả là ở học sinh. Còn về trọng tâm dạy học, toán ở Mỹ dạy nghiêng về đồ thị và tính toán hơn là chứng minh (giống như thi ở việt nam mấy câu đầu còn không có câu nửa điểm). Còn về \"câu nửa điểm\" thì tuỳ theo trường, có trường dạy có trường không.&nbsp;</div><div>Tóm lại, khi nghe một ai đó du học mỹ nói rằng toán rất dễ thì có 2 trường hợp: 1 là người đó cực kì thông minh đang lớp 9 học AP calculus, 2 là người đó còn không biết giáo dục Mỹ như thế nào&nbsp;và đang lớp 10 học Algebra 1. Nên lần sau khi nghe ai nói như thế thì hãy hỏi người đó xem người ta đang học toán gì.</div><div>Phần 1 đến đây là kết thúc, phần một chỉ nói về toán Mỹ như vầy thôi, còn phần 2 sẽ nói về &nbsp;sử, coi có giống như những gì người Việt hay ca ngợi không? Còn phần 3 thì từ từ tính XD.</div><div>Các bạn có thể xem phần 2 ở <a href=\"https://spiderum.com/bai-dang/American-Education-Explained-part2-6ix\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div>Again, tất cả cái parts sẽ chắc chắn 100% trung lập và ko có ý định nâng bên này, đạp bên kia xuống. Phần so sánh sẽ có một góc nhìn hoàn chỉnh hơn vì mình&nbsp;đã học ở 2 môi trường, ở Việt Nam thì bảy tám năm rồi nên sẽ rất trung lập haha :)</div><div>Mong các bạn ủng hộ, like và share.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9328,"created_at":"2017-07-13T05:50:43.659Z","down_point":0,"up_point":67,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"591fa784075a0b0a0ae8b80c","name":"GIẤC MƠ MỸ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}