{"_id":6023,"body":"<p style=\"text-align: center;\"><em>Tuổi thơ của bạn gắn liền với chàng cao bồi Woody? Bạn yêu mến trái tim nhân hậu ẩn sau vẻ ngoài gớm ghiếc đáng sợ của quái vật to lớn Sullivan? Bạn thấy mình chia sẻ thật nhiều giá trị sống với nàng công chúa tóc đỏ Merida - kiêu hãnh, dũng cảm và tràn trề tình yêu tự do?&nbsp;</em></p><p>Nói cách khác, nếu bạn là fan trung thành của Pixar Studio - bạn nên, và phải đọc cuốn sách <strong>Creativity, Inc.</strong> (tiêu đề bản dịch: Vương quốc sáng tạo). Cuốn sách được viết bởi cha đẻ của Pixar - CEO Ed Catmull với sự giúp đỡ của Amy Wallace.&nbsp;</p><p>Bài viết này sẽ là những cảm nhận của riêng tôi về câu chuyện Pixar ra đời và lớn mạnh qua lời kể của Ed Catmull.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c422c10c4cc11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><em>Bên trong toà nhà trụ sở Pixar Studio (2012) - quá tuyệt phải không?&nbsp;</em></p><h2>1. Bắt đầu từ một ước mơ điên rồ, và đi lên bởi những bước ngoặt</h2><p>Ở thời điểm này của năm 2016, chẳng ai còn nghĩ việc làm ra một bộ phim hoạt hình dài bằng máy tính có gì đặc biệt.&nbsp;</p><p>Nhưng đó đã từng là một câu chuyện điên rồ vào những năm 70 của thế kỷ trước. Chàng trai tốt nghiệp Đại học Utah với bằng Vật lý và Khoa học máy tính Ed Catmull với tuổi thơ say mê những chương trình truyền hình thực hiện bởi Disney đã bắt đầu chú ý tới đồ hoạ máy tính tương tác (interactive computer graphics). Ở tuổi 26, anh đặt ra mục tiêu cuộc đời của mình: phát triển một phương thức làm hoạt hình không bởi bằng bút chì mà bằng máy tính.&nbsp;</p><p>Pixar ra đời với tư cách là một bộ phận trực thuộc hãng Lucasfilm. Cái tên Pixar là sự kết hợp của hai từ \"Pixer\" (\"chụp hình\" trong tiếng Tây Ban Nha) và \"radar\".&nbsp;</p><p>Với cá nhân Ed, đây là sự kiện đánh dấu cột mốc đầu tiên trong hành trình trở thành nhà lãnh đạo của mình. Chàng trai trẻ khi ấy vẫn suy nghĩ rất đơn giản về công việc điều hành một nhóm người. Cho tới khi hãng phim mẹ Lucasfilm gặp những khó khăn về tài chính và buộc phải bán lại Pixar cho Steve Jobs - người vừa rời khỏi Apple không lâu.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9226210c52c11e69277c7d42f3bb41c.jpg\"></p><p>Đó là bước ngoặt đầu tiên biến Pixar trở thành một startup thực thụ như những gì người ta thường thấy ở Silicon Valley, nhưng không phải để làm phim - mà là để bán phần cứng máy tính.&nbsp;</p><p>Bước ngoặt tiếp theo đến khi Jobs đã kiên nhẫn \"nướng\" khoảng 54 triệu đô la Mỹ vào Pixar trong khi công việc bán những chiếc Pixar Image vẫn dậm chân tại chỗ với lợi nhuận gần như không đáng kể. Trong những thời điểm khó khăn nhất, vị CEO kinh điển này đã nghĩ tới chuyện bán Pixar ít nhất 3 lần. Rất may là họ đã đủ tỉnh táo và kiên nhẫn, để tạo ra một bước ngoặt nữa, khi đưa Pixar tập trung vào mảng sáng tạo - phát triển những bộ phim hoạt hình. Và để thực hiện mục tiêu cuộc đời của Ed Catmull.</p><p>Năm 1991, Pixar có được thương vụ đầu tiên đặt hàng từ Disney với bộ phim Toy Story.</p><h2>2. Điểm chung của Quái vật, Công chúa và Đồ chơi</h2><p>Tại sao Pixar Studio liên tục đưa ra được những tác phẩm ăn khách kinh điển? <em>Toy Story, Monster, Inc., Finding Nemo, The Incredibles, Ratatouille, Wall-E, Up, Brave, Inside Out, Finding Dory...</em> đều là những bộ phim tạo nên cơn sốt toàn cầu. Điểm chung của chúng là gì, và tại sao đội ngũ của Pixar lại có khả năng sáng tạo dồi dào như vậy?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a4b0de0c53011e6a2a477e016875c91.jpg\"></p><p>Thật lạ lùng, điều được Ed Catmull nhấn mạnh nhiều nhất trong suốt cuốn sách này như một kim chỉ nam cho sự sáng tạo đó là <em>sự thành thật</em> (candor). Mỗi khi một bộ phim được bắt đầu là lúc đội ngũ Pixar tiến hành những buổi họp Braintrust với sự tham dự của những người am hiểu về story-telling và tuyệt đối không bị áp lực bởi thứ bậc. Ai cũng hiểu họ đang góp ý trên tinh thần xây dựng - họ thẳng thắn phê phán một cách tiếp cận, một kiểu tạo hình nhân vật, một chi tiết chứ không công kích cá nhân. Điều thú vị là, dù Steve Jobs rất được tin tưởng tại Pixar, ông cũng không được phép tham gia vào những buổi Braintrust này: đó là thoả thuận rất rõ của đội ngũ lãnh đạo Pixar - họ không muốn lối quản trị có phần độc tài của Steve sẽ ảnh hưởng tới những câu chuyện trong phim. Những buổi họp này cứ lặp đi lặp lại trong suốt hàng năm trời từ lúc bộ phim được lên ý tưởng cho tới khi nó thành hình.&nbsp;</p><p>Đó chỉ là một ví dụ trong những điều khiến tôi trầm trồ với văn hoá doanh nghiệp tại Pixar: không ràng buộc hợp đồng với nhân viên (họ quan niệm nhân viên nên làm việc không phải vì bị áp lực hợp đồng mà bởi vì họ tự hào); khuyến khích sáng tạo ở không gian làm việc cá nhân; tổ chức một ngày trong năm khi mọi người không hề làm việc mà cùng ngồi lại bàn luận những vấn đề của công ty; khuyến khích những chuyến đi thực tế... Những người làm ra <em>Ratatouille&nbsp;</em>đã đi tới nhà hàng được tặng sao Michelin ở Pháp để nhìn tận mắt những người đầu bếp chế biến món ăn này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/532c9220c53411e6a2a477e016875c91.png\"></p><p>Có lẽ điều đặc biệt khác khi nói về sự sáng tạo, là Ed đã dành cho <em>những yếu tố</em> <em>ngẫu nhiên</em>, hay may mắn một chỗ đứng quan trọng trong những thành công của Pixar Studio. Ed cho rằng con người thường có khuynh hướng \"nhận vơ\" tất cả thành quả do sự nỗ lực và tài năng của bản thân, mà bỏ qua những yếu tố ngoại cảnh \"thiên thời, địa lợi, nhân hoà\" khác. Sự đề cao này giúp mỗi người đánh giá đúng hơn về bản thân mình, cũng như cảm thấy cân bằng dẫu họ thành công hay thất bại.&nbsp;</p><p>Còn rất nhiều những thứ hay ho khác mà Ed Catmull hé lộ cho bạn về sự sáng tạo tại Pixar, nhưng tôi sẽ không spoil thêm nữa :)&nbsp;</p><h2>3. \"To infinity and beyond\"</h2><p>Trong quá trình lớn mạnh, Pixar cũng đã có những thời điểm rơi vào cái bẫy phát triển của bất kỳ tổ chức nào. Những điều ẩn giấu - những thứ mà nhà quản trị do quá bận bịu mà không nhìn thấy được, chúng luôn tiềm ẩn ở đâu đó và chỉ chực chờ đợi tạo ra khủng hoảng bất kỳ lúc nào. Disney Studio trong suốt một thời gian dài trước khi Ed Catmull được mời tới làm CEO cũng đã lâm vào tình cảnh như vậy.&nbsp;</p><p>Bài toán đặt ra là, khi tổ chức của bạn đủ lớn, nó sẽ nảy sinh mâu thuẫn giữa một bên là lợi ích và đòi hỏi của doanh nghiệp - cần có nhiều công việc để tạo doanh thu và giữ guồng máy hoạt động; và bên kia là nuôi nấng những ý tưởng mới, tập trung phát triển nguồn nhân sự trẻ... Để cân bằng điều này, Pixar chọn cách xen kẽ tạo ra những bộ phim sequel bên cạnh việc sáng tạo ra những tác phẩm hoàn toàn mới mang tính thử nghiệm đột phá. Đó là lý do tại sao chúng ta vẫn có cơ hội được thưởng thức câu chuyện tình chưa từng có giữa 2 robot Wall-E và Eva, được gặp mặt nàng công chúa không cần hoàng tử Merida bên cạnh series Toy Story thành công lừng lẫy. Và có thể bạn chưa biết, thì những bộ phim ngắn Pixar thực hiện \"cho vui\" như Lava cũng là những tác phẩm cực hay ;)</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uh4dTLJ9q9o?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><em><strong>\"To infinity and beyond\"</strong>&nbsp;</em>- câu thoại kinh điển này của anh robot đồ chơi Buzz Lightyear thậm chí đã được nhiều người đem ra nghiên cứu ý nghĩa về mặt... triết học.&nbsp;</p><p>Tôi thì chỉ nghĩ đơn giản, nó gói ghém ước mơ của những người không chỉ hoạt động sáng tạo mà còn muốn nuôi dưỡng một môi trường nơi những người lớn luôn được sống trong một thế giới hồn nhiên, vẹn nguyên và đầy háo hức. <em>Mãi mãi, và hơn thế nữa</em>.&nbsp;</p><p><em>Lily.</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T15:14:57.045Z","creator_id":2370,"down_point":0,"tags":null,"title":"\"To infinity and beyond\" - Điểm chung của quái vật, công chúa & đồ chơi","up_point":31}