{"_id":19111,"tags":[{"_id":"59393082d764b11cbdfec312","name":"#THEGREATGATSBY"}],"up_point":34,"down_point":2,"title":"The Great Gatsby, phụ nữ là để yêu thôi, không nên cố tìm hiểu họ!","body":"<div>F. Scott Fitzgerald, không biết ông có nhiều kinh nghiệm với đàn bà thế nào mà có thể viết ra một quyển tiểu thuyết đủ làm héo hắt mọi trái tim đang yêu của cánh đàn ông trên đời như vậy.</div><div>Daisy Fay Buchanan, cô gái vàng của Louisville, vẻ đẹp mong manh tựa sương mai, giọng nói nhẹ nhàng thoang thoảng như loài hoa mang tên cô và tư thái nũng nịu, âu yếm của một con cừu non, một hình mẫu phụ nữ sinh ra đã không thể sống mà không dựa dẫm vào đàn ông (và tất cả đàn ông thì đều có ham muốn được sở hữu, chiều chuộng và nâng niu một người đàn bà như thế).</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e7529c0358611e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô đã yêu và được yêu, nhưng cô không thể vượt qua được những quy tắc của xã hội nơi cô được sinh ra và nuôi nấng. Đứng giữa 1 Jay Gatsby chung thuỷ nhưng còn đang lăn lộn để khẳng định bản thân và 1 Tom Buchanan tay chơi quý tộc, thừa đủ xa hoa để làm nhoè đi những tính xấu, lựa chọn của Daisy là dễ hiểu và dễ cảm thông. Và cô đã hạnh phúc (ít nhất là có vẻ hạnh phúc) với Tom trong 1 khoảng thời gian - cho đến ngày Gatsby trở về.</div><div>Gatsby của chúng ta, sau nhiều năm lăn lộn trên đời, đã gặp được cơ hội và trở nên giàu có đủ để tự tin đứng trước chồng của Daisy, anh đã có một gia sản đủ để so sánh với Chúa, nhưng anh vẫn chỉ nhớ đến Daisy. Ôi, giá như anh không chung thuỷ đến thế, mà đặt con tim mình nơi những mục tiêu khác, đời anh đã không kết thúc lúc tráng niên thế này. Nhưng nếu làm như thế, anh lại không còn là The Great Gatsby của chúng ta nữa. Anh được Scott sinh ra để chiến đấu với số phận khắc nghiệt, để phá tan những quy tắc giàu nghèo trong xã hội, nhưng chính anh lại phủ nhận cái quá khứ của mình mà tự tô vẽ nên một lý lịch quý tộc phù phiếm, mối tình đầu của anh đã ảnh hưởng đến anh nhiều quá.</div><div>Chúng ta nhìn vào Gatsby và chúng ta nhìn thấy chính mình, ai trong chúng ta chẳng từng mến thương 1 người ngoài tầm với như Daisy, ai chẳng từng đánh mất tình yêu vì bản thân quá cố chấp, ai mà chẳng âu sầu nuối tiếc khi tình đầu không trọn vẹn. Gatsby đã chỉ nhìn về 1 hướng, anh yêu Daisy của những ngày xưa, những ngày còn ở Louisville, chứ không phải Daisy của Long Island, cô gái năm ấy chúng ta từng mê đắm giờ đã khác rồi. Tình yêu của anh không thay đổi, và cách yêu của anh cũng vậy, nó vẫn tràn đầy sự ghen tuông, tự ti và chiếm hữu, tiền bạc chẳng làm anh bao dung và rộng lượng hơn với người yêu. Anh cứ cố muốn Daisy chứng minh rằng cô ấy chỉ yêu anh và chưa bao giờ thực sự động lòng với Tom để làm gì. Daisy sinh ra trong nhung lụa và sẽ mãi cần nhung lụa để duy trì cuộc sống, nếu đứng trước khổ đau, cô sẽ không ngần ngại quay mặt chạy trốn về lại cái vỏ ốc phù hoa mà Tom đang chờ đợi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0810cf80358611e9919687f9ea45d895.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Tình yêu là tình yêu. Trong nó đã có sẵn mầm sống và sự huỷ diệt. Tình yêu tự đến và tự đi, không cần ai dìu dắt. Nó hoàn toàn tự do, tự tại. Muốn giam cầm nó thì nó sẽ bay đi. Muốn thả nó đi, có khi nó ở lại\" - Trịnh Công Sơn.&nbsp;</div><div><br></div><div>Hiếu Minh</div><div>21/02/2019.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20696,"created_at":"2019-02-21T03:13:27.939Z"}