{"_id":24093,"tags":[],"up_point":33,"down_point":0,"title":"Chuyện yêu, lai giống và loài","body":"<div>Trong thế giới sinh vật, có rất nhiều con khác nhau, thế thì biết con gì là cùng loài với con gì?</div><div>Trong những loài sinh sản hữu tính, việc này rất dễ. Cho hai con yêu nhau, nếu chúng nó đẻ ra con mà con này sinh tiếp được con mới, thì hai cá thể được gọi là cùng loài. Như vậy, người dù là da trắng da đen da vàng, người thì to người thì bé cứ yêu nhau được thì vẫn là cùng gọi là loài người. Con chó có con to bằng con ngựa, có con to bằng cái nắm tay, tất cả loài chó khi lai giống vẫn đẻ con bình thường nên to nhỏ lớn bé thế nào không quan trọng. Con chó và con sói tuy tên gọi khác nhau, cũng là cùng loài.</div><div>Có những cây trông rất khác nhau nhưng hóa ra lại là một loài. Cây cải bắp, cây xúp lơ, cây cải xoăn, cây xu hào, và nhiều cây khác trông thì rất khác nhau, nhưng hóa ra đều là một cây - một loài cả. Loài này gọi là Brassicaceae oleracea (bras-sic-ca-ce-a ole-ra-ce-a). Trước mình cộng tác với một nhóm nghiên cứu của thầy chuyên môn nghiên cứu các loài cây họ Brassicaceae và sự phát triển của chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/435cde20dd0711e9a207c1be7d57add1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://www.vox.com/xpress/2014/8/6/5974989/kale-cauliflower-cabbage-broccoli-same-plant\" rel=\"noopener noreferrer\" target=\"_blank\">Vox</a></figcaption></figure></div><div>Trong họ này còn có những loài quan trọng khác ví dụ cây wasabi. Cây này cùng loài với cây cải ngựa (horseradish). Người ta gọi là cải ngựa vì con ngựa là con mạnh mẽ, cay, từ ngựa tiếng cổ để chỉ sự mạnh mẽ. Thường cây wasabi thật rất khó để thu hoạch mà giữ hương vị, nên cái màu xanh chúng ta hay ăn gọi là wasabi nhưng nó lại là chiết xuất từ cây cải ngựa. Sở dĩ loài cây cải ngựa - wasabi này cay như thế là một cơ chế phòng vệ tự nhiên mà chúng ngẫu nhiên có được để cho sâu bướm không ăn được. Sâu bướm dần dần có những con ăn được hơi cay, cây lại tiếp tục tung chưởng càng ngày càng hăng lên (tức là cây nào mà càng hăng thì càng ít có khả năng bị sâu ăn, chứ chúng cũng không có ý định gì). Cả hai chạy đua vũ trang như vậy diễn ra hàng triệu năm trước cho đến ngày nay, đó là lý do chúng ta có cây cải ngựa - wasabi hăng như bây giờ.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/BlD-7W4A9xA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Nguồn:&nbsp;</em><a href=\"https://www.canr.msu.edu/news/researchers-uncover-the-origins-of-the-cultivated-strawberry\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Bạn anh Bi</em></a><em>.</em></div><div>Có hai con là con lừa và con ngựa, trông rất giống nhau. Bình thường chúng không thích nhau, nhưng bần cùng thì cũng phải yêu nhau. Sản phẩm là con la là \"loài\" không đẻ tiếp được nữa. Vậy cho nên ngựa và lừa là hai loài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35294f00dd0711e9bc1b630eb4737ba4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://www.thedonkeysanctuary.ie/article/do-you-know-what-a-mule-is\" rel=\"noopener noreferrer\" target=\"_blank\">The Donkey Sanctuary</a>&nbsp;</figcaption></figure></div><div>Bây giờ người ta ít dùng ngựa, lừa với cả la để chở hàng mà dùng xe. Nhưng người ta vẫn dùng sức ngựa để để chỉ sức mạnh, xe càng nhiều sức ngựa (mã lực) thì càng khỏe.</div><div>Với các công ty làm phần cứng, người ta thường phải giấu các mẫu mới không cho công chúng biết rộng rãi. Nếu công chúng biết mẫu mới tốt hơn thì họ sẽ dành tiền không mua đời hiện tại mà chờ khi đời mới ra mới mua. Quá trình phát triển một mẫu mới có thể kéo dài hàng nhiều năm, nếu họ không bán được sản phẩm trong thời gian hiện tại thì sẽ chết. Trong khi đó người ta vẫn phải thử nghiệm những mẫu mới này ở ngoài đời thường để đánh giá tính năng, những điểm mạnh điểm yếu. Đó là tình huống họ định tạo ra con ngựa mà thực ra họ đang chỉ đang có con lừa để bán. Nên thường họ phải ngụy trang con ngựa thành con lừa. Thì họ gọi cái con lai nửa ngựa nửa lừa này <a href=\"https://en.wikipedia.org/wiki/Development_mule\" rel=\"noopener noreferrer\" target=\"_blank\">là gì</a>?</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-09-22T07:10:58.755Z"}