{"_id":5829,"body":"<p style=\"text-align: justify;\">Tôi là một người cực kỳ ủng hộ LGBTQ và tôi không hề ngại nói lên điều đó. Tôi đã xem nhiều nơi, từ Youtube, Facebook đến chính Spiderum cũng có những bài nói về quan điểm của các bạn về giới tính hay cá tính khác với giới tính là như thế nào, xem các comment ủng hộ có chê trách chỉ trích có và nó làm tôi cũng hơi...buồn cho những người bạn \"lẽ ra bình thường mà cuối cùng đặc biệt\" vì những quan niệm từ cổ xưa đến hiện đại về giới tính mà đáng ra không nên có sự phân biệt ngay từ đầu. Nhưng rồi một ngày, Wisecrack đã giúp tôi nhận ra cách để tôi có thể góp một chút công sức để kêu gọi sự công bằng đến cho mọi người chứ không phải chỉ riêng các bạn LGBTQ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"http://vignette3.wikia.nocookie.net/sexuality/images/0/01/2000px-Whitehead-link-alternative-sexuality-symbol_svg.png/revision/latest?cb=20150513201442\"></p><p style=\"text-align: justify;\">Trước hết xin hãy nhớ rằng tôi viết để không nói đến việc sinh học cơ thể con người sinh ra là giống cái hay giống đực, vì tôi tin rằng nó không quyết định lớn \"đến như vậy\" vào giới tính thực sự của con người, mà chính tâm sinh lý của chúng ta là điều kiện tạo quyết định lớn nhất.</p><p style=\"text-align: justify;\">Từ khi sinh ra, cả cha mẹ chúng ta lẩn chúng ta ít nhiều đã định nói về những điều như \"Con trai làm thế này..., con gái làm thế kia...\", &nbsp;ví dụ điển hình luôn như là con trai thích thể thao hoặc con gái thích điệu đà; con trai cắt tóc ngắn con gái để tóc dài thướt tha, con trai ăn to nói lớn còn con gái dịu dàng thục nữ e lệ v.vvv... Nghe có vẻ đơn giản nhỉ, chỉ cần làm một hành động theo khuôn khổ nào đó hay thậm chí chỉ nhìn bề ngoài , người ta sẽ \"chấm luôn\" bạn là nam hay nữ. Thế nhưng, theo nhà triết học và giới tính học Judith Butler thì giới tính thật ra phức tạp hơn như vậy rất nhiều.</p><p style=\"text-align: justify;\">&nbsp;Các bạn đã từng nghe &nbsp;những câu theo kiểu \"Cuộc đời là những vở kịch, còn chúng ta là những nghệ sĩ\" hay gì đó đại loại chưa, và nếu hiểu theo ý như vậy thì có bao giờ các bạn nghĩ cái khái niệm về giới tính thật ra là một đường dây kịch bản mà chúng ta phải diễn theo chưa? Phải, theo Wisecrack, giới tính là những quan niệm mà số đông/xã hội đưa ra và mong muốn tất cả mọi người phải tuân theo những điều căn bản nhất như những cái tôi đã nhắc đến ở đoạn trên, và bọn họ cho rằng những điều đó mang lại cân bằng cho xã hội ngày nay, và những điều này thì thật ra thay đổi theo thời gian nhưng những yếu tố \"căn bản\" thì vẫn phải ở đấy. Ngay từ khi chúng ta chào đời và phụ huynh nghe bác sĩ bảo rằng \"Oh, con của anh chị là trai/gái\" thì ngay lập tức những \"quan niệm xã hội\" ấy sẽ ùa vào ý thức của họ và ngay lập tức họ sẽ làm hoặc mua những thứ xã hội làm ra để tạo ra một \"môi trường giới tính\" đặc trưng cho các bé như mua cho con gái búp bê và những thứ màu hồng còn các bé trai thì đồ chơi robot siêu nhân gì chẳng hạn, dạy dỗ các bé những hành động đúng với \"quan niệm\" được đưa ra và từ dó hình thành giới tính của trẻ. Quả thực đúng như Butler nói, giới tính của con người được tạo ra bởi xã hội chứ không phải chỉ do cơ quan sinh học của con người quyết định ngay từ đầu- Nhưng buồn cười thay, chính sinh học của con người đã tạo ra những quan niệm ấy.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://jasonbrooks.files.wordpress.com/2011/04/boys-girls.jpg\"></p><p style=\"text-align: justify;\">Và nếu nói như vậy, thì những yếu tố sinh học lẫn quan niệm xã hội đó vẫn có những cá nhân không hề phù hợp vào ít nhất là một trong 2 thứ khi họ bắt đầu bước vào giai đoạn dậy thì, hoặc phát triển giới tính. Vẫn sẽ có những người nữ yêu thích thể thao (nhìn đội tuyển bóng đá nữ của chúng ta hay như thế nào đi) và vẫn sẽ có một số người nam tâm hồn rất nhạy cảm và yêu thích những thứ đồ làm đẹp như mỹ phẩm, và tất nhiên có cả những người bị sinh ra lộn cả giới tính sinh học lẫn tâm sinh lý- Nói trắng ra là những bạn thuộc LGBTQ. Cũng theo Butler, giới tính có thiên hướng thể hiện ra bên ngoài rất rõ ràng, nó sẽ thậm chí làm chủ cả hành động lẫn suy nghĩ của những người ấy, dị tính hay đồng tính. Chính vì vậy, sự thể hiện đó sẽ bị người ngoài đánh giá, hệt như cách các nghệ sĩ diễn trên sân khấu hay màn ảnh để khán giả ngồi dưới so đo vậy, và cũng vì những sự \"biểu diễn\" đó thành ra nó bắt đầu gây ra cái gọi là \"nhận diện giới tính\" và tạo sự khinh miệt dành cho những người đồng tính khi họ làm những hành động trái với cơ thể \"theo quan niệm\". Tuy nhiên sự đánh đồng ấy còn lan qua cho cả những người dị tính nữa, như chắc không ít bạn nữ thích đi chơi với con trai và làm những trò hơi nam tính thì bị ba mẹ la \"Con gái con đứa gì ăn mặc và nói chuyện không giống ai...\", hay nặng hơn là \"Bộ mày les hả?\" theo kiểu nặng nề chứ không phải là đùa. Và tôi tin điều này gây ảnh hưởng tiêu cực đến cả người dị tính lẫn đồng tính(một trong những tác hại của nó chính là sự tách biệt của 2 giới tính với nhau do cả 2 đều không muốn mình bị đánh đồng chỉ qua vài hành động nào đó, và bắt đầu có thái độ gay gắt với nhau.)</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"http://also.kottke.org/misc/images/moma-rainbow-flag.jpg\"></p><p style=\"text-align: justify;\">Chính những sự lẫn lộn này là nguyên nhân chính tạo ra làn sóng phản đối, đặc biệt với những bạn LGBTQ khi chính những hành động \"ngược giới tính\" này đã làm lung lay đi nền tảng xã hội, làm xóa mờ lằn ranh của cái gọi là Nam và Nữ. Đó không nhất thiết là một điều xấu, nhưng với cái gọi là phần đông nói chung thì nó đang làm ảnh hưởng đến những tư tưởng sống vốn đã tồn tại từ &nbsp;cái thời ăn lông ở lỗ với việc nam phải hoạt động sinh dục với nữ để duy trì nòi giống hay những hành động thường nhật kéo dài đến hàng ngàn năm được \"đo ni đóng giày\" chỉ riêng biệt cho \"hai\" giới tính mà thôi; chẳng thể nào chấp nhận được chuyện tréo ngoeo như nam mà lại tự gọi mình là \"chị\" và ăn mặc điệu đà hay thậm chí đi chuyển đổi giới tính thành nữ được, hoặc ngược lại cũng như vậy. Một số thậm chí còn lôi cả tôn giáo vào như đại loại \"vì đây là ý Chúa\" và những người LGBTQ đang phản bội lại tự nhiên, là những tội ác sống v.vv... Và với riêng tôi, &nbsp;tôi xin thứ lỗi trước với các bạn có niềm tin tôn giáo cao, đem những yếu tố siêu thần lẫn thiêng liêng để làm cái cớ cho sự bất công giữa người và người với nhau mới thật sự là một tội ác tày trời.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Khi hỏi Butler một câu hỏi đại khái như \"Thế nào là một người phụ nữ đung nghĩa?\", bà đã trả lời: \"Không hề có.\" Thậm chí bà ta còn đặt ngược lại một câu hỏi \"Liệu những điều ấy có cần thiết phải tồn tại hay không?\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://openclipart.org/image/2400px/svg_to_png/193910/all-genders-figth-together.png\" style=\"width:503px; height:523.273px;\"></p><p style=\"text-align: justify;\">Nói theo quan niệm của một người nghệ sĩ với kịch bản nhé: Khi một người nhận được một kịch bản, họ sẽ xem, họ có quyền nhận hoặc từ chối tham gia biểu diễn và chuyển tải nó, thậm chí nếu nó quá ngu ngốc họ thậm chí còn có thể cười nhạo về nó. Và tôi nghĩ rằng quan niệm về giới tính cũng vậy, bạn có thể nhận nó hoặc từ chối nó, nếu gặp những kẻ không hiểu hay phản đối thì có thể giải thích rõ ràng, chịu đựng, làm lơ hoặc có thể thậm chí cười nhạo vào mặt họ hay như sao, đó là quyết định của bạn. Nhưng đó hãy là 1 quyết định giúp bạn có một cuộc sống vui vẻ và thoải mái nhất với chính mình, vì dù bạn có là thế nào và xã hội suy nghĩ về bạn như thế nào thì bạn vẫn là một phần tốt đẹp đang xây dựng lên một xã hội thật sự văn minh và công bằng trong tương lai.</p><p style=\"text-align: justify;\">Bạn có thể tranh cãi giới tính chỉ có 2 là nam và nữ dựa trên bộ phận sinh dục, còn việc bạn \"thẳng\" hay LGBTQ là xu hướng tính dục... Tôi không muốn phức tạp hoá, vì dù sao, chúng ta vẫn là con người và chúng ta bình đẳng như nhau, đừng so đo kiếm lí do để phân biệt làm gì.</p><p style=\"text-align: justify;\">Respect to all genders.</p><p style=\"text-align: justify;\">Hùng Lý</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-08T18:13:41.438Z","creator_id":2731,"down_point":0,"tags":[],"title":"Quan niệm về giới tính liệu có \"đúng?\"","up_point":34}