{"_id":9196,"title":"Đây mới là bí mật thực sự của tư duy triệu phú","body":"<div style=\"text-align: justify;\">Năm 2030, trí tuệ nhân tạo B-intelligence của hãng BKAV trỗi dậy nô dịch toàn bộ người Việt Nam. Nó nghĩ ra 1 trò chơi chết chóc để tiêu khiển như sau:</div><div style=\"text-align: justify;\">Hàng ngày, mỗi người phải lựa chọn mặc áo có in hình mặt cười hoặc mặt mếu. Sau đó, 1 con robot sẽ tung đồng xu. Nếu mặt cười hiện lên, nó sẽ giết toàn bộ những ai mặc áo mặt cười. Ngược lại, nếu mặt mếu hiện lên, nó sẽ giết toàn bộ những ai mặc áo mặt mếu.</div><div style=\"text-align: justify;\">Trong cơn hoảng loạn tột cùng, loài người đang không biết bấu víu vào đâu thì 1 gã tên Thiện Đẹp Trai xuất hiện. Hắn tuyên bố mình là chuyên gia dự đoán tương lai. Hắn luôn biết trước ngày hôm sau robot sẽ tung ra mặt gì. Hắn sẽ tiết lộ với 2 điều kiện:<br>1. Họ phải che dấu hắn, không để lũ robot biết rằng hắn tồn tại.<br>2. Những dự báo của hắn là tuyệt mật, hắn chỉ tiết lộ với một vài người, và họ không được kể cho ai biết.</div><div style=\"text-align: justify;\">Tất cả đều nghĩ gã Thiện này chém gió. Nhưng rồi họ bảo nhau cứ thử 1 lần xem sao, biết đâu lại đúng. Thế là từng người một đến xin ý kiến của Thiện xem nên mặc áo nào ngày hôm sau. Thiện rất láu cá. Một nửa số người thì hắn tư vấn là nên mặc áo mặt cười, nửa còn lại hắn khuyên hãy mặc áo mặt mếu.</div><div style=\"text-align: justify;\">Sáng hôm sau, như thường lệ, dân số loài người tiếp tục giảm đi 1/2. Những người còn sống mừng rỡ bảo nhau: \"Mình đã làm đúng theo lời khuyên của Thiện, và mình còn sống. Tội nghiệp những người kia, chắc là anh ta từ chối tiết lộ cho họ biết.\"</div><div style=\"text-align: justify;\">Những ngày tiếp theo, Thiện tiếp tục lặp lại mánh khóe của mình. Những người vì nghe theo hắn mà chết thì chẳng có cơ hội để tố cáo hắn. Còn những người vì nghe theo hắn mà sống thì tôn thờ hắn là thánh sống.</div><div style=\"text-align: justify;\">Sau 2 tuần, dân số Việt Nam giảm từ 128 triệu xuống 64 triệu, 32 triệu, 16 triệu, 8 triệu, 4 triệu, 2 triệu, 1 triệu, 500 nghìn, 250 nghìn, 125 nghìn, 62 nghìn, 31 nghìn, 16 nghìn, và cuối cùng là 8 nghìn người.</div><div style=\"text-align: justify;\">Đến lúc này, bỗng dưng con B-intelligence bị lỗi. Nó mất hoàn toàn khả năng kiểm soát, suốt ngày lũ robot chỉ đứng im 1 chỗ hô to câu: \"Chúng tôi gọi thế này là chất.\" Loài người vùng lên giành lại quyền kiểm soát.</div><div style=\"text-align: justify;\">Kể từ đó, 8 nghìn người sống sót hân hoan xây dựng cuộc sống mới, và họ gọi Thiện 1 cách đầy tôn thờ bằng 2 chữ \"chuyên gia\".</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa91207093de11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Các bạn thấy câu chuyện này có quen không? Nó vẫn đang diễn ra hàng ngày, chỉ là chúng ta không nhận ra thôi. Hãy nhìn các chuyên gia dạy tư duy làm giàu là rõ. Họ đúc kết bài học thành công từ các tỷ phú để viết thành sách rồi đem bán sách và khóa học làm giàu. Vấn đề là có hàng tỉ thằng khác cũng từng theo đuổi đam mê, kiên định, dám nghĩ dám làm, không sợ hãi, hệt như các tỷ phú. Nhưng chúng nó thất bại. Mà ở thời buổi này, thằng thất bại có nói cũng không ai nghe, đâu khác gì người chết. Thật may mắn cho các chuyên gia làm sao. Nếu ý kiến của những người thất bại được tôn trọng, hẳn là các chuyên gia sẽ chẳng còn đất sống.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8714,"created_at":"2017-09-07T15:10:50.386Z","down_point":1,"up_point":74,"tags":[]}