{"_id":3187,"body":"<div><p>Hôm nay Hà Nội mưa bão ngồi rảnh háng nhìn Cơn mưa ngang qua, nhớ Em của ngày hôm qua và mong Chắc ai đó sẽ về nên nổi hứng luận bàn chút chuyện showbitch.</p><p><br></p><p>Trước tiên phải khẳng định tôi ko phải fan Sơn Thùng Ôm ti vi =)) thậm chí nếu các ngôi sao ca nhạc tới một ngày bỗng dưng đổ bệnh mà qua đời hết, chỉ còn lại Xếp thì cũng khó mà thay đổi được điều này vì:</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/13466367-1736687416579380-2095850865406428506-n-1466699046914.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đùa tí, hôm nay tôi muốn viết một chút về việc cộng động \"dậy sóng\" về nghi án đạo nhạc trong hit mới của Xếp Tùng, với tư cách một người trẻ cũng yêu và hiểu biết sơ sơ về âm nhạc (sơ sơ thôi nha, có gì sai thì bỏ qua, đừng ném đá :-<)</p><p><br></p><p>Chưa bàn tới chuyện có đạo nhạc hay ko, tôi thấy anti Sơn Tùng có vẻ đang hơi mù quáng và đánh giá thấp khả năng của cu này.</p><p><br></p><p>Thứ nhất, khá nhiều người cho rằng việc viết melody và lời dựa trên beat là dễ vl. Thực ra ko phải vậy đâu, Xếp Tùng viết melody ghê phết. Nếu bạn đã từng viết hay nghĩ về việc viết nhạc thì sẽ thấy để ra được một giai điệu bắt tai và có độ gây nghiện cao như kiểu \"...em của ngày hôm qua ú u ú ù..\" cũng gian nan vđ :v Hầu hết thời gian giai điệu của bạn sẽ \"giống giống\" những gì có sẵn mà bạn hay nghe, hoặc lặp đi lặp lại một kiểu, ko có gì bất ngờ và nghe so fucking lame.</p><p>Muốn thử thì cứ lên mạng tìm beat viết thử xem có nhanh ko :)) qua vòng này thì đưa cho bạn bè hay người thân nghe thử xem họ nói gì. Con người có xu hướng đánh giá thấp khả năng và những gì người khác làm được, cái này rất nguy hiểm vì lâu ngày sẽ dẫn tới hãm tài, khinh ghét xã hội đấy :-<</p><p><br></p><p>Thứ hai, một số thanh niên còn đi xa hơn kêu là một lý do đạo nhạc là vì nhịp phách giống nhau :v nói vậy thực lòng nghe hơi... sỉ nhục người yêu âm nhạc. Ví dụ nhé, bài We don't talk anymore viết ở 100 bpm (beats per minute) còn Chúng ta không thuộc về nhau là 104 bpm (mà 104 bpm thì cũng có cả ngàn bài, ví dụ dân yêu rap chắc biết The Real Slim Shady của Eminem, Whistle của Flo Rida, Stronger của Kanye West v.v.). Nói tóm lại, nhịp phách nó ko có giá trị gì để đánh giá cả, chỉ có các thanh niên karaoke hát sai nhịp mới đáng quan ngại chút thôi :-<</p><p><br></p><p>Cái đoạn rap thì thôi mình ko bàn vì ko có kiến thức nhé, ai có vào bổ sung ở comment hộ cái :v</p><p><br></p><p>Nói chung cũng không bênh bỏ gì nhưng mà tôi nghĩ nên công bằng tí, đừng đánh giá thấp và chửi Xếp nhiều quá. Nếu không thích thì cứ kệ thôi =)) éo nghe, éo share thế là đc, càng chửi thì Xếp càng lên báo, càng đc share nhiều, mệt lắm :v</p><p><br></p><p>Bonus: Yêu Xếp đi để Xếp yêu lại nào các bạn :v</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://cms.kienthuc.net.vn/uploaded/hongnhat/2015_06_01/son%20tung/anh-son-tung-thoi-ngo-tau-van-dep-trai-hinh-9.jpg\" class=\"fr-dii fr-draggable\"></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-03T04:30:24.812Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Sơn Tùng MTP đạo nhạc - chửi thì dễ nhưng làm thì chưa chắc...","up_point":30}