{"_id":4019,"body":"<p>Cho bạn nào chưa biết thì: Lucid Dream (LD) đơn giản mà nói là giấc mơ sáng suốt, là một giấc mơ mà bạn có thể điều khiển. Điều thú vị của Lucid Dream là bạn có thể nhớ 100% tất cả mọi việc sau khi tỉnh dậy mà những giấc mơ bình thường nhiều lúc không thể vì khoảng thời gian bạn trải qua LucidDream là khoảng thời gian não bạn vẫn hoạt động nhưng cơ thể bạn vẫn ngủ. Bạn sẽ được trải nghiệm một thế giới siêu thực với mọi cảm giác, mọi điều kì diệu mà ở thế giới thực bạn không thể hoặc chưa làm được bởi tất cả những thứ đó điều bắt người từ mơ ước, trí tưởng tượng của bạn. Bạn có thể bay, đua xe hơi, đánh nhau hoặc gặp cô gái mình thích trong giấc mơ, vì bạn là chúa tể của thế giới giấc mơ của bạn nên bạn có thể làm mọi thứ. Tất cả điều chả hại gì thì tại sao ta không thử tiến vào Lucid Dream mà trải nghiệm một lần nhỉ?</p><p><img class=\"fr-dib\" src=\"http://i.imgur.com/Uoi5Dcq.png\" style=\"width:610px; height:343.125px;\"></p><p><strong>Cách luyện tập để có Lucid Dream nhanh nhất với người mới bắt đầu</strong></p><p><strong>- Bước 1&nbsp;</strong><br>Tất nhiên là phải đi ngủ rồi . Cho phép bạn có một giấc ngủ trong 6 giờ, đặt đồng hồ báo thức hoặc thứ gì đó có thể đánh thức bạn dậy sớm sau 6 giờ.<br><strong><br>- Bước 2&nbsp;</strong><br>Sau giấc ngủ 6 giờ đó, bạn bước ra khỏi chỗ ngủ của mình. Cố gắng để bạn tỉnh táo hoàn toàn bằng cách cho não bạn chú ý về một thứ gì đó, càng giúp bạn tập trung càng tốt. Nói vậy thôi chứ thực ra rất đơn giản, bạn có thể bật chiếc máy tính yêu dấu của mình để tiếp tục tìm hiểu về LD nếu bạn thích hoặc nghe vài bản nhạc nào đó, miễn sao đừng để bạn phải ngủ lại trong cho đến khi bạn đã thức được khoảng thời gian từ 20-60 phút.[Cố gắng đừng nằm trên giường nghe nhạc hoặc đọc sách v..v... ví có thánh mới biết chừng nào bạn ngủ lại, hi hi đùa thôi ]<br><br><strong>- Bước 3&nbsp;</strong><br>Bước này là bước quan trọng nhất, cũng là bước khó nhất và cực kì quan trọng để xác định bạn có vào được LD hay không. Đó là ... Ngủ lại !! . Làm mọi cách để não bạn được thư giãn, thoải mái và quan trọng là bạn có thể vào lại giấc ngủ, trước đó nếu thích có thể tưởng tượng ra khung cảnh trong mơ mà bạn muốn và những dự định khi vào được thế giới giấc mơ, nó giúp cho giấc mơ của bạn thêm sinh động, sau đó LD sẽ được đánh thức trong giấc ngủ của bạn.</p><hr><div>Bài cùng chủ đề:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Trai-nghiem-Lucid-Dream-lan-1-lan-2-va-lan-n-ae5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trải nghiệm Lucid Dream (lần 1, lần 2, và lần n)</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Science2vn</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/Trai-nghiem-Lucid-Dream-lan-1-lan-2-va-lan-n-ae5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/919d22e064b611e8b2932ba35b56c231.jpg)\"></a></div></div><hr><div><strong>Kĩ thuật này hoạt động như thế nào [Dành cho những bạn muốn tìm hiểu thêm]&nbsp;</strong><br><br>Đầu tiên, bởi vì khi bạn thức dậy sau 6 giờ, tức là bạn đã kích thích ý thức của não trong giai đoạn mà cơ thể con người bước vào giấc ngủ REM (rapid-eye movement), gần chu kỳ REM 5,6. Điều này dẫn đến việc bạn có ý thức trong mơ. Thứ hai, bạn trở lại giấc ngủ nhanh chóng từ trạng thái có ý thức, tức là bạn đã lôi kéo ý thức của mình vào những giấc mơ và nhiều thứ khác.<br><br>Mặc dù cố gắng thức dậy thật là khó khăn, nhưng các bạn mới bắt đầu hãy cố gắng thức thật lâu từ 20-60 phút để cho ý thức của não thực sự tăng cao và tăng hiệu quẻ để đạt được LD.<br><br>Lời khuyên và kinh nghiệm bản thân : Đây chính là cách mình dùng để vào LD, nhờ có nó mà đã có một lần mình đạt được LD trong 3 ngày liên tục, vả lại nó cũng rất dễ làm và cũng không ảnh hưởng mấy đến giấc ngủ của mình, bạn chỉ giảm bớt thời gian ngủ của mình từ 20-60 phút thôi, có thể ít hơn nếu bạn chỉ muốn thức trong 20 phút. Nhưng để làm được bạn thực sự phải có quyết tâm thức dậy, đừng đặt báo thức gọi bạn dậy rồi lại không kiểm soát nối cơ thể mà ngủ tiếp, như thế bạn không thể thành công được.<br><br>Ngoài ra, khi vào được giấc mơ rồi, bạn phải bỏ ra chút thời gian để dùng <strong>kĩ thuật kiểm tra thực tế</strong>, bởi bạn không biết bạn đang mơ thì cũng như không. Mình chắc chắn với các bạn rằng giấc ngủ trở lại chắc chắn bạn sẽ mơ, nhưng đó là một giấc mơ bạn có thể nhớ được, trên 6 lần mình thức dậy rồi ngủ lại, mình đều mơ và giấc mơ nào cũng nhớ được .</div><p>Bạn phải thực hiện một hành động đi cùng một lời nói ,một suy nghĩ mà bạn đã biết trước rằng những hành động đó không thể nào thực hiện ở thế giới thực [Nếu bạn xem phim <strong>Inception</strong> \"Kẻ đánh cắp giấc mơ\" thì bạn sẽ thấy nhân vật chính kiểm tra xem anh ta đang tỉnh hay mơ bằng cách cho quay con quay của anh ta, ở thế giới thực nó sẽ quay một lúc là dừng nhưng khi trong mơ nó sẽ quay mãi mãi ,bởi vì thế giới trong mơ là một thế giới siêu thực ,nó chỉ khác với thực tế là nó nằm trong tâm trí bạn thôi]<br><br></p><p><strong>Tip</strong></p><p>- Không được mở mắt ra nếu không muốn thấy ác mộng hoặc thậm chí tê liệt toàn thân. Nếu lỡ có mở mắt thì bình tĩnh mà vượt qua. Hít thở sâu sẽ giúp ta thoát khỏi trạng thái này.</p><p>- Nghiêm cấm các hành động khiến hưng phấn hay chán nản cực độ như: đang làm tình với Maria, quay tay 100 lần/ ngày, v.v... vì rất có thể viêc này sẽ khiến giấc mơ kết thúc.<br><br>- Nằm ngủ thì phải nhắm mắt nằm im, tránh đang nằm thì ngoáy mũi, quay bên nọ bên kia, mở mắt.<span>&nbsp;</span><strong>Và không được ngủ quên</strong>. LD tổng quát là lừa tình cơ thể nghĩ rằng đang đi ngủ, rồi bị bóng đè, đi ngủ thì sẽ k nghĩ k cử động đc gì rồi, nhưng khi đánh lừa cơ thể như vậy thì bóng đè làm cơ thể k cử động đc nhưng não vẫn hoạt động nên sẽ tỉnh táo trong mơ và điều khiển đc. Và nếu định LD thì người càng tỉnh táo càng tốt nhé, vì đầu óc tỉnh táo bao nhiêu thì lúc LD tỉnh táo bấy nhiêu (tỉnh để còn điều khiển<span>&nbsp;</span></p><p><span>- <strong>Đừng lạm dụng nó quá mức. Nên nhớ nó chỉ là giấc mơ.</strong></span></p><p><span><strong><em>Nguồn: Tổng hợp từ vozforum và vnzoom</em></strong></span></p><p>Lucid Dream thực sự rất cuốn hút bởi bạn có thể làm mọi thứ mà bạn muốn trong giấc mơ một cách rất... thật. Có rất nhiều người bị nghiện nó và không còn muốn sống trong thế giới thực nữa. Hãy cẩn thận khi luyện tập Lucid dream nhé.</p><p><strong>Có ai đã từng trải nghiệm Lucid dream thì chia sẻ xem :)</strong></p><p>Các bạn muốn tìm hiểu thêm thì có khối bài ở đây nhé</p><p><a href=\"https://vozforums.com/showthread.php?t=3443355\">https://vozforums.com/showthread.php?t=3443355</a></p><p><a href=\"http://www.techrum.vn/threads/tong-hop-cach-dieu-khien-giac-mo-lucid-dream.30544/\">http://www.techrum.vn/threads/tong-hop-cach-dieu-khien-giac-mo-lucid-dream.30544/</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-08T04:19:52.161Z","creator_id":548,"down_point":0,"tags":[{"_id":"5b0fc2fb1ff78136f5f8d82f","name":"LUCID DREAM"}],"title":"Lucid Dream - Nguy hiểm nhưng hấp dẫn","up_point":57}