{"_id":9767,"title":"Đi làm đã định nghĩa lại cách làm việc của tôi như thế nào?","body":"<div style=\"text-align: justify;\">Tôi rất tò mò về cách làm sao người ta có thể xây dựng được cả một công ty lớn như thế, những mối quan hệ vàng họ có bắt nguồn từ đâu, và tại sao những điều thú vị ấy vẫn chưa xảy đến với tôi, bằng cách nào để tôi xây dựng chúng? Tự dưng trong đầu tôi thoắt ẩn thoắt hiện rất nhiều câu hỏi. Ngồi ở góc ban công, tôi thấy người ta đang đàm phán vấn đề kinh doanh nào đó với khách hàng, hay bạn bè tôi kể chuyện họ đi gặp hay đi ăn với đối tác, tôi thấy \"ghen tỵ\". Bản thân những người chưa đi làm hoặc chỉ làm việc một mình sẽ không thể nào hiểu nổi bộ máy của một công ty sẽ vận hành ra sao, danh thiếp công ty của họ nói lên chức vụ của họ nhưng cụ thể họ sẽ làm những gì mỗi ngày, có trời mới biết.</div><div style=\"text-align: justify;\"><strong>Cho đến một ngày tôi đi làm...</strong></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-lKPS91HNqPc/Wd8_hVrwN3I/AAAAAAAADLc/ln9q0Fqd-LYToGR7xqVHV1HQXZ7Kc52-gCLcBGAs/s1600/toong%2Bdi%2Blam%2Bda%2Bthay%2Bdoi%2Bquan%2Bniem%2Bcua%2Btoi%2Bnhu%2Bthe%2Bnao%2Btrang%2Bps%2Bblog.png\"></figure><div data-empty=\"true\"><br></div></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Toong coworking space<br></td></tr></tbody></table><div style=\"text-align: justify;\">Quyết định đúng đắn trong cuộc đời mà bạn có thể chọn là đừng bao giờ để bản thân nghỉ ngơi quá lâu khi còn trẻ. Hay nói một cách dễ hiểu hơn là không ngừng học hỏi mỗi ngày. Không có quyết định đúng hay sai, chỉ có quyết định khiến bạn hài lòng hay hối hận về sau mà thôi. Gap year 6 tháng, tôi mới quyết định đi làm, trước đó tôi học, du lịch và thực hiện một số dự án phi lợi nhuận mà mình thích. Rất lâu rồi tôi không ngửi mùi công ty. Tôi rất háo hức. Hơn thế nữa, dạo trước tôi chủ yếu làm việc ở Hà Nội, chưa có dịp tiếp xúc nhiều với môi trường năng động của Sài Gòn. Những cơ hội lẫn thử thách khiến tôi thêm hồ hởi.</div><div style=\"text-align: justify;\">Nhận công việc ở Toong Oxygen, một cơ sở trong Sài Gòn của Toong coworking space, tôi nghĩ mọi thứ gần như bắt đầu lại từ đầu vì đọc phần mô tả công việc... tôi vô cùng kích thích, một trong số đó là \"gặp đối tác thường xuyên'', chả phải đó là ước mơ bấy lâu nay của mình hay sao. Một món quà trên trời rơi độp xuống đầu tôi, chả bị thương tích mà còn thấy sướng rơn cả người. Một tuần trước khi nhận công việc, tôi tìm hiểu mọi thứ về coworking space. Đào thải những thứ không cần thiết trong đầu, thay thế vào những khoảng trống là bao điều có ích cho công việc sắp tới. Một trong những thách thức đầu tiên là ổn định chỗ ở: cầm một vài triệu trong tay, kể từ đây tôi sẽ phải lo 3 bữa mỗi ngày, trang phục mặc mỗi lúc đến công sở hay sức khỏe và đời sống tâm sinh lý của mình nữa. Không dựa dẫm vào ai kể ra cũng hay. Đầu tiên là công cuộc tìm phòng thưa các bạn. Những ngày ấy khá mệt mỏi. Tôi chẳng biết nhiều về quận 2, tìm một căn phòng vừa sạch sẽ, vừa thoáng đãng, vừa êm giấc ngủ ngon mà lại phù hợp túi tiền sinh viên quả nhiên không phải bài toán dễ dàng. Từ đăng tin lên expats, phòng trọ giá rẻ Sài Gòn, chotot.vn... Cuối cùng tôi cũng có thể an tâm với chỗ ở mới. Một tòa nhà 5, 6 tầng với tất cả mọi dịch vụ có sẵn như: giường ngủ, tủ đồ, điều hòa, nước nóng lạnh, phòng view đẹp ra công viên, an ninh đảm bảo, giá ngon lành. Tôi sẽ dùng số tiền mình kiếm được để sống sót trong hết năm nay, chí ít là năm nay, trước khi mọi thay đổi diễn ra tiếp trong cuộc đời mình. Khi các bạn tự lập, các bạn sẽ gặp không ít khó khăn, các bạn sẵn sàng kêu gọi sự cứu trợ từ gia đình mà hầu hết chúng ta nghĩ rằng đó không phải là cứu trợ hay gì gì hết, chúng ta gọi đó là trách nhiệm bắt buộc của phụ huynh lên cuộc đời ta khi ta còn lứa tuổi sinh viên.</div><div style=\"text-align: justify;\">Tôi vào làm ở Toong không qua phỏng vấn, chỉ đơn giản họ nhìn năng lực của bản thân qua CV và có thể, biết đâu được, là trang blog này. Tư duy tốt nhưng không có nghĩa làm việc cũng tốt, bởi khi đến công ty rồi bạn mới thấy được liệu bản thân có khả năng thích nghi với môi trường ở đây hay không, liệu có thể teamwork với đồng nghiệp tốt hay không và những lúc bị phàn nàn, chê trách, chỉnh sửa từ cấp trên, liệu bạn có dễ dàng chấp nhận?</div><div style=\"text-align: justify;\"><strong>Tôi sẽ kể bạn nghe.</strong></div><div style=\"text-align: justify;\">Tuần đầu tiên của tôi ở Toong được gọi là tuần làm quen. Các anh chị ở công ty cực kỳ dễ thương. Mô hình coworking sẽ cho bạn trải nghiệm cực kì thú vị. Dạo trước, tôi đi làm ở mấy công ty cũ, chỉ biết mỗi người trong công ty, chỉ bấy nhiêu không gian, mọi người nhìn nhau chán rồi về. Nhưng ở coworking space thì khác hoàn toàn. Mỗi ngày đến công sở là một ngày vui, vui vì ngày nào cũng được gặp người mới (câu chuyện chỉ xảy ra với những người có tính thích đi làm quen), biết bao nhiêu doanh nghiệp đặt trụ sở và nhân viên của họ làm việc tại Toong, biết bao nhiêu người làm việc tự do đặt chỗ ngồi ở đây, biết bao nhiêu khách mới đến xem mỗi ngày để thuê chỗ làm việc. &nbsp;Và tôi thầm nghĩ, nếu cả thế giới này biết tác dụng và lợi ích của coworking space thì... những mô hình như Toong sẽ xây cơ sở mới không kịp. Tôi cứ tưởng ùa vào công ty thì sẽ được làm việc ngay, nhưng ngày 1 gần như chơi, ngày 2 gần như vậy, cho tới khi đoàn công tác ngoài Hà Nội vào đây để quay phim và tổ chức sự kiện mới mang tên \"hội nghị Fintech\" thì lúc đó tôi mới có cơ hội được bận rộn. Mấy blog trước, tôi viết bằng tiếng Anh về chuyện mình được gặp ai và học hỏi được những gì, nhưng tiện thể cứ tóm lược luôn: nếu có may mắn được gặp những người giỏi như CEO, Founder của Toong hay bất cứ ai khác thì hãy nắm bắt cơ hội ấy. Thoạt đầu, những hành động kì cục hoặc thậm chí nhà quê, không phù hợp với phong cách của cấp cao cũng đừng lấy đó làm xấu hổ hay ngại ngùng, ai cũng có những thời điểm bắt đầu đầy bối rối và lúng túng, nhưng không có sao nhé.</div><div style=\"text-align: justify;\">Tuần 2 cũng chưa có nhiều việc quan trọng. Phần lớn tôi dành thời gian quan sát, nắm bắt công việc, hiểu hơn về Toong Oxygen, về cách team marketing trong công ty làm việc. Các công cụ mới như Slack, Trello hay Gmail, bạn cần phải thành thạo hơn trước đó rất nhiều lần. Văn hóa của Toong cũng khá gắn bó, cứ mỗi sáng thứ 2, toàn bộ đồng nghiệp ở ngoài Hà Nội nhìn anh em trong Sài Gòn qua cái màn hình tivi, chả để làm gì ngoài chém gió và ăn sáng. Khách đến Toong thuê chỗ diễn ra thường xuyên, công ty nọ kia, người nước ngoài hay tất tần tật những ai có nhu cầu làm việc ở một mô hình thú vị như Toong. Tuần thứ 2, tôi tham gia một khóa học soft skills của một cô người Pháp gốc Việt, chẳng có gì thú vị mấy nhưng quan trọng là học được những cái người ta chuyển tải cũng đủ vui rồi. Câu chuyện của muôn thuở là nhiều khi tôi nhìn lên, tôi biết mình nhìn anh/ chị này rất nhiều lần trong quãng thời gian tôi làm việc ở đây rồi những hai người chỉ cười với nhau thôi chứ chưa bao giờ có dịp nói chuyện với nhau. Bởi thế, networking hay tính cộng đồng cần phải được khai thác mạnh tại Toong, để bất cứ ai cũng có cơ hội biết nhau, học hỏi lẫn nhau. Tuần 2 là tuần ăn chơi, tuần cuối cùng của \"ăn chơi\" vì tuần tiếp theo là tuần làm việc sấp mặt.</div><div style=\"text-align: justify;\">Thi thoảng không có gì để làm, tôi nghĩ ra một vài ý tưởng như tạo một vài meetup sách tại Toong, hay mời một số doanh nhân giỏi ở coworking space này làm diễn giả để tổ chức các event nhỏ. Tôi nói chuyện với các bạn bên Sách và Hành Động, đầu tháng 11 thì event diễn ra. Tôi lấy kinh nghiệm tổ chức hồi còn ở Hà Nội để tiến hành, nhưng Sài Gòn là một thị trường khác với thị hiếu khác hơn, dù sao mình vẫn phải thử mới biết được mọi thứ nên có định hướng rõ ràng như thế nào. Vào Toong, công việc chính của tôi cũng là...viết. Chưa có dịp gặp khách hàng, chưa có ngồi đàm phán (haha), cái gì cũng cần thời gian và sự training, tôi hiểu, vào làm công ty mới nhận ra cái triết lý \"từ từ rồi mọi thứ sẽ đến\".</div><div style=\"text-align: justify;\">Tôi nhớ có một câu chuyện mà mình nên kể. Tuần 1, tại Toong Oxygen có tổ chức sự kiện Fintech. Trên tấm kính có chữ \"innovation\" bị viết thiếu mất một chữ \"n\". Anh Dương Đỗ - CEO & Founder của Toong thấy vậy bèn gọi tôi lại và đưa cây bút bảo tôi viết thêm bình phương vào. Anh ấy có thể viết nhưng nếu anh ấy viết, chuyện ấy chỉ diễn ra âm thầm và chỉ một mình anh ấy biết. Anh ấy gọi tôi như dạy cho tôi một bài học về sự tỉ mỉ và chính xác. Sự sáng tạo cũng cần logic các bạn ạ, không phải như văn chương thời xưa các cụ viết theo cảm hứng và giáo viên dạy văn cấp 3 của chúng tôi cứ bảo chém càng dài càng tốt đâu. Làm việc ở công ty cần một bộ não và tính quan sát cao. Những gì bạn học hỏi được có thể chỉ qua một câu nói, qua người phục vụ, qua chị quét dọn hay qua việc sửa chữ \"innovation\" mà tôi đã kể cho các bạn nghe.</div><div style=\"text-align: justify;\">Đi làm, tôi biết rằng mình cần học cách lắng nghe và nhận những góp ý từ người có kinh nghiệm hơn. Văn phong của tôi là văn chương, là văn viết blog, là viết báo, nhưng khi chuyển sang marketing, văn của tôi phải được điều chỉnh làm sao nó là văn viết cho doanh nghiệp đang bán hàng. Vì viết quen nên tôi viết khá nhanh, sau mỗi bài viết tôi chợt nghĩ sẽ không phải chỉnh sửa gì cho đến khi chị Hương nhắn tin trên Facebook bảo tôi rằng ngày mai gọi gấp để định hướng lại cách viết. Đi làm, tôi phải hạ thấp cái tôi của mình hơn. Nhiều người bảo rằng cái tôi của tôi quá cao, tôi nhận thấy vậy. Những gì bản thân sai, phải đặt bản thân vào sự khách quan để thấu hiểu vấn đề. Nếu cứ khăng khăng cho rằng mình đúng, bao giờ bạn mới có thể phát triển?</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/10/i-lam-inh-nghia-lai-cach-lam-viec-bay.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps </em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-10-12T14:08:58.252Z","down_point":1,"up_point":39,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"59579888831c761e2d6b4e0f","name":"TRAI NGHIEM"},{"_id":"59df777ae0e26d6a49e4f4d2","name":"TOONG COWORKING SPACE"},{"_id":"59df777ae0e26d6a49e4f4d3","name":"DI LAM"}]}