{"_id":13138,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5af57f44462e7965715146a8","name":"TỊ NẠN"}],"up_point":33,"down_point":0,"title":"[DỊCH] Cái chết kỳ lạ của châu Âu - Douglas Murray","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25c68ad0550b11e88e0db3124ab3b20e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong \"<em>The Strange Death of Europe – Immigration, Identity, Islam</em>\" (Cái chết kỳ lạ của châu Âu – Nhập cư, Bản sắc, Hồi giáo\", tác giả Douglas Murray viết về quá trình nhập cư của người Hồi giáo vào châu Âu và đặt câu hỏi về Identity của một châu Âu hiện tại :&nbsp;</div><div>châu Âu hiện tại và trong tương là ai, là cái gì nếu như quá nửa dân số còn chả phải là người châu Âu ? Nếu như chính sách nhập cư của các nước tiếp tục bất tuân theo ý muốn người dân của nó ?&nbsp;</div><div>Liệu đây có phải là cái giá phải trả, karma mà phải châu Âu phải chịu sau những gì họ đã gây ra ở hai cuộc Thế chiến, cũng như cái thời xâm lược và đế quốc tại các quốc gia khác ?&nbsp;</div><div>Đây là \"cái chết\" những người nhập cư đem tới hay tự người châu Âu chuốc cho mình ? Và những kẻ tự cho mình là \"văn minh cường quốc\" ấy sẽ đối mặt với cái chết của mình như thế nào ?</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://ngalevi.spiderum.com/bai-dang/10-thay-doi-vi-dai-nhat-trong-1000-nam-qua-o-phuong-Tay-4vi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">10 thay đổi vĩ đại nhất trong 1000 năm qua ở phương Tây</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nga Levi trong mục Khoa học - Công nghệ</em>ngalevi.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://ngalevi.spiderum.com/bai-dang/10-thay-doi-vi-dai-nhat-trong-1000-nam-qua-o-phuong-Tay-4vi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b02300d062a511e8b5935fb31a833fae.jpg)\"></a></div></div><div>----------------------------------------------------------------------------------------------------------------------</div><div><strong>Châu Âu đang tự sát</strong>. Hay là các vị lãnh đạo nó đang quyết định tự sát, dù người dân của họ có muốn ra sao.</div><div>Châu Âu ngày nay chẳng còn thiết tha tự tái tạo chính nó (tác giả dùng từ \"reproduce\" - có thể 2 nghĩa, hoặc là ám chỉ tỉ lệ sinh châu Âu ngày càng thấp, hoặc châu Âu chẳng còn tiếp tục là đỉnh cao văn minh, phát triển cái mới nữa). Sự thối nát này không nằm ở một, mà nhiều lí do.</div><div>Nền văn minh được tạo nên từ văn hóa Juda-Thiên Chúa giáo, Hy Lạp và La Mã cổ đại, những phát kiến từ thời Khai sáng - những gì rực rỡ đã dừng lại và chẳng còn nhu cầu tiếp tục, phát triển lên thêm. Nhưng, có <em>hai yếu tố chủ chốt khiến cho mọi thứ không thể nào cứu vãn được nữa</em> :</div><div>Một là <strong>dòng người nhập cư</strong> vô tội vạ vào châu Âu - châu Âu dường như trở thành ngôi nhà cho cả thế giới. Người châu Âu ban đầu còn tự nhủ rồi sẽ ổn - sẽ hội nhập (integration) được, không đời mình thì đời con cháu mình – điều đó càng khiến cho cái nạn nhập cư tệ thêm.</div><div>Hai là việc <strong>châu Âu mất đi lòng tin</strong> vào chính những niềm tin, truyền thống và tính hợp pháp (legitimacy) của nó. Có thể gọi theo cách khác là nó giữ \"một cảm quan bi kịch vào cuộc sống\".</div><h4>Mọi nền văn minh đỉnh nhất sẽ bị lụi tàn khi rơi vào tay những kẻ không xứng đáng với nó.</h4><div>[..]</div><div>Nói chung, chúng ta đồng ý là một cá nhân hoàn toàn có thể hấp thụ (absorb) một nền văn hóa mới (dựa vào sự hăng hái thu nhận, tương tác giữa cá nhân với văn hóa nữa), nhưng chúng ta cũng biết mình (người châu Âu) không thể cứ thế trở thành cái gì mình muốn. Không phải cứ tự nhiên là thành người Ấn Độ hay Trung Quốc; <em>thế mà chúng ta tin là bất kể ai trên thế giới đến với chúng ta đều có thể trở thành người châu Âu, học được các giá trị châu Âu.</em></div><div>Các lãnh đạo châu Âu nói tới mục tiêu hòa nhập hàng triệu kẻ nhập cư mới đến với <strong>một định nghĩa về sự \"Hòa Nhập\" cũng quá rộng và mông lung</strong> như số con người ồ ạt tiến tới biên giới đất nước họ. Những giá trị đẹp đẽ nhưng sáo rộng mà họ mỗi ngày hô hào : Respect, Tolerance, Diversity có thể giúp họ giữ cái hi vọng hão huyền đó mấy năm nữa, nhưng chúng không thể là những cột trụ giữ một xã hội đầy bất ổn về lâu về dài. Thay vì giữ mình là một ngôi nhà chỉ cho người châu Âu, chúng ta quyết định trở thành một \"utopia\" đúng nghĩa gốc Hy Lạp của nó : \"không nơi chốn\" (<em>no place</em>).</div><div>Điều tra dân số năm 2012 của Anh và xứ Wales cho thấy : chỉ 44.9% cư dân London định nghĩa họ là \"dân da trắng Anh Quốc thực thụ\". Tưởng tượng sẽ ra sao nếu chính phủ kết luận luôn rằng \"<em>Vào cuối thập kỷ này, người Anh da trắng trở thành thiểu số trong đất nước của chính họ, và dân số Hồi giáo chỉ cần 10 năm nữa sẽ tăng gấp đôi</em>\". Thực tế là đúng trong 10 năm (2001-2011), số người Hồi tại Anh tăng từ 1.5 lên 2.7 triệu người (con số chính thức đấy nhé, chứ còn chưa tính những người nhập cư trái phép).</div><div>Anh có các Đạo luật chống Phân biệt Chủng tộc (năm 1965, 1968, cho đến 1976) - người ta cho rằng chúng chả được cải thiện mấy mà <em>chỉ là phản ứng từ chính quyền</em> khi các vấn đề như thế xảy ra.</div><div>Về phía người dân Anh, họ luôn phản đối với chính sách nhập cư nước mình, tin rằng người nhập cư vào Anh qua nhiều (từ rất lâu rồi, chứ không phải đợi đến vụ Brexit mới bùng nổ). Từ năm 1968, đã có 75% người Anh tin là kiểm soát nhập cư nước mình chưa chặt. 67% tin là việc nhập cư kéo dài cả thế kỷ là một điều \"xui xẻo\" cho nước Anh.</div><hr><div>Đọc thêm về Brexit:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dieu-tra-cua-Das-Magazine-Big-Data-va-vai-tay-bac-hoc-da-tao-nen-chien-thang-cua-Trump-va-Brexit-nhu-the-nao-4so\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Điều tra của Das Magazine: Big Data và vài tay bác học đã tạo nên chiến thắng của Trump và Brexit như thế nào</strong><br><em class=\"markup-em\">Bài viết gửi bởi whatdoyoumean trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dieu-tra-cua-Das-Magazine-Big-Data-va-vai-tay-bac-hoc-da-tao-nen-chien-thang-cua-Trump-va-Brexit-nhu-the-nao-4so\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d317e960629c11e89fdb97045c06999f.jpg);\"></a></div></div><hr><div>Dưới thời của thủ tướng Anh Tony Blair (nhiệm kỳ 1997 - 2007), Bộ trưởng Nhập cư hồi đó là bà Barbara Roche luôn giữ quan điểm rằng : <strong><em>mọi cuộc bàn luận về vấn đề nhập cư đều đem đến bầu không khí \"độc hại\", bởi bà tin vào một xã hội đa văn hóa</em></strong> (multicultural). Dó đó, bà không nhìn công việc của mình là kiểm soát số người vào Anh - ai xin tị nạn bà cũng cho hết, vì theo bà đuổi họ đi là một quá trình tốn cả thời gian lẫn tình cảm. Bất cứ lời chỉ trích nào cũng bị bà gọi là \"kỳ thị chủng tộc\" (racism).</div><h4>Nỗi sợ bị chỉ trích là \"racist\" ngăn giới cầm quyền lẫn công dân châu Âu thừa nhận vấn đề của họ.</h4><div>Trong các cuộc bỏ phiếu tại châu Âu, 55% người Hà Lan nói họ không muốn người Hồi giáo ở nước mình nữa, 56% người Đức cho rằng đạo Hồi có một nỗ lực gây ảnh hưởng chính trị nào đó, 67% người Pháp tin các giá trị Hồi giáo \"không phù hợp\" với các giá trị của xã hội Pháp. 64% người Đức coi Hồi giáo đồng nghĩa với bạo lực, 70% người Đức coi Hồi giáo đồng nghĩa với sự cuồng tín và chủ nghĩa cực đoan.</div><div>Một phong trào tại Đức bắt đầu vào năm 2014 tên là <strong>Pegida</strong> thu hút rất nhiều công dân Đức, đặc biệt là giới tri thức trung lưu - họ phản đối thành phần Hồi giáo cực đoan và nhập cư diện rộng, nhưng vẫn cởi mở với việc di cư và nhập cư nói chung. Họ cũng xác lập quan điểm bài Nazi vì không muốn bị gắn với những điều tồi tệ, kỳ thị chủng tộc trong quá khứ. Phong trào lan rộng khắp nước Đức (với 10000 người tham gia) và cả các nước châu Âu khác. Các thăm dò ý kiến cho thấy, cứ 8 người Đức thì 1 người sẽ muốn tham gia biểu tình Pegida nếu nó diễn ra trong thành phố họ. Phản ứng với phong trào này, thủ tướng Merkel trong thông điệp năm mới của mình có nói \"<em>Đừng theo họ, bởi trái tim họ đầy lạnh lùng, định kiến và thù ghét\".</em></div><h4>Đây là thói quen tấn công triệu chứng thứ cấp của vấn đề thay vì gốc rễ.</h4><div>Chỉ trích người da trắng thì dễ hơn người da màu, và bất kỳ quan ngại nào hướng đến vấn đề Hồi giáo, nhập cư, khủng bố hay tấn công tình dục do người nhập cư sẽ bị cho là \"racism\". Tương tự, <em><strong>tập trung vào tấn công quan điểm</strong></em> và những người ủng hộ đảng AfD (đảng cánh hữu của Đức, chống Hồi giáo, chủ trương siết chặt dòng người nhập cư, có xu hướng sử dụng ngôn ngữ cực đoan), <strong><em>trong khi vẫn bỏ mặc vấn đề</em></strong> khiến họ phải quan ngại là nạn nhập cư - rõ ràng là một chính sách ngắn hạn.</div><h4>Thất bại trong việc giải quyết gốc rễ vấn đề, nhưng sẵn sàng tấn công bất cứ biểu hiện quan ngại nào về vấn đề đó - thói quen cố hữu châu Âu này cho thấy vấn đề sẽ còn lâu mới được giải quyết.</h4><div>[..]</div><div>Quay trở lại <strong>điểm bùng phát của nạn di cư</strong> này – vào thời hậu thế chiến II, do thiếu nhân công lao động, các nước châu Âu mở cửa biên giới cho nhân công nước ngoài vào làm việc (guest-worker), tin rằng làm xong họ sẽ về nước. Nhưng mọi sự đâu có dễ dàng như thế - làm xong, họ đem cả gia đình sang, cho con cái học ở đây. Một khi đã cắm rễ rồi, khó mà nhổ đi được nữa. Buồn cười là, châu Âu mở cửa trong thời nó thiếu thốn, nó đâu ngờ lục địa mình có sức hấp dẫn với các nước khác đến thế ! Mọi quốc gia châu Âu đều chung số phận \"<em>một chính sách ngắn hạn tạo ra một hậu quả dài hạn vô cùng</em>\".</div><div>Không nhà lãnh đạo nào thực hiện một điều gì để làm đảo ngược tình thế - vì họ TIN không thể làm gì nữa rồi.&nbsp;</div><div>[..]</div><div>Nhiều người nói : \"<strong>Các bạn biết người châu Âu có điểm gì đặc biệt không ?</strong> Đó chính là đi vòng quanh thế giới, xâm phạm các quốc gia khác, cướp bóc và cố tẩy xóa nền văn hóa ở đó. Vì thế đây là luật nhân quả họ phải gánh chịu. Đó cũng là một phần Bản sắc của người Anh, của đế quốc Anh. Anh phải trả giá cho lịch sử của nó.”&nbsp;</div><div>Hiện tại ở Anh, tăng dân số phụ thuộc gần như hoàn toàn vào 2 điều : người nhập cư và tăng tỉ lệ dân số ở người nhập cư.</div><div><figure class=\"aligncenter\"><img src=\"http://www.danielgarciaart.com/wp-content/uploads/2015/04/Daniel-Garcia-Art-Immigration-Africa-Europe-Boats-Migration-Mediterranean.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Immigrants by Daniel Garcia (2015)</figcaption></figure></div><div><br></div><div>Xuyên suốt cuối thế kỷ 20 - đầu thế kỷ 21, các chính phủ châu Âu tiếp tục chính sách nhập cư diện rộng mà <em>không cần đến sự đồng ý từ công dân của họ&nbsp;</em>- điều đó khiến cho các cuộc tranh luận về vấn đề này quanh năm suốt tháng là không thể tránh khỏi.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>Những người <strong>bênh vực chính sách nhập cư</strong> cho nó có lợi vì :</div><div>+ lợi ích kinh tế &nbsp;</div><div>+ lợi ích dân số (dân số châu Âu già đi)</div><div>+ lợi ích văn hóa (đa dạng, thú vị hơn) &nbsp;</div><div>+ toàn cầu hóa khiến cho nhập cư là không ngừng được</div><div>Dưới đây, tôi sẽ chứng minh đây là những lý do yếu kém.</div><div><br></div><div>Thứ nhất, về vấn đề <u>kinh tế</u>, mọi người châu Âu đều biết mô hình nhà nước phúc lợi hiện nay nghĩa là : bạn làm việc và trả thuế - sau này lúc bạn đau ốm, thất nghiệp hay về hưu, số đó trả về cho bạn. Có thể thấy là những gia đình nhập cư đến châu Âu, nhận hỗ trợ về nhà cửa, trường học, đủ thứ phúc lợi công cộng mà chưa từng đóng góp cái gì cả. Kể cả khi họ đi làm, số tiền đó họ gửi về cho gia đình mình, nước mình chứ không đóng góp vào kinh tế nước sở tại. Luận điệu của truyền thông cho rằng <em>nhập cư diện rộng làm mọi người giàu lên/ hay GDP đầu người tăng lên</em> đã quên mất điều này.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://thumbs.dreamstime.com/b/aging-europe-european-union-flag-parody-symbol-old-man-cane-concept-economic-crisis-vector-available-59011380.jpg\" alt=\"Download An Aging Europe - European Union Flag. Stock Vector - Illustration of symbol, elderly: 59011380\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">An Aging Europe - European Union Flag, <a href=\"Dreamstime.com\" target=\"_blank\">Dreamstime.com</a></figcaption></figure></div><div>Thứ hai, về vấn đề <u>dân số</u> rằng châu Âu cần thêm người vì chúng ta đã quá \"già\" và không có đủ người trẻ, đây là một lập luận yếu vì hãy nghĩ mà xem :&nbsp;</div><div>khi người nhập cư đến nước chúng ta, họ không muốn chui rúc vào các làng mạc. Họ muốn đến các thành phố lớn, những nơi đông đúc và vốn đã chịu áp lực về vấn đề nguồn cung nhà ở, hệ thống phương tiện công cộng phải đương đầu với dân số ngày càng nhiều. Bất cứ ai quan tâm đến chất lượng cuộc sống người châu Âu sẽ muốn giảm tải thay vì tăng nó lên.</div><div>Với câu hỏi <u>tại sao người châu Âu đẻ quá ít</u>, thì trên thực tế, chỉ có 3 kiểu người bây giờ có thể (và muốn) có từ 3 đứa con trở lên : người rất giàu, người nghèo và người nhập cư (để ăn phúc lợi).</div><div>Việc các cá nhân nghĩ thế nào về tương lai quốc gia mình (liệu có an toàn/ ổn/ tích cực không..) cũng ảnh hưởng đến quyết định sinh con. <em>Nếu họ thấy xã hội tương lai bị phân rã bởi tôn giáo và các nhóm dân tộc, họ sẽ nghĩ khác về việc có muốn con mình lớn lên trong xã hội như thế không</em>. Do đó, các chính phủ cần xem lại liệu các chính sách của họ có tạo điều kiện cho sự sinh nở ngay giữa các công dân của mình chưa, và cố gắng tăng dân số bản địa thay vì dựa vào người nhập cư.</div><div>Còn nữa,<strong>&nbsp;nói dân số châu Âu đang già đi thì chẳng nhẽ người nhập cư sẽ không già ?&nbsp;</strong>Cứ như thế, càng ngày châu Âu sẽ lại càng cho phép thật nhiều người nhập cư trẻ để cân bằng tháp tuổi của mình.</div><div>Còn có lập luận rằng châu Âu cần người nhập cư vì có những <strong>công việc tay chân</strong> mà thanh niên châu Âu \"không muốn làm\". Nói thế nhưng sự thực thì châu lục này vẫn đầy người trẻ thất nghiệp - và người châu Âu nên tự hỏi họ có sẵn sàng trả giá cho những vấn đề lớn hơn về lâu dài - khi người già thì vẫn già, và người trẻ thì vẫn chả có việc hay không ?</div><div>Về vấn đề <u>văn hóa</u>, khi cho rằng các xã hội châu Âu bắt đầu trở nên buồn tẻ nên cần các nền văn hóa khác để sống động hơn - điều này giả thiết như thể xét mọi nền văn hóa, chỉ văn hóa châu Âu cần người nhập cư để cải thiện chính nó, còn các văn hóa khác thì không cần; như thể nếu không được lấp đầy thì văn hóa châu Âu sẽ già cỗi mà chết mất !</div><div>Thử xem nhé : những con người mới đem tới những ý tưởng, thái độ, ngôn ngữ mới - nhưng thích thú nhất chắc là <strong><em>những nền ẩm thực mới</em></strong>. Nhưng sự hứng thú với ẩm thực Thổ không tăng tiến cùng với số người Thổ tới Đức mỗi năm. Thêm 100 000 người Somali hay Pakistan cũng không khiến văn hóa phong phú ra thêm 100 000 lần. Để tiếp tục thưởng thức ẩm thực Ấn Độ không đồng nghĩa với việc ta phải nhận thêm người Ấn Độ vào xã hội mình.</div><div>Khi nói tới \"người nhập cư làm <strong><em>đa dạng văn hóa (diversity)</em></strong>\", nhiều người quên mất là mọi nền văn hóa <em>mang theo không chỉ cái tốt với nó, mà cả cái xấu nữa</em>. Họ có thể giữ những tư tưởng không hề tự do và ôn hòa - chẳng hạn : 52% người Hồi Giáo tại Anh tin là đồng tính cần phải bị cấm. Đa số phản hồi kiểu bênh vực \"Thì cũng sao đâu, người Anh tầm một - hai thế hệ trước cũng thế !\" Chẳng khác gì họ nói \"Thôi nghỉ đi, người đồng tính ở Anh cố gắng kiên nhẫn chờ thêm một - hai thế hệ nữa nhé !\"</div><div>Xét trên toàn thế giới, nếu chỉ 16% người cho rằng đồng tính là \"sai trái về mặt đạo đức\", thì ở London tỉ lệ đó là 29% - gần gấp đôi - bởi <em>nó nhận vào một số lượng người KHÔNG TƯƠNG XỨNG, giữ thái độ mà phần còn lại của nước Anh cho rằng đó là \"đạo đức đi lùi\"</em>.</div><div>Mà đó mới chỉ là thái độ với đồng tính mà người ta cho là \"kéo dài chỉ 1 - 2 thế hệ\" là hết; <strong>thái độ với phụ nữ của người nhập cư&nbsp;</strong>dường như sẽ không bao giờ thay đổi. Rất nhiều vụ hiếp dâm phụ nữ ở các quốc gia châu Âu bị ém nhẹm vì <em>cơ quan chức năng không muốn đưa số liệu tội phạm dựa trên tôn giáo hoặc chủng tộc.&nbsp;</em>Năm 2009, cảnh sát Nauy tiết lộ rằng người nhập cư (đến từ nhóm nước nằm ngoài phương Tây) chịu trách nhiệm cho \"tất cả các vụ hiếp dâm được báo cáo\" tại Oslo, thủ đô của Nauy. Tuy nhiên, họ tiết lộ điều đó rất dè dặt, còn bổ sung thêm là \"điều này không do khác biệt văn hóa, mà có thể do việc thanh niên trẻ chiếm khá đông trong số người nhập cư\". Việc nói ra \"những thanh niên này đến từ những nơi phụ nữ không được coi là có phẩm giá\" với họ rất khó khăn, và họ phải chấp nhận \"đây là một vấn đề văn hóa\".</div><div>Đã có những lớp học tại Nauy <strong>dạy người nhập cư cách đối xử với phụ nữ&nbsp;</strong>trong một xã hội phương Tây. Họ được giải thích rằng, chẳng hạn, một phụ nữ cười với họ hay ăn mặc hở da thịt một chút không có nghĩa là họ có thể xâm hại cô ấy. Những người đàn ông chưa bao giờ thấy một người phụ nữ mặc váy ngắn tất nhiên cảm thấy chuyện này rất khó khăn. Một người nhập cư cho hay \"Ở nước tôi - Eritrea (một quốc gia Đông Phi) - đàn ông làm gì đàn bà cũng được\".</div><pre>Năm 2015, bà Theresa May, khi đó là Bộ trưởng Nội vụ Anh cho rằng <strong>châu Âu cần giúp đỡ các quốc gia thứ ba nâng cao chất lượng cuộc sống</strong> để họ không tìm đến đây nữa. Nhưng sự thật đã được chứng minh qua nhiều nghiên cứu - rằng <strong>chỉ khi chất lượng đời sống tăng (nhưng chưa đến mức xa hoa) thì nhập cư diện rộng mới bắt đầu</strong>. Những người thật sự nghèo sẽ không có tiền để trả cho bọn buôn người di cư.</pre><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.dimiscartgallery.com/wp-content/uploads/2010/01/Globalization-60x80-cm.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"http://www.dimiscartgallery.com\" target=\"_blank\">http://www.dimiscartgallery.com</a></figcaption></figure></div><div><br></div><div>Về luận điểm <u>toàn cầu hóa</u> khiến việc ngăn người di cư là không thể tránh khỏi – vậy xin hỏi tại sao nó không gây ảnh hưởng các quốc gia khác như Nhật Bản, Trung Quốc (cũng có nền kinh tế mạnh) nhưng chỉ có châu Âu ?</div><div>Người ta tìm đến châu Âu không chỉ vì sự giàu có hay muốn tìm việc - mà bởi <strong>châu Âu, tự bản thân nó khiến mình trở thành một điểm đến hấp dẫn</strong> vì nhiều lí do, cụ thể là <em>các chính sách</em> cho phép ở lại dễ dàng của nó, cũng như <em>niềm tin phổ biến</em> rằng châu Âu có sự khoan dung, hòa bình và chào đón hơn mọi lục địa khác trên thế giới. Nó có thể khiến mình trở nên \"bớt quyến rũ\" hơn bằng cách trưng ra khuôn mặt cứng rắn hơn, gửi trả lại những ai không đủ tiêu chuẩn, hay dừng cung cấp phúc lợi cho những người mới.</div><pre>Một số quan chức Pháp thừa nhận dè dặt rằng số người nhập cư vào nước họ giảm là bởi một quan niệm truyền miệng nơi người nhập cư rằng Pháp giờ đã trở nên \"racist\" và không chào đón. Vào những thời điểm như thế này, một tai tiếng như thế không phải không có ích.</pre><div>----------------------------------------------------------------------------------------------------------------------</div><div>Năm 2015, thủ tướng Đức Merkel mở cửa cho biên giới đất nước cho hàng trăm nghìn người tị nạn với khẩu hiệu \"Chúng ta làm được\" (We can do this). Nhưng nó làm dấy lên các câu hỏi : \"làm được\" là làm điều gì ở đây ? Mục tiêu ? Điểm kết thúc cho hành trình này sẽ là gì ? Thành công sẽ trông như thé nào ? \"<strong>Chúng ta\" là ai ?</strong></div><div>Merkel đã quá đặt nhẹ chữ \"chúng ta\" này, bởi đây là quyết định của riêng bà. Nhiều người cho rằng nó là một khẩu hiệu đơn giản và trống rỗng.</div><div>Nhà tri thức Thilo Sarrazin, cựu thượng nghị sĩ của Đức xuất bản cuốn sách gây tranh cãi \"<em>Nước Đức hủy diệt chính mình\" (Deutschland schafft sich ab)&nbsp;</em>giống như một cú nổ trong cái xã hội đang cố-gắng-cùng-đồng-thuận này (consensus-driven society). Ông nhận định <em>\"tỉ lệ sinh cao ở những người học thức thấp (người nhập cư Hồi giáo) và tỉ lệ sinh thấp ở những người học thức cao (người Đức) sẽ đặt nước Đức vào nguy hiểm</em>\". Sau đó, nhiều tổ chức Hồi giáo tại Đức muốn đem ông ra tòa và ông bị gọi là kẻ phân biệt chủng tộc; nhưng đáng nói là có đến 47% người Đức đồng ý với quan điểm của ông : \"Đạo Hồi không thuộc về nước Đức\".</div><div>Chính Merkel cũng phải thừa nhận \"<em>Nỗ lực để xây dựng một xã hội đa văn hóa, chung sống cùng nhau và tận hưởng đã thất bại</em>\". Do đó, bà nhấn mạnh \"những ai muốn tham gia vào xã hội Đức phải học tiếng Đức, làm theo luật pháp Đức\".</div><div>Cựu thủ tướng Pháp Nicholas Sarcozy cũng đồng ý \"Chủ nghĩa đa văn hóa (multiculturalism) là một thất bại; và sự thật là các quốc gia dân chủ <strong>chúng ta quá quan tâm đến Danh tính (identity) của những người mới đến, thay vì bản sắc của đất nước đã cố hết sức chào đón họ\"</strong>.</div><div>Khi nói bạn thích <u>chủ nghĩa Đa văn hóa</u>, điều đó có nghĩa là bạn không thấy phiền với người từ nhiều gốc gác khác nhau cùng chung sống trên đất nước mình; hoặc bạn tin vào một tương lai mọi xã hội trở thành một cái \"melting pot\" (như cái nồi lẩu của nhiều chủng tộc hỗn tạp) - một dạng Liên Hợp Quốc thu nhỏ trong mỗi quốc gia. Thế nhưng, càng ngày trên khắp châu Âu người ta ngày càng đặt ra câu hỏi về : <strong>đâu là giới hạn cho sự Khoan dung ?&nbsp;</strong>Các xã hội tự do có nên khoan dung cho những kẻ/ tư tưởng/ hành vi \"không thể khoan dung\" không ? Chúng ta có quá tự do nên khiến cho những hành vi/ thái độ \"phản tự do\" tung hoành không ?</div><div>Tuy nhiên, cũng khó mà hoàn toàn đổ lỗi cho những người nhập cư về cái thế kỷ hỗn loạn này. <strong>Chính các xã hội châu Âu cũng bất nhất về thái độ với họ</strong> : mất đến sáu thập kỷ để các nhà lãnh đạo Pháp, Đức, Anh quyết định rằng người nhập cư phải học ngôn ngữ nước mình ! Câu hỏi nếu người nhập cư từ chối họa tiếng bản địa thì có bị phạt gì không, hay có động lực nào đủ mạnh để họ học không - hoàn toàn không có câu trả lời. Bao nhiêu người chỉ muốn ở lại để hưởng quyền châu Âu, bao nhiêu người muốn thực sự TRỞ THÀNH người châu Âu (để mà còn học tiếng) - cũng không rõ ràng.</div><div><em><strong>Châu Âu không chỉ cho phép người ta ở lại mà còn (theo cách nào đó) cổ vũ họ chống lại nhà nước kể cả khi họ đang ở đó bất hợp pháp.</strong></em> Cho tới năm 2016, Anh vẫn không trục xuất nổi một gã bị truy nã ở Ấn Độ vì gây ra hai vụ đánh bom từ năm 1993 ! Mà sự điên rồ này có dừng ở đó đâu. Salah Abdeslam, nghi phạm cầm đầu vụ tấn công ở Paris vào tháng 11/ 2015 trước đó đã kịp thu được 19000 Euro tiền trợ cấp thất nghiệp sau thời gian ở Pháp - châu Âu quả là trường hợp đầu tiên trong lịch sử trả tiền cho người ta tấn công nó !</div><h4>Cho họ ở lại là hủy hoại chúng ta. Đẩy họ đi là hủy hoại họ.</h4><div>Dễ hiểu tại sao <strong><em>người châu Âu hiện đại cảm thấy ở bản thân một gánh nặng tội lỗi nhất định</em></strong> - vì lịch sử xấu xa của cha ông họ. Với những người khác, người châu Âu dường như không chỉ có khả năng làm việc xấu trên lục địa mình, mà còn đem nó rải khắp thế giới nữa. Không hiếm nếu như người ta nghe thấy trong một cuộc hội thảo về văn hóa phương Tây tại London suy nghĩ rằng \"chúng ta\" - những người châu Âu và cả toàn bộ phương Tây phải chịu trách nhiệm cho Nazi và thảm họa diệt chủng.</div><div>Nhưng, điều kỳ lạ là trong lịch sử của<u>&nbsp;Thổ Nhĩ Kỳ</u> - cha ông họ - đế quốc Ottoman, một trong những đế quốc rộng lớn và kéo dài nhất lịch sử thế giới (hơn 600 năm), cũng không kém phần thô bạo - áp đặt đạo và văn hóa Hồi giáo lên bất kỳ ai nó cai trị, trừng phạt ai trái lời - có thể coi nó như cuộc diệt chủng đầu tiên của thế kỷ 20; nhưng <strong><em>người Thổ hiếm khi cảm thấy có lỗi về lịch sử của nó như người châu Âu.</em></strong> Một phần có lẽ vì đạo luật 301 của Hiến pháp Thổ - \"cấm xúc phạm quốc gia\", vi phạm thì vào tù - khiến cho câu chuyện hiếm khi được nhắc tới và chính nhà nước Thổ cũng chưa bao giờ xin lỗi (trái với tinh thần của dân Đức).</div><h4>Thế thì có phải kỳ lạ không, khi dân châu Âu cứ mãi cảm thấy tội lỗi như thế ? Tại sao chỉ châu Âu phải chịu \"karma\" này với nạn di dân còn Thổ thì không ?</h4><div>Bởi mọi quốc gia, con người, tôn giáo và chủng tộc trên thế giới - ai cũng từng làm những thứ kinh khủng vào thời đại của họ, và đa phần những nền văn hóa và chủng tộc đó không bị trừng phạt.&nbsp;</div><div>Các xã hội châu Âu hiện đại sẽ là những xã hội đầu tiên trong lịch sử loài người tự hỏi mình đã làm gì mà phải chịu như thế. Sẽ đến một thời điểm mà những người trẻ châu Âu - những người không làm gì sai hết - cảm thấy \"đủ\" với tội lỗi quá khứ bị áp đặt lên họ này, \"đủ\" với phần lịch sử mà họ không liên quan vào nhưng lại có quyền nói hiện tại và tương lai họ phải hay không được làm gì.</div><div><br></div><div>Người Đức có hẳn một từ để diễn tả <strong><em>sự mệt mỏi và nỗi chán ngắt với lịch sử, quá khứ</em></strong> của họ : <em>Geschichtsmüde</em> (weary of history); đi cùng nỗi sợ rằng người ta có thể không bao giờ thoát khỏi những ám ảnh lịch sử đó, rằng chúng sẽ nhấn chìm ta xuống. Đó chẳng phải cái gì đó mới, bởi cả hàng thế kỷ, châu Âu đã có những từ đặc biệt để chỉ sự mệt mỏi, suy nhược, phiền muộn, rối loạn cảm xúc, <strong><em>nỗi chán chường mang tính hiện sinh</em></strong> (existential). Nó đã là chủ đề trong văn học và suy tư người Đức lâu trước cả những thảm họa của thế kỷ XX. Nietzsche, Freud, Thomas Mann, Rainer Maria Rilke đều đã viết về nó - một kiểu \"suy nhược châu Âu\" (European - fatigue) kinh điển.</div><div>Một cá nhân có thể chịu \"burnout\" - chứng kiệt sức, nhưng hiếm ai biết và chấp nhận cả một xã hội cũng có thể kiệt sức như thế.</div><div><strong>Các nền văn minh cũng như con người, cũng có giai đoạn của nó - sinh, phát triển, già nua và chết - phương Tây dường như đang ở những giai đoạn cuối cùng của quá trình này.&nbsp;</strong>Nietzsce đã nhìn thấy những dấu hiệu đó, ông viết \"Chúng ta không còn sản sinh hay tích trữ được cái gì nữa, mà chỉ tiêu phí mọi thứ của những người đi trước.\"</div><div>Tinh thần Đức mang một sự nặng nề, hay suy xét, lo âu mà rất dễ chuyển hóa thành sự mệt mỏi đến suy nhược.<strong>&nbsp;Sự theo đuổi chân lý đến tận cuối cùng không biết mệt mỏi kiểu Đức</strong>, cho dù nó dẫn tới đâu - xu hướng này được diễn đạt trong tiếng Đức là \"Drang nach dem Absoluten\" (drive towards the absolute). Một khi điểm cuối đã rõ ràng rồi, còn có thể làm gì nữa ?&nbsp;</div><div>Lịch sử là định mệnh mà chúng ta phải cúi đầu phục tùng, và triết học Đức có xu hướng coi những ý tưởng và học thuyết nhất định như là chân lý. Chính thói quen theo đuổi ý tưởng đến tận cùng ấy khiến cho triết học Đức thời đó gần như là lấn át hết mọi nền triết học khác. Nó vượt qua biên giới châu Âu, đến tận Nga và các trường đại học Mỹ. <strong><em>Chứng mệt mỏi hiện sinh (existential tiredness) không chỉ tạo ra một phong cách sống chán chường, nó còn cho phép mọi thứ ra sao thì ra.</em></strong></div><pre>Văn hóa và triết học Đức không phải là nạn nhân bị chủ nghĩa Nazi vấy bẩn, mà ngược lại, chúng chính là đầu nguồn tưới nước vun bón.</pre><div>Nazi làm đánh mất cả ý nghĩa thực sự của lòng yêu nước, nó khiến cho <u>lòng yêu nước&nbsp;</u>- từ đó về sau - gợi lên cái gì đó thật vô nghĩa và khó tha thứ; rằng lòng yêu nước cũng có thể là gốc rễ cho sự độc ác. Đồng thời, nó cũng khiến người ta nhận ra <u>sự tôn sùng lý trí</u> có thể dẫn người ta làm những điều phi lý trí nhất - nó chỉ đơn giản là hệ thống được tạo ra bởi kẻ này để cai trị kẻ kia. Niềm tin vào sự tự trị của con người bị chính con người làm cho tan tành.</div><div>Và thế là đến cuối thế kỷ XX, châu Âu đã trải qua đủ cả : tôn giáo và chống tôn giáo, lòng tin và không có lòng tin, chủ nghĩa lý trí..; nó đã sản sinh ra biết bao nhiêu tinh hoa chính trị và triết học - đã thử đủ cả và cũng thất bại đủ cả. Những ý tưởng đã khiến cho hàng triệu người, không chỉ ở châu Âu mà trên khắp thế giới phải chết vì bất cứ phiên bản khác nhau nào của các ý tưởng ấy.</div><h4>Người ta còn có thể làm gì khi nhận thức những điều như thế, với lòng hối tiếc ?</h4><div>Một cá nhân cảm thấy trách nhiệm cho những lỗi lầm như thế hoặc sẽ chối bỏ, hoặc chết trong nhục nhã. Nhưng còn một xã hội - một xã hội sẽ xử sự như thế nào ?</div><div>Họ quay sang một giá trị gọi là \"<em>muscular liberalism\" (chủ nghĩa tự do không khoan nhượng</em><u>)</u> - đấu tranh cho quyền tự do (đôi khi theo cách bạo lực) trên khắp thế giới. Nhưng bất cứ một sự tham gia nào của chính phủ và quân đội chúng ta vào các nước khác, vác theo cái danh <strong><em>\"rao giảng quyền con người</em></strong>\" - ở chiến tranh Iraq 2003 và Libya 2011 - đều khiến mọi thứ tệ hơn và cuối cùng dẫn tới sai lầm. Người phương Tây có thể ngồi nhà chỉ trích những cái đó, nhưng họ mất lòng tin trong việc bảo vệ cái quyền con người ấy khi xuất nó ra nước ngoài.</div><pre>Một bộ trưởng Đức đã nói rằng, chính họ sẽ phải một ngày thừa nhận có những giá trị họ sẵn sàng chiến đấu vì, chết vì - và cả giết chóc vì nữa. Một thừa nhận quả là gây sốc ở một quốc gia mà sau thế chiến II đã theo đuổi chủ nghĩa bài quân phiệt (anti-military) như thế.</pre><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/df/25/ee/df25ee4787cc98f60e9ba5a07e105791.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The fall of Icarus by René Milot, Pinterest</figcaption></figure></div><div><br></div><div><strong><em>Tình trạng của người châu Âu hiện đại&nbsp;</em></strong>giống như Icarus - chàng trai với đôi cánh thần đã quá kiêu hãnh, bay gần mặt trời tới mức đôi cánh tan cảnh và chàng chết. Chúng ta cố gắng vươn tới đỉnh cao nhất, nhưng mọi giấc mơ của chúng ta, tôn giáo, mọi hệ tư tưởng chính trị và hàng ngàn tham vọng khác của chúng ta đều cho thấy chúng sai lầm.</div><h4>Và chẳng còn một ảo tưởng hay đam mê gì nữa, chúng ta vẫn tồn tại, ở đây. Nên làm gì bây giờ ?</h4><div>Với những kẻ đã mất mọi niềm tin, họ sống chỉ để hưởng thụ. \"All hope is lost, let us have fun !\" Đó là điều đã từng xảy ra với các lãnh đạo Xô viết khi lí tưởng utopia của họ tan tành, họ hướng niềm vui sang sự tiện nghi tư nhân và những thú giải trí nông cạn. Chúng ta còn tệ hơn, bởi chúng ta nghi ngờ sâu sắc mọi chân lý; chúng ta không còn niềm tin vào bất kỳ một hệ tư tưởng nào. Chúng ta nhận thức được cảm quan hư vô (<em><strong>nihilism</strong></em>) trong xã hội mình nhưng quá ái ngại để thừa nhận nó.</div><hr><div>Đọc thêm về Nihilism:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Su-lac-quan-trong-Thuyet-Hu-vo-8k2\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sự lạc quan trong Thuyết Hư vô</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Science2vn</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Su-lac-quan-trong-Thuyet-Hu-vo-8k2\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5f602b062a011e89d42d9068a7027a5.jpg);\"></a></div></div><hr><div>Thế còn rất nhiều những người di cư đến châu Âu, những kẻ không được di truyền lại những cảm xúc, nghi ngờ này ? <strong>Một nền văn hóa không tin tưởng chính mình khó có thể thuyết phục kẻ khác thấm nhuần nó.</strong></div><div><br></div><div>Gần đây, tôi đọc được câu chuyện về <strong><em>những người châu Âu tự nguyện cải đạo sang Hồi giáo.</em></strong> Chúng tương tự nhau : những người trẻ đã đến một độ tuổi nào đó (thường từ 20 - 30), quẩy xuyên ngày và cảm thấy đời mình thật vô nghĩa, bỗng nhận ra cuộc sống của mình phải hơn như thế. Trong sự trống rỗng đó, họ tìm thấy đạo Hồi (chứ không phải Thiên Chúa giáo, vì gần như mọi nhánh Thiên Chúa giáo châu Âu cũng đều mất lòng tin vào chính những thông điệp của mình - đều trở thành một dạng kiểu như chính trị cánh tả, chủ trương \"diversity\" và phúc lợi xã hội). <em>Mong muốn một sự thay đổi, mục đích, ý nghĩa và cảm giác chắc chắn là lí do.</em></div><div>&nbsp;Các chính trị gia châu Âu ngày nay phát biểu như thể chẳng còn vấn đề gì quan trọng mà bàn cãi; không ai nêu lên được cái nhìn nào sâu sắc về một cuộc sống ý nghĩa. Nhà sinh học Richard Dawkins đã từng nhận định vào năm 1986 : \"<em>Niềm tin rằng sự tồn tại của loài người là một trong những điều bí ẩn tuyệt vời nhất - giờ không còn nữa bởi nó đã được giải quyết bởi Darwin và Wallace với thuyết tiến hóa.</em>\" Và kể cả khi bí ẩn đã được giải đáp, chúng ta đa phần vẫn không thấy thế. <strong>Ta vẫn không thấy trọn vẹn, ta không tận hưởng sự sống của mình như những cá thể hoàn chỉnh. Ta vẫn thiếu thốn và dễ tổn thương với mọi phần của con người mình, của thế giới mình, vẫn đầy những điều ta không thể hiểu nổi.</strong></div><div><br></div><h4>Thế thì nghệ thuật, hội họa .. có thể thay thế lỗ hổng tinh thần mà tôn giáo đã để lại không ?</h4><div>Nhưng rồi chúng ta cũng nhận ra rằng, các nghệ sĩ đương đại đã không còn cố gắng liên kết tác phẩm của họ với bất kỳ chân lý nào nữa; họ ngừng theo đuổi một vẻ đẹp, thay vào đó nói thẳng với công chúng : \"Tôi cũng ở dưới bùn cùng các bạn đây !\". Nhiều người có thể sẽ đổ tội cho Marcel Duchamp và tác phẩm Fountain (<a href=\"https://spiderum.com/bai-dang/Suoi-nguon-9t4\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Suối nguồn</u></a>, nhưng thực chất là chỗ đi tiểu) của ông, nhưng ông chỉ là kẻ tiên phong cho cái hướng mà những nghệ sĩ khác cũng muốn đi theo.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/99/43/57/9943571318f1880e022312d2d994b63e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày nay, nếu đi vào các phòng tranh như Tate Modern tại London, một thứ khiến ta sốc hơn sự thiếu hụt kỹ năng là <strong>sự thiếu hụt đam mê</strong>. Các tác phẩm xoay quanh cái chết, đau đớn, sự ác độc .. nhưng chúng không cho thấy một giải thoát, một câu trả lời cho những vấn đề đó. Nghệ thuật thời này dường như chẳng gợi lên được điều gì trong ta nữa.</div><h4>Từ trước Thế chiến I, hội họa và âm nhạc châu Âu (đặc biệt ở Đức) đã đi từ \"ra hoa kết trái\" lên \"chín quá\" thành ra \"nẫu\" (over-ripeness).</h4><div>Thế đấy, và chính lúc này, những kẻ ngoại đạo đem theo văn hóa của họ vào xã hội chúng ta - xã hội của những kẻ đang trên đà tự ti với văn hóa của mình.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>Edmund Burke từng nói rằng <strong>một xã hội, một nền văn hóa không phải thứ vận hành vì sự tiện nghi và thoải mái của những kẻ đang ngay lúc này sống trong nó - mà là sự liên kết, một kiểu hiệp ước (pact) giữa những kẻ sống và những kẻ đã chết, cũng như với những kẻ sắp và sẽ được sinh ra.</strong></div><div><em>Nếu nhìn xã hội từ góc độ ấy, dù bạn có muốn được lợi từ vô tận nguồn cung lao động rẻ (người nhập cư) ra sao, phong phú ẩm thực và đủ cái lợi khác .., bạn không có quyền biến đổi nó hoàn toàn. Bởi những cái tốt đẹp bạn được thừa hưởng lại nhờ những người đi trước phải được giữ gìn và nối tiếp. Kể cả khi bạn nghĩ những cách sống hay quan điểm của tổ tiên mình cần được cải thiện lên, điều đó không đồng nghĩa bạn trao lại cho thế hệ nối tiếp một xã hội rối loạn, phân rã và không còn có thể nhận ra nữa.</em></div><div>Không có lí gì người châu Âu không được cảm thấy \"euro-centric\" (coi trọng mình) vì châu Âu là nhà của họ, cũng như người Mỹ, Ấn Độ, Nhật Bản hay bất cứ dân tộc nào khác được phép \"home-centric\" với quốc gia mình.</div><div>Hãy tập trung giải quyết vấn đề trong đất nước mình, thay vì đi giải quyết mâu thuẫn ở Syria, hay nâng cao chất lượng đời sống người châu Phi, hay bảo vệ mọi quyền tự do trên cái hành tinh này !</div><div><br></div><div><u>Những ai thực sự muốn giúp người di cư</u> sẽ thấy có nhiều chính sách khả thi, chẳng hạn như <em>giữ họ tại các nước lân cận, gần với quê nhà họ</em> - điều đó cho phép họ trở về đơn giản hơn thay vì đi đến một lục địa xa lắc xa lơ. Các nước Thổ Nhĩ Kỳ, Lebanon và Jordan vẫn làm tốt vai trò giữ chân người nhập cư.</div><div>Hoặc các quốc gia châu Âu có thể <em>trả tiền cho người nhập cư làm việc tại các quốc gia Trung Đông</em> - lợi cả đôi đường. Một người di cư Syria có công ăn việc làm tại Jordan (gần nhà) chả phải tốt hơn lưu lạc đâu đó ở châu Âu mà thất nghiệp hay sao ?</div><div>Hoặc, như chính sách của Úc - đảm bảo rằng <em>quy trình giải quyết xin tị nạn được thực hiện ngoài châu Âu</em>, trước khi người nhập cư đặt chân lên đây (bởi một khi đã vào được lục địa châu Âu, rất khó để giải quyết, phân loại và quyết định cho ai ở, bắt ai về).</div><div><br></div><h4>&nbsp;Mọi giải pháp cho vấn đề của chúng ta phải được thực hiện với một thái độ mới, không chỉ đến tương lai mà cả cái nhìn mở và cân bằng hơn với quá khứ của mình. Một xã hội không tồn tại được nếu nó ngày nào cũng cứ đè nén, tội vạ nhau, đấu đá lại chính gốc rễ của nó.</h4><div>Báo \"Der Freitag\" và \"Huffington Post Deutschland\" vào tháng 10/2016 đã đăng bài của một thanh niên nhập cư 18 tuổi, người Syria, tên là Aras Bacho. Cậu than phiền rằng cậu đã cảm thấy quá đủ với những \"người Đức lúc nào cũng giận dữ\" : \"Chúng tôi, những người nhập cư không muốn ở cùng với các người. Tôi nghĩ chính các người nên rời khỏi nước Đức đi. Đi tìm một ngôi nhà mới đi !\"</div><div>Chừng nào còn tự an ủi rằng những vấn đề này chỉ là tạm thời thôi, không có gì to tát, sẽ có một ngày người châu Âu thấy họ trở thành thiểu số trong chính đất nước của mình.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16009,"created_at":"2018-05-11T11:32:21.001Z"}