{"_id":6922,"body":"<p><a data-hovercard=\"/ajax/hovercard/user.php?id=100001791129075\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/phamducToannnn\" target=\"_blank\"></a></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/bcaa83c0faa811e6b99be3ec1fb4e2d8.jpg\"></p><p>Có những ngày tôi tin rằng tôi đã đọc đủ Murakami để biết tỏng là nhân vật chính của ông ta sẽ là một gã nhạt nhẽo thích nhạc jazz hoặc nhạc thính phòng, biết bơi, vô cùng bị động hoặc thiếu nam tính, không phải lo lắng chuyện tiền nong. Chưa trật lần nào.</p><p>Rồi sau nữa tôi chờ xem Murakami sẽ cho chi tiết về mèo vào đâu. Rồi nhân vật chính sẽ have sex ở đoạn nào trong mớ suy nghĩ dài lê thê của hắn.</p><p>Killing Comendatore - bộ sách mới nhất của Murakami vừa được phát hành tại Nhật hôm qua mà không có mấy cái trên thì cứ chặt đầu tôi đi.</p><figure><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t31.0-8/p720x720/16903377_1267749346628091_4945142584182895471_o.jpg?oh=e08fc1dc413ce6b8a193aeaa223e89a6&amp;oe=5930383B\" alt class=\"fr-draggable\">Too many Mèo.</figure><p>Và nữ chính thì luôn luôn bí ẩn. Cô có thể sống lay lắt trong một khu an dưỡng trên núi cao, tự sát mà không có một chút âu lo gì. Cô có thể có một chiếc chân bị tật, ám ảnh nhân vật chính suốt hơn 30 năm, và biến mất như chưa từng tồn tại ngay sau cuộc trận làm tình duy nhất và cuối cùng với nhân vật chính, người đã có gia đình và những đứa con. Cô có thể là một nhà văn vô danh viết trong sự tuyệt vọng, nhưng không bao giờ hoàn thành những gì mình viết, để rồi bốc hơi vào ánh trăng trên một hòn đảo Hy Lạp. Cô có thể là lời nguyền loạn luân giáng lên đầu nam chính, là người sống nhưng linh hồn luôn đi dạo khắp thư viện. Cô có thể là người vợ bí chính anh trai mình làm “ô uế”, trở nên nghiện sex rồi mắc giang mai và phải chạy trốn khỏi nhân vật chính. Hoặc cô có thể có một đôi tai sống.</p><p>Nhân vật chính của Murakami chưa bao giờ là trung tâm của những gì thực sự đang xảy ra. Họ có một ai đó cần tìm, một ai đó cần cứu, một ai đó cần phải chạy trốn khỏi, nhưng đến những dòng cuối cùng người đọc sẽ nhận ra anh ta chẳng làm được gì ngoài việc bị xoay tròn theo dòng xoáy. Mọi cố gắng, mọi nỗ lực của họ quá nhỏ bé so với quyền năng của những nhân vật khác trong câu truyện, và sau tất cả là một cơn bão lớn chi phối cả thế giới của Murakami</p><figure><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t31.0-8/p720x720/16836628_1267735269962832_8207707810770075948_o.jpg?oh=f391fbded8c33d4a3e1b2b79d9287472&amp;oe=592991CA\" alt class=\"fr-draggable\">Cơn bão ấy là mày.</figure><blockquote><p>“Đôi khi số phận giống như một cơn bão cát nhỏ, cứ xoay chiều đổi hướng liên tục. Mày đổi hướng nhưng cơn bão cát đuổi theo mày. Mày lại quặt ngả khác, nhưng cơn bão cũng chỉnh hướng theo. Cứ thế quay tới quay lui, mày diễn tới cùng cái trò ấy như một điệu nhảy báo điềm gở với cái chết dữ ngay trước bình minh. Tại sao? Vì cơn bão cát ấy không phải là một cái gì từ xổi tới, một cái gì không liên quan tới mày. Cơn bão ấy là mày. Một cái gì bên trong mày. Cho nên tất cả những gì mày có thể làm là cam chịu nó, bước thẳng vào trong cơn bão, nhắm mắt lại và bịt chặt tai để cát khỏi lọt vào và từng bước một đi xuyên qua nó. Ở đó, không có mặt trời, không có mặt trăng, không phương hướng, cũng hẳng có ý thức gì về thời gian. Chỉ có cát trắng mịn xoáy lốc lên trời như xương nghiền tơi thành bụi. Đó là một thứ bão cát mà mày tưởng tượng ra.”</p></blockquote><p>Nhưng là một cơn bão duy nhất. Chìm vào thế giới của Murakami là chìm vào cơn bão đó. Nếu bạn có thể ồ lên với Marvel Cinematic Universe, khi tất cả là một bộ phim lớn và bạn mò mẫm xem những tập nhỏ để chờ đợi mọi nhân vật hội tụ, thì bạn sẽ hiểu được cảm giác của tôi dành cho thế giới của Murakami, với từng cuốn tiểu thuyết là những cơn bão nhỏ.</p><p>Thế giới của Murakami là những năm 60 của thế kỷ trước, có chuyện cơm áo, có những thành phố, có chiến tranh, có cả Cộng Sản, có cả những thứ nhàm chán và hiển nhiên là ngập ngụa từ đầu đến dòng cuối cùng. Nhưng:</p><p>Thế giới của Murakami chính là nơi mà một lời nguyền giết cha, loạn luân với chị gái và mẹ thành sự thực, khi nhân vật chính giết cha mình trong giấc ngủ ở cách xa hàng trăm dặm, làm tình với hai người kì lạ trên quãng đường chạy trốn của mình, và đó lại là chị gái và mẹ. Thế giới của Murakami là nơi một cô gái nhìn thấy chính mình giao hoan với một gã trai lạ trong khi mắc kẹt trong một cabin trên cao của trò vòng quay. Nước chảy ồ ạt ra từ một cái giếng cạn đã hàng chục năm, nhưng nhằm giết cái người kì quặc trèo xuống ngồi xuống đó hàng giờ liền mỗi ngày, giữa Tokyo. Người &nbsp;hiểu tiếng mèo, cơn mưa cá, cừu nhập người, linh hồn của người sống, đi xuyên tường, tiên tri, ngoại cảm, điếm tinh thần và những tưởng tượng hoang dại nhất chìm sâu trong những mạch truyện tự sự lê thê và dường như nhàm chán về những câu chuyện hàng ngày.</p><p>Và Murakami luôn kết thúc cuốn sách của ông bằng cảm xúc sung sướng nhưng uất nghẹn của độc giả, như bị hãm hiếp một cách thô bạo tâm trí, nhưng, không thể nào không chạm tới đỉnh vì sự điêu luyện và dã thú của ngòi viết. Một cơn bão, và các người hãy làm quen với nó đi. Trận chiến thực sự nằm dưới tầng nước sâu, nhân vật chính chỉ là một bóng nước nổi lên và vỡ tan trên bề mặt. Đó là cách thế giới của Murakami vận hành.</p><figure><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t31.0-8/p720x720/16991829_1267770079959351_6107826758065495531_o.jpg?oh=af1204b6956b99d296b97f67ac5cf871&amp;oe=593E6469\" alt class=\"fr-draggable\">Killing Comendatore - 2 năm nữa chắc có bản dịch tiếng Anh</figure><blockquote><p>Tôi từng la toáng lên khi Murakami viết về cô gái có đôi tai đẹp trong “Cuộc săn cừu hoang”, rằng</p><p>“Cô ta là một nhân tố phụ tớ không tính đến... Nhưng cô ta trượt chân vào ngay giữa chuyện này. Lẽ ra ta không bao giờ nên để cô ta dính dáng vào việc này. Như cậu thấy rất rõ, cô ta có khả năng kì diệu. Tuy nhiên, cô ta vốn không phải là người nên đến đây. Chỗ này vượt ra ngoài quyền năng của cô ấy.”</p><p>Cô gái đã đưa nhân vật chính đến cuối con đường rút cục chỉ là một nhân vật siêu phàm từ đâu đó chen ngang, va vào cuộc săn đuổi vốn đã được sắp xếp sẵn và văng ra ngoài. Tôi từng cho rằng, Murakami tự mình thách thức cơn bão của “Cuộc săn cừu hoang” bằng một đám mây sét dữ dội, nhưng rút cục thì tất cả vẫn chỉ là một cơn bão duy nhất. Một vũ trụ tiểu thuyết duy nhất mơ hồ và mê hoặc.</p></blockquote><p><em>Sau khi tự hứa với mình sẽ không đọc Murakami chừng nào chưa đọc xong “Một mối tình ở điện Élyssé”, nhân dịp sensei mới ra sách, tôi mau chóng bóc lột một đứa bạn để mua “Tazaki Tsukuru không màu và những năm tháng hành hương”.</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-24T15:49:37.888Z","creator_id":2679,"down_point":2,"tags":null,"title":"Chìm vào thế giới của Murakami","up_point":34}