{"_id":9636,"title":"\"Đảo địa ngục\" của Việt Nam","body":"<div>Đợt trước bộ phim ''Đảo địa ngục'' còn đang nổi, tôi cũng cùng chị gái đi xem, chị gái đi xem vì So Ji Suk, Song Jong Ki, còn tôi đi xem vì muốn xem lịch sử được tái hiện qua bộ phim như thế nào. Xem xong có hơi thất vọng chút xíu, ra khỏi phòng chiếu chị gái bảo:</div><div>- Phim hay quá, cái đảo ý đáng sợ thật đấy, giờ chị mới biết Hàn từng có thời như thế.</div><div>- Em thấy một phần là họ làm phim hay, còn Việt Nam mình có nhiều chỗ còn đáng sợ hơn nhiều mà. Chị biết nhà tù Côn Đảo không?</div><div>- Côn Đảo là chỗ nào? Chỗ khu du lịch đẹp đẹp đấy á?</div><div>...</div><div>Ừ, ngày nay người ta chỉ biết đến Côn Đảo gắn với khu du lịch. Người ta chỉ biết những mất mát của chiến tranh của nước bạn mà không phải nước mình. Bài viết này, dành cho những bạn giống chị gái tôi :)))</div><div>Nhà tù Côn Đảo - chính xác là một địa ngục trần gian trên mảnh đất hình chữ S nơi chúng ta đang sống ở thời chiến.</div><div><strong>1. Nơi đây là gì vậy?</strong></div><div>Nhà tù Côn Đảo là một khu nhà tù tại Côn Đảo. Hệ thống nhà tù này được người Pháp xây dựng để giam giữ những tù phạm đặc biệt nguy hiểm cho chế độ thực dân Pháp như: tù phạm chính trị, tử tù.. Chúng lập nên hệ thống nhà tù, gông cùm, xiềng xích và đủ các đòn tra tấn tàn bạo nhất để hòng dập tắt ngọn lửa đấu tranh của các chiến sĩ cách mạng. Nơi đây được biết đến như là \"địa ngục trần gian\".</div><div><strong>2.''Địa ngục trần gian''?</strong></div><div>Nói nơi đây là địa ngục quả không sai bởi trong hơn 100 năm, khoảng 20.000 người Việt Nam thuộc nhiều thế hệ đã bị giam cầm, hy sinh tại đây. “Địa ngục trần gian” này đã khiến cả thế giới phải bàng hoàng trước những màn tra tấn man rợ. Đỉnh điểm của sự tàn độc của chế độ coi tù là Chuồng cọp, nơi chứng kiến biết bao sự hy sinh của các nhà tù cách mạng.</div><div>Ở đây, chỉ những người ốm mới được mặc quần hoặc áo. Ngoài ra, những người nữ cách mạng của ta bị nhốt vào đây không được tắm rửa, họ bị đổ vôi và chất thải vào người từ phía trên chuồng cọp.</div><div>Phòng tắm nắng cũng là một “cơn ác mộng có thật” đối với những chiến sĩ cách mạng bị đày đọa ở đây. Họ buộc phải phơi nắng, phơi mưa từ ngày này sang tháng khác và bị đánh đập tra tấn.</div><div>Trong những cách tra tấn ở đây, thì hầm phân bò với chiều sâu 3m là rùng rợn và phi nhân tính nhất. Hầm chứa phân bò, dùng để ngâm những người tù. Theo người dân địa phương kể lại, vào năm 1975, khi giải phóng Côn Đảo người dân ở đây nghe có tiếng kêu dưới hầm phân bò và phát hiện ra có người đang bị ngâm ở dưới. Khi được cứu, người tù đó đã bị giòi ăn đến xương, trên đường đưa vào đất liền cấp cứu thì qua đời vì sức yếu.&nbsp;</div><div><strong>3. Những hình ảnh tái hiện lại sự tra tấn man rợ của nhà tù Côn Đảo (sưu tầm)</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b039caf0a85a11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hang cọp</figcaption></figure></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7fed860a85a11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà giam biệt lập của các nữ tử tù</figcaption></figure></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82f49700a85a11e79a47c5b8648f0f9a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phòng ''tắm nắng''</figcaption></figure></strong><br><div><br></div></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cf07370a85a11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">''Tắm nắng'' không là chưa đủ</figcaption></figure></strong></div><div><div><br></div>Trong điều kiện như thế, các nhà cách mạng của chúng ta vẫn luôn vững tin một lòng hướng về tổ quốc, dân tộc, truyền thông tin bằng mật thư cho nhau bằng nhiều cách trong trại giam. Có nhiều người đã hy sinh oanh liệt, cũng có những người đã có thể trở về và nhìn thấy đất nước được độc lập, tự do.&nbsp;</div><div>Thế mới thấy chúng ta được sinh ra vào thời bình đã là một niềm hạnh phúc lớn lao.&nbsp;</div><div>Côn Đảo giờ đây đã trở thành một điểm du lịch nổi tiếng. Nơi có nắng vàng, nước biếc. Nhưng là một người con đất Việt, chúng ta cũng nên biết đến những trang sử hào hùng của dân tộc, những máu xương mà cha ông ta đã hy sinh.</div><div><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=CnkVVxzWwOA\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68f03290a8f711e79a47c5b8648f0f9a.jpg)\"></a> <span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/CnkVVxzWwOA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Mặc dù dĩ vãng đã dần lùi xa nhưng những chứng tích của chiến tranh vẫn còn đó đưa con người ta đến xúc cảm đau đáu..<br><div><br></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":11354,"created_at":"2017-10-03T16:56:30.103Z","down_point":0,"up_point":38,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}