{"_id":6266,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46338c30cc4211e6bf28d19ad8f1ad7f.jpg\">Nếu Việt Nam tự hào vì có những Vinamit đậm đà nông nghiệp Việt ở xứ người, những MimosaTek lung linh mở đường agritech Việt trên những tờ báo khởi nghiệp quốc tế, Thái Lan đã ung dung trên con đường nông nghiệp công nghệ cao từ rất lâu.</p><p><br></p><p>Vì sao cả hai quốc gia được xem là cường quốc xuất khẩu nông sản, với niềm tự hào là đất nước nông nghiệp từ thuở khai thiên lập địa mà khoảng cách lại quá xa?</p><p><br></p><p>Đây là sự thật: agritech là một giấc mơ, nhưng cũng đồng thời là một mê cung thật sự, như chính founder của MimosaTek, quán quân của Go Live! Vietnam Venture Cup 2015, chia sẻ: “Mọi sự hào nhoáng chỉ là cái vỏ.”</p><p><br></p><p>Khi đến với agritech, trước hết đây chẳng phải là xu hướng hay trào lưu, startup nông nghiệp là bài toán thực sự với đường dài 5 năm, 10 năm, 20 năm. Bên cạnh đó, công nghệ lại đổi mới mỗi chu kỳ 3-5 năm, do đó không thể chỉ nhập công nghệ, mua thiết bị từ các nhà cung cấp, bởi giá thành sẽ bị đẩy lên rất cao so với những đối thủ có lợi thế về công nghệ và lao động như Trung Quốc, trong khi chu kỳ sử dụng rất ngắn.</p><p><br></p><p>Điều này tiếp tục dẫn đến một khó khăn: các startup agritech muốn thành công không thể chỉ làm “phần mềm” mà còn phải xây dựng “phần cứng” - phải sở hữu và tiếp tục nghiên cứu phát triển công nghệ ngay từ bên trong để thực sự xây dựng và duy trì lợi thế cạnh tranh. Vẫn là bài toán muôn đời mang tên “nghiên cứu”.</p><p><br></p><p>Song song với quá trình nghiên cứu và phát triển là thẩm định và bán sản phẩm. Mặc dù tập khách hàng tiềm năng của các startup cung cấp giải pháp công nghệ trong nông nghiệp đến từ các doanh nghiệp vừa và lớn (chiếm 70% kim ngạch xuất khẩu nông lâm thủy sản), sự thật là họ vẫn không sẵn sàng để đánh cược vào các tên tuổi mới nổi và những công nghệ “cổ tích”. Bởi đặc thù nông nghiệp thu hoạch theo mùa, các chủ nông trại có xu hướng hạn chế rủi ro tối đa để tránh thất thu cả mùa vụ.</p><p><br></p><p>Và cuối cùng, chính là sự may mắn. Đối với các startup thì vấn đề muôn thuở vẫn là tài chính, nhưng nếu thậm chí đến những “đại gia” như Hoàng Anh Gia Lai còn chật vật với agritech, đây là một mê cung thật sự.</p><p><br></p><p>Nhưng nếu người Thái có thể, người Việt cũng vậy. Điều quan trọng hơn cả chính là chúng ta có dám DẤN THÂN hay không. Ở đâu có NGUY (hiểm), chắc chắn sẽ tìm thấy CƠ (hội), và kể từ 2015, thiên thời, địa lợi, nhân hòa dường như đã hội tụ gần đủ. Thị trường chưa bao giờ đòi hỏi nông sản sạch và chất lượng cao như hiện nay. Chính phủ và các tập đoàn, các quỹ đầu tư liên tục tìm kiếm các nhân tố tiềm năng để đầu tư. Và hơn hết, làn sóng khởi nghiệp, tinh thần khởi nghiệp tại Việt Nam, đặc biệt là các bạn trẻ, chưa bao giờ lan tỏa mạnh mẽ hơn.</p><p><br></p><p>Đất nước nông nghiệp ơi, đã đến lúc DẤN THÂN rồi.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-27T13:59:21.803Z","creator_id":5384,"down_point":0,"tags":null,"title":"Đất nước nông nghiệp ơi, tại sao lại không startup với nông nghiệp?","up_point":31}