{"_id":7786,"title":"Tìm hiểu về kinh tế học - Phần 3: Tại sao xây thêm đường có thể làm tăng nạn kẹt xe","body":"<div><a href=\"https://spiderum.com/bai-dang/Tim-hieu-ve-kinh-te-hoc-5wp\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a></div><div><a href=\"https://spiderum.com/bai-dang/Tim-hieu-ve-kinh-te-hoc-Phan-2-Tu-ban-va-cong-san-5z5\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2</a></div><div>Như vậy trong hai phần trước, chúng ta đã hiểu mục đích cuối cùng của nghiên cứu trong kinh tế học là gì, cũng như sự khác biệt về kinh tế thị trường và kinh tế tập trung. Mô hình kinh tế thị trường của chủ nghĩa tư bản là mô hình phổ biến nhất trên thế giới hiện nay nhưng, cũng như đã giải thích ở phần 2 và trong bài viết về <a href=\"https://spiderum.com/bai-dang/Thi-truong-tu-do-Tim-hieu-ve-he-thong-cham-soc-suc-khoe-cong-dong-cua-Hoa-Ky-600\" rel=\"noopener noreferrer\" target=\"_blank\">ngành y tế ở Hoa Kỳ</a>, tự bản thân kinh tế thị trường không đem lại sự phân phối tài nguyên hiệu quả. Sẽ luôn có trường hợp là thị trường gặp thất bại (market failure) và do đó nó cần có sự can thiệp của chính phủ. Phần này chúng ta sẽ nói về sự thất bại của thị trường và các cách can thiệp của chính phủ.</div><div>Và cũng như các bài trước, chúng ta nên tìm hiểu thêm về kinh tế học. Lần này chúng ta tìm hiểu về mô hình và chính sách kinh tế. Mô hình kinh tế thị trường không phải do những nhà kinh tế học tự nghĩ ra. Các nhà kinh tế học không tự đặt ra lý thuyết này nọ. Điều đầu tiên họ làm là đặt ra câu hỏi tại sao: tại sao giá cả lại lên xuống, tại sao có doanh nghiệp thua lỗ, doanh nghiệp lại lời, tại sao lại có lạm phát, vân vân. Đến bước thứ hai là họ thu thập dữ liệu, và dữ liệu này là những con số - empirical evidence, chứ không phải dạng phỏng vấn. Từ những con số, họ sẽ vẽ ra các mô hình kinh tế. Mặc dù khi đọc sách của Friedman hay Hayek, chúng ta thấy họ lý luận nhiều hơn là tính toán, nhưng thực chất đó là vì họ viết cho mọi người không chuyên về kinh tế học đọc, cho nên họ chọn lối viết dễ hiểu, ít dùng toán. Trong khi thực sự kinh tế học đòi hỏi áp dụng rất rất nhiều về toán, bạn không thể học sâu vào kinh tế học nếu không học toán. Bạn lên đài và nghe tin rằng dự báo giá cả sẽ tăng nhẹ vào dịp Tết, nghe thật đơn giản nhưng thực chất để tính được giá tăng thế nào, các nhà kinh tế học phải chạy mô hình và dữ liệu rất nhiều. Ngoài ra trên thực tế các nhà kinh tế học không làm việc một mình mà còn làm việc chung với các bên về giao thông, quản lý đô thị, quy hoạch đô thị, pháp luật, để giúp đưa ra chính sách kinh tế đúng đắn.</div><div><strong>Do đó ta không nên nhầm rằng các nhà kinh tế học chỉ ngồi và suy đoán ra các mô hình kinh tế, các nhà kinh tế học thu thập dữ liệu và từ dữ liệu đó vẽ ra mô hình kinh tế hoặc đưa ra gợi ý về chính sách kinh tế, xã hội. Và để học kinh tế học cần rất biết rất nhiều về toán.&nbsp;</strong></div><div>Nhưng có một thứ khiến cho các mô hình kinh tế luôn bị chạy sai lệch với thực tế, đó là các nhà kinh tế học <strong>phải tính các giá trị không đo đếm được (intangible values).&nbsp;</strong>Liệu bạn có thể quy ra được tiền mức tổn hại đến sức khỏe khi đi trong vùng bị ô nhiễm? Hay là vấn nạn nhậu nhẹt gây ra tổn thất bao nhiêu cho nền kinh tế? Hay là khi bạn rửa tay bằng xà phòng bạn đã tiết kiệm được bao nhiêu tiền do phòng tránh được bệnh tật? Những cái đó bạn không có số liệu sẵn, <strong>bạn phải suy đoán.&nbsp;</strong>Và đó là những thứ khiến kinh tế học trở nên rắc rối.</div><h2>Thị trường thất bại</h2><div>Tại sao thị trường lại thất bại? Có hai nguyên nhân: do sự hạn chế hiểu biết của cá nhân tham gia vào thị trường và do bản chất của thị trường.<br>Bài này chỉ nói về nguyên nhân thứ nhất, do giới hạn của bài, mong mọi người thông cảm. :)</div><div>Về nguyên nhân thứ nhất ta có thể xem xét trường hợp về thị trường xe hơi ở Singapore. Singapore là quốc đảo giàu có bậc nhất châu Á, nhưng diện tích quốc gia này chỉ là khoảng 710 km2, tức chỉ bằng 1/3 Thành phố Hồ Chí Minh. Do đó chính phủ ở đây phải sử dụng đất vô cùng tiết kiệm và, cũng như ở Việt Nam, vấn đề về giao thông là một vấn đề đau đầu ở đây do thiếu đất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0473df90377a11e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường phố&nbsp;ở Singapore</figcaption></figure></div><div>Cũng như người Việt Nam, người Singapore rất thích dùng xe hơi do sự tiện lợi của nó. Người dân ở đây cũng dư sức mua xe hơi, với thu nhập bình quân đầu người lên đến 53000 USD (số liệu năm 2015), thì không quá khó để đa số mọi người có thể sắm một con xe 20,000 - 30,000USD. Nhưng nếu tất cả người dân ai cũng có thể mua xe hơi thì thật là nguy kịch vì đất đai ở đây quá hạn hẹp, nếu ai cũng có thể dễ dàng mua xe hơi, toàn bộ giao thông ở đây sẽ bị đình trệ vì kẹt xe. Và đó là lúc thị trường thất bại.</div><div>Để hiểu hơn vấn đề, hãy hình dung bạn là người mua xe ở Singapore trong một thị trường tự do, không thuế nhập khẩu. Khi bạn mua xe bạn cân nhắc điều gì? Bạn sẽ cân nhắc chi phí xe, thủ tục đăng kí, đăng kiểm, chi phí bảo hiểm xe, tiền xăng. Đó là những gì bạn cân nhắc, còn người bán thì cân nhắc chi phí sản xuất, vận chuyển và thuế. Sau khi cân nhắc, bạn chọn mua chiếc xe Honda, giá khoảng 20,000 SGD. Mọi thứ thế là ổn với bạn.</div><div>Nhưng với các nhà làm chính sách của Singapore thì không. Khi bạn mua một chiếc xe là bạn làm họ đau đầu thêm về vấn đề kẹt xe. Họ luôn theo dõi về số lượng xe lưu thông, số giờ kẹt xe, thiệt hại kinh tế. Sau khi tính toán những yếu tố đó, họ sẽ nói với thủ tướng Lý Hiển Long thế này: cứ mỗi một chiếc xe được mua thì nền kinh tế mỗi năm sẽ bị thiệt hại thêm 20,000 USD do kẹt xe và ô nhiễm. Oops. Và câu hỏi đặt ra là mỗi năm ai sẽ trả cho thiệt hại 20,000 SGD này? Câu trả lời là xã hội. Bạn mua xe từ Honda, hãng Honda bán xe cho bạn, tốn hết chỉ 20,000 SGD, nhưng xã hội phải chịu thêm 20,000 SGD. Chi phí đó trong kinh tế học gọi là \"ngoại tác tiêu cực\" (negative externality). Nếu như chúng ta coi giá cả hay chi phí là phản ánh nhu cầu của xã hội thì ở đây thị trường đã thất bại do tự bản thân nó không phản ánh đúng chi phí của việc mua xe. Do đó chính phủ phải can thiệp. Đối với trường hợp ngoại tác tiêu cực, chính phủ sẽ bắt người mua xe phải nhận lấy chi phí do mình gây ra, hay thuật ngữ gọi là - internalise negative externality.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b625b60378111e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để làm điều đó, chính phủ Singapore đánh mạnh vào nhu cầu sử dụng xe của người dân. Đầu tiên chính phủ sẽ tăng thuế. Mức thuế nhập khẩu xe hơi của Singapore là vô cùng kinh khủng, chúng ta có thể thấy như dưới đây:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e6a80d0377e11e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn từ Cơ quan giao thông đường bộ, Singapore</figcaption></figure></div><div>Như vậy một chiếc xe nhập vào Singapore, với 20,000 SGD đầu tiên xe bị đánh 100% thuế, 30,000 SGD tiếp theo bị đánh 140% thuế và 50,000 SGD tiếp theo bị đánh 180% thuế. Điều đó khiến cho một chiếc xe nhập khẩu có giá 75,000 SGD (1.2 tỷ VND) bị đánh thuế lên đến 107,000 SGD (1.7 tỷ VND)! Chi phí xe tăng lên là 182,000 SGD (khoảng 3 tỷ VND). Nhưng nếu bạn đã thấy chóng mặt về thuế ở đây thì có một điều kinh khủng hơn là bạn phải mua Chứng chỉ sở hữu xe (COE) để được phép lái xe. Và đây là giá của COE trong tháng 5 năm nay:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/503b3040377f11e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn từ: SG CarMarts</figcaption></figure></div><div>Như vậy ta thấy COE cho xe cá nhân (tức trong mục A, B và E) có giá thấp nhất là 51,000 SGD. Và đáng buồn hơn là COE chỉ có giá trị sử dụng trong 10 năm.&nbsp;</div><div>Như vậy chiếc xe có giá ban đầu 75,000 SGD sau khi cộng thuế và COE nó tăng lên khoảng 237,000 SGD, tương được 3.8 tỷ VND. Còn chiếc xe Honda bạn mua ban đầu 20,000 SGD tính thêm thuế và COE vào nó đã tăng lên 95,000 SGD. Một con số quá lớn, do đó không phải ngẫu nhiên mà đảo quốc này được coi là nơi có giá xe hơi cao nhất hành tinh.</div><div>Chính phủ Singapore dùng tiền thuế này để xây dựng cơ sở hạ tầng cũng như hệ thống giao thông công cộng hiện đại như tàu điện, xe buýt. Chính phủ cũng khuyến khích người dân hạn chế sử dụng ô tô qua các phương tiện truyền thông, giáo dục.</div><div>Tuy nhiên, điều này có đủ giúp Singapore giảm kẹt xe? Câu trả lời là không đủ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/085cae50378111e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kẹt xe&nbsp;ở Singapore</figcaption></figure></div><div>Thứ nhất là mặc cho chi phí cao, vẫn có nhiều người đủ sức mua xe (quả là xứ giàu có). Thứ hai đó là khi người dân đã bỏ hàng trăm ngàn USD, đóng đủ loại thuế khác nhau để mua xe, và chỉ được dùng 10 năm, họ sẽ tăng tần suất sử dụng xe. Điều đó có nghĩa là nếu có thể đi từ A đến B bằng cả xe buýt và ô tô thì người dân dùng ô tô, dù ô tô đi tốn kém hơn, vì tâm lý là tiêu cho đáng số tiền bỏ ra mua xe. Do đó số lượng xe lưu thông trên đường luôn cao, và điều này buộc chính phủ phải đưa ra thêm biện pháp nữa: xây trạm thu phí điện tử - electronic road pricing (ERP).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3c07800378111e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trạm thu phí điện tử&nbsp;ở Singapore</figcaption></figure></div><div>Nếu bạn sử dụng đường có ERP trong khung giờ nhất định, một khoản phí sẽ được ghi vào tài khoản ngân hàng của bạn.&nbsp;</div><div>Không quá ngạc nhiên khi người dân ở đây sống bị stress như thế, khi cứ lái xe về nhà là lại thấy tiền trong tài khoản ngân hàng bị trừ đi.&nbsp;</div><div>Tuy nhiên nên lưu ý là mục đích của chính sách này là để <strong>bắt người mua xe gánh chi phí tiêu cực mà họ gây ra cho xã hội và hạn chế ô nhiễm và kẹt xe,&nbsp;</strong>chính sách này không phải để làm mất hoàn toàn nạn kẹt xe và ô nhiễm.</div><h2>Biện pháp xây thêm đường để giảm kẹt xe</h2><div>Nhưng còn biện pháp xây thêm đường? Ở Singapore chính phủ gặp nhiều vấn đề khi xây thêm đường vì tài nguyên đất quá hạn chế và lý do thứ hai đó là <strong>đôi lúc xây thêm đường thì làm trầm trọng thêm nạn kẹt xe. Và ngạc nhiên hơn, đôi khi đóng đường (close road) thì lại giúp xe lưu thông tốt hơn.</strong></div><div>Đây là sự khác biệt giữa người làm chính sách và người dân chúng ta. Chúng ta khi bàn về chính sách như có nên cấm xe máy, đổi sách giáo khoa như thế nào, làm sao để giúp sinh viên ra trường có việc làm, chúng ta thường dùng các biện pháp sau để suy luận:</div><div>-Quan sát chuyện xảy ra hằng ngày.&nbsp;</div><div>-Đọc báo, nắm thông tin.</div><div>-Làm thí nghiệm tưởng tượng (though experiment).&nbsp;</div><div>-Dựa vào trực giác (được dùng nhiều nhất).</div><div>Và dùng bốn phương pháp trên, chúng ta rút ra kết luận. Do đó khi chúng ta suy nghĩ về việc giải quyết vấn nạn kẹt xe, chúng ta nghĩ rằng cứ xây thêm đường là giảm kẹt xe.&nbsp;</div><div>Còn nhà kinh tế học thì dùng dữ liệu để rút ra kết luận. Dữ liệu là thứ chính phủ có, mà chúng ta không có, và nếu chúng ta có chúng ta <strong>cũng không biết cách cũng như có kinh nghiệm để xử lý dữ liệu.&nbsp;</strong>Các nhà kinh tế học không chỉ xử lý một vài trang Excel dữ liệu, họ phải xử lý hàng Gigabyte Excel dữ liệu (tương đương hàng triệu file Excel).</div><div>Và sau khi xử lý dữ liệu xong, họ gửi báo cáo lên cho chính phủ để xem xét lập ra chính sách phù hợp. Đó là cách chính phủ làm chính sách kinh tế.</div><div>Quay lại việc xây đường, tại sao trong vài tình huống, xây thêm đường có thể làm tăng nạn kẹt xe? Để giải quyết điều này chúng ta dùng Lý thuyết trò chơi trong toán học (như mình đã nói ở trên, kinh tế học dùng rất nhiều toán). Và trong vấn đề này, chúng ta dùng <strong>Nghịch lý Braess.&nbsp;</strong></div><div><strong>Tình huống:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120815e0378411e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong bất kì tình huống nào cũng có 4000 người lái xe muốn đi từ điểm Start đến điểm End. Như vậy họ sẽ phải hoặc là đi qua A hoặc qua B. Đường màu đen là để mô ta đường đi, còn đường cách đoạn từ A đến B là đường tắt, sẽ mở thêm sau này.</div><div>Nếu đi từ Start đến A thì sẽ mất T/100 phút, trong đó T là tổng số người tham gia giao thông. Ta có 4000 người ở tình huống này, do đó số phút là 4000/100 = 40 phút. Đi từ A đến End là 45 phút. Tương tự như vậy với B.&nbsp;</div><div>Như vậy đây là tình huống trước khi mở thêm đường.</div><div>Trong bối cảnh cân bằng thì sẽ có 2000 người đi qua A, 2000 người đi qua B. Do đó tổng số thời gian đi từ Start đến End sẽ là: 45 + 2000/100 = 65 phút. Chúng ta hãy giả sử là các lái xe có thể quan sát được số lượng, giống như bạn đi đường và trước mặt có hai ngã rẽ, cả 2 ngã rẽ đều dẫn về nhà bạn, và do đó đường nào bạn thấy vắng hơn thì bạn sẽ đi. Vì vậy ta có thể đặt ra điều kiện là mỗi nhánh đường đều có 2000 người vì nếu nhánh này đông hơn nhánh kia, người từ nhánh nhiều hơn sẽ đổ qua nhánh ít hơn và làm cân bằng số lượng.</div><div><strong>Tình huống mở thêm đường&nbsp;</strong></div><div>Bây giờ thì một đường tắt được mở để nối từ A đến B.<br>Việc mở thêm đường tạo thêm lựa chọn thứ ba, khác hoàn toàn hai lựa chọn ban đầu.<br>Lựa chọn của người lái xe khi đó sẽ là đi từ Start đến A hết T/100 phút, từ A đi tắt đến B, rồi đi từ B đến End hết T/100 phút. Sẽ không ai chọn đường khác để đi vì <strong>đi theo đường T/100 lúc nào cũng nhanh hơn là chọn đường đi hết 45 phút, 4000/100 = 40 phút</strong>, nên nhớ số người tham gia giao thông lúc nào cũng là 4000 người.&nbsp;</div><div>Tuy nhiên lúc này, tổng thời gian đi đường đã <strong>tăng lên 80 phút</strong> chứ không phải 65 phút như ban đầu, chưa tính thời gian đi qua đường tắt.</div><div><strong>Tại sao?</strong></div><div>Như vậy việc mở thêm đường tắt đã làm thời gian đi đường tăng thêm.<br>Giải thích theo lối phổ thông là vì tất cả lái xe đều chỉ nghĩ đến lợi ích của mình, và do đó họ chỉ chọn đường đi ngắn nhất cho họ (rất giống với trường hợp market failure). Điều này khiến cho đường tắt từ A đến B bị kẹt vì ai cũng sử dụng đường đó. Và vì ai cũng đi đường T/100 theo suy nghĩ rằng đi đường đó nhanh hơn là đi đường 45 phút kia, nên họ đã đổ hết vào đường đó, và khi 4000 người đổ hết vào đường T/100, thời lượng lưu thông tăng lên gấp đôi (vì số người tham gia là gấp đôi từ 2000 lên 4000).</div><div>Còn giải thích theo toán học thì việc mở đường tạo ra một lựa chọn kém hơn lựa chọn cân bằng Nash (Nash equilibrium).</div><div>Lưu ý là nguyên nhân lớn nhất cho vấn đề này là do sự ích kỉ của người lái xe, vì họ chỉ nghĩ đến đường đi tốt nhất cho họ nên họ đã làm trầm trọng thêm tình trạng kẹt xe. Điều này được giải thích trong <a href=\"https://vi.wikipedia.org/wiki/Bi_k%E1%BB%8Bch_c%E1%BB%A7a_m%E1%BA%A3nh_%C4%91%E1%BA%A5t_c%C3%B4ng\" rel=\"noopener noreferrer\" target=\"_blank\">Bi kịch mảnh đất công (Tragedy of the Commons)</a>. Do đó khi kẹt xe, chúng ta nên dùng các apps như Google Maps để tìm được đường đi nhanh nhất vì các apps này có thuật toán tính đường cho bạn.</div><div><strong>Ứng dụng trên thực tế</strong></div><div>Đây không chỉ là lý thuyết. Ở thủ đô Seoul của Hàn Quốc, khi một đường cao tốc bị tháo dỡ khỏi khu vực Cheonggyecheon trong một dự án, tốc độ giao thông đã tăng lên. Ở Stuttgart, CHLB Đức, sau khi một hệ thống đường được xây thêm vào năm 1969, giao thông vẫn không được cải thiện, cho đến khi mật phần đoạn đường đó bị đóng lại. Vào năm 1990, việc chặn đường Số 42 ở thành phố New York đã làm giảm kẹt xe trong khu vực. Vào năm 2008, các nhà nghiên cứu Youn, Gastner và Jeong đã nghiên cứu và chỉ ra những con đường ở Boston, New York hay London mà hiện tượng kẹt xe có thể xảy ra và những con đường nên bị đóng để làm giảm thời gian lưu thông.</div><h2>Kết luận</h2><div>Như vậy chúng ta đã hiểu được về việc thị trường thất bại như thế nào và cách chính phủ can thiệp để giải quyết vấn đề đó qua thị trường xe hơi của Singapore. Thị trường không chỉ thất bại khi chúng tạo ra ngoại tác tiêu cực (negative externality) mà còn ngoại tác tích cực (positive externality). Chúng ta cũng đã thấy việc sử dụng dữ liệu cũng như kiến thức toán học là cần thiết để giúp chính phủ đưa ra chính sách đúng đắn trong việc giải quyết các vấn đề liên quan đến nền kinh tế.</div><div>Đọc thêm:</div><div><a href=\"http://chienluocsong.com/kinh-te-hoc-p27-that-bai-cua-thi-truong/\" rel=\"noopener noreferrer\" target=\"_blank\">Thất bại thị trường (tiếng Việt)</a><br><a href=\"http://www.investopedia.com/terms/m/marketfailure.asp\" rel=\"noopener noreferrer\" target=\"_blank\">Market Failure</a></div><div><a href=\"https://en.wikipedia.org/wiki/Braess%27_paradox\" rel=\"noopener noreferrer\" target=\"_blank\">Nghịch lý Braess</a></div><div><a href=\"https://www.quora.com/What-are-some-counterintuitive-results-in-game-theory-1/answer/William-Chen-6?ref=fb_page\" rel=\"noopener noreferrer\" target=\"_blank\">Giải thích về nghịch lý Braess trong việc xây đường</a>\n<strong>(Quora)</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2017-05-13T03:09:11.951Z","down_point":2,"up_point":59,"tags":[]}