{"_id":11899,"title":"Bị thích nói chuyện thì phải làm thế nào","body":"<div>Anh ạ, hôm nay em lại đi ăn một mình, ngồi trong quán nhìn ngang nhìn ngửa em thấy rất nhiều chuyện thú vị.</div><div>Có gia đình 4 người, 2 vợ chồng và 2 cậu con trai sinh đôi cùng đến ăn. 2 vợ chồng mỗi người ngồi một góc, mỗi người một cái iphone lướt lên lướt xuống và không ai nói với ai câu nào, thỉnh thoảng ngẩng đầu lên ăn một miếng rồi lại cúi đầu xuống. 2 cậu con trai thì len lén chạy ra khỏi chỗ đi phá đám xung quanh, chúng hò hét chạy nhảy đập phá và thỉnh thoảng biến đi đâu mất. Và 2 vợ chồng vẫn im lặng lướt điện thoại bên cạnh nhau.</div><div>Hôn nhân mà như thế này thì buồn quá anh nhỉ.</div><div>Em thích nói chuyện. Giao tiếp là một việc gì đó rất kỳ diệu với em ấy. Nếu một ngày con người ta ngừng giao tiếp chắc thế giới sẽ thành biển chết mất. Em thích ngồi huyên thuyên đủ các thứ chuyện từ việc công ty đến nhà cửa, đến con sâu cái kiến, đến cả hôm nay ra đường em thấy một em chó to thật là to, lông xù chân dài yêu chết đi được.... Em có thể nói từ lúc mặt trời mọc cho đến khi nó đi ngủ cũng không hết chuyện. Đến lúc mệt em sẽ tạm im lặng để đọc truyện, nghe người trong truyện đi lại nói cười cũng là một kiểu giao tiếp chứ.</div><div>Em cũng thích đồ ăn ngon nữa. Ăn mà không tập trung tận hưởng cái ngon ấy thì phí phạm quá :D Và em không thích dùng điện thoại trong lúc ăn (trừ khi phải đi ăn một mình buồn quá :((( ) Nếu việc ăn uống là một nghệ thuật thì cái điện thoại chính là nét chấm phá để nghệ thuật trở nên nát bét đấy.</div><div>Sau này nếu chẳng may có lấy được chồng, em cực kỳ cực kỳ hi vọng chúng em có thể nói chuyện được với nhau đến cuối đời - là giao tiếp có sự thấu hiểu chứ không chỉ đơn thuần là nghe nói ấy - chứ không rơi vào sự im lặng như thế. Cứ làm những cái bóng đi bên cạnh nhau thì đâu còn là cuộc sống tươi đẹp nữa đúng không anh. Mà tìm được người có thể nghe đủ những thứ linh tinh của em, ắt hẳn phải kiên nhẫn lắm, ắt hẳn nội lực thâm hậu, khả năng chịu đựng cũng phải ghê gớm lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17ce7f200fe011e8b9d5b1c2c17c2c53.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15668,"created_at":"2018-02-12T10:42:08.873Z","down_point":0,"up_point":32,"tags":[]}