{"_id":18621,"tags":[{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":31,"down_point":0,"title":"Sức mạnh của thói quen, và Park Hang Seo đã giúp đội tuyển Việt Nam vô địch như thế nào?","body":"<div>Hế lô anh em. Mình vừa đọc xong cuốn Sức mạnh của thói quen, của tác giả Charles Duhigg.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d91efc022b411e98697977d02541f5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sức mạnh của thói quen - Charles Duhigg</figcaption></figure></div><div>Cuốn này viết về chủ đề mà mình rất quan tâm. Một chủ đề muôn thuở, không mới mà cũng chẳng bao giờ cũ. Đó là chuyện \"thói quen\".</div><div>Ai cũng biết: thói quen tốt là chìa khóa của thành công. Bất kỳ ai đạt được thành tựu lớn nhỏ gì đó trong cuộc sống, họ đều có ít nhất một thói quen tốt.</div><div>Vậy câu hỏi đặt ra là: <strong>làm sao xây dựng một thói quen tốt, thay đổi một thói quen xấu? Những yếu tố nào tác động? Thực tế, thực tế và thực tế, việc thay đổi một thói quen diễn ra như thế nào?</strong></div><div>Đó là lý do mình tìm đến cuốn sách này. Và dưới đây là những điểm hay mà mình note lại được từ cuốn sách :)</div><hr><h2><br></h2><h2><strong>1. Thói quen diễn ra như thế nào?</strong></h2><div>Tìm hiểu về thói quen thì đầu tiên chúng ta cần phải biết: <strong><em>thói quen hoạt động như thế nào?</em></strong></div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-png1.png\" alt=\"3 bước để một thói quen xảy ra\" width=\"904\" height=\"514\">3 bước để một thói quen xảy ra</figure></div><div><h4 style=\"text-align: center;\"><strong>BƯỚC 1: Gợi ý >> BƯỚC 2: Hành động >> BƯỚC 3: Phần thưởng.</strong></h4></div><div>Ví dụ như hình trên thì:</div><ul><li>Gợi ý là khi điện thoại rung báo tin nhắn.</li><li>Không chống lại được sự tò mò, anh em sẽ làm hành động&nbsp;là mở điện thoại ra xem ngay tin nhắn là gì.</li><li>Và phần thưởng là mình biết được một thông tin gì đó sau khi xem, hết tò mò!</li></ul><div><br></div><div>Hoặc ví dụ từ cái ảnh bìa.</div><div>Khi anh em online facebook, gợi ý là thông báo màu đỏ luôn hiển thị trên màn hình. Khi thấy những hàng số màu đỏ này, đố ai mà kìm lòng được.</div><div>Thường thì hành động của mình sẽ bấm vô cho nó không hiện nữa. Riết thành một hành động lặp đi lặp lại, vô thức và hoàn toàn theo quán tính.</div><div>Và sau cùng, phần thưởng là mình giải tỏa được sự tò mò: không biết ai đang gửi lời mời kết bạn, ai đang nhắn tin hoặc đơn thuần là chỉ cần biết thông báo đó nói gì.</div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-jpg1.jpg\" alt width=\"1024\" height=\"260\"></figure></div><div>Một số ví dụ khác anh em có thể để ý:</div><ul><li><em>Ngáp một xíu, là lập tức đứng dậy đi pha cà phê uống, uống xong thấy tỉnh hơn chút xíu.</em></li><li><em>Một số người thấy bánh ngọt, là tự động cắn móng tay, để cảm thấy đỡ thèm thuồng.</em></li><li><em>Sáng báo thức kêu, là ngay lập tức bật dậy tắt báo thức, xong ngủ tiếp (phần thưởng quá rõ ràng chứ hả anh em :lol: )</em></li><li><em>Cũng sáng thức dậy,&nbsp;thấy đôi giày chạy bộ&nbsp;dưới chân giường, xỏ giày vào chạy bộ và phần thưởng là cảm giác minh mẫn, khỏe mạnh.</em></li><li><em>Hoặc vô quán cà phê vừa đặt mông xuống ghế, là ngay lập tức rút điện thoại ra bấm bấm, điều này mang lại cảm giác đỡ trống trải và ngầu lòi hẳn ra 8-)</em></li></ul><div>Okay vậy là anh em đã hiểu cơ chế hoạt động của bất kỳ một thói quen nào. Hiểu được cách hoạt động, chúng ta sẽ dễ dàng thay đổi được nó!</div><div><br></div><h2>2. Thay đổi một thói quen... đã quá lầy!!!</h2><div>Ô kê, ở trên mình nói dễ dàng nghe cho vầng điệu, nghe cho \"sang\" vậy thôi. Chứ thực ra thay đổi một thói quen là một việc&nbsp;cực kỳ khó. Chưa kể đối với những thói quen đã quá lầy, thì càng khó hơn nữa.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-gif2.gif\" alt width=\"390\" height=\"337\"></figure></div></div><div>Nhưng vẫn có cách!</div><div>Cách nằm ở chỗ: <strong><em>chúng ta sẽ thay 1 trong 3 bước trên, bằng 1 bước khác :)</em></strong></div><div>Ví dụ những người hút thuốc hay nhai kẹo sin gôm để cai thuốc lá.</div><div>Cụ thể gợi ý của họ là khi họ cảm thấy cổ họng ngứa ngáy, tay chân bồn chồn. Thì thay vì hành động: rút thuốc ra hút phì phèo, thì họ sẽ nhai kẹo sin gôm.&nbsp;</div><div>Vì việc hút thuốc và nhai kẹo đều giúp sản sinh ra một loại hóa chất gì đó. Mà khi loại hóa chất này được sinh ra, họ đều nhận được phần thưởng là: đỡ ngứa ngáy và đỡ bồn chồn chân tay hơn.</div><div>Cuốn sách trình bày cực kỳ rõ quy tắc này bằng một loạt các thí nghiệm với người và khỉ.</div><div>Ngoài ra, tác giả còn dẫn chứng cực kỳ nhiều ví dụ để chứng minh giả thuyết này là đúng, không xạo ke, không chém gió.</div><div><br></div><h2>3. Thực tế thay đổi một thói quen</h2><div>Thông thường thì cái gì xấu mới cần thay đổi. Mà cái xấu đó nó còn lặp đi lặp lại thành một thói quen nữa thì phải càng thay đổi.</div><div>Quay lại 3&nbsp;bước trên.</div><div><h4 style=\"text-align: center;\"><strong>GỢI Ý >> HÀNH ĐỘNG >> PHẦN THƯỞNG</strong></h4></div><div>Gợi ý và phần thưởng là những yếu tố liên quan tới tâm sinh lý, rất khó thay đổi.</div><div>Ngược lại, cái cần thay đổi và thay đổi được luôn là HÀNH ĐỘNG.</div><ul><li><em>Một thói quen xấu chưa chắc được xây dựng bởi gợi ý xấu và phần thưởng xấu.</em></li><li><em>Nhưng một hành động xấu luôn là tác nhân tạo ra một thói quen xấu.</em></li></ul><div><br></div><div>Ví dụ nói về việc thức khuya.</div><div>Gợi ý ở đây có thể là: chợt nhớ về những việc chưa làm cho sáng mai. Hành động dẫn tới là: thức khuya làm cho xong. Để có một phần thưởng là: sáng mai hoàn toàn tự tin với những việc được giao.</div><div>Điều này cứ lặp đi lặp lại, tối nào cũng giật mình nhớ ra còn deadline ngày mai phải làm cho xong. Cứ thế ngày này qua tháng nọ, riết thành một thói quen cực kỳ xấu.</div><div>Rõ ràng, anh em thấy gợi ý và phần thưởng ở đây chả có gì sai cả. Bản chất khiến cho thói quen này trở nên xấu là nằm ở hành động. Hành động thức khuya làm cho xong&nbsp;mới là tác nhân chính khiến cho chúng ta \"nhanh xuống lỗ\".</div><div>Do đó, để thay đổi thói quen thức khuya, thay vì làm hành động: thức khuya làm cho xong, thì anh em hãy làm hành động: lên giường ngủ thật ngon, phần còn lại, cứ mặc cho đời đưa đẩy.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-gif4.gif\" alt width=\"480\" height=\"350\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Công việc chưa làm xong, bài tập về nhà chưa hoàn thành, sáng mai bị sếp ghim, cắt lương cắt thưởng, thầy cô chửi rủa. Điều này lâu dần sẽ dẫn tới sợ, và sau cùng là rút kinh nghiệm không để cái GỢI Ý \"chợt-nhớ-về-những-việc-chưa-làm-cho-sáng-mai\" xảy ra vào ban đêm nữa.</div><div>Chữa là phải chữa tận gốc.</div><div>Mình biết là có một vài việc không thể không làm. Nhưng nếu cứ đi theo con đường này, anh em sẽ mãi là nô lệ của thời gian&nbsp;mà thôi!</div><div>Ô kê đó chỉ là ví dụ nhẹ cho việc thay đổi một thói quen xấu. Phần dưới đây mình sẽ trích dẫn ví dụ cụ thể từ sách để anh em có cái nhìn rõ ràng hơn.</div><div><br></div><h2>4. P&G và câu chuyện về chai khử mùi?</h2><div>Năm 1996, tại phòng thí nghiệm của Procter & Gamble, có một nhà hóa học ổng nghiên cứu ra chất Hydroxypropyl Beta Cyclodextrin. Đây là một chất khử mùi. Và ông này là một người nghiện thuốc lá nặng.</div><div>Sau một ngày làm việc với hợp chất này, về đến nhà, vợ ổng mở cửa ra đón liền hỏi: \"Ông bỏ thuốc lá rồi à?\". Khi đó, vợ ổng chả ngửi thấy mùi thuốc lá nào trên người ổng cả.</div><div>Ông này rất bất ngờ trước câu hỏi của vợ.</div><div>Thế là ngày hôm sau ổng quay lại phòng thí nghiệm, kiểm tra hợp chất này với hàng loạt các thử nghiệm. Nào là với mùi chó ướt, mùi xì gà, mùi mô hôi tất, mùi quần áo mốc, mùi khăn tắm bẩn. Với bất kỳ mùi nào, hợp chất này đều có thể đánh tan mùi hôi một cách dễ dàng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-gif5.gif\" alt width=\"487\" height=\"275\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Câu chuyện tiếp theo, làm sao để thương mại hóa nó. Tức là bán nó. Trong khi thời điểm bấy giờ, bà con chả ai có khái niệm về chất khử mùi là gì, và mọi người vẫn đang sống khỏe bình thường khi không có nó.</div><div>P&G đặt tên cho sản phẩm khử mùi này là Febreze và bỏ hàng tỉ đô đầu tư đưa sản phẩm vào thị trường.</div><div>P&G lập hẳn một team các chuyên gia nghiên cứu thị trường. Và thuê một thiên tài toán học và tâm lý học - Stimson để dẫn dắt team này.</div><div>Trong hơn 2 tháng, họ phát sản phẩm mẫu cho hàng trăm căn hộ dùng thử. Và kết quả mĩ mãn thu được từ một cô nhân viên kiểm lâm ở Phoenix.</div><div>Cô nói: <em>\"Tôi độc thân, muốn quen một ai đó và sinh con. Nhưng khi hẹn hò, anh ấy sẽ ngửi thấy mùi gì đó giống mùi chồn hôi từ tôi, và anh ta bắt đầu ám ảnh nó. Không lâu sau anh ấy nói muốn chia tay\".</em></div><div>Quả thực, công việc của cô này tại vườn quốc gia là bắt lại những động vật chạy ra khỏi đất rừng. Nào là: chó sói đồng, gấu trúc Mỹ, sư tử núi và đặc biệt là... chồn hôi, rất nhiều chồn hôi.</div><div>Và sau khi dùng thử, cô nói: \"Tôi muốn cảm ơn Febreze, tôi đã mời tất cả bạn bè của mình ghé nhà chơi. Họ không còn ngửi thấy bất cứ mùi gì nữa, mùi chồn hôi đã biến mất. Cảm ơn. Sản phẩm này rất quan trọng đối với tôi\".</div><div>Stimson và đồng bọn mừng rỡ với bước đầu thành công. Họ xác định: một khi người dùng quen với việc sử dụng Febreze, P&G sẽ thành công với hàng tỷ đô lợi nhuận mang lại từ sản phẩm này.</div><div>Lúc này, công thức xây dựng thói quen cho người dùng được Stimson và nhóm nghiên cứu xác định như sau:</div><div><div>Gợi ý: mùi hôi (mùi thuốc lá, mùi chó, mèo, mùi đồ ăn...) >> Hành động: xịt Febreze >> Phần thưởng: mùi hôi biến mất.</div></div><div>Thế là P&G cho chạy quảng cáo ầm ầm với nội dung như trên. Tuy nhiên sau 2 tháng, doanh thu vẫn... đứng yên tại chỗ một cách bền vững.</div><div>Stimson mới lập tức cử người xuống thị trường, tìm hiểu xem chuyện gì đã xảy ra. Họ phát hiện:&nbsp;Sau hơn 2 tháng, Febreze chỉ là một thứ vô dụng.</div><div>Bởi vì một lý do đơn giản: nếu bạn sống chung với 9 con mèo, bạn sẽ quen với mùi của nó; hoặc nếu bạn hút thuốc, bạn sẽ quen với mùi thuốc lá và không bao giờ than phiền vì mùi này.&nbsp;</div><div>Tức là, gợi ý ở đây hoàn toàn vô dụng! Gợi ý không có, hành động không được kích hoạt, phân thưởng không có, và chẳng có thứ gì xảy ra cả.</div><div>Tuy nhiên sau đó họ phát hiện: có một số hộ gia đình khác vẫn đang sử dụng Febreze. Và họ phát hiện một điều mới, hoàn toàn trái ngược với những suy đoán ban đầu.</div><div>Những hộ gia đình này sử dụng Febreze với mục đích không để tẩy bỏ bất kỳ mùi gì cả!</div><div>Một bà mẹ 4 đứa con, cả nhà hoàn toàn sạch sẽ và không có bất cứ mùi nào, thường xuyên dùng Febreze bằng cách: xịt một ít sau khi dọn phòng xong. Với một mục đích duy nhất, bà nói: \"Phun xịt như một sự ăn mừng nho nhỏ khi tôi dọn phòng xong\".</div><div>Phát hiện được sự khác biệt ghê gớm này, P&G thu thập hàng nghìn clip về thói quen dọn dẹp của các bà nội trợ. Và họ phát hiện ra một điểm chung: Ai cũng muốn thư giãn vui vẻ sau khi dọn dẹp nhà cửa.</div><div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-gif6.gif\" alt width=\"480\" height=\"270\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Dựa vào nghiên cứu này, P&G đã nghiên cứu thay đổi nhãn sản phẩm Febreze và thêm mùi hương cho nó. Họ tung ra quảng cáo mới với thông điệp: \"làm sạch mùi cuộc sống\".</div><div>Khi đó, công thức xây dựng thói quen người dùng đã được Stimson và đồng bọn thay đổi lại là.</div><div><div><strong>Gợi ý: sau khi dọn dẹp phòng, nhà cửa >> Hành động: xịt Febreze >> Phần thưởng: mùi dễ chịu sau khi dọn dẹp xong.</strong></div></div><div>Hành động được giữ nguyên.</div><div>Gợi ý được thay đổi từ: ngửi thấy mùi hôi >> chuyện dọn dẹp nhà cửa. Phổ biến hơn, và dễ kích thích hơn so với số đông quần chúng. Vì việc dọn dẹp nhà cửa được làm hằng ngày. Còn mùi hôi chưa chắc nhà nào cũng có, mà nếu có thì chưa chắc... họ nhận ra.</div><div>Phần thưởng được thay đổi từ mùi hôi biến mất (xấu trở nên bình thường) >> mùi dễ chịu hơn (bình thường trở nên tốt).</div><div>Kết quả là trong năm 1998, khách hàng chi tới hơn 230 triệu đô cho Febreze. Một thành công vang dội của Stimson và P&G, nhờ áp dụng triệt để hành vi của thói quen 8-)</div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-jpg2.jpg\" alt width=\"1200\" height=\"630\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Sức mạnh của thói quen đã đem về cho P&G hơn 230 triệu đô doanh thu vào 1998</figcaption></figure></div><div><br></div><h2>5. Park Hang Seo và đội tuyển Việt Nam vô địch như thế nào?</h2><div>Cuốn Sức mạnh của thói quen có kể về câu chuyện thành công của một đội bóng bầu dục mang tên: Buccaneers (Buc). Năm 1996, Buc thuê Tony Dungy - một người chả mấy tên tuổi về làm HLV trưởng của đội.</div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-jpg6.jpg\" alt width=\"574\" height=\"498\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Tony Dungy và đội Buccaneers[/caption]</figcaption></figure></div><div>Tuy nhiên trong vòng 5 năm sau đó, Dungy đã giúp đội Buc liên tục dành chiến thắng và mang về các danh hiệu. Mấu chốt thành công của Dungy nằm ở chỗ: ông áp dụng thói quen vào hành vi thi đấu của các cầu thủ.</div><blockquote><div><div style=\"text-align:center;\"><em>\"...Đầu tiên, Upshaw liếc nhìn chân ngoài của tiền vệ đối thủ (mũi giày anh ta đang hướng về phía sau, nghĩa là anh ta định lùi về sau và chặn bóng khi tiền vệ băng qua). Tiếp theo, Upshaw nhìn vào vai của tiền vệ đó và khoảng cách giữa anh ta và cầu thủ kế tiếp (một khoảng chật hơn ước tính).</em></div><div style=\"text-align:center;\"><em>Upshaw đã luyện tập cách phản ứng lại những gợi ý đó rất nhiều lần nên ngay lúc này anh không cần phải suy nghĩ điều mình phải làm. Anh chỉ cần làm theo thói quen.</em></div><div style=\"text-align:center;\"><em>Tiếp đến, Upshaw lùi 5 bước, đứng thẳng, xoay xoay đầu và tìm kiếm khoảng trống. Chỉ trong một giây đầu tiên, anh lao sang phải, băng qua vạch ngang rất nhanh nên tiền vệ đối thủ không thể ngăn cản. Trong giây tiếp theo, Upshaw chạy thêm 4 bước chân ngay giữa sân đối phương. Sau đó là 3 bước dài và gần tiền vệ kia hơn, hướng đi của anh làm tiền vệ đối thủ không thể dự đoán được...\"</em></div></div></blockquote><div>Phần này trích trong sách, cho anh em thấy rõ Dungy đã áp dụng việc thay đổi thói quen thi đấu của cầu thủ, mang lại thành công cho Buccaneers như thế nào.</div><div>.......</div><div>Và, Park Hang Seo cũng vậy :) Có một sự liên quan không hề nhẹ ở đây.</div><div>Dù chỉ mới đến đội tuyển Việt Nam từ 2016, ông Park chỉ mới có 2 năm làm quen và dẫn dắt đội tuyển, nhưng thành quả thì ai cũng thấy.</div><div>Cũng giống như Dungy, trước khi chạm tay đến vinh quang, ông Park có thành tích huấn luyện không quá nổi bật, chứ chưa nói đến mức... tệ.</div><div>Trước khi đến Việt Nam, ông Park chỉ đang dẫn dắt một đội thi đấu ở giải hạng 3 Hàn Quốc, thua 11 trận liên tiếp và đang ở vị trí thứ 7 trên tổng cộng 8 đội tham dự giải (đội Changwon).</div><div>Nhưng dẹp chuyện đó qua một bên, thứ mình thấy rõ nhất từ Park Hang Seo là ông thay đổi cách chơi của đội tuyển Việt Nam một cách rõ rệt.</div><div>Có nhiều yếu tố tác động, làm cho lối chơi của các cầu thủ hay hơn. Nhưng trên hết, yếu tố quan trọng nhất đã được ông Park áp dụng triệt để, đó là ông đã:</div><blockquote><div><h3><strong>Thay đổi thói quen di chuyển của các cầu thủ.</strong></h3></div></blockquote><div>Từ các buổi tập đến thi đấu chính thức, ông Park và các trợ lý liên tục hò hét ngoài đường pitch. Anh em biết mấy ổng đang muốn nói gì không?</div><div>Đó là nhắc nhở các cầu thủ luôn phải&nbsp;đảm bảo cự li đội hình.</div><div>Để làm được điều này, ông Park và các trợ lý phải tập đi tập lại cách di chuyển của các cầu thủ, đến khi nó thành một thói quen, thành một phản xạ vô điều kiện.</div><div>Khi tấn công, Văn Hậu luôn di chuyển bên trái Quang Hải, nhưng thấy Hùng Dũng thì phải đứng cao hơn tối thiểu 2 bước chân, ví dụ vậy.</div><div>Khi phòng ngự sẽ theo một gợi ý khác và hành động khác. Khi di chuyển không bóng cũng sẽ theo một gợi ý khác&nbsp;và hành động khác.</div><div>Nhưng phần thưởng sau cùng vẫn luôn là đội hình đảm bảo được sự cân bằng. Từ đó, khả năng phòng ngự cũng như tấn công trở nên tốt hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://thinhnotes.com/wp-content/uploads/2018/12/review-sach-suc-manh-cua-thoi-quen-jpg5.jpg\" alt width=\"900\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ông Park luôn chú trọng đến thói quen di chuyển của các cầu thủ.[/caption]</figcaption></figure></div><div>Khi mọi thứ đã nhuần nhuyễn, đâu sẽ vào đấy. Mấu chốt là khi bị đối phương di chuyển kéo vị trí, các cầu thủ của chúng ta vẫn phải đảm bảo được cự li đội hình giữa các anh em với nhau.</div><div>Ví dụ cụ thể. Gợi ý ở đây là khi Văn Hậu thấy Quang Hải lùi xuống cách mình 1 bước chân, thì hành động là phải ngay lập tức chạy lên và dạt ra biên, phần thưởng là một đợt tấn công theo bài được dàn xếp sẵn.</div><div>Những thói quen như vầy được lập trình sẵn cho các cầu thủ. Ngay khi có gợi ý xuất hiện, họ sẽ tự giác hành động mà không cần tốn bất cứ giây nào suy nghĩ.</div><div><br></div><h2>6. Kết luận</h2><div>Nhìn chung mình đánh giá <strong>Sức mạnh của thói quen</strong> là một cuốn sách hay. Đặc biệt là về nội dung. Nhưng về lối viết thì có vẻ hơi hàn lâm, mặc dù sách đưa ra rất nhiều ví dụ.</div><div>Cũng giống như cuốn Câu chuyện thành công của Air Asia, cuốn này tác giả đưa ra nhiều ví dụ, nhiều dẫn chứng, nhiều số liệu nhưng không phải cái nào cũng hay và dễ hiểu.</div><div>Một phần có thể: ví dụ đưa ra đã cũ so với thời điểm hiện tại hoặc nó mang tính nghiên cứu là nhiều. Nên đôi lúc có vài chỗ \"khó nuốt\"&nbsp;đối với mình.</div><div>Anyway, đây là cuốn sách mình nghĩ anh em nên đọc. Đặc biệt là đối với những anh em đang quan tâm đến thói quen hằng ngày của mình.</div><div>Thói quen được áp dụng rất nhiều trong cuộc sống, từ cuộc sống cá nhân đến các tổ chức. Stimson đã áp dụng thành công, Tony Dungy đã áp dụng thành công.</div><div>Và kể cả ông Park Hang Seo cũng đã áp dụng thành công, cho cả một tập thể đội tuyển Việt Nam. Vậy không lý gì mà anh em mình không áp dụng được, dù là việc nhỏ nhất.</div><div>Cố gắng từng chút một, ắt sẽ được!</div><div>Cảm ơn anh em đã theo dõi. Bái bai và hẹn gặp lại anh em ở những bài sau!!!</div><div>P/s: Hình vẽ Park Hang Seo trên ảnh bìa mình lấy từ Zing nhé anh em.</div><div><em><u>Originally published at <a href=\"https://thinhnotes.com\" rel=\"noopener noreferrer\" target=\"_blank\">Thinhnotes.com</a></u></em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":24703,"created_at":"2019-01-28T04:25:25.774Z"}