{"_id":9028,"title":"Tại sao bạn vẫn chưa tìm được việc tốt?","body":"<div style=\"text-align: justify;\"><em>Bài viết này dành cho các bạn trẻ, nhất là các bạn đang loay hoay tìm việc làm & định hướng nghề nghiệp.</em></div><div style=\"text-align: justify;\">Công việc đầu tiên của tôi đó chính là viết báo, lúc đó tôi vừa nhập học lớp 6. Đó cũng là lần đầu tiên trong đời tôi cầm được số tiền rất lớn: 120.000đ cho 2 bài báo. Lúc đạp xe sau khi nhận nhuận bút từ Tòa soạn báo Khăn Quàng Đỏ & Mực Tím trên đường Phạm Ngọc Thạch (Quận 3, TPHCM) về, tôi đã mua cho ba mẹ hai cái nón kết. Ba tôi thích lắm, dùng nón đó suốt cho đến khi một hôm mất đi, ba cứ tiếc nuối mãi.</div><div style=\"text-align: justify;\">Công việc văn phòng đầu tiên của tôi năm tôi 14 tuổi. Chính xác là 14 tuổi, không phải 18 hay 24 tuổi. Tôi vẫn còn nhớ sếp Tuấn và sếp Vinh – những người sáng lập TimViecNhanh.com, đã hỏi tôi rất nhiều về quyết định đi làm, về những thứ tôi học được, về cả chuyện “em có biết em chưa đủ tuổi lao động theo nhà nước quy định hay không?”. Tôi còn nhớ mình ứng tuyển vào vị trí nhân viên Marketing – một vị trí nghe thật oai, nhưng kỳ thực tôi còn không biết làm marketing là làm gì. Do tôi từng viết báo, cảm thấy thú vị với công việc truyền thông, thành ra tôi nghĩ, tôi có thể làm marketing được (sự thực là cho đến nay tôi cũng không làm gì liên quan đến marketing cả); lúc đó tôi còn rất nghiện hai quyển sách của Philip Kotler: Marketing Management và Marketing Insights from A to Z – quyển nào cũng dày cộm. Cuối cùng, may mắn là tôi cũng được hai sếp nhận vào làm, từ đó cuộc đời tôi sang trang hẳn, mặc dù công việc của tôi khi đó rất đơn giản ở góc độ làm nội dung như thế nào để cho phù hợp với SEO và phụ trách một phần nội dung của diễn đàn TVN.</div><div style=\"text-align: justify;\">Chia sẻ để phần nào bạn hiểu được rằng, bạn chưa tìm được việc là do chính bạn. Không phải là do ai khác, cũng không phải là do thị trường biến động hay các công ty ngày càng khó khăn nên hạn chế tuyển dụng. Một quá trình dài tiếp xúc với nhiều doanh nghiệp và nhiều bạn trẻ, tôi rút ra được vài điểm để lý giải cho việc tại sao bạn chưa tìm được công việc tốt.</div><ul><li style=\"text-align: justify;\"><strong>E ngại những công việc chưa tốt, chỉ vì muốn kiếm việc thật tốt</strong></li></ul><div style=\"text-align: justify;\">Ai cũng muốn có một công việc phù hợp với mình, lương tốt, thời gian ổn định, môi trường làm việc tạo cho mình nhiều cơ hội phát triển. Nhưng chính vì mong muốn đó mà bạn đang giới hạn bản thân mình ở việc cọ xát với những công việc khác. Tôi nghĩ rằng để kiếm được việc tốt, bạn cần chấp nhận và đi làm cả những công việc hơi hơi tốt, hoặc xui xẻo hơn là việc chưa đủ tốt. Không sao cả, bạn sẽ học được những bài học hữu ích còn hơn là bạn ngồi đợi cơ hội đến với mình.</div><ul><li style=\"text-align: justify;\"><strong>Không có cá tính riêng, không có sở thích riêng</strong></li></ul><div style=\"text-align: justify;\">Nhiều bạn nghĩ rằng cần phải có kinh nghiệm thật nhiều thì mới tìm được việc tốt. Nói như thế cũng chưa hẳn là đúng. Kinh nghiệm ở đây – nếu chưa có trong công việc, thì nhiều công ty vẫn luôn muốn thấy ứng viên của mình là người có nhiều trải nghiệm thú vị. Tôi từng phỏng vấn nhiều em thực tập sinh, ở giai đoạn thực tập nhận thức – thường là mới học năm 2, chưa có nhiều kiến thức chuyên môn lẫn chưa tưởng tượng được là công việc về sau như thế nào; nhưng tôi sẽ lấy làm ấn tượng hơn cả nếu em thực tập sinh nào có những thứ hay ho của riêng mình. Ví dụ như có một em nói với tôi về việc làm phục vụ quán café, tôi hỏi rằng ai là người hay đến quán, nhóm đối tượng nào thường ghé quán buổi trưa, sinh viên đến với quán café đó thường gọi món gì và tại sao lại như vậy.Điểm khác biệt giữa một em thực tập sinh có tiềm năng và một em thực tập sinh bình thường đó chính là sự quan sát. Có em trả lời rành rẽ mọi câu hỏi của tôi và đưa ra nhiều dẫn chứng, suy luận logic. Còn có em thì không trả lời được gì vì chỉ làm theo lời chủ căn dặn.</div><div style=\"text-align: justify;\">Lúc tôi muốn đi làm, tôi cũng không có nhiều kinh nghiệm. Nhưng điểm mạnh của tôi là viết và tôi cũng yêu thích viết mỗi ngày nên cứ bám vào điểm ấy mà trình diễn với nhà tuyển dụng. Sự khác biệt ở đây không cần thể hiện ra bên ngoài quá mạnh mẽ như các bạn đi tìm việc hay nghĩ, mà đôi khi, bạn chỉ cần chăm chỉ và theo đuổi đam mê của mình – dù nó là gì đi chăng nữa – là đã tạo ra sự khác biệt nhiều lắm rồi.</div><ul><li style=\"text-align: justify;\"><strong>Lười, không chịu học hỏi</strong></li></ul><div style=\"text-align: justify;\">Thẳng thắn mà nói, phần lớn học sinh – sinh viên thời nay quá lười và thụ động. Các bạn dường như không có động lực nào to lớn, hơn thế nữa lại hay đổ lỗi cho những nguyên nhân khách quan khác nhau. Khi tôi xuống chia sẻ ở một số trường học hay lớp học, việc các bạn đặt câu hỏi hay chủ động giao lưu với những diễn giả là rất hiếm hoi, chắc chỉ được tầm 10% hoặc lý tưởng nhất là 20% trong lớp đó mọi người có mong muốn tìm hiểu thêm. Trong đời không có gì đáng sợ bằng việc lười nhát. Lười dẫn đến nhiều việc không tốt, làm con người ỷ lại nhiều và cuộc sống sẽ không có mục tiêu để tiến về phía trước. Khi chưa giỏi, bạn không được lười. Và khi bạn đã giỏi rồi, bạn lại càng không được lười. Học hỏi là việc cả đời chứ không phải chỉ theo từng giai đoạn hay chỉ một sớm một chiều.</div><div style=\"text-align: justify;\">Có nhiều nhà sáng lập công ty công nghệ trong nước tôi biết dù rất bận rộn, nhưng vẫn dành thời gian học thêm nhiều ngôn ngữ khác, nhiều kỹ năng khác. Họ còn không ngừng học hỏi như thế - vậy thì lý do gì, bạn, một người chưa tìm được việc, lại cho mình cái quyền lười và trông chờ người thân hay một ai đó giới thiệu mình vào một công ty để có được việc làm tốt?</div><ul><li style=\"text-align: justify;\"><strong>Chưa đủ hiểu giá trị của bản thân mình</strong></li></ul><div style=\"text-align: justify;\">Khi bạn chưa đủ hiểu giá trị của bản thân mình, bạn sẽ thường không tự tin và luôn ngần ngại đứng trước nhiều sự chọn lựa thiệt hơn. Tôi cũng từng trải qua giai đoạn này nên có thể hiểu được. Khi chúng ta còn trẻ, chúng ta thường nóng vội, thường so sánh bản thân mình, vị trí hiện nay của mình với bạn bè xung quanh. Chúng ta quên mất rằng, thực ra, tuổi trẻ - thứ mà báo chí và truyền thông đang ca tụng mỗi ngày – chỉ chiếm một phần của cả cuộc đời mà thôi. Nếu bạn không lười, bạn sẽ không đứng ở một vị trí thấp mãi. Bạn bây giờ đã là rất khác so với bạn của 5 năm trước đây và sẽ còn rất khác so với bạn của 5 năm tiếp theo. Hãy tin rằng giá trị của bản thân mình sẽ lũy tiến tích cực nếu bạn chăm chỉ học hỏi và không ngừng trải nghiệm cuộc sống.</div><div style=\"text-align: justify;\">Tôi đã từng hoang mang khi nhìn lại ở độ tuổi 24, nghĩa là chính tôi cách đây vài năm, có nhiều bạn của tôi đã ở vị trí cao trong một số công ty khác nhau. Còn lúc đó, tôi có gì? Không có gì ngoài nợ nần sau mấy năm đầu khởi nghiệp, sự nghiệp không có định hướng rõ ràng, nhìn thấy đâu cũng lưng chừng chán nản trong khi bạn bè tầm tuổi lại có nhiều bước phát triển quan trọng trong sự nghiệp. Thế nhưng bây giờ, sau vài năm khởi nghiệp, cho đến hôm nay, tôi tự hào khi nhìn lại chính mình: có nhiều mối quan hệ trân quý mà tiền bạc không mua được, có khối kiến thức mà đến những người 40 – 50 tuổi còn phải công nhận là tôi tích lũy được nhiều hơn họ, có nhiều kinh nghiệm cả tích cực lẫn tiêu cực để sẵn sang chia sẻ đến với nhiều người. Tôi nhận ra rằng: không nên so sánh quá nhiều giữa bản thân mình so với những người xung quanh mà quan trọng nhất là làm sao để hiểu rõ giá trị của chính mình sau nhiều năm làm việc. Nhờ hiểu rõ bản thân hơn, tôi cũng có nhiều sự lựa chọn tốt hơn và ngày càng vững chắc với sự nghiệp của mình, chỉ chờ ngày có thể phát triển tăng vọt. Một anh bạn tôi khá thân hay đùa, chắc là tôi đang đợi “tipping point”.</div><div style=\"text-align: justify;\"><strong><em>TL;DR:</em></strong><em>&nbsp;Tóm lại bạn chưa tìm được việc tốt là do bạn quá lười và quá ngại trải nghiệm trước khi biến trải nghiệm của mình thành kinh nghiệm. Nếu bạn cứ than vãn mãi về các vấn đề khách quan xung quanh mà không nhìn nhận vấn đề từ bản thân mình, không hiểu rõ giá trị bản thân mình thì chắc chắn bạn sẽ không bao giờ tìm được công việc tốt đâu.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4e549608bde11e7988bd356390290a7.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em><br><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3790,"created_at":"2017-08-28T10:50:14.696Z","down_point":2,"up_point":36,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59a2b5e5b276e244cdcf1e84","name":"LÀM VIỆC"}]}