{"_id":5874,"body":"<p>“<em>Ngay cả tình yêu bất diệt nhất cũng có ngày phải tàn</em>”</p><p>Đó là câu nói tôi ấn tượng nhất sau khi đọc xong bộ tiểu thuyết “Cuốn theo chiều gió”, tôi ấn tượng với tình yêu của Rhett Buler dành cho Scarlett O’Hara. Có thể nhiều bạn trẻ hiện nay luôn hướng tới một tình yêu lãng mạn và đẹp đẽ trong những bộ phim Hàn Quốc hoặc những mối tình say đắm như trong những câu chuyện của Marc Levy, còn tôi, tôi chọn cho mình một bức tranh về tình yêu cổ điển như mối tình của Rehtt Buler và Scarlett O’Hara.Tôi không quan tâm nhiều đến vẻ ngoài điển trai và sự hấp dẫn của Rhett hay dáng vẻ xinh đẹp và kiều diễm của Scarlett. Tôi chú ý tình yêu của Rhett dành cho Scarlett, đối với tôi nó là một thứ tình cảm bền vững và, nói một cách nào đó nó khá thực tế. Rhett cũng yêu, yêu say đắm, nhưng anh ta luôn thấu hiểu và sẵn lòng giúp đỡ người mình yêu. Anh ta không vồ vập đến với Scarlett mà luôn ở phía sau dõi theo và giúp đỡ nàng. Rhett vẫn luôn bên nàng khi nàng có những cuộc tình khác, Rhett không nói ra tình cảm của mình, cũng không vồn vã trong mối quan hệ với Scarlett mà luôn có mặt những lúc nàng cần đến nhất. Rhett mời Scarlett nhảy khi nàng vẫn còn mang trên mình bộ đồ tang, khi Charles Hamiliton &nbsp;- chồng nàng vừa mất, ở đây tôi nhận &nbsp;ra hai điều: Thứ nhất, khỏi phải nói Rhett hiểu Scarlett như thế nào, anh ta nhìn thấy ánh mắt chứa đựng sự nổi loạn của nàng, anh ta hiểu nàng cần gì và biết rằng chỉ có anh ta mới có thể đáp ứng được tâm hồn nổi loạn và hoang dại của Scarlett. Thứ hai, Rhett không quan tâm đến dư luận cũng như những định kiến khi đó, anh làm theo những gì mình cho là đúng, đáp ứng tiếng gọi của trái tim mình; điều này còn thể hiện ở việc Rhett không tham gia quân đội mà trở thành một tên lái buôn, nó cho thấy Rhett là một kẻ hiểu biết thời cuộc và không những vậy anh ta còn là một người rất bản lĩnh, bởi lẽ Ashley cũng đã nhận thức được sựu phù du và hão huyền của chiến tranh nhưng lại không đủ can đảm để đứng ngoài nó.</p><p><br></p><p><img src=\"http://giadinh2.vcmedia.vn/zoom/655_361/Images/Uploaded/Share/2011/04/18/gio285.jpg\" alt=\"Kết quả hình ảnh cho cuốn theo chiều gió\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p>Trong bài viết này, tôi không nói nhiều đến Scarlett O’Hara không phải tôi không có ấn tượng với nàng, nàng cũng là một phụ nữ nổi bật với một tình yêu cuồng nhiệt và sức mạnh đáng nể chắc chắn sẽ khiến nhiều chàng trai để ý đến hơn sự dịu dàng và nhu mì của Melanie. Nhưng điều tôi muốn nhấn mạnh ở đây, cái cách Rhett yêu nàng không những chỉ cuồng nhiệt và say đắm, mà nó còn là một mối tình dai dẳng và bền vững. Một mối tình không phai nhạt theo thời gian, không vồn vã theo lối chóng đến chóng đi. Chỉ có thể nói gọn lại bằng một câu: Rhett đã quá hiểu nàng. Anh hiểu Scarlett cần gì, thậm chí hiểu được nàng đang nghĩ gì. Có lẽ vì vậy mà ngay khi nàng bước vào phòng sau khi rời khỏi đám tang Melanie Rhett đã hiểu hết nàng đang nghĩ gì.</p><p><img src=\"http://vuviphim.com/wp-content/uploads/2016/08/Cuon-Theo-Chieu-Gio-Gone-With-the-Wind-1939-2-650x358.jpg\" alt=\"Kết quả hình ảnh cho cuốn theo chiều gió\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p>Vậy tại sao lại có câu nói trên? Tôi đánh giá cao tình cảm này bởi lẽ nó không phải là một tình cảm mù quáng, đến một chừng mực nào đó nó phải có diểm dừng. Và sai lầm của Scarlett ở đây chính là nhận ra tình cảm của mình quá muộn, khi mà cuộc tình này đã đi đến giới hạn của nó. Đó là một điều thực tế. Có thể, theo như nhiều độc giả sẽ nghĩ, rằng cuối cùng Scarlett sẽ lại một lần nữa chinh phục được Rhett, điều đó tôi không bàn tới, vấn đề ở chỗ ngay lúc hai người họ nói chuyện một cách thẳng thắn trong phòng đọc sách, Rhett đã không còn tình cảm với Scarlett. Tôi ấn tượng ở chỗ, người đàn ông này đã yêu hết mình, đã làm mọi điều có thể, đã sẵn sàng đánh đổi thậm chí cưới nàng khi nàng không có tình cảm với mình. Như vậy, khi tình yêu kết thúc, anh ta cũng không còn điều gì để hối tiếc nữa.</p><p>Bởi vậy, tình yêu là một thứ thuốc thần kì, nhưng nếu không hiểu và nhận thức được mọi chuyện, nó có thể biến thành một thứ thuốc độc bất cứ lúc nào. Tình yêu luôn là một mối quan hệ hai chiều, chúng ta biết nhận và cũng phải biết cho đi. Hay ngược lại, nếu chỉ biết cho đi và không biết nhận là cũng là một sai lầm. Rhett chưa ý thức được điều này, Rhett yêu Scarlett quá nhiều mà không biết yêu chính bản thân mình, điều đó đã vô tình đẩy Scarlett thành một kẻ ích kỉ, chỉ biết nhận mà không hiểu rằng mình cũng phải cho đi tình yêu. Vì vậy, kết cục của câu chuyện, theo ý kiến cá nhân của tôi không hoàn toàn do lỗi của Scarlett.</p><p>Và điểu tôi rút ra sau khi đọc truyện này là, mặc dù rất ấn tượng và coi Rhett là một hình mẫu để tôi hướng tới nhưng tôi sẽ không như Rhett, chỉ biết quan tâm đến người mình yêu mà không biết yêu chính bản thân mình. Chúng ta cần phải yêu chính mình, biết được mình cần gì thì mới có thể yêu kẻ khác, nếu không chúng ta sẽ khiến cả hai cùng rơi vào đau khổ.</p><p>Đây chỉ là những ý kiến cá nhân của một người thích đọc và thích viết. Nếu có gì không đúng, xin mọi người góp ý.</p><p>Xin cảm ơn rất nhiều!</p><p>&nbsp;Quang Minh</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T17:46:05.845Z","creator_id":4327,"down_point":1,"tags":null,"title":"[IREAD]  Rhett Butler - Cuốn theo chiều gió","up_point":33}