{"_id":3022,"body":"<div><p>Mình nghĩ chẳng phải ngẫu nhiên mà người ta gán cho truyện ngôn tình cái mác \"3 xu\". Thật lòng thì mình luôn tin trên đời có người tốt người xấu, truyện cũng có cuốn hay cuốn dở, sẽ là vô lý khi đánh đồng. Nhưng nếu khách quan xét trên bình diện tổng thể, thì cũng nên giật mình: có phải rất nhiều người trẻ Việt Nam đang tự giết chết văn hoá đọc và cách tư duy khi cứ cắm cúi vào những cuốn ngôn tình?</p><p><br /></p><p><img src=\"http://ginkgobiloba.com.vn/wp-content/uploads/2015/09/truyen-ngon-tinh-em-va-dau-heo-6.jpg\" /></p><p><br /></p><p>Nôm na thì ngôn tình là \"truyện về tình yêu\". Nó là dòng văn học xuất phát từ Trung Quốc và đã trở thành một trào lưu tại đây với nhiều nữ nhà văn nổi tiếng. Vốn đã là chủ đề muôn thuở, tình yêu trong ngôn tình trở nên lâm ly hơn với những vấn đề gần với xã hội hiện đại, hơn nữa còn được diễn đạt với một ngôn ngữ đơn giản; vì thế việc thu hút độc giả phổ thông là điều dễ hiểu. Ngôn tình phổ biến cũng đúng theo nguyên tắc của \"pop-art\" - văn hoá đại chúng - số đông thường thích những sản phẩm dễ hấp thụ. Ở thời buổi internet như bây giờ, có hàng chục blog hay website luôn sẵn sàng update những bản dịch mới nhất của các tác giả ngôn tình nổi tiếng.</p><p><br /></p><p>Nhưng hãy thử xem những câu chuyện ngôn tình có gì. Phần lớn ngôn tình xây dựng những tuyến nhân vật hoàn mỹ, đã là nữ chính thì phải xinh xắn nũng nịu, không thì tính cách cũng vô cùng thú vị độc đáo; đã là nam chính thì phải \"soái ca\", có tài lẻ, hoặc dù có quá khứ ra sao thì cũng vì nữ chính mà thay đổi... Mô típ gặp nhau -> yêu nhau -> hiểu lầm -> chia tay -> đoàn tụ lặp đi lặp lại không kiểu này thì kiểu khác. Mâu thuẫn xuất hiện nhiều khi vô lý và thường được giải quyết theo cách chiều lòng độc giả. Okay, bạn được gì khi đọc ngôn tình? Một chút niềm tin vào tình yêu, vào duyên số; hoặc đơn giản là giải trí cho tâm hồn tuổi mới lớn hoặc còn đang cô đơn của mình.</p><p><br /></p><p>Nhưng bạn mất gì?</p><p>Cái mất lớn nhất khi đọc ngôn tình là việc bạn luôn nhìn đời một chiều, và áp đặt những tiêu chuẩn phi thực tế vào những người xung quanh mình. Mình đã từng chứng kiến những cặp đôi xích mích chỉ vì bạn gái lúc nào cũng so sánh người yêu \"không được thế này, thế nọ\" như các anh trai ngôn tình. Bạn cứ mải mê với thế giới màu hồng, mơ mộng rằng ngày mai ra đường mình sẽ va phải một nam nhân/nữ nhân tử tế nào đó mà quên đi rằng tình yêu để có được phải là cả một sự nỗ lực. Soái ca chẳng bao giờ xuất hiện cho đến khi mình thực sự biết thông cảm cho những khiếm khuyết của người kia. Ở một góc khác của vấn đề, thì thay vì tô hồng hiện thực, bạn có thể quá bi luỵ. Nhưng rốt cục là cái nào cũng tệ như nhau.</p><p><br /></p><p>Trào lưu ngôn tình giết chết văn hoá đọc bởi sự \"tầm thường hoá\" những giá trị mà đáng ra văn học phải đem lại. Các vấn đề như sex, loạn luân, tình yêu đồng tính, ngoại tình... vốn không xấu trong văn chương, nhưng việc lạm dụng thái quá chúng lại là chuyện khác. Những cảnh gần gũi xác thịt được các tác giả cố tình xoáy sâu theo kiểu rẻ tiền để thu hút độc giả, mà thật sự mình tin là nhiều bạn đọc xong chẳng đọng lại gì ngoài những điều như vậy. Mà thực ra nhiều khi các cuốn ngôn tình cũng không có ý nghĩa gì sâu hơn để mà đọng lại! Với mình thì đọc ngôn tình cũng chẳng qua là một cách xem sex lãng mạn hơn mà thôi.</p><p><br /></p><p>Cuối cùng thì đọc ngôn tình nhưng đừng để mình bị dắt mũi. Ngôn tình Trung Quốc, cũng giống như phim Hàn, nhạc Mỹ, truyện tranh Nhật... là những làn sóng văn hoá nhập ngoại ồ ạt tràn vào. Xét từ góc độ thương mại thì có cầu có cung, cũng chẳng có gì là xấu. Nhưng nhìn từ góc độ văn hoá, thì việc lao theo một thứ văn hoá ngoại nhập cũng giống như trao cho họ quyền ảnh hưởng với tư tưởng và thái độ của mình. Dành quỹ thời gian cho những truyện ngôn tình không đầu không cuối, mà không biết biển Đông đang có gì, Formosa cá chết ra sao, hoặc đơn giản là văn học Việt Nam đang có cuốn nào hay, thì thực là đáng tiếc. Bạn còn nhiều thời gian cho những thứ khác đáng đọc hơn. Đừng tự đầu độc bộ óc thông thái của mình bằng những thứ uỷ mị ướt át.</p><p><br /></p><p>Đến đây bạn có thể phản biện: nếu chê truyện ngôn tình Trung Quốc, thì sao không chê văn học lãng mạn Pháp đi? Ừ nếu bạn hỏi thế thì mình cũng không trả lời được, mình cũng thích đọc văn học lãng mạn Pháp, tuy nhiên thì không bị nghiện đến mức không dứt ra được. Mình tin là có điểm gì đó khác biệt ở đây, dù mình chưa làm rõ được.</p><p><br /></p><p>Phân khúc nào thì cũng có người tiêu thụ. Nhưng nếu muốn hiểu biết hơn, và tách mình ra khỏi đám đông, thì bạn cần phải đọc khác đi. Và theo mình là dừng đọc ngôn tình lại.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-26T17:07:00.840Z","creator_id":653,"down_point":5,"tags":[],"title":"Ngôn tình Trung Quốc - cái chết cho tư duy và văn hoá đọc của người Việt trẻ? ","up_point":39}