{"_id":10374,"title":"[Kitchen 101] Đừng đùa với MacaWrong","body":"<div>Như lần trước có đề cập trong bài bánh <a href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Croissant-Bua-sang-hoan-hao-7nq\" rel=\"noopener noreferrer\" target=\"_blank\">Croissant</a>, lần này, tôi sẽ viết về món bánh khó vchg khó mang tên Macaron. Món này thì chắc nhiều bác biết, mà chắc cũng nhiều bác nghe lời than về độ khó về việc tạo ra loại bánh này rồi.&nbsp;</div><div>Nhiều người nghĩ: \"Bánh này làm khó chắc ngon\" nhưng đến lúc nếm thử thì mới phải thốt lên rằng: Uôi... nó... đếch ngon tí nào, thậm chí vị của nó còn là sự thất vọng đối với nhiều người. Tuy nhiên, tại sao lại có người bỏ một khoản không hề nhỏ cho \"viên ngọc thô\" này cơ chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9162ac50cb7311e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi bàn luận vào việc ngon/dở,&nbsp;</div><div><strong>Macaron đến từ đâu?</strong></div><div>Mọi người sẽ nghĩ rằng Một cô nàng đỏng đảnh và vô cùng tinh tế này đương nhiên là đến từ nước Pháp. Tuy nhiên, \"nàng\" chỉ theo chân ngôi sao bếp bánh người Ý, Catherine de Médicis (sinh tại Firenze, nước Ý) sang Pháp năm 1533, khi bà kết hôn với vua Henri II của Pháp.&nbsp;</div><div>\"Nàng\" dần dần trở nên nổi tiếng vào năm 1792, khi 2 tu sĩ Carmelite bắt đầu nướng hỗn hợp bột hạnh nhân, lòng trắng trứng và một số nguyên liệu khác để làm bánh bán, kiếm ăn qua ngày. 2 chị em bắt đầu nổi tiếng với danh hiệu \"Chị em nhà Macaron\" và Macaron có tên có tuổi từ đó. Hồi đấy, bánh vô cùng đơn giản: Là hỗn hợp của bột hạnh nhân nghiền, lòng trắng trứng, và đường. Hồi đấy thậm chí còn không có filling, nhưng bánh vẫn được bán đắt như tôm tươi.</div><div>Theo một nguồn khác, tại thị trấn Nancy này lại được kể lại như sau: Người ta nói rằng, nữ tu viện trưởng của Remiremont gửi một đơn đặt hàng cho các nữ tu gọi là “Dames du Saint-Sacrement” với các quy định nghiêm ngặt chế độ ăn uống cấm sử dụng thịt. Hai chị em Marguerite và Marie-Elisabeth được chỉ đạo để tạo ra những chiếc bánh macaron phù hợp với yêu cầu chế độ ăn uống và thật thiên tài họ tạo ra Macaron. Họ được gọi là chị em Macaron và năm 1952, được cư dân thành phố Nancy vinh danh như những người tạo ra loại bánh hàng đầu nước Pháp.</div><div>Đương nhiên, như các loại bánh khác, bánh được thay đổi theo nhu cầu và thị hiếu người tiêu dùng nên dần dần bánh có nhiều màu khác nhau, đi kèm với nhiều vị và filling khác nhau. Và đó là câu chuyện của Macaron.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9664960cb7311e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>\"Chuẩn form\" của nàng trông thế nào?</strong></div><div>Với một \"chế độ dinh dưỡng\" (nguyên liệu) nghiêm ngặt và cách làm làm cầu không kém, bánh Macaron khi được nướng lên phải đạt được rất nhiều tiêu chí mới có thể tính là thành công không là thành MacaWrong đấy:</div><div>1. Macarons cần có chân hoặc là váy. Chân thẳng, dài hay ngắn không,quan trọng nhưng phải có chân thậm chí có thể vòng kiềng một chút. Tức là sao?</div><div>Tức là khi phần lòng trắng trứng sủi bột lên, ta đem đi nướng và khi đó, bánh Macaron sẽ phồng lên và mặt bánh căng ra, tạo nên \"chân\" bánh. Vẻ đẹp của bánh nằm ở phần chân này. Không có chân (váy), sẽ khiến bánh nhìn thiếu sức sống và cực kì xấu.</div><div>2. Bánh không được có \"mụn\". Mặt bánh phải mịn và phẳng, không được có nhiều lỗ, bột chưa tan, hay bất kì thể loại khác. Mặt bánh có thể hơi vồng nhưng không nên phồng quá.</div><div>3. Màu sắc nguyên thủy của bánh phải được giữ nguyên, tuyệt đối không đước quá lửa mà làm cháy mất vẻ đẹp của \"nàng\". Vì thể, để làm được bánh Macaron, các bác phải có một chiếc lò cực kì chuẩn nhiệt, mới có thể thành công được.</div><div>4. Vỏ phải giòn, không được dai, nó tương tự gần giống vỏ trứng, ruột gần như đặc, xốp, mềm, ăn không dính răng.</div><div>Đấy mới là tiêu chuẩn vẻ ngoài. Còn bên trong, các bác có thể sáng tạo nhưng phải để ý xem nguyên liệu filling là gì để không ảnh hưởng đến vỏ bánh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b025e300cb7311e7a5a5771288f41916.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Nghĩ đến thôi đã thấy xót...</strong></div><div>Đầu tiên, xót tiền. Như đã nói ở trên, nguyên liệu làm bánh Macaron không hề rẻ, đắt nhất là bột hạnh nhân. Tuy nhiên, bột hạnh nhân có phải là dễ bảo quản đâu, rất dễ hỏng nếu nhiệt độ phòng quá nóng. Rất dễ mốc nếu không khí xung quanh quá ẩm. Một khi đã hỏng, thì lại ngậm ngùi rút ví ra để mua lại chỗ bột đấy.&nbsp;</div><div>Đường làm bánh Macaron cũng không phải dạng vừa, vì là bột icing nên bác nào có điều kiện thì có thể mua luôn bột đã được xay ở ngoài tiệm (đắt gấp đôi Btw), nếu không thì tự mua, tự xay nhưng nhớ cho thêm một chút bột ngô nữa nhé. Recommend là mua luôn đường ngoài cửa hàng cho lành vì khi tự xay đường, các bác còn phải căn tỉ lệ bột ngô vào nữa. (97% đường 3% bột ngô).</div><div>Các bác để ý cả lòng trắng trứng nữa nhé. Dùng lòng trứng cũ từ quả trứng mua ngoài chợ sau tầm 4-5 ngày chứ không dùng lòng trắng mới nguyên.&nbsp;</div><div>Tiếp đến là xót công, nguyên liệu đắt là thế, công làm cũng không phải đơn giản nhưng nếu có lỡ hắt xì trong khi đánh lòng trắng trứng, lơ đãng một tích tắc trong khi nướng bánh, hay lỡ có ngáp trong quá trình rây bột thì rất có thể các bác đã mất một mẻ Macaron trị giá cũng kha khá đấy.</div><div>Và rồi đến vị...Có nhiều nơi như một số khách sạn ở Hà Nội làm bánh Macaron đẹp lắm, đẹp ơi là đẹp ấy nhưng rồi làm filling chán kinh khủng. Vô hình chung, khiến nhiều người nghĩ rằng: Macaron chỉ được cái vẻ đẹp thôi, đắt nữa.. chứ ăn thì không ra gì. :sosad:.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce24df50cb7311e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng mà, gặp những homemade có tâm, các bác sẽ thấy điểm khác nhau ngay. Tại sao lại ít home baker làm Macaron đến thế? Vì.nó.đắt.quá! Và bán thì sẽ không cạnh tranh được giá với các tiệm bánh to và khi hỏng nguyên liệu, họ phải bỏ phần không nhỏ để bù vào.</div><div>Những tiệm bánh to hay khách sạn, họ làm công nghiệp, nên hương vị có thể bị ảnh hưởng rất nhiều. Đối với những homecook, họ dành tâm huyết vào những chiếc bánh, nên chất lượng cũng tốt hơn. Dĩ nhiên, giá cũng thế. Nếu muốn ăn Macaron, tôi khuyên các bác nên tìm một homecook ruột để đặt hàng. Chất lượng đảm bảo hơn rất nhiều.&nbsp;</div><div>Homemade batches are da best!</div><div>Tôi sấp với loại bánh này nhiều lắm...giờ sợ thật...tiền mua nguyên liệu đi nhanh như gió còn đồng thu vào chưa thấy đâu nên khi nào dư giả lắm mới làm =)))</div><div>Hãy comment xem các bác muốn tôi viết review về loại bánh hay món ăn nào nữa nhé!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-11-17T08:49:52.940Z","down_point":0,"up_point":30,"tags":[{"_id":"5a0ea2b00c3616763cdca237","name":"MACARON"},{"_id":"5a0ea2b00c3616763cdca238","name":"BAKE"},{"_id":"5a0ea2b00c3616763cdca239","name":"KITCHEN"}]}