{"_id":19716,"tags":[{"_id":"5b01072e0a506774d8b57c0f","name":"LOVE LETTER "},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":30,"down_point":0,"title":"Tuyển tập thư tình của những người đàn ông vĩ đại (3)","body":"<div>Những bức thư tình của Napoleon P3</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3b6bac04be611e999afef5828c6398c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bức thư cuối cùng của Napoleon là nỗi đau của một tình yêu đơn phương với người phụ nữ tưởng như đã là sở hữu của mình. Tâm trạng của ổng có vẻ rối loạn và vô cùng giằng xé. Đau đớn rên rỉ vậy thôi nhưng ổng là một kẻ kiêu hãnh nên trong giọng điệu vẫn có gì đó cao ngạo lắm.</div><div>\"Gửi Josephine, 1796</div><div>Không một ngày nào trôi qua mà ta thôi nghĩ về nàng, không một đêm nào trôi qua mà ta thôi thương nhớ nàng. Ngay cả khi nâng chén ta cũng không thể không tự nguyền rủa mình, nguyền rủa lòng kiêu hãnh và tham vọng chết tiệt đã khiến ta phải rời xa tình yêu của đời mình. Dù ta đang cầm quân đi chinh chiến hay đang nghỉ ngơi bên trại thì Josephine yêu dấu, nàng luôn ở trong tim ta, hình ảnh nàng lấp đầy trí óc và tâm hồn ta. Nếu ta có vội vã rời xa nàng thì cốt cũng chỉ để có thể gặp lại nàng sớm hơn. Nếu ta có vùng dậy làm việc giữa đêm thì cốt cũng chỉ để ta có thể co ngắn lại những tháng ngày cách xa nàng.<br>Vậy mà trong lá thư gửi ta vào hôm 23 và 26, nàng gọi ta là \"Ngài\". \"Ngài\" ư! Thật tàn nhẫn, tại sao nàng gọi ta một cách lạnh lùng, xa cách đến vậy? Và suốt 4 ngày từ hôm 23 đến 26, nàng đã làm gì mà không viết thư cho chồng mình? Ôi tình yêu của ta, bốn ngày qua ta những mong ta trở về là ta trước khi yêu nàng, ta sẽ chẳng phải chịu nỗi bất hạnh khổ đau này. Kẻ nào đã khiến cho ta thành ra như thế này? Ta nguyền rủa hắn! Chẳng có hình phạt nào dưới địa ngục đủ để dành cho hắn! \"Ngài\"? \"Ngài\"? Làm sao ta có thể chịu đựng được đây? ... Tâm hồn ta nặng trĩu, trái tim ta run rẩy và ta khiếp sợ bởi chính những tưởng tượng của mình ... Nàng chẳng còn yêu ta như trước ư? Và nàng chẳng hề đau khổ vì ta. Nếu có một ngày nàng không còn yêu ta nữa, thì ít nhất hãy nói cho ta biết ta đã làm gì để phải chịu nỗi bất hạnh ấy ...<br>Tạm biệt, phu nhân của ta, nỗi đau, niềm hạnh phúc, hi vọng, linh hồn của đời ta. Người ta yêu dấu và khiếp sợ, người đã cho ta những cảm xúc dịu êm, mang ta đến gần hơn với bản ngã của chính mình, người đã xé toang, rạch nát con tim ta. Ta chẳng đòi hỏi ở nàng một tình yêu vĩnh cửu hay sự thủy chung. Ta chỉ cần sự thật!<br>Ngày mà nàng nói nàng đã bớt yêu ta sẽ là ngày ta chấm dứt tình yêu của ta, cuộc đời ta. Kể cả khi trái tim ta đủ chai lì để yêu mà không cần đáp lại, ta cũng sẽ xé nát nó. Josephine! Josephine! Hãy nhớ lời ta từng nói với nàng: Chúa trời phú cho ta một tính cách mạnh mẽ và cương quyết, can trường. Còn nàng, tâm hồn nàng mỏng manh, yêu ớt và rối rắm như thể dệt bằng những sợi tơ.<br>Nàng không yêu ta nữa thật ư?! Thứ lỗi cho ta, Josephine yêu dấu, tâm hồn và trí óc ta bị giằng xé bởi những cảm xúc hỗn loạn.<br>Trái tim ta, ám ảnh bởi hình bóng nàng, đang sợ hãi và hành hạ ta ... Ta khốn khổ, buồn thảm vì chẳng thể gọi tên nàng. Ta sẽ đợi thư của nàng.<br>Tạm biệt! Nếu nàng nói nàng bớt yêu ta thì có nghĩa là nàng chưa từng yêu ta. Nếu đúng như vậy, ta quả thật là một kẻ đáng thương.</div><div>Bonaparte\"</div><div>Trích \"Love letters of great men\" - Thanh Cúc dịch<br>--------------------------------<br>Phew dài dã man, mai sẽ dịch thư Oscar Wilde và mối tình đồng tính nổi tiếng của ổng.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23862,"created_at":"2019-03-21T14:41:59.943Z"}