{"_id":8301,"title":"[Kitchen 101] Cảm nghĩ về Cheese","body":"<h3 style=\"text-align: justify;\">Cheese, món ăn vừa \"nặng mùi\", vừa nhẹ nhàng và tinh tế. Một món ăn rất phổ biến nhưng không hề dễ dàng chinh phục. Nhân một ngày thứ 2, tôi chia sẻ về những gì tôi cóp nhặt được về món ăn vô cùng thú vị này.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed058ae05fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><p style=\"text-align: justify;\"><strong>1. Cheese là gì?&nbsp;</strong></p><p style=\"text-align: justify;\">Cheese là một sản phẩm mà trong thành phần có chứa nhiều protein và chất béo từ sữa, thường là các loại sữa bò, dê, cừu, đôi khi là sữa của động vật có vú. Ngày xưa xưa lắm rới, do lượng sữa \"thu hoạch\" từ gia súc bị dư thừa, nên để tránh lãng phí, người dân (phương Tây) đã tạo ra món cheese này.</p><div style=\"text-align: justify;\">Cheese có nguồn gốc từ phương Tây, người VN vẫn gọi cheese với tên gọi chung là Pho-mát (có lẽ là do cách đọc chệch đi của từ tiếng Pháp “fromage” – có nghĩa là cheese). Ở bên phương Tây, đây là nguyên liệu phổ biến được dùng kèm với nhiều món. Chỉ đơn cử món Ý, nếu không có cheese thì sẽ không có thứ gọi là ẩm thực Ý. 2 món ăn nổi tiếng nhất thế giới của Ý là pasta và pizza sẽ không tồn tại nếu thiếu cheese. Có câu nói, dịch đại ý là, nếu như người Pháp nấu ăn với rượu thì người Ý nấu pasta và cheese.</div><div style=\"text-align: justify;\">Có rất nhiều là loại cheese, không thể có một danh sách nào được gọi là đầy đủ để có thể liệt kê ra toàn bộ các loại cheese trên thế giới. Mỗi nơi trên thế giới thì người dân địa phương lại biến tấu món đi một chút để tạo ra sự đa dang cho món ăn.&nbsp;</div><div style=\"text-align: justify;\">Nổi tiếng trên thế giới về &nbsp;chesse, chúng ta có:<strong>&nbsp;T</strong><strong>hụy Sĩ với Gruyère và Emmenthal, Anh với Cheshire, Cheddar và Stilton; nước Ý có Parmesan và Gorgonzol, Hà Lan với Gouda và Edam</strong>... Nhưng nổi tiếng hơn tất cả, Pháp thực sự là một thiên đường của cheese. &nbsp;Đất nước này nổi tiếng với độ đa dạng và chính sự thơm ngon của cheese, đặc biết tới mức, mỗi vùng miền có một loại cheese đặc trưng riêng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f98799705fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><p style=\"text-align: justify;\"><strong>2. Những loại cơ bản</strong></p><div style=\"text-align: justify;\">Như đã nói ở trên, không có giấy mực nào viết được hết &nbsp;tất cả các loại cheese nhưng vẫn có những loại vô cùng cơ bản và được sử dụng thường xuyên trong bếp.</div><p style=\"text-align: justify;\">- <strong>Pamersan</strong>: Tên gọi ngắn của <strong>Parmigiano-Reggiano.&nbsp;</strong>Nguyên liệu đặc trưng nhất được bào vào món pasta các bác hay ăn. Đây được xếp vào loại cheese cứng, làm từ sữa bò, ủ tối thiểu 1 năm nhưng thường đến 3 năm mới đạt đủ độ chín.&nbsp;</p><div style=\"text-align: justify;\">Parmesan có thể dùng để ăn ngay hoặc để nấu trong các món ăn. Khi ăn, mọi người thường phải bào vụn, bào sợi. Các bác nên mua Parmesan nguyên khối, khi nào dùng thì mới đem bào nhỏ, loại này ngon hơn và giữ được hương vị cheese tốt hơn là mua loại bào vụn sẵn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42e747b05fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><p style=\"text-align: justify;\">- <strong>Cheddar</strong>: Một trong những loại cheese được tiêu thụ lớn nhất trên thế giới, đặc biệt là nước Anh. Cheddar được xếp vào loại cheese cứng và tên được đặt theo làng tạo ra nó,làng Cheddar. Loại này càng ủ lâu thì càng “sắc”, thời gian để cheddar đạt độ “chín” là từ 9 đến 24 tháng. &nbsp;Cheesee này ăn kèm với bánh mì, sandwich hoặc với các món nướng hoặc cũng có người thích biến tấu cho vào bánh quy mặn, tart mặn hoặc khoai chiên...</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b4257205fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><p style=\"text-align: justify;\">- <strong>Morzzarella</strong> có xuất xứ từ Ý và được làm từ sữa bò, là loại cheese không thể thiếu trong món pizza, sau khi nướng mozzarella sẽ chảy và tạo thành những sợi cheese dai và dính. Truyền thống thì mozzarella tươi được làm từ sữa trâu nước hoặc sữa bò và ăn ngay trong ngày. Những loại mozzarella đã được làm khô đi bằng cách giảm nước và đã được cắt thành vụn nhỏ như ngày nay có thể được bảo quản đến 6 tuần.</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62a5a7405fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>- Emmental</strong> là cheese của Thụy Sĩ được làm từ sữa bò. Thời gian để ủ cheese này tối thiểu là 4 tháng. Cheese này có &nbsp;màu vàng nhạt, vị cũng rất dễ ăn, hơi dẻo, khi nấu nó rất dễ tan được dùng để tạo thêm hương vị cho các món nước như súp. Emmental rất được chuộng khi dùng kèm với hoa quả hoặc ăn với burger và các loại bánh mì khác nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b1d89f05fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Edam&nbsp;</strong>là tên gọi một loại cheese của Hà Lan bắt nguồn từ vùng Edam. Loại cheese này có hình dạng đặc trưng là hình dạng quả cầu vàng nhạt được bọc đỏ. &nbsp;Đây là loại cheese rất dễ bảo quản, khó hỏng, càng để lâu thì nó trở nên cứng hơn. Do dễ bảo quản, nó đã trở thành loại cheese nổi tiếng và phổ biến nhất trong khoảng thế kỉ 14 – 18 giữa các thương nhân để tiện trao đổi.</div><div style=\"text-align: justify;\">Loại cheese này cũng dễ tan, dễ thái lát mỏng nên hay được dùng làm topping cho bánh sandwich, burger, cho thêm vào súp để tạo hương vị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/994eb9d05fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>- Ricotta</strong> là một loại cheese khác đến từ Ý, được làm từ nước tách từ sữa bò hoặc cừu. Trong quá trình tách kem để làm cheese có nước được tách ra, và chính nước này được sử dụng để làm ricotta. Loại này màu trắng, ít béo, có vị ngọt và rất được chuộng để làm những món tráng miệng sang trọng của Ý. Đây cũng là nguyên liệu được dùng để làm cheesecake và nhiều loại cookies.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5970d2705fcd11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngoài ra còn Cream Cheese (nguyên liệu chính làm cheesecake), Mascapone (nguyên liệu chính cho Tiramisu), Bondon, Bri de Melun, Beaufort.... cũng được nhiều người dân của nước Tây dùng quanh năm.&nbsp;</div><div>Trong thế giới hàng trăm loại cheese thì ở một đất nước không chuyên về cheese như VN thì rất khó để có kinh nghiệm với chúng. Nhưng nếu có cơ hội (aka tiền), các bác cứ mua hết, thử hết đi!<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></div><div style=\"text-align: justify;\"><strong>3.&nbsp;</strong><strong>Một vài cảm nghĩ riêng</strong></div><div style=\"text-align: justify;\">Cheese là món ăn đi rất hợp để đi kèm với nhiều món bánh mì, mỳ Ý, hoa quả.... nhưng hiện nay tôi thấy, nó bị lạm dụng quá đáng. Cái gì cũng bỏ vào rồi thậm chí nhiều nơi tôn nó lên làm \"thánh\". Thực sự, cheese như một thực phẩm để kích vị để người ăn có thể thưởng thức vị món chính rõ ràng và đậm đà hơn. Thậm chí có những món ăn, cheese là chính là món chính để những nguyên liệu khác làm nền. Nhưng giờ đây, các nhà hàng cái gì cũng bỏ một đống cheese vào quấy đều lên rồi quay lại hình ảnh sợi cheese dính lại với nhau... Lúc dấy tôi tự hỏi món chính còn vị gì nữa.&nbsp;</div><div style=\"text-align: justify;\">Chắc chắn là tôi không phản đối việc bỏ cheese vào đồ ăn, mà chỉ là đừng lạm dụng nó quá mà bỏ quên và phá hỏng hết món chính mà cheese ăn kèm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c755de305fcc11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">P.s: Bài viết lấy cảm hứng từ một cô bạn sắp đi Pháp <3</div><div style=\"text-align: justify;\">Nguồn: Tham khảo chủ yếu tại quyển Larousse gastronomique</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-07-03T08:55:46.734Z","down_point":0,"up_point":33,"tags":[]}