{"_id":6371,"body":"<p style=\"text-align: justify;\"><em>Khi viết những dòng này, tôi đã học được một điều: Ai trong đời cũng đều trải qua dăm ba cái khủng hoảng. Không lớn thì cũng là cực lớn; những cái khủng hoảng thay đổi nhân sinh quan và nhận thức của một người. Dù bạn có là ai thì cũng “Chạy trời không khỏi nắng”.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Trong tương lai, sẽ có nhiều việc khiến bạn phải e dè, khiến ý chí của bạn bị thử thách, sợ hãi, và băn khoăn – nhưng đừng chùn bước.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Năm đầu vừa vào đại học, tôi đã chuẩn bị cho cái khủng hoảng đầu tiên trong đời mình – khủng hoảng hậu tốt nghiệp. Ra trường: không việc làm, không quan hệ, không người thân, không bè bạn – thể nào tôi cũng bị cuộc đời dập cho giòn giã; vậy nên tôi nghĩ sao mình không chuẩn bị từ sớm hơn đi. Thế nên năm một tôi cặm cụi gom từng tín chỉ; năm hai năm ba du lịch, thực tập, làm trao đổi sinh; năm tư thì bắt đầu xông xáo vào đời tập làm sinh viên thất nghiệp.&nbsp;</p><p style=\"text-align: justify;\">Các vấn đề vớ vẩn mà mọi người trưởng thành phải trải qua trở thành áp lực của kẻ mới chập chững ra đời như khủng hoảng tài chính, mối quan hệ cá nhân, định hướng nghề nghiệp, cho đến ước mơ, gia đình, tình cảm; tự tôn và tự tin của tôi bị cuộc đời say mê đẽo gọt, tự tôi phải vớt vát từng mẩu vương vãi trong lòng rồi tự nhắc mình phải <em>“fake it till I make it.”</em> Lúc đó dù tôi không kể mẹ nghe về tâm sự trong lòng, nhưng mẹ tôi nói, “Đừng lo, mẹ của con giỏi lắm.” Tôi bật cười bật khóc ngon lành, rồi trải qua cái khủng hoảng đầu tiên ở tuổi hăm hai rực rỡ.</p><p style=\"text-align: justify;\">Trong sáu tháng viết luận văn, tôi chuyển đến thành phố khác. Mỗi tối tôi đều ôm bàn xin việc, học thêm kỹ năng, đi bán thời gian, sửa luận văn, viết CV, lại nộp đơn xin việc. Giữa những chọn lựa, mục tiêu, say mê, nhiệt thành và chục trăm cái email từ chối; lòng tin của tôi bị nứt, bị đục, bị xói mòn, rồi thoái hóa, cứ như từng khúc thịt bị phân hủy dần rồi rơi ra từng mẩu. Hàng chục ngàn chữ trong bài luận văn gần như là thứ duy nhất khiến tôi cảm thấy mình đang tiến lên phía trước, nhưng điều đó không giúp tôi ngăn những đêm mất ngủ quay trở lại và những suy nghĩ không buồn ngừng trôi.</p><p style=\"text-align: justify;\">Tôi không phải là người duy nhất trải qua thời gian đó, bạn cũng không, và hàng trăm sinh viên mới ra trường ngoài kia cũng thế. Vì áp lực mà tôi lăn ra ốm, lúc đó không có ai bên cạnh, tôi dạ tự bảo lòng, <em>“Tủi thân thì tủi thân, chứ đừng rơi nước mắt.”</em> Cuộc đời đang dạy mình cách để sống tự tin, đường hoàng và kiên cường như mẹ. Còn cái khủng hoảng tuổi hăm hai của tôi không phải là sự thiếu thốn về vật chất, mà là mảnh đất ở trong lòng.</p><p style=\"text-align: justify;\">Có ai còn nhớ ngày bé khi nằm vắt chân lên trần nhà, khoác lác ba hoa với lũ bạn thân về tương lai trong tưởng tượng? Miệng mồm đứa nào cũng mạnh dạn và vô lo, những ngày mà lũ trẻ con bọn mình còn đang háo hức và tự tin hết sức. Đùng một cái, tôi nhận ra mình không còn nằm nhìn trần nhà và nói về tương lai nữa. Tôi lai vãng ở những quán cà phê và trầm mặc, thoải mái với sự đơn độc của việc ngồi tĩnh lặng một mình. Gặp bạn gặp bè thì tranh nhau than thở về những kế hoạch dang dở, chuyến du lịch chưa lăn, những chật vật đời thường của thời sinh viên thất nghiệp. Chúng tôi tán dóc, trầm mặc, ba hoa, ca thán, cười đùa, buồn bực. Thứ gì cũng có, chỉ thiếu có việc hào hứng nói đến tương lai. Dường như người ta thoát ra khỏi cái xác trẻ con bằng việc quên đi cách sống vô tư, còn vô tư là đặc quyền chỉ trẻ con mới có.</p><p style=\"text-align: justify;\">Bạn tôi là anh H sụt hẳn mười bốn ký kể từ khi chuyển lên thủ đô. Thằng T thì đen nhẻm đi. Thằng C thì nuôi một cái đầu tóc tai lổm nhổm. Người học xong ba năm kinh tế thì tìm thấy ước mơ, đi làm đầu bếp. Đứa chuyên tâm theo ngành học thì tất bật part-time, tiến sĩ, hoặc chuyển ngành sang đến IT. Gặp gỡ nhau vài năm, rồi lại xa nhau vài năm nữa. Cái thế giới sinh viên và cuộc đời đâu có đơn giản, khi xa nhau không biết sóng gió gì đã thay đổi nó rồi. Ai cũng bận toan tính những chuyện riêng. Chẳng ai biết con đường sau này dài rộng thế nào, chỉ biết trên đường tìm kiếm mục tiêu, ai cũng có vài lần bước hụt. Nhưng rồi thì có làm sao, ở đời người khóc người cười; có ai nào khóc một đời, có người nào cười một kiếp. Chẳng thà xông xáo một cách vụng về còn hơn là không làm gì cả.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13e36610d22d11e6a6591d07bc912d86.jpg\" style=\"width:440px; height:278.431px;\" alt=\"(như Chó này này)\"></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Nói ba hoa, nghĩ chơi chơi như thế thôi thì tôi giỏi lắm. Chứ không ít ngày rong ruổi trên đường về, tôi trôi nổi trên dăm ba tuyến buýt nội thành dằng dặc và gặp chục trăm người chưa từng gặp mặt; tôi trở thành nhà tư tưởng nửa vời, cũng có đôi lần gục đầu làm con rùa rụt cổ. Tôi đóng cửa bản thân, miễn tiếp khách. Có vài ngày cùng cuộc đời hờn giận là chỉ muốn bỏ đi, kệ đi, biến mất đi. Cứ vô trách nhiệm đi trốn khỏi thế gian, rồi mặc cả ỉ ôi với bản thân nhưng chẳng có bao giờ làm thật. Hết hờn ngồi ngẫm lại, thấy mình ko manh động thật đáng khen ghê. Nhưng vẫn luôn có vài ngày tâm trạng lại ủ ê như trời mây u ám, lại giận hờn, lại muốn tách cả quả Đất ra xa. Cái tượng đài tôi xây dựng dần dần nhỏ lại. Tôi dùng 180 ngày quanh quẩn trong lòng để vớt lên chút tự tin. Tôi luôn nhắc nhở mình rằng, muốn làm việc lớn hơn phải giỏi giang từ việc nhỏ; để “earn” thì phải “learn”.</p><p style=\"text-align: justify;\">Trong lúc chật vật xua đi đám mây đen dai dẳng và bấu víu vào những niềm vui tạm bợ hằng ngày, đơn xin việc của tôi được hồi đáp, nhận được học bổng của nhà trường, vinh dự tốt nghiệp, công việc tự do phát triển nhanh chóng; email cái khiến tôi vui có, cười có, buồn bực có, tự hào có, muốn đánh người cũng có. Tôi bỗng nhận ra đấy là thành quả của những ngày không ngừng lết lên phía trước. Lúc nhận được tin báo điểm luận văn, tin phỏng vấn, tin trúng tuyển; tôi sung sướng bay lên mây, rồi chỉ muốn bắc cái loa tự gào vào mặt, <em>“Told you! Keep your head held high.”</em>&nbsp;</p><p style=\"text-align: justify;\">Ngày còn có sáng có đêm, trời còn có nắng có mưa cơ mà.</p><p style=\"text-align: justify;\">Khởi đầu của tuổi thanh xuân có đôi lần đáng sợ, nhưng chẳng có làm sao, ta còn có tuổi trẻ. Hãy cứ ngẩng cao đầu, hãy âm thầm ngạo nghễ. Nếu bị tắc nghẹn trong cùng cực của cuộc đời thì thỉnh thoảng cứ làm rùa rụt cổ, khóc một trận thật to, nức nở thật lâu, trút hết buồn bực rồi thò đầu ra là được.</p><p style=\"text-align: justify;\">Khóc đi em, đừng sợ.<br>Ngày nào chẳng có sáng đêm,<br>người nào chẳng có chênh vênh một mình.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-04T03:25:15.401Z","creator_id":5560,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Chạy trời không khỏi nắng","up_point":35}