{"_id":26462,"tags":[{"_id":"5ac188e78999a04baf78ae12","name":"PHILOSOPHY"}],"up_point":31,"down_point":0,"title":"Immanuel Kant – Triết gia vĩ đại với lối sống…. Dị thường.\n","body":"<div>Nói Immanuel Kant là một triết gia lỗi lạc là một phát biểu… hạ thấp ông. Trong Kỷ nguyên Khai sáng, hoặc Kỷ nguyên Triết học, Kant chính là người đã kết nối và giải nghĩa (tương đối) tường tận hai trường phái triết học bấy giờ: Chủ nghĩa Duy lý (<em>Rationalism</em>) và Chủ nghĩa Duy nghiệm (<em>Empiricism</em>), đưa ra mặt đúng, mặt sai của từng chủ nghĩa và quả thật, như chính lời ông nói, đánh thức triết học siêu hình khỏi “giấc ngủ giáo điều đầy mộng mị” và mở đường cho những nghiên cứu mới về Siêu hình học sau này (rồi Hegel lại làm nó khó hơn…..).</div><div>Không chỉ dừng lại ở những đóng góp vĩ đại về Siêu hình học, ông còn là một trong những cây cột trụ của trường phái Nghĩa vụ luận - <em>Deontology</em> trong Đạo đức học (<em>Ethics</em>). Ông còn đóng góp ý kiến trong các lĩnh vực như triết học chính trị (tác phẩm “<strong>Vì nền hoà bình vĩnh cửu</strong>” - <em>Perpetual Peace: A Philosophical Sketch</em>), thần học, địa chất học (dù sai…) và một bài luận tuy nhỏ nhưng tổng hợp lại toàn bộ lý tưởng lẫn mục đích của Kỷ nguyên Khai sáng, mà cho đến giờ vẫn còn nguyên những thông điệp thời đại, bài luận “Khai sáng là gì?”. Nhiều người liệt ông vào tầm “Socrates của Khai sáng”.</div><div>Mặc dù đóng góp nhiều như vậy cho triết học, ít ai có thể tưởng tượng rằng Kant… Chưa bao giờ đi quá khỏi ngôi làng của mình quá 20km và có lối sinh hoạt dị thường chẳng giống ai.</div><div>Quả thật vậy, cả đời Kant (hầu như) chưa bao giờ đi khỏi ngôi làng Königsberg, chỉ duy nhất có một lần chuyển nhà vì… lũ tù nhân nhà ngục bên cạnh hát to quá, không làm việc được. Sự vụ này được ông (tức bực) “đá xoáy” trong cuốn Critique of Judgement.</div><div>Kant là người có lối sinh hoạt dị thường vô cùng: Kant luôn luôn đi ngủ đúng 10h tối và ngày nào người hầu của ông cũng phải đánh thức ông dậy ĐÚNG 5h sáng, mặc cho ông có bực bội hay chối từ, và phải… “tháo” ông từ trong chăn ra. Bởi vì, thay vì <strong>ĐẮP</strong> chăn, Kant <strong>CUỐN</strong> người vào trong chăn hệt như một cái kén, chặt đến nỗi chính bản thân ông cũng không thoát ra được&nbsp;</div><div>Kant cũng là con người…. hoàn toàn ghét trò chuyện, đặc biệt là nói chuyện triết học. Ông cho rằng, bàn luận triết học bằng miệng, dù tốt dù xấu, cũng đòi hỏi sự phản ứng ngay lập tức và sự phản ánh tới bản thân người đối thoại, một điều rất không nên đối với các triết gia.</div><div>Kì quặc hơn, một lần, một người hâm mộ và nhà phê bình cùng thời, vốn biết tính nghiêm cẩn và ghét bất ngờ của Kant, đã đứng lặng lẽ chờ ông bên vườn khi Kant đang đi dạo suy ngẫm (như bao ngày khác), vẫn khiến Kant vô cùng tức giận. Bởi vì, ngoài việc làm thay đổi nhịp tim và hơi thở, việc gặp người khác còn khiến Kant phải…. mở miệng ra nói, mà như vậy thì dễ có… côn trùng bay vào miệng, có khi dẫn đến tử <a href target=\"_blank\">vong</a> không chừng! Hoàn toàn không đùa, Kant viết về những suy nghĩ của mình, thậm chí cho đến chuyện côn trùng bay vào miệng trong &nbsp;bài luận “Về sự cứu chuộc và ngăn ngừa những trùng hợp tiêu cực khi thở” trong cuốn “Về sức mạnh tâm trí”.</div><div>Nhưng, những thói quen sinh hoạt kì quặc và những tác phẩm có phần… buồn cười của Kant không hề làm lu mờ danh tiếng hay trí tuệ của ông. Không những thế, những sinh hoạt tưởng như nhàm chán lặp đi lặp lại đó còn khắc hoạ cuộc chiến cân não thật sự - là cuộc chiến trí tuệ, cuộc chiến lý trí trong công cuộc đánh thức bản thân và thời đại khỏi “giấc ngủ mộng mị giáo điều” kia.</div><div>Dù không phải một Kantian (làm Kantian khó bỏ xừ), nhưng Immanuel Kant vẫn luôn là triết gia mình ngưỡng mộ bậc nhất và thích thú bậc nhất, từ sự nghiệp cho tới cuộc đời của ông.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fbne2-1.fna.fbcdn.net/v/t1.15752-9/p1080x2048/79852817_2670508329703737_1136218819174334464_n.jpg?_nc_cat=104&_nc_ohc=C5QSzb9bLZEAQnzv4dKtdwupn_6erlzpcgvVqRvj94eqxUVj48TW2eM-w&_nc_ht=scontent.fbne2-1.fna&oh=90231df60bf18483f48ba80324f3e76b&oe=5E7273AE\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7546,"created_at":"2019-12-26T03:23:14.668Z"}