{"_id":21511,"tags":[],"up_point":30,"down_point":0,"title":"Thư 26 gửi 20","body":"<div style=\"text-align:justify;\">Nè 20, 26 đây, cậu của 6 năm sau đang viết cho cậu trên 1 nền tảng mà rồi cậu sẽ rất yêu quý đây.</div><div style=\"text-align:justify;\">Bây giờ đang là tháng 6, và vì trí nhớ của tôi và cậu tốt một cách quá đáng, tôi nhớ rõ rằng lúc này năm đó cậu đang rất hạnh phúc, rực lửa đam mê, đang được làm những điều mình cực kỳ thích, khẳng định được bản thân, tinh thần cậu ở một đỉnh cao của một thằng con trai hiếu thắng và luôn luôn bung hết khả năng mình trong mọi chuyện, và đang nhìn về một tương lai màu hồng cùng với niềm hạnh phúc tình cảm của cậu.</div><div style=\"text-align:justify;\">Cũng đúng vào ngày này, 3 tháng sau, cậu sẽ suy sụp hoàn toàn, thất vọng, đau đớn và cậu sẽ buông xuôi tất cả trong một thời gian, phiền hà đến cho cả những người bạn và gia đình của cậu. Và phải mất đến 5 năm sau cậu mới hồi phục hoàn toàn, và cậu sẽ trải qua một thứ khác còn khủng khiếp hơn rất nhiều. Và cậu sẽ nhận ra một điều mà cậu sẽ cảm thấy vô cùng bất ngờ về một người cậu đã trách rất nhiều, vì chính họ mới là người thật sự vì cậu và giúp đỡ cậu vượt qua hiện thực phũ phàng.</div><div style=\"text-align:justify;\">Và để tôi nói cho cậu nghe, cậu sẽ không thể nào biết được tinh thần của cậu rồi nó vững vàng đến cỡ nào, và những việc đó rồi sẽ dẫn đến những thứ gì.</div><div style=\"text-align:justify;\">Cậu rồi sẽ sai lầm, sai lầm rất nhiều và rất nặng. Tuy nhiên đừng quên, cậu cũng sẽ đúng, và đúng rất nhiều.</div><div style=\"text-align:justify;\">Cậu lúc đó sẽ đọc được một cái bài gọi là “Đàn ông, khi đã 20 khi chưa 25”, nó sẽ có một đoạn đại loại là khi nghĩ ra cái gì thì đừng viết ra... Nhưng cuối cùng cậu sẽ là một writer tự do, và cậu sẽ viết về tất cả những thứ cậu đã tìm hiểu, đã chơi, đã học chỉ để “có chuyện mà làm để không nghĩ nữa”, và dĩ nhiên là cả những gì xảy ra trong đời cậu nữa. Dù tôi cũng phải thú thật, cậu sẽ trở nên lập dị và tự cô lập bản thân vì người khác khá nhiều. Đó là lí do cậu đã đến với Spiderum, hay định mệnh là Spiderum được tạo ra và cậu tìm thấy, tuỳ cậu nghĩ. Cũng nhờ vậy mà tôi viết được cho cậu.</div><div style=\"text-align:justify;\">Cậu rồi sẽ đi làm và cậu sẽ học được rất nhiều, cả những điều tích cực lẫn tiêu cực, dù không cần nói thì cậu cũng sẽ biết cái nào nhiều hơn thôi. Tin tôi đi, nó sẽ giúp cậu bứt phá trong tương lai, ít nhất ở mặt tư tưởng nhiều hơn là cậu nghĩ đó, dù có lúc cậu sẽ chịu đựng và bức bối rất nhiều.</div><div style=\"text-align:justify;\">Và những người rồi cậu sẽ tin tưởng, làm hết mình vì họ sẽ tiếp tục làm cậu thất vọng, thậm chí theo những cách mà có lẽ chính cậu cũng chẳng thể nào ngờ nổi đâu, từ bạn bè đến những mối tình đổ vỡ tiếp theo. Nhưng cậu sẽ nhận ra gia đình và những người anh em thật sự của cậu là ai. Là họ không bỏ rơi cậu như cách những người cậu đã chọn đặt vào nhiều hơn là họ, tôi ước gì cậu đã hãy trân trọng họ còn nhiều nhiều nhiều hơn tôi đang làm nữa. Nhưng thay vì ước, tôi sẽ thay cậu làm vậy.</div><div style=\"text-align:justify;\">Và này, những nỗ lực lao đầu vào học và làm việc như một tên workaholic (Cậu là “đầu dê đuôi cá” mà) vì đau buồn tình cảm sẽ được đền đáp đấy, vì cậu sẽ đến được Melbourne đấy. Háo hức không, còn nhớ có những ngày cậu đã quá chán nản và không nghĩ mình làm nổi không, rằng “trở thành một con người quốc tế hơn” là một thứ xa vời không? Vậy mà được đó. Dù Melbourne rồi sẽ không chỉ có những niềm vui và tự hào vì điều cậu bỏ bao công sức lao tâm lao lực và xứng đáng, mà còn đầy khổ cực và buồn đau vì những điều không đáng... Và bản tính thật của cậu và tôi sẽ tự làm khổ bản thân rất nhiều.</div><div style=\"text-align:justify;\">Rồi cậu sẽ thay đổi, tôi chỉ không dám nói là nó u tốt hơn hay xấu hơn, nhưng nó sẽ vẫn tiếp tục tạo ra một cậu dày hơn rất nhiều. Cậu sẽ phong phú hơn rất nhiều, đau khổ cũng nhiều, nhưng cậu sẽ gặp may mắn và được giúp đỡ bởi những quý nhân nhiều hơn cậu nghĩ. Hãy nghĩ đến những người thật sự yêu quý cậu vì bản thân cậu lẫn vì họ thật sự muốn làm vậy cho chuyện chung, chứ không phải người chỉ vì họ và sẽ dối trá đổ lại mọi thứ cho cậu dù cậu đã làm tất cả cho họ chứ chẳng vì mình bao nhiêu bằng hết khả năng cậu có thể.</div><div style=\"text-align:justify;\">Tôi sẽ không bảo cậu ngày đó hay chính bản thân tôi ngày nay là sẽ ổn thôi không sao đâu, nó sáo rỗng lắm. Tôi chỉ muốn nói với cả tôi và cậu hãy sẵn sàng đón nhận những điều sẽ đến với cậu đi. Cậu cứ hãy sống chân thực, thật thà đến tội nghiệp đi, dù cậu sẽ bị tàn phá vì dối trá ở đời rất nhiều, vì rằng thật thà là một đức tính tốt và hiếm thời nay, và cậu làm điều đó tốt nhất, tốt hơn bất cứ thứ gì khác. Và cậu hãy nhắm mà thực hiện những dự định mà mình tin tưởng, đã lên kế hoạch từ lâu, và cũng cứ hãy tiếp tục làm những điều phải làm, dẫu ai nói gì đi nữa, vì cậu đã lựa chọn. Có những lúc khó khăn, đừng sợ, hãy làm đi và cậu sẽ nhận được kết quả lẫn bài học, còn hơn cậu đã không làm bất cứ điều gì cho bản thân mình hay người khác.</div><div style=\"text-align:justify;\">Vì cậu rồi sẽ là một con phượng hoàng hồi sinh lại rất nhiều lần. Và tôi đang viết những lời này cho cậu từ một đống tro tàn mới nhất vẫn còn nóng hổi.</div><div style=\"text-align:justify;\">Redesign. Rebuild. Reclaim.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2019-06-09T09:19:38.715Z"}