{"_id":12905,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"}],"up_point":37,"down_point":1,"title":"[SPOILER ALERT!] Avengers: Infinity War- Siêu phẩm lớn nhất MCU chỉ là một bước đệm","body":"<h3 style=\"text-align: justify;\">Sau 10 năm xây dựng với nhiều biến cố, MCU cuối cùng đã đưa ra Infinity War- Một dấu mốc quan trọng trong hành trình xây dựng đế chế vũ trụ điện ảnh của Marvel. Infinity War (IW) đã khiến mọi rạp chiếu phim phải cháy vé và nhắm đến vị trí phim SAH có ảnh hưởng nhất mọi thời đại. Nhưng liệu họ đã làm được điều đó chưa?</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34b560f04bc611e888c29b0bde75b7bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bài của tôi sẽ chia ra làm hai phần, và khi nào đến phần 2 tôi sẽ đưa ra nhiều chi tiết để phân tích hơn và dĩ nhiên là chứa spoiler rất nhiều. Tuy vậy, tôi sẽ để dấu hiệu cho những ai chưa xem mà chỉ muốn xem một đánh giá phim thông thường.&nbsp;</div><div style=\"text-align: justify;\">Thông cảm cho tôi... phim dài thì bài cũng dài... nhiều thứ để nói mà...</div><div style=\"text-align: justify;\">Đầu tiên thì từ trailer chúng ta cũng đã biết câu chuyện tổng hòa là gì: Thanos đến xâm lược Trái Đất với bộ tứ thân cận là The Black Order (Gồm Ebony Maw, Corvus Glaive, Proxima Midnight và Black Dwarf) với mục đích tìm các Infinity Gem nằm rải rác khắp vũ trụ, và \"may mắn thay\" Earth có đến 2 viên với những sự build up từ những phim trước. The Avengers sau bao đổ vỡ phải đứng lên chống lại một sự xâm lược kinh hoàng như họ đã từng làm 6 năm trước nhưng ở phương diện lớn hơn khi số phận cả vũ trụ giờ đây nằm trong tay họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d905c0b04bca11e88b9a9339e9d7b878.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có lẽ với phim của MCU thì các pha hành động và kỹ xảo mãn nhãn là một điều chắc chắn rồi- dù có vài pha CGI hơi lộ tí nhưng không hẳn là vấn đề lớn, đã vậy anh em nhà Russo rất biết cách thực hiện các cảnh quay hành động nhiều cut nhưng không quá nhức mắt, và lần này họ làm panning shot ở vài phân đoạn tuy ngắn nhưng rất chuẩn mực giúp chúng ta có cái nhìn bao quát hơn về các cuộc chiến. Việc sử dụng màu sắc khác nhau cũng giúp cho việc phân biệt rõ và tạo những cảm giác khác nhau của các khu vực và tôi th1ich những tiểu tiết như vậy.</div><div style=\"text-align: justify;\">Âm nhạc không có gì quá nổi trội, vì đoạn nhạc Avengers theme bản gốc và bản làm lại vừa đủ để tạo được không khí của những cảnh quay; còn ở những đoạn khác âm nhạc cũng đủ để tạo cảm xúc chứ không có gì quá thật sự dữ dội, hay ít nhất với tôi là vậy.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cac652104bc711e8b3e3ed11aec39309.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Về mặt nhân vật thì thật sự mà nói do quá nhiều người nên thời gian xuất hiện và tạo ấn tượng của họ có thể xem là như nhau, ai cũng đều tròn vai và tỏa sáng đúng mức vì tuy hạn chế nhưng họ đã làm tốt việc nên làm. Có những chỗ không phải những diễn xuất của họ, mà cách thể hiện họ ở những chi tiết rất rất nhỏ nhưng nó mới làm tôi cảm thấy vui vì tôi để ý tiểu tiết. Chỉ có một số thứ là cảm thấy hơi kỳ hay \"quá nhanh\", nhưng nó không phải do phim này mà do từ những phim trước việc xây dựng không thật sự \"chuẩn\" lắm dẫn đến vài chỗ- với cá nhân tôi- là không \"đủ áp phê\". Và cũng có những đoạn chọc cười dậm chất quen thuộc của Marvel khi không đúng lúc đúng chỗ chút nào, tuy nhiên đôi lúc thì nó lại thành công.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f0701e04bc811e8b3e3ed11aec39309.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thanos là một phản diện cực kỳ tốt, nhiều người tôn vinh Thanos thành phản diện xuất sắc nhất MCU cũng có lí do cả thôi. Và có lẽ tôi cũng thừa nhận việc đó, thứ tự theo sau sẽ là Loki và Killmonger.&nbsp;</div><div style=\"text-align: justify;\">Cả phim IW cho chúng ta có một cảm giác rất là \"tàu lượn siêu tốc\", có chút nghĩa đen vì đôi khi phim nhanh đến khủng hoảng... Nhưng vẫn có những đoạn chừa ra để xây dựng cảm xúc và tôi thích điều đó. Còn đa phần thì chúng ta có khá nhiều khu vực để mà theo dõi- rất giống những gì một bộ comics thường làm ở các issue khác nhau tie in vào một sự kiện hay còn gọi là crossover ấy- nên cái cảm giác comics đó tôi rất thích nhưng cũng không có nghĩa nó phù hợp để làm phim (Batman v Superman từng dính lỗi chuyện này).</div><div style=\"text-align: justify;\">Tuy nhiên, những gì IW dám làm và nhắm đến rất táo bạo dù không táo bạo \"đủ\" do những thông tin ngoài lề v.v... Nhưng xét trên phương diện phim thôi thì nó rất táo bạo, và dù là một phim độc lập nhưng IW vẫn có thể làm một bait cực tốt cho các phim về sau của MCU- đó có lẽ là điểm tôi thích ở họ mà họ đã làm tốt hơn BvS: Vừa là một phim độc lập nhưng vẫn có thể xây dựng tiếp. Kudos to&nbsp;MCU.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5379a904ab911e8b531cde9146d3709.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phần 1 đã kết thúc... Và tôi sẽ spoil từ đây để phân tích những điểm tốt xấu khác lẫn đưa easter egg comics mà cá nhân tôi nhìn thấy, tìm được nhé.&nbsp;</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">Spoiler in 3... 2... 1....</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">Chưa spoil đâu, đi xem&nbsp;đi...</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">Spoil đấy...</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\">.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8c184904bcb11e8927631e34d26a53d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ok, trước mắt thì để nói rõ luôn là phim này sử dụng hai nguồn chính của comcis là Infinity Gauntlet huyền thoại của Jim Starlin và New Avengers của Jonathan Hickman. Ở New Avengers chính là câu chuyện Black Order đến Earth để tìm Infinity Gem, còn IG Classic là một câu chuyện nghe còn điên rồ hơn, đó là Thanos \"f**k\" cả vũ trụ chỉ để lấy lòng người mình yêu là Death (Death của Marvel nha, không phải Death of the Endless). Nên có thể nói vì dại gái mà Thanos đánh động cả đa vũ trụ nhưng phim không làm theo hướng đó.</div><div style=\"text-align: justify;\">Bộ phim chơi một pha cực kỳ Dan Brown's Inferno: Tiêu diệt một phần dân số để cứu lấy những tài nguyên- hay có thể nói là theo một dạng chủ nghĩa duy kết quả cực đoan, nên vì thế nó làm cho Thanos trở nên cực kỳ... có lý trong hành động của mình khi muốn hủy diệt cả nửa vũ trụ chỉ để cứu nửa còn lại- Nhiều người còn so sánh việc Thanos với việc Ozymandias giết hàng triệu người để cứu hàng tỷ người như Watchmen. Tôi nói thật là không biết mình có thích việc đem mấy cái vụ \"lý tưởng vì nhân loại\" này ở đây hay không, nhưng phải nói rằng nó giúp cho Thanos bớt tha hóa hơn hẳn vì hắn cũng đã chịu đựng nhiều mất mát...&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/187483d04bd011e888c29b0bde75b7bf.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khoan đã, Thanos \"thích giết cả nửa nhân loại\" cũng có thể coi là \"Thanos yêu cái chết của một nửa nhân loại\"... Vậy có tính là yêu Death không nhỉ? Đùa chứ, nhân nói đến việc giết một nửa thì đây là một trong số điều của phim mà tôi thấy buồn cười, đó là bọn họ thật sự dùng cái vụ một nửa này \"tượng hình\" đến mức cảnh Thanos và Gamora gặp nhau phải làm rõ ra là chỉ \"bắn chết một nửa dân số\": dàn người ra 2 hàng rồi bắn 1 hàng rõ ràng đến phát \"kỳ cục\"... Cái này chắc là tôi nitpick thôi, vì tôi thích kể chuyện hình ảnh nhưng nó rõ huỵch toẹt ra quá cũng có chút buồn cười vậy đó mà, không phải tôi chê đâu.&nbsp;</div><div style=\"text-align: justify;\">Nhưng tôi lại chê cái \"trong một cái búng tay\"... Tôi biết, nó là \"thả thính\" cho hành động về sau nhưng chỉ cần Gamora nói một lần thôi, cho Thanos nhắc thêm nữa &nbsp;hơi dư.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81a88aa04bcf11e89bf8d5c6ffca22ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói đến mất mát thì đây là điều tôi... có thể nói là bực bội nhất cả phim: Đó là chỉ có một cái \"Phải giết người mình yêu thương vì điều lớn lao hơn\" được sử dụng đến 3 lần trong một phim! Khoan khoan, tôi hiểu dụng ý ở đây là gì, đó là họ muốn đưa ra rằng làm người hùng- với chủ nghĩa anh hùng- thì việc phải hy sinh hạnh phúc cá nhân là điều rất khó khăn nhưng phải làm... Và thậm chí là làm ác nhân cũng chẳng hề dễ dàng vì Thanos cũng phải hy sinh người mình yêu thương nhất (Đoạn đó bỏ lỡ một cơ hội quá quá lớn nói về Death- nếu muốn theo comics), rằng anh hùng và ác nhân cũng chẳng khác gì nhau... Nhưng có thiếu gì cái về chủ nghĩa anh hùng lẫn ác nhân để khai thác phải không? Nó làm tôi có cảm giác mình xem một bộ phim đến 3 lần trong 3 tiếng chứ không phải là một phim đa dạng về cách tạo climax.</div><div style=\"text-align: justify;\">Lại nói đến người yêu thương thì tôi có nói việc xây dựng ở những phim trước không rõ nên phim này kỳ kỳ... Tôi muốn nói rõ ra là Vision-Wanda và thậm chí phần nào là Hulk-Black Widow. Hulk và Black Widow được cho là có gì với nhau trong Age of Ultron dù nó không được xây dựng tới đâu hoàn toàn, may là có cái vụ lời ru, cảnh cứu nhau và đoạn họ chia tay khi Hulk lo sợ mình là quái vật nên đi mất tôi còn chấp nhận được... Còn Vision và Wanda? Họ có với nhau đúng một cảnh nấu ăn nói về ớt jalapeno và ngay sau là cảnh Vision bị Wanda đánh cho nằm luôn ở Civil War; xong đùng cái họ ở với nhau bấy lâu nay!? Nếu là người đọc comics, ai cũng biết hai người này là vợ chồng một thời gian và yêu nhau thắm thiết, nhưng ở trên phim việc này từ phim trước hời hợt quá... Vậy nên đoạn Wanda làm nổ Mind Stone rất cảm động, nhưng tôi cũng không thể rũ bỏ ý nghĩ việc họ yêu nhau trong MCU nó hơi quá bất chợt. Có thể Prelude comics của phim sẽ có thể giải thích thêm việc này.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d9708904bcb11e89e207d4d907de821.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Việc dân tình phàn nàn nhiều nhất là The Black Order lại ăn hành khá dễ dàng thì... nói thật tôi cũng không ngạc nhiên lắm vì họ sẽ phải làm nền để đẩy Thanos lên mà. Với lại, mới gần đây trong comics thì Female Furies của DC Comics còn ăn ngập hành của Lois Lane mà nên...</div><div style=\"text-align: justify;\">Còn thêm một chi tiết hơi phi logic... Cái này có thể là do tôi xem ở nước ngoài nên tôi không nghe rõ hay thiếu sót gì đó: Nhưng rõ ràng đoạn Thor an ủi Eitri thì là do Thanos đã lấy mất đôi tay của Eitri nên lão buồn thất vọng, rồi Thor động viên ông vẫn còn trí não để có thể nhớ hết và Thor sẽ giúp (ý sẽ làm đôi tay của ông) và rồi Eitri bảo... có cái khuôn búa sẵn rồi. Ủa vậy sao lão phải lo lắng việc \"rèn\" vũ khí mới vì xét ra lão cũng có cần giúp gì ngoài \"châm lửa\" lò đâu... Cái này lại một pha nitpick kiểu CinemaSins thôi, đừng nghiêm túc quá.</div><div style=\"text-align: justify;\">Đó là những điểm tiêu cực, còn điểm tích cực thì có lẽ phim này nhiều không kể xiết.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/766ab8b04bcb11e8aeadd77b10a2751d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Nhân vật tôi thích nhất phim phải là Peter Parker của Tom Holland. Một lần nữa, Tom cho thấy mình chính là Spider-Man toàn diện nhất mà chúng ta cần: Một cậu nhóc rất trách nhiệm nhưng cũng đầy sợ hãi. Cảnh Peter \"chết\" mới là cảnh duy nhất làm tôi shock, tôi không shock vì Peter chết (vì sao tôi sẽ nói ở dưới) mà chính là cách mà Peter chết, \"Cháu sợ, ngài Stark ơi\"... Cậu ta chỉ là một đứa trẻ thôi, còn bao nhiêu thứ trước mắt nên cậu ta sợ là dĩ nhiên- không có cái anh hùng cứng rắn gì ở đây cả.&nbsp;</div><div style=\"text-align: justify;\">Về những cái chết cực shock của những nhân vật xét ra là mới xuất hiện như hầu hết GOTG, Strange, Black Panther, Bucky, Sam v.vv... Lại là bước tạo đà cực chuẩn cho New Avengers và cả một final battle thật sự. Ở IG thì vụ\"búng tay bay một nửa\" diễn ra ở ngay tập đầu tiên thế nên tôi không hề ngạc nhiên khi họ đem nó về cuối phim tạo shock chút nào. Và tôi có dự đoán rằng họ giữ các anh già lại để ở Avengers tiếp theo sẽ là\"một pha mạng đổi mạng\" của các anh già cho những người trẻ vì, nếu nhìn vào những người đã mất đều có khả năng thay thế người già và tạo ra một di sản (pun intended for Marvel Legacy) của MCU về sau. Đây mới là điều tôi thích nhất về phim.</div><div style=\"text-align: justify;\">Strange cũng đã nói là chỉ có một khả năng họ sẽ thắng, biết đâu Thanos full gem mới chính là khả năng đó thì sao? Có ai bảo kế hoạch kia là chắc chắn sẽ thắng đâu vì không lẽ Strange lại không thấy được Quill làm càn? Vẫn còn nhiều câu hỏi lắm... Và tôi đang rất mong chờ Captain Marvel và Adam Warlock sẽ làm gì trong tương lai. Bạn hỏi Adam Warlock á? Bài đã dài lắm rồi và chỉ có một after credit ở GOTG 2 nói về Adam thôi nên chưa có gì nhiều để nói.</div><div style=\"text-align: justify;\">Còn sau đây là những easter egg mà tôi tìm ra được. Đồng thời có một số điểm sẽ phân tích thêm luôn...</div><div style=\"text-align: justify;\">- Cảnh Banner rớt ngay nhà Strange: Lấy thẳng ra từ IG luôn, đổi Silver Surfer thành Hulk thôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60727f304bcf11e8aeadd77b10a2751d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- 17A: Trong phim có cảnh Peter được Tony gọi cho bộ Iron Spider MCU version (nhìn giống Superior và Spectacular Spider-Man) và bảo nó bay đi từ 17A Bay. Trong run Spider-Man của huyền thoại Todd McFarlane thì #17 chính là tập mà Thanos xuất hiện cùng với Death khi Spidey bị chết lâm sàng và cậu giành giật sự sống của mình và 1 cô bé. Tập đó còn có tên là \"No one gets outta here alive\"... Fore-shadowing detected.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c3822b04bcf11e89bf8d5c6ffca22ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Iron Man có giáp mới trong phim này (dĩ nhiên) là Nanotech. Bộ Nanotech này dĩ nhiên hoạt động y hệt Bleeding Edge/ Model 37 được \"update\" từ bộ Extremis.</div><div style=\"text-align: justify;\">- Các con Tàu của Black Order: Hình dạng con tàu rất giống với con Jörmungandr- Midgard Serpent. Theo thần thoại Bắc Âu thì con mãng xà dài đến mức có thể tự nuốt đuôi mình, và khi nó nhả đuôi ra thì sẽ là Ragnarok hay tận thế. Và con mãng xà đã \"nhả đuôi\" khi Tony và Peter lái tàu ở Titan bị vỡ... Kết quả thế nào ai cũng rõ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78593ae04bce11e88a99d586035082f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Khiên của Captain America: Khiên Vibranium có lưỡi thật ra mới xuất hiện gần đây ở run của Nick Spencer khi.. Captain trở thành Hydra.</div><div style=\"text-align: justify;\">- &nbsp;Cảnh Spider-Man được phong tước Avengers có liên quan chút đến hai tập truyện khá dị. Đầu tiên là Iron Man #150 arc Doomquest khi Iron man và Doom quay về thời... vua Arthur và đập nhau một trận trước khi dùng chính giáp của mình tạo cỗ máy thời gian quay lại thực tại. Ở đầu What If #33 th2 cho một thế giới giả tưởng nếu Iron Man bị Doom phản bội và kẹt lại ở Camelot. Iron Man được Arthur phong Hiệp sĩ \"Antonio The Iron\" và sau này còn thế ngôi Arthur nữa :))</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b1387304bcd11e88a99d586035082f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Gamora được Thanos tặng quà được dựa vào ảnh trong một tập truyện giáng sinh đặc biệt của Marvel.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57e239b04bce11e89bf8d5c6ffca22ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Drax và Mantis bị biến thành hình khối và lò xo: &nbsp;Eros trong comcis cũng bị Thanos hành hạ y hệt như vậy để lấy le với Death.</div><div style=\"text-align: justify;\">- Lúc Strange \"du hành thời gian\" nhìn thấy các kết quả cũng kha khá giống cảnh Strange bị Adam Warlock kéo vào Astral plane.</div><div style=\"text-align: justify;\">- White Wolf: Tên dành cho Bucky này vốn là của Geralt xứ Rivia và Jon Snow... Đùa thôi, White Wolf thật ra là một kẻ thù và là anh nuôi của Black Panther.</div><div style=\"text-align: justify;\">- Nebula bị tra tấn: Cảnh này trong phim nhẹ nhàng hơn comics vì ở comics thì Thanoschơi một quả necromancer với Nebula làm quà tặng cho Death- ý tặng Death một sinh vật sống nhưng chết chóc.</div><div style=\"text-align: justify;\">- The Unseen+ Death= Red Skull: Red Skull còn sống! Và Red Skull vừa giống Death vừa giống The Unseen (Nick Fury) trong comics khi \"biết mọi thứ\" và chỉ Thanos cách để có Soul Stone (Death trong comics theo lời Thanos là người cho Thanos được toàn bộ sức mạnh của IG). Còn nhớ ở Captain America The First Avengers thì Red SKull không hoàn toàn chết mà chỉ như bị hấp thụ vào Tesseract thôi nên... Red Skull đã toàn hiện một thời gian khắp nơi để biết nhiều thứ?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/637ebfb04bcd11e88b9a9339e9d7b878.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Stormbreaker: Cái này hơi bực bội do comic sense tingling thôi... Cây búa mới của Thor tên là Stormbreaker- Hàng của Beta-Ray Billy nhưng hình dạng lại là búa của Thor-1610 aka Ultimate Universe. Mà thôi tôi vốn thích hình dạng cây đó :)). Và Thor tóc ngắn cầm Ultimate Mjolnir à, lấy thẳng từ comics Unworthy Thor luôn (dù chỉ có một lúc thôi).</div><div style=\"text-align: justify;\">- Vision nhạt màu: Sau khi mất Mind Stone và \"chết\" thì có thể thấy Vision \"bay màu\"... Đây có thể gợi đến việc Vision sẽ hồi sinh, y như trong comcis khi Vision được xây lại bởi Hank Pym nhưng không dùng sóng não của Wonder Man nữa và có màu trắng một thời gian dài.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa2b4a004bcd11e8b3e3ed11aec39309.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- SNAP: Lấy từ comics luôn, nhưng thay vì dâng cái chết cho Death thì lại lí do cao cả đã nói như trên.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a8d67504bcc11e88b9a9339e9d7b878.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- IG bị hư: Dù Thanos có vẽ vẫn xài được Space Gem nhưng IG theo như nhìn thấy đã hỏng. Việc này kha khá giống việc Captain America xài IG để đẩy một hành tinh đi khỏi Earth ở khởi đầu của Incursion, nhưng IG và Gem sau khi Cap làm được việc đó đã vỡ hoàn toàn.</div><div style=\"text-align: justify;\">- Thanos- người nông dân nổi dậy: Lúc Thanos đến một ngôi lều ở một thửa ruộng bậc thang y hệt như ở Việt Nam thì nó cũng là cảnh gợi đến kết thúc của IG khi Thanos yên phận trồng bắp sau khi Adam Warlock sở hữu IG.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/637fa2b04bd011e8927631e34d26a53d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\">Tựu chung lại, dù không hoàn hảo, Avengers: IW vẫn là một phim vô cùng đáng xem, vô cùng xúc động đặc biệt nếu bạn đã theo dõi MCU suốt 10 năm nay. Thêm nữa, phim đã đánh những nước cờ rất táo bạo để thật sự có thể mở ra cả một cánh cổng mới cho những năm tiếp theo của MCU với tương lai xán lạn với New Avengers! Hãy cùng chờ xem MCU sẽ làm gì tiếp theo sau cột mốc 10 năm nhé.</h4>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2018-04-29T17:29:11.423Z"}