{"_id":773,"body":"<div> * Thì quá khứ<br/> Một ngày đẹp trời...<br/>Cô ấy chúc sinh nhật bạn bằng một món quà. Tui sanh cá tháng tư cho nên 10 người thì tận 5 người không tin lời tui nói. Đây cũng là lần đầu tiên sau khoảng thời gian tui là một con nòng nọc cộng với 17 năm trên trần thế này tui được con gái tặng quà sinh nhật, lại còn là người mình thầm thương trộm nhớ. Cho nên điều này đã đem lại một cảm xúc rất lạ trong lòng tui !! 120 nhịp / phút, thật không thể tin nổi &lt;3 &lt;3 &lt;3.<br/>- &quot;Chúc mừng sinh nhật m nghe con chó ^^&quot;<br/>Trời bỗng đéo đẹp. Từ dạo đấy, tui ghét chó hẳn.<br/>* Thì hiện tại<br/>Là khi bạn thổ lộ với thằng chiến hữu &quot;tao bị say nắng rồi mày...(hoàn cảnh, nguyên nhân)…., m đừng nói ai nghe nhé&quot;, đằng ấy giơ cả bàn tay trước ngực vỗ vỗ. Hôm sau cả lớp biết.<br/>Phản xạ được nâng cao đáng kể, có thể quay ngoắc đầu 180 độ nhanh hơn chớp mắt khi bị bắt gặp nhìn trộm nàng.<br/>Ai nói gì nói, nàng xinh nhất, nàng hiền nhất, nàng là số 1, nàng là…nàng là…huhu đúng là khi yêu thì nàng là chân lý.<br/>Chống cằm lên bàn, mơ về ngôi nhà và 2 đứa trẻ. Viễn cảnh tươi đẹp, được kề bên nàng, sáng đi làm được nàng hôn.<br/>Có thể tìm thấy nàng trong đám đông chưa đầy 5 giây.<br/>Được đèo nàng trên con Martin chiến của mình, đạp xe chậm hết mức có thể.<br/>Em vẫn vậy, luôn vô tư cười đùa với mọi người. Nhưng em biết không, khoảng khắc mà em vô tình chạm vào tay anh hay lúc em cười tự nhiên nhất khi quay về phía anh, cả thế giới như đang ở trước mắt anh vậy. Lòng anh cũng hơi không vui khi thấy em thật tự nhiên bên cạnh những thằng chiến hữu của mình ( T.T đừng lại gần đóa hoa của bố). Mà thôi, tự khi nào mà nụ cười của em là liều thuốc cho tâm hồn của anh. Chỉ cần em thật thoải mái là anh vui rồi ^^.<br/>* Các bác ạ, mỗi chúng ta ai cũng từng có một khoảng trời riêng, những kỉ niệm vừa vui nhưng cũng lẫn buồn, kể cả &quot;Em&quot;. Dù sao này mỗi người một ngã, có xa cách chốn xưa thì những kí ức tươi đẹp về một thời áo trắng, phượng đỏ vẫn luôn tồn đọng lại. Và Em, Em vẫn luôn là tình đầu của anh, mối tình đầu bước cùng anh trong những năm tháng thiên đường ấy.<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-18T06:10:06.358Z","creator_id":1342,"down_point":0,"tags":[],"title":"Thời Áo Trắng - Tình học trò","top_point":0.9688013,"up_point":51}