{"_id":18101,"tags":[{"_id":"5c2ce8989e28795e1840142c","name":"VÀ ÂU, KHI VIẾT NHỮNG DÒNG NÀY, TÔI VẪN CHỈ LÀ MỘT ĐỨA TRẺ, NÀO ĐÂU DÁM NÓI GÌ QUÁ NGÔNG CUỒNG."}],"up_point":75,"down_point":1,"title":"KỆ M* NĂM MỚI","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8928f4f00eab11e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tên tôi là dahildu. Tôi 19 tuổi - thứ mà tôi vẫn hay đùa là \"Không kiến thức, không việc làm, không kĩ năng: <em>Tuổi 19 yêu dấu</em> sau bốn năm học trường chuyên\". Vậy nên năm mới hay tuổi mới là một thứ kinh khủng với tôi.</div><div style=\"text-align:justify;\">Cảm thức năm mới không thực sự rõ ràng trong tôi, hay cảm thức thời gian cũng vậy. Nó như thế, vì tôi sợ lớn, và tôi sợ thời gian.</div><div style=\"text-align:justify;\">Đã mấy năm nay, tôi luôn sợ rằng một ngày nào đó sẽ bị cuốn vào vòng quay cơm - áo - gạo - tiền mà quên đi vẻ đẹp của một sáng đầu đông hay cơn gió Lào mùa hạ. Tôi sợ quên đi mảnh đồi tôi leo hoài thưở bé. Tôi sợ quên mất cái bếp lửa năm nào. Tôi sợ mình không thể làm một người đối xử tốt một chút với người khác, ở trong cái thế giới - mà dưới mắt mẹ tôi - là đầy rẫy lọc lừa đến độ chẳng thể tin ai.</div><div style=\"text-align:center;\"><em>\"Người xịt xám phủ đầy trời<br>Ca câu oán thán: đời ơi, tàn rồi!\"</em></div><div style=\"text-align:justify;\">Chị D.A nghe câu này, rồi bảo: con người cứ tử tế với nhau thêm một ít, thì chắc thế giới đẹp thêm nhiều lắm. Còn giờ, đôi khi, những thứ đẹp đẽ lại khiến tôi rơi nước mắt vì độ mong manh của nó.</div><div style=\"text-align:justify;\">Vì thời gian sẽ trôi. Mọi thứ sẽ biến đổi. Mười chín năm tám tháng hai mươi hai ngày không đủ để tôi làm quen với tất thảy những biến đổi chóng mặt xung quanh mình, kể cả thứ tưởng chừng quen thuộc nhất là sự đến và đi của những mối quan hệ. Một ngày nào đó, chúng ta sẽ không còn nhớ nhau nhiều đến thế, tôi sẽ không thể đi cạnh cậu, không thể được cậu xoa đầu, không được nhìn thấy mặt người kia và nhớ nhung về nó. Và trong hộp sọ kia sẽ chứa những công thức lề thói để đối phó với cuộc sống và công việc chứ không phải là một mảnh lãng mạn kì khôi.</div><div style=\"text-align:justify;\">Nhưng đâu trách được, dần dà, nếu không phải là áp lực trường học, thì có áp lực từ cấp trên hay yêu cầu trong công việc, và cả những gia đình nhỏ bé, nào đâu ai hoài mãi được những mẩu đẹp đẽ trong veo?</div><div style=\"text-align:justify;\">Và những kẻ cứ sống mãi như đứa trẻ, một ngày, người ta sẽ gọi họ là \"thằng điên\", biết đâu lại tống họ vào một căn phòng trắng, hoặc vàng, có một cái cửa sổ sọc những song sắt và cánh cửa thường xuyên khép kín - nơi những tiếng la ó thường trực.</div><div style=\"text-align:justify;\">Cứ mỗi năm qua đi, mỗi ngày sinh nhật đến, người ta lại nhắc tôi rằng đã đến lúc làm gì đấy, làm gì đấy \"người lớn\". Nhưng hỡi ôi, chẳng phải lúc nào chúng ta cũng nên \"làm gì đấy\" sao? <strong>Chẳng cần phải chờ đến ngày mai để tôi có thể làm một điều gì đó tốt đẹp, chẳng cần chờ đến \"đủ tuổi\" để tôi có thể bắt đầu một dự án cá nhân. Ngủ giữ sức cũng là một cách \"làm gì đấy\".</strong> Nhưng người ta cứ nhắc hoài, nhắc mãi, với ánh mắt đờ đẫn ngây thơ và nụ cười tươi tắn méo mó, đến độ tôi chẳng còn biết làm gì ngoài \"khóc với đôi mắt cạn khô” và “gào lên khúc vô thanh đè nén\". Tôi sợ, sợ hãi đến tột độ thứ gọi là thời gian.</div><div style=\"text-align:justify;\">Xét cho cùng, đó cũng chỉ là một cái mốc - chủ yếu là được đặt ra, để mọi người tự an ủi lấy nhau, quên đi những điều không hay xưa cũ, để có một khởi đầu \"mới\". <strong>Nhưng nếu không làm gì, thì những cái tệ chỉ có thể tệ hơn, và thay đổi thì cần quãng, chứ không phải mốc.&nbsp;</strong>Và đau khổ cũng chẳng tự sinh ra và mất đi, nó vẫn sẽ chuyển từ năm này sang năm khác, người này sang người khác mà thôi.</div><div style=\"text-align:right;\">“Chuyện thời gian<br>Được sáng tạo, cũng bị chửi chán chê<br>Những người ngủ thuê và những người thuê ngủ<br>Bánh răng vẫn đều đều len từng nhịp<br>Nào đâu ta có thể phủ trùm lấy kim giờ.</div><div style=\"text-align:right;\">Thời gian<br>Cũng tàn nhẫn nhưng cũng đầy lợi ích<br>Vẫn cho ta những cuộc hẹn đúng giờ<br>Vẫn âm thầm giết chết kẻ lẳng lơ<br>Và những kẻ nằm mơ về cái thực.</div><div style=\"text-align:right;\">Đầu ta tư một viễn cảnh xa vời<br>Về cuộc đời chỉ cần đếm, chẳng xem<br>Chẳng xem nay mấy giờ, mấy phút<br>Chỉ đếm xem đã bao hoàng hôn qua…”</div><div style=\"text-align:justify;\">Và trong lúc đó, tôi sẽ uống sữa đậu nành Vinamilk hạt óc chó, để óc như chó, hoặc vui như chó cũng được.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4457,"created_at":"2019-01-02T16:36:40.762Z"}