{"_id":26615,"tags":[],"up_point":32,"down_point":0,"title":"Chào 2020          ","body":"<div>Ngày cuối cùng của năm, tôi ngồi ở quán cà phê cạnh công ty, ngắm nhìn xung quanh. Lúc đó khoảng bốn giờ chiều, nắng xiên ngang trời, không gian yên tĩnh và có gió. Đồng nghiệp tôi rít thuốc như động cơ hơi nước thời tiền sử, khói thuốc vương quanh người, mờ ảo hơn sương. Với tôi, điều thú vị ở những điếu thuốc là khi ngậm thuốc thì cũng ngậm mồm. Khi đồng nghiệp của tôi hút thuốc, im lặng và ngồi yên, tôi thấy họ thật thà đáng yêu.</div><div>Gần năm giờ, công ty tổ chức end year party. Còn một phòng chưa xong việc, còn lại thì ai cũng quần áo gọn gàng, giầy dép sẵn sàng để ôm nhau một cái rồi đi về. Thục Anh - cô gái mà câu đầu tiên cô nói với tôi là anh có thấy một nghìn của em không, đi qua đi lại trước mặt tôi. Cô gái này gắn với bí ẩn lớn nhất của công ty - chúng tôi hay gọi đó là kì án một nghìn. Cô gái này, hay mua trà sữa mười chín nghìn rồi đăng kí dịch vụ chuyển phát tận bàn. Mỗi khi đi lấy tài liệu trở về, thấy ly trà sữa, và không thấy một nghìn tiền thừa, cô sẽ đi vòng quanh và hỏi rằng một nghìn của cô đâu rồi. Không ai biết. Tôi đã suy nghĩ lâu về việc này, và nhận ra đây sẽ là bí mật, mãi mãi. Cô đẹp, và khi cô vòng quanh ngó nghiêng tìm một nghìn, mặt biểu lộ một thứ cảm xúc kì cục và thân hình cong những góc diễm lệ, cô đẹp một cách ngốc nghếch. Tức là đẹp bội phần. Cái đẹp nuôi dưỡng hồn người, và những con số không có ý nghĩa.</div><div>Trên đường về, tôi suy nghĩ về việc mua thịt gà hay thịt heo. Thịt heo đã hạ giá, ơn trời, và vì thế niềm tin của tôi vào nhân thế được phục hồi. Tôi nghĩ về khoảng thời gian trước, khi thịt heo tăng giá bảy mươi phần trăm, tôi gần như bế tắc. Cảm giác như phóng xe đến giữa cầu thì bị thủng lốp. Bên ngoài đầy gió mà bên trong không có gì. Trước mặt không, đằng sau không, hai bên là lan can, đi đâu bây giờ? Tôi âm thầm cầu nguyện, những lời rì rầm lan ra lan dần ra, rồi lại đọng lại, đôi khi như sạn, đôi khi như sao, vừa vướng víu vừa lấp lánh. Tôi cố gắng nói nhỏ, nói thầm, vì nói to sẽ bị đấm vào mồm. Nghĩ đến việc thịt heo chỉ còn mười bốn nghìn, tôi thì thầm những lời cảm ơn, và đã cố gắng để không chêm từ fuck vào giữa những lời ấy.</div><div>Tôi định làm thịt viên tẩm (hay băm) hành, nhưng tin nhắn của Matsu đã làm mọi thứ thay đổi. Matsu nhắn rằng có bug event, vào game làm tỉ phú đi hỡi những mai fen. Matsu là chủ guild của cái trò tôi chơi, cậu ở Indonesia, có nhà ở Bali, mà có lần cậu kể tôi rằng: Cậu cứ nghĩ Bali của cậu là đẹp nhất thế giới, cho đến khi cậu gặp một cô chinese girl. Từ đó Bali của cậu đổ vỡ. Tôi cũng hú lên rằng chinese girl đúng là best cmnr, rồi còn dùng loa để spam mười lần câu: chinese girl is the best lên toàn server. Tất nhiên, tôi nhận một đống gạch đá kiểu u blind, u fool nhưng bù lại, Matsu có vẻ cảm động. Cậu tặng tôi set abyss irredian với lời nhắn mai fen you need stronger. Tôi đồng ý với cậu, tôi cần stronger để thẳng thắn biểu lộ và tự tin bảo vệ quan điểm chinese girl is the best girl của chúng tôi. Ngoài ra, tôi nhẩm tính set này giá 40 triệu sil, con số mà tôi cần farm mòn bàn phím cả tháng mới kiếm được.</div><div>Thế là, tôi trực trên discord để nghe kế hoạch của Matsu. Nói là kế hoạch cho oai chứ không có gì, đơn giản cả guild quán triệt hai điều: (1) là, chết thì chôn và (2) là, chết một đống còn hơn sống một mình. Chúng tôi vừa lắt léo bug trong game, vừa cợt nhả vừa hỏi han nhau, kiểu hỡi mai fen nếu mai bị ban thì chúng ta đi đâu. Lúc đó là sáu giờ, phòng tôi đang bật bốn bóng điện. Một điện trần, trắng và lóa. Hai bóng đèn bàn, vàng và khêu gơị. Một đèn nến, lung linh. Đèn nến chiếu vào bức tranh của tôi, ánh sáng đung đưa và dịu dàng. Có lẽ bức tranh không thành công về mặt nghệ thuật, tôi nghĩ nhiều người sẽ nhầm với giấy gói xôi bởi vì, ừm, sự vô nghĩa của nó. Đến mười giờ, tôi nhận ra là đã muộn, ở vài nơi đã là năm mới, và tôi chưa ăn tối. Những người bạn ở Indo và Sing bắt đầu post ảnh (bàn ăn), và tôi chưa thấy cái bàn ăn nào lớn đến vậy. Và lại là môt chiếc bàn tròn, có chỗ lõm ở giữa, đặt gọn trong đó là một chiếc tô to. Tôi quyết định là sau này bàn ăn nhà tôi sẽ là bàn tròn, lõm ở giữa, và luôn đầy. Quyết định xong tôi đi mua đồ ăn. Lúc ra đến cửa thì nhà hàng xóm dắt nhau đi về. Đứa trẻ đội một cái nón nhọn, đi đôi giầy xanh, mặc áo gi lê xanh, trông mềm mại và gọn gàng so với lứa tuổi. Người mẹ luôn miệng bảo con chào chú đi, con hãy khoanh tay vào, ánh mắt không dời và giọng nói thì thật hiền từ. Người cha thì im lặng. Những người cha thường im lặng.</div><div>Trời đầy gió lạnh. Hàng quán bật nhạc tưng bừng. Tôi rẽ vào Circle K, gọi bánh mì và cà phê. Trong Circle K đầy trẻ con. Có một đứa nhún nhẩy theo nhịp bài hát, thỉnh thoảng xoay một vòng và tự cười với bản thân. Tôi nghĩ là đứa bé đang múa, tay đưa ra và chân đưa ra, theo một cách thức mà tôi không còn hiểu. Tôi nhìn đứa bé một hồi lâu, và nhân lúc người bà không để ý thì tôi xoa đầu và nói halo. Đứa bé nhìn tôi, trông thật ngộ, và tôi bỏ đi ngay khi người bà quay lại. Tôi thấy hơi ngượng. Tôi chỉ muốn nói halo thôi mà? Ngẫm về điều này làm tôi thấy mình như nhạt nhẽo và đông cứng lại, như xác chết, có gì đó tê liệt cứ xiết lấy tôi. Tôi cố gắng chối bỏ, nhưng không thể chối bỏ và giả vờ rằng mình không ngượng. Tôi tự an ủi rằng biết ngượng là một phẩm giá giản dị của con người.</div><div>Thế là, lúc mười hai giờ, tôi tắt bớt điện và thì thầm lời chúc năm mới cho những người thân. Xong xuôi, tôi chạy ngang chạy dọc halo tất cả những thứ động đậy tôi gặp trong server. Một vài nhìn theo, đa số đứng yên, vài người đáp lại. Một vài thì gào lên trên hệ thống loa. Tôi hỏi là any farewell before we got banned? Vorlo bảo rằng nếu bị banned thì cậu sẽ quit game chứ không reroll, và rằng cậu yêu tất cả mọi người. Vorlo là người tốt, có lẽ là một trong những người tốt nhất, tôi biết điều đó khi cậu chơi class healer và biết lắng nghe. Tôi hay kể lể với Vorlo. Nếu Vorlo không chơi nữa thì tôi sẽ nhớ cậu nhiều.</div><div>Lúc tám giờ sáng, tôi nhận ra tôi bị banned khỏi server. Tôi lên discord hỏi mọi người. Có lẽ mọi người đang ngủ. Chỉ có Lant ở trên đó và hỏi what we do for holiday. Lant bảo tôi all guild die in the new year. Tôi ngẫm nghĩ một lúc rồi lại trích dẫn Socrates, rằng death was not a defeat, but a cure. Rồi tôi dẫn thêm một câu nổi tiếng khác, rằng all will die, some live forever, my friend.</div><div>Tôi không tiếc thời gian và tiền bạc tôi bỏ vào đây, cái tôi tiếc là chưa dùng hết 300 cái loa mà tôi đang giữ. Đáng lẽ tôi phải cho cả server nghe đến điếc tai câu chinese girl is the best girl. Nếu còn lẻ cái nào thì tôi muốn nói lời cảm ơn và chúc phúc đến Vorlo và tất cả những ai chơi class healer và biết lắng nghe trong thế giới này. Thế giới này cần thêm những người như Vorlo, hoặc là một quả bom nguyên tử.</div><div style=\"text-align:center;\"><strong>Đây là bài viết từ&nbsp;</strong><a href=\"https://www.hiepsibaotap.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Hiệp Sĩ Bão Táp</strong></a><strong>, chuyên trang hàng đầu về trò chơi từ hàng trăm năm nay!</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7929,"created_at":"2020-01-01T07:43:09.344Z"}