{"_id":8108,"title":"CHUYỆN TÁN GÁI (P3)","body":"<div><strong>NHỮNG CÂU NÓI THẢ THÍNH KINH ĐIỂN CỦA CON GÁ</strong>I</div><div><strong>Anh (Ông, Cậu, Bạn) đang làm gì đấy?</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thật sự thì đây là một trong những câu thả thính tầm kinh điển. Bọn con gái thường dùng câu này để thả thính mục đích để làm cho anh em ta cảm thấy như được quan tâm, được nhung nhớ... Nhưng thật ra tụi nó có nhớ anh em méo đâu. Sự thật phũ phàng là bọn nó chỉ chăn anh em ta như mớ rau mớ cá ngoài chợ thôi... Phải thật Quách Tĩnh :))</div><div>Câu chuyện bắt đầu....</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vẫn nhớ về tôi những năm tháng cấp 3. Tôi, một thằng học sinh đẹp trai, học giỏi có điều hơi đen như dân tộc thôi. Cảm nắng một em trong lớp học thêm. Cũng đong đưa, cưa cẩm một thời gian dài mà bạn vẫn là bạn. \"Bạn cái...\", thế là buông xuôi từ bỏ. Nhưng dm trớ trêu thay, cây muốn lặng mà gió méo dừng. Đến một ngày, tiếng chuông tin nhắn cục gạch thần thành Nokia của tôi vang lên, một tiếng *beep* báo hiệu trước một chuyện như củ cải sắp đến. Nhưng lúc đó tôi nào quan tâm, mở lên xem tin nhắn gì, chỉ nhận một tin gỏn lọn:</div><div>\"Ông đang làm gì đấy?\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nói thật chứ, hồi đó tôi ngây thơ trong trắng, trinh tiết vkl. Nhận được tin nhắn này, cảm giác như mở cờ trong bụng, trong đầu tôi nghĩ: \"Cái méo gì thế này, em nó quan tâm, em nó nhớ đến mình, hình như đây là lần đầu em nó chủ động nhắn tin\". Tôi vui lắm! Mọi hụt hẫng trước đó tôi đều ko quan tâm. Cầm điện thoại vào suy nghĩ một hồi thật lâu... nhắn đi rồi lại xóa, nhắn rồi đọc lại xong xóa tiếp, vẫn chưa nhắn được. Đột nhiên cảm giác lúc đó, có thằng chó nào nó nhập lộn cmn vào tôi, nhắn với em nó một tin phế vật:</div><div>\"Tui đang nhớ về bà nhiều lắm\" &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tất nhiên em nó nào đâu nhắn lại. Tôi lại càng lo lắng hơn. Đi học thì tôi hay cố tình đi ngang qua lớp em nó rồi cố tình nhìn vào để bất chợt thấy bóng dáng ai đang cười với mình. Đi về, lượn qua lượn lại chờ e nó đạp xe ra khỏi cổng trường rồi cố tình đạp theo. Đi chơi, có được đi chơi riêng méo đâu, những lần tôi rủ em thì em nó kéo luôn cả hạm đội đánh Mỹ :)) Đi khách sạn, dm tôi kể nhầm =)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Rồi đến ngày sinh nhật em, tôi ra sức quà cáp các kiểu, tôi quyết nói ra hết tình cảm của mình. Vẫn chỉ được câu quen thuộc \"Mình mãi mãi là bạn <strong>THÂN</strong>\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Lần thứ n, chỉ vẫn bạn thân... Em thả thính, em kéo tôi lên, kéo lên một độ cao nhất định rồi em thả cmn tôi xuống, tan nát tất cả.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ngẫm lại cái câu: \"Ông đang làm gì đó?\" làm tôi tưởng nó có ý nghĩa to lớn, làm tôi cảm thấy mình đang được nhớ, đang được quan tâm. Nhưng thực ra nó có ý nghĩa là chả có ý nghĩa con mẹ gì cả. Chỉ là em nó rảnh rỗi, méo nghĩ ra câu chuyện gì hay ho để nói nữa. Em nó đi thả bả chó, tôi ra sức đớp, ra sức đau... &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đến ngày nay, sau khi đã trải qua nhiều cơn đau nhói lòng. Thỉnh thoảng tôi vẫn hay nhận được những tin nhắn như này. Tánh tôi đơn giản lắm, ai hỏi thì tôi trả lời thật sự:</div><div>\"Anh đang làm gì đấy?\"</div><div>-Anh đang quay</div><div>-Anh đang xem JAV</div><div>-Anh đang ị :)))</div><div>Thính cái méo. Sống là phải tỉnh nha anh em&nbsp;:))))</div><div>P/S. Hằng ngày ra đường phải đương đầu biết bao nhiêu thử thách trong công việc, cuộc sống, lại còn phải tập trung cao độ để né tránh những cám dỗ của \"bả chó\". Đôi lúc cảm giác cuộc sống thật quá khó khăn, FA cmn cho lành. Ai như tôi điểm danh phát cho xôm nào :)) Up hình my IDOL <3</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/222839004f0d11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-06-12T01:25:16.395Z","down_point":0,"up_point":39,"tags":[]}