{"_id":25753,"tags":[{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "},{"_id":"5b2380365e8c2e237e5e744c","name":"PHÁT TRIỂN"},{"_id":"5ddcaeeed0417f030bce7daf","name":"NGO "},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":31,"down_point":0,"title":"Trải nghiệm NGOs-NPOs (1): NGOs, NPOs là gì và như thế nào?","body":"<pre style=\"text-align: justify;\"><u>Lời tựa:</u>\nẤp ủ mong muốn chia sẻ một nội dung gì đó có ích cho các Nhện ngoài mấy tâm sự nhảm nhí từ lâu nhưng nội dung học thuật mình càng tìm hiểu càng thấy không biết gì để viết nên chuyển sang phương án dễ dàng hơn là chia sẻ trải nghiệm cá nhân. \n\nTrước đây khi mới ra trường, môi trường NGOs-NPOs là một trong những lựa chọn cho con đường sự nghiệp của mình. Những gì mình suy nghĩ khi đó và sau khi được một số anh chị khai sáng cũng như thực sự trải nghiệm có điểm tương đồng nhưng cũng không ít những khoảnh khắc hóa ra nó không như mình tưởng tượng. Vì thế, sau 1.5 năm trong làm việc ở 1 NPOs, mình quay lại đây mong rằng chia sẻ của mình có thể mang đến cái nhìn cụ thể hơn về công việc tại NGOs-NPOs và phần nào đó giúp các bạn có nguyện vọng làm việc trong môi trường này rõ ràng hơn về con đường sắp tới của mình (hoặc rẽ sang đường khác =))). \n\nNhấn mạnh một lần nữa, mình luôn cố gắng khách quan nhất có thể và chia sẻ từ nhiều góc độ khác nhau tuy nhiên trải nghiệm là của mình nên vẫn mang tính cá nhân nhiều. Mình sẽ giới thiệu một chút về bản thân, background,... để mọi người hình dung được góc nhìn của mình là góc nào =))\n\nTính đến nay thì mình có khoảng 1.5 năm kinh nghiệm làm việc tại một NPOs quốc tế ở trong đó có 3 tháng làm Thực tập sinh (TTS) và thời gian còn lại là Trợ lý dự án kiêm hành chính. Trước đó mình tham gia 1 chương trình Traineeship, đào tạo các TTS cho các NGOs-NPOs trong 3 tuần, đây cũng chính là cơ duyên đưa mình đến con đường này. Vì vậy có lẽ cũng thuận lợi hơn trong việc chia sẻ vì mình được tập huấn về các kỹ năng, kiến thức liên quan trước chứ không phải chỉ nhảy vào môi trường này mới biết nó thế nào. Đồng thời các bạn cùng khóa cũng làm việc trong các tổ chức khác, bọn mình thỉnh thoảng vẫn nói chuyện nên mình cũng có được nhiều thông tin hơn từ nhiều nguồn khác nhau. Mong là sẽ giúp ích cho mọi người.<figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d123e460100611ea846575ba54c45680.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure></pre><hr><h4 style=\"text-align: center;\">1. NGOs, NPOs là gì?</h4><div style=\"text-align:justify;\"><strong>Non-governmental organizations (NGOs) hay Non-profit organizations (NPOs</strong>) trong tiếng Việt gọi lần lượt là Tổ chức Phi Chính phủ và Tổ chức Phi lợi nhuận. Vì cái tên này nên trong ngành các anh chị cũng lưu truyền không ít những câu chuyện khá là buồn cười vì Tổ chức Phi lợi nhuận thì dễ hình dung chứ Tổ chức Phi Chính phủ nghe hơi...phản động =)). Cá nhân mình nhiều khi các ông bà các bác già già hoặc nhiều anh chị hỏi dạo này làm gì ở đâu mình cũng khá là ngại trả lời vì nói họ cũng không biết NGOs, NPOs là gì (nếu chỉ nghe tên) nên nói xong lại phải giải thích mà tật xấu của mình là lười giải thích :3.</div><div style=\"text-align:justify;\">Nhìn chung đây là các tổ chức văn hóa, xã hội hoạt động không vì mục đích thương mại và lợi nhuận (không vì mục đích thương mại chứ chưa chắc là không có hoạt động thương mại nhé). Cái đích chung của các tổ chức này là <strong>phát triển bền vững của xã hội.&nbsp;</strong>Mỗi tổ chức có lĩnh vực chuyên môn/thế mạnh riêng hoặc sẽ nhắm tới giải quyết một vài vấn đề cụ thể của xã hội (môi trường, giáo dục, y tế, thanh niên,...) hoặc các tổ chức lớn hơn cũng có thể làm nhiều lĩnh vực khác nhau.</div><div style=\"text-align:justify;\">Sự khác nhau của NGOs và NPOs thì nói thật mình không thấy khác biệt nhiều vì bản chất NGOs cũng &nbsp;là phi lợi nhuận. Bên mình là một tổ chức quốc tế và xếp vào là NPOs tuy nhiên khi đăng ký hoạt động ở Việt Nam thì vẫn là NGOs vì ở Việt Nam chỉ có 1 lựa chọn như vậy thôi. Có khác thì mình nghĩ là dựa vào tầm nhìn chiến lược và định hướng phát triển nên các nhà sáng lập lựa chọn loại hình và tên gọi phù hợp cho tổ chức của mình là chính. Phần sau chắc mình sẽ chỉ viết NGOs để gọi chung cho cả 2 loại cho tiện nhé.</div><div style=\"text-align:justify;\">Một số khái niệm hay thuật ngữ liên quan:&nbsp;</div><div style=\"text-align:justify;\"><strong><u>Civil society organizations (CSOs)</u></strong>: Tổ chức xã hội dân sự. Đây là một khái niệm bao trùm tất cả các NGOs, NPOs. Theo định nghĩa của ADB thì CSOs là tổ chức của những người hoạt động phi nhà nước không nhằm mục tiêu lợi nhuận cũng như tìm kiếm quyền lực quản lý. Các CSO đoàn kết mọi người nhằm thúc đẩy các mục tiêu và lợi ích chung. Đây là một khái niệm bao trùm tất cả các NGOs, NPOs. Ngoài ra, công đoàn, các hiệp hội nghề nghiệp, viện nghiên cứu độc lập, tổ chức tín ngưỡng,... đều có thể xếp vào CSOs. Khái niệm này khá phổ biến ở châu Âu còn ở Việt Nam vẫn chưa có định nghĩa thật sự rõ ràng, thậm chí là còn khá nhạy cảm trong một số trường hợp.&nbsp;</div><div style=\"text-align:justify;\"><strong><u>Social entreprise (Doanh nghiệp xã hội)</u></strong>: Đây là một mô hình lai giữa doanh nghiệp và NGOs-NPOs. Để dễ hình dung thì tỷ trọng mục tiêu lợi nhuận của mô hình này sẽ cao hơn so với NGOs-NPOs thuần túy. Tuy nhiên doanh nghiệp vẫn có định hướng xã hội cao, trong vận hành doanh nghiệp cũng giúp giải quyết các vấn đề xã hội, và lợi nhuận được tái đầu tư lại cho cộng đồng.</div><h4 style=\"text-align: center;\"><strong>2. Phân loại</strong></h4><div style=\"text-align:justify;\">NGOs thường được phân thành 2 loại dựa trên nơi đăng ký hoạt động là tổ chức PCP trong nước/địa phương (local NGO) hoặc Tổ chức PCP quốc tế (INGO). Vì mình cũng phụ trách cả mảng hành chính, tổ chức của mình là INGO nhưng cũng quản lý cả 1 local NGO nữa nên cũng gọi có overview về cơ cấu quản lý của CP Việt Nam với các tổ chức cả INGO và LNGO. Tuy nhiên mình thấy phần lớn sẽ không cần biết nhiều lắm nên ai có nhu cầu thì có thể hỏi thêm, mình sẽ không trình bày ở đây.</div><div style=\"text-align:justify;\">INGO là các tổ chức đăng ký tư cách pháp nhân ở một quốc gia khác ngoài Việt Nam. Khi hoạt động tại Việt Nam sẽ phải đăng ký hoạt động (có thể là văn phòng đại diện, văn phòng dự án,...) tại từng địa bàn cụ thể. LNGO thì do các cá nhân đăng ký thành lập tại Việt Nam.</div><div style=\"text-align:justify;\">Về môi trường làm việc thì nghe INGO có vẻ \"quốc tế\" hơn. Thực chất thì đúng thế nhưng cá nhân thấy cũng không quá nhiều. Nhiều tổ chức là quốc tế nhưng nhân viên và trưởng đại diện ở Việt Nam đều là người Việt. Trao đổi với đồng nghiệp nước ngoài chủ yếu là qua mail hoặc thỉnh thoảng 2 bên đi công tác qua lại bởi đăng ký nhân sự ngoại quốc làm việc tại Việt Nam cũng khá là rắc rối và chi phí thì cao nên các tổ chức giờ cũng chọn phương án thuê người địa phương. Tất nhiên nhiều tổ chức lớn hẳn như Giz, Oxfam,... thì vẫn có người nước ngoài hoặc chuyên gia nước ngoài làm việc.&nbsp;</div><div style=\"text-align:justify;\">Ngược lại thì làm việc tại local NGO cũng không phải là sẽ thể tiếp xúc với người ngoại quốc hay không cần ngoại ngữ. Các LNGO giờ cũng hay nhận TTS quốc tế đến làm việc mùa hè hoặc 1 vài tháng trong năm. Cơ hội đi công tác nước ngoài cũng không hiếm nếu LNGO đó hoạt động tốt và có backup mạnh, nhất là backup của một quỹ, tổ chức quốc tế. Nhiều bạn ở LNGO mình thấy còn được đi nhiều hơn mình luôn.&nbsp;</div><h4 style=\"text-align: center;\"><strong>3. NGOs lấy tiền từ đâu?&nbsp;</strong></h4><div style=\"text-align:justify;\">Đây là một câu hỏi và thắc mắc khá là phổ biến. Nếu không kinh doanh, không vì lợi nhuận thì NGOs lấy tiền từ đâu? Có rất nhiều nguồn khác nhau có thể khai thác:&nbsp;</div><div style=\"text-align:justify;\"><strong><em>a. Các tổ chức, quỹ trong nước và quốc tế</em></strong></div><div style=\"text-align:justify;\">Nhóm này bao gồm Chính phủ, Bộ ban ngành, Đại sứ quán, Quỹ viện trợ,... Có &nbsp;một xu hướng gần đây là các Đại sứ quán hay Quỹ viện trợ ngoài mục tiêu chính của dự án, họ còn muốn thúc đẩy quan hệ ngoại giao cũng như hợp tác quốc tế, nâng cao năng lực cho CSOs Việt Nam. Vì vậy rất nhiều nơi yêu cầu các INGO phải hợp tác với đối tác địa phương hoặc LNGO trong dự án của mình. Như vậy trong dự án có thể có thầu chính (contractor) và thầu phụ (sub-contractor). Ở trường hợp này thì INGO cũng được coi là nhà tài trợ của các LNGO nhỏ hơn mà họ hợp tác cùng. Sơ đồ nó sẽ kiểu như này:&nbsp;</div><h2 style=\"text-align: center;\"><strong><em>Chính phủ, Bộ ban ngành, Đại sứ quán, Quỹ viện trợ => NGO (Tổ chức lớn) => Tổ chức nhỏ hơn</em></strong></h2><div><strong><em>b. Doanh nghiệp</em></strong></div><div style=\"text-align:justify;\">Có 1 khái niệm liên quan ở đây đó là Corporate Social Responsibility (CSR) - Trách nhiệm xã hội của doanh nghiệp. Ở các nước phương Tây, Chính phủ thúc đẩy khá mạnh CSR tại các doanh nghiệp. Các doanh nghiệp lớn đều có một quỹ cho CSR và các chương trình đẩy mạnh CSR, một phần là để tạo danh tiếng tốt cho doanh nghiệp phần nữa là bên kia nếu các doanh nghiệp đóng góp cho xã hội thì sẽ được giảm thuế.&nbsp;</div><div style=\"text-align:justify;\">Các doanh nghiệp có thể sẽ tự xây dựng các chương trình phát triển xã hội của mình hoặc tài trợ cho một NGO triển khai hoạt động.</div><div style=\"text-align:justify;\"><strong><em>c. Tự gây quỹ</em></strong></div><div style=\"text-align:justify;\">Một số NGOs-NPOs có kinh doanh dịch vụ, sản phẩm hoặc tổ chức hoạt động để lấy tiền bù cho chi phí vận hành cũng như triển khai hoạt động. Như đã nói ở trên, các hoạt động thương mại là vẫn có tuy nhiên không vì mục đích thương mại mà dùng lợi nhuận để đóng góp lại cho xã hội.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>d. Crowfunding - Gây quỹ cộng đồng</em></strong></div><div style=\"text-align:justify;\">Nôm na ra thì là kêu gọi cá nhân quyên góp. Hình thức này bên nước ngoài có lẽ phổ biến hơn vì ở người Việt Nam không có thói quen crowfund lắm trừ quyên góp trong trường hợp khẩn cấp kiểu bão lũ.</div><h4 style=\"text-align: center;\">4. NGOs hoạt động như thế nào?</h4><div style=\"text-align:justify;\">NGOs hoạt động và vận hành như thế nào chắc các bạn cũng mường tượng ra tổng quan rồi nhưng mình sẽ cứ chia sẻ, in case có gì đó mới mẻ vì mỗi người có nhận thức khác nhau mà. Mình cũng không thể khái quát hết được vì nói thật mỗi tổ chức lại có một cơ chế hơi khác nhau một chút rồi tùy vào quy mô và tính chất dự án cũng lại có cơ cấu tổ chức khác nhau.&nbsp;</div><div style=\"text-align:justify;\">Về cơ bản, để hoạt động được và làm tất cả mọi thứ thì chúng ta cần tiền (fundraising). Nguồn tiền mình đã liệt kê trên kia và tất nhiên, các tổ chức sẽ phải thuyết phục nhà tài trợ (có thể là tổ chức, cá nhân, doanh nghiệp, quỹ,...) đưa tiền cho mình để thực hiện hoạt động dự án. Tùy vào tính chất của nhà tài trợ và khoản tài trợ mà cách để có tiền cũng rất đa dạng.&nbsp;</div><div style=\"text-align:justify;\">Một số tổ chức có quỹ chống lưng hoặc là đối tác chiến lược với doanh nghiệp thì thường mỗi năm luôn nhận được 1 khoản tài trợ cho hoạt động trong năm đó mà không phải cạnh tranh gì. Tiền đó tiêu vào đâu, làm những hoạt động gì tất nhiên 2 bên cũng đã phải trao đổi với nhau rồi.</div><div style=\"text-align:justify;\">Hình thức phổ biến hơn là đấu thầu, nhà tài trợ đưa ra 1 lời kêu gọi đề xuất dự án (proposal call) (thường sẽ có yêu cầu kèm theo về lĩnh vực, ngân sách, mục tiêu, nếu chặt chẽ hơn có thể yêu cầu cả hợp tác với bên nào, triển khai hoạt động gì), các tổ chức nếu thấy phù hợp sẽ xây dựng đề xuất dự án (proposal hoặc concept note) gửi cho nhà tài trợ lựa chọn. Hình thức này cũng có thể là thầu công khai (proposal call đăng công khai) hoặc thầu kín (gửi riêng cho 1 số tổ chức mà nhà tài trợ thích, tin tưởng). Hình thức này phổ biến nhưng cạnh tranh cũng cao hơn nhiều.</div><div style=\"text-align:justify;\">Ngoài ra, các tổ chức có thể tự xây dựng 1 chương trình/dự án và gửi cho nhà tài trợ để xin tiền. Tất nhiên dự án đó cũng cần đúng với mục tiêu mà nhà tài trợ muốn hướng tới như vậy khả năng nhận được tiền sẽ cao hơn.&nbsp;</div><div style=\"text-align:justify;\"><strong>Fundraising</strong> có thể nói là sống còn đối với mỗi tổ chức. Nhiều tổ chức lớn sẽ có riêng 1 ban chuyên tìm các proposal call, networking với nhà tài trợ, nghiên cứu và viết đề xuất dự án. Các tổ chức nhỏ hơn hoặc cơ cấu khác có thể sẽ là Lãnh đạo hoặc 1 số cán bộ quản lý phụ trách chính việc này. Họ có thể viết proposal và về sau tự tay triển khai dự án đó luôn, nói chung là kiêm nhiệm.</div><div style=\"text-align:justify;\">Bản thân mình cũng từng được tham gia quá trình viết proposal cho một số dự án, vừa vào làm intern đã bị ném 1 cái proposal vào mặt trong khi chưa kịp định hình gì. Bên mình bộ phận phụ trách proposal là ở bên Headquarter, văn phòng Việt Nam chỉ chủ yếu cung cấp các thông tin về bối cảnh thực tế để điều chỉnh cho phù hợp, tất nhiên cũng input ý kiến để dự án đề xuất phù hợp với bối cảnh trong nước cũng như đi quan hệ này nọ lấy thông tin, kêu gọi hợp tác. Vai trò của mình thì đi research thông tin theo yêu cầu, cần ý tưởng thì brainstorm, sếp muốn input gì thì hay nói qua với mình để mình viết lại bằng tiếng Anh và gửi sang bên kia wording vì sếp nhiều khi bận không ngồi tỉ mẩn câu chữ được. Thỉnh thoảng đọc proposal thấy đoạn của mình cảm giác cũng khá hay ho đó. Trước đó hồi làm Trainee ở chương trình kia cũng có 1 buổi workshop về viết proposal, nhưng đúng là làm thật nó mới vỡ ra được nhiều thứ và nhiều khi quá bận nên chẳng thể ngồi nhớ lại xem trước đó mình đã học gì mà cứ cuốn vào viết thôi.</div><div style=\"text-align:justify;\">Sau khi fundraising thì sẽ triển khai dự án theo như thỏa thuận. Có thể nói bản đề xuất dự án như một bản hợp đồng, bạn nhận tiền và ít nhất phải hoàn thành những chỉ tiêu trong proposal đặt ra. Trong quá trình triển khai sẽ cần báo cáo với nhà tài trợ theo từng kỳ, tất nhiên vẫn có thể đề xuất điều chỉnh \"hợp đồng\" trong quá trình triển khai nếu gặp vướng mắc trên cơ sở nhận được sự cho phép của nhà tài trợ.</div><div style=\"text-align:justify;\">Cơ bản thì chỉ có vậy, kiếm tiền, triển khai dự án, báo cáo nhà tài trợ và lại xoay vòng như thế. Tuy nhiên vì tính chất mỗi dự án lại khác nhau, lĩnh vực cũng khác nhau: dự án vận động chính sách, dự án tập huấn kỹ năng, dự án nâng cao nhận thức,... nên trong từ <strong>TRIỂN KHAI</strong> đã bao hàm rất nhiều phần công việc đa dạng khác tùy vào từng dự án. Ví dụ dự án vận động chính sách sẽ cần cố vấn về luật, có thể là cả cán bộ làm truyền thông. Tập huấn kỹ năng thì chỉ cần người để điều phối, hậu cần và chuyên gia về kỹ năng đó,... Vì vậy, tùy từng tổ chức cũng như dự án mà tổ chức ấy đang thực hiện thì sẽ có nhu cầu nhân sự khác nhau (trừ mấy vị trí như hành chính, kế toán thì đâu cũng cần).</div><div style=\"text-align:justify;\">Bài viết sau mình sẽ chia sẻ các vấn đề liên quan đến tuyển dụng cụ thể hơn. Bài đầu tiên về tổng quan chắc đến đây thôi :)).</div><div style=\"text-align:justify;\"><strong><u>P/S:</u></strong> Chia sẻ thêm chút là mình định viết 3-4 bài gì đó, bài sau về tuyển dụng, sau đó sẽ là một số lầm tưởng hoặc trải nghiệm cụ thể của cá nhân mình. Tạm thời mình mới chỉ nghĩ được đến đó :)) (mà thế cũng nhiều rồi ý :p). Nếu ai có muốn biết gì thêm hay ý tưởng gì có thể gợi ý thêm cho mình nhé ;)</div><div style=\"text-align:justify;\">Nota.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":35626,"created_at":"2019-11-26T04:49:50.445Z"}