{"_id":23772,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5bd27ac569460e5f891b1b00","name":"DĂM BA CÁI TUỔI TRẺ"}],"up_point":32,"down_point":0,"title":"Cần bao nhiêu bước để tới đích?","body":"<div style=\"text-align:justify;\">Bước vào Spiderum, tớ chỉ muốn giải đáp sự tò mò về một start-up được sáng tạo bởi người trẻ ngang tuổi; không khỏi nghi nghờ về việc ăn theo trào lưu khởi nghiệp; hoặc đi theo tiếng gọi của “đam mê”-“nửa vời”.</div><div style=\"text-align:justify;\">Đại loại như tôi không rõ mình sẽ làm gì. Hmm, đó chưa thực sự là hoài bão, càng không phải giấc mơ được phác họa rõ nét từng chi tiết, chưa hẳn là sự thúc giục của đam mê. Đó đơn giản là hứng thú tức thời, là tiếng gọi của thời điểm; và vì ngoài nó ra, tôi không rõ mình muốn làm gì lúc này.</div><div>Một người bạn của tớ đã gần 30, luôn đau đáu khởi nghiệp tự thân. Anh lựa một ngành có tiềm năng và thân thuộc. Tớ có hỏi anh đôi câu về vốn, vận hành, chi phí, những yếu tố khó có thể bỏ qua khi kinh doanh; anh chưa thực sự rõ ràng. Tớ hỏi, anh làm vì tiền hay vì anh đam mê; anh&nbsp;nói vì tiền và vì khá thích. Chủ yếu là vì “<em>anh đã gần 30 tuổi, kiểu gì cũng phải làm riêng</em>”. Sau đó, kế hoạch vẫn được tiến hành với một cộng sự trẻ và nhiệt tình; hôm trước anh chìa tay cho tớ xem ảnh mới update của đứa con tinh thần. Thật khó để nói tớ tin tưởng vào sự thành công của kế hoạch đó, nhưng cách làm việc của anh này có một sự vi diệu khó giải thích; bạn có thế cảm thấy nó không ổn, nhưng cuối cùng kết quả vẫn ổn. &nbsp;<figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b810df20d27911e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Bruce Tang on Unsplash</figcaption></figure></div><h4><strong>Bước 1: Cầu nguyện và khám phá - Hành trình riêng của tớ&nbsp;</strong></h4><div>Tớ biết đến <strong>Spiderum</strong> qua 1 video của Phê-vlog (cho tớ xin phép gọi tắt là the Phê). Như đã nói, tớ vào vì tò mò, xem đây có phải là một dạng tranh thủ tên tuổi, một sự cộng sinh cùng có lợi. Nhưng tớ nhầm.</div><pre><em>Tớ đã cố gắng để bớt mang giọng điệu xu nịnh vào bài này, tuy nhiên khi thích một cái gì đó tớ có xu hướng “quảng cáo” không kiểm soát. </em></pre><div>Trang này là một vật thể độc lập, có linh hồn và nguồn dinh dưỡng riêng, mang tinh thần riêng, và tồn tại với một “sứ mệnh” riêng. Không liên quan tới the Phê, cũng không (<s>rõ</s>) được the Phê marketing chùa. Hành trình của tớ là một sự tình cờ, và bằng cách tình cờ đó, tớ bị nó làm phê pha hơn cách the Phê đem lại “cho tớ”.</div><div>Nguyên do là tớ thích đọc và viết dù văn tớ dở tệ. Từ hồi đi học, tớ đã có sở thích đọc văn mẫu của học-sinh-giỏi-văn. Mặc cảm văn dở luôn khiến tớ thắc mắc mấy thánh kia nghĩ gì trong đầu; và một niềm tin bất diệt hình thành “bằng cách đọc, chữ nghĩa và tư duy của bọn nó sẽ ngấm vào tớ”. Lâu dần đọc văn đồng trang lứa trở thành thú tiêu khiển. Tiếc là sau khi Yahoo blog sụp đổ, tớ ít được đọc một bài viết chất lượng để thỏa mãn sự ham thú này. <strong>Spiderum</strong> xuất hiện như cơn mưa mùa cạn, cứu rỗi tinh thần rệu rã, héo hon.</div><div>Bài đầu tiên tớ đọc trên Spiderum là <a href=\"https://spiderum.com/bai-dang/Chuong-xuoi-tai-He-luy-cua-nen-van-hoc-truyen-khau-hua\" rel=\"noopener noreferrer\" target=\"_blank\"><u>“Chuộng xuôi tai: Hệ lụy của nền văn học truyền khẩu”</u></a> do bạn <strong>Tornad</strong> viết. Một bài viết, theo tớ, là kén người đọc, văn phong có gì đó cao ngạo; điều đó cũng đồng nghĩa tác giả không chủ tâm câu view, không giải trí. Khác hẳn những nội dung hời hợt trên mạng xã hội. Thêm một sự tình cờ khi tớ và bài viết có chung quan điểm, mọi suy nghĩ lùng bùng, còn vướng trong khâu diễn đạt được rút ra khỏi đầu, cô đọng thành câu chữ mạch lạc và gọn ghẽ. Giọng văn có phần xéo sắc, có lẽ tác giả là một người có quan điểm, kiến thức và tự tin. Tớ có cảm tình vô điều kiện cho ấn tượng đầu tiên và cho <strong>Spiderum</strong>.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fc66a30d27c11e9ae5d076de3828ceb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trên ảnh là đoạn trích từ Đời thừa - Nam Cao</figcaption></figure></div><div>Đây là hình story tớ up lên tháng 1, 2019</div><div>Nói một cách mơ mộng, có lẽ tớ đã gửi lời nhắn tới vũ trụ, đòi hỏi một thú tiêu khiển chỉn chu, có đầu tư chất xám, tâm huyết, và đặc biệt là phải nặng đô; may mắn, vũ trụ để tớ tìm thấy thế giới mà tớ không nghĩ là tồn tại này. Còn nhìn nhận một cách thực tế, ngoài giải khát, <strong>Spiderum</strong> còn là mảnh đất để tớ tập võ.</div><div>&nbsp;</div><h4><strong>Bước 2: Chọn hướng đi - Sự choáng ngợp của một tay mơ</strong></h4><div>Giấc mơ về nơi tớ có thể viết đôi ba trang nhật ký, dăm bảy truyện ngắn ngớ ngẩn không lo bị dòm ngó vụt tan. Sau mấy ngày ngâm nga những bài on top, tớ ngờ ngợ Spiderum &nbsp;giống một trang chia sẻ thông tin và quan điểm, nhiều hơn là một mạng xã hội dạng viết.</div><div>Chắc chắn khi được nhiều người bình chọn, những bài viết on-top đều có đầu tư kỹ lưỡng từ nội dung, văn phòng, cách truyền tải, cách dàn bài, chèn ghép hình ảnh, trích nguồn; dù chưa thể chuyên nghiệp và chất lượng như một trang báo chính thống; nhưng khác hẳn với kiểu viết vô vạ thời blog Yahoo. Nhiều quan điểm thực sự nghiêm túc, được tác giả cân nhắc và suy xét trước khi nêu ra bàn luận.</div><div>Bài tớ nảy ra trong đầu khi viết đoạn này là <a href=\"https://spiderum.com/bai-dang/Tin-rac-va-su-khon-nan-tren-mang-nhan-dien-va-ung-xu-iag\" rel=\"noopener noreferrer\" target=\"_blank\">Tin rác và sự khốn nạn trên mạng: nhận diện và ứng xử</a> của (xin phép được gọi là) bạn Nhất Bảo.</div><div>Câu viết ngay dưới hình minh họa thực sự làm tớ giật mình (do không thể trích nên các bạn chịu khó tìm đọc nhé). Nhiều ngày sau đó, tớ còn nguyên ấn tượng hai từ “khốn nạn”. Ý thức về việc phải khách quan, không tạo hiểu nhầm, không gây kịch tính hằn sâu trong đầu tớ như một lời răncủa việc viết lách. Tớ không muốn mình là một kẻ “khốn nạn”. Chắc có bạn sẽ nghĩ tớ quan trọng hóa vấn đề (overthinking), nhưng :</div><blockquote><div>Sự cẩu thả trong bất cứ nghề gì cũng là một sự bất lương rồi. Nhưng sự cẩu thả trong văn chương thì thật là đê tiện.</div></blockquote><div>Cái trang tớ không rõ là trang tin tức hay blog, không rõ hiệu ứng truyền thông sẽ đưa bài viết tới ai, họ tin hay không, tin bao nhiêu... thật mơ hồ. Với những gì mơ hồ, trước nhất, bản thân tớ phải rõ ràng.</div><div>Nhìn những tài khoản viền xanh (tớ đoán là đội admin hoặc cây viết xuất sắc) chăm chút cho từng bài viết, tớ nhận ra hướng đi của mình là trở thành một người viết không “khốn nạn”. Giả sử nhé, nếu em tớ có vô tình vào cái trang này như cái cách tớ vô tình, tớ mong nó nhận ra thế giới này khác so với đống tin tức giật tit, câu view ngoài kia. Nó sẽ có cảm nhận như cái cách tớ cảm nhận, rằng ít nhất cũng có một góc của những người viết không “khốn nạn”, viết những thứ có tâm.</div><h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a081720d28011e9a9e005c8bbd952fa.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h4><h4>Bước 3: Chọn lựa màu sắc - Ống kính vạn hoa&nbsp;</h4><div>Sau bài viết <a href=\"https://spiderum.com/bai-dang/Try-hard-liem-si-va-nhung-thu-khac-i8e\" rel=\"noopener noreferrer\" target=\"_blank\">Try hard, liêm xỉ và những thứ khác</a> của <strong>Việt Anh Trần</strong> (theo tớ là một bài phát biểu chỉnh đốn tác phong cộng đồng từ founder), tớ có đọc thêm <a href=\"https://spiderum.com/bai-dang/From-try-hard-to-fight-hard-but-not-die-hard-i8o\" rel=\"noopener noreferrer\" target=\"_blank\">From try hard to fight hard, but not die hard</a> của <strong>Gwens83</strong>.</div><div>Bài cảm nhận rất chịu chơi và tâm huyết của bạn ấy, vô tình, dấy lên trong tớ một phản biện. Bạn ấy mong muốn cộng đồng của <strong>Spiderum</strong> phải bộc lộ cá tính nhiều hơn, sôi nổi và không ngại động chạm. Không phủ nhận tuổi trẻ cần có ba cái hăng “hăng hái, hăng say, hăng máu, không hăng tiết”, nhưng cố tạo cá tính không phải của mình như đang mặc một chiếc áo quá khổ chỉ để trông hợp thời.</div><div>Drama, những thứ kịch tính luôn có sức thu hút và để lại dấu ấn mạnh, nếu có bạn trong cộng đồng thích drama, thích sự kịch tính cũng là điều dễ hiểu. Nhưng nếu tớ không phải đứa thích drama; thậm chí còn muốn lan tỏa lối sống bình ổn, liệu có hợp ở lại? Sau lần đầu đọc một bài viết có ý tứ gây chiến, tớ nhận ra <strong>Spiderum</strong> thực sự là một thế giới thu nhỏ, và nên là một thế giới thu nhỏ.</div><div>Như cái ống nhòm vạn hoa, mỗi một cá nhân trong thế giới này mang một lăng kính và kỳ vọng khác nhau. Bạn <strong>Gwens83&nbsp;</strong>có thể là màu đỏ hung gay gắt, còn tớ cam tâm tình nguyện chọn là gam trung tính. Chúng tớ tồn tại để có nhiều hướng nhìn trong cộng đồng, để soi chiếu vào nhau, nhận ra nhau. Nếu không có bài viết đó, chắc tớ không dám quả quyết về sự “hiền lành” trung lập của mình, càng không rõ điều tớ muốn truyền đạt tới thế giới nhỏ này như hôm nay.</div><div>Những bài viết ấn tượng, giọng văn sắc bén có phần lộng ngôn không phải là màu sắc của tớ, tớ không giỏi và cũng không có nhu cầu uốn nắn mình trở nên cá tính. Tớ tôn thờ sự yên bình, nghĩ rằng cuộc sống bản thân nó đã ẩn chứa nhiều biến động ngầm, việc của tớ là luồn lách vào những mảnh yên bình đó để gợi ra sự vân động tưởng như vô hình.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6f830b0d28111e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Naitian（Tony） Wang on Unsplash</figcaption></figure></div><div>Tớ sẽ viết những câu chuyện nhỏ, về những điều xảy ra xung quanh, những người bạn không tên tuổi, nhưng gồng gánh nhiều đấu tranh để tiến lên mỗi ngày. Tớ sẽ viết về những quan điểm lỗi thời dưới con mắt của một đứa tiểu thư thành thị còn non và xanh. Tớ sẽ viết về chuyện học hành của thằng em, về quán cà phê nơi mấy đứa con gái tụ tập bàn tán, về những thứ nghe có vẻ chẳng có gì.</div><div>Sẽ không phải dạng nghị luận sâu sắc, bài viết cổ động tinh thần be strong – be smart – be hard. No. No BE-. Chưa phải lúc. Ở đây có nhiều cây viết sinh ra để viết những chủ đề như vậy, và tớ sẽ chỉ làm loãng ra một cách nhạt nhẽo. Tớ sẽ dùng giọng văn trung lập của tớ vẽ lại cuộc sống. Còn pha cho nó màu gì, cảm nhận ra sao, nhờ các bạn. Hy vọng sẽ có người đọc những thứ tớ viết và cho tớ biết cảm nhận.</div><h4>Bước 4: Đặt KPI - Bước rồi tính&nbsp;</h4><div><strong>Spiderum</strong>, anh bạn tớ, và tớ đều đang bước những bước đầu tiên trên hành trình của mình, dù so với họ tớ thật nhỏ bé. Giấc mơ còn dông dài, và đích đến còn chẳng trong tầm mắt. Biết đâu tớ lại là thành phần dành 100% công lực để cho những bài đầu tiên, rồi chới với không biết phải làm gì cho những bước tiếp theo?&nbsp;</div><div>Hay ai biết ngày mai admin thay đổi và một tay mơ như tớ hết đất dụng võ. Bản thân sự yên bình cũng tiềm ẩn nhiều sóng gió lắm.</div><div>Như tớ đã nói, đọc văn đồng trang lứa và viết là chất kích thích đủ đô nhất với tớ lúc này. Tớ thích viết, thích cái cảm giác một mình bên laptop, múa phím theo beat nhạc random, theo nguồn chữ ào ạt. Tớ thích lúc ý tưởng chồng chéo, kéo đến dồn dập làm tớ hoảng loạn, xoắn xít viết những thứ không đầu đuôi. Tớ thích cảm giác nhắm mắt nhắm mũi ngoắng cho chữ nghĩa trong đầu không bay đi mất (đúng theo nghĩa đen). Thích cả lúc bình tĩnh ngồi đọc lại và sắp xếp theo hướng không định trước, bất ngờ và đắc ý.</div><div>Giờ này hai tuần trước, tớ viết câu chuyện đầu tiên trên <strong>S</strong><strong>piderum</strong>, trước khi post, có nhờ bạn đánh giá. Càng hồi hộp, hao hức đón chờ bao nhiêu thì thực tế buộc tớ phải tẽn tò bấy nhiêu. “<em>Giọng văn đơn giản, phổ thông. Post lên mấy forum tâm sự cũng được</em>”. Tiếc rẻ thời gian viết lách, tớ vẫn post; nghĩ chắc không ai đọc. Khi nhận thấy số view tăng lên hơn mong đợi, tớ đã nhảy cẫng lên như thời trẻ trâu nhận tin đỗ đại học. Tớ gửi bài cho nhân vật chính trong cảm xúc không thể nào lâng lâng hơn, vì tớ hứa nếu co 5 người đọc, tớ sẽ gửi cho anh xem. Khi nhận ra thì cũng tầm 300 người. Haha. Một bạn đọc cảm thấy bài đó giúp bạn ấy có động lực, có lẽ bài viết của tớ cũng là thứ ai đó đang tìm. Như cái cách tớ tìm thấy <strong><u>Chuộng xuôi tai: Hệ lụy của nền văn học truyền khẩu</u></strong>.</div><div>Tớ mới đặt cho mình KPI số lượng, mỗi tuần một bài. Dù nhen nhóm một vài ý tưởng, nhưng hoàn thành KPI với việc viết không đơn giản. Mọi thứ ban đầu thường rối rắm; tớ nháp nhiều lần, nhiều câu chuyện, rồi bỏ ngỏ. Viết một đoạn khác, tiêu đề khác, lại ngừng lại vì tắc ý. Đổi tiêu đề và sắp xếp lại toàn bộ nội dung. Vì hiếm khi lên bố cục và ý tưởng trước, đơn thuần chỉ muốn thỏa mãn cảm hứng nên bài tớ viết cứ lủng củng, dài dòng. &nbsp;Nhưng tớ tâm niệm bền chí và nhẫn nại còn đáng giá hơn sức mạnh và sự nhiệt tình. Cứ viết nhiều, sẽ biết cách viết tốt, viết tốt hơn, và tốt hơn nữa.</div><div>Và có lẽ đã đây là cái thời điểm tớ cần làm gì đó cho chính mình, thỏa mãn cái tôi dù nhạt nhòa nhưng vẫn luôn khao khát được khẳng định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/668d8450d28311e9965c1db55a38096a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Tạm kết – bắt đầu chặng đường mới</h4><div>Mỗi người một thú vui, đọc và viết mang tới cho tớ sự thỏa mãn mà những thú vui khác không làm được. Những thứ tớ muốn viết cũng như một lát cách đa chiều về những điều tớ trải qua và cảm nhận; thay vì ghi lại bằng phim ảnh, tớ tự thuật lại bằng câu chữ. Giấc mơ về những mẩu chuyện đời thường, không dung nạp quá nhiều ý kiến cá nhân, để mọi người tự đọc và cảm nhận, tớ vẫn ấp ủ. Nhưng để tới đỉnh cao đó, tớ còn phải bước nhiều bước chưa được gọi tên.</div><div>May mắn là ở đây tớ thấy yên ổn, có động lực và tự tin tạo bước đi đầu tiên. Những bước tiến tiếp theo chắc chắn sẽ va vấp, chới với. &nbsp;Dù vậy cứ đi thôi, vạch đích sẽ gần lại nếu tớ còn dám bước. Mong là tới một ngày, tớ sẽ có dấu ấn đáng nhớ nào đó để viết tiếp hành trình này.</div><div>Còn nếu không, hy vọng <strong>Spiderum</strong> còn tồn tại; để sau này nhìn lại, tớ sẽ thấy cuộc sống những năm đôi mươi bình yên như thế nào.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37530,"created_at":"2019-09-08T22:20:37.887Z"}