{"_id":10385,"title":"Khi lỗi không thuộc về các vì sao: Hay tại sao bạn tin vào thứ ngớ ngẩn như 12 cung Hoàng đạo","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://odysseyonline-img.rbl.ms/simage/https%3A%2F%2Faz616578.vo.msecnd.net%2Ffiles%2F2017%2F01%2F09%2F6361957899111304872061210478_gettyimages-541328343.jpg/2000%2C2000/eJDWXM5BPx5CxaY2/img.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Sao Kim cùng sao Mộc trong khu vực bí mật ngầm hé lộ khát vọng cùng những điều thu hút Nhân Mã. Có rất nhiều tiềm năng sáng tạo, cùng với đó, giấc mơ, ước nguyện của bạn rất mãnh liệt trong khoảng thời gian này, khiến bạn nghĩ về điều này hàng ngày. Góc giữa sao Kim cùng Mặt Trời trong khu vực bí mật giúp vết thương quá khứ của Nhân Mã dần lành. Dù vậy, sao Thủy trong chính cung vuông góc với sao Hải vương có thể làm bạn cảm thấy mềm yếu trước nhiều ý tưởng và hy vọng cũ. Hãy cẩn thận và nhìn vào bức tranh toàn cảnh.</div></blockquote><div>Ok, tại sao người ta lại tin vào tướng số và chiêm tinh? Một cách giải thích đó là bởi vì những lời tiên đoán đó rất ‘đúng’. Nó đúng bởi vì nó là những điều được khái quát mơ hồ được nhiều người công nhận, có thể gặp ở bất kì người nào trên thế giới này, nhưng lại được gán cho một người cụ thể.</div><h2><strong>Hiệu ứng Barnum</strong></h2><div>Hiệu ứng này được đặt tên theo một diễn viên xiếc nổi tiếng, P.T Barnum, người có phương châm là: <em>“Chút gì đó cho tất cả mọi người”</em>. Trong vòng nhiều thập kỉ, các nhà tâm lí học đã nghiên cứu “hiệu ứng Barnum” (hay còn được gọi là hiệu ứng Forer). Hiện tượng này xảy ra khi người ta chấp nhận những lời nhận xét về bản thân bởi vì nó đến từ các phương thức như bói toán, chiêm tinh, xem tướng. Nói cách khác, những người đó là nạn nhân của ông nội các loại nguy biện - <strong>thiên kiến xác nhận</strong>. Chúng ta chấp nhận những thứ chung chung đúng với gần như tất cả mọi người và cho là nó đúng với chính bản thân mình.</div><div><figure class=\"aligncenter\"><img src=\"https://psmag.com/.image/t_share/MTI3NTgyMTgwNDI2NjU2Mzg3/tarot-cards.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đằng sau hiệu ứng Forer là gì? Trước hết, phần lớn các lời phát biểu trong đoạn chiêm tinh ở đầu bài viết này quá là tổng quát đến nỗi chúng đều có dính dáng đến mọi người:&nbsp;“<strong>ước nguyện của bạn rất mãnh liệt, khiến bạn nghĩ về điều này hàng ngày”. Ai mà không như vậy chứ?</strong> Thứ hai, chúng ta có xu hướng chấp nhận những lời phát biểu xu nịnh mình, vốn không áp dụng cho bản thân được: <strong>“Có rất nhiều tiềm năng sáng tạo.” Hiển nhiên rồi! Ai mà tự nhận bản thân mình là đần độn chậm chạp chứ?</strong> Điều thứ ba, cái gọi là hiệu ứng đặc điểm tích cực (feature-positive) cũng góp phần vào: <strong>Đoạn văn không chứa các phát biểu tiêu cực nào;&nbsp;</strong>nó chỉ đề cập đến những gì chúng ta là, mặc dù chính sự thiếu vắng các đặc điểm tính cách cũng là một phần quan trong ngang ngửa trong việc hình thành nhân cách.</div><div>Giáo sư Forer đã từng cho sinh viên của mình làm một bài kiểm tra tính cách, bỏ qua các câu trả lời và đưa cho mỗi sinh viên một lời đánh giá y hệt như nhau. Ba điều đầu tiên là: <em>“Bạn rất muốn được mọi người yêu thích và ngưỡng mộ”; “Bạn có xu hướng chỉ trích bản thân”; “Bạn có nhiều khả năng tiềm ẩn chưa được khai thác”.</em></div><div>Sau đó các sinh viên đã được yêu cầu đánh giá trên thang điểm từ 0-5 những lời mô tả về mình, và họ nói rằng bài kiểm tra tính cách cho kết quả tuyệt vời.&nbsp;Điểm trung bình của cả lớp là 4.26.</div><div><figure class=\"aligncenter\"><img src=\"https://www.astrologyzone.com/wp-content/themes/JointsWP-master/assets/images/horoscopes/horoscope-article-hero/az_img_horoscope_sagittarius.png\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Các ngôi sao trên trời có ảnh hưởng tới vận mệnh của bạn không? Tôi nghĩ là có, nhưng không phải theo cách mà horoscope muốn nói với bạn</figcaption></figure></div><div>Các nghiên cứu về hiệu ứng Barnum đã chỉ ra rằng những lời tiên đoán giả dối được ảnh hưởng bởi một số các yếu tố như: đặc điểm người tư vấn (người đọc bài tarot hoặc thầy bói) và người cần tư vấn (tính cách, sự ngây thơ). Một trong những biến số quan trọng là những thông tin cụ thể được người tư vấn yêu cầu. Các câu hỏi càng chi tiết (ví dụ horoscope dựa trên giờ, ngày, tháng, năm sinh sẽ “có vẻ” đáng tin hơn là chỉ có tháng và năm sinh) sẽ khiến một người càng tin là nó dành cho bản thân mình.</div><div>Forer nói rằng <strong>hiệu ứng này dựa trên sự cả tin của loài người.</strong> Mọi người có xu hướng cho rằng lời tiên đoán của các ‘nhà tiên tri’ là dành cho mình hơn là tin vào những phương pháp tính toán khoa học một cách khách quan. Điều này đã xác nhận một nguyên lí khác trong các nghiên cứu đánh giá tính cách - “nguyên lí Pollyanna’, nguyên lí này nói rằng người ta thường có xu hướng chung thích những lời nhận xét tích cực hơn là nhận xét tiêu cực.</div><div><figure class=\"aligncenter\"><img src=\"https://windysand.files.wordpress.com/2012/12/07-libra-thic3aan-bc3acnh.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Tôi đoán rằng cung Thiên Bình toàn những người thông minh và hài hước.</figcaption></figure></div><div>Sau đây là những cách khiến bạn trở thành một cao thủ trong chiêm tinh học, tarot và bói toán các kiểu:</div><ul><li>Hãy nhớ rằng <strong>chìa khóa quan trọng nhấn của người đọc là sự tự tin.&nbsp;</strong>Nếu bạn nhìn và diễn như thể bạn tin vào những điều bạn đang làm, thì ngay cả việc đọc linh tinh cũng có thể khiến người xem tin sát đất.</li><li>Hãy sử dụng một cách sáng tạo các loại thống kê, biểu đồ, khảo sát… Điều này sẽ khiến bạn có nhiều tư liệu hơn trong việc nghiên cứu những gì mà mọi người đang quan tâm lo lắng. Ví dụ bạn nên nghiên cứu nơi ở, quê hương của người xem, tôn giáo, trình độ học vấn và bạn sẽ có thể suy ra tính cách của người đó.</li><li>Biết giới hạn. Nên thể hiện tài năng của bạn một cách khiêm tốn. Không đưa ra những lời nhận xét quá đáng hoặc quá cụ thể. Điều này có thể khiến bạn bị lộ tẩy. <strong>Đừng thách thức người xem, vì việc anh ta tin hay không chẳng liên quan gì đến bạn.</strong></li><li>Sử dụng một đạo cụ gì đó: quả cầu pha lê, bài tarot hay xem chỉ tay. Trò xem chỉ tay thực sự khá là lợi hại, nó mang lại hai lợi thế cho bạn: dùng như một lá chắn để bạn có thời gian suy nghĩ những gì định nói tiếp theo. Khi bạn đang xem xét một đường nét hay vân tay, bạn còn có thể nắm bắt được cảm xúc người đó, vì thế đó là một cách tốt để đưa ra những lời tiên đoán xa hơn.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://marketingland.com/wp-content/ml-loads/2014/10/crystal-ball-ss-1920.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Quả cầu pha lê, tarot, bài tây là các công cụ không thể thiếu với các 'nhà tiên tri'.</figcaption></figure></div><ul><li>Hãy chuẩn bị trước những gì bạn sẽ nói ra.&nbsp;Dù là “đọc ấm” hay “đọc nguội”, nói ra những điều ‘có thể’ không liên quan tới việc tiên tri sẽ giúp thêm thắt được các chi tiết quan trọng về tính cách của người xem. Có thể là câu thơ, đoạn trích trong sách tiên tri, kinh Thánh…</li><li>Tạo điều kiện để người cần xem có thể hợp tác một cách cởi mở. Sự thành công của việc đọc dựa vào những gì mà người xem chịu tiết lộ (hãy nhấn mạnh rằng bạn là một người có kinh nghiệm trong việc tiên tri. Không phải bạn mà chính người xem mới là người đang thử nghiệm). <strong>Hãy nói thêm rằng ngôn ngữ và giao tiếp sẽ gây khó khăn và có thể người ta sẽ hiểu không chính xác những gì bạn đang truyền đạt.</strong></li><li>Sử dụng kĩ thuật “câu kéo”. Đây là một kiểu gài bẫy để khiến người xem nói thêm những thông tin về anh ta. Sau đó bạn nhắc lại những gì anh ta đã nói một cách mạch lạc (sử dụng cách diễn đạt của bạn). Một cách đơn giản để ‘câu kéo’ là sử dụng lời tiên tri dưới dạng các câu hỏi. Nếu một người trả lời câu hỏi đó tích cực thì hãy biến lời tiên đoán trở nên tích cực. Trường thì sau đó người ta sẽ quên họ chính là người đem đến thông tin cho bạn.&nbsp;Bằng cách biến lời tiên đoán thành câu hỏi, bạn sẽ khiến người xem nhớ lại những khoảnh khắc đặc biệt để hoàn thành lời tiên đoán chung chung của bạn.</li><li><strong>Luôn tạo ấn tượng rằng bạn biết nhiều hơn những gì bạn đang nói.&nbsp;</strong>Người đọc tốt cũng như một người bác sĩ tận tâm của gia đình, luôn tỏ ra mình là một người hiểu biết. Khi bạn đã thuyết phục được với người xem rằng thông tin bạn nhận được đến từ một kênh thông tinh ‘kì diệu’, họ sẽ tự động tin rằng bạn biết tất cả mọi thứ và mở lòng với bạn.</li><li>Đừng ngại tâng bốc ‘nạn nhân’ bất cứ khi nào bạn có cơ hội. Thỉnh thoảng có người sẽ phản đối điều đó nhưng sẽ vẫn yêu thích nó.</li><li><h4>Và nguyên tắc vàng là: Hãy nói những gì người xem muốn nghe.</h4></li></ul><div>__________________________</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tramdoc.vn/tin-tuc/tai-sao-ban-lai-tin-vao-thu-ngo-ngan-nhu-12-cung-hoang-dao-nhung-manh-khoe-cua-cac-nha-tien-tri-bip-nO6q2W.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao bạn lại tin vào thứ ngớ ngẩn như 12 cung Hoàng đạo: Những mánh khóe của các nhà tiên tri bịp</strong><br><em class=\"markup-em\">Chiêm tinh là thứ vớ vẩn nhất trên đời vì Vũ trụ chẳng quan tâm gì tới vận mệnh của bạn đâu.</em>tramdoc.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tramdoc.vn/tin-tuc/tai-sao-ban-lai-tin-vao-thu-ngo-ngan-nhu-12-cung-hoang-dao-nhung-manh-khoe-cua-cac-nha-tien-tri-bip-nO6q2W.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f741e590cbf011e79f18579a4d0fdbb4.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2017-11-17T23:43:37.721Z","down_point":0,"up_point":35,"tags":[{"_id":"5a0f742946d0fa7b98358429","name":"TAROT"},{"_id":"5a0f742946d0fa7b9835842a","name":"HOROSCOPE"},{"_id":"5a0f742946d0fa7b9835842b","name":"12 CUNG HOÀNG ĐẠO"}]}