{"_id":17704,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5c1388d7204cfc1155705588","name":"LÒNG NGƯỠNG MỘ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":74,"down_point":0,"title":"CHÚNG TA ĐANG YÊU, HAY CHỈ ĐANG ĐEM LÒNG ÁI MỘ?","body":"<blockquote><div>Chân tình có thể ‘’miễn dịch’’ trước sự bào mòn của thời gian, điều mà lòng ngưỡng mộ nhất thời không làm được.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddbaa0a0ff8c11e891212dcf502ffd79.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div></blockquote><div>Sự nhầm lẫn giữa <strong>tình yêu</strong> và <strong>lòng ái mộ</strong> con người ở một số khía cạnh diễn ra mỗi ngày xung quanh chúng ta.</div><div>Thực tế bạn không dễ dàng thật sự yêu một người nào đó, nhưng lòng ái mộ dành cho một cá nhân có ít nhất một hoặc nhiều điểm nổi trội, độc đáo hay chỉ đơn giản là ‘’hợp gu’’ của bạn lại rất dễ nảy sinh. Một phép đối chiếu đơn giản có thể giúp ta thấy rõ điều này.</div><div>Ở một bữa tiệc, bạn tình cờ gặp được một anh chàng hoặc một cô nàng có bề ngoài lộng lẫy, việc say sưa ngắm nhìn ngoại hình bắt mắt đó và trong đầu lóe ra vài tư tưởng đại loại như: ‘’Giá mà anh/cô ấy là người yêu của mình thì tốt nhỉ.’’ thì rất có thể, trạng thái bạn cho rằng mình đang rơi vào thực chất không phải là tình yêu, mà chỉ là sự ái mộ đặc biệt dành cho vẻ đẹp của người đó, hoặc tiêu cực hơn, chỉ là cảm giác nhất thời muốn chiếm hữu, nhưng nhìn chung cũng là phát xuất từ lòng ngưỡng mộ.</div><div>Sự ái mộ một người thể hiện ở rất nhiều hình thức khác nhau, ngưỡng mộ ngoại hình trên mức ưa nhìn, ngưỡng mộ một phương diện tài năng nổi bật, ngưỡng mộ tính cách tốt đẹp, ngưỡng mộ khả năng ấn tượng, ngưỡng mộ hoàn cảnh sống hoặc khối tài sản người đó sở hữu,... Nhìn ở góc độ vĩ mô, lòng ngưỡng mộ đa dạng hình thức và đối tượng, nên việc chúng ta sinh lòng ‘’ngưỡng mộ’’ đối với một người thì hoàn toàn có khả năng xảy ra cao hơn so với việc chúng ta ‘’yêu’’ người đó.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/173984f0ff8c11e8b8bd159f8da15e6b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khái niệm ''tình yêu sét đánh'' thực chất có thể chỉ là một hình thái khác của Lòng ngưỡng mộ.</figcaption></figure></div><div>Đó là chưa kể đến ‘’tình yêu’’ được vẽ ra trong suy nghĩ của từng lớp thế hệ bằng nhiều ‘’hình thái’’ phân biệt, thậm chí đôi lúc những khái niệm về tình yêu lại tương phản lẫn nhau.</div><div><br>Điều này sẽ sáng tỏ khi bạn thử tìm đến ít nhất mười người có tính chất cuộc sống thường ngày khác nhau và hỏi họ câu: ‘’Quan niệm của bạn về tình yêu là gì?’’ Và tôi có thể khẳng định bạn sẽ nhận được ít nhất một câu trả lời không trùng lặp với những câu trả lời còn lại.</div><div><br>Trong khi Bateer viết: <em>‘’Trong tình yêu, khoảng cách địa lí làm những người yêu nhau rút ngắn khoảng cách con tim.’’</em> thì Richter ngược lại cho rằng: <em>‘’Sự chia ly cách xa là nấm mồ chôn sống tình yêu.’’</em></div><div><br>Có không ít nguyên nhân để lí giải cho hiện tượng không đồng nhất trong quan niệm mang tính chung này. Hiểu một cách đơn giản, một người trải qua ba cuộc tình và sau mỗi cuộc tình, anh ta lại rút ra một ý niệm khác về tình yêu, mỗi ý niệm đúng với anh ta trong khoảng thời gian tương ứng, cũng có thể sẽ không sai đối với những người có cùng cảnh ngộ với anh ta, nhưng sẽ khác biệt rất nhiều so với ý niệm về tình yêu của số cá thể đáng kể còn lại trên thế giới, bởi tính chất không giống nhau của mỗi cuộc tình mà những cặp đôi trải qua đều là yếu tố để lại ảnh hưởng rất riêng trong suy nghĩ của từng cá nhân cùng tham gia vào mối quan hệ đó. Nói tóm lại, tình yêu tuyệt đối không có một khái niệm cụ thể nào.</div><div><br>Có thể nói, việc thật sự yêu một người không hề dễ dàng, ít nhất là trong trường hợp đặt lên bàn cân xác suất xảy ra giữa trở nên ‘’yêu’’ và sinh ‘’lòng ngưỡng mộ’’, thì tình yêu kì thực là một phép tính phức tạp hơn nhiều.<br>Vậy liệu rằng chúng ta đang yêu hay chỉ đang đem lòng ái mộ một người? Và làm thế nào để phân biệt được đâu là tình yêu, cũng như đâu là lòng ngưỡng mộ?</div><div><br>Theo tôi, ái tình và ái mộ mang đến chuỗi cảm giác tương đối giống nhau, đại khái là sự thích thú, niềm hứng phấn, muốn có được sự chú ý, sự quan tâm đặc biệt, cũng như khao khát được khám phá những điều mới mẻ lẩn khuất trong thế giới nội tâm của đối phương, nhưng lại vô cùng khác về tính chất khi xét đến sự lâu dài.</div><div><br>Vì chân tình có thể ‘’miễn dịch’’ trước sự bào mòn của thời gian, điều mà lòng ngưỡng mộ nhất thời không làm được.</div><div><br>Trở lại câu chuyện bạn bắt gặp một người lộng lẫy ở bữa tiệc và trong đầu nảy sinh cảm giác muốn người đó trở thành của riêng bạn, giả sử ngay hôm sau bạn lại nhìn thấy anh/cô ta tay xách bao rác lớn rề rà đi đến chỗ bãi đổ, quần áo trông tầm thường, hoặc thậm chí xuề xòa bởi vì họ không chuẩn bị dự một bữa tiệc nào mà chỉ đơn thuần là đang ở nhà, thoải mái với tóc tai rối mù chỉ tùy tiện tém lên, khác một trời một vực so với bộ dạng trau chuốt kĩ lưỡng của tối qua, và cảm xúc ‘’phơi phới’’ đang cồn cào trong bạn ngay lập tức bị dứt khoát dập tắt, thì đó chính là khía cạnh đặc trưng của sự nhất thời trong lòng ngưỡng mộ.</div><div><br>Nhìn chung, lòng ngưỡng mộ một người sẽ mang đến cảm xúc khát khao tích cực một cách nhanh chóng, đồng thời cũng chịu lấy sự ‘’bốc hơi’’ theo thời gian, song song với việc đặc điểm bạn ngưỡng mộ ở người đó bị thay đổi, hoặc bị biến mất. Việc đem lòng ngưỡng mộ một người không hề khó, nhưng quan trọng hơn tất cả, khả năng khéo léo biến hóa từ <strong>‘’ái mộ’’</strong> trở thành <strong>‘’ái tình’’</strong> mới thật sự đáng được tiếp nhận nhiều hơn những sự ngợi khen.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27438,"created_at":"2018-12-14T10:41:27.252Z"}