{"_id":4296,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10dae2f07d6811e6bca731facdfff143.jpg\"></p><p><br></p><p>Hiếm có một tác giả truyện tranh nào đa tài như Frank Miller. Ông là nhà văn, họa sĩ, tác giả kịch bản lẫn đạo diễn kiêm nhà sản xuất phim nổi tiếng thế giới, với những tác phẩm mang màu sắc đen tối như The Dark Knight Returns, Ronin, Daredevil: Born Again, Sin City, 300,… Vào năm 2015, Miller đã được vinh danh tên tuổi tại Hall of Fame của Will Eisner Award (giải thưởng danh giá nhất trong ngành công nghiệp truyện tranh thế giới). Phong cách của Miller là sự pha trộn giữa dòng phim noir (dòng phim viễn tưởng hoặc trinh thám vào những năm 40 đến những năm 50 của thế kỷ trước) và phong cách lai giữa comics và manga của Nhật Bản.</p><p>Ông là người con thứ năm trong gia đình có 7 anh chị em, cha ông làm thợ mộc kiêm thợ điện, mẹ ông là một y tá. Ngay từ nhỏ, Miller đã là một fan của comics, ông từng viết một lá thư tới Marvel (đã được in trong The Cat #3). Ông bắt đầu công việc viết lách của mình khi còn khá trẻ, hầu hết là viết kịch bản phim truyền hình và truyện tranh.<span>&nbsp;</span></p><p><br></p><p>MARVEL COMICS</p><p><br></p><p>Ở Marvel, một trong số những công việc đầu tiên của ông là minh họa cho hai cuốn truyện tranh Peter Parker, The Spectacular Spider-Man #27 và 28, trong đó có sự góp mặt của Daredevil. Bấy giờ, những title Daredevil thường khá nhàm chán và ít độc giả, nhưng Miller đã nhìn thấy được tiềm năng của nhân vật này. Miller ngỏ lời muốn đảm nhiệm bộ truyện tranh này với Jo Duffy (một nhà văn đàn chị được Miller dành tặng danh hiệu “thần hộ mệnh” của ông ở Marvel). Sau đó, Jo báo với Jim Shooter, tổng biên tập của Marvel bấy giờ. Jim đồng ý và để Miller phụ trách hoàn toàn series đó. Miller debut ở Daredevil #158 (tháng 5 năm 1979), và đó chính là kết thúc cho series Daredevil được viết bởi Roger McKenzie và đi nét bởi Klaus Janson. Tuy nhiên sau đó, sale của Daredevil vẫn chưa được cải thiện, và Miller có ý định từ bỏ series, vì ông không thích kịch bản của McKenzie. Sau đó, Denny O’Neil tới Marvel. Nhận thấy sự không hài lòng của Miller đối với series, O’Neil đã giao cho ông toàn quyền đảm nhiệm series theo ý thích của mình. Sale của Daredevil dần dần tăng lên một cách đáng kể; chỉ sau 3 issue do Miller chấp bút, Marvel quyết định xuất bản Daredevil mỗi tháng một issue (trước đó là 2 tháng một issue).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d213d607d6811e6bca731facdfff143.jpg\" style=\"width: 524px; height: 798.476px;\"></p><p style=\"text-align: center;\"><strong>Cuốn truyện đầu tiên Miller minh họa ở Marvel Comics - The Spectacular Spider-Man #27.</strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cde6bae07d6811e6bca731facdfff143.jpg\" style=\"width: 819px; height: 1203.26px;\">Issue #158 của Daredevil đánh dấu một thời kỳ mới của một trong mười siêu anh hùng được yêu thích nhất thế giới này. (IGN)</strong></p><p style=\"text-align: center;\"><br></p><p>Sau đó ông sáng tạo ra hàng loạt nhân vật mới, góp phần phong phú cho series như Elektra, Stick – sư phụ của Daredevil, và cả nhóm sát thủ đối địch với Daredevil The Hand. Sau đó, Miller và O’Neil cùng nhau viết một truyện tranh ngắn có tên là Wanted: Santa Claus – Dead or Alive về Batman. Sau đó, ông cùng Chris Claremont sáng tác series Wolverine vào năm 1982 và được đánh giá cao bởi giới phê bình.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eba89207d6911e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>Series Wolverine của Frank Miller và Chris Claremont, tới nay vẫn được đánh giá là một trong những series thành công nhất của Marvel Comics.</strong></p><p><br></p><p>DC COMICS</p><p><br></p><p>Series đầu tiên mà Miller vừa sáng tác kịch bản vừa phụ trách minh họa ở DC là Ronin (1983 - 1984), đồng hành với ông là người vợ Lynn Varley – họa sĩ phối màu, người có công lớn trong những tác phẩm của Miller. Ngay lập tức, Ronin được đánh giá cao cả về kịch bản lẫn minh họa, và vào năm 1985, Miller được vinh danh trong danh sách Fifty Who Made DC Great.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21a649107d6a11e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>Ronin, tác phẩm đã làm nên tên tuổi Frank Miller ở DC Comics.</strong></p><p><br></p><p>Sau đó, vào năm 1986, DC Comics cho ra mắt bộ truyện Batman: The Dark Knight Returns do Miller sáng tác, được đánh giá là một trong những tác phẩm truyện tranh có ảnh hưởng nhất trên thế giới. Song song với The Dark Knight Returns, một tác phẩm khác của Miller là Daredevil: Born Again cũng được Marvel xuất bản. Sau khi hai series đình đám được ra mắt, Miller cùng với Bill Sienkiewicz cùng sáng tác Daredevil: Love and War và series Elektra: Assasin. Cả hai series đều được giới phê bình đánh giá cao, tuy không có tầm ảnh hưởng tới độc giả như hai series trước đó của Miller.</p><p>Tác phẩm lớn cuối cùng của Miller trong thời kỳ này là Batman: Year One, minh họa bởi David Mazzucchelli – kể về những ngày đầu chống tội phạm của Bruce Wayne dưới tấm áo choàng của Batman.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7667ac507d6a11e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>Batman: The Dark Knight Returns được đánh giá là bộ truyện tranh kinh điển trong nền công nghiệp truyện tranh thế giới, sánh ngang với những tác phẩm như Watchmen, Maus, V For Vendetta, ...</strong></p><p><br></p><p>Trong suốt những năm cuối của thập niên 80, Miller và những tên tuổi lớn khác như Marv Wolfman, Alan Moore, Howard Chaykin đều có những quan điểm phản đối về việc DC thông qua hệ thống phân loại truyện tranh theo độ tuổi. Nhìn thấy những cảnh bị censor trong tác phẩm của mình, Miller dứt áo ra đi, và tuyên bố rằng những dự án tương lai của mình sẽ được thực hiện ở Dark Horse. Từ đó đến nay, Miller luôn là một trong những lá cờ đầu trong việc đấu tranh ủng hộ quyền tác giả và chống tình trạng censor trong comics.<span>&nbsp;</span></p><p><br></p><p>DARK HORSE COMICS</p><p><br></p><p>Một số tác phẩm nổi bật ở Dark Horse của Miller là Sin City (đúng sở trường của ông), 300 (lấy cảm hứng từ bộ phim The 300 Spartans năm 1962 – đồng thời sau này cũng được Zack Snyder chuyển thể thành một bộ phim ăn khách), Give Me Liberty, RoboCop, … Đồng thời, ông vẫn sáng tác một số tác phẩm khác cho Marvel như Elektra Lives Again, Daredevil: The Man Without Fear…<span>&nbsp;</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/214e84c07d6d11e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>Phong cách của Miller đa phần ảnh hưởng bởi dòng phim noir (dòng phim đen trắng có đề tài viễn tưởng hoặc trinh thám vào những năm 40 đến những năm 50 của thế kỷ trước). Sin City đã cho chúng ta thấy điều đó một cách rõ ràng.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7366a507d6b11e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>Cuốn truyện tranh lịch sử 300 kể về một trong những trận đánh nổi tiếng trong lịch sử nhân loại, Trận Thermopylae.<span>&nbsp;Đó&nbsp;</span>là cuộc chiến giữa<span>&nbsp;các thành bang Hy Lạp</span>, dưới sự dẫn dắt của<span>&nbsp;Leonidas I, vua</span><span>&nbsp;</span>xứ Sparta và<span>&nbsp;Đế quốc Ba Tư&nbsp;</span>dưới sự chỉ huy của<span>&nbsp;Xerxes Đại đế.</span></strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2038b9e07d6b11e6bca731facdfff143.jpg\" style=\"width: 807px; height: 1194.17px;\"></strong></p><p><strong>Daredevil: The Man Without Fear là câu chuyện kể lại nguồn gốc của \"Daredevil\" Matt Murdock.</strong></p><p><br></p><p>Sau này, Miller trở lại DC và viết phần tiếp theo của The Dark Knight Returns, có tên là Batman: The Dark Knight Strikes Again, mặc dù doanh thu khá tốt, nhưng bộ truyện tranh này lại nhận được những phản hồi khá tiêu cực. Sau đó, DC cho ra mắt All Star Batman & Robin, The Boy Wonder, chấp bút bởi Miller và minh họa bởi Jim Lee; tuy doanh thu của bộ truyện tranh luôn đứng top charts của tháng nhưng vẫn bị “ném đá” và cuối cùng là delay vô thời hạn. Vào năm 2011, Miller giới thiệu bộ truyện tranh Holy Terror về một anh hùng chống lại những kẻ khủng bố cực đoan theo Hồi giáo, nhưng ý tưởng này bị chỉ trích không chỉ bởi những nhà phê bình, những người chống phân biệt đối xử với đạo Hồi, mà còn bởi chính một nhà văn tên tuổi khác trong giới comics - Grant Morrison.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96e552507d6c11e6bca731facdfff143.jpg\" style=\"width: 743px; height: 1185.76px;\"></p><p><strong>Tạo hình của Wonder Woman trong The Dark Knight Strikes Again bị các độc giả ném đá một cách không thương tiếc =))</strong></p><p><br></p><p>Vào năm 2015, Miller cùng với nhà văn nổi tiếng với series Wonder Woman - Brian Azzarello cùng tham gia vào dự án The Dark Knight III: The Master Race, được minh họa bởi hai họa sĩ Andy Kubert và Klaus Janson. Bộ truyện tranh được đánh giá cao cả về mặt nội dung lẫn hình thức. Sau đó, The Dark Knight Returns: The Last Crusade - prequel của The Dark Knight Returns cũng được ra mắt độc giả với minh họa của John Romita Jr. và phối màu bởi Peter Steigerwald và được độc giả đón nhận.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f20ebb07d6d11e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><strong>The Dark Knight III: The Master Race được đánh giá cao về mặt nội dung và hình thức, đánh dấu sự trở lại đầy tự tin của Frank Miller.</strong></p><p><br></p><p>Trong hơn 30 năm sáng tác, có lúc thăng, lúc trầm, nhưng Frank Miller đã trở thành một trong những tượng đài sáng tác comics có tầm ảnh hưởng bậc nhất trong nền công nghiệp truyện tranh thế giới, góp phần tạo nên những tác phẩm kinh điển mà nhiều thập kỷ sau - và những tác phẩm đó vẫn là những món ăn tinh thần dành cho độc giả DC nói riêng và comics nói chung.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-18T07:04:25.441Z","creator_id":2578,"down_point":0,"tags":[],"title":"Frank Miller - cây đại thụ trong làng truyện tranh thế giới","up_point":33}