{"_id":20417,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5af68ca059c22d1ffd992264","name":"NGƯỜI TRẺ"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5cb69eb16ee1537f5fb87691","name":"CHUYỂN NHÀ"}],"up_point":31,"down_point":1,"title":"Chuyện con mèo bay qua Đại Tây Dương (3/3)","body":"<h2>Tây vs. Giao thông Việt Nam</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e9f7110641611e991e61fd9990e8c23.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Hai người một mèo chúng tôi chuyển nhà thêm một lần nữa, lần này chỉ cách chỗ cũ có một dãy phố. Muzzy còn chưa kịp ngoao tới cao trào thì đã tới nơi. Nhà mới của chúng tôi nằm trong một con ngõ nhỏ (từ địa phương là \"kiệt\"), nhà cửa nêm chặt vào nhau. Trẻ con chạy đùa khắp ngõ. Xe máy dựng trước cửa nhà. Hàng xóm mới nhìn chúng tôi tò mò. Anh chồng Tây của tôi đủ lạ mắt để thu hút ánh nhìn, nhất là ở một xóm nhỏ không-phải-resort như thế này.&nbsp;</div><div>Ở nhà mới vài hôm, hàng xóm của chúng tôi phát hiện ra Muzzy.</div><div>Trẻ con bắt đầu kéo nhau đến trước cửa nhà để xem mèo (giờ thì Tây đã hết lạ). Bác bán quán bánh canh đầu ngõ hỏi chuyện: \"Nhà con có con mèo bự ha?\" Fan cuồng nhiệt nhất là một chị sống ở nhà đối diện, hễ thấy bóng Muzzy ngồi sau cửa kính là chị với sang meo meo tám chuyện. Thỉnh thoảng, Muzzy cũng lịch sự meo trả lời.</div><div>\"Con mèo dễ thương ghê!\" Chị xuýt xoa khen khi tôi đang mở khóa cổng vào nhà.</div><div>\"Dạ.\"</div><div>\"Chồng em bảo không dám thả nó ra vì sợ nó đi lạc mất hả?\"</div><div>\"Ủa, chồng em nói chuyện với chị được ạ?\"</div><div>Hóa ra, anh chàng đã kịp quen với mấy người hàng xóm xung quanh. Với vốn tiếng Việt bập bẹ của mình, kèm theo khua tay múa chân, anh ta đã cung cấp đủ thông tin cơ bản của chúng tôi cho họ. Vợ tôi là người Việt Nam. Tôi làm việc ở trường Duy Tân. Tôi sợ mèo đi về nhà cũ (Thực ra là sợ bị lên đĩa, nhưng mà thôi).</div><div>Tôi vốn rất ngại khoản bắt chuyện với người lạ, nên nghĩ tới việc phải làm quen với hàng xóm mới, tôi đã thấy ngán ngẩm. Nhưng may quá, nhờ có hai nhân vật đính kèm là anh Tây và Muzzy mà tôi được qua cửa dễ dàng. Hóa ra chồng và mèo còn có công dụng này.</div><hr><div><em>Đọc các phần trước:</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-fnu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện con mèo bay qua Đại Tây Dương (1/3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi linhkechuyen trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-fnu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88025040641311e98f56a399bd963ab8.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-23-fp9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện con mèo bay qua Đại Tây Dương (2/3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi linhkechuyen trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-23-fp9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f06bb10641311e9bf8a534406651130.jpg);\"></a></div></div><hr><div>Không ít người ngạc nhiên rằng anh Tây này \"chịu\" theo tôi về Việt Nam. Không những về, anh ta lại còn thích ở Việt Nam nữa kia. Đất nước tôi đầy ắp đổi thay và cơ hội. Giống như một thiếu niên đang lớn, vừa ngông cuồng vừa non nớt, nhưng mang một sự \"máu lửa\" rất dễ lây. Người ta dậy sớm hơn, đi chơi tối muộn hơn, nói nhiều hơn, nhảy việc thường xuyên hơn. Nhà cửa, quán xá, đường phố thay đổi như chong chóng. Anh Tây nhà tôi mắt tròn mắt dẹt nhìn cuộc sống hằng ngày ở Việt Nam như đang xem một bộ phim giật gân: cái gì cũng bất ngờ, cái gì cũng chớp nhoáng, cái gì cũng ồn ào và sặc sỡ. Nói tóm lại là rất đã mắt và đã tai. Anh ta thích thú vì được sống trong bộ phim ấy. Tôi đồ rằng chuyện này không có gì lạ. Nếu như có người mơ làm nữ chính ngôn tình, người khác ước thành siêu nhân cứu thế giới, thì việc anh chồng tôi muốn đóng vai chính trong bộ phim \"Tây vs. Giao thông Việt Nam\" cũng không phải là quá khó hiểu.</div><div>Không có gì là quá khó hiểu — chúng tôi về Việt Nam là để sống ở Việt Nam. Có sống ở Việt Nam, anh mới biết vì sao tôi yêu mùi hoa sữa Hà Nội và nhớ những bãi biển mùa hè. Anh mới nhận ra tôi hay cáu gắt vì cái nóng oi nồng tháng Sáu và ca thán những khi mưa về lụt phố. Anh mới có dịp tranh phần đi phía bên ngoài khi cùng tôi dạo bộ ngoài đường, miệng bảo \"Anh chết trước.\" Việt Nam không chỉ là những câu chuyện mơ hồ xa xôi tôi kể nữa. Chúng tôi đang sống ở đây, hằng ngày ăn cơm, nói tiếng Việt, và dừng lại chuyện trò đôi câu mỗi khi hàng xóm hỏi chuyện con mèo.</div><div>Không có gì là khó hiểu. Nếu như tôi đã từng sống ở đất nước anh và nói thứ tiếng của anh từng ấy năm, thì tại sao anh lại không làm điều ngược lại? Khi bạn yêu một người, bạn tự nhiên muốn biết thật nhiều về người đó. (Cứ thử nghĩ lại hồi cấp III, bạn có đi trinh sát xem crush của bạn thích ăn món gì, mê phim gì, mấy ngày tắm một lần... hay không?) Anh người yêu tôi, mặc dù đã thăng hạng thành chồng, vẫn luôn muốn biết về nơi đã tạo nên con người của tôi. Thế là, tốt nghiệp xong cao học, chúng tôi gói ghém đồ đạc, bỏ mèo vào túi, xách về Việt Nam.</div><div>Và đương nhiên là lúc ấy chúng tôi đang yêu. Khi đang yêu, người ta dễ làm những việc phi thường. Ví dụ như vác theo một con mèo ngoao ngoao ầm ĩ, cùng nhau bay hai mươi mấy nghìn cây số qua Đại Tây Dương.</div><hr><h4>Bài viết này nằm trong cuốn sách <a href=\"https://www.facebook.com/gannhulanha/photos/a.243098599907705/270099307207634/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Gần như là nhà</em></a>. Giới thiệu sách như này:</h4><blockquote><div><h4>Với hơn 30 câu chuyện của các lưu học sinh, nghiên cứu sinh nhiều đại &nbsp;học danh tiếng trên thế giới đạt được nhiều thành tựu nổi bật trong &nbsp;nhiều lĩnh vực như báo chí, ngoại giao, giáo dục, kiến trúc, marketing, &nbsp;luật… <a href=\"https://www.facebook.com/gannhulanha/photos/a.243098599907705/270099307207634/\" rel=\"noopener noreferrer\" target=\"_blank\">GẦN NHƯ LÀ NHÀ</a> sẽ mang đến một cái nhìn đa diện về những người trẻ &nbsp;Việt hiện đại.</h4></div></blockquote><h4>Và về việc người trẻ Việt hiện đại lôi mèo đi khắp nơi ra sao.</h4>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-04-21T09:17:58.299Z"}