{"_id":22382,"tags":[],"up_point":42,"down_point":3,"title":"Không chỉ Người Dơi, cả Người Nhện cũng thích gặp Chúa","body":"<pre><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7242fbc0a79c11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure></pre><pre>\n</pre><pre><strong><em>Mysterio is the Truth. </em></strong></pre><pre><em>Sau trận chiến vĩ đại cuối cùng ở Endgame, nhiều thứ đã thay đổi. Những người biến mất trước cú búng tay của Thanos đã xuất hiện, những có những người thì vĩnh viễn không trở lại. Cái chết của Iron Man tất yếu để lại một khoảng trống quyền lực. Liệu sẽ có những ai muốn trám vào vị trí ấy? Và ai là người đủ xứng đáng? Tony Stark tin tưởng Peter Parker, nhưng liệu chính Peter có tin ở mình? Thế giới luôn cần một siêu anh hùng, nhưng \bsiêu anh hùng liệu có cần thế giới? </em></pre><div><br></div><div><strong><em>TL;DR:</em></strong> Cho những ai không ngại đọc dài, thích being nerdy, và chém gió về Chúa. Ngoài ra, bài có spoilers ^^.&nbsp;</div><div><em><strong>Disclaimer:&nbsp;</strong></em>Và như mọi lần, các tư tưởng được diễn dịch từ phim trong bài không nhất thiết phản ánh quan điểm người viết.&nbsp;</div><div>Vốn tôi lười chưa định viết gì, dưng đi xem Người nhện xa nhà (Spiderman: Far from home) thấy vài ý giống Ký sinh trùng mà lộ liễu hơn, nên tiện thể chém luôn phim này.&nbsp;</div><div>Đọc mở đầu các bạn hẳn cũng đoán review này sẽ bàn về yếu tố phản Kito trong Người nhện. Cũng nghĩa là, nhân vật phản diện lớn nhất của phim hẳn sẽ chính đại diện cho Chúa.&nbsp;</div><div><br></div><hr><h3 style=\"text-align: center;\"><strong>God is mysterious. Mysterio is God.</strong></h3><hr><div><br></div><div>Thực vậy, chi tiết đầu tiên gây chú ý là cái mũ chụp đầu hình cầu của Mysterio, không gì khác ẩn dụ cho hào quang bao quanh đầu Chúa. Khi thấy cảnh đó, tôi chưa đọc về nhân vật Mysterio trong comic của Marvel nên chẳng hề biết tay này là ác nhân, và trong phim Mysterio vẫn còn hiện lên như một anh hùng, thậm chí còn là người bạn tâm lý đang chỉ dẫn vỗ về cho chàng Spider man trẻ tuổi. Thế nhưng tôi đã nghĩ : cha này sẽ ẩn dụ cho Chúa, nên không lôi thôi gì hết, cam đoan kẻ ác. Cuối cùng đúng vậy thật.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79877cd0a79c11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83427c20a79c11e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Và càng về sau ẩn dụ Mysterio = Chúa của Kinh Thánh này càng lộ liễu, đôi lúc như tọng vào họng khán giả chứ không nên gọi là ẩn dụ, tỷ như các phát biểu sau:&nbsp;</div><div><em>Loài người cần một niềm tin. Hãy cho họ thứ họ muốn thấy và họ sẽ tin.&nbsp;</em></div><div><em>Ngày nay có thể làm người ta tin bất cứ điều gì miễn anh khoác áo choàng và có thể bắn lazer &nbsp;aka biết biểu diễn “phép lạ” như Chúa&nbsp;</em></div><div><em>Ta đến cứu ngươi đây, loài người.&nbsp;</em></div><div><em>Đây là thứ thật kỳ cục. Chính xác là thứ người ta sẽ tin.&nbsp;</em></div><div><em>Ta điều khiển sự thật. Mysterio chính là sự thật.&nbsp;</em></div><div>Và còn nhiều câu nữa không nhớ hết vì chúng khá sáo mòn không có gì mới mẻ, gần như là lượm lặt các câu châm chích từ tab /r/atheist trên reddit rồi cắm vào phim vầy.&nbsp;</div><div>Tôi sẽ chỉ ptich câu cuối, vì có thể với một số người chưa rõ ràng lắm liên hệ với tôn giáo.&nbsp;</div><div>Cuộc sống có nhiều tiêu chuẩn hay giá trị quan trọng, các tôn giáo khác nhau có thể chọn tôn vinh các giá trị khác nhau. Với Thiên Chúa giáo, sự thật là giá trị quan trọng nhất. &nbsp;Chúa từ khi xuất hiện đã gắn với Ngôn lời (Logos = The word) và Jesus thì tự nhận “ta là con đường, sự thật, và cuộc sống”. Vậy nếu nói đến một vị lãnh đạo tinh thần nào gắn chặt với chữ “sự thật” thì người ta nghĩ ngay đến Chúa của Thiên Chúa giáo.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fd07190a79c11e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng và trung tâm của tất cả, chi tiết không thể chối cãi khẳng định ẩn dụ về tay kẻ ác này chính là diễn biến kế hoạch của Mysterio.</div><div><br></div><hr><h3 style=\"text-align: center;\"><strong>Mysterio’s plan = God’s plan = the biggest cheating plan.</strong></h3><hr><div><br></div><div>Đây chính là chi tiết lặp lại ý tưởng của Ký sinh trùng. Ta nhớ, các tình tiết “ kế hoạch” trong Ký sinh trùng là để mỉa mai về kế hoạch cứu chuộc của Chúa. Cụ thể, bộ phim ẩn ý kế hoạch ấy chỉ là một kép trò ngớ ngẩn lừa gạt loài người như đoạn ông Park kể về kế hoạch sinh nhật cho Dasong mà tôi đã phân tích ở bài này: <a href=\"https://www.facebook.com/gwens83/posts/10217984511057870\" rel=\"noopener noreferrer\" target=\"_blank\">Từ đá đến Chúa, từ Chúa đến đá&nbsp;</a>.&nbsp;</div><div>Và kế hoạch của Mysterio y xì đúc vậy luôn:</div><div><em>Cách tốt nhất để thu phục niềm tin của nhân loại là dàn dựng một kịch bản thảm hoạ và sau đó đóng giả anh hùng cứu thế.&nbsp;</em></div><div>Mysterio bịa ra những tay khổng lồ The Elementals (Đất Nước Lửa Không khí) đến từ vũ trụ khác, nhưng hoá ra tất cả chỉ là ảo giác 3D giả lập qua máy tính, chỉ để sau đó hắn xuất hiện, đánh bại các hình nhân ảo này và được truyền thông tung hô lẫn nhân dân tin tưởng như một đấng cứu thế mới.&nbsp;</div><div>Mysterio làm được việc này cũng không chỉ nhờ hàng trăm drone cho phép truyền tin lẫn chiếu ảnh từ mọi hướng. Quy mô giả lập đã tăng gấp bội từ khi hắn chiếm được kính Edith cho phép truy cập vệ tinh của mọi quốc gia và mọi mạng truyền thông. Và tất cả các chi tiết này lại bám sát một mô tả sau trong Kính Thánh: Chúa là Đấng all seeing, all knowing – Đấng toàn năng thấy mọi thứ và biết mọi thứ. Bỏ nhỏ, cũng nghĩa là, chi tiết Edith đáng ra phải được trao cho Parker cũng nói lên, Mysterio là Chúa giả, người xứng đáng làm Chúa sẽ chỉ có thể là Peter Parker, cũng không spoil lắm khi nói rằng, hẳn cuối cùng kết phim sẽ là như thế.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c772b130a79c11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý tưởng về Mysterio mang thông điệp phản Kito như vậy là khá dễ nhận, ngay cả ẩn dụ Mysterio Chúa giả, Parker Chúa thật cũng không khó phân tích, nên ta sẽ thôi bàn sâu về chúng, và chuyển sang xem xét vài điểm kín đáo thú vị hơn trong kịch bản “ kế hoạch của Chúa” này:&nbsp;</div><div><br></div><hr><h3 style=\"text-align: center;\">The Mysterio’s Plan = The History of …</h3><hr><div><br></div><div>Ta nhớ kế hoạch ấy có trung tâm là 4 tay khổng lồ thần thoại đại diện cho 4 nguyên tố cơ bản sẽ gây thảm hoạ ở 4 vị trí khác nhau: Mexico, Venice, Prague và London.</div><div>Vì lý do nói sau, chúng ta sẽ để Mexico ở cuối cùng, và xét trước 3 điểm Venice, Prague, London, xem liệu chúng có gì đặc biệt:</div><div>Trên phim, Venice là nơi xuất hiện tay khổng lồ đầu tiên. Ngay trước lúc diễn ra thảm hoạ, một nhóm trong đoàn tham quan của trường Queens đi ra Kênh Lớn, đột nhiên thấy có xoáy dưới lòng nước, rồi xoáy nước bỗng dựng lên thành một tay khổng lồ đập phá tất cả. Một cảnh đáng nhớ là lúc tay khổng lồ cố kéo đổ tháp chuông và Peter dùng tơ vất vả lắm mới giữ cho trụ vững. Cùng lúc ấy, nhóm còn lại của trường Queens vừa mới tính ghé thăm bảo tàng Leonardo da Vinci mà lại bị đóng cửa.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/67557278_10218034891557351_3885726585650675712_n.jpg?_nc_cat=110&_nc_eui2=AeHrW0PaO-u_exE1zJtNY_htSvy0Gy-9MOuNWcPPs6HEG6AE_lbdFW8agksmrzRQJFTjLruAM8XMU47aEytz6zlaBEfLHah1vY64QVA78feedg&_nc_oc=AQnabPdlS9fvhz7Vag9qXF6eXQ2_rEH4_tsedIHWbkFaEM5w3ob4wVnVIc-rp50BWC4&_nc_ht=scontent.fhan3-1.fna&oh=d34a45d246992d5ae27c8ae0cbb2633d&oe=5DA98D8B\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào tháng 3 năm 1511, ở Venice cũng có một trận động đất dữ dội không kém, được sách mô tả lại như sau :</div><div><em>Những ống khói nghiêng ngả, tường nứt ra, mọi thứ trên cao rơi xuống, nước dưới kênh sôi lên như có lửa, và các tháp chuông rung lắc.</em></div><div>Sự kiện địa chất ấy ngay hôm sau kéo ra một sự kiện khác: Tổng đốc Venice tuyên bố với nội các “đây chính là một đòn trừng phạt (của Chúa) do mảnh đất Venice này chứa đầy tội lỗi, mà chủ yếu là nạn kê dâm đang lan tràn”. Nhắc kê dâm, lại nhớ Leonardo da Vinci ngẫu nhiên là cái tên dễ nhận nhất với văn hoá đại chúng mà từng bị cáo buộc ra toà vì tội này :-$</div><div>Theo cách ấy, sự kiện tay khổng lồ nước tàn phá Venice ngay sau khi đoàn tham quan tính ghé bảo tàng Da Vinci, theo tôi chính là nhắc về sự kiện “đòn trừng phạt của Chúa” dành cho Venice vì tội kê dâm vào năm 1511. Diễn dịch kiểu trừng phạt của Chúa này, không ngẫu nhiên, cũng lấy từ Kinh Thánh. Trong sách, hai thành phố Sodom và Gomorrah đã bị Chúa giáng lửa thiêu cháy vì sự băng hoại gắn với kiểu thực hành tình dục bị coi là báng bổ trên. Ngày nay ta thường dịch “kê dâm” từ cụm “anal sex”, dưng từ gốc tiếng Anh của nó chính là “sodomize”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/66706275_10218034892277369_7891539928616534016_o.jpg?_nc_cat=103&_nc_eui2=AeGn7OJIbfNa85y6IxMWhmOj9_0aCyN3FPCvkgoeNrbNCgxFcPz6pMTG8uTykhpkSidzSxVfd0Og09wLsC9Fj_Jkk9-bLopINoZkj3LxKan85g&_nc_oc=AQnyXfF1vhXQLuIZ6B-OZxLTHq5U2u4W69Vyg3jG5WbI4A6YkuiVyW9gWDw-w_S8oGo&_nc_ht=scontent.fhan3-2.fna&oh=1b46239f4e61518f3dd05dabd074d191&oe=5DADF55C\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ thì hãy cùng đến với địa điểm kế aka tham quan Prague ở Czech. Thảm hoạ diễn ra vào tối có lễ hội ánh sáng diễn ra tại quảng trường trung tâm Prague. Lần này, tên khổng lổ đại diện cho nguyên tố lửa, nên toàn thân bốc cháy. Tay khổng lồ này check trong comic của Marvel còn tên là Hellfire = lửa địa ngục, và Mysterio cũng doạ dẫm Parker là: Nó còn có thể hút năng lượng từ sâu trong lòng đất.</div><div>Quay về thực tế, quảng trường trung tâm Prague vốn thuộc về Khu Phố Cũ (The Old Town) của thành phố Prague. Ở quảng trường này có một tượng đài cổ nổi tiếng: Tượng đài Jan Hus. Jan Hus là triết gia người Czech thế kỷ 15, tuy là một linh mục song từng đề xuất những ý tưởng cải cách tôn giáo còn trước khi phong trào Kháng Cách nổ ra sau này ở Châu Âu. Song chính thế, Jan Hus bị giáo hội Công giáo kết tội tuyên truyền tà pháp và cuối cùng đã bị xử hoả hình aka thiêu sống vào năm 1415. Đến đây hẳn bạn đã ngờ ngợ. Chưa hết, nếu đã nói về lễ hội, thì nhắc đến Prague người ta không nhớ đến lễ hội ánh sáng, mà nổi tiếng nhất ở thành phố xinh đẹp này lại là một lễ hội ít màu sắc hiện đại hơn: Witches Burning Festival – Witches Night Festival – tại đó người dân Prague dựng lên các tay bù nhìn rồi châm lửa đốt, nhại lại việc thiêu cháy phù thuỷ. Dù phù thuỷ ở đây thực ra là đại diện cho mùa đông, song cái tên của lễ hội kỳ lạ này rõ ràng làm người ta nghĩ đến điều được coi như vết đen lớn nhất của lịch sử tôn giáo thời Trung Cổ, chính là phong trào săn lùng phù thuỷ, vu cho thực hành các tà thuật, rồi xử tử trên giàn thiêu.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/p720x720/66749534_10218034892877384_3368032852951171072_o.jpg?_nc_cat=103&_nc_eui2=AeEKgMUXJ0NmNhKceshthnAySieUU7Bfy6aNf2-QCnL3whIHGwX6uHUwzFeViog94ax5Yrd8__npnafijkj7tFE-Q6uXX6Tm27oC2LxNuiQuyA&_nc_oc=AQkmqTBueUdosNB0lPgFraRHERYbFjui6FiZ9renJk3YoSfQFPoaeGYqyk83wA6-O-4&_nc_ht=scontent.fhan3-2.fna&oh=9a329865a02d14193b9d875b66da3139&oe=5DA709C7\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng đài Jan Hus</figcaption></figure></div><div>Kết hợp lại, thì sự kiện tay khổng lồ lửa xuất hiện vào đêm lễ hội ở quảng trường trung tâm Prague, không gì khác chính là liên hệ đến nhân vật được tạc tượng tại chính quảng trường đó – Jan Hus - cùng cuộc đời bi kịch của ông – một người tin vào Thiên Chúa, muốn dùng lý lẽ khoa học để cải cách tôn giáo, song kết cục đã bị hoả thiêu như đại diện của tà giáo. Và diễn biến ấy thì lại cũng có thể tóm tắt y như lời ông thầy giáo da đen kết luận trước khi rời Prague: Chúng ta đến đây vì khoa học, mà đành bỏ đi vì phù thuỷ.</div><div>Giờ thì nhảy đến điểm đến cuối là London, cũng là nơi Mysterio dự trù cho thảm hoạ khủng khiếp nhất, hắn nói với đồng bọn “Lần này thương vong sẽ lớn lắm đây. Nhưng càng nhiều thương vong càng hiệu quả. Dù sao thì London cũng sẽ gây dựng lại được thôi”. Nói cách khác lần này hắn không chỉ muốn huỷ hoại một ngôi làng, một bờ kênh, một quảng trường, mà tính đánh sập cả một thành phố. Ta cũng nhớ, khi tay khổng lồ Khí xuất hiện ở London, ông thầy da đen lại hét lên: Mysterio hãy diệt trừ phù thuỷ.</div><div>Đây là sự kiện gần như ít chi tiết gợi ý nhất, song tôi lại đoán ra đầu tiên vì tính chất kinh điển của nó. Trong lịch sử, London bị đánh sập và phải “ gây dựng lại” chỉ có một lần, đó là vụ cháy thành London năm 1666, chi tiết thành London đổ sụp này thậm chí cũng từng được xài trong một phim phản Kito khác là Batman begins mà tôi từng phân tích ở bài này (<a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/khi-ng%C6%B0%E1%BB%9Di-d%C6%A1i-g%E1%BA%B7p-ch%C3%BAa/10156626883097378/\" rel=\"noopener noreferrer\" target=\"_blank\">Khi người dơi gặp Chúa</a>) và giờ chỉ paste lại như sau:</div><div>Năm 1666, một khu phố ở London bị hoả hoạn cháy rụi. Thảm hoạ nổi tiếng này lúc đó được nhiều người Công giáo diễn giải như đòn trừng phạt của Chúa trời với London, thành phố tội lỗi là thủ đô của một đất nước mới đầu nhập Thanh giáo và xử tử một ông vua ngoan đạo là Charles I (ai đọc “Ba người lính ngự lâm – 20 năm sau” sẽ nhớ vụ lính ngự lâm từng cố cứu ông này mà không được). Con số 666 trong văn hoá đại chúng vốn cũng được coi là biểu tượng cho quỷ Satan.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/66770191_10218034897037488_5661108251538751488_o.jpg?_nc_cat=107&_nc_eui2=AeGSXLM2TLyZyWcSvD2ceZLoMWSwGVFp_b6k_BJmZ-QY0g8eHUh3j2q_yD-rOftG8c_ZZXaKrkLbuH0JeGLhUgRbc0cGKR8oezcajDMawR6qEA&_nc_oc=AQkamRl7oxt-UKtRGXAAVUdsOl1RagcUsAr-1dZrj4cRSCkUoCNigijkDMdv2KFv2xk&_nc_ht=scontent.fhan3-2.fna&oh=61eb7c650fa6e772ed0ab5d9f6425d34&oe=5DC0EC59\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy, đến đây thì ta thấy, cả 3 địa điểm Venice, Prague, London đều gắn với những sự kiện mà nhờ đó giáo hội có thể trực tiếp hay gián tiếp tăng cường ảnh hưởng của mình. Và cách diễn dịch lịch sử ấy, thật ngẫu nhiên, cũng chính là ý tưởng chính của bộ phim: Các chiêu trò dựng lên những phù thuỷ, ác quỷ, nỗi khiếp hãi, để nhờ đó mà củng cố niềm tin vào Chúa - Mysterio.</div><div>Và giờ thì ta sẽ có thể quay về xử lý nốt địa điểm xuất hiện tay khổng lồ đầu tiên: Mexico</div><div>Địa điểm này chỉ hiện ra chớp nhoáng đầu phim, không phải sự kiện chính, cũng chỉ được mô tả khá chung chung như một ngôi làng ở Mexico. Tuy nhiên, search ảnh từ đoàn phim cung cấp, ta có nó trông cụ thể như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/66780567_10218034897717505_4443468663592321024_n.jpg?_nc_cat=106&_nc_eui2=AeEDii_DFFbDpDSt1UQu66x8C-0a51vsHhAhoNqAZmx64oouvCfswVnXNZd_Qv7wSO9oomqT88lOIqj1Qk-CQMP3_qEwHZhLJYek_bUhXZlKew&_nc_oc=AQkmkfnQAne0SRw1tKHJg-Zo2OBab4EF8IJKPe4qpsRl-vdbqT5s6cumtzpRV2saHIk&_nc_ht=scontent.fhan3-3.fna&oh=158f05e0c88a1478723262e854bb2bec&oe=5DB9D1AC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể thấy toà nhà lớn trong ảnh mang kiến trúc Baroque, hẳn nhiên không phải kiến trúc bản địa của người Mexico. Và quả đúng thế, địa điểm quay cảnh này cũng không diễn ra ở Mexico, mà ở một ngôi làng bỏ hoang ở Tây Ban Nha. Nhưng sao lại chọn ngôi làng ấy, sao lại quay ở một địa điểm có thể phô diễn kiến trúc rất không đặc trưng cho dân Mexico, trong khung cảnh một ngôi làng đổ nát xứ Mexico, làm thế để làm gì?</div><div>Check thử tiếp ta sẽ có, toà nhà nguyên vẹn ở giữa cảnh đổ nát này chính là một tu viện cổ, và đây cũng là một ngôi làng cổ. Đến đây ta có manh mối để tiếp tục tự sự phản Kito khi lần về quá khứ. Thật vậy, sự xuất hiện của nhà thờ nguyên vẹn mang kiến trúc Tây Ban Nha đặt giữa khung cảnh đổ nát xứ Mexico, chính là ẩn dụ u buồn về lục địa châu Mỹ trong giai đoạn bị thuộc địa hoá bởi vương triều công giáo Tây Ban Nha năm xưa. Bên cạnh súng và tàu chiến, người Tây Ban Nha còn đem đến miền đất mới cả đạo Thiên Chúa, thắng lợi quân sự cũng kéo theo thắng lợi tôn giáo khi những người da đỏ bản địa chấp nhận rằng thất bại từ dân tộc họ là bằng chứng không chối cãi cho sự thua kém từ những vị thần của họ. Ở Mexico, cùng lúc người da đỏ trở thành nô lệ cho dân da trắng, thì tín ngưỡng Aztec cũng bị nghiền nát để nhường chỗ cho sự lan truyền của Công giáo và xuất hiện các nhà thờ với kiến trúc đặc biệt như hình. Ở Mễ hiện giờ còn lưu giữ nhiều nhà thờ với kiến trúc này – y như ở Vn lưu trữ các tháp Chàm, với chúng ta thì như di tích tham quan đẹp đẽ, với nhiều người bản địa thì là chứng tích câm lặng của kẻ thua cuộc. Người Tây Ban Nha đã thực hiện cuộc chinh phạt toàn diện về vật chất lẫn tinh thần ấy nhân danh khai hoá văn minh --- cũng hợp với mô tả về tay khổng lồ là “một cơn lốc xoáy có mang khuôn mặt”, trong ngôn ngữ văn chương giống một thảm hoạ được trang hoàng bởi một lý do tốt đẹp đã ập đến và càn quét toàn bộ lục địa châu Mỹ.</div><div>Nếu đến đây bạn vẫn chưa tin, hãy nhớ tiếp cảnh mở đầu cho toàn phim, với bức tượng xuất hiện bên vệ đường, lúc Nick Fury bước ra khỏi xe, ngay trước cảnh ngôi làng Mexico điêu tàn kia. Không gì khác nó chính là tượng nữ thần Lady of Colombia. Chữ Colombia được lấy chính từ tên Christopher Columbus, nhà thám hiểm lừng danh đã giúp đế quốc Tây Ban Nha phát hiện ra châu lục mới -- cũng là nhân vật hàng năm cứ đến hẹn lại được bêu tên trên báo chí cánh tả, song hẳn nhiên không như một vĩ nhân của lịch sử, mà như một kẻ tội đồ với người da đỏ năm xưa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/67343946_10218034899637553_3073962201745195008_o.jpg?_nc_cat=110&_nc_eui2=AeFxiqomhnYpgOa-ZKy-wmYD90ge-hS1frUK6E5OpWXqxSTnBijiDgkIC0zmtYznJnVawZ-FZz9-chkMuWrkDlWH2ZG-U2cfj2Ydm9SVrSHZFg&_nc_oc=AQni5vpreEUgPsUYwYqmGJCKHJm1bT2da5DBVfAQNfaL5bt1dRjx4EGA3VIfHau-BZo&_nc_ht=scontent.fhan3-1.fna&oh=97d64095066613ba439f02e9445bc55b&oe=5DB1FD2D\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h3 style=\"text-align: center;\">Verdict:</h3><hr><div><br></div><div>Như vậy là qua nhân vật Mysterio, kế hoạch giả lập thảm hoạ của hắn cùng cách xây dựng địa điểm 4 tên khổng lồ xuất hiện, phim Người nhện xa nhà muôn ngụ ý đá xéo về những khuất tất, lừa mị, hay các bóng đen trong lịch sử phát triển của nhà thờ Thiên Chúa.</div><div>Ý sau này cũng là điểm thú vị nhất của sản phẩm Người nhện mới ra này. Với cá nhân tôi thì phim này không quá xuất sắc, vì plot kiểu này cả nghĩa đen hay ẩn dụ tôi đều từng gặp ở các phim khác. Song tôi nghĩ chúng không quá cũ kỹ với nhiều người xem khác và xét mặt bằng chung phim ra rạp hiện giờ thì thế là ổn. Hơn nữa bạn Parker khá là dễ thương, bạn ấy đóng góp 50% vào tổng giá trị và cứu vớt 100% cho em Mary Jane trying-too-hard. Nói chung cho một cuối tuần dễ chịu vui vẻ thì OK.</div><div>Còn về thông điệp của phim, nhân đây cũng nói luôn tại sao cùng là phản Kito mà tôi lại thấy Ký sinh trùng hay và nhiều phim khác thì không. Thông điệp là gì không quan trọng, quan trọng làm theo cách nào. Lấy vd về chuyện nhại kế hoạch cứu chuộc của Chúa, Ký sinh trùng làm tự nhiên hơn hẳn Người nhện xa nhà, không có cảm giác thuyết giáo. Hai nữa một bộ phim nếu nghiêm túc thì nên công bằng với cả người tốt lẫn kẻ ác và Ký sinh trùng thể hiện được thái độ neutral này ít nhất ở nghĩa đen. Còn với Người nhện, nhân vật Mysterio lại làm tôi nhớ đến phim cúng cụ Việt Nam ở chỗ là kẻ ác mà 1. luôn nơm nớp lo thiên hạ không biết mình ác; 2. Sợ mình hay ho quá lấn át hào quang của nhân vật chính thì bỏ xừ. Hệ quả là, trong phim Mysterio có khá nhiều câu tự vạch mặt và dìm hàng bản thân, lẫn ngầm tôn lên phẩm chất của đối thủ - chàng người nhện trẻ tuổi Peter Parker. Nói chung là một kẻ ác quá nhẹ cân, được tô vẽ như ông ba bị nhưng thực chất rỗng ruột, một dạng quân xanh quân đỏ vốn sinh ra chỉ để làm nền cho Spiderman. Điều này tự nhiên lại gợi ra một ý nghĩ:</div><div>Quả là trong phim thì Mysterio đã dàn dựng lên những kẻ thù không thật đặng sau dễ dàng đánh thắng và được tôn vinh như Chúa.</div><div>Nhưng trong đời thực, không phải chính Marvel cũng dựng lên ác nhân rỗng ruột Mysterio đặng sau Peter Parker dễ dàng đánh thắng và tự nhiên thành truyền nhân xứng đáng của Iron Man đó hay sao? Mà Iron Man là gì chứ nếu không phải là Chúa của các Marvel fanboys?</div><div>Theo cách đó thì, cả bộ phim có phải cũng là một kép trò dắt mũi khán giả, chỉ là meta hơn kép trò của Mysterio một chút hay không?<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0db8cdf0a79d11e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Facebook Gwens:&nbsp;</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/khi-ng%C6%B0%E1%BB%9Di-nh%E1%BB%87n-c%C5%A9ng-g%E1%BA%B7p-ch%C3%BAa-/10157375635427378/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khi Người nhện cũng gặp Chúa .. | Facebook</strong><br><em class=\"markup-em\">Mysterio is the Truth. Kết thúc trận chiến vĩ đại của Endgame, nhiều thứ đã thay đổi. Những người biến mất trước cú bú</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/khi-ng%C6%B0%E1%BB%9Di-nh%E1%BB%87n-c%C5%A9ng-g%E1%BA%B7p-ch%C3%BAa-/10157375635427378/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-07-16T07:44:04.609Z"}