{"_id":17294,"tags":[],"up_point":34,"down_point":3,"title":"Sách tinh gọn: 21 bài học cho thế kỉ 21 - Yuval Noah Harari","body":"<div>21 bài học cho thế kỉ 21 (2018) là một cuốn sách nêu ra thẳng thắn về những thử thách hiện tại của nền văn minh con người. Loài người đang tiến sâu dần vào những vùng đất chưa được khám phá về mặt công nghệ và xã hội. Nội dung này khám phá những cách để định hướng cuộc sống của chúng ta trong thế kỉ có nhiều thay đổi này.</div><div><strong>Nội dung này dành cho ai</strong></div><ul><li dir=\"ltr\">Những người đam mê những sự kiện thế giới.</li><li dir=\"ltr\">Những người có tư duy tầm nhìn lớn muốn có một quan điểm mới về những thử thách của thế giới.</li><li dir=\"ltr\">Những người yêu lịch sử muốn có một cái nhìn rõ hơn về hiện tại.</li></ul><div><strong>Về tác giả</strong></div><div>Yuval Noah Harari đạt bằng PhD Lịch sử tại đại học Oxford và là tác giả của các cuốn sách nổi tiếng Sapiens: Lược sử loài người và Homo Deus: Lược sử tương lai. Những cuốn sách của ông ấy đã được dịch sang hơn 50 thứ tiếng và bán được hơn 12 triệu cuốn trên khắp thế giới.</div><div><strong>Chuẩn bị bản thân cho tương lai trước những thay đổi ở thế kỷ 21.</strong></div><div>Trong một kỷ nguyên với những thay đổi không ngừng và những viễn cảnh tương lai bất định, chính phủ các nước cũng như mọi người đều đang phải vật lộn với những vấn đề về công nghệ, chính trị và xã hội mà chỉ có ở thế kỷ hai mươi mốt. Chúng ta nên phản ứng thế nào với những hiện tượng thời hiện đại, như những máy tính với trí thông minh một cách đáng sợ, sự toàn cầu hoá hay vấn nạn tin tức giả? Còn hiểm hoạ khủng bố - chúng ta có nên hành động hay nên bình tĩnh?</div><div>Trong nội dung này, bạn sẽ khám phá câu trả lời cho những câu hỏi trên, và nhiều hơn nữa. Bạn sẽ học được cách chuẩn bị cho tương lai của con bạn bằng cách thay đổi phương pháp tiếp cận với giáo dục. Khám phá robot và tự động hoá sẽ gây ảnh hưởng tới tương lai của những người lao động cổ cồn trắng như thế nào và tại sao vấn đề về nhập cư đang đe hoạ phá huỷ Châu Âu.</div><div>Tác giả Yuval Noah Harari đã xây dựng một số bài học để giúp chúng ta đối phó với thời kì đầy thú vị này. Nội dung này sẽ cung cấp cho bạn những bài học mấu chốt nhất.</div><div>Bạn cũng sẽ biết được</div><ul><li dir=\"ltr\">Việc công nghệ phát triển dẫn tới Brexit như thế nào (Brexit - Nước Anh tách khỏi liên minh Châu Âu).</li><li dir=\"ltr\">Tại sao chúng ta nên lo lắng về xe hơi nhiều hơn là về khủng bố.</li><li dir=\"ltr\">Tại sao chúng ta nên dạy trẻ em ít hơn.</li></ul><div><strong>Công nghệ đang gây rối loạn trong các hệ thống về tài chính, kinh tế và chính trị.</strong></div><div>Xuyên suốt thế kỉ 20, ba hệ ý thức chính trị tranh giành nhau vị trí bá chủ thế giới - chủ nghĩa cộng sản, chủ nghĩa phát xít và chủ nghĩa tự do. Tới cuối thế kỉ 20 thì chủ nghĩa tự do - tôn vinh chế độ dân chủ, thị trường tự do và tự do cá nhân - đã giành chiến thắng. Nhưng chế độ tự do - dân chủ của phương Tây sẽ đối mặt với thế kỉ 21 như thế nào?</div><div>Đáng lo ngại, những dấu hiệu thấy được đều không tốt - và cuộc cách mạng công nghệ thông tin là thủ phạm.</div><div>Từ thập kỉ 1990, công nghệ máy tính đã làm thay đổi thế giới nhiều hơn bất kì thế lực nào khác. Nhưng mặc cho những tác động to lớn đó, phần lớn các chính trị gia đều thiếu khả năng thấu hiểu những cải tiến mới này, và càng thiếu hơn nữa là khả năng kiểm soát chúng.</div><div>Hãy xem xét thế giới tài chính. Máy tính đã làm hệ thống tài chính của chúng ta trở nên cực kì rắc rối - tới mức chỉ có một vài người trên thế giới có khả năng hiểu được chúng hoạt động như thế nào. Khi trí thông minh nhân tạo phát triển hơn nữa, chúng ta có thể sẽ tới giai đoạn mà không một người nào có đủ khả năng để lý giải những dữ liệu tài chính. Những ẩn ý viễn cảnh này đưa ra đối với những quy trình chính trị của chúng ta là đáng lo ngại. Hãy tưởng tượng một tương lai mà chính phủ phải đợi một thuật toán máy tính cho phép họ sử dụng ngân sách hay đồng ý với kế hoạch cải cách thuế mà họ đưa ra.</div><div>Thật không may, đối với nhiều chính trị gia thế kỷ 21, những rối loạn về công nghệ không phải là mối quan tâm hàng đầu của họ. Ví dụ, trong cuộc bầu cử tổng thống Mỹ năm 2016, cả Donald Trump lẫn Hillary Clinton đều không hề để cập đến những hậu quả của việc tự động hoá lên số lượng người thất nghiệp. Thực tế, những vấn đề về công nghệ chỉ được đưa ra thảo luận trong ngữ cảnh vụ bê bối rò rỉ email của bà Hillary Clinton.</div><div>Sự im lặng của các chính trị gia đã khiến nhiều người dân mất lòng tin vào chính phủ. Những “thường dân\" ở các nước dân chủ phương Tây càng ngày càng cảm thấy mình “vô dụng\" trong một thế giới mới của trí thông minh nhân tạo, toàn cầu hoá và máy học (Machine Learning - khả năng tự học, nhận thức của máy móc). Và nỗi sợ trở nên “vô dụng” này khiến họ sử dụng bất kì quyền lực chính trị nào mà họ có một cách tuyệt vọng trước khi mọi việc trở nên quá muộn. Bạn không tin ư? Hãy nhìn vào những chấn động chính trị năm 2016. Brexit ở vương quốc Anh và việc thắng cử của Donald Trump ở Mỹ đều được hậu thuẫn bởi lực lượng những người bình thường, lo lắng rằng chính phủ và thế giới đang để họ lại đằng sau.</div><div>Xuyên suốt thế kỉ 20, những người làm công bình thường đã lo lắng về việc công sức của họ bị bóc lột bởi tầng lớp kinh tế tinh hoa. Nhưng ngày nay, số đông mọi người lại sợ mất đi địa vị trong một nền kinh tế công nghệ cao - một nền kinh tế không cần tới sức lao động của họ nữa.</div><div><strong>Những khám phá mới trong lĩnh vực khoa học thần kinh đang đem lại cho máy tính khả năng thay thế con người.</strong></div><div>Mặc dù hầu hết các chuyên gia đều đồng ý rằng công nghệ robot và máy học sẽ thay đổi gần như toàn bộ các ngành nghề trong tương lai, chúng ta không thể dự đoán được chúng sẽ thay đổi như thế nào. Liệu hàng tỉ người có trở nên thất nghiệp và “vô dụng\" về mặt kinh tế trong 20 năm tới, hay tự động hoá sẽ đem lại sự thịnh vượng và nhiều công việc mới cho tất cả mọi người?</div><div>Nhiều người lạc quan nhìn vào cuộc cách mạng công nghiệp ở thế kỉ 19, một thời điểm mà mọi người đều lo sợ những công nghệ máy móc mới sẽ gây ra thất nghiệp hàng loạt. Họ chỉ ra rằng từ khi cuộc cách mạng công nghiệp bắt đầu, công nghệ mới đã giết chết nhiều công việc nhưng cũng tạo ra chừng đó công việc mới.</div><div>Không may, chúng ta có lý do để cho rằng, trong thế kỉ 21, tác động của những công nghệ mới lên việc làm của mọi người sẽ mang tính “huỷ diệt\" hơn nhiều.</div><div>Hãy xem xét một sự thật rằng con người có được hai khả năng - nhận thức và thể chất. Trong cuộc cách mạng công nghiệp trước, máy móc chỉ cạnh tranh với con người về mặt thể chất. Khả năng nhận thức của chúng ta vẫn là vượt bậc so với máy móc. Bởi vậy, cho dù việc tự động hoá thay thế nhiều việc tay chân ở các ngành công nghiệp và nông nghiệp, chúng cũng tạo ra những công việc mới cần đến khả năng nhận thức chỉ con người có được - như phân tích, liên lạc và học hỏi.</div><div>Nhưng trong thế kỉ 21, máy móc đang dần trở nên đủ thông minh để tranh đua với con người trong những công việc dựa trên nhận thức này.</div><div>Gần đây, các nhà khoa học thần kinh đã khám phá ra rằng nhiều lựa chọn của chúng ta, về sở thích hay cảm xúc không phải là kết quả của một bộ phận “huyền diệu\" nào của con người, như tự do ý chí. Thay vào đó, khả năng nhận thức của con người xuất phát từ khả năng tính toán nhiều xác suất khác nhau trong tích tắc của bộ não.</div><div>Những khám phá này đưa ra một câu hỏi đầy quan ngại: Liệu trí thông minh nhân tạo có dần trở nên tốt hơn con người trong những ngành nghề cần tới “trực giác\" của con người, như luật pháp hay ngân hàng? Nhiều khả năng câu trả lời là “Có\". Những nhà khoa học máy tính bây giờ đã hiểu được rằng trực giác phức tạp của con người thực ra chỉ là hệ thống mạng thần kinh nhận diện những tình huống mẫu quen thuộc và tính toán một cách nhanh chóng về các xác suất.</div><div>Vậy, trong thế kỉ 21, máy tính hoàn toàn có thể đảm nhận được những quyết định của nhân viên ngân hàng như việc có cho khách hàng vay tiền hay không, hay dự đoán một cách chính xác một luật sư trong một phiên toà có đang lừa gạt hay không, kể cả những công việc cần mức nhận thức rất cao cũng không thoát khỏi được máy móc.</div><div><strong>Những tranh luận phân cực về việc nhập cư đang đe doạ chia rời Liên Minh Châu Âu.</strong></div><div>Thế giới chưa bao giờ nhỏ bé như vậy. Thế kỉ 21 đã đem lại những thay đổi mà tổ tiên của chúng ta không thể tưởng tượng được. Ví dụ, việc toàn cầu hoá đã đem lại khả năng gặp gỡ cho những người từ bất kì đâu trên thế giới. Thật không may, nó cũng đem lại những tiềm năng xung đột mới.</div><div>Thật vậy, càng ngày càng có nhiều người cố gắng vượt biên giới quốc gia để tìm những công việc tốt hơn và sự an toàn trong cuộc sống. Bản năng của con người để trục xuất, đối mặt hay đồng hoá những người nhập cư đang đặt những hệ ý thức về chính trị và bản sắc quốc gia của mỗi người trước những thử thách lớn.</div><div>Thử thách về người nhập cư này nổi bật nhất là ở Châu Âu.</div><div>Trong thế kỉ 20, Liên Minh Châu Âu đã được thành lập dựa trên tiền đề về việc vượt qua những khác biệt văn hoá giữa người dân Pháp, Đức và những quốc gia Châu Âu khác. Nhưng, thật trớ trêu, dự án chính trị này có thể sẽ sụp đổ bởi sự thất bại trong việc hoà hợp những khác biệt giữa người dân Châu Âu và người nhập cư mới từ những nước Trung Đông và Châu Phi.</div><div>Ví dụ, lượng người nhập cư ngày càng đông từ những khu vực này đã làm nảy lửa những tranh luận giữa người dân Châu Âu về sự chịu đựng và bản sắc.</div><div>Mặc dù việc người nhập cư phải cố gắng hoà nhập và đồng hoá với nền văn hoá của nước sở tại là điều được chấp nhận rộng rãi. Việc đồng hoá tới mức nào là một chủ đề gây tranh cãi. Nhiều người dân Châu Âu và tổ chức chính trị cho rằng người nhập cư nên rũ bỏ những bản sắc văn hoá cũ của họ, kể cả cách ăn mặc và những điều cấm kỵ của họ về thức ăn. Họ tranh luận rằng người nhập cư đến từ những nền văn hoá mang tính gia trưởng và tín ngưỡng sâu đậm, khi gia nhập vào xã hội tự do Châu Âu, nên chấp nhận những tiêu chuẩn về nữ quyền và thế tục của nước sở tại.&nbsp;</div><div>Ngược lại, những tổ chức ủng hộ người nhập cư cho rằng bởi vì Châu Âu vốn dĩ đã rất đa dạng về mặt văn hoá, với nhiều giá trị và thói quen được biểu hiện bởi những người bản địa. Việc ép buộc người nhập cư phải đồng hoá với một bản sắc văn hoá chung trừu tượng nào đó mà kể cả những người Châu Âu cũng không hề liên quan tới là không công bằng. Họ tranh luận rằng chúng ta không nên kỳ vọng người đạo Hồi rũ bỏ tôn giáo của họ để chuyển sang Thiên Chúa Giáo khi mà phần lớn người Anh còn không đi tới nhà thờ. Và họ đặt ra câu hỏi rằng tại sao một người nhập cư từ Punjab (Ấn Độ) phải từ bỏ món cà-ri truyền thống của họ để ăn cá chiên và khoai tây chiên trong khi phần lớn người Anh đều đi tới một nhà hàng cà-ri vào tối thứ 6 thay vì tới một nhà hàng cá và khoai tây chiên.</div><div>Xét cho cùng, vấn đề về người nhập cư là một vấn đề khó nắm bắt. Do đó, bài học cho thế kỉ 21 là cuộc tranh luận này không nên được gói gọn thành một cuộc vật lộn đạo đức giữa phe “phát xít\" chống nhập cư và phe ủng hộ nhập cư, khuyến khích sự diệt vong của nền văn hoá Châu Âu, như mọi người thường thấy. Thay vào đó, việc nhập cư nên được thảo luận một cách lý trí, bởi cả hai trường phái đều có những lý do chính đáng.</div><div><strong>Những tổ chức khủng bố như al-Qaeda là những bậc thầy thao túng.</strong></div><div>Không ai giỏi những trò chơi tâm lý hơn những kẻ khủng bố thế kỉ 21. Kể từ vụ tấn công ngày 11/9 năm 2001, hàng năm có khoảng 50 người bị khủng bố giết chết ở Châu Âu. Con số đó ở Mỹ là 10.</div><div>Trong cùng khoảng thời gian đó, 80.000 người ở Châu Âu và 40.000 người ở Mỹ đã chết vì tai nạn giao thông. Rõ ràng, việc tham gia giao thông là một mối nguy hiểm lớn hơn khủng bố rất nhiều, vậy tại sao nhiều người phương Tây lại sợ khủng bố hơn lái xe?</div><div>Khủng bố là một chiến thuật thường được sử dụng bởi những kẻ yếu và tuyệt vọng. Chiến thuật này có mục đích thay đổi tình thế chính trị bằng cách gieo nỗi sợ vào trái tim của kẻ địch thay vì gây ra những thiệt hại vật chất, mà những kẻ khủng bố thường không đủ nguồn lực để thực hiện. Mặc dù thường thì những kẻ khủng bố không gây hại được đến nhiều người, những gì đã xảy ra ở thế kỉ 21 cho chúng ta thấy rằng những chiến dịch của chúng có thể rất hiệu quả.</div><div>Ví dụ, mặc dù sự kiện 11/9 giết chết 3000 người Mỹ và tạo ra sự kinh hãi trên nước Mỹ, chúng không gây ra được thiệt hại nào cho quân đội Mỹ. Sau cuộc tấn công, Mỹ vẫn còn đủ lượng quân lính, thuyền chiến và xe tăng như trước, hệ thống đường xá, liên lạc và đường sắt của họ vẫn còn nguyên. Nhưng sự tác động to lớn của việc toà Tháp Đôi sụp đổ là quá đủ để một đất nước như Mỹ tìm kiếm sự trừng phạt. Những kẻ khủng bố muốn tạo một cơn bão chính trị và quân sự ở Trung Đông, và chúng đã có được nó. Chỉ vài ngày sau cuộc tấn công, tổng thống George W. Bush tuyên bố chiến tranh với khủng bố ở Afghanistan, những hậu quả của cuộc chiến tranh này vẫn còn vang vảng ở khu vực đó cho tới ngày nay.</div><div>Vậy, làm thế nào một tổ chức khủng bố, với rất ít nguồn lực quân sự, đã có thể thao túng thế lực mạnh mẽ nhất thế giới vào một hành động trả thù không cân xứng như vậy?</div><div>Để trả lời câu hỏi này, sẽ dễ hiểu hơn nếu bạn tưởng tượng al-Qaeda là một con ruồi bay vòng vòng trong một cửa hàng. Con ruồi này muốn phá vỡ một cái gì đó, nhưng nó không đủ mạnh để làm gì cả. Nhưng nó có một ý tưởng. Đứng giữa cửa hàng này là một con bò cực kì to lớn, và nếu con ruồi này có thể chui vào tai nó và làm con bò khó chịu, con bò này, khi cố gắng giết con ruồi, trước sau cũng sẽ phá vỡ một thứ gì đó. Trong trường hợp sự kiện 11/9 và cuộc chiến chống khủng bố, con ruồi Hồi Giáo cực đoan đã thành công, và con bò Mỹ, bị mờ mắt bởi sự tức giận và nỗi sợ, đã phá huỷ “cửa hàng\" Trung Đông. Ngày nay, chủ nghĩa cơ yếu đang rất hưng thịnh ở Trung Đông, giữa đống đổ nát mà Mỹ để lại.</div><div>Bài học? Những kẻ khủng bố sẽ chiến thắng khi chính phủ phản ứng quá tay.</div><div>“Nếu chúng ta muốn chiến đấu với khủng bố, chúng ta phải nhận ra rằng những kẻ khủng bố không thể làm được điều gì để đánh bại chúng ta.”</div><div><strong>Con người ở thế kỉ 21 thiếu hiểu biết hơn là chúng ta tưởng.</strong></div><div>Hàng thế kỉ qua, những xã hội tự do đã đặt lòng tin vào khả năng suy nghĩ và hành động có lý trí của từng cá nhân. Thực tế, xã hội hiện đại của chúng ta được xây dựng dựa trên niềm tin rằng mỗi người trưởng thành là một cá nhân độc lập và lý trí. Ví dụ, chế độ dân chủ dựa trên quan niệm rằng mỗi người bầu cử biết điều gì là tốt nhất. Hệ thống thị trường tự do, tư bản của chúng ta dựa trên tiền đề rằng khách hàng không bao giờ sai. Và hệ thống giáo dục tự do của chúng ta hướng dẫn học sinh cách suy nghĩ độc lập.</div><div>Nhưng trong thế kỉ 21, việc đặt niềm tin vào khả năng hành động lý trí của mỗi người là một sai lầm chết người. Tại sao? Bởi con người hiện đại, xét theo từng cá nhân, hầu như không nhận biết được cách mà thế giới hoạt động.</div><div>Con người ở kỉ Đồ Đá biết cách đi săn, may áo quần từ da động vật và đánh lửa. Con người hiện đại thiếu sự tự túc hơn nhiều. Vấn đề là, mặc dù chúng ta cần nhiều chuyên gia để cung cấp hầu như toàn bộ những nhu cầu của bản thân, chúng ta suy nghĩ một cách sai lầm rằng, ở tầng cá nhân, chúng ta hiểu biết hơn những tổ tiên thời kì Đồ Đá.</div><div>Ví dụ, trong một cuộc thử nghiệm, người tham gia được hỏi họ có hiểu dây kéo áo quần hoạt động như thế nào. Mặc dù phần lớn người tham gia trả lời một cách tự tin rằng họ hiểu, khi được hỏi kỹ lưỡng khoá kéo hoạt động như thế nào, phần lớn đều không giải thích được cơ chế mà chúng ta gặp hàng ngày này hoạt động như thế nào.</div><div>Bài học cho thế kỉ 21? Con người hiện đại thường mắc vào một thứ mà những nhà khoa học gọi là “ảo ảnh kiến thức\". Đó là, cá nhân con người thường tin rằng họ hiểu biết nhiều đơn giản là vì họ cho rằng những kiến thức của người khác - ví dụ, cách hoạt động của khoá kéo - như là họ cũng có kiến thức đó.</div><div>Hậu quả của ảo ảnh kiến thức là những cá nhân, như người bầu cử hay quan chức chính phủ, không hiểu được thế giới thực sự phức tạp như thế nào và sự thiếu hiểu biết của họ về sự phức tạp đó.</div><div>Do đó, chúng ta thấy những người đưa ra ý kiến về những việc mang tầm cỡ to lớn như chính sách xã hội hay thay đổi khí hậu như thể những vấn đề đó có thể giải quyết bằng một vài dòng bình luận của họ, cho dù họ còn không hiểu được mưa được tạo ra như thế nào.</div><div>Lần sau, khi ai đó cho bạn ý kiến về một vấn đề gì đó, thử tìm hiểu kĩ hơn xem thực sự xem họ biết bao nhiêu về chủ đề đó. Bạn có thể sẽ ngạc nhiên về sự “hiểu biết\" của họ.</div><div><strong>Trường học ở thế kỉ 21 cần phải cho học sinh ít thông tin hơn và nhiều khả năng tư duy phản biện hơn.</strong></div><div>Một đứa trẻ sinh vào năm xuất bản của quyển sách này sẽ được hơn 30 tuổi vào năm 2050 và có thể sẽ vẫn còn sống vào năm 2100. Nhưng phương pháp giáo dục nào sẽ giúp đứa trẻ này đạt thành công ở những năm giữa và cuối thế kỉ 21?</div><div>Để những đứa trẻ của thế kỉ 21 lớn lên và trở thành những người trưởng thành đầy khả năng, chúng ta cần phải suy nghĩ lại hệ thống trường học. Nói cách khác, những trường học đã đưa chúng ta tới hiện tại sẽ không đưa chúng ta đến được tương lai.</div><div>Hiện tại, trường học thường tập trung nhồi nhét thông tin vào học sinh. Cách tiếp cận này từng rất hợp lý ở thế kỉ 19 bởi thông tin từng rất khan hiếm. Thời điểm đó không có báo hàng ngày, không có radio, thư viện công cộng và TV. Thêm nữa, những thông tin thời đó còn bị che đậy. Ở nhiều nước, có rất ít tài liệu được lưu thông ngoài tài liệu tôn giáo và truyện.</div><div>Do đó, khi hệ thống trường học hiện đại được xây dựng, với sự tập trung vào việc truyền đạt những kiến thức về lịch sử, địa lý và sinh học, nó đem lại một sự cải tiến rất lớn cho nhiều người.</div><div>Nhưng cuộc sống ở thế kỉ 21 là rất khác biệt, và hệ thống trường học của chúng ta hiện tại đã lạc hậu.</div><div>Trong thế giới hôm nay, chúng ta bị tràn ngập bởi quá nhiều thông tin. Mỗi người đều có điện thoại thông minh, và chúng ta có thể dành cả ngày để nghiền ngẫm Wikipedia hay theo những khoá học trực tuyến nếu chúng ta muốn.</div><div>Vấn đề của con người hiện đại, không phải là việc thiếu thông tin, mà là những thông tin sai lầm hiện diện đầy rẫy trên mạng. Hãy thử xem xét mỗi ngày chúng ta gặp bao nhiêu “tin vịt\" khi tham gia các mạng xã hội.</div><div>Để trả lời cho sự quá tải thông tin này, trường học nên ngừng việc nhồi nhét kiến thức cho học sinh. Thay vì đó, trẻ em của thế kỉ 21 nên được dạy cách xử lý lượng không tin khổng lồ mà chúng tiếp nhận hàng ngày. Chúng cần phải học cách phân biệt giữa thông tin quan trọng và thông tin không quan trọng, đồng thời phát hiện tin “rác\", tin giả mạo. Ở thế kỉ 21, chúng ta sẽ luôn luôn tiếp cận được với thông tin, nhưng, sự thật, mới là thứ khó kiếm tìm.</div><div><strong>Lời kết</strong></div><div>Thông điệp chính trong nội dung này:</div><div><strong>Trong thế kỉ đầy biến động về công nghệ và chính trị này, chúng ta có thể chuẩn bị cho tương lai bằng cách thừa nhận sự thiếu hiểu biết của bản thân và đối diện với những vấn đề về chính trị, xã hội đầy phức tạp một cách bình tĩnh và đầy lý trí. Chúng ta cũng có thể chuẩn bị cho tương lai bằng cách học cách phân biệt giữa thông tin thật và giả. Mặc dù thế kỉ 21 đem lại nỗi sợ khủng bố và thất nghiệp, chúng ta nên nhớ rằng, xét cho cùng thì chìa khoá mang lại sự thịnh vượng và an toàn nằm trong tay của chính bạn.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22512,"created_at":"2018-11-26T07:14:35.673Z"}