{"_id":19253,"tags":[],"up_point":35,"down_point":2,"title":"Vì sao mình không còn là fan Kpop?","body":"<div><em>Hôm nay, mình thấy 1 trang không liên quan lắm đến Kpop đăng một bài dịch về scandal cỡ bự của 1 bạn idol nào đấy. Cũng được 1 khoảng thời gian mình rời bỏ thế giới fangirl màu hồng để trở về thế giới hiện thực xám xịt màu đen. Thế mà hôm nay lướt qua phần bình luận, lại cảm thấy có chút buồn, dù chẳng mấy ngạc nhiên.</em></div><div>Ở dưới phần bình luận, không nhiều người chửi bạn idol, tất nhiên cũng chẳng nhiều người tỏ ra tiếc nuối. Mọi người không nói quá sâu về scandal, cũng chẳng ngồi phân tích nó. Điều khiến mình cảm thấy buồn là mọi người tỏ ra vui sướng, hả hê vì bạn idol đó bị dính scandal.</div><div>Vì có scandal, họ được mỉa mai fandom của bạn idol kia để chọc tức cho bao nhiêu năm ngồi \"ôm hận\". Họ ghét fandom của bạn idol, vì nhiều người trong fandom đó cũng từng chửi rủa idol của họ. Đây là điều vẫn diễn ra thường xuyên, lặp đi lặp lại giữa các fandom với nhau chẳng bao giờ dứt. Cái điều vốn được coi là không-có-gì-sai-trái-này ở cộng đồng fan Kpop, là một trong những lý do khiến mình không thể tiếp tục làm một phần nhỏ bé của thế giới fangirl... Ừ, có thể nó không sai trái thật, chỉ là nó không hợp với mình.&nbsp;</div><div>Mình biết nếu mình tiếp tục, cũng có ngày mình tỏ ra vui sướng trước nỗi buồn của những người thuộc fandom khác. Mình cũng góp phần khiến họ buồn hơn bằng những câu nói mang đầy tính sát thương. Cho dù họ có thể không phải là người phải chịu đựng nỗi buồn đó. Fandom đông mà, chắc gì những người đọc những comment hả hê của mình là những người ngày hôm ấy chửi rủa idol mình chứ.</div><div>Rồi mình cũng khiến họ phải chịu những nỗi buồn như mình đã từng chịu. Trong Kpop, mình ghét nhiều idol và fandom. Nếu tiếp tục ở trong thế giới này, mình sẽ trở thành 1 phiên bản mà mình đã từng không thích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/936f80003bdd11e99eacb3a642f191c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Và sau một thời gian làm fangirl, mình chợt nhận ra:</em></div><div><strong>Mình đang tốn thời gian vào những việc vô nghĩa</strong></div><div>Có một ai đó để thần tượng là điều thú vị. Nó khiến cuộc sống của mình bớt nhàm chán hơn, nhiều màu sắc hơn và giúp mình có thêm nhiều cảm hứng, động lực để cố gắng hơn trong cuộc sống. Thế nhưng, từ khi bước chân vào thế giới fangirl, mình lại tốn thời gian vào những việc chẳng cần thiết lắm cho cuộc sống của mình.</div><div>Mình lướt web, MXH mỗi ngày và phần lớn là để cập nhật tin tức về idol, cả những idol mình thích và những idol mình hơi hơi thích (kể ra cũng khá nhiều). Đôi khi tin tức về idol mình không thích cũng tình cờ hiện lên newsfeed của mình. Rồi mình bị cuốn vào nó.</div><div>Mình không chỉ đọc tin tức đơn thuần, mình còn đọc phần bình luận của những fans, nhấn like cho những comment hợp ý. Mình ít khi war, nhưng lại rất hay hóng \"drama\". Mỗi khi có \"biến\" hay chuyện gì hot, mình lại vào một số trang công cộng để xem netizen Hàn và Việt nói gì về vấn đề đấy. Mình không like mấy trang này vì nó khá \"toxic\", nhưng vẫn thường ghé thăm khi giới showbiz có sự kiện nổi bật. Như khi idol A, idol B bị bắt gặp hẹn hò, idol C, idol D chia tay, idol E có tin đồ bla bla hay idol F gặp scandal lớn. Kể ra những sự kiện này chẳng ảnh hưởng gì tới cuộc sống của mình, nhưng mình vẫn tốn thời gian cho nó.</div><div>Những logic bình thường đôi khi không tồn tại trong thế giới fan Kpop. Đúng - sai đôi khi cũng chẳng có nghĩa lý gì cả, quan trọng là fandom của bạn có mạnh hay không. Mọi người thích war nhau, đôi khi chỉ vì mấy cái confession ẩn danh. Đọc bình luận có thể vui thật đấy (fan Kpop có khiếu hài hước mà), nhưng chung quy lại, bỏ thời gian để hóng \"drama\" luôn kết thúc bằng việc khiến mình cảm thấy vô cùng mệt mỏi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1379c003bdd11e9b63de1ee4fad95b5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Mình trở nên ghét nhiều hơn yêu, tiêu cực nhiều hơn là tích cực</strong></div><div>Không phải lúc nào việc làm fangirl cũng làm mình hạnh phúc và suy nghĩ tích cực. Bình thường, mình là một đứa khá hiền lành, dễ thương (cứ cho là vậy. ^^). Nhưng mỗi lần bước chân vào thế giới fangirl trên mạng, mình sẽ biến thành một con người khác.</div><div>Mình bắt đầu thích phán xét dựa trên vẻ bề ngoài của sự việc. Mình bắt đầu dễ bị suy nghĩ của số đông áp đặt và ảnh hưởng một cách dễ dàng. Mình không còn quan tâm tới đúng - sai, chỉ suy nghĩ theo những gì mình thích.&nbsp;</div><div>Trong thế giới fan Kpop ấy hả, số đông luôn đúng, bởi họ là người nắm quyền lực. Những cái top comment ấy hả, dù nó chẳng có tí logic nào, dù nó chứa đầy những từ ngữ văng tục phụ khoa, nhưng nó sẽ là chân lý, nếu nhận được nhiều like, nhiều sự ủng hộ từ người khác. Đôi khi mình đọc những bình luận được thả nhiều like, rồi cảm giác như mình đang ở một hành tinh nào đấy.</div><div>Trong thế giới fan Kpop ấy hả, ai cũng thích thể hiện quan điểm cá nhân. Ừ, sẽ thật bình thường khi bạn ghét hay yêu một ai đó. Như mình nè, mình cũng ghét 1 vài idol chẳng vì lý do cụ thể nào cả. Nhưng mọi người lại thích hùa theo những drama chưa được sáng tỏ. Thích bash người khác mỗi khi họ có cơ hội, chứ chẳng phải là một đánh giá hay nhận xét khách quan. Mình cũng hay có suy nghĩ kiểu này, chỉ là chưa nói ra.</div><div>Khi idol bạn gặp scandal, dù là scandal gì đi nữa, dù có kết quả điều tra chính thức hay chưa, fandom của bạn cũng sẽ phải hứng vô vàn gạch đá. Rồi người ta sẽ bắt đầu chỉ trích idol lẫn fandom, từ những chuyện liên quan tới scandal cho tới những chuyện chẳng liên quan. Rồi người ta chỉ trích bạn, chỉ vì bạn là fan của người đó. Người ta sẽ mỉa mai, cười cợt với level vô hạn làm đủ mọi cách để bạn cảm thấy mình giống như \"loser\". Không chỉ những fan trẻ trâu mới làm thế, nhiều fan vốn học cao, làm chức này, chức kia, có sự ảnh hưởng với số đông cũng làm thế. Có lẽ, vì đấy là văn hóa của cộng đồng fan Kpop.</div><div>Trong thế giới fan Kpop ấy hả, người ta chỉ trông chờ, mong ngóng những idol mình ghét gặp scandal để bay vào cắn xé. Có những người giấu đi niềm vui ấy, có những người thể hiện ra bằng những câu nói hả hê. Những câu nói ấy không ảnh hưởng nhiều tới các fan trẻ trâu, chỉ làm tổn thương những bạn fan đã luôn hết lòng cho idol của mình.&nbsp;</div><div>Mình từng tổn thương vì những câu nói như vậy. Cho dù mình biết họ nói cả fandom, không nói mình. Cho dù mình cũng chẳng là fan chân chính, nhưng cũng chưa từng chửi rủa bất kỳ ai trên mạng. Thế tại sao mình lại phải buồn vì những câu nói của anti, của những người nonfan chẳng có quyền gì những vẫn thích mang cái danh công lý? Mình không biết. Mình chỉ biết là lúc ấy mình đã từng rất buồn mà thôi.</div><div>Buồn cười là netizen Việt luôn chê trách netizen Hàn rất nhiều. Nhưng thực ra, họ (đôi khi có mình) cũng đâu hơn gì netizen của Hàn Quốc.</div><div>Cũng buồn cười là, fandom này luôn chỉ trích fandom kia, mà những gì họ chỉ trích thì fandom họ và fandom nào cũng có. Lấy cá nhân để quy chụp tập thể, đặt ra đủ tiêu chuẩn kép trên đời. Ừ, đó cũng là chuyện thật bình thường ở thế giới fan Kpop.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3fefcf03bdd11e9a6ffc73126e359e3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>....</div><div>Rồi mình trở nên ghét bỏ nhiều hơn, ghét những ai công kích idol mình, ghét idol nhà người khác vì fandom của họ có những thành phần thật xấu tính. Ghét thôi thì bình thường, mà cái sự ghét bỏ của mình ngày càng lớn dần theo thời gian.</div><div>Rồi mình trở nên tiêu cực hơn, khi những drama ngoài kia, dù có liên quan tới idol mình hay không cũng mang đầy sự tiêu cực. Dù mình đã không còn ghé qua những trang công cộng, cố gắng không quan tâm, nhưng đôi khi, sự tiêu cực ấy vẫn ảnh hưởng tới mình theo một cách nào đó.</div><div>.....</div><div>Fan Kpop thực ra có rất nhiều mặt tốt. Họ thường xuyên làm từ thiện nhân danh idol mình. Họ cũng rất giỏi khi thành thạo ngoại ngữ, photoshop hay các phần mềm làm video.</div><div>Mình cũng từng có khoảng thời gian vui vẻ khi làm fangirl, khi mình quen được nhiều bạn mới qua những đợt offline fandom. Vì thích Kpop mà mình cũng chăm chỉ học tiếng Anh lẫn tiếng Hàn. Chỉ là, thế giới fan Kpop luôn khắc nghiệt theo cách thị phi nhất.</div><div><em>Mình không hối hận khi từng là fan Kpop. Bây giờ, mình vẫn nghe nhạc Hàn, vẫn mong những điều tốt đẹp nhất đến với mọi idol mình yêu thích. Chỉ là, thế giới fangirl đã không còn phù hợp với mình. Và từ khi quyết định rời đi, mình luôn cảm thấy bình yên và hạnh phúc hơn trước đó, nhiều lần.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19798,"created_at":"2019-03-01T04:53:19.493Z"}