{"_id":16958,"tags":[{"_id":"5be73e9f66c7f05edaf16b6a","name":"THẾ CHIẾN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"}],"up_point":40,"down_point":2,"title":"Tại sao người Nhật không căm thù người Mĩ sâu sắc sau vụ ném bom nguyên tử xuống Hiroshima và Nagasaki?","body":"<div><span style=\"background-color: initial;\">Câu hỏi gốc: Tại sao người Nhật không căm thù người Mĩ sâu sắc sau vụ ném bom nguyên tử xuống Hiroshima và Nagasaki? Làm cách nào người Nhật có thể làm bạn và làm đồng minh của Hoa Kì sau tất cả những điều đó?&nbsp;</span></div><div>Trả lời bởi Charles Morton, CEO <a href target=\"_blank\">Internationallovescout.com</a></div><div>Source: <a href=\"https://qr.ae/TUhwKm\" target=\"_blank\">https://qr.ae/TUhwKm</a></div><hr><div>Về cơ bản, câu trả lời hợp lí nhất là nước Mĩ chọn cách không trả thù người Nhật, và người Nhật chọn cách không chua cay với người Mĩ. Đối với cả hai dân tộc, những lựa chọn này đầy khó khăn nhưng vô cùng sáng suốt, và cả hai dân tộc đều khá ngạc nhiên trước sự khôn khéo của đối phương.</div><div>Nhiều năm về trước, tôi giám sát khoảng vài ngàn cuộc phỏng vấn các cựu binh thế chiến thứ hai. Và sự căm ghét mà nhiều người trong số họ dành cho người Nhật vào lúc cuộc chiến kết thúc là rất mãnh liệt.</div><div>Tôi nhớ có một người chiến đấu trong <a href=\"https://en.wikipedia.org/wiki/27th_Infantry_Division_(United_States)#Combat_chronicle\" rel=\"noopener noreferrer\" target=\"_blank\">Sư đoàn Bộ binh 27</a> từ năm 1942 đến 1945. Ông đã chứng kiến những cuộc giao tranh ác liệt nhất ở Thái Bình Dương. Ông nghe tin về hai quả bom nguyên tử khi đang ở Okinawa và ý nghĩ duy nhất trong đầu ông là \"Tốt!\" Ông đã hi vọng nước Mĩ còn có cả ngàn quả bom như vậy nữa.</div><div>Ông nghẹn ngào giải thích mình ghét người Nhật đến nhường nào. Ông gọi họ là \"lũ sâu bọ.\" Ông ghét họ vì họ quá cố chấp và tiếp tục chiến đấu ngay cả khi cơ hội giành chiến thắng cuối cùng đã vụt qua từ rất lâu.</div><div>Sau khi người Nhật đầu hàng, trung đoàn của ông được giao nhiệm vụ làm những người lính chiếm đóng đầu tiên tại một thành phố cỡ trung nào đó ở miền Bắc Nhật Bản. Họ đến thẳng đó từ Okinawa, và ông nói rằng trong cuộc hành trình, binh lính Mĩ đều mơ tưởng về việc trả thù.</div><div>Các sĩ quan chỉ huy trong sư đoàn biết được điều này và liên tục nhắc đi nhắc lại rằng binh lính phải tôn trọng thường dân. Ông cho biết binh lính rất giận dữ vì phải lau chùi khí tài của mình và phải ăn mặc đàng hoàng trước khi đổ bộ xuống đất Nhật.</div><div>Vậy nên, ông mệt mỏi, phẫn nộ, và sẵn sàng cho một cuộc trả thù đẫm máu khi đổ bộ vào thành phố cảng nhỏ bé này. Ông nói mình đứng cách sĩ quan chỉ huy trung đoàn vài feet trên bến tàu trong buổi lễ đầu hàng. Ông cho biết viên thị trưởng và các quan chức đều già cỗi, ốm yếu, và sợ hãi trước người Mĩ.</div><div>Rồi họ diễu hành qua thành phố trong trang phục duyệt binh còn người dân trong thành phố ai cũng đều ốm yếu, kiệt sức, và sợ hãi. Gần như không có nam giới nào giữa độ tuổi 15 và 50, chỉ toàn người già, phụ nữ, và trẻ em.</div><div>Ông ghét việc mình đáng sợ. Ông không muốn làm những con người này khiếp sợ. Ông nhận mình có lẽ đã tự tay giết 50 lính Nhật hoặc hơn và chỉ một tháng trước đó ông sẽ sẵn lòng giết thêm 50 người nữa, nhưng ông không muốn trở thành nỗi khiếp sợ của phụ nữ và trẻ em.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3ba3ef10520bcc9a08ade25f710e448c\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một số vấn đề rất lớn. Một bộ phận nhỏ lính Mĩ đã thực hiện các tội ác chống lại người Nhật. Cưỡng hiếp và cướp bóc lan rộng và các vụ giết người không phải chuyện hiếm gặp.</div><div>Vấn đề này nghiêm trọng đến mức một tác giả tin rằng chỉ huy quân chiếm đóng, <a href=\"https://apjjf.org/-Terese-Svoboda/3148/article.html\" rel=\"noopener noreferrer\" target=\"_blank\">Douglas MacArthur, đã ra lệnh tiến hành các vụ hành quyết bí mật</a> một lượng lớn lính Mĩ vì tội cưỡng hiếp và giết người.</div><div>Những rắc rối này đáng kinh tởm và đáng hổ thẹn, nhưng người Nhật đã chờ đợi những điều còn tồi tệ hơn nữa từ người Mĩ. Dường như họ [người Nhật] đã sửng sốt vì tình trạng cưỡng hiếp, cướp bóc, và giết người không càn quét khắp đất nước. Họ hài lòng với phản ứng mạnh mẽ từ MacArthur và đơn giản là sự kết thúc của cuộc chiến.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3f7001cf251f11cc5cce609c2e19881b\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với nhiều thường dân, <a href=\"http://histclo.com/essay/war/ww2/cou/jap/w2j-home.html\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc sống ở nước Nhật thời chiến rất khắc nghiệt và hà khắc.</a> Hiến binh hoặc cảnh sát mật tàn bạo với dân chúng, do đó không hề tồn tại tiếng nói đối lập công khai. Trong suốt năm cuối cùng của cuộc chiến, máy bay ném bom Mĩ nghiền nát các thành phố Nhật, tàu ngầm Mĩ đánh chìm cả phà địa phương, và cuối cùng, tàu chiến Mĩ bắn phá các thành phố của họ. Một người dù không phải thiên tài quân sự cũng biết được rằng thất bại đã ở trước mắt.</div><div>Giờ đây, người Nhật có thể chọn chiến đấu cho đến khi nào dân tộc Nhật Bản bị xóa sổ hoặc đầu và cố gắng hết sức. May mắn thay, Nhật hoàng và một số quan chức cấp cao, đặc biệt là <a href=\"https://en.wikipedia.org/wiki/Kantar%C5%8D_Suzuki\" rel=\"noopener noreferrer\" target=\"_blank\">Thủ tướng Suzuki</a>, đã nhận ra đầu hàng là con đường duy nhất hướng đến tương lai và vận động mạnh mẽ cho việc đầu hàng và chấp nhận cuộc chiếm đóng của người Mĩ.</div><div>Và một điều đáng lưu ý là thái độ này của cả hai bên cũng một phần được thúc đẩy bởi các hành động hiếu chiến của Liên Xô. Người Nga giữ hàng trăm ngàn <a href=\"https://www.japantimes.co.jp/news/2015/08/22/national/history/surviving-postwar-soviet-detention-camps/#.W6Cj5_ZRd4E\" rel=\"noopener noreferrer\" target=\"_blank\">tù nhân chiến tranh Nhật làm nô lệ</a> và tiến hành một cuộc chiếm đóng tàn bạo tại quần đảo Sakhalin. Cuộc chiếm đóng của người Mĩ không hề hoàn hảo, nhưng nó chẳng thấm vào đâu so với cuộc chiếm đóng của Liên Xô.</div><div>Thành công trong mối quan hệ hậu chiến là một điều kì diệu mong manh. Cả nước Nhật và Hoa Kì đều nên tự hào vì sự khôn ngoan của đất nước mình trong giai đoạn sơ kì hậu chiến, vì đó chính là lúc mối quan hệ được thắt chặt.</div><hr><div><em>Bài dịch của Quan Le tại&nbsp;</em><em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/ta%CC%A3i-sao-ng%C6%B0%C6%A1%CC%80i-nh%C3%A2%CC%A3t-kh%C3%B4ng-c%C4%83m-thu%CC%80-ng%C6%B0%C6%A1%CC%80i-mi%CC%83-s%C3%A2u-s%C4%83%CC%81c-sau-vu%CC%A3-ne%CC%81m-bom-nguy%C3%AAn/2238476006385523/\" rel=\"noopener noreferrer\" target=\"_blank\">group Quora Việt Nam</a>.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19945,"created_at":"2018-11-10T20:25:03.342Z"}