{"_id":18867,"tags":[{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"5c5ffcd7056d42586b3daa7b","name":"NĂM MỚI"}],"up_point":80,"down_point":0,"title":"[Tâm sự đầu năm] \"Chú mà không có mục đích rõ ràng, là chú tự làm khó mình đấy\"","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7bd5e602c9011e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày đầu năm mình ra gym, tay bắt mặt mừng với 1 đống các anh bắp tay bắp chân đều to như cái cột nhà. Sau dịp nghỉ dài, anh em vồn vã hỏi han nhau năm nay tết nhất thế nào, có mất mấy múi bụng không, hay mỗi ngày ngủ thêm được mấy tiếng (<em>có 1 điều hơi khó tin nhưng khá nhiều anh căng nhất chỗ gym mình tập đều cực kỳ vất vả, sáng phải dậy từ 5 6h để đi làm, nghĩ đi nghĩ lại mình vẫn không thể hiểu tại sao sau 1 ngày dài như vậy tối mấy ổng vẫn còn sức đến gym đều như vắt chanh</em>). Anh nào anh nấy mặt tươi như hoa, có anh nói tao ngủ hẳn 9 tiếng 1 ngày, giờ cảm thấy nhiều năng lượng quá, d' thể chờ để hiếp tạ (xin lỗi, nhưng phải dịch thế mới lột tả được hết độ háo hức, hung hãn và hùng hục của các anh với mấy quả tạ).&nbsp;</div><div>Luyên thuyên 1 hồi, tự dưng 1 anh bảo:&nbsp;</div><div>\"Thế mục tiêu của chú năm nay là gì?\"</div><div>Thấy mặt mình đần thối ra, anh mới ngạc nhiên mà nói thêm:&nbsp;</div><div>\"Ơ thế mày đến đây để chơi à?\"&nbsp;</div><div>Mình thật thà bảo vầng, làm tí ăn vài đấm vào bụng cho lên cơ. May nhanh chân tránh được, xong mới giải thích thêm là em bận quá, chả dám hy vọng nhiều, chỉ cố để duy trì đều đặn thôi. Các anh lắc đầu, không phải kiểu khinh khi thằng cu mới tập, mà là cách lắc đầu <strong>cực kỳ lo lắng</strong> của những người anh em cùng nhau hiếp tạ cũng đã vài năm có lẻ. 1 anh mới nói như trối với mình: \"Chú mà không có mục đích rõ ràng, là chú tự làm khó mình đấy\".</div><div><br></div><div>Một câu nói đơn giản, nhưng càng ngẫm mình càng thấy nó quan trọng.</div><blockquote><h4>\"Chú mà không có mục đích rõ ràng, là chú tự làm khó mình đấy\"</h4></blockquote><div><br></div><div>Vì vậy, sau cái ngày định mệnh ấy, mình tự dưng muốn mở 1 cuộc điều tra nho nhỏ. Kết quả là trong hơn 10 anh zai hàng khủng của gym, đến quá nửa áp dụng cùng 1 biện pháp vô cùng đơn giản. Đầu năm, họ đến gym và ghi lại kết quả tốt nhất họ đạt được trong 1 lần tập (ví dụ: Đẩy nằm 100kg - 1 phát duy nhất). Và mục tiêu của họ là cuối năm ít nhất phải đẩy được mức tạ ấy 5 phát 1 hiệp.</div><div><br></div><div>Đây có lẽ là phương pháp đơn giản nhất để đặt mục tiêu cho bản thân. Khái quát hóa lên 1 chút thì bạn có thể áp dụng những bước sau:</div><div><br></div><blockquote><h4>1. Viết ra những thứ bạn cho là quan trọng với bản thân vào thời điểm hiện tại.</h4><h4>2. Tự đánh giá khả năng của bạn ở thời điểm này, nếu có thể lượng hóa được như cân tạ thì tốt nhất, nếu không cũng nên chấm điểm và lấy ví dụ cụ thể để biết rõ tại sao lại có số điểm ấy.</h4><h4>3. Nhắm mắt, và tưởng tượng như thế nào là thành công đối với bản thân bạn sau 1 năm. Sau đó mở mắt ra và ghi lại nó như mục đích cho năm mới.</h4></blockquote><hr><div><br></div><div><strong><u>Kết</u></strong>: Tất nhiên, có bạn sẽ nói rằng với bạn thì việc hoàn thành mục tiêu không quan trọng bằng việc sống phải vui, phải yolo, được làm những thứ mình thích. Nhưng, theo mình, cũng như đoàn lữ hành trong \"Nhà giả kim\" luôn nhắm hướng ốc đảo để di chuyển vậy, mục đích hay định hướng không bao giờ ngăn cản bạn, mà trái lại chúng giúp bạn tránh đi cái loay hoay của việc có quá nhiều lựa chọn hay thái độ <em>đứng núi này trông núi nọ</em>, để bạn có thể dành cả trái tim tận hưởng từng phút giây trên con đường bạn đã chọn.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe35d5f02c8e11e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><pre>Sa mạc chỉ toàn cát với đá. Khi đoàn gặp một vùng toàn đá thì họ phải tìm cách đánh vòng khá xa. Còn khi cát quá mịn đối với chân lạc đà thì họ tìm lối khác có lớp cát chắc hơn. Thỉnh thoảng lại thấy có vùng phủ đầy muối vì trước kia nơi đó là biển. Gặp những nơi như thế thì lũ vật thồ giở chứng bất kham không chịu đi tiếp khiến những người phu lạc đà phải dỡ hàng xuống, vác hàng trên vai, vượt qua những nơi địa hình hiểm trở rồi mới lại chất lên như trước. Khi một trưởng toán ngã bệnh hay chết dọc đường thì các phu lạc đà rút thăm cử người thay. Nhưng dù có phải đi vòng bao nhiêu đi nữa thì đoàn vẫn không bao giờ quên đích. Khi đã vượt qua mọi chướng ngại rồi thì sao trên trời sẽ lại chỉ cho họ hướng của ốc đảo. Rạng đông, khi thấy sao sáng trên bầu trời là họ biết rằng sao kia báo hiệu một nơi có phụ nữ, nước, chà là và cây cọ ... <strong>Họ phải đi lòng vòng hoài đấy nhưng lúc nào cũng nhắm hướng mục tiêu.</strong>\n\nNhà giả kim - Paulo Coelho</pre></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div><br></div><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý tưởng sống: Đã bao lâu rồi ta không nghe thấy nó?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc02d5302d1d11e9bd3e175eb93cdfeb.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[PRODUCTIVITY 101] Phần 1: Thời gian là vàng bạc, nhưng bạn có biết vàng bạc của bạn đang đi đâu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0ad98902d1d11e9a8e1ad82d3cc7a80.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Hoc-ngoai-ngu-1-vai-meo-nho-de-thuc-su-lam-chu-tieng-Anh-cua-ban-bbz\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Học ngoại ngữ] 1 vài mẹo nhỏ để thực sự làm chủ tiếng Anh của bạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Hoc-ngoai-ngu-1-vai-meo-nho-de-thuc-su-lam-chu-tieng-Anh-cua-ban-bbz\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d52b58802d1d11e994b753330b336da7.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2019-02-10T10:28:39.658Z"}