{"_id":14406,"tags":[{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"}],"up_point":30,"down_point":0,"title":"Màn hình máy tính, đánh mất mùa hè và nhận ra chúng ta chẳng còn suy nghĩ gì nữa,...","body":"<div>Miền Bắc những ngày mưa liên miên... lộp độp... lộp độp... trên mái tôn.</div><div>Những dòng suy nghĩ viết ra khi mình vừa quay lại với chiếc máy tính sau khi ngồi cả tiếng đồng hồ mất điện ở ban công ngắm mưa, ngắm những con người lao vùn vụt trên đường xanh đỏ trong những chiếc áo mưa. Con đường lớn vắng hơn ngày thường. Ngẫm ra giống như những lời văn miêu tả cơn mưa ta hay làm hồi con tiểu học: \"Em hãy miêu tả quang cảnh trời mưa nơi em ở\". Nhưng những suy nghĩ bây giờ của mình có phần tắc nghẹn như dòng nước ven đường không thông vậy.</div><div>Mình nhận ra mình đã có thể ngồi cả tiếng đồng hồ, lẩm nhẩm lời bài hát \"Colors of the wind\", suy nghĩ đủ thứ từ xưa, mới qua, sắp tới, tương lai, hay còn hay tưởng tượng ra các bối cảnh, tình huống với những con người mình quen và nói chuyện, cười một mình, không biết bạn nào hay tưởng tượng kiểu này như mình không. Thậm trí có những đêm còn tưởng tượng ra những chuyện buồn như phim sảy ra với mình rồi khóc sướt mướt. Nghe dở hơi nhỉ. :D Trước kia những chuyện suy nghĩ vẩn vơ này diễn ra thường xuyên hơn còn bây giờ thì ít hơn.</div><div>Link nhạc: :) <3</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=O9MvdMqKvpU\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pocahontas | Colors of the Wind | Disney Sing-Along</strong><br><em class=\"markup-em\">Paint with all the colors of the wind for this sing along. SUBSCRIBE to get notified when new Disney videos are posted: http://di.sn/Subscribe Get even more ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=O9MvdMqKvpU\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4776b908cb511e892649771f2c162ee.jpg);\"></a></div></div><pre>Sau mùa hè cày phim mới nhận ra những bộ phim hoạt hình, anime chứa đựng nhiều ý nghĩa thật đẹp và nhạc của chúng cũng vậy, đây là một ví dụ:</pre><blockquote><h4>You think the only people who are people<br>Are the people who look and think like you<br>But if you walk the footsteps of a stranger<br>You'll learn things you never knew, you never knew</h4></blockquote><div>Lan man rồi, quay lại với vấn đề chính: <strong>Mùa hè đánh mất</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1ea62008cbd11e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mùa hè đi xa một mình :)) - Bãi Đông - Thanh Hóa</figcaption></figure></strong><br><div><br></div></div><div>Nhưng trong một tiếng ấy mình cũng nhận ra mình đánh mất con người của mình từ bao giờ không hay, có lẽ mấy năm rồi, từ khi mình có máy tính điện thoại khi vào cấp 3 thì phải. Càng ngày mình càng nhận ra có gì đó không ổn nhưng mình vẫn cứ tiếp tục. Đó chính là việc cắm mặt cả ngày vào máy tính và mạng xã hội khiến mình chẳng còn suy nghĩ gì nữa.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Gan-day-ban-co-suy-nghi-khong-6ra\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gần đây bạn có \"suy nghĩ\" không?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nga Levi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Gan-day-ban-co-suy-nghi-khong-6ra\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44f3a7508cb811e88c66c133f31e452b.jpg);\"></a></div></div><div>Bạn đang dạo qua Spiderum, trước đó bạn có dành hàng giờ quanh quẩn, tải đi tải lại newsfeed của facebook, sau lại mở youtube, instagram, xem stories của bạn bè ...vv?</div><div><strong>Các trạng thái</strong></div><div>Nếu không, rằng bạn vừa làm việc chăm chỉ và nghỉ một chút, vừa tập xong một bài mini workout, vừa thiền xong, vừa đọc xong một cuốn sách, vừa giúp ai đó,...vv và bạn vẫn luôn như vậy mỗi ngày, không giết thời gian của mình vào mạng xã hội và những thứ gây xao nhãng trong thời buổi hỗn loạn này. Chúc mừng, bạn đã tránh, cai, chữa, ngăn chặn được một tật xấu, một căn bệnh, một hội chứng, một cơn nghiện mà phần lớn mọi người trong xã hội hiện đang mắc: <strong>Nghiện mạng xã hội</strong>.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6eccd408cba11e892649771f2c162ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài khảo sát VNExperess</figcaption></figure></div><div>Trường hợp thứ hai, nếu bạn có đầy đủ hội chứng như mất phần lớn thời gian một ngày lướt ngón tay, lăn con chuột trong thinh không trên dòng newsfeed, video online, ngủ muộn, dậy lại cắm mặt vào điện thoại, máy tính, làm việc không tập trung?</div><div>Khá là nguy hiểm, nhưng thôi mình cũng chả nói thêm mấy cái tác hại hay triệu chứng nữa. Chúng ta gặp những bài viết như bạn đang đọc của mị đây hàng ngày trên các page facebook kêu gọi \"không nên dùng facebook nữa mà thay bằng 30 websites thay đổi cuộc đời bạn\" và rồi ta lướt qua chẳng thèm quan tâm. Hay cùng lắm là ban phát cho một cái like, react đầy cao thượng, và ban phát tiếp cái Share lên trên tường và rồi đâu lại vào đấy. Những cái like, share đấy có tác dụng trấn an tâm lí đến kì lạ trước những rủi ro xảy ra.&nbsp;</div><div>Nếu bạn bị \"nhiễm\" các dấu hiệu trên càng nhiều, điều đó cho thấy bạn đã hoặc sẽ sớm gặp phải một số vấn đề, ảnh hưởng đến sự phát triển của cơ thể theo hướng tiêu cực, tăng cảm giác cô đơn, thiếu ngủ và lo lắng. - Lại một lời đe dọa vô dụng, bởi nó cũng chẳng ảnh hưởng ngay đâu, mà kể cả ảnh hưởng rồi cũng kệ. Mình nói bạn đấy :D Đúng không? &nbsp;&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35b9bd008cbe11e8a064db40c24d444a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bảo không nói mấy số liệu khô khan rồi nhưng cứ cho thêm giống yêu cầu về luận chứng trong mấy bài văn nghị luận học hồi cấp 2- Vnexpress</figcaption></figure></div><div>Hay bạn đang giống mình? Đang vật lộn cai đi cơn nghiện này. Đang cố làm mình bận rộn, lên những kế hoạch, hoạt động thật chống lại thời gian rảnh rỗi. Những rồi lại đôi khi lại thất bại với những kế hoạch, lại mất những ngày vô dụng cắm mặt vào máy tính điện thoại rồi ngày ngủ đêm bay và lúc nào cũng như là thằng trên mây, tóc em là suối, mắt em... à thôi. Rõ ràng cai nghiện là một quá trình khó khăn và việc chúng ta không thể tách rời hoan toàn khỏi nó có thể làm chúng ra rơi lại vào trạng thái con nghiện bất kì lúc nào lơ là và không định hướng. Vậy nên chúng ta phải làm quen với nó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/913317c08cc911e8940eedca5d0372ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hít hà, sau khi được like, cmt, bạn có bồi hồi, não phê nhẹ không? Để ý đi. T sắp nghiện upvote trên spiderum rồi :D</figcaption></figure></div><div><br></div><div>Cách thức thì như bài viết dưới đây kèm theo những hoạt động đầu tư vào kiến thức và sức khỏe sẽ giúp bạn rất nhiều. Mùa hè của mình được cứu rỗi một phần bởi bơi lội, chạy bộ, workout và một vài cuốn sách, không nói sâu nữa, nhiều người nói rồi, nhưng chính bạn là vẫn là yếu tố quan trọng nhất thôi, con nghiện ạ. :))</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ai-Noi-Facebook-La-Te-Nao-Biet-Ve-Ky-Thuat-Pomodoro-De-Quan-Ly-Viec-Dung-Facebook-Trong-Hoc-Tap-auq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai Nói Facebook Là Tệ Nào! Biết Về Kỹ Thuật Pomodoro Để Quản Lý Việc Dùng Facebook Trong Học Tập</strong><br><em class=\"markup-em\">Bài viết gửi bởi Flownes trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ai-Noi-Facebook-La-Te-Nao-Biet-Ve-Ky-Thuat-Pomodoro-De-Quan-Ly-Viec-Dung-Facebook-Trong-Hoc-Tap-auq\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11b9e9908cc611e892649771f2c162ee.png);\"></a></div></div><div>Dự là có khối con nghiện đang đọc gật rồi lắc đầu: \" Chắc nó trừ mình ra...\" mình làm chủ được,... \"tinh\", ôi ai nhắn tin đấy. Vào check face nột một cái cho yên tâm, cái này tính sau, mình làm chủ được, mình ổn, đọc quyển sách selfhelp thôi cũng 1 năm chưa xong rồi, tập thể dục cũng cách đây 7 3 21 ngày. - Cái này mình đang nói mình :)) . Mình cố đọc nốt đống selfhelp lãng xẹt ngày xưa mua cho đỡ phí.</div><div><strong>Đánh mất&nbsp;</strong></div><div>Vậy mình đã đánh mất mùa hè thế nào? Hoán dụ thôi. Mình nghĩ mình còn đánh mất nhiều hơn thế, mình vẫn nhớ trước kia nhà không lắp mạng, có mỗi cái TV. Tối đến là cả nhà ngồi bên nhau theo dõi đầy đủ Thời Sự, Chương trình giải trí, Phim tối, Gặp nhau cuối tuần,... Mình còn thấy hồi chưa có internet chính ra mình lại học hỏi được nhiều kiến thức có ích và chọn lọc hơn mớ thông tin hỗn loạn trên mạng bây giờ, cái này do mình. Mình phải cảm ơn truyền hình đã tạo cho mình niềm yêu thích với khoa học, thiên văn, địa lí, lịch sử qua các kênh truyền hình như Discovery, NatGeo... Và các kênh truyền hình VN hay các kênh phim nước ngoài cũng cho mình vốn điện ảnh, âm nhạc kha khá.</div><div>Mình thuộc thế hệ Z, sinh năm 2k thôi nhưng mình cũng thừa hiểu và thấy được sự khác biệt giữa các thế hệ, giữa sự chuyển tiếp giữa các thập niên 9x, 10x đã diễn ra nhanh và chóng mặt đến nhường nào. Mình vẫn hay nghe bố kể thời bố còn bé. Ông mình thời đấy nhà có nghề làm xe đạp, thời ấy làm xe đạp là giàu lắm, bao cấp mà, đâu phải ai cũng có xe đạp để đi đâu. Cơ mà xã hội thay đổi cũng nhanh, nghề đấy giờ tụt hậu rồi.&nbsp;</div><div>Quay lại với ông nội, nhà thuộc dạng khá giả, ông là 1 trong 2 người đầu tiên ở đất Hải Dương có TV màu, nghe nói là Sony, &nbsp;Việt Nam vẫn có câu từ xưa \" nét như Sony\" cũng vì chuộng cái hàng Nhật này. Thời đó cả cái phố tập trung ở cái gian phòng trước nhà ông bà đợi xem trương chình buổi tối, nhà đến bữa cơm hàng xóm còn sang dọn cơm hộ để xin ngồi một chỗ đẹp theo dõi bản tin truyền hình.&nbsp;</div><div>Bố mẹ mình vẫn hay kể ngày xưa thành phố tuy nghèo thật đấy nhưng mà có nhiều cái hơn bây giờ. nhà cửa chưa có nhiều, chưa có con kênh đen ngòm, hôi thối ô nhiễm giữa lòng thành phố, chưa có những con sông sủi bọt nước thải nhà máy. Người ta chiều chiều đi làm về thảnh thơi, thong thả chứ không như giờ tan tầm thời bây giờ. Người người về nhà chơi đùa với con cái, trẻ con đi chơi lang thang với nhau, những ông già ngồi đánh cờ. Chúng ta giờ vẫn đôi khi gặp những cảnh tượng này, nhưng hiếm hơn, và cũng xô bồ hơn rồi, bọn con trai tầm choai choai và nhỏ hơn mình giờ chui vào net là nhiều, chơi hơn thì bar lắc, nhà nghỉ rồi.&nbsp;</div><div><em>Vài giây phút yên bình khi về quê</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbc197508cc811e88c66c133f31e452b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh mượn con bạn, nguồn trên ảnh.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee2123108cd211e88c66c133f31e452b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">grandfather - vẫn ảnh mượn</figcaption></figure></div><div>Mình có tuổi thơ tuy là trẻ thành thị, nhưng không có, à ít được dùng internet, mình cảm thấy đấy không phải là thua thiệt mà dường như nhận được nhiều hơn rất nhiều so với lũ trẻ bây giờ. Hơn em mình 9 tuổi, gần 1 thập kỉ thôi mà mình thấy sự khác biệt rồi và có phần thương hại bọn trẻ, thế hệ bây giờ và tương lai của chúng. Thay vì ra ngoài đáp đá nhau vỡ đầu nhau thì chúng chui rúc cả ngày ở trong nhà, cúi đầu nhìn cái màn hình điện thoại, đầu chúc xuống vẹo cả cổ. Đi chơi đâu chúng không còn bày trò, đuổi bắt, nô nghịch với nhau mà chúng đòi điện thoại của bố mẹ chúng, mỗi đứa cầm một cái, thế hệ tương lai cúi đầu, không biết ngẩng đầu lên nhìn thế giới có gì cả.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7b86e808cca11e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Grows up - Phim hài ý nghĩa về các thế hệ. Xem 2 phần nhé :D Trong phim ông bố đã ước con mình cầm viên đá đáp vỡ đầu thằng anh trai nó</figcaption></figure></div><div><br></div><div>Bản thân chúng ta từ khi có mạng xã hội cũng có nhiều sự thay đổi. Mình nhận ra là mạng xã hội với vô vàn những thông tin mỗi lần vuốt tay và lăn chuột, nó khiến ta bị rối loạn cảm xúc, ta dùng nó để mua rẻ cảm xúc ăn liền. Chưa kịp đồng cảm, thả tim để cho linh hồn siêu thoát của người đàn ông nằm dưới gầm ô tô thì ngay cái sau đã là ảnh troll về Linh Ka rồi và tiếp ngay sau đó là tin tức gây phẫn nộ của các bác Giáo dục chạy điểm cho con cháu trên Hà Giang trong kì thi tốt nghiệp THPT QG. Chúng ta đọc và lướt qua chúng nhanh tới mức não bộ không xử lí hoàn toàn được thông tin, Cảm xúc sau 30 phút lướt web là lẫn lộn và sau khi rời chiếc máy chúng ta chả có mấy gì trong đầu, và rời chỉ để đi vệ sinh xong lại cầm máy vuốt tiếp. Cứ thế cả ngày trôi qua chúng ta chẳng nghĩ được gì hoàn toàn trong đầu cả, sự mất tập trung giảm xuống mức thấp chạm tới gót đôi tông lào. Và đáng sợ hơn chúng ta không thể tách rời, lên cơn nghiện với hội chứng &nbsp;FOMO (Fear of missing out), hội chứng sợ bản thân sẽ bỏ lỡ một điều gì đó. Nghiện mạng xã hội cũng đang được cân nhắc về khả năng dẫn đến rối loạn tâm thần. &nbsp;Bạn có đánh giá được cảm xúc của mình sau 30 phút dùng mạng xã hội gần đây nhất? Bạn có suy nghĩ được gì không? Bạn nhớ gì? Bạn tương tác nhiều nhưng tắt máy đi có cô đơn không?&nbsp;</div><div>Riêng với bản thân mình thì những băn khoăn suy nghĩ của tuổi trưởng thành kèm thêm những thông tin rối loạn hằng ngày trên mạng xã hội đã khiến mình điên đầu rất nhiều lần.</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Noi-so-hai-cua-tuoi-tre-dinh-kien-va-tim-kiem-ban-than-danh-tan-con-quai-vat-ben-trong-ban-a8u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nỗi sợ hãi của tuổi trẻ, định kiến và tìm kiếm bản thân: đánh tan con quái vật bên trong bạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Noi-so-hai-cua-tuoi-tre-dinh-kien-va-tim-kiem-ban-than-danh-tan-con-quai-vat-ben-trong-ban-a8u\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c31b11108ccf11e88b14b77450106c3b.png);\"></a></div></div><div><br></div><div><div>Giữ và thả Reacts đê....ê...ê.ê.eee!!!</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d457b408cce11e88c66c133f31e452b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đa cảm hay vô cảm?</figcaption></figure></div><div>Sẽ thật đáng lo ngại nếu cứ ngày tháng chúng ta cứ để thời gian trôi qua một cách vô cảm như vậy. Nhưng cũng đừng lo, luôn có cách, và việc sử dụng mạng xã hội trong thời gian hợp lí còn có lợi chỉ cần bạn biết kiểm soát nó.</div><div>Hãy dành nhiều thời gian cho bản thân, bản thân chúng ta còn nhiều điều thú vị, nhiều giới hạn, nhiều những cái đẹp cần khám phá lắm. Hãy lập kế hoạch cho bản thân và suy nghĩ nhiều hơn nhé các bạn. Thân!</div><div>Ảnh biển cho mùa hè:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfed05a08cd511e892649771f2c162ee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc thuyền ngoài xa...</figcaption></figure></div><div><br></div><div>Bài viết đầu nên mong mọi người nhiệt tình góp ý kiến và xin gạch đá. Chỉ là chút cảm xúc chiều mưa bão số 3.&nbsp;</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://genk.vn/vao-mang-bao-lau-moi-ngay-thi-bi-nghien-mang-xa-hoi-va-roi-loan-tam-than-20180125152858119.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vào mạng bao lâu mỗi ngày thì bị 'nghiện' mạng xã hội và rối loạn tâm thần?</strong><br><em class=\"markup-em\">Các nhà nghiên cứu đang cố tìm bằng chứng để trả lời cho câu hỏi \"liệu việc nghiện mạng xã hội có phải là nguyên nhân gây ra chứng rối loạn tâm thần hay không\".</em>genk.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://genk.vn/vao-mang-bao-lau-moi-ngay-thi-bi-nghien-mang-xa-hoi-va-roi-loan-tam-than-20180125152858119.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65a3e9808ccf11e8bca855b023e55941.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8710,"created_at":"2018-07-21T11:05:57.494Z"}