{"_id":17854,"tags":[],"up_point":33,"down_point":0,"title":"GIẤY KHEN  ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/021bc350052a11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sáng nay họp, anh quản lý phát cho mỗi người một tờ giấy có ghi tên từng người trong nhóm, bên cạnh là ô vuông để chọn, giống kiểu đánh trắc nghiệm. Nó ngơ ngác hỏi</div><div>- Cái gì vậy anh?</div><div>- Hôm nay quán mình bầu chọn nhân viên xuất sắc trong năm. Tổ của mình bầu chọn bằng cách bỏ phiếu nha.</div><div>- Giải thưởng ra sao ha anh?</div><div>- Người xuất sắc nhất tổ sẽ được 5 triệu và có cơ hội cạnh tranh giải với các bộ phận khác như pha chế, phục vụ... để nhận giải nhân viên xuất sắc nhất quán, giải thưởng là 10 triệu.</div><div>- Vậy là tổ mình được 5 triệu rồi, mà cách thức bầu chọn sao anh?</div><div>- Mỗi người được chọn 2 người. Ai cao phiếu nhất sẽ đại diện cho bộ phận mình tranh giải nhất của quán.</div><div>- Chọn tối đa 2 người chứ ko phải bắt buộc đúng không anh?</div><div>- Đúng rồi em. Nếu ai không có thắc mắc gì nữa thì mình tiến hành luôn nha. Nhóm mình có 7 người, thêm anh quản lý chung nữa là 8, nhưng hôm nay có 1 bạn vắng, xem như bạn ấy không bỏ phiếu, mọi người có thể bầu cho bạn ấy, nếu thấy không có ai xứng đáng thì ghi tên anh (quản lý) ở dưới cũng được. Anh quản lý vừa nói vừa cười, và đi phát phiếu cho mọi người.</div><div><br></div><div>Nó nghĩ sao không lấy giải thưởng chia đều, như vậy thì mọi người đều vui. Giờ bầu chọn như vầy, cũng không biết chọn ai, bỏ ai vì mọi người đều như nhau. Mình mà bầu chọn cho mình thì cũng kì.</div><div>Nhìn xung quanh, mọi người cũng đang si nghĩ để đánh trắc nghiệm...</div><div>Nó lên tiếng, kèm theo nụ cười, lần này nó rút kinh nghiệm, cười nhưng không nhe răng</div><div>- Có ai muốn mua phiếu của em không? Giá khởi điểm 1 lon thai gơ.</div><div>Nhìn quanh, thấy mọi người nhìn nó, nhưng không thấy ai lên tiếng. Nghĩ một xíu rồi nó nói tiếp.</div><div>- Nếu mọi người không muốn đứng nhất thì bầu chọn cho em đi. Nếu em được giải thì em sẽ lấy 5 triệu chia đều cho những ai bầu em, mỗi người sẽ được 1650k, em còn 50k, được mấy lon bia. Em chỉ cần 3 người bầu thôi.</div><div>Vừa nói nó vừa nhìn một anh.</div><div>- Anh A tham gia với em ha.</div><div>Rồi nó nhìn về hướng những người còn lại</div><div>- Anh B, C, D tham gia với em luôn nha.</div><div>Sáu người còn lại, nó chỉ hỏi 4, anh quản lý nhóm và quản lý quán nó không hỏi, nó nghĩ nếu tổ đoạt giải chắc quản lý cũng có phần. Mọi người được hỏi nhìn nhau và đều gật đầu đồng ý.</div><div>- Vậy thì 5 triệu chia đều 4 người, mỗi người 1250k ha. Em mất mấy lon thai gơ rầu.</div><div>Anh quản lý vẫn im không nói gì, vẫn đang chờ mọi người bỏ phiếu. Chợt nhớ ra trong tổ còn thằng E.</div><div>Nó nhắn tin cho mấy anh \"a ơi, hnay thằng E vắng, có nó thì chắc nó cũng tham gia, hay là mình chia sẽ cho nó luôn ha. Em nhắn tin riêng từng ng, nếu có ít nhất 3/4 ng đồng ý thì mình share\". Nó nhận lại được tin nhắn những tin nhắn \"ok\" \"ok e\" \"dong y\" \"uh, share cho no lun\"...</div><div>- Nãy em quên thằng E, em có hỏi và mọi người đồng ý share. Vậy mỗi người nhận đc 1 triệu ha, xem như quà Noel với tết Tây, em cũng đỡ đổi tiền nếu quán đưa toàn tờ 500k. Nếu thằng E không chịu thì mỗi người vẫn 1250k như cũ ha.</div><div><br></div><div>Vừa nói nó vừa cười, vẻ đẹp chai lại hiện trên khuôn mặt của nó. Nó quay sang 2 anh quản lý.</div><div>- Vậy chắc không cần bỏ phiếu nữa đâu ha anh.</div><div>Anh quản lý cười và gật đầu.</div><div>Hôm tổng kết quán, quản lý của các bộ phận sẽ tiến hành đánh giá bầu chọn nhân viên xuất quán và trao giải cho các nhân viên xuất sắc. Nó không nghĩ là bộ phận nó sẽ được, mặc dù nó cũng quen biết với các trưởng nhóm khác. Thỉnh thoảng đi sớm hoặc về trễ, nó cũng phụ thu dọn quán.</div><div>Cũng như các nhân viên khác, nó được hỏi câu hỏi \"em có nghĩ em/bộ phận của em xuất sắc hơn các bộ phận còn lại không, vì sao lại nghĩ vậy?\"</div><div>Nó nghĩ trong đầu, đã hỏi có không còn hỏi vì sao? Thôi thì trả lời sao cho được, cũng ráng để có 5 triệu</div><div>- Em không nghĩ là bộ phận em quan trọng hay xuất sắc hơn các bộ phận khác, vì mỗi bộ phận có một công việc khác nhau. Tuy nhiên nếu bộ phận em đoạt giải thì cũng hoàn toàn xứng đáng vì...</div><div>Tới đây nó nhớ lại một cuộc họp ĐBQH, cộng thêm một ít chiêu quảng cáo lúc bán đèn led, nó thống kê.</div><div>- ...vì mỗi ngày quán chúng ta đón khoảng 800 khách, số lượng xe tới quán khoảng là 500 xe, mỗi tháng khoảng 15000 xe, 6 tháng là khoảng 90000 xe, nhưng số vụ mất xe chỉ là 7, một tỉ lệ rất nhỏ.</div><div>Cả quán cười lên y như cả hội trường cười khi ông ĐBQH phát biểu, ông nào thì không nhớ.</div><div><br></div><div>Cuối cùng nó cũng không được là nhân viên xuất sắc quán, nhưng nó cũng vui vì mọi người trong nhóm đều có phần thưởng, riêng nó thì được tờ giấy khen. Có điều nhìn tờ giấy khen, nó không vừa ý cho lắm, có lẽ do người đánh máy dùng từ ngữ dân dã quá, \"Nhân viên xuất sắc bộ phận giữ xe\", ít ra cũng nên ghi là \"Bộ phận giám sát và điều phối phương tiện di chuyển của khách hàng\".</div><div>^_^</div><div>#nhảm</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27256,"created_at":"2018-12-21T14:10:02.180Z"}