{"_id":8368,"title":"Gambler's fallacy: Ảo tưởng của những tay bạc","body":"<div>Bây giờ có một tình huống thế này: Các bác chơi tung đồng xu, tung được 10 lượt và cả 10 lượt đều là ngửa. Vậy đến lần thứ 11, các bác cược nó sấp hay ngửa?</div><div>Tôi tin nhiều bác sẽ đặt vào cửa sấp.&nbsp;</div><div>Hay một trường hợp khác, các bác đánh đề. Các bác đánh số 69, nhưng tháng nay rồi 69 nó chưa về. Các bác \"nuôi\" số 69 với niềm hy vọng là chẳng sớm thì muộn, nó cũng phải về. Và rồi, các bác không đủ sức \"nuôi\" nó nữa, khuynh gia bại sản trước khi trở thành triệu phú.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ffbe3f0652411e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những trường hợp trên, các bác đã bị dính một hiện tượng dược gọi là: Gambler fallacy (ảo tưởng đánh bạc) hay có tên khác là Monte Carlo fallacy.&nbsp;</div><div><strong><em>Ảo tưởng này được diễn đạt như sau:</em></strong></div><div><em><strong>1 – X có khả năng xảy ra như Y</strong></em></div><div><em><strong>2 – Khả năng Y đã xảy ra quá nhiều</strong></em></div><div><strong><em>3 – Vậy, X sẽ \"buộc\" xảy ra trong thời gian gần</em></strong></div><div>Đây chỉ là một ảo tưởng, một sức mạnh niềm tin chứ không hề liên quan đến xác suất. Điều đơn giản nhất không phải ai cũng thấy là: <strong><em>K</em></strong><strong><em>ết quả của (các) lần tung đồng xu trước hoàn toàn không ảnh hưởng đến lần sau.&nbsp;</em></strong>Mỗi lần tung là một lần độc lập và khả năng sấp hay ngửa của mỗi lần đều luôn luôn là 0.5 bất chấp kết quả trước đó.</div><div>Để có thể hiểu hơn về tính độc lập, chúng ta cùng xem ví dụ về việc quay sổ xố: 10 số ghi trên 10 quả cầu bỏ vào một cái lồng rồi quay.</div><div>Nếu lần 1, người bốc bốc được số 8 và đặt quả cầu đó ra ngoài để tiếp tục bốc số thứ 2, thì thì sự kiện lấy quả cầu tiếp theo là<strong>&nbsp;không độc lập</strong> và nó <strong>phụ thuộc vào kết quả trước đó.&nbsp;</strong>Vì khi đã để quả số 8 ra ngoài rồi, thì tỉ lệ lần 2 bốc vào số 8 sẽ = 0. Khi quả cầu thứ nhất không là số 8 thì tỉ lệ ra số thứ 2 sẽ tăng lên.Vì còn lại chỉ 9 quả (và có quả số 8 trong đó), xác suất lúc này là 1/9 (hơn 1/10) v.v…</div><div>Nhưng nếu lần 1 bốc được vào số 8 và lại bỏ số 8 vào trong để bốc số thứ 2, thì mỗi lần bốc, các số đều có tỉ lệ ra là như nhau 1/10. Nên các <strong>sự kiện bốc đều hoàn toàn độc lập với nhau.&nbsp;</strong>Nên việc ra một dãy số 10 số 8 sẽ ngang với tỉ lệ ra của dãy số 10 số 2, và ngang với tất cả những dãy số khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34411d00652411e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hay lấy Poker làm ví dụ: Mỗi lần chia bài là 1 sự kiện độc lập không liên quan đến nhau do người chia đã gom 52 lá bài để tráo lên và reset mọi thứ về 0 để rồi chia tiếp. Nếu có thể tính được, chúng ta chỉ có thể tính % ra của quân bài TRONG LẦN CHIA BÀI đấy. Còn lượt sau, nó lại là một \"sự kiện mới' không liên quan đến ván bài cũ. Trước khi biết đến ảo tưởng này, tôi đã bị sấp vô số lần cùng với sức mạnh niềm tin là lá bài đấy nó sẽ ra.&nbsp;</div><div>Lần tới, đừng bác nào nghĩ là cầm đôi trên tay 80 lần rồi mà chưa update lên set thì đừng nghĩ lần 81 <em>chắc chắn&nbsp;</em>nó phải ra nhé....81 lần đấy nó không liên quan đến nhau đâu....&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a976d80652411e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực tế hơn, chúng ta có việc sinh con. Tỉ lệ ra trai và gái vẫn là 50-50, nhưng chúng ta thường ngạc nhiên với những nhà nào sinh được <strong>5 cô con gái (1)&nbsp;</strong>và cảm thấy vô cùng bình thường với nhà nào sinh được <strong>1 trai, 1 gái, 1 trai, 1 gái, 1 trai. (2)</strong></div><div>Khuynh hướng tâm lý con người cho rằng (1) là đặc biệt, nó có một khuôn mẫu (pattern), trong khi đó việc sinh trai hay gái là ngẫu nhiên. <em><strong>Nói một cách khách:&nbsp;(</strong></em><em><strong>1) &nbsp;trông \"có vẻ theo một trình tự nào đấy\" sẽ khó xảy ra hơn với (2) \"lộn xộn một cách tự nhiên\". Mặc dù tỉ lệ ra 2 cái là tương đương nhau.</strong></em></div><div>Ảo tưởng này dựa vào Quy luật số lớn (The law of large number)<strong><em>: Quy luật này chứng minh sự ổn định lâu dài của một biến ngẫu nhiên</em></strong>. Trong trường hợp các biến ngẫu nhiên độc lập phân bố đều nhau với giá trị kì vọng giới hạn và phương sai, thì giá trị trung bình của các quan sát sẽ dần dần tiến gần đến giá trị kì vọng khi số lần quan sát tăng lên. Ví dụ tỉ lệ tung đồng xu tỉ lệ ra mỗi mặt là 0.5. Tung càng nhiều, thì tỉ lệ ra sẽ tiến về 0.5. Mẫu càng to, thì kết quả sẽ càng tiến về giá trị kì vọng.</div><div>Định luật này được Jacob Bernoulli (còn được biết đến với tên James hoặc Jacques) (27/12/1654 – 16/8/1705) là nhà toán học người Thụy Sĩ chứng minh trong “Ars conjectandi” (tiếng Latinh nghĩa là Nghệ thuật phỏng đoán) được xuất bản sau khi ông qua đời vào năm 1713.</div><div>Luật số lớn theo như Bernoulli, là “đơn giản đến nỗi một người ngu đần cũng hiểu được nó theo bản năng tự nhiên”.</div><div>Thực tế là nó đếch đơn giản tí nào...</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3178,"created_at":"2017-07-10T04:01:36.417Z","down_point":0,"up_point":35,"tags":[]}