{"_id":5132,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/t/56322bcce4b091d44fcad8ca/1446128588802/\" style=\"width:712px; height:399.851px;\"></p><p><br></p><h2 style=\"text-align: center;\">Chẳng ai muốn thành một tên khốn cả, sự thật là thế. Vậy tại sao và thế quái nào mà spoiler luôn sẵn sàng khuấy đảo hứng thú của chúng ta – những con chiên ngoan đạo?</h2><h3 style=\"text-align: center;\">Spoiler kia, sẵn sàng bị vạch trần đi!</h3><p>Spoiler là gì?&nbsp;</p><p>Là từ chỉ những người, dù vô tình hay cố ý, tiết lộ những thông tin quan trọng về bộ phim hay sách truyện mà bạn đang theo dõi, thường là về cái kết bất ngờ, những cú twist của phim/truyện hoặc cái chết của những nhân vật bạn yêu thích. Spoiler là kẻ thù của những “con chiên” chỉ biết cặm cụi dõi theo những điều mình yêu thích, chẳng thể đoán biết lúc nào sẽ bị kẻ thù nhảy xổ ra đánh úp. Câu hỏi đặt ra ở đây là tại sao Spoiler thích làm những-điều-họ-làm, tại sao chúng ta bị ảnh hưởng quá nhiều bởi spoiler, chúng ta có thể làm gì khác ngoài trốn tránh những kẻ nguy hiểm này,…</p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.giphy.com/media/TprmfSk0yGt32/giphy.gif\"></p><p>Mình là nạn nhân của vô vàn spoiler trên mạng. Mình luôn đọc sách một mình, nhưng đối với phim thì mình có hàng nghìn bạn đồng hành trên các fanpage và group đồng đạo. Chính vì sự phát triển của Internet, mọi thứ đều trở thành “công cụ gây án” cho Spoiler. Vào một ngày đẹp trời, khi mình còn đang lướt Facebook , chờ đợi để down tập phim mới nhất về thưởng thức, thì ôi thôi hàng loạt ảnh và post về cú twist vĩ đại trong tập mới nhất đập vào mắt. Dân tình ném gạch, report admin,… chẳng hề ảnh hưởng đến sự hỉ hả của đương sự. Tại thế quái làm sao mà những con người này yêu thích phá hoại đến vậy? Có thể giải thích bằng ba động cơ chính:</p><p><br></p><p><strong>Khoe khoang:&nbsp;</strong>Những người thích spoil tận hưởng cảm giác mình là người “đặc biệt” khi biết trước mọi người và đặc biệt cần phải cho tất cả thấy điều đó. Cảm giác hưng phấn này khá tương đồng với khi bạn biết được một bí mật động trời của ai đó và quyết định kể cho một người khác. Những con người tội nghiệp này luôn bị thôi thúc bởi cảm giác muốn được trầm trồ và thần tượng. Mặc dù chẳng ai thần tượng những gã spoiler, họ vẫn spoil. Lý do nằm ở chỗ những kẻ trái ngang này biết bộ phim quan trọng với bạn thế nào, hắn muốn tự tay “nghiền nát thế giới” của bạn và cười trong hoan hỉ khi cảm thấy mình quan trọng đến mức nào! Đây có thể là tâm lý của một người thích chi phối cảm xúc của người khác (manipulator), hoặc là một người có cuộc sống vô cùng nhàm chán.</p><p><br></p><p><strong>Cảnh báo:&nbsp;</strong> Trong một số trường hợp, spoiler muốn làm những người mới mất hứng, hoặc dọa nạt họ về độ “hack não” của phim, và rằng phim/truyện này “chẳng hề phù hợp với người như mấy bạn”. Đây có thể được coi như một dạng “bắt nạt” online cấp thấp.</p><p><br></p><p><strong>Cuồng truyện gốc:</strong> Những fan của truyện gốc thường có kỳ vọng lớn đối với các tác phẩm được chuyển thể. Một ví dụ điển hình là trường hợp của Game of Thrones – một series đình đám nặng ký của HBO được chuyển thể dựa trên bộ sách cùng tên. Bộ phận fan đã nghiền đủ sách gốc thậm chí spoil tràn lan trên các trang mạng xã hội ngay trước tập phim đó diễn ra. Động thái này như một sự trừng phạt cho những fan của series, chưa hề đọc qua sách. Những fan cuồng này cho rằng người chưa tốn công đọc qua sách không xứng đáng được thưởng thức phim trọn vẹn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://4.bp.blogspot.com/-SPp-r93WTbA/UZk1J7FFNhI/AAAAAAAAL7o/UG19Yzh300g/s1600/haha-shut-up.gif\" style=\"width:547px; height:307.688px;\"></p><p><br></p><p>Mình đưa ra hai lý do ngớ ngẩn đằng sau, thật ra để bạn thấy lý do đầu tiên chiếm phần đông đến thế nào. Cuối cùng, spoiler vẫn chỉ là những gã lạ mặt sống một cuộc đời nhàn nhạt, mong làm bạn tức điên vì hắn. Chúng ta bị ảnh hưởng quá nhiều bởi spoiler chỉ bởi chúng ta quá đỗi yêu thích những cuốn sách và bộ phim, chúng ta luôn hi vọng mình có thể được tự tận hưởng từng khoảnh khắc với chúng, và rồi spoiler nổi lên, trở thành những tên cướp trắng trợn, cướp đi những trải nghiệm tuyệt vời mà chúng ta hằng mong đợi. Vậy đấy, cuộc đời thật chẳng công bằng!</p><p><br></p><h3>Các spoiler viên ạ, cảm giác lạc thú đó cũng không tồn tại lâu đâu, và tôi e rằng bạn đang “nghiện” mất rồi!</h3>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-30T06:14:57.295Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Spoiler là gì] Tâm lý của những gã Spoiler","up_point":30}