{"_id":17940,"tags":[{"_id":"5b8e5d8b9d72c2103b59607b","name":"WWI"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"up_point":56,"down_point":0,"title":"Hưu chiến Lễ Giáng Sinh: Chút ấm lòng thời chiến ","body":"<div style=\"text-align:justify;\">Một mùa Giáng Sinh nữa lại đến... Và với chuỗi bài về lịch sử dạo gần đây thì tôi cũng muốn góp một chút gì đó lên Spiderum cho ngày lễ này, cũng như để nói lên rằng dẫu cho trong lịch sử loài người đã diễn ra rất nhiều điều tàn nhẫn lẫn tội ác, thì cũng vẫn còn rất nhiều khoảnh khắc rất đậm tình người. Hưu chiến Giáng sinh ở Thế Chiến thứ I chính là một trong những sự kiện như thế. Nếu như bạn còn nhớ rằng, Thế Chiến I diễn ra như một hệ quả của một chuỗi dài những bi kịch...thì giờ đây bạn sẽ càng thấy rõ rằng họ thật sự cũng chẳng hề tham gia cuộc chiến này.</div><hr><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/Con-duong-dan-den-Dai-chien-the-gioi-Vo-bi-kich-lon-nhat-moi-thoi-dai-bvu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con đường dẫn đến Đại chiến thế giới: Vở bi kịch lớn nhất mọi thời đại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Science2vn</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/Con-duong-dan-den-Dai-chien-the-gioi-Vo-bi-kich-lon-nhat-moi-thoi-dai-bvu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/117f61d0058911e9b4dd21c5a4bb17f9.jpg);\"></a></div></div><hr><div style=\"text-align:justify;\">Hưu chiến Giáng Sinh vào năm 1914, ngay khi cuộc chiến đang diễn ra được \"khởi động\" bởi chính những người lính là một sự kiện rất nổi tiếng của năm đó, trừ vụ ám sát của chính Thái Tử Ferdinand và Công nương Sophie, thế nhưng cũng có khá nhiều người quên rằng vào ngày 7 tháng 12 năm 1914 thì Giáo Hoàng Benedict XV thật sự đã đưa ra đề nghị \"Hưu chiến nhân danh Chúa\" về việc mọi người hãy cùng tạm ngừng, tuy nhiên các thủ lĩnh của hai phe Trung Tâm và Hiệp Ước (đã sửa lại, cảm ơn bạn dưới comment, huhu đầu nghĩ Trung Tâm mà tay viết Trục!) lại chẳng hề đưa ra bất cứ một lệnh ngừng bắn chính thức nào, nếu không muốn nói họ còn chẳng để tâm lời đề nghị đó. Đó cũng chính là lí do mà những người lính đã tự \"định đoạt\" lấy số phận của mình lẫn ngày lễ Giáng Sinh an lành.&nbsp;</div><div style=\"text-align:justify;\">Tuy nhiên, dẫu đây là một sự kiện rất đậm tính nhân văn, thì sự thật về nó vẫn có phần hơi... phũ một chút, nhưng lại theo một nghĩa khá là tích cực chứ cũng không phải là kiểu \"Mấy thứ các người nghe bao lâu nay là bịa đặt, đây mới là thật nè\". Cái này nó giống như hệ quả của một quá trình \"ngừng bắn\" vốn đã diễn ra từ trước.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b877f5a007e711e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sau đợt \"va chạm\" ở Trận Flanders vào cuối mùa thu, kể từ cuối tháng 11 và đến giữa tháng 12 năm 1914 thì ở khu vực miền bắc nước Pháp vốn dĩ đã dần không còn những cuộc chạm trán lớn giữa quân lính hai bên với nhau nữa. Tiết trời thay đổi, những cơn mưa gây ngập lún, sình lầy và không khí lạnh tràn về khiến những người lính bắt đầu trở nên khá chán nản. Theo như các tài liệu kể lại, những người lính canh gác tại các ụ súng lẫn lính đi tuần của hai phe dẫu có phát hiện ra nhau cũng chẳng màng báo động hay nổ súng, họ kiểu \"Mày cho tao sống, tao sẽ cho mày sống\", và cứ thế mọi thứ dần lan rộng ra. Dù sao thì tuy là hai phe đối địch, họ cũng là con người với nhau... Bên này mưa ngập lún, bên kia cũng thế; bên này ăn uống khó khăn, bên kia cũng vậy, v.vv... Các tướng lính, đặc biệt tướng lĩnh của quân đội Anh về sau khá gắt gao về việc này khi nghiêm cấm bất kỳ hình thức \"hữu nghị\" nào, đặc biệt là tạo ra Chiến dịch mùa đông 1914-1915 vào cuối tháng 12 để giữ lòng quân vững vàng. Nhưng điều đó cũng không thể nào ngăn cản được những lần \"tự nguyện\" ngừng chiến giữa chính các binh sĩ rải rác khắp khu vực chiến hào.</div><div style=\"text-align:justify;\">Vào thời điểm tháng 12, rất nhiều binh sĩ người Anh đã được đưa đến tiền tuyến ở Pháp, và họ được Hoàng gia Anh trao tặng những hộp quà nhỏ bao gồm những thứ như xì gà và giấy bút viết thư, ngoài ra còn có cả những phần quà cá nhân từ chính gia đình các binh sĩ Anh. Bên kia chiến tuyến, Hoàng gia Đức cũng có những phần quà tương tự cho lính Đức như xì gà và tẩu thuốc chạm khác, nhưng thậm chí lại còn nặng đô hơn với đầy là bia rượu vì... người Đức mà. Hỏi bạn, bạn đang chiến đấu hay làm gì đó căng thẳng, mà không khí lễ hội \"tràn đến\" như vậy thì thật lòng dẫu là cho đang có mưa đạn hay gì thì cũng chẳng ai thật sự có lòng mà chiến đấu \"đến cùng\", đã Giáng Sinh xa nhà rồi mà lại còn thế, ai mà chẳng muốn có một chút khoảng lặng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb57cb3007e711e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; Hưu chiến Giáng Sinh, như đã nói, chỉ là việc diễn ra sớm muộn ở một quy mô lớn hơn.</div><div style=\"text-align:justify;\">Ngày 24 tháng 12 năm 1914, sau những ngày tháng mưa tầm tã đầu đông, thì trời cũng đã tạnh và trong hơn, tuyết bắt đầu phủ trắng xóa và tạo ra một sự tĩnh mịch dễ chịu. Tại nơi những chiến hào khét tiếng mà trận địa giữa hai bên được gọi là vùng \"No man's land\", những ánh nến và một âm thanh vang lên \"Stille Natch, heilige Natch...\" Rồi quân đội Anh cũng hát theo, \"Silent night, holy night...\", rồi sau đó là \"For aud lang syne, my dear, for aud lang syne...\" làm rộn ràng cả một vùng âm u chết chóc với màn \"sing off\" của họ- Có lẽ đây chính là màn \"chiến đấu\" dễ chịu nhất trong bất kỳ cuộc chiến nào trong lịch sử loài người. Rồi bắt đầu, có những tiếng hò hét \"Merry Christmas\" từ bên quân Đức qua bên kia chiến tuyến, vâng, họ nói tiếng Anh, và quân Anh cũng rất nhiệt liệt \"đáp trả\", có khi bằng cả tiếng Đức. Ở một vài khu vực khác, lính Đức đã hét lên \"Nếu mai các anh không bắn, chúng tôi cũng làm vậy\"... &nbsp;Một vài tướng lĩnh cũng \"chính thức hóa\" việc này bằng việc gặp nhau ngay giữa trận địa và trao cho nhau những cái bắt tay xã giao.</div><div style=\"text-align:justify;\">Tiếp đó vào hôm sau, sáng ngày Giáng Sinh 25-12, quân Anh nhìn thấy những người lính Đức leo ra khỏi chiến hào và tiến tới họ, làm tất cả bị giật mình vì tưởng rằng mình bị ăn \"cú lừa\" và sẽ có một cuộc tấn công... Nhưng không, họ tiến đến gần và tay không có vũ khí... Thậm chí còn mang theo mình rất nhiều món ăn vặt như xúc xích, rượu và cả xì gà của nước họ để chia sẻ cho quân Anh. Quân Anh, giữ vững lòng tin về mấy gã Đức đang đứng ngay giữa trận địa đấy không phải là mồi nhử, từ từ leo lên để tiến lại gần, rồi họ cũng chẳng ngần ngại mà chia sẻ bánh quy lẫn thuốc lá của nước mình. Những cái bắt tay, những lời bình luận và cả là \"tâm sự mỏng\" râm ran, những căng thẳng như chợt tan biến, họ chẳng còn là những người lính nữa, mà chỉ đơn giản là những con người từ hai đất nước khác nhau giao lưu với nhau trong một ngày lễ chung của Châu Âu nói riêng và thế giới nói chung.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0540d8007e711e98470790a09dcd70b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự thật là việc chia sẻ này ngoài có ý nghĩa là một động tác thân thiện, nó cũng là cách để quân đội hai bên... tống bớt đi cả hàng đống đồ đang làm chật chội cả chiến hào lẫn... thời tiết khắc nghiệt rồi cũng sẽ chẳng giúp họ bảo quản được lâu. Ấy là chưa kể, việc ngừng chiến này cũng giúp cho các tướng lĩnh và các kỹ sư có thể tính toán sửa chữa lẫn đào những hầm trú ẩn hoặc mở đường tạo đột biến trong tương lai.&nbsp;</div><div style=\"text-align:justify;\">Nhưng có hề gì chứ, bỏ qua những tính toán đi. Những người lính ấy đang vui chơi Noel kia mà.&nbsp;</div><div style=\"text-align:justify;\">Trong những bức thư của quân Anh kể lại, không ít người chia sẻ rằng những hành động cực kỳ có ý nghĩa đã diễn ra, như rằng họ cùng nhau chôn cất những người anh em đồng đội đã hy sinh ngay tại chiến trường, chẳng quan trọng đó là quân đội bên nào, chỉ cần biết rằng đã có người lính hy sinh và tất cả cùng nhau xót thương cho họ. Những tiếng cười vui, những động tác trao quà, và bắt đầu những con người này lại tìm hiểu nhau kỹ hơn, \"Quân Đức chiến đấu vì điều gì? Quân Anh thì sao? Sao chúng ta lại ở đây mà đánh nhau kia chứ? Sao lại phải mất mát hy sinh nhiều thế kia? Ai đúng ai sai?\", tôi tin chắc đó phải là những điều mà bọn họ đã bàn luận với nhau theo như Extra History có nhắc đến. Tướng Hulse của Anh và Trung Úy Thomas của Đức lại còn có một hành động rất đẹp, khi Thomas đưa cho Hulse một huân chương và thư từ xác của một lính Anh đã chết ngay tại chiến hào phe Đức. Để cảm ơn, Hulse tặng cho Thomas khăn cổ của mình, còn Thomas cảm thấy quá ngại để nhận quà không thôi mà tặng lại cho Hulse dôi găng của mình- cả hai đều là quà cá nhân từ gia đình của họ. Khi sự thân thiết đã lên đến đỉnh điểm, quân Đức và quân Anh đã cùng nhau chơi những trận bóng đá ngay trên chiến trường đầy bùn lầy, tuyết, kẽm gai và cả máu... Đây có lẽ chính là trận thư hùng đầu tiên giữa Ngoại Hạng Anh và Bundesliga ấy nhỉ?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae90b63007e711e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, dẫu cho có đẹp đẽ đến mấy, thì điều này lại không thật sự diễn ra ở khắp cả chiến trường kéo dài ở khu vực biên giới, quân Pháp và quân Bỉ thì không thật sự \"nhẹ nhàng\" lắm với việc này so với quân Anh, còn quân Ấn Độ thì dẫu không thật sự quá \"quen\" với Giáng Sinh nhưng vẫn có thể hiểu được không khí lễ hội của những người da trắng. Có một câu chuyện là vào năm sau, năm 1915, thì quân đội Pháp cũng đã \"nổi dậy\" để cho cả hai phe có thể có thêm một ngày giáng sinh không mất mát, nhưng dĩ nhiên nó không nổi tiếng bằng Hưu chiến vào năm 1914. Ở một khu vực khác, tuy rằng lính Đức là bên có thiện ý trước, thì cũng có một sĩ quan đã rất kịch liệt ngăn cấm việc \"giao lưu\" này diễn ra, bảo rằng làm thế là \"Mất danh dự người Đức\"... Hạ sĩ ấy có cái tên là <strong>Adolf</strong>... (họ gì thì khỏi nói ha).</div><div style=\"text-align:justify;\">&nbsp;Và chỉ sau một hôm \"an lành\" thì các tướng lĩnh lại tiếp tục làm tốt nhất phần việc họ phải làm, đó là bắn chỉ thiên một phát súng (tại khu vực của mình) báo hiệu rằng Hưu Chiến Giáng Sinh đã kết thúc, thậm chí nhiều sĩ quan đã sợ rằng những người lính của mình sẽ bị hạ lòng quân mà ban lệnh hẳn hòi vào tháng 1 rằng bất cứ động thái \"thân thiện\" nào khác nữa đều sẽ bị xử tội nghiêm trọng, thậm chí phải ra Tòa Án Binh. Cuộc chiến kinh khủng này sẽ còn kéo dài thêm đến hơn 3 năm nữa...&nbsp;</div><div style=\"text-align:justify;\">Dẫu đây chỉ là một cuộc đình chiến ngắn ngủi và mang nhiều những ý đồ khác đằng sau, nhưng vẫn không thể phủ nhận rằng nó cho thấy nhân loại vẫn ham muốn hòa bình lắm, chẳng ai muốn chiến tranh vì các gã cấp cao hơn đã ra lệnh phải như vậy- Tệ hơn khi cuộc chiến này diễn ra âu cũng bởi những hành động quá khích lẫn những hiểu lầm từ những còn người mà rồi còn chẳng liên quan đến cuộc chiến. Như một bức thư vô danh đã nói, &nbsp;\"... Và lại có thêm một ngày hòa bình trên thế giới\" có lẽ là điều mà ai cũng mong mỏi kéo dài mãi mãi. Vậy nên, hãy nhân dịp Giáng Sinh mà hãy biết ơn rằng chúng ta vẫn còn đang sống trong hòa bình, trong niềm vui của bản thân và vòng tay ấm áp của gia đình và bạn bè.</div><div style=\"text-align:justify;\">Melbourne, VIC Australia, 25-12-2018</div><h2 style=\"text-align: center;\">MERRY CHRISTMAS SPIDERUM!</h2><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=WUlPNWDvk-c\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">WW1 Christmas Truce: Silent Night - Extra History - #1</strong><br><em class=\"markup-em\">Sponsored by World of Tanks! New players: Download the game and use the code ARMISTICE for free goodies! http://cpm.wargaming.net/ivmqe6kc/?pub_id=christmas1...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=WUlPNWDvk-c\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8a5130007db11e999d1d384a12300c9.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.history.com/topics/world-war-i/christmas-truce-of-1914\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Christmas Truce of 1914</strong><br><em class=\"markup-em\">During World War I, on and around Christmas Day 1914, the sounds of rifles firing and shells exploding faded in a number of places along the Western Front in</em>www.history.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.history.com/topics/world-war-i/christmas-truce-of-1914\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22241e3007dd11e9b8bd159f8da15e6b.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.bbc.co.uk/guides/zxsfyrd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What really happened in the Christmas truce of 1914?</strong><br><em class=\"markup-em\">Presenter and historian Dan Snow explores the real story behind the modern myths surrounding the Christmas Truce of 1914</em>www.bbc.co.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.bbc.co.uk/guides/zxsfyrd\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/718dc8c0077b11e991212dcf502ffd79.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.iwm.org.uk/history/the-real-story-of-the-christmas-truce\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Real Story of the Christmas Truce</strong><br><em class=\"markup-em\">The Christmas Truce has become one of the most famous and mythologised events of the First World War. But what was the real story behind the truce? Why did it happen and did British and German soldiers really play football in no-man's land?</em>www.iwm.org.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.iwm.org.uk/history/the-real-story-of-the-christmas-truce\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ce976e007dd11e98dbeefb688bf1a35.jpg);\"></a></div></div><div style=\"text-align:justify;\">http://www.thekeep.info/letter-archive/</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.northumberlandarchives.com/2015/12/22/first-world-war-letters-from-the-front-the-christmas-truce/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">First World War Letters from the Front – The Christmas Truce.</strong><br><em class=\"markup-em\">A letter from loved ones fighting a brutal war in a foreign country provided some relief for the families left at home; at least it was proof that they were still alive at the time of writing. Below are some examples published in local newspapers – there was a thirst for knowledge of the war; publishing these letters gave comfort, not only the immediate family, but also to those with relatives in the same regiment or battalion or area of battle. Letters published early in 1915 revealed the incredible story of the Christmas Truce. LETTERS FROM THE FRONT NORTH COUNTRY…</em>www.northumberlandarchives.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.northumberlandarchives.com/2015/12/22/first-world-war-letters-from-the-front-the-christmas-truce/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dce386007e011e991212dcf502ffd79.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.independent.co.uk/news/uk/home-news/christmas-truce-of-1914-letter-from-trenches-shows-football-match-through-soldiers-eyes-9942929.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Letter describing the Christmas truce of 1914 released for the first time</strong><br><em class=\"markup-em\">'Dearest mother, I have seen one of the most extraordinary sights...'</em>www.independent.co.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.independent.co.uk/news/uk/home-news/christmas-truce-of-1914-letter-from-trenches-shows-football-match-through-soldiers-eyes-9942929.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53d8d9e007e011e98470790a09dcd70b.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2018-12-25T01:54:08.224Z"}