{"_id":15061,"tags":[],"up_point":37,"down_point":0,"title":"Đời ngắn ngủi, thế thôi.","body":"<div><figure class=\"aligncover\"><img src=\"https://static1.squarespace.com/static/5a8203c7d74cffc512b3e076/t/5ab9c8700e2e723b8eb6ea64/1522124974688/IX__AndreaGalvani+%C2%A9+The+Intelligence+of+Evil+%236_lower+horizon.jpg?format=2500w\" alt=\"IX__AndreaGalvani Â© The Intelligence of Evil #6_lower horizon.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một thực tế trong cuộc sống hiện đại là thế này: Gần như tất cả mọi món đồ công nghệ mà chúng ta mua về sử dụng đều được thiết kế để đến một thời điểm nào đó nó sẽ trở nên lỗi thời. Chúng được lắp ráp đặc biệt để hỏng sau một thời gian tương đối ngắn - một, hai năm hoặc nhiều nhất là năm năm. Nếu bạn còn nghi ngờ điều này, hãy nghĩ về chuyện bạn đã thay bao nhiêu cái smartphone trong vòng 10 năm nay. Các loại máy móc được thiết kế ra để chết.</div><div>Mỉa mai thay, cũng tại chính thung lũng Silicon đó, người ta sản xuất ra những thứ máy móc với tham vọng làm cho người ta trở nên bất tử.</div><div>Phong trào “kéo dài sự sống” ngày nay còn thu hút được các nhà đầu tư mạo hiểm như tỉ phú công nghệ Peter Thiel đổ tiền vào các start-up chống lão hóa và kéo dài sự sống. Và Google phát triển một công ty công nghệ sinh học là Calico để tăng cường “hiểu biết về sinh học giúp kiểm soát tuổi thọ,” và theo đuổi mục tiêu đó bằng cách tiến hành các nghiên cứu trên loài chuột chũi, một sinh vật không dấu hiệu về lão hóa.</div><div><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-22aJg3cjFEU/UkenOWdJktI/AAAAAAAADQs/vL0VePTtoR8/s1600/+Andrea+Galvani1.jpg\" alt width=\"1023\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong những năm gần đây, sức hút về việc ngăn cản cái chết trở thành một ngành công nghiệp nóng bỏng. Paul Bennett, thành viên của công ty tư vấn thiết kế IDEO, là một trong những người đầu tiên thực hiện nó. Một hồ sơ tại Tạp chí California Chủ nhật năm 2015 đã miêu tả một ý tưởng khai ngộ mà ông có: “Oh, chúng ta phải thiết kế lại cái chết”. Từ sau đó, một thị trường mới đã nảy nở.&nbsp;Cái chết như một chất tiếp dẫn cho các cải tiến. Cái chết là một triển lãm. Chết như là một nguyên tắc tổ chức cho các sự kiện kết nối. Chết như một ứng dụng điện thoại.</div><div><br>Có rất nhiều người còn tự gọi mình là “nhà khởi nghiệp trường thọ”, những người coi cái chết không phải một vấn đề mà là một thứ gì đó phải bị tiêu diệt. Thay vì theo đuổi một cái chết đẹp đẽ, tại sao chúng ta lại phải chết? Bên dưới bề mặt của nhiệm vụ theo đuổi sự sống vĩnh hằng có vẻ là một sự không tự nguyện tới từ phần những người tham gia vào nhiệm vụ này tưởng tượng ra một thế giới không có họ trong đó.<br><br></div><div>Nói thẳng ra, xu hướng này là một điều vô nhân đạo.<br><br></div><div>Trong cuốn “Natural Causes: An Epidemic of Wellness, the Certainty of Dying, and Kiliing Ourselves to Live Longer” (tạm dịch: Những cái chết tự nhiên: một đại thảm họa cho sức khỏe, sự vĩnh hằng của cái chết và tự sát để sống lâu hơn), Barbara Ehrenriech có viết: “Bạn có thể nghĩ tới cái chết một cách cay đắng hoặc với tâm thế đầu hàng, như một bi kịch chấm dứt cuộc sống và tìm mọi cách có thể để trì hoãn nó. Hay thực tế hơn, bạn có thể nghĩ rằng cuộc sống là một đoạn ngắt trong sự không tồn tại vĩnh cửu của con người và nắm lấy nó như một cơ hội ngắn ngủi để quan sát và tương tác với thế giới sống đầy bất ngờ xung quanh chúng ta.”</div><div><figure class=\"aligncenter\"><img src=\"http://idaaf.com/wp-content/uploads/2016/02/httpwww.andreagalvani.comworkintelligence-evil-3.jpg\" alt width=\"1000\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi rất xúc động bởi tư tưởng của Ehrenreich, nó muốn nói lên rằng trải nghiệm của chúng ta về cuộc sống, dù là độc nhất vô nhị, cũng chỉ là một phần của một cái vĩnh hằng lớn hơn.&nbsp;Thời gian chúng ta ở đây chỉ là một cái nháy mắt, và khi ta rời đi, cuộc sống vẫn tiếp tục chuyển động.&nbsp;Và như thế, việc đánh giá cuộc sống của chúng ta cần nhiều hơn là cố gắng hiểu được sự ngắn ngủi của nó. Đó là - hiểu và chấp nhận sự chết của chúng ta - cái khiến cho chúng ta là con người. Và đó chính là động lực để chúng ta sống một cuộc đời trọn vẹn nhất.<br><br></div><div>Có một giai đoạn ngắn trong cuộc đời tôi - khoảng gần hai năm - khi đó tôi kết hôn, mất đi người mẹ do bệnh ung thư, bị sảy thai, mua một ngôi nhà và cho ra đời một đứa trẻ. Trải nghiệm toàn bộ những thứ này trong một khoảng thời gian ngắn ngủi khiến tôi cảm thấy mình thực sự là một con người. Một đợt liên hoàn các sự khởi đầu và kết thúc đã để lại cho tôi một cảm giác về sự mong manh của cuộc sống cũng như choáng ngợp bởi sự huy hoàng của nó: Tôi đã mất và được rất nhiều. Hiện giờ biết được sự vô thường tự nhiên của nó khiến tôi quyết định nắm lấy, quan sát và tương tác với những ngày còn lại.</div><div>Đó là tri thức hiểu được rằng mọi thứ có thể thay đổi hay biết mất một cách nhanh chóng, và đôi khi là cả bàng hoàng, nó đã tiếp thêm nhiên liệu cho tôi sống trong thực tại.</div><div>Khi còn ở tuổi thiếu niên, tôi nhớ lại rằng mình đã than vãn rằng cuộc sống thật tồi tệ và bất công tới mức nào, cho tới khi cha mẹ tôi trả lời rằng một người không thể tận hưởng được những điều tốt đẹp nếu như chưa trải nghiệm được những thứ xấu xa. Ở thời đó, nghe được những điều như thế thật khó chịu; khi là người lớn, nó vẫn khó chịu như cũ, nhưng mà nó hoàn toàn đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://www.paolofaccini.com/Projects/softCDN/theBlank/wp-content/uploads/2015/08/GALVANI-p19tknilh7163fbdse5o1et41jjv.jpg\" alt width=\"1280\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta sẽ hiếm khi nào dám nghĩ về những thử thách mà ta phải đối đầu ngoài kia nếu như chúng ta sống không có điểm dừng trên đời này. Liệu điều kiện của cơ thể có ảnh hưởng tới đầu óc chúng ta? Nếu mọi người có được sống mãi, hay chỉ những người có cách để đạt được nó? Bạn có chọn không tham gia vào một cuộc sống vĩnh hằng? Liệu bất công biến mất, hay nó thậm chí còn trở thành vấn đề không thể giải quyết? Liệu chúng ta có còn đồng cảm, thông thái và sáng suốt đi cùng qua năm tháng?</div><div>Các tiến bộ công nghệ có thể thay đổi cuộc sống. Nhưng tôi tin rằng nhân loại - sự nhân đạo của chúng ta- là một thứ gắn bó chặt chẽ với cái chết của chúng ta. Và không có suối nguồn tuổi trẻ nào có thể thay đổi được điều đó.</div><div>Theo New York Times.</div><div>Ảnh của Andrea Galvani</div><div><div class=\"scrape-url\"><div class=\"scrape-url\">Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:<br></div><div class=\"scrape-url\">Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201<br>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045</div></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2587,"created_at":"2018-08-23T04:19:54.507Z"}