{"_id":16040,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"}],"up_point":67,"down_point":0,"title":"Tư Duy Nào Giúp Bạn Thành Công?","body":"<div>*Các bài viết khác cùng tác giả: <a href=\"https://spiderum.com/nguoi-dung/kiaconchim\" target=\"_blank\">https://spiderum.com/nguoi-dung/kiaconchim</a></div><div>Nếu coi thành công hay hạnh phúc là kết quả của 1 hệ phương trình gồm nhiều biến, thì Mindset là lăng kính lọc những thông tin ta tiếp nhận hằng ngày để ra được những biến đó. Vậy, biến có giá trị lớn hay nhỏ, mang dấu âm hay dương (tích cực hay tiêu cực), là hằng biến hay không (có thay đổi hay không) là dựa vào loại lăng kính mà chúng ta dùng để nhìn thế giới.&nbsp;</div><h4 style=\"text-align: center;\">Có hai loại Mindset: Fixed Mindset (Tư duy cố định) và Growth Mindset (Tư duy phát triển).</h4><div>Lấy bối cảnh bạn vừa nhận kết quả của bài kiểm tra cho môn mà bạn rất thích: 5 điểm. Sẽ có hai chiều hướng mà bạn có thể sẽ đi theo. Nếu bạn có Fixed mindset, bạn sẽ nghĩ rằng “Khả năng của mình chỉ có thế thôi.”, “Đề khó thế thì mình có từng đây điểm cũng là điều dễ hiểu”, hay “Mình thật ngu dốt! Có quá nhiều người giỏi hơn mình. Mình có cố gắng nữa cũng phí công thôi.”, và bạn cảm thấy thất vọng về bản thân, thấy cuộc đời thật bất công hay tệ bạc với bạn. Ngược lại, nếu bạn có Growth mindset, bạn lại nghĩ “Chà, mình phải xem mình đã sai ở đâu để lần sau không mắc lỗi ấy nữa”, “Mình phải cố gắng nhiều hơn nếu muốn điểm cao hơn”, và bạn cảm thấy thú vị, kích thích vì gặp phải bài kiểm tra khó.&nbsp;</div><div>Bối cảnh trên là ví dụ rõ ràng cho sự khác biệt giữa hai mindset. Trước khi chúng ta đào sâu vào đặc điểm của hai mindset này, hãy thử trả lời đồng ý/không đồng ý các câu hỏi sau xem bạn có loại mindset nào nhé:&nbsp;</div><div>1. Trí thông minh là một thứ gì đó cố định ở mỗi người, không thể thay đổi được.&nbsp;</div><div>2. Bạn vẫn có thể học những điều mới, nhưng không thể tăng độ thông minh lên được&nbsp;</div><div>3. Không quan trọng điểm xuất phát (về độ thông minh) của bạn ở đâu, bạn luôn có thể thay đổi nó từng chút một.&nbsp;</div><div>4. Bạn luôn luôn có thể thay đổi độ thông minh của bạn, nhiều hay ít tùy ý bạn muốn.&nbsp;</div><div>5. Mỗi người có 1 bản chất không thay đổi được.&nbsp;</div><div>6. Ai cũng có thể thay đổi bản thân hoàn toàn nếu muốn.&nbsp;</div><div>7. Bạn có thể làm một số việc khác đi, nhưng vẫn có những điều cốt lõi trong bạn không thể thay đổi được.&nbsp;</div><div>1,2,5,7 thể hiện Fixed mindset, 3,4,6 thể hiện Growth mindset.&nbsp;</div><h4 style=\"text-align: center;\">Thành công là khi ta học được gì đó (vượt qua được chính bản thân), hay là khi ta chứng minh được ta giỏi?&nbsp;</h4><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/08/mindset1.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bộ não chúng ta từ thời nguyên thủy đã có một trí tò mò bất diệt.</strong> Trí tò mò này cực kì quan trọng trong sự tiến hóa của loài người. Nó hoạt động theo cách <strong>Trial and Error (Thử và Sai)</strong>. Khi những con người đầu tiên không biết sư tử là động vật ăn thịt, họ đã lại gần chúng và bị xơi tái. Từ đó những người sống sót mới nhận định “Phải tránh xa sư tử”, và tăng khả năng sinh tồn của họ lên nhiều hơn. Với con người hiện đại, không bị đe dọa từ những con thú dữ nữa, thì trí tò mò chính là động lực kích thích họ sáng tạo ra nhiều phát minh hơn phục vụ cho xã hội ngày nay, cho con người có một cuộc sống dễ dàng hơn, có tuổi thọ cao hơn. Vì vậy, có thể nói, chúng ta sinh ra đã có niềm yêu thích với việc học những thứ mới mẻ.&nbsp;</div><div><strong>Vậy nhưng, fixed mindset là một trong những nguyên nhân giết chết niềm yêu thích đó.</strong> Từ bối cảnh ví dụ bên trên, các bạn có thể thấy, những người có fixed mindset rất sợ bị người ngoài chê cười, nên họ luôn chọn làm những thứ mà họ chắc chắn sẽ thành công – cũng tức là những thứ họ đã biết. Họ từ chối thử làm một điều gì đó mới với họ, bởi “nhỡ mình làm sai thì mình sẽ bị đánh giá”. Họ để một con số (điểm trên bài kiểm tra), một lỗi lầm vô tình mắc phải, một biến cố gì đó trong cuộc đời định nghĩa bản thân họ. Điểm thấp tức là mình không thông minh. Bị từ chối tình cảm là vì mình không xứng đáng được yêu thương. V..v… Ngược lại, họ cũng đánh giá những người khác dựa trên những sai lầm mà người đó mắc phải. Chính những suy nghĩ từ fixed mindset này khiến họ không bao giờ vượt qua được giới hạn của bản thân, sẽ luôn bị nhấn sâu xuống bởi bất cứ thứ gì tiêu cực xảy tới với chúng ta. Họ rất dễ rơi vào trạng thái từ chối chấp nhận sự thật, nhất là khi họ là người có lỗi.</div><div>Với những người có growth mindset, khi gặp thất bại, họ sẽ không từ chối thừa nhận khuyết điểm của bản thân mà sẽ nghĩ: Mình vừa mắc sai lầm. Mình có thể học được gì từ sai lầm đó? Mình sẽ lên kế hoạch gì để sửa đổi khuyết điểm đó? Khi có chuyện không như ý xảy ra, sau khi ôm trọn những cảm xúc khó tránh khỏi, họ sẽ bắt tay vào công cuộc thay đổi cuộc đời mình trở nên tốt đẹp hơn, thay vì bỏ qua chuyện đó và tiếp tục đi lại con đường cũ, cách làm cũ với thái độ cũ.&nbsp;</div><h4>Cố gắng làm điều gì đó cũng là lúc bạn tự thừa nhận mình yếu kém?</h4><div>&nbsp;Như câu hỏi ở bên trên, định nghĩa về năng lực của fixed mindset và growth mindset là khác nhau. <strong>Với những người fixed mindset, những người giỏi là những người sinh ra đã giỏi, đã có đầu óc thông minh hơn hẳn những người khác, và làm gì cũng phải đúng, phải chuẩn</strong>. Họ coi trí thông minh là bất biến, rằng nếu bạn phải cố gắng để làm 1 điều gì đó, có nghĩa bạn vốn không có đủ thông minh hay năng lực để làm nó: “Có cố mấy cũng vậy thôi. Mình sẽ không bao giờ làm được nó.”, “Người ta làm được là vì người ta giỏi, mình thì không”, “Nỗ lực là dành cho bọn bất tài”. Đáng sợ hơn, họ sẽ vẽ ra viễn cảnh một thất bại đang đón chờ phía trước cho những người muốn thử, vì họ sợ người khác làm được điều mà họ không làm được. Cũng với lối suy nghĩ như vậy, một khi họ đã coi họ giỏi, họ sẽ cho rằng kêu gọi sự giúp đỡ cũng là một minh chứng cho sự yếu kém của mình.&nbsp;</div><div><strong>Người có growth mindset sẽ không nghĩ vậy.&nbsp;</strong>Họ không bắt ép bản thân phải hoàn hảo trên từng bước đi. Mặc dù họ vẫn cố tránh vấp phải sai lầm, nhưng họ biết sai lầm là không tránh khỏi trong mọi mặt của cuộc sống. Họ cũng thừa nhận rằng có người sinh ra có bộ óc nhanh nhạy hơn người khác, nhưng họ cũng tin rằng thành công không chỉ của riêng ai. Người bỏ ra nhiều nỗ lực hơn không có nghĩa họ không có quyền được thành công. Thực tế, những người có growth mindset lại hưởng thụ và thích thú với quá trình cố gắng hơn là đích đến. Và họ biết rằng, dù là thiên tài hay người bình thường, ai cũng phải bỏ ra công sức trong quá trình hoàn thiện bản thân cũng như đạt tới thành công. Ngoài ra, “muốn đi nhanh thì đi 1 mình, muốn đi xa thì hãy đi cùng nhau” – đó là một trong những phương châm ưa thích của những người có growth mindset. Họ không ngại làm việc nhóm, và luôn chào đón những ý tưởng mới mẻ từ những người bạn đồng hành.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/08/mindset2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">Mindset quyết định sự phát triển của bạn ở mọi lĩnh vực&nbsp;</h4><div>Thực vậy, từ thể thao, kinh doanh, hay tình yêu, cách bạn nhìn nhận cuộc sống thế nào sẽ quyết định kết quả của hành động bạn làm.&nbsp;</div><div><strong>Bạn nghĩ xem, khi mới chơi bóng rổ, Michael Jordan có ném trượt không?</strong> Nếu ngay từ những lần đầu ném trượt, Michael ngay lập tức khẳng định môn thể thao này không dành cho mình, liệu ta có được thấy Michael Jordan của ngày nay không? Thực tế, chính Michael đã khẳng định, điều làm anh thành công không phải là tài năng, mà là sự nỗ lực. Mặt khác, những ngôi sao vốn sẵn có tài năng thiên bẩm lại rất dễ rơi vào fixed mindset “Mình có tài năng, mình đáng lẽ không thể/được thất bại”, và rồi khi thất bại ập tới, họ lại rơi vào bẫy tâm lý đổ lỗi cho người khác/hoàn cảnh.&nbsp;</div><div><strong>Những người lãnh đạo có growth mindset trong kinh doanh thường tạo nên một doanh nghiệp trường tồn cùng một văn hóa doanh nghiệp tích cực cho nhân viên.</strong> Họ không cố gắng dìm hàng đối thủ, không coi thường nhân viên chỉ để tôn họ lên. Khi đối thủ đưa ra một sản phẩm tốt hơn của họ, họ sẽ cùng cấp dưới nghiên cứu về một sản phẩm ưu việt hơn, thay vì bêu xấu những nhược điểm trong sản phẩm của đối phương. Ngay cả khi sản phẩm của họ đứng hàng top, họ cũng sẽ không ngừng cải tiến nó. Song song với việc đó, họ chú trọng tới việc bồi dưỡng nhân viên, chứ không “chốt hạ” rằng người này luôn làm được việc, còn người kia thì mãi mãi vô dụng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/08/mindset5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">Tầm quan trọng của Growth mindset trong giáo dục.&nbsp;</h4><div><strong>Trẻ con rất nhạy cảm với những lời nhận xét của bố mẹ.</strong> Và mặc dù bố mẹ luôn là người mong muốn con cái có được sự phát triển tốt nhất, nhưng có những lời nói của bố mẹ vô tình đánh giá hay “đóng mác” lên con cái, khiến chúng trở nên căng thẳng, đưa chúng trở thành một người có fixed mindset. Những câu nói sau đây thường được dùng bởi bố mẹ đem lại thông điệp fixed mindset:&nbsp;</div><blockquote><div>Con tiếp thu nhanh đấy. Con thật thông minh!&nbsp;</div><div>Con vẽ đẹp quá này. Sau này sẽ thành họa sĩ đấy.&nbsp;</div><div>Con học giỏi như vậy thì bài kiểm tra tới này sẽ đạt 10 là cái chắc.</div></blockquote><div>Mặc dù khi nói ra những lời như vậy, các bậc cha mẹ thường nghĩ rằng mình đang động viên khích lệ con cái mình, nhưng trẻ con sẽ dịch những lời đó ra thành:&nbsp;</div><blockquote><div>Nếu mình gặp phải cái gì đó mà tiếp thu không được nhanh lắm, mình sẽ là kẻ kém cỏi&nbsp;</div><div>Nếu mình dừng việc vẽ lại hoặc không trở thành họa sĩ, mình sẽ làm trái ý bố mẹ&nbsp;</div><div>Thà mình không học giỏi ngay từ đầu, nếu không cứ mỗi lần mình không được 10, bố mẹ sẽ cho là mình học dốt.</div></blockquote><div>Đúng rằng trẻ con rất thích được khen ngợi rằng chúng giỏi, chúng thông minh, chúng có tài năng, nhưng sự kích thích khi được nhận những lời khen đó chỉ kéo dài trong 1 khoảnh khắc nhất định. Nếu cứ mỗi lần chúng đạt được thành tựu gì đó, bố mẹ mới đưa ra những lời khen như vậy, dần dà chúng sẽ có fixed mindset rằng: Mình thành công là vì mình thông minh, mình mà thất bại thì sẽ là kẻ ngu dốt. Những lời khen kia sẽ làm chúng nghi ngờ chính bản thân mình nếu có 1 chuyện không như ý xảy ra, ngay cả khi bố mẹ không hề phàn nàn gì. Khi chúng ta đánh giá trẻ nhỏ dựa trên tốc độ tiếp thu hay sự hoàn hảo, chúng sẽ không bao giờ dám làm điều gì mạo hiểm có thể ảnh hưởng tới những tiêu chuẩn đánh giá đó. Ví dụ, chúng sẽ giả vờ rằng chúng hiểu 1 bài toán ngay sau lần giải thích đầu tiên, ngay cả khi chúng vẫn chưa hiểu, chỉ vì chúng muốn giữ hình ảnh “tiếp thu nhanh” trong mắt bố mẹ chúng.&nbsp;</div><div><strong>Nếu fixed mindset này cứ tiếp diễn trên một diện rộng, 1 căn bệnh trong xã hội sẽ phát triển: Bệnh thành tích.</strong> Vì vậy, điều tốt nhất/ nên làm nhất của bố mẹ là dạy cho chúng cách yêu thích những thử thách, kích thích bởi những sai lầm, không ngại cố gắng, luôn tìm kiếm những cách làm mới và không ngừng học hỏi. Bằng cách này, trẻ con khi lớn lên sẽ không phải làm nô lệ cho những lời khen nữa, mà sẽ tự tạo dựng lên sự tự tin của riêng mình.&nbsp;</div><div>Điều đó không có nghĩa là chúng ta không bao giờ nên khen trẻ con.<strong>&nbsp;</strong>Nhưng <strong>thay vì những lời khen tập trung vào kết quả của chúng, hãy khen những cố gắng, quá trình mà chúng đã phải đi để đạt được kết quả ấy,</strong> dù kết quả đó thế nào đi chăng nữa.&nbsp;</div><blockquote><div>Bố có thể thấy con đã học hành rất chăm chỉ, và kết quả bài kiểm tra vừa rồi đã chứng minh sự tiến bộ của con. Con đã làm những gì để làm được như vậy thế?&nbsp;</div><div>Mẹ biết con học ở trường rất tốt và trong lớp con luôn đứng đầu. Nhưng mẹ vẫn cảm thấy con vẫn chưa vận động hết khả năng của mình. Sao con không thử làm gì đó thách thức hơn/ học điều gì đó mới hơn nhỉ?</div></blockquote><div>Với những trẻ đã bỏ ra nhiều công sức nhưng không đạt được kết quả như ý thì sao?&nbsp;</div><blockquote><div>Bố biết con đã bỏ ra khá nhiều công sức cho bài kiểm tra này, điều đó là điều quan trọng nhất. Giờ chúng ta cùng ngồi lại và xem xem có chỗ nào con chưa hiểu nhé.&nbsp;</div><div>Mỗi chúng ta đều có khả năng tiếp thu khác nhau ở mỗi lĩnh vực khác nhau. Ở lĩnh vực này, có thể con sẽ cần nhiều thời gian hơn để hấp thụ nó, và điều đó là hết sức bình thường. Miễn là con không bỏ cuộc là được.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/08/mindset3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\"><strong>Một thực trạng phổ biến ở VN là cha mẹ luôn cố gắng bảo vệ con cái khỏi vấp ngã</strong>.</h4><div>Điều này tưởng chừng là đúng, nên làm, nhưng lại rất có hại cho sự phát triển của trẻ sau này. (Điều này có lẽ không cần phải giải thích thêm). Xin kể một câu chuyện sau đây:&nbsp;</div><div><em>Elizabeth là một đứa trẻ 9 tuổi với niềm đam mê với bộ môn thể dục dụng cụ. Bản thân em đã tập luyện rất chăm chỉ, em rất dẻo và linh hoạt, và thực sự được đánh giá cao bởi các huấn luyện viên. Em cũng rất tự tin vào khả năng của mình. Vậy nhưng, khi tham dự hội thi đầu tiên cấp quận, em lại không đạt được huân chương nào cả.&nbsp;</em></div><div>Bạn sẽ làm gì nếu là bố mẹ của Elizabeth sau cuộc thi?&nbsp;</div><div>1. Nói với em rằng bạn vẫn tin em giỏi nhất hội thi. Nói với em rằng ban giám khảo đã không công bằng.&nbsp;</div><div>2. Nói với em rằng thể dục dụng cụ không phải là cái gì đó quá lớn lao.&nbsp;</div><div>3. Nói với em rằng em thực sự có khả năng, chắc chắn lần sau em sẽ chiến thắng.&nbsp;</div><div>4. Nói với em rằng em không xứng đáng được thắng.&nbsp;</div><div>Câu trả lời 1 là nói dối. Bạn biết em không phải là giỏi nhất, và bản thân em cũng vậy. Câu này hoàn toàn không có tác dụng chỉ cho em chỗ nào em chưa được hay làm thế nào để khắc phục nó.&nbsp;</div><div>Câu 2 dạy cho em cách đổ lỗi cho hoàn cảnh. Bạn có muốn con bạn lớn lên trở thành một người luôn vịn cớ cho tất cả những khuyết điểm của mình không?&nbsp;</div><div>Câu 3 tạo cho em thói quen coi thường những thứ mà em không làm đúng ngay từ lần đầu tiên. “Ôi xời chẳng quả việc đó không đáng để tôi làm tốt thôi” – đó có phải là điều bạn muốn dạy con bạn không?&nbsp;</div><div>Câu 4 là câu có ảnh hưởng nguy hại nhất. Nếu em đã có khả năng, tại sao em không thắng ngay từ lần này? Câu nói này rất dễ làm em chủ quan với việc cố gắng rèn luyện, cho rằng việc không thắng lần này đơn giản là vì không may mắn.&nbsp;</div><div>Câu 5 có vẻ như thực tế nhất, nhưng lại khá phũ phàng và có thể phản tác dụng.&nbsp;</div><div>Người bố trong câu chuyện này đã nói như sau:&nbsp;</div><blockquote><div>Bố biết con đang cảm thấy thất vọng. Đó là điều dễ hiểu khi con kỳ vọng vào một kết quả cao, biểu diễn hết mình mà vẫn không có được kết quả như ý muốn. Nhưng con biết là con chưa thực sự đạt tới trình độ để chiến thắng. Những cô gái (đạt giải kia) là những người đã tập bộ môn này lâu hơn con, nỗ lực nhiều hơn con. Nếu con chỉ coi bộ môn này như một sở thích tạm thời, ok thôi. Nhưng nếu con nghiêm túc và thực sự muốn dành lấy chiến thắng, con cần phải cố gắng nhiều hơn nữa.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/08/mindset4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\"><strong>Khi trẻ nhỏ không đạt được thành tích như chúng mong muốn/bố mẹ mong đợi, đừng đánh giá.</strong>\n<strong>Hãy dạy dỗ chúng</strong>.&nbsp;</h4><div>Câu cửa miệng thường thấy ở cha mẹ là “Tao cho mày ăn học để mày học hành thế này à!!!”. Đây là một thái độ rất sai lầm, được vịn cớ rằng bố mẹ muốn làm con cái xấu hổ về thành tích của mình để “có động lực” học tốt hơn. Điều này rất dễ làm phản tác dụng, khiến trẻ con hoặc là chán học, hoặc cảm thấy rất căng thẳng khi nghĩ tới việc học. Thông điệp đó, hoặc những thông điệp tương tự như so sánh trẻ với bạn bè chúng, hay đặt ra những mục tiêu cố định như “phải đỗ trường chuyên”, sẽ làm trẻ con lấy việc học làm thước đo tình yêu từ cha mẹ, để đấu đá với bạn, chứ không phải học để lấy kiến thức. Những lúc như vậy, việc đúng đắn hơn nên làm là cùng ngồi xuống với trẻ, khen chúng về những nỗ lực chúng đã bỏ ra, những điều chúng đã làm đúng, và cùng giúp chúng tìm ra điều chúng chưa đúng để cùng tiến bộ. Với những điều bạn biết chúng chưa thể làm, thay vì nói “Con KHÔNG làm được điều đó đâu. Đi ra chỗ khác đi” thì hãy nói “Con CHƯA làm được điều đó bây giờ đâu. Nếu con thực sự muốn làm, ngồi nhìn bố làm để học nhé. Rồi sau này khi con đủ lớn để cầm cái cưa này, bố sẽ cho con tự làm”.&nbsp;</div><div>Đừng quên rằng, mục đích của cha mẹ nói chung, cũng như các nhà giáo dục nói riêng, trong việc dạy dỗ trẻ nhỏ là để <strong>phát huy và nuôi dưỡng tiềm năng của trẻ theo hướng đi chúng cảm thấy phù hợp, chứ không phải ép chúng thực hiện bất kỳ điều gì mà mình mong muốn.</strong> Mặt khác, việc đặt ra tiêu chuẩn (dựa theo khả năng và thiên hướng của trẻ) là không sai, nhưng không chỉ ra cho trẻ các bước, hay không cung cấp công cụ để trẻ đạt được chúng, mà chỉ biết ép chúng phải đạt được rất dễ làm trẻ mau nản và stress. Hạ thấp tiêu chuẩn để trẻ có thể dễ dàng với tới cũng không phải là cách để trẻ có thể khai thác hết tiềm năng của mình. Hãy ở bên cạnh khuyến khích trẻ vượt qua giới hạn cũ của mình bằng cách chỉ ra cho chúng những việc nên làm, những chi tiết nên sửa để có thể đạt được kết quả tốt hơn.&nbsp;</div><h4 style=\"text-align: center;\"><strong>Hãy tập nói chuyện với chúng như những người lớn ngay từ khi còn nhỏ.&nbsp;</strong></h4><div>Có lần tôi tới nhà một người bạn Úc của tôi chơi. Tối đó, cô con gái 16 tuổi của anh xin phép anh được mời bạn tới nhà để tổ chức 1 bữa tiệc cocktail. Thay vì ngay lập tức gán ngay suy nghĩ rằng “Nó là một đứa hư hỏng, đua đòi” (tuổi hợp pháp được uống đồ có cồn ở Úc là 18 tuổi), anh đã nói cô bé ngồi xuống, hỏi tại sao cô lại muốn như vậy. Cô bé giải thích rằng, cô ấy và bạn bè đã từng tới vài bữa tiệc, thấy mấy món cocktail trông rất hay, ngon và muốn thử. Nhưng bọn trẻ không muốn thử ở những nơi chúng cảm thấy không an toàn, cũng không muốn lái xe khi có cồn trong người; chúng muốn thử với sự giám sát và cho phép của bố mẹ, và được bố mẹ chở về khi lỡ quá chén. Một suy nghĩ hết sức chín chắn, tuy tò mò nhưng vẫn thể hiện một cô gái rất ngoan và nề nếp. Mặc dù anh bạn tôi vẫn không cho phép cô bé làm vậy vì, anh đã giải thích tại sao với cô bé một cách rất cụ thể, công bằng và hợp lý. Cô bé dù bị từ chối, có phần tiếc nuối nhưng vẫn vui vẻ nghe theo.&nbsp;</div><div>Cách dạy con như vậy, nếu thực hiện ngay từ nhỏ, sẽ làm cho con cái hiểu được lý do đằng sau mọi hành động của mình, thay vì có những suy nghĩ như “Mình mà làm không đúng ý bố mẹ tức là mình là một người tệ hại, một người con hư”, dẫn tới hình thành một fixed mindset vô cùng nguy hiểm. Lớn lên, những đứa trẻ như vậy thường sẽ không có chính kiến, chỉ chờ “mệnh lệnh” từ bố mẹ rồi mới làm.&nbsp;</div><h4 style=\"text-align: center;\"><strong>Thay đổi mindset&nbsp;</strong></h4><div><strong>Không có mindset nào là đúng hay sai.</strong> Tuy nhiên, nói riêng về mặt phát triển cá nhân, fixed mindset sẽ kìm hãm sự phát triển trong tiềm năng của bạn. Ngoài ra, không có người nào hoàn toàn growth/fixed mindset. Sẽ có những khía cạnh mà bạn có mindset này, với khía cạnh khác bạn lại có 1 mindset khác. Cũng không phải người này có fixed mindset thì mãi mãi sẽ là như vậy. Mọi thứ đều có thể thay đổi được, chỉ cần bạn có đủ lòng quyết tâm và ý chí kiên trì. Và nhớ, bạn không bắt buộc phải giỏi/ đúng ngay lập tức, hãy cứ thực hiện từng bước nhỏ hướng tới một growth mindset để không những đưa bản thân mà cả những người xung quanh bạn trở nên hoàn thiện hơn.&nbsp;</div><div><br></div><div><strong>Tổng hợp từ Mindset – Dr Carol S. Dweck</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-10-01T04:27:41.129Z"}