{"_id":23587,"tags":[{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5d6ab54d212c3d5f02d16444","name":"CHUYỆN TÔI ĐI SẢN"},{"_id":"5979b074916782734bebfd60","name":"UP"}],"up_point":56,"down_point":1,"title":"Những lần đỡ sanh, nỗi đau không nói thành lời và cảm nhận về một khoảnh khắc trong Up","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c5d18e0cc1811e9a784b35c6597e7f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm lớp 4, mẹ tôi sinh em bé. Lúc đó ai hỏi tôi về việc cảm thấy ra sao khi có thêm đứa em, tôi sẽ nói rằng việc thấy một đứa bé chào đời là điều rất tuyệt. Khoảnh khắc bạn nhìn thấy bụng mẹ lớn dần, đứa bé quậy tưng bừng đạp miết trong bụng, mà em tôi tuổi Tuất nên tôi từng dùng tên Chó để gọi nó. Buổi chiều tan học vào gần cuối tháng 5, tắm rửa xong ông nội chở tôi vào bệnh viện. Lúc tôi vào, bố tôi chỉ vào chiếc lồng nhỏ ở giữa, bảo em tôi nằm ở đó. Tôi nhìn cái người nhỏ xíu của em tôi rồi nhìn mẹ tôi, mặc áo bệnh viện, cười với tôi, và vẫn mệt. Những ngày trước tôi còn hơi ganh tị, xấu tính đến mức lấy tay đánh vào chiếc gối có con thỏ ở giữa. Nhưng khi thấy cái người nhỏ nhỏ đang đội mũ màu xanh ngủ ngon, khi ông nội chạm vào cựa quậy, mọi ganh tức trẻ con biến mất. Cảm giác của tôi khi ấy là sự kỳ diệu. Thường thì trước đó bạn sẽ gặp những người vốn dĩ đã lớn rồi hay đứa nhỏ chí ít cũng đến tuổi phá phách, hay được đem từ bệnh viện về. Nhưng một đứa bé mới được sinh ra từ bụng mẹ, nằm ở đó, là tuyệt tác. Vì nó phải từ một tế bào nhỏ, thành phôi rồi biến chuyển nhiều trở thành con người. Cái này chuyên sâu quá, lúc ấy, tôi chỉ đang học cách tận hưởng cảm giác mới mẻ. Cảm giác của việc tỏ ra làm người lớn chăm sóc mẹ, lật từng quyển sách lớn hướng dẫn chăm sóc em bé và mấy quyển cẩm nang của mấy công ty sữa quảng cáo. Tôi nhớ vanh vách cả. Đến mức lớp 5 học bài đó tôi đủ biến nó thành cuộc tranh luận. Tôi quả quyết rằng mình sẽ thành bác sĩ, để thấy thêm nhiều em bé thật xinh, sẽ thấy em bé mặc áo liền quần tập đi đáng yêu hơn. &nbsp;</div><div>Cho đến năm lớp 6, khi tôi xem một bộ phim trên TV có một nhân vật nữ khi đó ăn chơi nên đã phá thai. Sau đó nữa, có phim chiếu cảnh nhân vật nữ chính đang mang thai trượt té nên đã sảy thai khó có con lần nữa, mẹ tôi khi đó giảng giải đó là sảy thai. Kể từ ấy tôi bắt đầu hiểu được rằng không phải đứa bé nào cũng có thể ra đời. Tôi cũng dần hình thành những viễn cảnh về giả sử trong tương lai, nếu mình không thể làm mẹ được, vì một lý do nào đó, sẽ như thế nào.</div><div>&nbsp;Chị dâu họ tôi năm ấy mới về làm dâu, trải qua rất nhiều lần sảy thai, mọi người nói cơ thể chị không thể giữ con được, mang thai có khi ảnh hưởng tính mạng mẹ con. Hai vợ chồng chị chạy chữa gần chục năm, mới có đứa bé. Đứa bé sinh ra tên nhà là Pi (Peace), giảng hòa tất cả những lần sém rạn nứt trước đó của họ. Càng tiếp xúc, tôi càng thấy như trong Up, rằng không phải lúc nào đàn cò cũng sẽ cắp chiếc giỏ đến đưa em bé như ý muốn. Nhưng số đó ít, và tôi vẫn lấy niềm tin vào chiếc áo liền quần.&nbsp;</div><div>Năm 4, tôi bắt đầu học Sản. Tôi bắt đầu nhìn lại em tôi. Nhiều khi tôi ước em nhỏ lại như hồi đầu để tôi có thể thấy sự tươi đẹp ấy. Tôi kiên trì với cái đẹp, với bộ áo liền quần, giữ vững niềm tin trước khi đi bệnh viện, động viên rằng những trường hợp thương tâm của những người mẹ sẽ rất ít, có khi khó thấy được. Cho đến khi tôi thực sự đi bệnh viện.</div><div>Sanh nở ở con người không bao giờ dễ dàng. Hẳn bạn từng biết đến những thành ngữ như 9 tháng 10 ngày hay mang nặng đẻ đau, người ta gọi làm mẹ là thiên chức. Nhưng chỉ đến bạn đứng ngay phòng khám thai và đứng đỡ một ca sanh trọn vẹn ở phòng sanh mới hiểu được. Tôi nhớ lại cảm giác vui mừng khi lần đầu gắn đầu dò Doppler lên bụng và nghe tiếng “lụp bụp” (tim thai) của đứa bé, người mẹ mỉm cười hạnh phúc. Nhớ cả lúc gần sanh, người phụ nữ phải được gắn máy để theo dõi liên tục, phải chịu đau khi có người đến khám, rồi có khi oằn mình ký tờ giấy xin chích thuốc tê ngoài màng cứng nếu đau quá. Và lúc rặn để ra đứa bé là khúc khó nhằn nhất, mất nhiều sự động viên. Chưa kể rằng mỗi người đi sinh con đều có một vết cắt ở cửa mình, sinh xong là phải may lại.&nbsp;</div><div>Ngày đỡ sanh thứ hai, lúc mới xem xong một ca đỡ sanh, tôi chạy ra bồn rửa tay phẫu thuật để rửa. Lúc ấy bên cạnh tôi là một khay mâm có một thân hình hồng hồng trong đó, có mùi hơi tanh. Tôi thấy hồng nên nghĩ rằng chỉ là mô hình gì đó nên cũng tò mò xem nó như thế nào. Nhưng đến gần thì mới thấy tờ thấy báo tử, nhỏ nhắn, ghi thai 27 tuần tử vong do suy hô hấp. Tôi lạnh cả sống lưng, không dám rửa tay nữa. Đứa bé non ấy bé chút ót, tính ra là hơn một gang tay. Tự dưng xung quanh tôi có một mùi tanh nhẹ. Tôi thề rằng lần kế tiếp nếu thấy cảnh này sẽ quay lưng đi.</div><div>Buổi trực cuối cùng, tôi ráng ở lại lâu hơn chút. Cốt là để lấy chỉ tiêu, tôi chưa đỡ sanh được ca nào. Sáng hôm ấy tôi gặp những ca bình thường. Buổi chiều, tôi mới gặp lại chuyện. Chị sản phụ lên giường, tôi vẫn gắn máy theo dõi. Nhưng từ lúc gắn máy, tôi linh cảm có chuyện không hay. Những người gần đến lúc sanh thì sờ bụng sẽ có cảm giác căng, nhưng lần này chị sản phụ tôi khám bụng lại có gì đó mềm, nên tôi thấy lạ. Chị đau dữ dội và phải ký giấy gây tê. Không biết lúc nào đó chị nói với bạn tôi rằng đứa con chị đã chết lưu (thai lưu), chờ giục sanh để lấy ra. Một lúc sau tôi chạy về buồng rửa tay hôm trước thì thấy đứa bé, người xám xịt, nằm im, nhắm mắt, đầu to còn người óp ép.</div><div>- &nbsp; Em thấy sợ lắm đúng không?</div><div>- Dạ, em hơi sợ thôi chị.</div><div>- &nbsp;Em là sinh viên lần đầu thấy không quen thì sợ là đúng rồi. Chị lúc mới vào đây làm chị bị bệnh về tim, những nữ hộ sinh khác phải làm thay vì không muốn chị thấy sợ chị có chuyện gì. Mình làm nghề này thì phải vậy. Sẽ có những em bé dễ thương chào đời, nhưng cũng sẽ có những đứa trẻ không trọn vẹn. Dù gì bé này ra đời cũng còn nguyên vẹn, em cũng là con người, chỉ có điều em không được như đứa trẻ khác thôi.</div><div>Chị hộ sinh trò chuyện với tôi vừa chuẩn bị cho đứa bé không may ấy. Chị lấy chiếc váy hoa đắp lên người em rồi quấn lại để bộ phận xử lý đến. Người sản phụ hồi nãy, trước đó chỉ đau, giờ khóc nấc. Đây là lần mang thai thứ ba của chị, lần trước đó chị đã bị sảy thai. Khi người nhà chị không đồng ý xem xét bánh nhau để biết vì sao đứa trẻ mất, chị càng khóc dữ dội.&nbsp;</div><div>Thà chị ấy khóc vậy, chị cũng nhẹ lòng phần nào. Nhưng người thứ hai lại khác. Sau khi chị sản phụ ấy được đẩy đi, chị cũng bị thai chết lưu. Cuộc đỡ sanh của chị vô cùng nhẹ nhàng. Bác sĩ đỡ xong liền hỏi chị muốn nhìn thấy con chị, là con trai, trước khi đứa bé thật sự tạm biệt chị không. Chị không nhỏ một giọt nước mắt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9e2ed80cc1811e9ae9a9f8a57d244d3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ web chính thức nên không bỏ chữ ra được</figcaption></figure></div><div>Mỗi người đều có hoàn cảnh riêng về đứa con không chào đời trọn vẹn của riêng mình. Tôi chưa làm mẹ, chỉ đứng nhìn, nên trước hết chỉ nói là hơi sợ và muốn khóc. Những đứa bạn tôi ngày đầu thấy cảnh lấy những phần thai còn sót lại do người mẹ bị sảy thai, họ khiếp sợ. Tôi đoán bạn tôi muốn khóc. Tôi cũng muốn khóc. Rất nhiều lần tôi muốn khóc. Nhưng tôi vẫn phải đứng đó, vì tôi học ngành này, phải dũng cảm. Những người sản phụ không may mắn, họ còn phải đứng đó, dù bệnh cảnh nào, thì con của họ cũng không thể chào đời trọn vẹn, họ phải có cùng một cách - là NẰM ĐÓ, CHẤP NHẬN SỰ ĐAU ĐỚN CỦA VIỆC GỠ BỎ PHẦN MÁU THỊT CỦA MÌNH.&nbsp;</div><div>Có một sản phụ nhỏ hơn tôi một tuổi, thai chết lưu ngay lần đầu mang thai, sau khi uống thuốc xong người chết lên chết xuống đến mức chồng phải bế cô ấy vào buồng khám. Có người bị thai ngoài tử cung, sau khi mổ xong họ tránh né việc bị hỏi han. Nhưng có người dù đau đớn, vẫn cố hỏi bác sĩ, em làm vậy xong em có thể có con được không.</div><div>Những sản phụ mà tôi gặp đều có điểm chung: mắt họ ráo hoảnh. Ban đầu, lúc đi hỏi bệnh, tôi từng tránh, vì sợ đụng đến nỗi đau họ sẽ khóc. Nhưng họ vẫn bình tĩnh kể cho tôi nghe, vì họ biết chúng tôi cần bệnh nhân để học. Trải nghiệm mất con là những-thứ-không-thể-nói-thành-lời. Đó là những nỗi đau mà bao lần nước mắt không thể giải quyết được.&nbsp;</div><div>Với tôi, một chiếc que thử thai hai vạch ẩn chứa nhiều tâm trạng. Thường thì sẽ là niềm vui. Nhưng nó có thể ẩn chứa những nỗi lo phía trước. Người mẹ có thể háo hức nhìn con mình lớn lên thì thật là diễm phúc, nhưng nếu họ không may mắn thì những đứa con không bao giờ ra đời trọn vẹn là những niềm đau không thể nói được. Nhưng dù đau khổ, họ vẫn cố gắng để mong chờ lần hai vạch tiếp theo, cho một đứa trẻ trọn vẹn hơn.</div><div><s><u>----------------------------------------------------------------------------------------------------------------------</u></s></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e0b0c50cc1811e9bcd93f043d035199.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ tôi sẽ nói về một phân cảnh trong Up. Tôi bắt đầu xem Up là lúc làm dự án trong tiết Ngữ văn về vấn đề nạo phá thai, tôi rất muốn làm phim và bạn cùng lớp đã nói tôi tham khảo đoạn phim 10 phút đầu - kiểu stop motion. 10 phút đầu của Up đã trở thành huyền thoại về nghệ thuật “show, don’t tell” – về cuộc sống kết hôn với đủ gam màu trong đó.&nbsp;</div><div>Sau khi xem lần đầu tôi đã khóc vì tình yêu của họ quá đẹp. Carl và Ellie là hai người bạn thuở bé, họ trở thành bạn vì có chung một tinh thần về những chuyến phiêu lưu. Tình bạn sau này đơm hoa kết trái, họ trở thành vợ chồng, cùng trải qua những thăng trầm của cuộc sống, chăm sóc cho nhau từ những thứ nhỏ nhặt nhất, cho đến khi một người qua đời. Họ đều tinh thần của chuyến phiêu lưu. Họ đều sở hữu tinh thần trẻ thơ.&nbsp;</div><div>Nhưng mãi những lần sau, tôi không khóc cho tình yêu ấy nữa.<strong>&nbsp;Tôi khóc vì đứa bé trong bụng của Ellie.&nbsp;</strong>Chỉ đến khi tôi đến bệnh viện, tôi mới nghiệm lại phân cảnh&nbsp;ấy.</div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95fa6fd0cc1811e988071d29fee2e7ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ellie và Carl, nhìn lên bầu trời, về những đám mây em bé</figcaption></figure></strong><br>Phân cảnh họ nhìn lên bầu trời, chỉ về hình thù của những đám mây, biến từ những con vật rồi thành em bé. Căn phòng cho đứa bé được Carl và Ellie xây dựng có một chiếc nôi, và bức tường sơn chú cò mang đứa bé đến. Tiếc thay, họ không thể có con. Một bác sĩ cố gắng giải thích với Carl, Ellie ngồi trên chiếc xe lăn, ôm mặt khóc. Xa xa đó là hình ảnh cho một người phụ nữ mang thai.</div><div>Nhiều trang đưa ra giả thuyết rằng họ không thể có con. Tôi thì không nghĩ vậy. Từ trước đến giờ, tôi vẫn tin về đứa con đã chết của họ. Theo logic của tôi, không thể nào họ không thể có con. Vì nếu vậy, thì sau khi Ellie mất, Carl đã có thể chấp nhận Russell vào nhà một cách dễ dàng, không thể để cậu bé năm lần bảy lượt cầu xin ông vào nhà. Có lẽ một phần trong Carl sợ vì ông nhớ đến đứa con không bao giờ chào đời của mình. Ông nhớ đến nét mặt ráo hoảnh của Ellie, tôi suy đoán vậy. Ellie có thể đã thấy những thay đổi khi mình có thai và cô háo hức với căn phòng của mình. Nhưng vì một lý do nào đó, đứa trẻ của cô mãi không thể chào đời được.</div><div>&nbsp;Và bạn thấy đấy, cô ấy chỉ lặng im, không một giọt nước mắt, nhắm mắt ngoảnh mặt ở khoảng giữa sân trời. Carl không thể an ủi cô ngoài việc giao cho cô hi vọng về quyển album thời ấu thơ.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccd84370cc1711e9a90ad76f8ac8361e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta thấy Ellie đã mạnh mẽ và chủ động cả cuộc đời mình. Chính cô, bao nhiêu năm trước, cô bé tóc tém suýt chút nữa tôi nhầm thành con trai, đã đến bắt chuyện với Carl, khích Carl cầm quả bóng màu xanh đi qua thanh gỗ khiến cậu gãy tay. Ellie còn tự ý nửa đêm lẻn ra khỏi nhà chạy đến nhà Carl để kể về chuyến phiêu lưu của cuộc đời mình. Việc kết hôn với Carl cũng là sự dũng cảm, vì trong phân cảnh đám cưới, bên nhà Ellie là một màu xám xịt, đối lại với tông màu tươi sáng của bên gia đình Carl. &nbsp;Cả cuộc đời họ sống trong đói nghèo. Ellie và Carl phải kiếm sống bằng việc bán bong bóng ở khu trò chơi, khi Carl thậm chí không thể giữ vững chiếc xe bán bóng và Ellie bình tĩnh bước ra tạo trò chơi cho bọn nhỏ. Ngay từ lúc cưới, họ đã phải dùng căn nhà gỗ để tự làm lại cho mình rồi.&nbsp;</div><div>Nếu ở cảnh đầu của Up mở ra bằng lời nói của Ellie, những phân đoạn sau lời nói của cô giảm dần. Kể từ lúc bác sĩ nói cô không thể mang thai, những gì chúng ta thấy, chỉ là nụ cười của Ellie. Ellie chôn niềm đau ấy, hướng tiếp đến ước mơ thuở nhỏ đến Paradise Falls, nhưng không thể. Cô đã quên đi ước mơ đó, để coi hạnh phúc với Carl là chuyến phiêu lưu vĩ đại của đời mình.&nbsp;</div><div>&nbsp;Và trong cô, tôi nghĩ, vẫn còn vết đau âm ỉ của việc mất đi đứa con của mình. Nên cô không thể nói được nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f421f110cc1711e9bcd93f043d035199.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình thích đoạn này, rất cởi mở: Khi tôi mất đi đứa con đầu tiên của mình do bị sảy thai, tôi trở nên thích thú với Up. Ngay cả khi họ là những nhân vật tưởng tượng, thấy Carl, Ellie và nỗi đau buồn của họ trong phòng bác sĩ giúp tôi hiểu rằng mình không còn một mình. Sau cùng, tôi có thể liên kết với họ nhờ việc tiếp tục bước đi, vẫn xây dựng cuộc sống cùng nhau, mà tôi biết rằng đó là điều vợ chồng tôi phải làm. Chúng tôi giờ đã có đứa con trai sắp lên ba và tôi vẫn biết ơn Ellie đã chỉ cho tôi thấy chuyến phiêu lưu vẫn còn đó.</figcaption></figure></div><div>Bạn có nhớ về căn phòng với bức tường có cảnh con cò cắp chiếc giỏ có đứa bé mà Carl và Ellie đã cố làm không? Đàn cò đã không thể bay đến căn nhà của họ, mãi mãi. Vậy chúng đã thực sự bay đi đâu?</div><div>Tôi tin vào một kết thúc có hậu. Theo trí tưởng tượng, có lẽ chúng đã bay đến Paradise Falls. Đoạn kết của Up, Ellie đã cùng căn nhà với hàng trăm quả bóng bay ở yên ở Paradise Falls, trong nền trời rợp mây và nắng hồng. Có lẽ bà đang tận hưởng về những đám mây tạo ra những thứ thật xinh, và những chú cò vẫn đều đặn cắp giỏ mang những vật tuyệt mỹ ấy đến những căn nhà mong chờ hạnh phúc. &nbsp;Bà cũng mỉm cười từ rất xa, vì ở tuổi xế chiều, Carl đã thực sự có một đứa trẻ đến làm bạn với mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43915470cc1811e997270933bfb682cb.jpg\" class=\"fr-fic fr-dib\"></figure></div><h3><strong><em><u>Kết: &nbsp;</u></em></strong></h3><div>Tiếp xúc với nhiều trường hợp ở bệnh viện, cũng như chứng kiến trong gia đình mình, tôi hiểu rằng việc thực sự thổ lộ những điều này luôn là thứ mà người phụ nữ không thể nói thành lời. Và dĩ nhiên, tôi viết không đơn thuần chỉ để kể chuyện hay nêu cảm nghĩ không thôi.</div><div>Cách đây hơn một tháng, mẹ và tôi có tâm sự về khoảng thời gian tôi còn học cấp hai. Thời gian đó, hai mẹ con liên tục căng thẳng với nhau. Rất nhiều lần tôi cảm thấy khủng hoảng, nhiều lúc chỉ muốn nhảy xuống lầu khi gia đình không hiểu mình. Căn nguyên là do tôi học không giỏi toán mà còn sợ, né toán nên cãi nhau.</div><div>Năm lớp 6 ấy, lúc tôi lười làm bài tập dù sắp thi, mẹ đánh tôi một trận. Bà nội gọi cho tôi kể rằng mẹ tôi đang bị u xơ tử cung, phải điều trị, vì mẹ tôi ra huyết liên tục phải thay băng. Tôi im lặng chảy nước mắt sợ mẹ mất dần máu mà bỏ chị em tôi&nbsp;đi.</div><div>Đến năm vừa qua, khi học Sản phụ khoa, tôi bắt đầu nhớ lại và nghi ngờ về căn bệnh hồi xưa đấy. Khi ấy tôi hỏi mẹ, mẹ mới kể cho tôi sự thật. Rằng tôi có thêm một đứa em nhưng em không bao giờ chào đời được. Lý do tôi sẽ không nói, nhưng một đứa dũng cảm đứng trước phòng khám phụ để xem bác sĩ nạo phần thai còn sót, đứng im thin thít khi hộ sinh đỡ thai lưu, đã không ngủ được trong hai ngày, và khóc. Mẹ cũng trải qua khủng hoảng không kém gì tôi, khi tôi có thể trút bỏ lên bất kỳ ai, thì mẹ chỉ có bố. Tự dưng khoảng cách giữa chúng tôi rút ngắn hẳn.&nbsp;</div><div>Tôi không biết sau này tương lai sẽ ra sao. Nhưng có lẽ tôi đã học được từ những ca đỡ sanh, khám thai, Up và những người thân yêu của mình, rằng dù vẫn sẽ có những chuyến phiêu lưu ở đó, bạn vẫn phải gạt nước mắt và bước tiếp.</div><div style=\"text-align:right;\"><u><strong><em>Ann</em></strong></u></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-08-31T17:58:37.278Z"}