{"_id":4037,"body":"<p>Đàn ông có thể sợ rất nhiều thứ. Sợ đau, sợ chết, sợ bị phản bội, sợ bị vỡ mộng… Những thứ nhảm nhí như sợ gián chuột cũng có. Nhưng đó chỉ là những nỗi sợ bề nổi, mà qua thời gian hay sự từng trải, đàn ông sẽ thấy bớt sợ, tịnh tiến đến sự “phẩy tay cho qua”. Bé sợ đánh đòn, lớn đau quyết không kêu ca. Thiếu niên sợ bị cô gái mình thích từ chối, trưởng thành cười tươi “ấy là thường, kiếm cô khác”. Thế nhưng có một nỗi sợ lớn ẩn sâu trong mỗi thằng đàn ông, mà qua thời gian hay sự trưởng thành, nó không thể biến mất. Nó tồn tại như song hành cùng bản chất thằng đàn ông. Đó là gì?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://cigarettesguide.files.wordpress.com/2013/03/rpamot8.jpg\"></p><p>Sự bất lực.</p><p>“Sự bất lực” ở đây không phải là “yếu sinh lí” như trong những câu chuyện đàm tiếu đem ra kể cho vui. “Sự bất lực” ở đây là cảm giác bản thân vô dụng, khi không thể làm được điều mà mình có khả năng thay đổi. Dễ hiểu hơn, đó là: đáng lí làm được nhưng đã không thể làm.</p><p>Hãy nghe câu chuyện của bộ phim “Lời để nghị khiếm nhã” (lược trích từ sách “Đàn ông không đọc Trang Hạ”)</p><p><em>“Một cặp vợ chồng trắng tay ở sòng bạc và bỗng dưng xuất hiện một tỷ phú. Ông ta đưa lời đề nghị: một đêm với người vợ này đổi lấy một triệu đô.</em></p><p><em>Người vợ nghĩ, đổi tiền lấy tình là mình hy sinh cho tình yêu. Còn người chồng nghĩ, đây không phải vấn đề tiền &nbsp;bạc; đây là thể diện đàn ông.</em></p><p><em>Đổi thể diện lấy tiền, bao nhiêu là xứng đáng?</em></p><p><em>Câu hỏi được đem cho 3 người đàn ông khác cố vấn giúp.</em></p><p><em>Người đàn ông đầu tiên nói, nếu triệu đô một đêm và cô ấy đồng ý, tôi sẽ nhắm mắt lại và để cô ấy một triệu đó.Bởi dù tôi có phản đối, nhưng cô ấy đã ngầm chấp thuận, biết đâu sẽ lén lút với người đàn ông kia? Tôi không tham gia vào thương vụ này – tôi cũng không cầm một đồng nào. Tất cả là việc của cô ấy.</em></p><p><em>Nói thế, nhưng sau “một đêm triệu đô” đó, liệu hai người này sẽ nhìn mặt nhau thế nào thì không ai chắc.</em></p><p><em>Người đàn ông thứ hai nói, nếu ai đó chịu bỏ ra triệu đô chỉ để được một lần cùng người phụ nữ, vậy chắc chắn người đó rất giàu và rất yêu cô ấy. Tôi sẽ nói lời chia tay, để cô ấy có thể đi theo anh ta. Bởi có lẽ tỷ phú kia mới là người có điều kiện mang tới hạnh phúc cho cô ấy. Còn tôi, tôi sẽ dùng triệu đô gầy dựng sự nghiệp cho riêng mình.</em></p><p><em>Người đàn ông thứ ba lắc đầu: không, tôi không chấp nhận bằng bất cứ giá nào. Anh nói, nếu lời đề nghị là một trăm đô một đêm, sẽ là sỉ nhục tôi; còn lời đề nghị một triệu đô thì lại được chấp thuận. Vậy phải chăng, cứ nhân tiền lên gấp nhiều lần, thì sự sỉ nhục sẽ trở thành sự ngọt ngào được chấp thuận? Tôi không cần triệu đô đó. Tôi cần tình yêu, tôi cần người tôi yêu, không giá nào đổi được!</em></p><p><em>Tưởng rằng, cô gái sẽ rưng rưng trước câu trả lời của người đàn ông thứ ba. Nhưng không. Cô đứng lên cười khẩy: “Tôi sẽ đi theo người đàn ông triệu đô một đêm. Bởi, chắc chắn tôi sẽ yêu người đàn ông vì tôi mà bỏ ra một triệu, chứ không thể tiếp tục yêu người đàn ông sẵn sàng hy sinh triệu đô của người khác vì tôi!</em></p><p><em>Ai cũng sững sờ.”</em></p><p>Trong câu chuyện này, người đàn ông không có tiền là người đàn ông không có quyền. Dù 3 anh có nói hay như nào đi nữa thì lựa chọn vẫn là của người phụ nữ. “Phụ nữ cần người đàn ông có thể đem lại một tương lai chắc chắn, chứ không phải bắp tay vạm vỡ đánh bại kẻ khác”. Người “trên cơ” ở đây chính là anh tỷ phú, dù anh ta không nói thêm câu nào.</p><p>Đàn ông có thể từng sợ đau, sợ chết, sợ thất tình, sợ thất bại, sợ thất vọng… Rồi qua thời gian và sự từng trải có thể khiến người đàn ông thêm điềm tĩnh, mỉm cười và bước qua. Nhưng sự bất lực thì khác.</p><p>Thêm một ví dụ nữa:</p><p><em>Trang Hạ từng phỏng vấn nhiều đôi trẻ yêu nhau, rằng: Lấy anh ta, nếu một mai nghèo khó, em có chịu húp cháo cùng anh ấy không? Nàng nói ok, chẳng vấn đề gì, khổ mấy em cũng cam…</em></p><p><em>Quay sang người còn trai: Thế còn bạn, đến lúc ấy bạn có đành lòng nhìn người phụ nữ bên cạnh mình húp cháo qua ngày không?</em></p><p>Những thứ giá trị nhất với đàn ông là sự nghiệp/lý tưởng và gia đình/tình yêu. Đàn ông mong muốn quyền lực với chính cuộc đời của mình: sống cuộc đời mình muốn mà không áy náy, hối tiếc. Thể diện với người khác không quan trọng bằng thể diện với chính mình. Khoảnh khắc đàn ông đối diện với chính mình là khi không thể che giấu, giả vờ hay ngụy biện bào chữa. Nếu một thằng đàn ông mất đi quyền kiểm soát với cuộc sống của mình thì đó chính là bi kịch của hắn. Bởi, hắn bất lực.</p><p>Thực chất, nhận biết nỗi sợ không phải để bới móc hay phê phán. Đôi khi đó là một cách để nhìn ra điều gì có giá trị với mỗi người.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-08T15:24:46.984Z","creator_id":2713,"down_point":0,"tags":[],"title":"Đàn ông sợ nhất điều gì?","up_point":39}