{"_id":14645,"tags":[{"_id":"5a13ae8e11fb3c322c6d0c27","name":"MURAKAMI"},{"_id":"5b2702362dc3ae237732cf23","name":"RỪNG NAUY REVIEW"},{"_id":"5a61e81b18ccfe11a2b0fa30","name":"RỪNG NA UY"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"}],"up_point":38,"down_point":1,"title":"Từ Rừng Na Uy đến Nỗi buồn chiến tranh ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ec6e670960211e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Ký ức là một kẻ chơi trò đuổi bắt tài tình. Khi cần lẩn tránh, ký ức luôn chọn một chỗ đơn giản. Rồi nằm ở đó, thật yên, thật im. Thế mà rồi ta vẫn ko thể tìm ra, cả khi chốn ấy vốn quen thuộc. Những lúc khác, khi ta mới là kẻ phải lẩn trốn, thì an tâm chỉ một đánh động nhỏ nhất, dầu mơ hồ như lá rơi trên nước, ký ức vẫn biết truy ngay ra nơi ẩn nấp. Nó sẽ lập tức ùa đến và túm lấy. Rồi hoặc thụi cho một&nbsp;cú rõ đau, hoặc sẽ ép ta bồi hồi đến nghẹt thở.</em></div><div>Hồi lâu lắc lắm, cái dạo mạng xã hội cổ nhất Vn là ttvnol vẫn còn chưa viên tịch, trong một topic tranh luận về Rừng Nauy (RNU), tôi từng ba hoa thế này:</div><blockquote><div>“giống như tranh với màu sắc nhẹ nhàng thanh thoát, thoạt trông thì tưởng thư thái yên bình, nhưng vẫn có thể ẩn chứa nhức nhối và u uẩn, giống như mặt sông lặng mà đáy sông thì sóng ngầm dữ dội”</div></blockquote><div>Mãi sau này mới thấy mình đã nhầm khủng khiếp. Cách đây mấy năm tôi xem phim Rừng Na Uy của Trần Anh Hùng, và phim mô phỏng đúng điều hình dung ở trên, nghĩa là trên bề mặt tĩnh lặng của câu truyện vẫn thấy tỏa ra những xung lực run rẩy của nội tâm, như thể lòng sông sục sôi dưới một bề mặt phẳng lặng. Khi ấy mới thảng thốt nhận ra “Không, đây chưa phải Rừng Na Uy. Thế này vẫn quá động, quá rõ, quá dễ để chống trả. Rừng Na Uy là một cái gì đó khác. Mình muốn một cái gì đó khác”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77a08dd095ff11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rừng Na Uy tĩnh lặng hơn thế. Những gì Toru, Naoko, Midori, … từng trải qua yên ả, ít kịch tính, nhưng ám ảnh nhiều hơn thế. &nbsp;Ko phải mặt sông lặng đáy sông sóng ngầm dữ dội. Mặt sông lặng, đáy sông cũng lặng, chỉ lòng sông là đục ngầu, nhuộm đen, theo cách thật chậm rãi. Chậm rãi đến bình thản. Bình thản đến ẩn khuất đồng loã. Chủ thể không những không buồn chống trả còn khoái trá nhấm nháp chính nỗi đau đó. Chỉ đọng lại một cảm giác dửng dưng gần như thỏa mãn, hay một sự tự chiêm ngưỡng có phần hơi khổ dâm.</div><div>Đó là một trong nhiều lý do để thiên hạ thường ghét Rừng Na Uy. Rừng Na Uy sẽ chẳng gây nhiều tranh luận như thế nếu tả về cái chết thật đáng sợ, như bản năng khôn ngoan thông thường của con người. Nhưng Murakami lại có thói quen nói về những chuyện đáng-ra-phải-khủng-khiếp-lắm với một cái giọng như kiểu chiều nay ra siêu thị có nhiều khuyến mại sữa giá thật rẻ. Chết trong Rừng Na Uy diễn ra thản nhiên như xếp hàng hô đến lượt thì xưng tên. Nghĩa là đơn giản, tuần tự. Và tất yếu.</div><div>Rừng Nauy cũng sẽ ko bị chỉ trích, nếu những cái chết, ờ thì dửng dưng, nhưng vẫn có một lý do nào đó. Ko cần cao quý hay bi thương, nhưng ít nhất cũng phải có một lý do. Trong Rừng Nauy, ngay cái lý do tối thiểu ấy cũng chẳng xuất hiện. Các nhân vật chưa hề có khao khát rõ ràng với cái chết thúc đẩy từ một nỗi khổ tâm cụ thể nào. Họ có lẽ chưa bao giờ vạch mặt được nỗi đau của mình, mà chỉ biết rằng có một màn sương nào đó đang từ từ phủ bóng, xâm chiếm tâm hồn, và ăn mòn dần lý do họ còn tồn tại.</div><div>Câu hỏi ở đây ko phải là: Vì sao muốn chết?</div><div>Mà là: Tại sao cần tiếp tục sống?</div><div>Cái chết đã ko còn là một lựa chọn.</div><div>Nó là mặc định.</div><div>Cũng có nhiều người giải thích cho những cái chết này theo kiểu coi Rừng Na Uy là một coming of age novel, với tất cả những vật vã, trằn mình tự vấn của thanh niên trước bản thân và thời cuộc. Nhưng tôi cảm thấy, có lẽ tuổi trẻ mới chỉ là nguyên nhân thứ cấp hơn là mục đích tối hậu của Rừng Nauy. Còn có cả những nguyên do khác.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7ca441095ff11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Murakami chọn tuổi trẻ làm tiêu điểm mô tả bởi đó là một cách giàu thẩm mỹ để nhấn mạnh cái chết. Có gì để nói khi một người già tự tử? Chết thì gắn với tiếc thương, nhưng chết với người trẻ thì hơn tiếc thương còn là hẫng hụt, và điều đó đơn giản là ấn tượng hơn, kiểu như “ko gì giàu mỹ cảm&nbsp;bằng một nàng trinh nữ 17 tuổi xinh đẹp mặc váy trắng lao đầu xuống tự tử từ cầu Cổng Vàng” . Nhà văn thật ra ko thần thánh nhân văn lắm, họ có thể yêu mến nhân vật hết mực nhưng rồi vẫn vẩy bút vẽ nên một cuộc thảm sát cốt chỉ đạt mục tiêu nghệ thuật mong muốn.</div><div>Thứ hai, người trẻ chúng ta cũng dễ tự tử hơn. Khi đi gần hết cuộc đời, nghĩa là đã tồn tại qua gần hết thử thách có thể đặt ra bởi cuộc sống, người ta hẳn sẽ ít lý do để buông tay trước một biến cố mới. Chỉ người trẻ, những sinh linh vừa ngây thơ vừa nồng nhiệt lại hết sức nhạy cảm trước những điều nhỏ bé lẫn lớn lao thì mới là khách hàng ghé thăm yêu thích của Thần Chết.</div><div>Tuy nhiên, điều thôi thúc tiến về phía cái chết của những nhân vật này lại ko chỉ bởi&nbsp;họ còn trẻ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94e54560960011e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có thể đọc Hamlet và tưởng tượng mình có lúc hỏi câu Hamlet từng hỏi. Hay xem Rebel without a cause và hình dung mình cũng từng cảm thấy những lạc lõng, thiếu thông hiểu và đơn côi như thế. Trong cả 2 trường hợp, hành xử của nhân vật đều có tính biểu tượng và phổ quát, đủ để bạn dù ko phải người Anh hay Mỹ, miễn là người trẻ, thì vẫn có thể giả sử ta đứng ở chính chỗ đó và hành xử y hệt mà ko thấy quá cong vênh. Nhưng liệu ta có thể tưởng tượng mình sẽ hành động như những nhân vật trong Rừng Nauy nếu ta là người Việt Nam ko?</div><div>Không thể phủ nhận chết là điểm nhấn quan trọng mà thiếu nó Rừng Nauy đã ko thể gây nhiều bức bối, ám ảnh lẫn mê say như thế. Và chết với tỷ lệ như Rừng Nauy, với lý do bí ẩn như của Kizuki, Naoko, Reiko, với giọng ơ hờ như Murakami đã dùng, thì khó có thể tưởng tượng có thể xảy ra ở đâu ngoài nước Nhật và người Nhật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a7ab70960011e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta hay nói Nhật Bản là đất nước đầy mâu thuẫn, một nửa thì phá phách bất cần, nửa khác thì bó chặt trong qui tắc và tiềm thức. Nhưng&nbsp;ở Nhật, ngay phần nổi loạn vẫn thấy hiện hữu sự bó chặt. Nổi loạn ở đây giống như một cuộc tự vật lộn bí bách, khác với cái nổi loạn phóng túng, phóng khoáng, và ngạo nghễ của phương Tây. Trong văn hoá Nhật, có cái gì đang cô đến đặc quánh, thậm chí sắt lại, thâm sâu và triết lý, nhưng luôn giàu day dứt, dường như trong dáng vẻ vô vi vô cảm bên ngoài là vô số đau đớn âm ỉ, là bao ơ hờ nỉ non nuốt ngược vào im lặng, tuyệt đối ko gì có thể thoát ra, dẫu chỉ một tiếng thở dài.</div><div>Đấy là kiểu văn hoá giàu tự trọng đến cực đoan, mà ta có một linh cảm rằng sẽ ko bao giờ có lối thoát, rằng kết cục sớm hay muộn gì cũng sẽ là sự tự chối bỏ, ko thể xác cũng tinh thần. Tất cả những gì họ cần chỉ là một thời điểm để chuông báo tử rung lên và rồi mọi đồng hồ ngừng chạy.</div><div>Thời điểm ấy đến cùng với một cuộc chiến tranh.</div><div>Sau thế chiến, Nhật từ vị thế cường quốc Á châu vụt thành kẻ bại trận, nhục nhã trên phương diện kinh tế lẫn chính trị. Sự tổn thương đủ lớn thì giống như lò xo quá căng, vĩnh viễn ko thể phục hồi. Cả khi sau chiến tranh, Nhật có giành lại vị thế cường quốc, thì vài điều cũng đã mãi lụi tắt. Cuộc sống mới trông thì vẫn thế, nhưng mọi thứ đã mất đi thứ ánh sáng kỳ diệu chúng từng có. Có cái gì đấy u uất và buồn thảm trong chính sự thanh bình.</div><div>Vẫn có một lực lượng người Nhật sống và cống hiến để xã hội Nhật phát triển, nhưng cả họ cũng có thể trải qua những gì Toru và bạn bè đã trải qua. Cái yếu đuối và chơi vơi của người Nhật chỉ nén chặt bên trong, còn bề ngoài vẫn đảm bảo đủ nghĩa vụ như xã hội đòi hỏi. Và chính mâu thuẫn trong ngoài, khi cái bên trong ko đc quyền cất tiếng nói, sự kìm nén đã thuần thục đến gần như bản năng, đến độ chính chủ thể cũng ko ý thức đc sự hiện hữu bình thản và diễn tiến âm thầm của nó, sẽ càng khiến cho bi kịch kia nhanh đến hồi kết hơn.</div><div>Với bi kịch ấy, trong Rừng Nauy có 3 lựa chọn, cũng ứng với tam giác tình yêu trong truyện:</div><div>Midori – đại diện cho tất cả những người đang sống và chắc chắn sẽ tiếp tục sống.</div><div>Naoko – cho tất cả những người đã chết hoặc sớm muộn gì cũng sẽ chết.</div><div>Và Toru – kẻ mãi giùng giằng trapped in nơi ranh giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db968a90960111e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật kỳ lạ tôi không ấn tượng Midori, dù gu ngoài đời tôi thường thích những cô gái vui vẻ có bản năng sống tốt. Nó ko nằm ở nhân vật mà ở sự trái khoáy của tôi. Về thẩm mỹ tôi thích những thứ đối lập cùng tồn tại trong khi với Midori mọi thứ lại hết sức hợp lý theo một chiều nào đó. Ngoài đời chắc tôi sẽ quí cô gái ấy, nhưng trong văn học, nơi ta khao khát được thấy cái gì đó diệu kỳ vút lên trên thực tại khô rang không bột nở, thì nhân vật cần phải intrigueing và sinh động về tinh thần hơn. Đến độ thấy họ không những đang nháy mắt trên trang sách mà còn phải bò ra khỏi bề mặt &nbsp;giấy, từ từ trèo lên, rồi liếm vào mặt người đọc.&nbsp;</div><div>Tôi thích Naoko và cảm thấy cô gái này, ngược với vẻ khép kín đến cô độc của cô ấy lại có một nội tâm rất sôi động. Cảm giác ẩn trong vóc dáng mong manh kia là một khí chất u uẩn nhưng liều lĩnh, quyết liệt nhưng theo một kiểu lặng lẽ, và sắc lạnh, dịu dàng, rợn ngợp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5846b70960111e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảnh đẹp nhất là khi Naoko nửa đêm bước vào phòng với Toru. Nàng mặc một cái áo ngủ màu xanh, mái tóc cột sang một bên, lướt đến đầu giường, quì xuống gần gối của Toru, nhìn anh với đôi mắt trong vắt đến lạ lùng, rồi cởi dần 7 cái khuy trắng nhỏ bé, trên người nàng chỉ còn mỗi cái dải buộc đầu, và tất cả tắm trong một ánh trăng dìu dịu.</div><div>Mãi về sau này, tôi vẫn&nbsp;luôn nhớ đến cảnh ấy, và mường tượng ra hình ảnh một con ngài mới thoát ra khỏi kén, nó vươn mình, mở đôi cánh, xoè tung tấm lụa màu, rồi trong dáng vẻ huy hoàng và mê hồn nhất, nó bay đi, để lại đằng sau vô số dư ảnh chấp chới vừa rực rỡ vừa u buồn.</div><div>Cũng hợp lý là Murakami đã cho nàng chết. Nhưng chết trong Rừng Na Uy, thực ra, không có gì đáng sợ. Phải sống mới là một&nbsp;nhiệm vụ khó khăn.</div><div>Nếu nói về một nhân vật còn hơn cả thú vị, ấy là còn có thể khiến ta cảm thông và dằn vặt cùng, thì đó cũng là 1 người còn sống – Toru.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/002277c0960211e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có thích Nỗi buồn chiến tranh ko? Nếu có, tôi nghĩ bạn sẽ thích Rừng Na Uy. Dù hoàn cảnh và mục đích truyện rất khác, ta vẫn có thể tìm thấy nhiều giải thích cho tâm trạng của Toru ở đấy, từ cái chua chát lẫn dằn vặt cannot give up nor move on, cái gánh nặng ko đc quyền cho phép mình hạnh phúc, đến cái cảm giác đã bị số phận lựa chọn làm người phải sống để lưu giữ hồi vọng của tất cả những người đã chết.</div><div>Toru ko đi theo Kizuki, Naoko, Reiko,… nhưng anh cũng mãi mãi không bao giờ thật sự sống. Giống như Kiên của Nỗi buồn chiến tranh, anh không thể move on bằng cách cho phép mình xoá bỏ những khoảng đen của quá khứ, bởi đi kèm nó sẽ là cảm giác day dứt và phản bội, rằng ta đã để những người bạn kia mãi ở lại phía sau trong quên lãng và một mình chịu đựng, rằng ta đã chối bỏ một điều gì cao hơn cả những ng bạn ấy, một cái gì rưng rưng xưa cũ gắn với cả một thế hệ. Thực ra với Toru mọi sự còn tệ hơn thế, bởi khác với Kiên, anh đã không thể đâm toạc cái màn sương tưởng bảng lảng mà thật ra quấn quít bao quanh anh và bạn bè để với tay chạm tới tất cả những niềm day dứt này.</div><div>Chính Toru, với nỗi dằn vặt mơ hồ anh không nhận ra ấy, chứ không ai khác, mới là người gánh vác toàn bộ chủ đề của cuốn tiểu thuyết Rừng Na Uy.</div><div>Rừng Na Uy ko có ý nêu lên một lý tưởng, biện minh cho một cách sống, hay tựu chung là hướng đến những bài học thế tục sâu xa.</div><div>Rừng Na Uy đơn giản làm công việc của một chuyến hành trình về với ký ức , chuyến hành trình không có đích đến cũng chẳng có chiều về.</div><div>Toru đã bước lên chuyến tàu ấy, và thời gian sống của anh kể từ giây phút đó vĩnh viễn dừng lại, vĩnh viễn bị giam trong không khí và cảm giác về những người bạn đã chết.</div><div>Nói ở khía cạnh dịu dàng hơn, Rừng Na Uy là bài thơ hoài niệm Toru gửi tới những bạn bè anh chưa bao giờ thực sự hiểu, tới thanh xuân anh chưa bao giờ được tận hưởng, và tới niềm hy vọng cho tương lai mà anh biết chắc mình đã không còn cơ hội sở hữu.</div><div>Bài thơ ấy vẽ nên hình ảnh sương khói của một nỗi ám ảnh – một nghĩa vụ dặn lòng với quá khứ, thứ nghĩa vụ dẫu chung thân khổ sai nhưng hoàn toàn tự nguyện.</div><div>Tình cảm duy nhất có thể lờ mờ cảm thấy, chỉ là niềm xót thương kín đáo của tác giả dành cho thế hệ mình, và có lẽ, cho cả bản thân mình …</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d4496e0960211e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">My facebook</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":21210,"created_at":"2018-08-02T03:21:25.154Z"}