{"_id":5447,"body":"<p>Sáng nay đọc được bài <a href=\"http://vnexpress.net/tin-tuc/goc-nhin/noi-so-bi-thoi-phong-3498898.html?utm_source=home&utm_medium=box_gocnhin_home&utm_campaign=boxtracking\" target=\"_blank\">Nỗi sợ bị thổi phồng</a> trên Vnexpress nói về khái niệm mờ mịt mang tên \"thực phẩm hữu cơ\" cho đến việc liệu có nên tái cơ cấu nền nông nghiệp Việt Nam? Liệu có thật sự \"Việt Nam phải tiến tới xây dựng nền nông nghiệp hữu cơ, phải hạn chế sử dụng phân bón, thuốc trừ sâu để đưa đất nước thoát khỏi nỗi sợ hãi ung thư.\"?</p><p>Mình đồng tình với quan điểm của tác giả đưa ra: <strong>“Trong mọi thứ đều có chất độc. Chỉ có liều lượng là làm cho một thứ không phải là một chất độc\"</strong>. Nghĩa là mọi thứ đều có chất độc, kể cả thực phẩm hoàn toàn hữu cơ, không dùng một chút thuốc trừ sâu, phân bón nào. Điều chúng ta nên quan tâm là liệu hàm lượng chất độc có nằm trong giới hạn cho phép hay không, chứ không phải nó có chất độc hay không.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a77dfdd0ab0f11e694e2fbee1f31b16b.jpg\"></p><p>Từ bao giờ mà chúng ta suy nghĩ rau có sâu là rau sạch và hơn nữa, chúng ta nghĩ rằng thực phẩm hữu cơ không những sạch mà còn có giá trị dinh dưỡng cao hơn thực phẩm có bón thuốc trừ sâu hoặc chất kích thích? <strong>Người tiêu dùng có vẻ như rất sẵn sàng trả giá cao hơn cho thực phẩm hữu cơ</strong> bởi vì họ tin rằng, thực phẩm hữu cơ không bị ảnh hưởng bởi thuốc trừ sâu và các loại hóa chất khác trong quá trình trồng, đồng thời dùng thực phẩm hữu cơ sẽ là một cách để sống thân thiện với môi trường hơn. Điều đó đã tạo ra một <strong>niềm tin phổ biến rằng, thực phẩm hữu cơ mang lại lợi ích sức khỏe và dinh dưỡng hơn thực phẩm thông thường</strong>. Tuy nhiên, sự thực có phải như vậy không?</p><p>Một báo cáo công bố trên Tạp chí Dinh dưỡng lâm sàng Mỹ (American Journal of Clinical Nutrition) dựa trên những nghiên cứu hàng thập kỷ về thực phẩm hữu cơ đã kết luận <strong>không có bằng chứng nào cho thấy thực phẩm được chế tạo theo phương pháp hữu cơ có độ dinh dưỡng cao hơn so với thực phẩm được chế tạo một cách thông thường</strong>. Các nhà nghiên cứu phát hiện rằng lượng chất dinh dưỡng trong thực phẩm hữu cơ và thông thường là tương đương nhau. 10 trong số 13 danh mục chất dinh dưỡng được phân tích, không có sự khác biệt đáng kể nào giữa hai phương pháp chế biến thực phẩm. Những khác biệt, nếu có, thường là do việc sử dụng phân bón khác nhau và sự chín khi thu hoạch. Không có lý do gì để cho rằng tiêu thụ thực phẩm hữu cơ ở mức độ báo cáo sẽ có thêm lợi ích về sức khỏe.</p><p>Tôi xin khẳng định với các bạn rằng, kể cả rau trồng cho nhà mình ăn, vẫn phải bón phân. Bố mẹ tôi trồng rau sạch ở nhà, phải bón phân đầy đủ để chống sâu, chống bệnh. Vậy mà những cửa hàng trưng biển \"thực phẩm hữu cơ (không thuốc trừ sâu)\" luôn thu hút một lượng lớn khách hàng tin tưởng và tin dùng, còn cứ rau mơn mởn tươi tốt là chúng ta tuyệt đối nghi ngờ. À, chắc lại phun một đống thuốc chứ gì? Điều này đồng nghĩa với việc chúng ta đang quay lưng lại với hàng nghìn hàng triệu nông dân trồng nông sản vô cơ sử dụng thuốc đúng liều lượng và mù quáng tin vào những cửa hàng treo tấm biển \"thực phẩm sạch\" mà cũng chưa chắc là nó sạch đến đâu.</p><p>Đồng ý là bây giờ chúng ta bị mất niềm tin vì một bộ phận không nhỏ các doanh nghiệp, cá nhân vì lợi ích trước mắt mà sẵn sàng đầu độc chính đồng bào của mình. Nhưng, cũng đừng vì thế mà đánh đồng tất cả, cũng đừng vì thế mà tự động quy chụp rằng thực phẩm vô hữu cơ không bao giờ là thực phẩm sạch. Hãy hiểu đúng, còn lựa chọn cái gì là do bạn.</p><p>(Dài dòng thế thôi, tóm lại mình vẫn luôn ủng hộ nông dân. Ăn cũng chết mà không ăn cũng chết, nên là cứ ăn đi vì cuộc đời cho phép. Ôi ước gì ăn mãi mà không béo)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44da9160ab1011e694e2fbee1f31b16b.jpg\" style=\"width:848px; height:484.9px;\"></p><p><br></p><p>Nguồn tham khảo: <a href=\"http://vnexpress.net/tin-tuc/goc-nhin/noi-so-bi-thoi-phong-3498898.html?utm_source=home&utm_medium=box_gocnhin_home&utm_campaign=boxtracking\" target=\"_blank\">Vnexpress</a> và <a href=\"http://www.vuonrauxanh.com/\" target=\"_blank\">vuonrauxanh</a></p><p>Chú thích: Khái niệm \"vô hữu cơ\" là mình tự đặt ra chỉ những thực phẩm có dùng phân bón/thuốc trừ sâu :)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-15T08:44:09.861Z","creator_id":1108,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"Đừng quay lưng lại với thực phẩm \"vô hữu cơ\"!","up_point":35}