{"_id":7588,"title":"Khoa học & Niềm tin","body":"<div style=\"text-align: justify;\"><em>“Một chủ tàu định phái một con tàu chở di dân ra biển. Ông ấy biết rằng con tàu đã cũ, và không được đóng chắc chắn ngay từ đầu; rằng nó đã đi tới nhiều vùng biển và miền đất, và thường xuyên cần phải duy tu. Ông cảm thấy nghi ngờ rằng có thể nó không còn phù hợp đi biển nữa. Những nghi ngờ này day dứt trong tâm trí ông, và làm cho ông không vui; ông nghĩ rằng có lẽ ông nên đại tu và sửa chữa lại con tàu thật kỹ lưỡng, cho dù việc này khiến ông khá tốn kém. Tuy nhiên, trước khi con tàu giương buồm ra khơi, ông đã thành công trong việc chế ngự những suy nghĩ sầu muộn này. Ông tự nhủ mình rằng nó đã an toàn vượt qua nhiều hải trình và chịu được rất nhiều cơn bão, rằng thật vô căn cứ khi cho rằng nó sẽ không an toàn về đến nhà sau chuyến đi này. Ông đặt niềm tin vào sự phù hộ của Thượng đế, vốn hiếm khi lại không bảo vệ tất cả những gia đình khốn khổ đang phải rời bỏ quê cha đất tổ để tìm kiếm thời vận tốt hơn ở xứ người. Ông sẽ gạt bỏ khỏi tâm trí mình tất cả những nghi ngờ nhỏ mọn về tính trung thực của những người công nhân và các nhà thầu. Cứ như thế, ông có niềm tin thoải mái và thành thật rằng con tàu này của ông hoàn toàn an toàn và đủ khả năng ra biển; ông nhìn nó ra khơi với trái tim nhẹ nhõm, và những hy vọng nhân từ rằng những người tha hương sẽ thành công ở quê hương mới xa lạ của họ; và ông đã phải nhận tiền bảo hiểm khi con tàu chìm giữa đại dương.”</em></div><div style=\"text-align: justify;\">—William K. Clifford - Đạo đức của Niềm tin (The Ethics of Belief - 1874), trích đoạn từ cuốn sách Thế giới bị Quỷ ám (The Demon-Haunted World) của Carl Sagan</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/967c4b002a3911e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn gốc của niềm tin là một câu hỏi lớn, mà tôi nghĩ không hẳn ai cũng suy nghĩ quá nhiều về nó. Có những thứ niềm tin được hình thành chỉ đơn giản để làm bàn đạp, làm tiền đề để người ta tìm hiểu và khám phá những thứ thực tế hay vĩ đại hơn của cuộc sống. Có những thứ niềm tin của tôn giáo tồn tại chỉ đơn giản bởi vì con người ta sinh ra và lớn lên trong một môi trường tôn giáo như thế, và nó được sinh ra như một sự hiển nhiên trong quá trình trưởng thành của họ. Điều này đúng với tôi, một đứa trẻ được sinh ra trong một gia đình theo đạo Phật rất bình thường. Và tôi tin là nó cũng đúng với rất nhiều các bạn trẻ khác. Suy cho cùng, đó cũng là một điều dễ hiểu. Người ta luôn cần có một điều gì đó để tin vào. Một cơ sở nào đó, trong vai trò của một ngọn hải đăng, một ngọn cờ hoa tiêu dẫn đường cho chính bản thân mình giữa những sóng gió và cạm bẫy của cuộc đời. Và cũng bởi việc đi tìm nguồn gốc của niềm tin cũng đồng nghĩa với việc bạn phải đặt ra những câu hỏi cho chính nó, và đôi khi là phải nhấc bổng tới tận gốc rễ của niềm tin ấy lên trên mặt đất để tìm.</div><div>Chúng ta thì còn quá nhiều thứ quan trọng hơn ngay trước mắt để phải lo lắng, nên bạn cứ yên tâm là không phải ai cũng có đủ can đảm (và thời gian?) để sẵn sàng làm điều đó. Trừ những con người như William K. Clifford—một nhà toán học người Anh, và William James—một nhà tâm lý học người Mỹ.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/17883654_647464638781381_3461088615998856056_n.jpg?oh=0cc7683c47011f574697fe0cb94da976&oe=59802CDC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Nhà toán học người Anh William K. Clifford (1845 - 1879)</em></div><div>Nguồn gốc của niềm tin từ trước đến nay đã luôn là một chủ đề triết lý khó nhằn và gây nhiều tranh cãi, với điển hình là cuộc tranh luận giữa hai con người này. Năm 1877, Clifford đăng một bài viết mang tựa đề <em>Đạo đức của Niềm tin</em> trên tờ Contemporary Review. Trong bài viết đó, lý luận đã trở nên nổi tiếng của ông cho rằng: “sẽ luôn luôn là sai lầm, dù ở bất kỳ đâu, đối với bất kỳ ai, nếu tin vào một điều gì đó mà không có đầy đủ bằng chứng.” Ông cho rằng, mỗi chúng ta đều có một trách nhiệm đạo đức phải kiểm chứng lại niềm tin của chính mình và thu thập đầy đủ chứng cứ trước khi có quyền tin vào nó. Như trong câu chuyện kể trên, người chủ tàu dù biết rằng con tàu của ông đã quá cũ kỹ và không đảm bảo, vẫn cứ gửi nó ra khơi. Ở đó, người chủ tàu đã bóp nghẹt chính những sự nghi ngờ của bản thân mình về độ tin cậy của con tàu và tiếp tục cho nó đi, kể cả khi đã có người báo cáo với ông ta về vấn đề này. Ông cho rằng, bởi vì con tàu của ông đã vượt ra rất nhiều sóng gió và đến nay vẫn trở về an toàn, nên đó là lý do mà ông đặt niềm tin vào nó, rằng nó sẽ lại trở về an toàn. Và khi con tàu bị chìm, giết chết tất cả mọi người trên tàu, Clifford cho rằng người chủ tàu phải chịu trách nhiệm cho những cái chết đó. Ông kết tội người chủ tàu rằng niềm tin của ông ta, dù cho có mạnh mẽ và chân thành đến đâu, cũng không thể nguỵ biện cho cho tội lỗi chết người của mình, bởi ông ta không có quyền để đặt niềm tin vào điều đó khi ông không có đủ bằng chứng. Nếu như có một ai phản pháo lại rằng “[nhưng] tôi bận lắm, thời gian đâu mà đi tìm hiểu các loại sách vở trên trời dưới biển để có thể trở thành một người có đủ quyền để trả lời hết tất cả các vấn đề chứ?”, thì Clifford sẽ chỉ đáp ngắn gọn rằng “thế thì bạn cũng không có đủ thời gian để đặt niềm tin đâu.”</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/17523274_647465198781325_6045955506582290072_n.jpg?oh=2c87616a0af0ff80d639af17824954bc&oe=597E5373\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><em>Nhà tâm lý học & triết gia người Mỹ William James (1842 - 1910)</em></div><div>Nhận định trên của Clifford sau đó đã nhận được một lời phản hồi của nhà tâm lý học William James của Harvard. Trong bài luận <em>Ý Chí để Đặt Niềm tin</em> (The Will to Believe) năm 1896 của ông, James cho rằng trong một số trường hợp, chúng ta có thể hoặc bắt buộc phải hình thành nên một niềm tin nào đó mà không thu thập đầy đủ bằng chứng được cho nó. Ví dụ, những lựa chọn về mặt đạo đức thường chỉ được con người ta đưa ra khi phải đối mặt với hai luồng giá trị đối lập và chỉ có thể có một đáp án. Câu chuyện của các tôn giáo cũng tương tự như vậy. Quan điểm này cũng được Julian Baggini—tác giả của cuốn <em>Con lợn Muốn bị ăn thịt</em> và là cây bút sáng lập của Tạp chí Triết gia (The Philosophers’ Magazine)—ủng hộ trong một bài viết gần đây của ông trên tạp chí Aeon mang tựa đề <em>Những Thí nghiệm Tưởng tượng Giữa Sống-và-Chết Thực chất Không thể Giải đáp được</em>. Và James cho rằng, việc ý chí của chúng ta làm ảnh hưởng lên những quyết định trong một số trường hợp cụ thể trong cuộc đời của chúng ta là hết sức bình thường. Tuy nhiên, ông cũng lưu ý, rằng thường thì ý chí của chúng ta sẽ không thể ảnh hưởng trực tiếp tới niềm tin của chúng ta. Chúng ta có thể sẽ rất muốn được tin rằng trong tài khoản của chúng ta có 100 triệu đô ngay tại lúc này, nhưng rõ ràng là chúng ta không thể.</div><div>Tuy vậy, James đưa ra câu hỏi chúng ta liệu có nên để cho lòng đam mê ảnh hưởng tới niềm tin hay không? Sau đó ông trả lời là có. Ông cho rằng với tư cách là những con người hình thành nên niềm tin, chúng ta thường có hai mục tiêu: một để tránh sai lầm, hai là để tin vào chân lý. Đây trên thực tế là hai mục tiêu hoàn toàn khác nhau. Bạn có thể tránh được sai lầm bằng cách nghi ngờ tất cả mọi thứ. Tuy nhiên, ngược lại thì bạn sẽ không bao giờ có thể tin được vào chân lý, bởi vì bạn chẳng tin vào điều gì cả. Ông thừa nhận đây là một thế giới quan thường được khoa học đòi hỏi. Dẫu vậy thì James vẫn cho rằng, trong quá trình đi tìm chân lý, các nhà khoa học cũng thường tỏ ra rất thiết tha và say đắm đối với các giả thuyết ưa thích của họ. Còn đối với những vấn đề khác, đặc biệt là trong tôn giáo và tín ngưỡng, thì mọi chuyện đôi khi không thể dễ dàng được giải quyết bằng thực tế. Đôi khi sự thiếu niềm tin của bản thân vào một điều gì đó lại chính là lý do khiến cho điều đó không thể xảy ra, hay còn gọi cách khác là lời tiên tri tự thành (self-fulfilling prophecy.) Và nếu quy tắc sống của bạn không cho phép bạn đặt niềm tin vào bất cứ điều gì khi chưa có đủ chứng cứ xác thực, thì nếu chân lý có tồn tại, cuộc sống hiện tại của bạn cũng sẽ không bao giờ có thể thu về những lợi ích từ chân lý đó.</div><hr><div>Đến đây thì tôi thiết nghĩ: đối với chúng ta, trong rất nhiều trường hợp, niềm tin của chúng ta về cơ bản chỉ là một niềm tin được chuyển nhượng, uỷ thác hay thừa kế lại từ niềm tin của một người khác, hay nói một cách khác là “niềm tin vào niềm tin của người khác.” Điều này phần nào cho chúng ta thấy rằng chúng ta đa số không tỏ ra quá logic và hợp lý đối với các niềm tin của chính mình cho lắm, và đó là cơ sở để Clifford đưa ra những luận điểm của mình, dù cho chúng có đôi phần cực đoan.</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/17879790_647463322114846_3908925046595314314_o.jpg?oh=cd4f0038d2cf5e9c5e97eb18f3937037&oe=59832CC2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về câu chuyện đi tìm bằng chứng cho niềm tin của mình, nhà vật lý vũ trụ học Stephen Hawking cũng mang quan điểm rất gần với Clifford. Trong một bài phỏng vấn năm 2014, ông đã thẳng thắn thừa nhận rằng mình là người theo chủ nghĩa vô thần (atheism) cực đoan. Như trong cuốn sách <em>The Grand Design</em> (Bản Thiết kế Vĩ Đại) của ông và Leonard Mlodinow năm 2010, Hawking không hề giấu diếm ý đồ xây dựng nên Lý thuyết cho Tất cả (Theory of Everything) của mình, và đã tuyên bố rằng “khối óc con người có thể hiểu được mọi thứ trong vũ trụ này” và “khoa học đã phát triển đủ để ta hiểu rằng Vũ trụ này không cần đến Chúa để tồn tại và phát triển.”</div><div>Cùng quan điểm với Clifford, ngoài Stephen Hawking ra còn có những cái tên nổi tiếng khác của thế hệ hiện đại như Carl Sagan, Ngài James Jeans, Alan Turing hay Neil deGrasse Tyson—đa phần đều là những nhà nghiên cứu khoa học chuyên sâu. Tuy nhiên, không giống như Stephen Hawking và định kiến của rất nhiều người về các nhà khoa học, họ không thuộc chủ nghĩa vô thần và không theo thuyết duy vật (materialism). Tuy rằng mỗi người bọn họ đều đứng trên một quan điểm riêng về niềm tin, đa phần lại thừa nhận rằng họ theo thuyết bất khả tri (agnoticism) thì đúng hơn.</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/17862565_647462802114898_2799102624008538072_n.jpg?oh=a2c2625405b8bc8c23778f478c4eed97&oe=59816937\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cuốn <em>Thế giới bị Quỷ ám</em> (xuất bản ở Việt Nam bởi alphabooks) của Carl Sagan, ông có đưa ra một tình huống giả tưởng mà tôi cho là hết sức thú vị như sau: nếu như bây giờ ông nói với chúng ta rằng trong nhà xe của ông có một con rồng biết phun lửa. Khi bạn nói với ông rằng bạn chẳng nhìn thấy con rồng của ông đâu, ông sẽ bảo rằng ông quên mất không nói là con rồng này vô hình. Nếu bạn đề nghị rải bột mì lên trên mặt đất để xem xem có thấy được dấu chân của con rồng hay không, thì ông sẽ trả lời bạn là con rồng này lơ lửng trong không trung. Nếu bạn đề nghị mở camera hồng ngoại lên để nhìn thấy ngọn lửa vô hình mà con rồng phun ra, thì ông sẽ đáp rằng ngọn lửa này của con rồng này là vô nhiệt. Và ông cứ thế tiếp tục đưa ra những lý do để cho việc thử nghiệm sẽ không bao giờ thành công. Tại đây, ông đi đến kết luận rằng: “giờ thì sự khác nhau giữa một con rồng vô hình, bay lơ lửng, phun lửa vô nhiệt với việc không có một con rồng nào tồn tại cả sẽ là gì? Nếu như không có cách nào để có thể chứng minh lời tôi nói là sai, không có một thực nghiệm nào để chống lại được nó, thì việc nói rằng con rồng của tôi thực sự có tồn tại còn ý nghĩa gì nữa? Việc bạn không thể minh chứng rằng giả thuyết của tôi là sai không đồng nghĩa với việc chứng minh được rằng nó là đúng.”</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/17862005_647464018781443_2440252400642310345_n.jpg?oh=51c9b171e3f0a47988432e06917d4e20&oe=597B30C5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tương tự, trong cuốn <em>The Universe Around Us</em> (Vũ trụ Quanh ta) xuất bản năm 1929 của Ngài James Jeans—nhà vật lý học người Anh, ông đã phản đối việc con người ta tìm cách sử dụng khoa học làm công cụ để chứng minh cho sự tồn tại hay không tồn tại của Chúa với luận điểm rằng “nếu coi vũ trụ như một bức tranh, thì việc đi ngược thời gian trở về sẽ không đưa ta đến với sự khai sinh của bức tranh đó, mà sẽ chỉ đưa ta đến một cạnh của nó. Sự khai sinh hay đấng sáng tạo của vũ trụ nằm ngoài không gian và thời gian cũng giống như cách những người họa sĩ nằm ngoài bức tranh của họ.”</div><div>Quả thực là nếu như bạn thử đặt câu hỏi rằng bản chất hay ý nghĩa của vạn vật là gì, thì đối với định kiến của rất nhiều người, và đối với đa phần những người làm khoa học từ thế kỷ 19 trở về trước, tôi cá là họ sẽ trả lời một câu đại loại như ờ thì mọi thứ luôn luôn diễn ra có logic và có hệ thống. Nếu như chúng ta tìm được cách để quay về thời điểm xảy ra vụ nổ Big Bang (cứ tạm cho là giả thuyết này đúng), quan sát cách mọi thứ được sinh ra, thì chúng ta sẽ hiểu được bản chất của vạn vật. Hay nếu như chúng ta phóng to tất cả mọi thứ lên đến hết cỡ và nghiên cứu, rồi đến một lúc nào đó chúng ta đã hiểu hết về điện động lực học lượng tử thì chúng ta sẽ hiểu được bản chất của vạn vật, bởi vạn vật dù sao cũng chỉ là một đại hệ thống hoạt động dựa trên các nguyên tắc cứng nhắc và bất khả sai lệch. Đây cũng là triết lý chính của luận giải Copenhagen (Copenhagen Interpretation), và David Mermin đã phải thốt lên rằng “Nếu như tôi phải tóm tắt nội dung của luận giải Copenhagen thì đó sẽ là <em>Im mồm và tính toán đi!</em>.”</div><div>Mặc dù vậy thì thế giới quan này thú vị thay đã bị chỉ trích rất nhiều bởi các học giả và kể cả các nhà khoa học từ thế kỷ 20 trở đi, với câu hỏi về việc phân tích được sự hình thành nên ý thức (consciousness) của con người, và sự xuất hiện của vật lý lượng tử (quantum physics).</div><div>Gần đây có một bài báo trên tạp chí Aeon có tên <em>Materialism Alone cannot Explain the Riddle of Consciousness</em> (Chủ nghĩa duy vật không thể một mình lý giải được câu đố của Ý thức) trên tạp chí Aeon mà tôi khuyến khích các bạn nên đọc, của Adam Frank—một giáo sư ngành thiên văn học tại trường Đại học Rochester, New York. Ông viết rằng, trong thế giới lượng tử mà ở đó bản chất, phương thức và vị trí của vật chất không còn là tất định (deterministic) mà giờ đây đã trở thành một phổ của các khả năng khác nhau (spectrum of possibilities), thì sự sụp đổ của chủ nghĩa duy vật trong khoa học đang gần kề hơn bao giờ hết. Và nếu như vật lý Newton có thể giải thích được sự dịch chuyển của máu qua các mao mạch và sự khuếch tán hoá học trên các khớp thần kinh (synapse), thì nó lại trở nên mỏng manh và yếu đuối trong việc giải thích những hiện tượng hết sức phi vật chất của ý thức. Nếu chúng ta không thể tìm được bản chất của ý thức, hay ý thức xuất hiện tại cấp độ nào của trí tuệ, thì hãy còn lâu lắm chúng ta mới có thể trả lời được những câu hỏi và giả thuyết triết lý đang trên đà hiển hiện, điển hình như trí tuệ nhân tạo và khả năng chúng sẽ đặt dấu chấm hết cho sự sống của con người.</div><hr><div>Xét cho cùng, niềm tin là một thứ khái niệm vừa dễ định nghĩa nhưng lại vừa khó để xác định với mỗi người. Bởi đến cuối ngày, mọi niềm tin trong cuộc sống của bạn cũng sẽ có người—hay thậm chí là cả vũ trụ—không ưng thuận. Kể cả khi tên của bạn có là Khoa Học đi chăng nữa. Mỗi lần tôi đi nghe những buổi phát biểu hay giới thiệu sách của giáo sư Trịnh Xuân Thuận, là một lần tôi lại thấy phần hỏi đáp bị kéo dài lên đến hàng tiếng đồng hồ nhờ công của cả những người nghiên cứu sâu về triết học lẫn những bạn trẻ đam mê khoa học. Người thì bảo triết học đã chết. Kẻ thì kêu không có triết học thì khoa học là vô nghĩa. Thật chẳng biết ra làm sao.</div><div>Bài viết này không nhằm mục đích phân tích để ủng hộ hay phản bác bất cứ triết lý nào cả, mà chỉ mong rọi một chút ánh sáng lên những gì đã và đang xảy ra trong mối quan hệ giữa triết học và khoa học.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6565,"created_at":"2017-04-26T04:40:01.251Z","down_point":1,"up_point":33,"tags":[]}