{"_id":19068,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5c6bd49b01c8390d1856e0e6","name":"DIGITAL DETOX"},{"_id":"5c6bd49b01c8390d1856e0e7","name":"NGHỈ NGƠI "},{"_id":"5c6bd49b01c8390d1856e0e5","name":"THƯ GIÃN "},{"_id":"5c6bd49c01c8390d1856e0e8","name":"NGHIỆN ĐIỆN THOẠI "}],"up_point":37,"down_point":0,"title":"Những lợi ích của một cuối tuần Không Màn Hình","body":"<div><br><figure class=\"aligncover\"><img src=\"https://c1.staticflickr.com/1/515/19124233682_9a1ce8cb53_z.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối tuần vừa rồi, tớ và anh người yêu có thỏa thuận “tắt sóng.” Ý tưởng này là trong những ngày nghỉ cuối tuần, bọn tớ sẽ không lướt net, không nghịch điện thoại, không ôm laptop. Tóm lại là “thải độc màn hình” — <em>digital detox.</em>&nbsp;</div><div>Một từ để miêu tả kết quả của hoạt động cuối tuần này: <strong>thoải mái.&nbsp;</strong></div><div>Hai từ: <strong>cực kỳ thoải mái.&nbsp;</strong></div><div>Tớ thấy thoải mái đến mức tớ muốn đi tuyên truyền cái hoạt động tắt sóng này cho tất cả mọi người. Đấy, nếu bạn không muốn nghe tớ dông dài, thì ý tớ muốn nói chỉ có thế thôi. Còn nếu bạn cần được thuyết phục thêm thì đọc tiếp xem sao.&nbsp;<figure class=\"aligncenter\"><img src=\"http://iruntheinternet.com/lulzdump/images/I-forgot-how-to-cat-cat-upside-down-couch-comfortable-13554930110.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, bạn nên biết là hai người nhà tớ không bị nghiện màn hình, hay ít nhất là không đến mức cứ mấy phút mà không giở điện thoại ra xem là không chịu được. Bọn tớ cũng chưa đến giai đoạn tình yêu nguội lạnh, phải phát minh ra những hoạt động kỳ dị để hâm nóng tình cảm. Bọn tớ tắt sóng chỉ là một việc hứng lên thì làm, không phải là do tình thế bắt buộc. Điều này có nghĩa là, không nhất thiết phải chờ tới lúc tình thế bắt buộc thì việc “tắt sóng” mới có ý nghĩa và tác dụng rõ ràng. Bất kỳ ai ở mức độ phụ thuộc màn hình nào cũng có thể thử xem sao.&nbsp;</div><div>Vì sao bạn nên dành thời gian thải độc màn hình? Những lý do sau đây là những gì tớ nhận thấy sau một vài cuối tuần tắt sóng.</div><ol><li dir=\"ltr\"><h4>Hãy dành thời gian cho những gì mình thích</h4></li></ol><div>Có <a href=\"https://www.theatlantic.com/business/archive/2014/05/global-mobile-media-smartphones-tv-maps/371760/\" rel=\"noopener noreferrer\" target=\"_blank\">một thống kê</a> chỉ ra là một người Việt Nam trung bình một ngày ôm màn hình (laptop và điện thoại) 5 TIẾNG RƯỠI! Thử tưởng tượng, nếu 5 tiếng rưỡi này bạn không ôm màn hình, thì bạn sẽ làm gì?</div><div>Tớ phát hiện ra có rất nhiều trò để làm mà không cần đến màn hình. Đi dạo. Ra biển/sông/hồ/công viên chơi. Đi bảo tàng. Đọc sách. Nghe nhạc. Nấu một món ăn mới. Chơi với mèo. Tô màu. Ngủ.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/32267276_1951832428460688_8596819248481828864_n.jpg?_nc_cat=102&_nc_oc=AQmmDHIq6wW7dX8sglMaqW1a3yye43YK8Pfc9qgkdmaCcGQnr6SZmaKoW3zvn3eEUgs&_nc_ht=scontent.fhan2-1.fna&oh=956edfc033b08d477517d2285ba7b8eb&oe=5D269EA5\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực tế là chỉ trong một cuối tuần bọn tớ không làm nhiều thứ đến thế. Bọn tớ chỉ ra biển nghịch nước một lúc, đi dạo một lúc, đọc sách một lúc, chơi với mèo một lúc. Đều là những việc bình thường, chẳng có gì cao siêu cả. Nhưng nếu như không có thời gian tắt sóng này, thì khả năng cao là bọn mình sẽ ôm màn hình và trôi vào một cõi nào đó, đến lúc tỉnh ra thì đã hết cuối tuần rồi. Nhìn lại và so sánh, tớ thực sự thích một cuối tuần tắt màn hình để làm những việc linh tinh đó hơn nhiều so với vô vàn những cuối tuần trước đây, khi mà...</div><ol start=\"2\"><li dir=\"ltr\"><h4>Thực sự ở bên nhau</h4></li></ol><div>Những cuối tuần trước đây, hai bọn tớ ngồi đối diện nhau, mỗi người ôm một laptop. Có thể là làm việc, hoặc đọc những trang web mình thích, hoặc chỉ xem email, Facebook xem có gì mới không.&nbsp;</div><div>Hai người cùng một phòng chỉ ngồi cách nhau chưa đầy 1 met, thi thoảng vẫn nói chuyện với nhau, nhưng vẫn thấy có cảm giác… sao sao. Giống như là, người kia đang ở trong một thế giới khác, không có mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://libreshot.com/wp-content/uploads/2017/05/walking-with-mobile-phone.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi không ai ôm màn hình của mình nữa, thì tất nhiên bọn tớ sẽ quay ra nói chuyện với nhau. Hay đơn giản chỉ là ở bên nhau vậy thôi.&nbsp;</div><div>Tuần sau có thể bọn tớ sẽ đi kiếm một bộ cá ngựa về tàn sát lẫn nhau.&nbsp;</div><ol start=\"3\"><li dir=\"ltr\"><h4>Thư giãn hơn, ngủ ngon hơn</h4></li></ol><div>Ôm máy tính và điện thoại quá nhiều không có lợi cho sức khỏe — điều này thì ai cũng biết. Thứ nhất là, duy trì một tư thế không đổi trong thời gian dài sẽ gây nhức mỏi: vai, lưng, cổ… Đấy là chưa kể ngồi nhiều bụng sẽ béo, và bụng mà béo thì sẽ kém xinh gái/đẹp trai.&nbsp;</div><pre><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/wUEl8KrMz14?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span>\n(Video trên có phụ đề tiếng Việt. Xem <a class=\"fr-green fr-strong\" href=\"https://docs.google.com/presentation/d/e/2PACX-1vRqGGmE5B60jqFT4pNJIw1PJxRmOE8O0nFj-tJ3BJnivQ6bvAWg0Xkk5ySxq5trOL3rtpvh6ho1p3ba/pub?start=false&loop=false&delayms=5000\" rel=\"noopener noreferrer\" target=\"_blank\"><u>hướng dẫn bật phụ đề tiếng Việt ở đây</u>.</a>)</pre><div><br></div><div>Thứ hai là <a href=\"https://www.scientificamerican.com/article/q-a-why-is-blue-light-before-bedtime-bad-for-sleep/\" rel=\"noopener noreferrer\" target=\"_blank\">ánh sáng xanh từ màn hình gây mỏi mắt và mất ngủ</a>. Nếu bạn ôm máy thường xuyên, nên rèn cho mình thói quen <strong>cứ 20 phút lại nhìn ra xa một lần</strong> để đỡ mỏi mắt, và <strong>tắt hết các loại màn hình ít nhất một giờ trước khi đi ngủ</strong>.&nbsp;</div><div>Và một cuối tuần nào đó, hãy thử không dùng đến điện thoại và laptop xem cơ thể của mình có gì khác không. Vai lưng cổ gáy và giấc ngủ của bạn chắc sẽ biết ơn bạn lắm đấy.&nbsp;</div><ol start=\"4\"><li dir=\"ltr\"><h4>Làm một người tự do</h4></li></ol><div>Bạn có cảm thấy đôi khi mình bị lệ thuộc vào điện thoại và máy tính không? Nếu như không giở ra xem thì sẽ thấy buồn bực khó chịu. Facebook có gì mới không? Cái ảnh mình up được bao nhiêu like rồi? Có bình luận nào mới không để mình trả lời?&nbsp;</div><div>Khi tớ không giở email/Facebook/blog ra xem trong 48 giờ, chẳng ai chết cả. Bản thân tớ, ngoài chút cảm giác khó chịu vì không quen lúc đầu, cũng chẳng thấy có vấn đề gì hết. Tớ lại còn có một cảm giác thành công và tự hào, cái cảm giác thường gặp khi mình có thể làm được một việc gì đó, cụ thể ở đây là rời xa màn hình mà không sao cả.</div><div>Cảm giác tự do khi không bị lệ thuộc vào điện thoại và máy tính rất rõ ràng, rõ đến mức đáng ngạc nhiên. Bỗng nhiên, tớ lại làm chủ thời gian của mình, ý muốn của mình, thậm chí là cả thân thể của mình nữa. Tin không? Hãy nghĩ đến cơ vai của bạn ngay bây giờ xem, bạn có đang căng đám cơ này lên ngoài ý muốn không?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://www.bruning.com/wp-content/uploads/2018/02/tastes_like_freedom.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm lại, tớ khuyến khích mọi người hãy thử thải độc màn hình. Đây là một việc không tốn công, không tốn tiền, lại rất dễ làm. Bạn sẽ có thời gian dành cho những gì mình thích mà có lẽ lâu rồi bạn không đụng tới. Sẽ có cơ hội thực sự ở bên những người mình yêu quý. Sẽ có cảm giác khỏe hơn, thư giãn hơn, dễ chịu hơn. Và khi không còn bị hút vào một màn hình lấp lánh nữa, bạn sẽ có lại tự do của mình.&nbsp;</div><div>Cuối tuần này, hay ngay tối nay, hãy thử tắt sóng và cho mình biết bạn thấy thế nào nhé.&nbsp;</div><hr><div><em>Nếu bài viết này khiến bạn ưng cái bụng, tớ hay viết kiểu này trên <a href=\"https://spiderum.com/nguoi-dung/linhnt13\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum</a> và <a href=\"https://www.facebook.com/pg/linhkechuyen/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook</a>.&nbsp;</em></div><div><em>Ngoài ra nhà còn trồng được<a href=\"https://tiki.vn/nghien-cuu-sinh-p1816797.html\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;tiểu thuyết hài chấm ngôn tình chấm khoa học</a>.&nbsp;</em></div><div><em>Và một số <a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết phi hư cấu</a> dạng bổ não liều cao. </em></div><hr>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-02-19T10:04:12.019Z"}