{"_id":10631,"title":"TẠI SAO CHẤT LƯỢNG TRUYỆN VIỆT LUÔN TRẦY TRẬT?","body":"<div>Phải có hơn chục lần mình nhận được các comment cho rằng bây giờ tìm được một câu chuyện hay còn khó hơn đãi vàng bãi cát. Thậm chí chất lượng truyện Việt tụt xuống một cách thảm hại đến mức BTC cuộc thi Văn học tuổi 20 của NXB Trẻ đã phải đưa ra quyết định gia hạn deadline từ 15/1/2018 thành 31/05/2018, do từ khi công bố cuộc thi lần VI tới giờ chỉ&nbsp;có 8 câu chuyện đạt chuẩn đủ để xuất bản và vào tới vòng sơ loại. Vì sao lại có sự tụt giảm chất lượng một cách trầm trọng tới vậy?</div><div><strong>YẾU TỐ XÃ HỘI: VĂN HỌC KHÔNG ĐƯỢC XEM TRỌNG</strong></div><div>Ngay từ khi bắt đầu quá trình phát triển, bất cứ cá thể nào cũng đều phải học <strong>NÓI</strong> và <strong>VIẾT</strong> để có thể hoà nhập xã hội. Có thể nói rằng con chữ dù dưới dạng viết tay hay mã bite 0-1 cũng đều gắn kết với cuộc sống của từng người, nhưng cũng chính những con chữ lại là đối tượng bị cả xã hội hắt hủi, xem thường. Nghề viết văn là một nghề bạc phận, thật vậy, việc theo đuổi con chữ gần như không tồn tại trong quá trình hướng nghiệp cho học sinh và chẳng bố mẹ nào cảm thấy hài lòng khi con mình mang mác nhà văn cả. “Cơm áo không đùa với khách thơ”, đó là lý do chính yếu mà những người mang trong mình đam mê con chữ phải đối mặt.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75b50770d65211e7a8089ff06f255321.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tác phẩm văn học Việt hiện đại hay đã ít, nhưng tác phẩm có hay cũng không khiến xã hội xem trong \"nghiệp viết\" thêm được một chút.</figcaption></figure></div><div>Thử tính nhẩm ra để viết được một câu chuyện “đạt chuẩn” (không thành văn) và xuất bản tầm 90-100.000 từ thì tác giả phải viết ít nhất 5.000 từ/ngày để có thể hoàn thành trong 20 ngày tương đương 1 tháng. Nhưng để đạt tới mức xuất bản thì lại cần đến nhiều yếu tố: kiểm duyệt nội dung (nhanh thì 1 tháng, chậm thì…), thảo luận hợp đồng, chỉnh sửa hợp đồng, ký hợp đồng…cho đến biên tập, in thử, sửa bản in và cuối cùng là phân phối…quá trình này còn mất nhiều thời gian hơn (có lẽ từ 2-5 tháng) so với quá trình viết truyện và chỉnh sửa hoàn chỉnh đối với tác giả viết tốt. Đổi lại, mức nhuận cơ bản hiện tại đối với tác giả là 10% trên giá bìa nhân với số bản in. Tức là nếu bạn in được 1000 bản (mà đây là mức trung bình của các tác giả trẻ mới debut) với giá 100.000/bản, bạn sẽ có thể thu về 10 triệu. Từ 10 triệu này chia cho tổng số tháng mà bạn bỏ ra cho tới lúc nhận nhuận bút (gồm 1 tháng viết + 3 tháng trung bình để xuất bản + 1 tháng sau khi xuất bản mới nhận nhuận bút) thì mỗi tháng bạn đã kiếm được…<strong>2</strong> triệu. Số tiền này thực chất chỉ đủ tiêu xài sinh hoạt linh tinh chứ không thể đảm bảo được mức sống trung bình trong xã hội hiện đại, chưa kể rằng cho tới ngày nhận được nhuận bút là một chuỗi những bữa…\"lầm than\", tiền không dính túi trong khi chưa chắc rằng câu chuyện của mình đã đạt đủ tiêu chí xuất bản trong thời đại hiện nay.&nbsp;</div><div><br></div><div><strong>THỊ HIẾU – VĂN HOÁ ĐỌC QUÁ NÔNG CẠN</strong></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a87cb690d65111e7983e055c0546002d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những tản văn của các tác giả trẻ thường luôn là về tình cảm, sầu bi, cô đơn...Thậm chí tác giả của cuốn sách trong hình còn phát biểu chọn hình ảnh con công trên trang bìa là vì con công tương đương với sự mạnh mẽ của phụ nữ, và con công này là công đực!</figcaption></figure></div><div>Nếu bước vào một nhà sách bất kỳ, không khó để bạn có thể nhận ra hot trend của văn hoá đọc ở giới trẻ (đối tượng chiếm đa số thị phần) là lãng mạn, tản văn và ngôn tình, đam mỹ. Một số ít khác quan tâm đến các thể loại Kỳ ảo, viễn tưởng, trinh thám hoặc lịch sử…nhưng không nhiều. Điều này cho thấy thị hiếu – văn hoá đọc của độc giả đã hình thành nền tảng sáng tác của đa số người viết và dần kéo chất lượng nội dung xuống khi đề tài đã bị bão hoà. Đồng thời, sự du nhập của những dòng văn không chất lượng, chứa nhiều cảnh – đoạn đồi truỵ, cổ suý lối sống đội tình cảm luyến ái...lên đầu thờ…cũng góp phần kéo văn hoá đọc của các đối tượng dễ bị tác động là giới trẻ xuống ngày một thấp. Họ dễ dàng hài lòng với những câu chuyện nông cạn, thiếu chiều sâu và phi logic, cũng do quá trình mài phẳng não của mình, họ không thể tiếp cận tới các thể loại yêu cầu suy ngẫm, diễn giải và ngâm cứu lâu hơn từ đó hình thành xu hướng thích lựa chọn các tác phẩm không chất lượng nhưng dễ tiếp cận, nội dung phi logic, ý nghĩa sâu như cơi đựng trầu.</div><div>Chính văn hoá đọc xuống thấp cũng kéo theo hậu quả là tiêu chuẩn của các NXB – NPH sách đổi khác, những tác phẩm chất lượng thuộc thể loại khác hiếm khi được ngó ngàng tới do không đạt được chỉ tiêu lợi nhuận hoặc mang lại lượng khách/fans quá thấp. Mà các NXB – NPH sách cũng chỉ là một doanh nghiệp cần đặt lợi nhuận cùng doanh thu lên hàng đầu, do vậy sự lựa chọn đầu sách của họ vô hình trung đã bị bó hẹp lại.</div><div><strong>TÁC GIẢ: KHÔNG HOÀN THÀNH ĐƯỢC CÂU CHUYỆN CHẤT LƯỢNG</strong></div><div><br>Nói cho đúng thì các tác giả cũng đều bắt nguồn từ độc giả mà ra, bởi vậy sẽ có một phần lớn trong số họ bị ảnh hưởng bởi văn hoá đọc đại trà nông cạn hiện tại. Bên cạnh đó, đa số các tác giả đều đi lên từ hướng không chuyên do vậy họ không thể tự tạo dựng cho mình thói quen viết lách và trau dồi các kinh nghiệm, kĩ năng viết mà chỉ viết theo cảm hứng. Do vậy ngay cả trong điều kiện tốt nhất và có tiềm năng, rất hiếm các tác giả có thể hoàn thành câu chuyện của mình trong một vài tháng mà thậm chí đã tạm ngưng rất nhiều ý tưởng viết lách có cơ hội phát triển.</div><div>Bạn nên nhớ rằng ngay cả khi bạn tự tin rằng câu chuyện của mình đạt đủ chất lượng và hấp dẫn, nó cũng sẽ là vô dụng nếu bạn không thể hoàn thành nó trong thời gian tốt nhất với hiện trạng tốt nhất. Đồng thời, việc tạo ra những tác phẩm chất lượng không thể thiếu yếu tố quan trọng nhất là tác giả, là chính <strong>BẠN</strong> – những người đang đọc, theo dõi và mang trong mình đam mê với con chữ. Nếu bạn không tự trau dồi kinh nghiệm, kĩ năng và kiến thức để tạo ra sự ấn tượng, sự phá cách thông qua các tác phẩm chất lượng, thì <strong>AI</strong> sẽ là người làm điều đó?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11137,"created_at":"2017-12-01T04:46:32.363Z","down_point":2,"up_point":33,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5901cc2b5210c2058fbb4841","name":"BỘ TRUYỆN"},{"_id":"5a20dea8f13802195c89e33f","name":"CHẤT LƯỢNG"},{"_id":"5a20dea8f13802195c89e340","name":"TRUYỆN CHẤT LƯỢNG"}]}