{"_id":6606,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7c9ed440df8f11e690ecc538aea0cf5c.jpg\"></p><p>Thưa Chánh án Roberts, Tổng thống Carter, Tổng thống Clinton, Tổng thống Bush, Tổng thống Obama, thưa đồng bào Mỹ, và mọi người trên thế giới: Xin cảm ơn.</p><p>Chúng ta, những công dân của nước Mỹ, hiện cùng tham gia một nỗ lực lớn của dân tộc để xây dựng lại đất nước và khôi phục những hứa hẹn của đất nước cho cả nhân dân Mỹ chúng ta.</p><p>Cùng nhau, chúng ta sẽ quyết định hướng đi tương lai của nước Mỹ và thế giới trong nhiều năm tới.</p><p>Chúng ta sẽ đối mặt với nhiều thách thức. Chúng ta sẽ đối đầu với nhiều khó khăn. Nhưng chúng ta sẽ hoàn thành nhiệm vụ.</p><p>Cứ mỗi 4 năm, chúng ta lại tụ tập trên những bậc thềm này để thực hiện tiến trình chuyển giao quyền lực trong trật tự và hòa bình, và chúng tôi xin đa tạ Tổng thống Obama và Đệ nhất phu nhân Michelle Obama về sự giúp đỡ niềm nở của họ trong suốt quá trình chuyển giao. Tổng thống và phu nhân Obama thật vô cùng tuyệt vời.</p><p>Tuy nhiên, buổi lễ hôm nay mang ý nghĩa rất đặc biệt. Bởi vì ngày hôm nay chúng ta không chỉ đơn thuần chuyển giao quyền lực từ chính quyền này sang chính quyền khác, hay từ đảng này sang đảng khác – mà chúng ta chuyển giao quyền lực từ thủ đô Washington, trở lại với quý vị, nhân dân Mỹ.</p><p>Trong thời gian quá lâu, một nhóm nhỏ ở thủ đô của đất nước chúng ta đã thu về những lợi lộc từ chính quyền trong khi người dân phải trả giá.</p><p>Washington nở rộ - nhưng người dân không được chia phần trong sự phồn vinh đó.</p><p>Các chính trị gia trở nên giàu có - nhưng chúng ta đã mất nhiều việc làm, nhiều nhà máy bị đóng cửa.</p><p>Giới quyền thế bảo vệ chính họ, chứ không phục vụ các công dân của đất nước chúng ta.</p><p>Chiến thắng của họ không phải là chiến thắng của quý vị; trong khi họ hân hoan ăn mừng ở thủ đô của đất nước chúng ta, thì nhiều gia đình gặp khó khăn trên khắp đất nước không có gì để ăn mừng.</p><p>Tất cả những điều đó sẽ thay đổi - bắt đầu tại đây và ngay trong lúc này, bởi vì thời điểm này là thời điểm của quý vị: nó thuộc về quý vị.</p><p>Thời điểm này thuộc về tất cả mọi người đang có mặt ở đây ngày hôm nay và tất cả mọi người đang theo dõi trên khắp nước Mỹ.</p><p>Đây là ngày của quý vị. Đây là lễ ăn mừng của quý vị.</p><p>Hiệp chủng quốc Hoa Kỳ này là đất nước của quý vị.</p><p>Điều thực sự quan trọng không phải là đảng nào kiểm soát chính phủ của chúng ta, mà liệu chính phủ của chúng ta có phải do người dân kiểm soát hay không.</p><p>Ngày 20 tháng 1 năm 2017 sẽ được ghi nhớ là ngày mà người dân Mỹ một lần nữa nắm quyền cai trị đất nước này.</p><p>Tất cả những người, nam cũng như nữ bị quên lãng ở đất nước này, từ giờ sẽ không còn bị bỏ quên.</p><p>Lúc này mọi người đang lắng nghe quý vị.</p><p>Quý vị, hàng chục triệu người tập hợp với nhau để trở thành một phần trong một phong trào lịch sử mà thế giới chưa bao giờ từng chứng kiến trước đây.</p><p>Ở tâm điểm phong trào này là một niềm tin thiết yếu: rằng lý do tồn tại của một quốc gia chính là để phục vụ công dân.</p><p>Người Mỹ muốn có các trường học tốt cho con cái, khu dân cư an toàn cho gia đình, và công ăn việc làm tốt cho bản thân.</p><p>Đây là những đòi hỏi chính đáng và hợp lý.</p><p>Nhưng đối với rất nhiều công dân chúng ta, lại tồn tại một thực tế khác: nhiều bà mẹ và con cái lâm vào cảnh nghèo túng ở các khu nội đô; nhiều nhà máy hoang tàn nằm rải rác như những ngôi mộ trên khắp đất nước chúng ta; một hệ thống giáo dục với túi tiền đầy ắp, nhưng lại không giúp được cho giới trẻ và thành phần sinh viên tươi đẹp của chúng ta thâu thập kiến thức; tội phạm, băng đảng và ma túy đã cướp đi quá nhiều sinh mạng làm mai một biết bao là tiềm năng của quốc gia.</p><p>Thảm trạng đó sẽ chấm dứt tại đây và ngay lúc này.</p><p>Chúng ta là một quốc gia - và nỗi đau của họ là nỗi đau của chúng ta. Ước mơ của họ là ước mơ của chúng ta; thành công của họ sẽ là thành công của chúng ta. Chúng ta có chung một trái tim, một quê hương, và chia sẻ chung một vận mệnh vinh quang.</p><p>Lời tuyên thệ nhậm chức của tôi ngày hôm nay là lời tuyên thệ trung thành với tất cả mọi người dân Mỹ.</p><p>Trong nhiều thập niên, chúng ta đã làm giàu cho công nghiệp nước ngoài trong khi công nghiệp Mỹ bị thua thiệt;</p><p>Trợ cấp cho quân đội các nước khác trong khi để mặc cho quân đội của chúng ta suy yếu một cách đáng buồn;</p><p>Chúng ta đã bảo vệ biên giới các quốc gia khác trong khi không bảo vệ biên giới của chính đất nước mình;</p><p>Chúng ta đã chi hàng nghìn tỷ đôla ở nước ngoài trong khi cơ sở hạ tầng của Mỹ rơi vào tình trạng hư hại, mục nát.</p><p>Chúng ta đã giúp các nước khác trở nên giàu có trong khi sự thịnh vượng, sức mạnh và niềm tự tin của đất nước chúng ta mai một dần.</p><p>Lần lượt, các nhà máy đóng cửa và rời lãnh thổ của chúng ta, mà không mảy may nghĩ đến hàng triệu, hàng triệu công nhân Mỹ bị bỏ lại phía sau.</p><p>Tầng lớp trung lưu của chúng ta đã bị tước mất tài sản, nhà cửa, để chia lại trên khắp thế giới.</p><p>Nhưng đó là quá khứ. Bây giờ chúng ta sẽ chỉ hướng đến tương lai.</p><p>Chúng ta tập trung ở đây hôm nay và đưa ra một thông điệp gửi đến khắp mọi nơi, mọi thành phố, mọi thủ đô nước ngoài, và tại mọi trung tâm quyền lực.</p><p>Từ ngày hôm nay về sau, một tầm nhìn mới sẽ ngự trị tại đất nước chúng ta.</p><p>Từ thời điểm này trở đi, nước Mỹ sẽ được đặt lên trên hết.</p><p>Mỗi quyết định về thương mại, về thuế, về xuất nhập cảnh, về chính sách đối ngoại, sẽ được làm dựa trên những lợi ích cho người lao động Mỹ và các gia đình Mỹ.</p><p>Chúng ta phải bảo vệ biên giới của chúng ta khỏi sự tàn phá của các nước khác đang sản xuất các sản phẩm của chúng ta, cướp các công ty của chúng ta, và hủy hoại công ăn việc làm của chúng ta. Các biện pháp bảo hộ sẽ dẫn đến thịnh vượng và sức mạnh.</p><p>Tôi sẽ đấu tranh cho quý vị cho tới hơi thở cuối cùng - và tôi sẽ không bao giờ, không bao giờ làm quý vị thất vọng.</p><p>Hoa Kỳ sẽ chiến thắng trở lại, như chưa từng bao giờ chiến thắng.</p><p>Chúng ta sẽ mang về công ăn việc làm cho chúng ta. Chúng ta sẽ giành lại biên giới của chúng ta. Chúng ta sẽ giành lại sự giàu có của chúng ta. Và chúng ta sẽ khôi phục lại những ước mơ của chúng ta.</p><p>Chúng ta sẽ xây những con đường, đường cao tốc, cầu cống, sân bay, và đường hầm, và đường sắt mới trên khắp đất nước tuyệt vời của chúng ta.</p><p>Chúng ta sẽ giúp cho người dân không còn cần đến những trợ cấp và quay trở lại làm việc - xây dựng lại đất nước chúng ta với bàn tay người Mỹ và sức lao động Mỹ.</p><p>Chúng ta sẽ tuân theo hai quy định đơn giản: Mua hàng Mỹ và mướn nhân công Mỹ.</p><p>Chúng ta sẽ xây dựng tình hữu nghị và thiện chí với các quốc gia trên thế giới - nhưng chúng ta làm như vậy với ý thức rằng tất cả các quốc gia có quyền đặt lợi ích của chính họ lên trên hết.</p><p>Chúng ta không tìm cách áp đặt lối sống của chúng ta lên bất cứ ai, mà thay vào đó là tự mình thể hiện như một tấm gương cho mọi người noi theo.</p><p>Chúng ta sẽ củng cố các liên minh cũ và hình thành các liên minh mới - và đoàn kết thế giới văn minh chống chủ nghĩa khủng bố Hồi giáo cực đoan, chúng ta sẽ hoàn toàn tiêu diệt chúng ra khỏi Trái Đất.</p><p>Nền tảng của nền chính trị của chúng ta sẽ là lòng trung thành tuyệt đối với Hợp chủng quốc Hoa Kỳ, và qua sự trung thành của chúng ta với đất nước, chúng ta sẽ khám phá lại lòng trung thành của chúng ta với nhau.</p><p>Khi quý vị mở lòng mình ra với lòng ái quốc, thì không còn chỗ cho thành kiến.</p><p>Kinh Thánh dạy chúng ta \"thật tốt đẹp và dễ chịu khi con dân của Chúa trời sống với nhau trong sự hiệp nhất\".</p><p>Chúng ta phải nói ra những gì mình nghĩ một cách cởi mở, tranh luận những quan điểm bất đồng một cách thành thực, nhưng luôn luôn mưu cầu tinh thần đoàn kết.</p><p>Khi nước Mỹ đoàn kết, không có thế lực nào có thể ngăn cản nước Mỹ.</p><p>Không nên sợ hãi - chúng ta được bảo vệ, và chúng ta sẽ luôn luôn được bảo vệ.</p><p>Chúng ta sẽ được bảo vệ bởi những nam nữ quân nhân tuyệt vời phục vụ trong quân đội và các lực lượng chấp pháp của chúng ta, và quan trọng hơn cả, chúng ta được Thượng Đế bảo vệ.</p><p>Cuối cùng, chúng ta phải cởi trói suy nghĩ và mơ những giấc mơ lớn hơn nữa.</p><p>Ở nước Mỹ, chúng ta hiểu rằng một quốc gia chỉ tồn tại chừng nào đất nước đó còn phấn đấu.</p><p>Chúng ta sẽ không tiếp tục chấp nhận các chính trị gia chỉ nói suông mà không hành động - phàn nàn mà không làm bất cứ điều gì về điều đó.</p><p>Giờ đã hết lúc nói những điều trống rỗng.</p><p>Bây giờ đã đến giờ hành động.</p><p>Đừng cho phép bất cứ ai nói với quý vị rằng việc này việc kia là không thể thực hiện. Không có thách thức nào có thể đánh bại trái tim, sự đấu tranh và tinh thần của nước Mỹ.</p><p>Chúng ta sẽ không thất bại. Đất nước chúng ta sẽ phát triển mạnh và thịnh vượng trở lại.</p><p>Chúng ta đang ở giai đoạn đầu của một thiên niên kỷ mới, sẵn sàng mở khóa những điều bí ẩn trong vũ trụ, giải thoát trái đất khỏi những khổ đau do bệnh dịch, và khai thác các nguồn năng lượng, các ngành công nghiệp và công nghệ của ngày mai.</p><p>Một niềm tự hào quốc gia mới sẽ làm rung động tâm hồn chúng ta, nâng cao tầm nhìn của chúng ta, và chữa lành những chia rẽ giữa chúng ta.</p><p>Giờ là lúc nhắc lại những lời khôn ngoan từ xưa mà các quân nhân của chúng ta sẽ không bao giờ quên: cho dù chúng ta là da đen hay nâu hay trắng, tất cả chúng ta đều chung dòng máu đỏ của những người ái quốc, tất cả chúng ta đều hưởng các quyền tự do vinh quang, và tất cả chúng ta đều cùng chào lá cờ Mỹ vĩ đại.</p><p>Cho dù một em bé được sinh ra ở vùng đô thị rộng lớn ở Detroit hay ở vùng đồng bằng lộng gió của Nebraska, các em đều nhìn lên cùng một bầu trời đêm, với trái tim đầy những ước mơ như nhau, và đều được Đấng Tạo hóa truyền hơi thở cuộc sống.</p><p>Vì vậy, thưa tất cả đồng bào Mỹ, ở mọi thành phố gần xa, lớn nhỏ, trên những ngọn núi, từ bờ đại dương này đến bờ bên kia, hãy lắng nghe những lời này:</p><p>Quý vị sẽ không bao giờ bị bỏ lơ nữa.</p><p>Tiếng nói, niềm hy vọng, và ước mơ của quý vị sẽ xác định vận mệnh nước Mỹ chúng ta. Và lòng quả cảm, lòng tốt và tình yêu của quý vị mãi mãi sẽ dẫn đường chúng ta.</p><p>Cùng nhau, chúng ta sẽ làm cho nước Mỹ hùng mạnh trở lại.<br>Chúng ta sẽ làm cho nước Mỹ giàu có trở lại.<br>Chúng ta sẽ làm cho nước Mỹ tự hào trở lại.<br>Chúng ta sẽ làm cho nước Mỹ an toàn trở lại.</p><p>Và đúng vậy, cùng nhau, chúng ta sẽ làm cho nước Mỹ vĩ đại trở lại. Xin cảm ơn, Chúa ban phước lành cho quý vị, và Chúa ban phước lành cho nước Mỹ.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/93c298a0df8f11e690ecc538aea0cf5c.jpg\"></p><p>Biên dịch từ: <a href=\"http://www.telegraph.co.uk/news/2017/01/20/president-donald-trump-gets-work-immediately-inauguration-day/\">http://www.telegraph.co.uk/news/2017/01/20/president-donald-trump-gets-work-immediately-inauguration-day/</a></p><p>*Vì là lần đầu tiên mình dịch một bài viết từ nguồn nước ngoài, vậy nên không thể tránh khỏi những sai sót đáng tiếc về mặt ngữ pháp, câu cú, hay cách dùng từ. Mình xin chân thành cảm ơn tất cả sự đóng góp và nhận xét của các bạn.*</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-21T04:12:32.425Z","creator_id":3995,"down_point":0,"tags":null,"title":"Diễn văn nhậm chức của Tổng thống Hợp chủng quốc Hoa Kỳ Donald Trump","up_point":31}