{"_id":23989,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":34,"down_point":0,"title":"Bên ngoài tài giỏi, bên trong vững vàng ","body":"<div style=\"text-align:justify;\">Với mình đây chính là “hình mẫu” và trạng thái “cân bằng” mà chúng ta nên theo đuổi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04f16700d9dd11e9b1554d47491f0222.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>Bên trong vững vàng</em></strong></div><div style=\"text-align:justify;\">Osho đã từng nói trong cuốn sách \"Can đảm\" của ông: “ Bất cứ khi nào thế giới này trở nên quá sức đối với bạn, bạn có thể lui vào trong ngôi đền của mình.” Ngôi đền đó chính là bên trong bạn. Là những suy nghĩ, tư duy, cảm xúc, thế giới quan, là ưu khuyết điểm… Là khi bạn chỉ có một mình và vẫn cảm thấy trọn vẹn.&nbsp;</div><div style=\"text-align:justify;\">Mình chưa đạt đến những mức thành công nào quá to lớn để có thể nói với bạn đâu là mục tiêu đúng đắn, đâu là những ảo mộng phù phiếm. Nhưng chính bản thân mình đã từng chìm đắm trong những cuộc vui mà trong lòng thì trống rỗng, chính bản thân mình đã cố gắng làm những điều người khác mong muốn để rồi nhận ra “oh đây đâu phải điều mình cần” Và cũng chính bản thân mình đã dũng cảm làm điều mình tin tưởng để rồi ngây ngất trong những giây phút cảm thấy thật trọn vẹn. Chính những trải nghiệm ấy đã cho mình lòng tin rằng việc chăm chút cho “ngôi đền” bên trong của mỗi người là điều rất nên làm. Đó chính là nền tảng để chúng ta có một cuộc sống trọn vẹn và ý nghĩa hơn.</div><div style=\"text-align:justify;\">Vậy bên trong vững vàng là gì? Và làm thế nào để có được điều đó? Với mình, từ khoá ở đây chính là “inner”: inner peace, inner strength, inner confidence, inner happiness… Các bạn hãy thử tìm kiếm những từ khoá đó và sẽ nhận được rất nhiều những chia sẻ, bài viết chuyên sâu từ các chuyên gia. Và tựu chung lại, những việc chúng ta nên làm để xây dựng sự vững vàng nội tâm là hiểu mình và yêu mình nhiều hơn. Hai việc tưởng chừng như đơn giản nhưng lại cần rất nhiều cố gắng và thời gian.&nbsp;</div><div style=\"text-align:justify;\">Mình cũng chỉ đang trên hành trình tìm kiếm và xây dựng “inner” của bản thân. Và mình xin lại mượn lời Osho để tóm tắt ý của phần này: “ Con người nên có khả năng hạnh phúc một mình và cũng có khả năng hạnh phúc với mọi người. Con người nên có hạnh phúc bên trong và cũng nên có hạnh phúc trong các mối quan hệ.”&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong><em>Bên ngoài tài giỏi</em></strong></div><div style=\"text-align:justify;\">Mình đã từng định dùng từ “thành công” thay cho tài giỏi. Nhưng định nghĩa về \"thành công\" của mỗi người lại mỗi khác nhau, đôi khi chúng ta vẫn đang trên hành trình,&nbsp;nên đó không phải là trạng thái mà mình nghĩ sẽ thích hợp khi đi cùng với “vững vàng bên trong”. Tài giỏi thì lại khác. Với mình, từ “tài giỏi” tạo cho mình một động lực để cố gắng. Chúng ta có thể chưa thành công, nhưng chắc chắn chúng ta đều có khả năng nỗ lực để trở nên “giỏi” hơn.&nbsp;</div><div style=\"text-align:justify;\">Vậy khi nói đến “bên ngoài tài giỏi”, mình lại muốn nói đến sự nỗ lực và cố gắng đến từ bản thân hơn là một khả năng thiên bẩm nào đó. Mình đang nỗ lực để trở thành một cây bút giỏi, một người viết chuyên nghiệp. Mình cố gắng để giỏi ngoại ngữ. Mình muốn thành thục các kĩ năng xã hội (social skills). Mình chăm chỉ để đạt những thành tựu trong sự nghiệp. Mình phấn đấu để đạt đến những danh xưng cao quý nào đó như triệu phú, tỉ phú… Đó chính là những mục tiêu “con” trên hành trình chinh phục hai chữ “tài giỏi”.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Bên ngoài tài giỏi, bên trong vững vàng” là hai thái cực cùng hỗ trợ và đồng hành với nhau. Một số người khi tìm đến đời sống tâm linh (mình không nói đến những bậc tu hành) lại nghĩ là phải từ bỏ những điều kiện “vật chất” bên ngoài. Nhưng mình nghĩ chỉ khi kết hợp cả hai yếu tố đó, cuộc sống của chúng ta mới trở nên ý nghĩa và trọn vẹn. Bạn có thể vừa xây dựng hạnh phúc bên trong vừa theo đuổi những mục tiêu bên ngoài. Bạn có thể hiểu rõ chính mình, vừa có thể thể hiện con người ấy ra ngoài thế giới. Bạn có thể vừa biết “đủ” nhưng cũng không ngừng nỗ lực để có thêm…</div><div style=\"text-align:justify;\">Như mình lại xin dẫn lời của Osho : <em>“Thế thì bạn có thể có cả hai thế giới cùng nhau. Bạn có thể có bánh ngọt và cũng có thể ăn nó. Và đó là nghệ thuật thực sự. Thế giới này và thế giới kia, âm thanh và tĩnh lặng, tình yêu và thiền, cùng với mọi người và với một mình. Tất cả những điều đó phải sống cùng nhau một cách đồng bộ, chỉ có vậy bạn sẽ biết độ sâu nhất và độ cao nhất của bản thể bạn.”</em></div><div style=\"text-align:justify;\">Với mình, “Bên ngoài tài giỏi, bên trong vững vàng” là một hình mẫu để phấn đấu hơn là một trạng thái để đạt đến. Bởi con người chúng ta dù có vững vàng đến đâu thì cũng sẽ có những lúc tiêu cực và lại rơi vào tham sân si. Nên hãy cứ sống và tận hưởng, và cố gắng. Với mình, mình đã chọn hình mẫu đó để theo đuổi và là kim chỉ nam mỗi khi bản thân mất động lực.&nbsp;</div><div style=\"text-align:justify;\">Còn làm như thế nào để theo đuổi hình mẫu đó! Mình vẫn chưa có câu trả lời rõ ràng. Nhưng mình chia sẻ và lan toả hành trình đó của mình tại trang blog nhỏ <a href=\"https://thefoolstation.wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Fool</a>. Nếu các bạn hứng thú muốn đồng hành cùng mình, có thể ghé qua nhé!&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33180,"created_at":"2019-09-18T06:29:02.609Z"}