{"_id":15729,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5ba103be64599521128931ec","name":"LITTLEFINGER"},{"_id":"5ba103be64599521128931eb","name":"VARYS"}],"up_point":34,"down_point":0,"title":"Varys và Littlefinger, kẻ tám lạng người nửa cân","body":"<div>\"Trong Trò Chơi Vương Quyền, ngươi thắng hoặc ngươi chết, không có điều gì ở lưng chừng cả\" - câu nói rất nổi tiếng của Cersei Lannister đã cô đọng rất chính xác bản chất của cuộc đấu đá, tranh giành quyền lực của các đại gia tộc ở Bảy Vương Quốc. Đối với các đại gia tộc như Stark, Lannister, Baratheon, Tyrell,... những cuộc đấu đá ấy giống như một bàn cờ chính trị đầy căng thẳng vậy, đi sai một nước là có nguy cơ khiến cho cả gia tộc tàn lụi ngay lập tức, một ván cờ nguy hiểm và đầy chết chóc. Nhưng cũng có những kẻ, coi cuộc đấu đá ấy, coi tất cả các đại gia tộc chỉ như những con rối, những con cờ trong tay để thực hiện mục đích của mình. Và không chỉ có một, mà có tận hai kẻ như thế. Cũng có thể coi Trò Chơi Vương Quyền này, là một cuộc đấu trí tay đôi giữa hai người họ, để xem đến cuối cùng, kẻ nào sẽ là kẻ đạt được mục đích của mình.</div><div>Hai kẻ đó, không ai khác chính là Varys - Chủ quản gián điệp và Petyr Baelish - Chủ quản tiền bạc hay còn có biệt danh là Littlefinger - Ngón&nbsp;Út</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5618d3f0bb2211e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Varys và Littlefinger (LF), mục đích của họ khi tham gia Trò Chơi Vương Quyền là gì? Danh vọng, tiền tài, quyền lực, hay... một điều gì đó lớn hơn thế? Varys và LF chưa bao giờ thực sự công khai đối đầu nhau, nhưng chúng ta đều biết, trong thâm tâm, kẻ này đều coi kẻ kia là một địch thủ đáng gờm và tìm cách để triệt hạ đối phương. Và với Varys cũng như LF, mỗi một kẻ đều để lại một ấn tượng riêng: với Varys, đó là sự bí ẩn bao trùm, với LF, đó là sự kinh hãi trước những thủ đoạn của hắn. Nhưng có một điểm chung giữa hai kẻ này, đó là sự mưu mô, sự toan tính. Varys và LF, không xuất thân danh giá, đi lên từ những nơi thấp hèn nhất, rác rưởi nhất, nhưng rồi, hãy ngẫm lại, họ đã đạt được những gì, và họ sẽ hướng tới những gì?</div><div><strong>1. Varys, hắn thật sự là ai? Mục đích của hắn là gì?</strong></div><div>Varys có thể được coi là nhân vật bí ẩn bậc nhất trong ASOIAF, hắn thật sự là ai? Hắn từ đâu tới? Tại sao hắn lại trở thành một thái giám? Mục đích của hắn là gì? Đã qua năm tập truyện nhưng những gì chúng ta biết về Varys, chỉ vẻn vẹn xoay quanh những gì Varys muốn chúng ta biết mà thôi. Có nghĩa là, những gì mà chúng ta biết về hắn, có thể là thật, có thể là giả, mà cũng có thể nửa thật nửa giả, ai dám chắc được những gì hắn nói có thể tin tưởng đến đâu? Điều duy nhất chúng ta có thể chắc chắn về bản thân hắn, đó là hắn xuất thân từ bên kia Biển Hẹp, từ Lys, một thành phố tự trị. Còn chuyện đời của hắn? Vì sao hắn thành thái giám, vì sao hắn trở thành một bậc thầy gián điệp? Có lẽ không gì hơn là nghe chính bản thân Varys kể (hay bịa, dù sao thì có lẽ cũng có một phần sự thật trong ấy). Khi Tyrion lần đầu hỏi hắn những câu hỏi trên, Varys đã lảng tránh, nhưng sau khi tin tức về việc thành Storm's End thất thủ trước Stannis vì hiệp sĩ quản thành Ser Cortnay Penrose bị sát hại một cách bí ẩn, Varys đã nói với Tyrion rằng, có lẽ cái chết đó có bàn tay can thiệp của ma thuật, và hắn sau đó đã kể về câu chuyện của đời mình</div><blockquote><div>“Lãnh chúa, ngài có tin vào những sức mạnh cổ xưa không?”</div><div>“Ý ngài là ma thuật?” Tyrion nôn nóng hỏi. “Bùa máu, lời nguyền, thay đổi hình dạng, những thứ tương tự như vậy ấy à?” Anh khịt mũi. “Ngài định nói là Ser Cortnay chết vì ma thuật ư?”</div><div>“Ser Cortnay đã thách thức Lãnh chúa Stannis đấu tay đôi vào buổi sáng ông ta chết. Tôi hỏi ngài, đó có phải là hành động của một người tuyệt vọng không? Còn bí ẩn xung quanh cái chết bất ngờ của Lãnh chúa Renly nữa chứ, mặc dù quân của hắn đã dàn hàng chuẩn bị quét sạch đạo quân của anh trai.” Viên thái giám dừng lại một chút. “Lãnh chúa, có lần ngài đã hỏi tôi trở thành thái giám như thế nào.”</div><div>“Ta nhớ rồi,” Tyrion nói. “Ngài đã không muốn nhắc đến chuyện đó.”</div><div>“Đúng vậy, nhưng...” Khoảng lặng lần này còn dài hơn lần trước, và khi Varys cất tiếng, giọng ông ta có vẻ gì khang khác. “Tôi lúc đó là một cậu bé mồ côi, theo học việc trong một gánh xiếc lưu động. Ông chủ của chúng tôi có một con thuyền nhỏ và chúng tôi cho thuyền đi dọc bờ biển hẹp, biểu diễn ở tất cả các Thành Phố Tự Trị và nhiều lần ở Old Town và Vương Đô.</div><div>Cho đến một ngày tại Myr, một người đã đến gánh xiếc của chúng tôi. Sau buổi biểu diễn, hắn đề nghị với ông chủ sẽ mua tôi, và món hời quá lớn nên ông chủ tôi không thể chối từ. Tôi đã rất hoảng sợ. Tôi sợ hắn sẽ sử dụng tôi theo cách đàn ông sử dụng những cậu nhóc. Nhưng hóa ra cái hắn muốn ở tôi là cậu nhỏ của tôi. Hắn cho tôi uống một thứ thuốc, nó khiến tôi không còn sức để cử động hay để nói, nhưng cảm giác của tôi thì vẫn còn nguyên vẹn. Với một lưỡi dao dài hình móc câu, hắn vừa cắt vừa cầu nguyện. Tôi quan sát hắn vứt cậu nhỏ của tôi vào đống lửa. Ngọn lửa chuyển thành màu xanh, và tôi nghe thấy một giọng nói trả lời tiếng gọi của hắn, mặc dù tôi không hiểu họ nói gì.</div><div>Gã đàn ông đi mất khi đã xong việc với tôi. Khi đã giúp hắn hoàn thành mục đích, tôi không còn tác dụng gì nữa, vì vậy hắn đuổi tôi đi. Khi tôi hỏi hắn giờ tôi phải làm gì, hắn trả lời rằng tôi nên tự tử. Tuy nhiên, tôi đã cố sống để chứng minh điều ngược lại. Tôi ăn xin, trộm cắp, và bán những phần còn lại trên cơ thể. Tôi nhanh chóng trở thành một tên trộm cừ khôi ở Myr, và khi lớn hơn một chút, tôi nhận ra rằng thông thường nội dung những bức thư của một người còn giá trị hơn những gì trong ví ông ta.</div><div>Vậy mà tôi vẫn mơ về cái đêm đó, lãnh chúa ạ. Không phải vì tên phù thủy, vì lưỡi dao của hắn, hay cảnh cậu nhỏ của tôi bị đốt và teo lại. Tôi mơ thấy giọng nói đó. Giọng nói từ trong ngọn lửa. Đó là một vị thần, một con quỷ, hay chỉ là trò bịp bợm của một pháp sư? Tôi không thể nói cho ngài, nhưng tôi biết tất cả những mánh khóe đó. Tôi chỉ chắc chắn một điều rằng hắn đã gọi, và giọng nói đó trả lời, và kể từ ngày đó, tôi rất ghét ma thuật và những người sử dụng nó. Nếu Lãnh chúa Stannis là người như vậy thì tôi muốn ông ta phải chết.”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46f0bc90bb2b11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có bao nhiêu phần trong câu chuyện đó là sự thật, bao nhiêu phần là dối trá? Hay tất cả đều là dối trá? Hay tất cả đều là sự thật? Không một ai có thể trả lời những câu hỏi ấy, ngoại trừ chính bản thân Varys. Hắn rất bí ẩn, bí ẩn từ cả xuất thân lẫn cái cách mà hắn điều khiển các gián điệp, cái cách hắn thu thập thông tin, và mục đích của hắn. Hắn gây dựng tiếng tăm của mình ở các Thành phố tự trị nhờ việc hợp tác với gã lái buôn Illyrio Mopatis, nếu như mọi người còn nhớ, thì chính Illyrio Mopatis là người đã cưu mang hai anh em Viserys và Daenerys khi họ lưu lạc qua Essos, đây là một chi tiết quan trọng giúp chúng ta phần nào có thể suy đoán về mục đích của hai kẻ này - Varys và Illyrio Mopatis.&nbsp;</div><div>Tiếng tăm về tài năng của Varys lan xa, vượt qua cả Biển Hẹp và đến tai Vua Điên Aerys và ông đã lập tức cho mời Varys về phục vụ, phong cho hắn là Chủ quản gián điệp và một ghế trong Tiểu Hội Đồng. Và kể từ khi phục vụ, dường như có vẻ Varys đều đưa được những thông tin quý giá về cho Aerys, những âm mưu, những kế hoạch phản bội,... khiến Aerys ngày càng hồ nghi các lãnh chúa hơn bao giờ hết, thậm chí hồ nghi chính cả con trai của mình - thái tử Rhaegar. Hắn làm vậy để làm gì? Còn gì hơn ngoài việc đẩy hoàng gia và các lãnh chúa vào thế đối lập, để làm vương triều Targaryen hỗn loạn? Cuộc biến loạn của Robert là quả hái từ cái cây được nuôi dưỡng bởi sự điên loạn của Aerys, nhưng Varys mới là kẻ gieo những hạt giống đầu tiên, đúng như những gì mà Stannis đã từng nói với Ser Davos về Varys:</div><blockquote><div>\"Ser Barristan đã từng nói với ta rằng sự mục ruỗng của triều đại Aerys bắt nguồn từ Varys. Gã thái giám đó lẽ ra không bao giờ nên được tha tội\"</div></blockquote><div>Vậy là biến loạn xảy ra, hỗn loạn ngự trị, sâu xa một phần là do những lời thì thầm của Varys. Những việc hắn gây ra là phục vụ cho mục đích của hắn, nhưng mục đích đó là gì? Để khiến vương triều Targaryen sụp đổ, có lẽ, nhưng sau đó thì sao? Như lời Varys nói với Eddard Stark thì hắn làm vậy là vì vương quốc, Aerys là một kẻ điên, và vương quốc sẽ đổ máu, không sớm thì muộn, cần một ai đó hạ bệ kẻ điên đó, để đem lại hòa bình cho vương quốc. Ồ, vậy ra Varys làm mọi thứ là vì vương quốc này, vì người dân của nó ư? Chắc ai đó phải ngây thơ lắm mới tin được những lời ấy. Varys đâu có phải người Westeros, hắn là người Essos cơ mà, cho dù hồi bé đã từng đến Westeros, thì làm gì hắn đã đủ gắn bó với mảnh đất này để mà lao tâm khổ tứ cho nó như thế? Vì người dân ư? Varys không phải vua Baelor, hắn không phải vị thánh sống lúc nào cũng lo nghĩ cho người dân. Không, tất cả những cái lý lẽ cao đẹp kia, tất cả chỉ để che giấu cho mục đích thật sự của hắn mà thôi.&nbsp;</div><div>Vậy rốt cuộc Varys muốn gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/674dd050bb2f11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ chúng ta hãy cùng quay lại với Viserys và Daenerys một chút. Illyrio Mopatis là người đã cưu mang hai anh em họ, đã đưa ra một phương án có thể giúp Viserys giành lại Ngai Sắt. Đó là gả Daenerys cho Khal Drogo để đổi lấy năm vạn kỵ binh Dothraki. Nhưng nếu chỉ có vậy thì không đủ để khiến Khal Drogo liều mạng sống vượt Biển Hẹp để giúp một kẻ bạc nhược và kiêu ngạo như Viserys. Khal Drogo cần một CÚ HÍCH, và cú hích đó là việc Daenerys bị ám sát hụt.</div><div>Varys, dĩ nhiên là kẻ hợp tác với Illyrio Mopatis ngay từ đầu, cái kế hoạch dùng Daenerys đổi năm vạn quân kia dám có khi cũng là hắn đề ra lắm. Hành tung của hai anh em Targaryen được Varys nắm trong lòng bàn tay thông qua hiệp sĩ lưu đày Ser Jorah Mormont. Khi đã nhận thấy Khal Drogo thật sự có tình cảm với Daenerys, Varys bắt đầu bước tiếp theo. Hắn truyền tin tức về việc Daenerys có thai cho vua Robert, vì hắn tin chắc rằng Robert sẽ nổi giận và sai người đi ám sát cô ngay lập tức. Một lần nữa giọng điệu \"tất cả là vì vương quốc\" được Varys sử dụng để thuyết phục Tiểu Hội Đồng ra lệnh ám sát Daenerys. Dĩ nhiên là vụ ám sát thất bại, đúng như kế hoạch, và cũng \"tình cờ\" thay, người cứu Daenerys lại là Ser Jorah, và Ser Jorah cũng \"tình cờ\" biết kẻ chủ mưu là Robert.&nbsp;</div><div>Ồ, và thế là dĩ nhiên Khal Drogo nổi giận, lúc này mong muốn đánh cướp Bảy Vương Quốc đã hình thành bên trong Khal Drogo, ông đã có quyết tâm tiến quân về Westeros, và khi đó, Illyrio còn chờ gì mà không sắm sửa thuyền bè, cờ hiệu, thậm chí lính đánh thuê để hỗ trợ nhà Targaryen trở về? Mọi việc còn trông chờ vào Viserys, Varys và Illyrio đã đánh một canh bạc vào hậu duệ nam cuối cùng của nhà Targaryen, nhưng đáng tiếc là canh bạc này đổ bể. Viserys không phải Rhaegar, gã chỉ là một kẻ tự cao, bạc nhược và vô dụng, bởi thế nên mới xảy ra việc gã bị giết ở Vaes Dothrak. Cái chết này hoàn toàn nằm ngoài dự tính của Varys và Illyrio, nhưng nó cũng mở ra một nước đi mới. Từ đầu đến giờ, đối với hai kẻ này, Daenerys chỉ là một quân tốt không hơn không kém, vai trò của cô chỉ là vật trao đổi với Khal Drogo mà thôi. Ấy thế, sự đời mà, ai mà biết cô bé 15 tuổi ấy lại ấp nở thành công ba con rồng đầu tiên sau gần 150 năm cơ chứ? Ai mà ngờ cô bé Targaryen ngày nào bỗng thoăn thoắt thu phục hàng loạt người phục vụ, gây dựng một đội quân lớn, tạo ra hàng loạt cơn bão ở Vịnh Nô Lệ, cuối cùng trở thành Nữ hoàng Meereen chứ? Varys dĩ nhiên không thể bỏ qua cơ hội này, vì vậy hắn quay sang ủng hộ Daenerys, việc hắn giải cứu cho Tyrion, một phần là do Jaime ép, một phần cũng do hắn biết Tyrion sẽ có ích cho nữ hoàng trẻ tuổi.</div><div>Khoan đã nào, nếu như vậy thì cuối cùng mục đích của Varys là để tái lập nhà Targaryen ư? Thế ngay từ ban đầu hắn gieo hạt để làm sụp đổ Targaryen để làm gì vậy? Cứ cho rằng Aerys là một kẻ điên, thì còn đó thái tử Rhaegar cơ mà? Nếu thật tâm Varys phục vụ nhà Targaryen, thì chỉ cần lập một kế hoạch phế bỏ Aerys và đưa Rhaegar lên ngôi là xong, cần gì phải rắc rối thế?</div><div>Varys, có lẽ đúng là hắn phục vụ những con rồng, nhưng có lẽ không phải rồng đỏ Targaryen, mà có thể là rồng đen Blackfyre. Các bạn còn nhớ Young Griff - Aegon Đệ Lục tự xưng, người được cho là con trai Rhaegar Targaryen được cứu thoát khỏi Vương Đô 17 năm trước chứ? Giả thuyết Aegon này là Blackfyre tôi đã nói rất nhiều lần ở trong các bài viết trước đây rồi, nếu là thật thì thực sự thú vị đấy.</div><blockquote><div>\"Đen hay đỏ, thì rồng vẫn là rồng\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57316020bb3311e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phải, màu đỏ hay màu đen, Targaryen hay Blackfyre, thì rồng vẫn là rồng, đó là sự thực. Năm thế hệ Blackfyre gây chiến để giành lấy Ngai Sắt, năm lần thất bại, thậm chí người ta tin rằng Blackfyre đã tuyệt diệt, nhưng biết đâu đấy, ai chứng thực được điều đó? Varys dày công lật đổ Targaryen, có thể là để dọn đường cho Blackfyre quay lại một lần nữa, Varys ủng hộ Daenerys, hợp tác với xứ Dorne, giao kế hoạch cho lãnh chúa Jon Connington, là để đảm bảo Aegon và Daenerys có thể kết hôn, và đảm bảo về người thừa kế dòng máu rồng. Hiện giờ Daenerys có lợi thế hơn khi cô có rồng, nhưng Aegon lại đã tiến quân về Westeros trước, và giả sử những gì chúng ta giả định là đúng, thì Varys có lẽ chẳng khó khăn gì nếu muốn gạt bỏ Daenerys để con đường chiếm lấy Ngai Sắt cho Aegon rộng mở cả. Dĩ nhiên đó chỉ là suy đoán, nhưng thông qua đoạn đối thoại của Varys khi giết Ser Kevan Lannister và Grand Maester Pycelle ở cuối tập năm, giả thuyết này, thêm vững vàng một chút.</div><blockquote><div>Hắn đứng trong bóng tối bên cạnh giá sách, dáng người bụ bẫm, khuôn mặt trắng xám, vai tròn, trên đôi tay mềm như bột cầm một chiếc nỏ. Chân hắn đi một đôi dép lê bằng lụa.</div><div>\"Varys?\"</div><div>Tên thái giám đặt cây nỏ xuống. \"Ser Kevan. Xin thứ lỗi cho tôi. Tôi không có ý gì xấu cả. Tôi không làm việc này vì thù hận cá nhân. Đó là vì vương quốc. Vì bọn trẻ\"</div><div>Ta còn có con. Ta còn có vợ. Ôi, Dorna. Cơn đau xâm chiếm cơ thể ông. Ông nhắm mắt lại, sau đó mở ra lần nữa. \"Ở đây... ở đây có hàng trăm vệ binh nhà Lannister trong lâu đài.\"</div><div>\"Nhưng thật may là trong này chẳng có ai cả. Tôi cũng đau đớn vì việc này lắm chứ. Ngài không đáng phải chết một mình trong màn đêm lạnh giá như thế này. Có nhiều người giống ngài lắm, người tốt nhưng chiến đấu vì những mục đích sai trái... nhưng ngài lại định xóa bỏ tất cả những việc tốt mà thái hậu đã làm, hòa giải giữa Highgarden và Casterly Rock, cột chặt vị vua nhỏ với Thất Diện Giáo, hợp nhất Bảy Vương Quốc dưới sự cai trị của Tommen. Thế nên...\"</div><div>Một cơn gió lạnh nổi lên. Ser Kevan run rẩy dữ dội. \"Ngài lạnh à?\" Varys hỏi. \"Xin ngài thứ lỗi. Grand Maester ị cả ra quần khi hấp hối, và mùi hôi thối kinh tởm đến mức làm tôi suýt nghẹn\"</div><div>Ser Kevan cố đứng dậy, nhưng mọi sức lực đã rời khỏi ông. Ông không còn cảm nhận được chân mình nữa.</div><div>\"Tôi nghĩ cái nỏ khá phù hợp đấy chứ. Ngài có rất nhiều điểm tương đồng với lãnh chúa Tywin, vậy tại sao lại không thêm cả điểm đó nữa? Cháu gái ngài sẽ nghĩ ngài bị nhà Tyrell sát hại, có thể với cả sự đồng lõa của Quỷ Lùn. Nhà Tyrell sẽ nghi ngờ ả. Ai đó ở đâu đó sẽ nghĩ ra cách để đổ tội cho người Dorne. Nghi ngờ, chia rẽ, bất tín, tất cả sẽ gặm nhấm sạch đất dưới chân nhà vua trẻ con của ngài, trong khi Aegon giương cờ trên đỉnh Storm's End, và các lãnh chúa trong vương quốc sẽ tụ tập quanh cậu&nbsp;ấy\"</div><div>\"Aegon?\". Trong giây lát ông không hiểu gì cả. Sau đó ông nhớ ra. Một đứa bé quấn trong áo choàng đỏ thẫm, tấm vải be bét máu và não của thằng bé. \"Chết rồi. Aegon đã chết rồi\"</div><div>\"Chưa hề\". Giọng tên thái giám nghe có vẻ trầm hơn. \"Cậu ấy ở đây. Aegon được chỉ định là người cai trị, ngay cả trước khi hoàng tử biết đi. Cậu ấy được rèn luyện trong quân đội, hoàn toàn có thể trở thành một hiệp sĩ, nhưng không chỉ có vậy. Cậu ấy biết đọc, biết viết, biết nói vài thứ tiếng, hoàng tử sẽ học về luật pháp và thơ ca. Một nữ tư tế dạy cho cậu ấy những điều huyền bí của Thất Diện Giáo kể từ khi cậu ấy đủ lớn để nghe và hiểu. Hoàng tử sống với dân chài lưới, lao động bằng chính bàn tay mình, bơi trên sông, vá lưới và học cách tự giặt quần áo cho mình. Cậu ấy có thể câu cá, nấu ăn và băng bó vết thương, cậu ấy biết thế nào là đói khát, thế nào là bị săn đuổi, thế nào là sợ hãi. Tommen được dạy rằng thằng bé có quyền làm vua. Aegon thì hiểu rằng vương vị là nghĩa vụ, rằng một vị vua phải đặt dân chúng lên trên, sống và cai trị họ\"</div></blockquote><div>Vậy thì tạm thời qua những gì mà Varys nói, chúng ta tạm có thể tin rằng mục đích hiện tại của hắn là tôn xưng Aegon lên làm vua. Thật hay giả, thì chúng ta... lại sẽ phải đợi đến khi The Winds of Winter và A Dream of Spring ra mắt.</div><div><strong>2. Littlefinger - từ chỗ không có gì vươn lên và nắm lấy quyền lực</strong></div><div>Tay chơi thứ hai của Trò Chơi Vương Quyền - lãnh chúa Petyr Baelish của quần đảo Fingers, nhưng luôn được gọi với cái tên Littlefinger (LF) - Ngón Út. LF mưu mô không kém gì Varys, thậm chí còn có phần thâm độc hơn, tham vọng của hắn là dễ nhận thấy. Hắn muốn quyền lực, thật nhiều quyền lực, hắn muốn tất cả phải cúi rạp xuống chân hắn. Tham vọng này xuất phát từ hoàn cảnh của LF. Gia tộc của LF, cũng xuất thân từ phía bên kia Biển Hẹp, là một gia đình lính đánh thuê của Braavos và làm việc cho lãnh chúa Corbray. Sau đó cha của LF được lãnh chúa Hoster phong hiệp sĩ và ban cho đất đai nhờ công trạng của ông trong Chiến Tranh Các Vị Vua Chín Đồng - quần đảo Fingers cằn cỗi, thưa dân và chẳng có gì ngoài sỏi đá. Nói cho dễ hiểu, LF thuộc loại đi lên từ hàng ti tiện, chẳng có gì trong tay hết, quyền lực, của cải, danh vọng, không, hắn chẳng có thứ gì trong số đó cả. Nhưng càng ở hoàn cảnh thấp kém, người ta sẽ càng khao khát được vươn lên, được công nhận bởi mọi người xung quanh. LF cũng giống như thế, thậm chí khao khát đó đã biến thành nỗi ám ảnh với hắn và biến hắn thành con người không từ thủ đoạn nào, miễn là có thể đạt được mục đích cuối cùng: giành lấy quyền lực tột đỉnh - Ngai Sắt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9584900bb3811e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thuở bé, Petyr Baelish được gửi đến cho nhà Tully nuôi nấng ở Riverrun, với bản tính dễ làm chiều lòng người khác của mình, Petyr nhanh chóng thân thiết với ba người con của lãnh chúa Hoster - Catelyn, Lysa và Edmure. Biệt danh \"Ngón Út\" của Petyr cũng là do Edmure đặt cho vì cậu thấy thân hình của Petyr thấp bé cùng xuất thân của Petyr là từ quần đảo Fingers - Những Ngón Tay. Với Emdure, Petyr là một người bạn, không thực sự thân thiết, nhưng mối quan hệ giữa họ cũng không đến nỗi nào. Với Lysa, Petyr có vẻ dửng dưng, nhưng chính cô bé Lysa đã yêu cậu chàng thân hình nhỏ bé và thân phận hèn kém ấy đến điên đảo, Petyr biết, nhưng từ bé đã ranh ma, hắn không thật sự đáp lại Lysa, nhưng cũng không thật sự từ chối, vì thế nên Lysa ngày càng say đắm hắn hơn nữa. Với Catelyn thì lại ngược lại, Petyr lại đem lòng yêu cô con gái cả của lãnh chúa Hoster đến mức điên cuồng, hệt như cái cách Lysa yêu hắn vậy, bi kịch thật. Có lẽ những năm tháng ở Riverrun là những năm tháng mà Petyr ít toan tính nhất, vì sao ư? Ừ thì... vì còn mải chạy theo tình yêu vô vọng với Catelyn Tully. Petyr biết hắn chẳng bao giờ có cơ hội để kết hôn với Catelyn, thứ nhất là vì gia tộc hắn chẳng phải một gia tộc thậm chí thuộc hạng trung, mà các cuộc hôn nhân của các đại gia tộc phần lớn vì chính trị chứ ít có tình yêu, cho con gái cả của mình kết hôn với con trai một chư hầu thấp kém như nhà Baelish thì lãnh chúa Hoster chẳng được lợi gì mà còn bị chê cười. Thứ hai là vì bản thân Catelyn cũng không thật sự có tình cảm yêu đương với Petyr, có thể Catelyn có tình cảm bạn bè với Petyr, nhưng đó không phải tình yêu, không bao giờ. Petyr biết quá rõ, nhưng khổ cái là yêu rồi thì biết gì nữa, cứ đâm đầu vào yêu thôi. Tình yêu của Petyr lớn đến mức khi Catelyn được hứa hôn với người thừa kế Winterfell lúc đó là Brandon Stark, hắn sẵn sàng nhảy ra thách đấu tay đôi với Brandon. Một cậu nhóc 15 tuổi gầy gò dám thách đấu một kiếm sĩ dữ dội và mạnh mẽ như Brandon, chúng ta có thể ghét hoặc căm thù Petyr sau này, nhưng cũng phải nể cái quyết tâm của hắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e938a120bb3a11e89742f31402bd50d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>À, dĩ nhiên là Petyr bị đập cho thừa sống thiếu chết rồi, mà khéo cũng chết thật nếu Catelyn không đứng ra xin Brandon tha mạng cho hắn. Sau sự việc này, Petyr bị lãnh chúa Hoster trục xuất khỏi Riverrun, ôm mối hận trong lòng, Petyr trở về quần đảo Fingers. Có lẽ cũng chính từ lúc đó, Petyr đã nuôi tham vọng vươn lên giành lấy nhiều quyền lực, để không một ai có thể xem thường mình được nữa. Nếu như vì xuất thân thấp kém, thì hắn sẽ vươn lên để sau này không ai dám khinh thường xuất thân của hắn, nếu không có quyền lực, thì hắn sẽ tìm cách chiếm lấy thật nhiều quyền lực, để tất cả phải cúi rạp xuống trước hắn, nếu không có của cải, thì hắn sẽ tạo ra thật nhiều của cải. Đó là tham vọng của hắn.</div><div>Thời cơ đến không thể tốt hơn khi Cuộc biến loạn của Robert thành công, một triều đại mới được lập nên. LF đánh hơi thấy cơ hội của mình đã đến. Lysa Tully, người mà hắn biết vẫn còn rất yêu hắn, đã lấy Jon Arryn, Cánh Tay Phải mới của vua Robert, vì thế, lợi dụng tình cảm này, LF đã nhờ Lysa xin cho hắn một chức vụ trong Tiểu Hội Đồng, và đó là một công việc thu thuế và quản lý tiền bạc nhỏ. Bằng khả năng trời cho của mình, LF dần chứng tỏ được tài năng về tiền bạc thông qua hiệu suất công việc và khả năng quản lý, dần dà hắn vươn lên đến tận chức Chủ quản tiền bạc, nắm ngân khố của triều đình trong tay. Bề ngoài, tất cả đều chẳng nhận ra điều gì nguy hiểm ở con người này, đúng vậy chứ? Hắn vui vẻ, hài hước, biết cách lấy lòng mọi người. Hắn không có xuất thân danh giá, hắn chẳng có đất đai rộng lớn để mà đe dọa ai. Hắn có biệt tài gõ hai đồng vàng vào nhau và đồng thứ ba rơi ra, hắn luôn đem về đủ số lượng vàng bạc mà triều đình yêu cầu (dĩ nhiên là cũng đem về cả đống khoản nợ, nhưng vua Robert của chúng ta đơn giản là không thèm quan tâm đến nợ nần). LF chẳng làm mất lòng ai, một quý ông trang nhã, lịch sự, phục vụ triều đình hết mình, đem về cả đống tiền bạc nhờ hệ thống nhà thổ, mức thuế thu hợp lý. Còn có thể phàn nàn gì về một Chủ quản tiền bạc tận tâm như thế chứ?</div><div>Nhưng đó là một vỏ bọc hoàn hảo mà LF vẽ ra, hắn khiến tất cả đều không chút đề phòng, trong khi vẫn miệt mài xây dựng cái kế hoạch to lớn để phục vụ tham vọng của mình. LF lén lút quan hệ tình cảm với Lysa, vì hắn biết Lysa là vợ của Cánh Tay Phải, sẽ thu được kha khá thông tin hữu ích - quả đúng là thế, chúng ta đều biết Stannis đã khám phá ra sự thật về ba người con của vua Robert, thực chất đều sinh ra từ mối tình loạn luân giữa Cersei và Jaime, Stannis nói nghi ngờ này với Jon Arryn, ông điều tra và tìm được chứng cứ. Quả là một món hời lớn, việc đáng chú ý là, LF sẽ sử dụng thông tin này như thế nào đây? Cứ để Jon Arryn nói toạc ra với vua Robert? Không, làm thế thì có lợi gì với hắn chứ? Baratheon, Lannister hay Stark, các gia tộc ấy có bị làm sao thì cũng chẳng liên quan đến hắn, trừ phi là điều có lợi cho hắn thì hắn mới làm, còn không thì hắn sẽ xoay việc đó thành có lợi cho hắn, rất dễ hiểu. Tạm thời không nên để Robert biết sự thật này, thế là LF dùng kế giết người diệt khẩu, hắn xúi Lysa đầu độc lãnh chúa Jon Arryn và lập tức quay về thành Eyrie với lý do đại loại như để hắn và Lysa có thể đến với nhau. Lysa, vốn nặng tình với LF, không ngại ngần gì mà làm ngay theo, bước đầu tiên thế là thành công.</div><div>Cánh Tay Phải Jon Arryn đột ngột qua đời, vương quốc cần một Cánh Tay Phải mới. Nếu bạn là vua Robert, thì bạn sẽ chọn lãnh chúa nào nhỉ? Lãnh chúa Tywin? Không, dại gì, nhà Lannister đã nắm quá nhiều quyền lực rồi. Lãnh chúa Mace Tyrell? Một lãnh chúa vô dụng không hơn không kém. Lãnh chúa Stannis? Bảy Vương Quốc ai ai cũng biết Robert chẳng ưa gì Stannis. Một người nào đó trong Tiểu Hội Đồng? Không, chẳng có ai thích hợp. Robert cần một người ông tin tưởng nhất, một người thân thiết nhất, và còn ai thích hợp hơn lãnh chúa Eddard Stark của&nbsp;Winterfell?</div><div>LF, sớm đoán được rằng kiểu gì Robert cũng sẽ chọn lãnh chúa Eddard làm Cánh Tay Phải mới, cho nên hắn lại tiếp tục xúi Lysa viết thư cho chị gái Catelyn rằng nhà Lannister đứng đằng sau cái chết của lãnh chúa Jon Arryn. Mối nghi ngờ giữa Stark và Lannister bắt đầu được gieo, và LF cần làm gì đó để xúc tác, để khiến hạt giống đó đâm chồi. Và quá may mắn cho LF, cơ hội đó đã tới mà LF không cần ra tay. Mọi sự bắt đầu khi Bran vô tình phát hiện Jaime và Cersei, cậu bị Jaime đẩy ngã từ trên tòa tháp xuống và bất tỉnh nhân sự. Chuyện sẽ chẳng có gì to tát nếu Robert không lỡ mồm nói rằng Bran lẽ ra không nên chịu đau đớn như thế và Joffrey nghe được. Thanh niên Joffrey, với bản tính độc ác và khát khao được Robert khen ngợi, đã... sai người ám sát Bran, mà còn ngu ở chỗ đưa cho tên sát thủ con dao quý của mình: lưỡi dao bằng thép Valyria, chuôi dao bằng xương rồng. Vụ ám sát không thành, và với việc một kẻ sát thủ tầm thường được trả giá quá nhiều tiền, lại sở hữu con dao quý như thế, đã dấy lên mối nghi ngờ của Catelyn, cộng thêm lá thư của em gái Lysa đã khiến bà tin rằng có thể nhà Lannister đứng sau việc này. Để xác nhận, Catelyn vội lên đường tới Vương Đô. LF, kẻ vốn cũng có mạng lưới gián điệp không kém Varys là mấy, đã nhanh chóng nắm được tin này, và hắn ngay lập tức nắm lấy cơ hội để đổ tội cho nhà Lannister. Khi Catelyn đến Vương Đô, LF bí mật cho người đưa bà đến gặp hắn và cả Varys, khi Catelyn đem con dao ra, ngay lập tức Varys tìm một cái tên thích hợp để đổ tội, hắn chẳng cần biết ai thực sự là kẻ chủ mưu, hắn chỉ cần biết đây là cơ hội trời cho mà thôi. Vậy thì, ai sẽ là kẻ \"xấu số\" trở thành chủ nhân của con dao này nhỉ, để thêm phần thuyết phục, đầu tiên hắn nhận đó là của mình, rồi sau đó nói rằng con dao đã mất vào tay một ai khác. Ai là kẻ thích hợp? Cersei Lannister ư, quá lộ liễu. Jaime Lannister ư, ngu gì mà đổ tội cho một kẻ lúc nào cũng ở Vương Đô. Vậy hiện giờ có ai đang không có mặt ở đây để đối chiếu? Còn ai khác ngoài Tyrion Lannister chứ? Quá thích hợp, không một kẽ hở, mối nghi ngờ giữa nhà Stark và nhà Lannister, vốn đã âm ỉ cháy, giờ bùng lên dữ dội, nhất là sau hành động thiếu cân nhắc của Catelyn là bắt giữ Tyrion khiến chiến tranh xảy ra là điều khó tránh khỏi</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab5fdef0bb4311e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc cần làm tiếp theo, đó là đẩy mâu thuẫn giữa Stark và Lannister lên đỉnh điểm. Lãnh chúa Eddard vốn là người không giỏi về mưu mẹo, LF quá rõ điều này, vì vậy, hắn tìm cách phần nào chiếm được lòng tin của ông, dần dần hướng vụ điều tra về cái chết của lãnh chúa Jon Arryn của Eddard chĩa về nhà Lannister. Eddard sau đó phát hiện sự thật về ba người con của Robert, và ông tin rằng chính vì khám phá ra bí mật này mà lãnh chúa Arryn mới bị giết hại, cho nên ông đi đến kết luận Cersei đứng sau vụ giết hại lãnh chúa Arryn. Nhưng Eddard đã phạm sai lầm chết người là đi đối chất với Cersei, mọi sự cũng đều vì lòng tốt của ông. Ông không muốn thấy ba đứa trẻ vô tội bị giết hại, bởi vì ông biết Robert có thể đáng sợ và vô tình đến thế nào khi giận dữ. Eddard không muốn một thảm kịch nữa xảy ra với ba đứa trẻ Lannister, như nó đã từng xảy ra với những đứa trẻ Targaryen. Nhưng vô hình chung, hành động dại dột của Eddard đã ép Cersei đẩy nhanh kế hoạch giết hại vua Robert, Red Keep rơi vào hỗn loạn, và LF chỉ chờ có thể để phản bội Eddard, quay sang nhà Lannister.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09a47330bb4511e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế rồi Cuộc Chiến Năm Vua diễn ra, Robb Stark, Stannis Baratheon, Renly Baratheon, Balon Greyjoy và Tywin Lannister đấu đá lẫn nhau (đúng, Tywin không phải vua, nhưng Joffrey có làm cái quái gì khác ngoài việc ngồi ăn tàn phá hại ở Vương Đô đâu chứ), hỗn loạn bao trùm khắp vương quốc, Vương Đô ở trong thế nguy ngập, phía trên thì có lực lượng của Robb Stark, phía dưới thì có đại quân của Renly Baratheon, ngoài khơi thì có hạm đội của Stannis Baratheon. Mặc dù sau đó Renly đột ngột bị sát hại, Robb bị Tywin cầm chân ở Riverlands thì vẫn còn đó Stannis với 2 vạn quân đang tiến về Vương Đô. Triều đình ở trong thế tiến thoái lưỡng nan, Tyrion đưa ra giải pháp là thuyết phục đại quân vùng Reach của nhà Tyrell về phe hoàng gia, và ngay lập tức LF đứng lên nhận lấy trọng trách này, nếu thành công, hắn nghiễm nhiên trở thành đại công thần, giả như thất bại, Stannis có chiếm được Vương Đô, thì LF vẫn có thể thuyết phục nhà Tyrell dẫn quân về lật đổ Stannis, rút cục thì hắn cũng đâu có quan tâm đến việc kẻ nào ngồi lên Ngai Sắt đâu, nếu có lợi thì hắn sẽ làm, hoặc không thì hắn sẽ làm một việc khác có nhiều lợi hơn. Con người LF là như thế, luôn luôn toan tính, luôn luôn có một hay hai phương án dự phòng, hắn chẳng bao giờ chịu thiệt hại dù chỉ một ly một tí. Mọi chuyện sau đó diễn ra đều có lợi cho LF cả, liên minh Tyrell - Lannister đánh thắng Stannis, LF nghiễm nhiên được ban tặng Harrenhal và nghiễm nhiên trở thành một lãnh chúa quyền lực. Mặc dù chưa từng đặt chân vào nơi đó, nhưng cái mà LF cần đã có - đó là danh hiệu \"Lãnh chúa Harrenhal\", cái hắn cần là sự chính danh chứ tham vọng của hắn đâu chỉ dừng ở một Harrenhal đâu? Nhưng Harrenhal là bàn đạp để hắn với tới hai miếng bánh béo bở nữa: phương Bắc và xứ Vale. Chìa khóa của hai miếng bánh đó nằm ở Sansa Stark và Lysa Arryn. Mặc dù LF không thể đoán được Robb sẽ bị phản bội tại Song Thành, nhưng hắn biết nếu Robb có mệnh hệ gì, Sansa sẽ là chìa khóa dẫn tới phương Bắc, còn Lysa Arryn thì quá dễ để thao túng rồi, cái hắn cần là chiếm được lòng tin của Sansa.</div><div>Bước tiếp theo của kế hoạch được xúc tiến, LF trả tiền cho Ser Dontos Hollard, một kẻ nghiện rượu được Sansa cứu mạng, Ser Dontos đóng vai một người muốn trả ơn Sansa bằng cách giúp cô về nhà. Hắn cũng có tay trong xung quanh Cersei - ba anh em hiệp sĩ nhà Kettleback, mọi hoạt động, mọi dự tính của nhà Lannister, LF đều nắm được một phần. Vấn đề hiện tại là Sansa, nhà Tyrell đã nhắm tới cô, Olenna Tyrell đã định gả cô cho người thừa kế thành Highgarden là Ser Willas Tyrell, nếu thành công, nhà Tyrell sẽ nắm trong tay phương Bắc và vùng Reach. Thông qua mạng lưới gián điệp, LF thông báo tin này cho lãnh chúa Tywin. Không muốn mất miếng mồi quá ngon là Sansa, lãnh chúa Tywin lập tức gả cô cho Tyrion. Với LF, cho dù mọi sự đi hơi trật so với dự tính, nhưng tạm thời Sansa vẫn đang ở Vương Đô, như thế là đủ để hắn lên kế hoạch tiếp theo. Vậy bây giờ đưa Sansa ra khỏi Vương Đô như thế nào? Cần một vụ hỗn loạn đủ để khiến tất cả quên mất sự hiện diện của cô, một vụ hỗn loạn xảy ra trong một ngày có sự kiện lớn để tăng sự hoang mang và khiến mọi thứ rối tung lên. Vậy còn dịp nào thuận tiện hơn là đám cưới của vua Joffrey với Margaery Tyrell nhỉ? Lại cũng vừa hay Olenna cũng muốn khử phắt đi thằng lỏi con Joffrey, một là để tránh gây hại cho Margaery, hai là Joffrey quá khó thao túng, giết phứt đi thì hay hơn. Thế là hai kẻ thâm hiểm chụm đầu lại, bày ra cái âm mưu hạ độc Joffrey, mượn tay Tyrion, một mũi tên trúng hai đích: tạo ra bạo loạn để tiện tay đem Sansa ra khỏi Vương Đô, khiến nhà Lannister suy yếu vì đấu đá lẫn nhau. Quả thật là quá thâm hiểm.</div><div>Sau khi Joffrey Baratheon (à nhầm, xin lỗi mọi người, Joffrey Lannister mới đúng) bị giết, LF đã bí mật cứu Sansa ra khỏi Vương Đô, đưa cô đến xứ Vale với thân phận con hoang của mình, Sansa núp dưới cái vỏ bọc Alayne Stone. Mọi chuyện sau đó thì về cơ bản là Lysa Arryn cưới LF, ghen tuông vớ vẩn với Sansa rồi bị LF giết chết và phao tin đó là tai nạn. Cái chết này khiến LF trở thành lãnh chúa nắm quyền xứ Vale và cai trị thay Robin Arryn. Tuy nhiên, các gia tộc lớn của xứ Vale không hài lòng và họ lên thành Eyrie để chất vấn LF. LF, bằng khả năng chém gió bá đạo đã thuyết phục họ cho hắn 1 năm để chứng tỏ thân phận. Và dĩ nhiên trong 1 năm đó, LF sẽ có kế hoạch riêng để loại bỏ những kẻ chống đối, đồng thời hắn sẽ gả Sansa cho một họ hàng gần của nhà Arryn mà nếu như lãnh chúa trẻ Robin chết, người đó sẽ là lãnh chúa mới của xứ Vale. Nếu lúc đó Sansa công bố cô là Sansa Stark, chắc chắn sẽ không ai không dám phản đối, Sansa sẽ nắm trong tay cả xứ Vale lẫn phương Bắc (cô là con lớn nhất còn sống của Ned Stark), và LF, tự tin sẽ điều khiển được Sansa, sẽ nắm trong tay sức mạnh của xứ Vale, phương Bắc và một phần Riverlands.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de329850bb4711e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho đến hiện tại thì đó là những bước đi của LF, hắn hành sự cực kỳ cẩn trọng, cực kỳ thâm độc. Hắn khiến Stark và Lannister đấu đá mà không ai mảy may nghi ngờ chút nào. Hắn nghiễm nhiên một bước biến thành một lãnh chúa có quyền lực to lớn. Hắn bí mật đem Sansa ra khỏi Vương Đô mà thần không biết, quỷ không hay. Từ một kẻ xuất thân tầm thường, LF hiện giờ nắm trong tay Harrenhal và Eyrie, và tham vọng của hắn không bao giờ chỉ dừng lại ở đó. Cái mà LF muốn, là tột đỉnh quyền lực - là Ngai Sắt kia. Hắn đã bước rất gần đến cái đích đó rồi, nhưng dĩ nhiên đó chỉ là suy tính của hắn. Để hiện thực hóa cái tham vọng to lớn này, có ba chướng ngại vật mà LF cần vượt qua: nhà Lannister tuy đã suy yếu, nhưng chưa thể coi thường được, Sansa, đang dần trưởng thành hơn và chắc chắn cô sẽ không để bị LF thao túng dễ dàng, phương Bắc sẽ ủng hộ cô, cuối cùng là thế lực nguy hiểm nhất - Targaryen - Daenerys có lẽ sẽ sớm dong buồm trở lại Westeros, Aegon thì rồi sẽ triệu tập các chư hầu ủng hộ, điển hình là xứ Dorne, đó là những chướng ngại rất rất khó nhai. Và chúng ta... một lần nữa phải đợi The Winds of Winter và A Dream of Spring để biết LF sẽ còn toan tính những gì.</div><div><strong>3. Vậy thì cuối cùng, Varys và Littlefinger có đối đầu nhau?</strong></div><div>Chà, rất hy vọng là có, mặc dù từ trước đến nay cả hai chưa bao giờ thực sự đối đầu trong một âm mưu gì lớn, nhưng hai kẻ có đầu óc thâm hiểm, tất rồi sẽ có một ngày phải đối đầu nhau. Varys có sự bí ẩn khi không một ai biết thực sự hắn muốn điều gì, Littlefinger thì có sự nhạy bén cũng như tầm nhìn xa, gần như mọi sự đều nằm trong bàn tay của hắn.&nbsp;</div><div>Varys, hiện giờ đang phục vụ cho việc đưa những đứa con thất lạc của Targaryen quay về một lần nữa (hay ít nhất thì đó là điều mà hắn muốn chúng ta tin)</div><div>Littlefinger, hiện giờ đang bước đi trên con đường dẫn tới đỉnh cao quyền lực của riêng hắn.</div><div>Nếu so ra, thì Littlefinger có vẻ đáng ngại hơn, bởi vì chúng ta đã thấy được âm mưu của hắn có thể thâm hiểm và hoàn hảo đến thế nào.</div><div>Nhưng chớ có vội coi thường Varys, một con rắn độc khôn ngoan sẽ giấu đi cặp nanh của mình, chờ lúc thích hợp mới tung đòn sát thủ. Varys là một con rắn độc như thế.</div><div>Varys và Littlefinger, cả hai có lẽ đều có nét giống nhau, đều thâm hiểm, đều mưu mô thủ đoạn, đều có một tham vọng to lớn. Sẽ là cực kỳ thú vị nếu chúng ta được thật sự chứng kiến cuộc đấu trí một mất một còn giữa hai con người này.&nbsp;</div><div>Và tôi nghĩ có lẽ đã đến lúc chúng ta lên kèo để xem kẻ nào trong hai kẻ sẽ là kẻ chiến thắng trong cái Trò Chơi Vương Quyền chết chóc này rồi. Lãnh chúa Varys với phương châm \"Mọi thứ tôi làm là vì tương lai con em chúng ta\" sẽ chiến thắng, hay Lãnh chúa Petyr Baelish a.k.a Littlefinger với phương châm \"Vì tương lai con em chúng ta, vả chết cha con em chúng nó\" sẽ chiến thắng? Hãy cùng suy đoán, lên kèo để hóng... vài năm tới khi The Winds of Winter và A Dream of Spring ra mắt!</div><div>Bản thân tôi sẽ đặt niềm tin vào Varys, bởi vì theo tôi, kẻ nguy hiểm là kẻ đến cuối cùng mới đưa ra hết các ngón đòn của mình (mà cũng có thể Varys chả còn ngón gì mà đưa ra, nhưng thôi, sống là phải lạc quan, #khalachackeo)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1a35c00bb4911e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Ấy quên, thực ra hai tay chơi này còn một điểm chung là đều... bị sụt giảm IQ trầm trọng trong hai season 6 và 7 của phim, nhưng thôi có lẽ không nhắc đến thì hơn, vì nếu nhắc đến thì Varys thắng luôn rồi chứ sao? Littlefinger bị rạch họng chết ở Winterfell mất tiêu rồi thì còn đấu với đá cái nỗi gì nữa nhỉ? Nhưng mà thôi, chúng ta nên so kèo trong nguyên gốc thì căng thẳng hơn, đúng chứ?)</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-09-18T13:55:10.835Z"}