{"_id":26327,"tags":[{"_id":"599319b0de83b25a001b0dce","name":"MẮT BIẾC"},{"_id":"599319b0de83b25a001b0dcd","name":"NGUYỄN NHẬT ÁNH"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":34,"down_point":3,"title":"Viết cho em - 90 - Nguyễn Nhật Ánh, Mắt biếc và yêu một người","body":"<div style=\"text-align:justify;\">Đời anh chỉ mới xem phim rạp 2 lần, chưa bao giờ cảm thấy mình cần phải đi xem một bộ phim mới ra. Phim Mắt biếc anh cũng chưa xem và không có ý định xem, nhưng hôm nay đọc được một bài cảm nhận của một người bạn làm anh thấy khá thú vị, nên viết một chút về tác giả, về bộ phim chưa xem và chuyện yêu một người.</div><div style=\"text-align:justify;\">Với anh, Nguyễn Nhật Ánh là một tên tuổi gắn liền với thời niên thiếu. Sau những truyện ngắn trên Mực Tím hay Hoa Học Trò là đến truyện của ông: Cô gái đến từ hôm qua, Trại hoa vàng, Đi qua hoa cúc, Bồ câu không đưa thư… anh đọc hầu như tất cả truyện của Nguyễn Nhật Ánh, đến mãi những năm 2010 thì ngừng. Truyện sau này vẫn hay nhưng có lẽ không còn hợp với mình nữa thôi.</div><div style=\"text-align:justify;\">Cảm nhận của anh với những truyện ngắn của Nguyễn Nhật Ánh là: ức chế. Lời văn thì gần gũi, nhẹ nhàng, đầy màu sắc, những đoạn hài hước rất vui. Mở đầu truyện rất cuốn hút, đoạn giữa thì gay cấn hoặc là lãng mạn, đôi khi có chút lý tưởng như một giấc mơ. Đến cuối lại luôn là hiện thực, như một giấc mơ nối tiếp bằng cuộc đời. Những chuyện tình trong truyện của ông đều dang dở, theo cách này hay cách khác. Đó là những câu chuyện như mơ được kết thúc bằng một lí do rất thật.</div><div style=\"text-align:justify;\">Buồn nhiều thành chán.</div><div style=\"text-align:justify;\">Cũng là những chuyện tình dở dang, anh lại thích truyện của Đoàn Thạch Biền hơn. Ở Đoàn Thạch Biền, những câu chuyện tình như một dạng Liêu Trai Chí Dị, ngẫu nhiên gặp phải trên đường đời, rồi biết rằng không thể bên nhau được thì thôi tỉnh lại, nhẹ nhàng như giấc mộng vừa qua. Có chi đâu mà phải dùng thực tại phũ phàng đập một phát cho tỉnh giấc. Ngơ ngác mà đau. Nhân vật trong truyện Đoàn Thạch Biền yêu cũng hết lòng, mà biết rằng không thể đến với nhau, thì buông cũng nhẹ. Nhớ về nhau cũng là những gì đẹp nhất mà thôi. Một dạng lãng tử tình trường “Vạn hoa tùng trung quá. Phiến diệp bất triêm thân”. Anh không cổ vũ cho những dạng tình yêu như vậy, có điều ít ra nó cũng nhẹ nhàng, dễ thở hơn mấy chuyện tình của Nguyễn Nhật Ánh.</div><div style=\"text-align:justify;\">Quay lại với phim Mắt biếc. Anh không nhớ mình đã đọc truyện này chưa nữa, có lẽ là chưa. Anh sẽ phân tích theo <a href=\"https://www.facebook.com/mi.ly.300389/posts/10213419801884438\" rel=\"noopener noreferrer\" target=\"_blank\">bài cảm nhận của bạn Mi Ly</a>, vì đọc bài của bạn anh mới thấy hứng thú với Mắt biếc.</div><blockquote><h4 style=\"text-align: justify;\">“Điều mình ghét nhất ở Mắt biếc, cả truyện và phim, là không hiểu sao mọi người đều nhất trí rằng không yêu được Hà Lan tức là đời Ngạn chỉ có bỏ đi?”</h4></blockquote><div style=\"text-align:justify;\">À, lại là một chuyện tình dở dang theo kiểu Nguyễn Nhật Ánh. Có vẻ như các nhân vật của ông chẳng bao giờ đến được với nhau. Yêu nhau hay có cảm tình nào đó ở tuổi học trò thì chẳng bao thể nào thành đôi được. Mà yêu thì yêu thôi chứ được hay không thì là chuyện khác mà, đâu phải “được” mới yêu? Lại nói “không yêu được” một người mình yêu thì không phải là cuộc đời mình chỉ có bỏ đi, đúng vậy, nhưng thật sự thì vẫn có hiện tượng “nếu không phải em thì không là ai khác” hoặc “nếu không phải em thì ai khác cũng như nhau”. Tình cảm mà, làm sao nói chuyện công bằng hay lí lẽ được.</div><blockquote><h4 style=\"text-align: justify;\">“Ngược lại chứ. Xa Hà Lan, Ngạn có Đo Đo (\"Đo Đo là tất cả của Ngạn\"). Được làm công việc mình yêu thích, thầy giáo. Được sống êm đềm bên những thứ không-bao-giờ-thay-đổi ở Đo Đo. Ngạn là con người rất an toàn, anh rất sợ thay đổi…</h4><h4 style=\"text-align: justify;\">Và chắc chắn là phải xa Hà Lan, Ngạn mới có được những thứ đó. Vì Hà Lan không yêu Đo Đo. Cô yêu cuộc sống ở thành phố. Cô thiết tha yêu. Cô thích uốn tóc ăn chơi, thích chưng diện, thích nhảy đầm, thích nghe nhạc Mỹ, thích mọi thứ mà Ngạn không hề thích, thậm chí rất sợ.”</h4></blockquote><div style=\"text-align:justify;\">Đoạn này làm anh nhớ đến chuyện tình của Forrest Gump. Có lẽ chỉ có người ngu ngốc như Forrest mới có thể giữ mãi một tình yêu với một người không yêu, không hợp với mình như vậy.</div><div style=\"text-align:justify;\">Mà cay đắng nhất không phải là chuyện hai người không đến với nhau vì những khác biệt trong tư duy, trong cuộc sống đâu. Cay đắng nhất là khi một người dù có nguyện ý từ bỏ tất cả để thay đổi cho hợp với người kia, thì người kia cũng không cần.</div><div style=\"text-align:justify;\">Mà trên cõi đời này mấy ai đủ kiên nhẫn, thời gian để chờ một người không yêu mình. Thậm chí nhiều người còn bảo đó là ngu, là si, là vô minh. Một tình yêu mà không “được” thì nên “buông”?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bb6f440234011eaaa7c794077276ec8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><h4 style=\"text-align: justify;\">“Và tương tự, mình không hiểu sao nhiều người lại khăng khăng bắt Hà Lan phải yêu Ngạn thì cô mới trở nên đáng yêu trong mắt họ.</h4><h4 style=\"text-align: justify;\">Hà Lan sẽ không bao giờ yêu Ngạn. Hà Lan trong truyện nói \"yêu Linh vì Linh giống Dũng\". Gu đàn ông của Hà Lan không chỉ là những người hào nhoáng, giỏi tán tỉnh, mê yêu đương như Linh và Dũng, mà còn hơn thế: ở những người đàn ông đó, Hà Lan nhìn thấy sự phản chiếu của chính cô. Chính xác cô là người hào nhoáng, giỏi làm duyên trước đàn ông, mê yêu đương. Ngoan hay hư, chẳng liên quan.”</h4></blockquote><div style=\"text-align:justify;\">Đúng rồi. Yêu một người không có lỗi. Không yêu một người cũng vậy. Đâu phải mình đáng yêu hay đáng thương, đáng tội nghiệp thì người ta phải yêu mình. Khi một người chạy theo tiếng gọi của trái tim hay trí óc, đi tìm những gì họ thích, tìm nơi họ thấy hợp, điều đó không có gì là sai hay ác. Đời này không hợp nhau thì chịu vậy. Đó là thực tế, còn ai vui hay khổ với thực tế đó, thì tùy.</div><blockquote><h4 style=\"text-align: justify;\">“Ai cũng có nhu cầu tìm kiếm nơi mình thuộc về. Và nơi Hà Lan (phiên bản trưởng thành) cảm thấy thuộc về, chưa bao giờ là ở bên Ngạn.”</h4></blockquote><div style=\"text-align:justify;\">Khi ta yêu một người, thế giới của ta chỉ có họ. Còn một người không yêu ta, thế giới của họ rộng lớn vô cùng. Người ra đi hay người ở lại cũng đều đâu có lỗi gì đâu. Chỉ là khác nhau ở yêu và không yêu thôi mà…</div><div style=\"text-align:justify;\">20.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-20T15:48:20.726Z"}