{"_id":14904,"tags":[{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"},{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"}],"up_point":76,"down_point":2,"title":"Những thứ tôi học được từ nam giới","body":"<div><em>Disclaimer: Bài này đầy rẫy những khuôn mẫu (stereotype) về giới, và mình nghĩ những khuôn mẫu định kiến đó xuất hiện có lí do của nó. Mình hiểu có những trường hợp không thuộc vào các khuôn mẫu này. Còn nếu như bài này có xúc phạm bạn, thì vui lòng bấm hợp phím Crl-W để ngưng cảm thấy bị xúc phạm. Cảm ơn.</em></div><div><strong><u>1. Hào phóng và không chấp vặt</u></strong></div><div>Mình không nói nữ giới là nhỏ nhen. Mình đang nói là nam giới họ vô tư lự đến mức, có những thứ nữ đế tâm đến nhưng nam giới thì không. Có thể vì từ nhỏ nữ được giáo dục phải quan tâm đến mọi người, phải quan sát và không làm phật ý ai hết. Có thể vì vậy mà người xét nét con dâu không phải là bố chồng mà là mẹ chồng.&nbsp;</div><div>Riêng mình thấy sự tỉ mỉ của phụ nữ và sự bao quát của đàn ông đôi khi là một sự kết hợp hoàn hảo. Thế nhưng, cái mình học được là sự không chấp vặt. Nếu hôm đó người ấy của bạn đang stress và lỡ quên gọi cho bạn. Thì đi ngủ đi. Nếu hôm đó sếp của bạn \"tới ngày\" (sếp luôn có ngày, bất kể sếp nam hay nữ) và la mắng bạn vì chuyện bạn không hề có lỗi, thì kệ sếp, đi kiếm đồ ăn đi. Nếu lỡ bữa đó người ta bưng ra tô phở mà bạn gọi bún bò thì thôi cứ ăn đại đi.&nbsp;</div><div><strong><u>2. Lên tiếng bảo vệ ý kiến và đòi những thứ thuộc về mình</u></strong></div><div>Trong quyển <strong>Lean In</strong> của Sheryl Sandbeg, bà có kể một câu chuyện về một buổi họp mặt của bà, khi thời gian có hạn nên Sheryl đã nói với khán giả là sẽ chỉ nhận thêm 2 câu hỏi nữa. Bà nhận thấy là sau khi bà nói ra điều này thì các nữ giới trong phòng để tay xuống, nhưng đàn ông thì không. Phụ nữ thường có tâm lí nhường nhịn. Nếu bạn là nữ và bạn có tính cách quá cạnh tranh, bạn sẽ không được lòng những người khác. Nhưng tính cạnh tranh lại là một đặc tính được tuyên dương ở đàn ông.&nbsp;</div><div>Mình muốn học hỏi các anh trai ở điểm này. Ngưng quan tâm người khác nghĩ gì về mình. Nếu mình có một quan điểm và mình có khả năng bảo vệ quan điểm đó, thì tại sao lại không? Nếu mình muốn một thứ và mình cảm thấy mình xứng đáng với nó, vậy thì tại sao không? Và nếu như bạn không nói ra thì làm sao người ta biết bạn muốn nó và trao cho bạn? Nếu trong một bữa cắm trại, bạn không thích nấu ăn nhưng thích dựng lều và nhóm lửa, thì phải nói cho thằng nhóm trưởng biết. Nó có phải thánh nhân đâu mà biết bạn muốn gì? Nó chỉ phân công theo kinh nghiệm của nó thôi.&nbsp;</div><div>Và chuyện này không liên quan lắm, nhưng lần tới nếu bạn trai bạn làm gì bạn không thích, thì làm ơn, làm ơn nói cho thằng nhỏ hiểu. &nbsp;Nó chả biết bạn nghĩ cái gì đâu, nó còn không biết tại sao bạn giận nữa kia.&nbsp;</div><div><u><strong>3. Không để cảm xúc ảnh hưởng</strong></u></div><div><strong><em>Đây là cách kể chuyện của một anh trai:</em></strong></div><div>\"Sáng nay tao dẫn xe ra khỏi nhà thì đạp phải bãi c*t chó, xui dã man. Vậy là phải đi vào nhà thay giày, rồi đi đón gấu trễ bị nó giận cho một trận\"</div><div><em><strong>Còn đây là cách kể chuyện của một cô gái:</strong></em></div><div>\"Sáng nay tao cãi nhau với anh ấy, có mỗi việc rước tao đi cafe và cũng qua trễ. &nbsp;Hỏi ra thì cứ ậm ờ. Mày nghĩ xem, nếu nghĩ tới tao thì chắc chắn sẽ không bao giờ để tao phải chờ như thế. Tao cảm thấy là anh ấy vô tâm quá mày ạ.\"</div><div>Như bạn thấy đó, nữ có quá nhiều cảm xúc. Mọi thứ trong cuộc sống của họ đều dính đến cảm xúc. Vì A, mà lúc đó tôi đang cảm thấy B, nên thay vì làm C thì tôi lại làm D, nên F xảy ra và lúc này tôi cảm thấy G.</div><div>Còn đàn ông, họ chỉ có facts. Vì A, nên tôi làm B và ra kết quả là C. Nhờ như vậy nên đàn ông tránh được những cảm xúc phiền phức, đôi khi nên nhìn thế giới như những sự kiện có tên thôi. Vậy mà cuộc sống đơn giản hơn rất nhiều.</div><div><strong><u>4. Không suy diễn</u></strong></div><div>Đa số các cặp đôi nam - nữ cãi nhau vì như sau. Một chuyện gì đó xảy ra do lỗi của 1 trong 2 người. Sau khi cãi vã xong thì người nam quên bén mất chuyện đó đã xảy ra, anh ta vô tư đi uống cafe và chơi Dota, và anh ta mê chơi tới nỗi đã không nhắn tin cho cô gái suốt tối hôm ấy. Trong khi đó cô nữ lúc này vẫn nặng lòng việc cãi nhau giữa hai người, tại sao anh ta có thể vô tâm như vậy? Tại sao anh ta không xin lỗi mình? Tại sao anh ta lại không nhắn tin cho mình? Hết yêu mình rồi chăng?</div><div>Vậy là hôm sau, một trận cãi mới xảy ra, kèm nước mắt của cô gái và sự không hiểu chuyện gì đang xảy ra của chàng trai.</div><div>Vậy mình rút ra bài học ở đây là gì? Khi nam giới giải quyết xong 1 vấn đề, họ ngưng nghĩ về vấn đề đó, còn nữ giới thì tiếp tục đầy đọa bản thân (và nam giới) bằng cách tiếp tục suy diễn.&nbsp;</div><div>Mình đang quen 1 cô bạn gái, và vì cả hai đứa đều là homo-sapiens nữ, nên mỗi khi cãi nhau, cả hai đứa đều trở nên cực kì nhạy cảm. Một cái nhíu mày của đối phương cũng làm mình rụng tim. Và mọi cuộc cãi vã đều kết thúc bằng (gấp đôi) nước mắt. Nếu đó là một mối quan hệ nam-nữ, có lẽ anh nam sẽ chỉ lặng lẽ xin lỗi dù éo hiểu mình sai chuyện gì. Và mọi thứ sẽ đi vào dĩ vãng. Sự suy diễn là một thứ vũ khí đáng sợ của phụ nữ mà chính họ cũng không kiểm soát được.</div><div><strong>Nói chung quy là, đôi khi bọn mình phải \"đàn ông\" lên, cho đời đỡ khổ.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21616,"created_at":"2018-08-14T17:16:37.180Z"}