{"_id":19197,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"5b6f147a0b5d383522a4df66","name":"KHỦNG HOẢNG TUỔI 20"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5c74c5dd2a1aee3cad6a35ae","name":"YOUNG "}],"up_point":36,"down_point":1,"title":"NHỮNG ĐIỀU TÔI NHẬN RA Ở TUỔI 20.","body":"<blockquote><div>Đừng than trách hay chỉ tay mỉa mai vào sức mạnh của những \" mối quan hệ\". Bởi vì kết nối và học cách kết nối với những người đem lại lợi ích cho mình. Hoàn toàn không phải điều đơn giản. Nếu thấy ai đó làm được điều trên, hãy thử một lần kiên nhẫn học hỏi và lắng nghe câu chuyện của họ...</div></blockquote><div><em>(Dành cho chính mình, và những ai đang loay hoay trong chính tuổi trẻ của họ).</em></div><div>Hôm nay là ngày tôi tròn 20 tuổi.</div><div>Người ta thường sẽ chắp tay cầu nguyện những điều mới mẻ trong sinh nhật của mình. Thế nhưng khi vừa chạm cột mốc này, tôi lại muốn ngoái đầu một chút để nhìn lại bản thân trong những năm tháng đã qua. Để đi tìm đáp án cho câu hỏi: Tôi đã \"đi qua tuổi 20\", hay chính \"Tuổi 20 đã đi qua mình\"?</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93a74c50398111e98c21038c08181742.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Pinterest</figcaption></figure></div><div>Hôm nọ, đọc cuốn sách Tuổi trẻ không hối tiếc của Huyền Chip, lướt qua 8 kĩ năng cần có của một người trẻ 18 tuổi. Ngoài việc nhìn nhận những thiếu sót của bản thân, điều khiến tôi khựng giây lát chính là cái cảm giác sai lầm khi nhận ra bản thân và những người xung quanh thường đếm ngày sinh nhật bằng cách đo đếm thời gian đi qua, bằng cách nhìn nhận sự thay đổi của vóc dáng và ngoại hình. Nhưng không mấy ai quan tâm đến việc cân đo sự trưởng thành từ những thay đổi trong nhận thức và thái độ sống.</div><div>Những người bạn tuổi 20 ơi, có bạn trẻ nào cho đến bây giờ vẫn thường giữ thói quen đổ lỗi cho mọi thứ. Buổi sáng thức dậy muộn, liền đổ lỗi cho chương trình học chán ngắt, ông giảng viên hời hợt, đám bạn cùng lớp lười biếng. Và rồi thỏa hiệp với cơn lười của chính mình. Cảm giác mình vô tội, những thứ xung quanh mình mới chính là lí do.</div><div>Có bạn trẻ nào đến bây giờ cũng giống như tôi trước đây, luôn gửi mail đi mà không kèm lấy nỗi một lời chú thích. Được người khác giúp đỡ nhưng lại câu nệ lời cảm ơn. Nhớ có lần đọc cuốn \"Ai che lưng cho bạn\", tôi đã mất đến gần 30 phút để đọc hết những lời cảm ơn của tác giả đến những người giúp đỡ ông trong quá trình hoàn thiện cuốn sách. Và rồi tôi nhận ra lời \"cảm ơn\" vốn dĩ không hề \"khách sáo\" như cách người Việt mình vẫn nghĩ. À, nếu khách sáo được, hãy học cách khách sáo một chút đi.</div><div>Bill Gates từng nói \"Cuộc sống này vốn dĩ không công bằng\". Ngày xưa mình thấy câu này đúng. Giờ đi qua nhiều chuyện rồi, nhìn lại mới thấy càng đúng hơn. Nhiều người hay than vãn với mình rằng: Tại sao thầy cô chỉ trao cơ hội cho những đứa giỏi?, Không có mối quan hệ thì làm gì cũng thiệt thòi!..Vậy có bao giờ bạn hỏi ngược lại bạn thân mình. Vì sao những người bạn kia có thể giỏi giang, còn mình thì không? Vì sao người ta có được mối quan hệ, \"mối quan hệ\" vì sao lại có sức mạnh \"ghê gớm\" đến thế.</div><div>Bạn à, để trở thành người giỏi như vậy. Ngoài 1% tố chất ra, đó còn là sự nỗ lực, đấu tranh, học hỏi và luyện rèn. Bạn vốn dĩ không chịu nỗ lực, lại đem mình đặt lên cán cân \"Công bằng\" với những người giỏi. Chắc bạn cũng tự hiểu rằng cán cân sẽ nghiêng về phía bên nào. Cuộc sống vốn dĩ là vậy. Nếu cán cân nghiêng về hướng ngược lại. Tôi tin rằng, ít nhất bạn cũng đã nỗ lực tìm cho mình một giải pháp khác. Có khi là bằng tiền bạc, có khi là bằng thái độ chăm chỉ, hoặc may mắn hơn là khi bạn gặp được người thầy không bao giờ từ chối những kẻ yếu. Nhưng chí ít ra, bằng một cách nào đó, bạn cũng đã hành động vì điều mình muốn rồi.</div><div>Và cũng đừng than trách hay chỉ tay mỉa mai vào sức mạnh của những \" mối quan hệ\". Bởi vì kết nối và học cách kết nối với những người đem lại lợi ích cho mình. Hoàn toàn không phải điều đơn giản. Nếu thấy ai đó làm được điều trên, hãy thử một lần kiên nhẫn học hỏi và lắng nghe câu chuyện của họ. Khi bước ra cuộc sống rồi,ngoài những mối quan hệ \"sẵn có\" từ gia đình dòng họ, đôi khi bạn sẽ gặp những người luôn dè chừng bạn, có thể họ sẽ xem bạn như quả bom nổ chậm, chứ không phải là đứa sinh viên ngây thơ năm nào nữa. Khi còn hỏi được, hãy hỏi đi. Khi việc học hỏi trở nên khó khăn hơn, hãy học cách tạo dựng niềm tin với người đối diện.</div><div>Nếu bạn đang là sinh viên, nếu bạn vẫn còn giữ thói quen ngồi tìm lí do để viết vào tin nhắn xin cô nộp bài chậm, nếu bạn vẫn còn duy trì việc học bị động bằng cách \"học cho qua môn\", nếu bạn vẫn còn làm bài \"cho có số lượng\", nếu bạn thường dành toàn bộ thời gian còn lại sau giờ học ở trường, bằng cách nằm lì trong phòng trọ, lướt lên lướt xuống những video hài nhảm, rồi thiêm thiếp ngủ đến chạng vạng...giống như tôi.</div><div>Tôi mong rằng mỗi tháng, bạn chỉ có một vài ngày \"nghỉ ngơi\" như vậy, thay vì tất cả. Bởi lẽ bạn biết đó, thời gian sẽ trôi đi. Làm điều gì cũng hãy vì chính mình trước tiên. Đến một thời khắc nào đó bạn sẽ nhận ra, chịu trách nhiệm với chính mình còn đáng sợ hơn gấp bội lần việc bị ai đó giám sát. Còn cách nào khác hơn là đối diện với nó. Khi đôi vai bạn chưa oằn xuống vì cơm áo gạo tiền. Khi bạn chưa phải chìm trong cảm giác mất cảm giác về ý niệm sống của những người đã rời trường Đại học. Hãy học cách chủ động một chút, mỗi ngày.</div><div>Và nếu bạn đã là chú ong chăm chỉ ở tuổi trẻ của mình. Nếu bạn đã luôn chu đáo và trách nhiệm với những thứ mình mình làm. Nếu bạn đã từng chảy máu cam sau những ngày tháng miệt mài làm việc, nếu bạn đã từng sợ hãi tột cùng trước cảm giác \"không có gì để bận rộn\". Nếu bạn đã từng sợ hãi, bất an hay có ý định kết liễu cuộc đời của mình sau khi thử cố hết sức đứng ở nơi cao nhất, nhưng lại chẳng thấy vui vẻ như mình từng tưởng tượng.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a879f4c0398111e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Pinterest</figcaption></figure></div><div>Tôi mong bạn sẽ chân thành đối diện với mình trước gương, dành cho bản thân một lời xin lỗi. Bạn cũng là con người, bạn cũng cần được nghỉ ngơi, được yêu thương và chậm rãi cảm nhận cuộc sống này. Cuộc sống này vốn dĩ là một quá trình tranh đấu, tôi biết. Nhưng đích đến cuối cùng của sự tranh đấu đó, vốn dĩ cũng chỉ là để ta biết trân trọng sinh mệnh của mình hơn, trân trọng phút giây mình được hiện hữu trong cuộc đời này. Hãy học cách tôn trọng cảm giác và cảm xúc của chính mình. Thử học một khóa thiền, dành cho chính mình một vài ngày lười biếng, dành ra vài giây để nói lời yêu thương hay nhìn ngắm những cảnh vật đang chảy qua cuộc sống của mình.</div><div>Sinh mệnh là tích tắc.<br>Cuộc đời là hữu hạn.</div><div>Học hành, nỗ lực...vốn dĩ là để chính mình tốt hơn ngày hôm qua một chút. Cả về tinh thần lẫn thể chất.</div><div>(Bài viết dựa trên quan điểm cá nhân)</div><div>#Salem19<br>#Hagiangthichviet.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17347,"created_at":"2019-02-26T04:51:41.167Z"}