{"_id":17156,"tags":[{"_id":"5bf1ba06c309f10f8f6b93fe","name":"ĐA CẤP"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"5ba7c7711fa66920d4f0f31a","name":"NIGHT 2 MORNING"},{"_id":"5bf1ba06c309f10f8f6b93ff","name":"LỪA ĐẢO"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"}],"up_point":35,"down_point":0,"title":"[Night 2 Morning] Tôi đã mất 100.000 khi xin việc như thế nào ?","body":"<hr><pre style=\"text-align: center;\">Bài viết này hoàn toàn dựa trên những trải nghiệm có thật, tuy nhiên sẽ có một số đoạn khá hư câu và châm biếm, các bạn nên cân nhắc trước khi đọc (^_^).</pre><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/781d9d20eb5e11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là tôi của tháng 6.</figcaption></figure></div><div>Vào một ngày đẹp trời của tháng 6, trong lúc đang lướt Facebook và đọc bài Spiderum như mọi lần, Intern HCM có một bài post đăng tuyển dụng CTV quản lý Fanpage và Zalo group với mức lương khởi điểm là 1.100.000/ tuần, thời gian làm việc linh động và sẽ được hoa hồng 10% dựa trên sản phẩm mình bán ra được. Như cá gặp nước sau bao ngày khô nóng nực, tôi vội vã inbox cho bạn đăng tin và được sắp xếp vào chiều thứ 6 lên phỏng vấn.</div><div>Bạn biết đấy, hành trình từ Bình Tân qua Q.7, nó cực kinh khủng, đặc biệt với một đứa ghét chạy xe như mình, chưa kể có lúc lạc đường. Ngoài ra, thay vì chỉ việc đưa <strong>“mother”</strong> địa chỉ tòa nhà Petrolimex Vietnam, họ lại đưa cái <strong>“monkey”</strong> địa chỉ tòa nhà đối diện và bắt mình phải đi bộ SML, chưa kể cái thủ tục phải kí tên mới được bước vào ( sau này mới biết đây là cách giữ những người bị lừa vào trong, không kí tên check in sẽ khó ra được).</div><div>Ấn tượng ban đầu khi bước chân vào văn phòng công ty chính sự tối giản nội thất đến mức đách ngờ : chỉ có vài cái dãy ghế, mấy cái bàn, vài ba cái khẩu hiểu hùng hồn của mấy cuốn self - help, nhưng bù lại dân tình thì nhiều vô kể, không khí ổn ào, hỗn loạn, đâu đâu cũng bắt gặp người người nhà nhà lướt Facebook, Zalo, thỉnh thoảng còn có các cô chú, các bác đang nheo mắt đọc từng chữ một và thằng <strong>“father”</strong> mặc áo bảo vệ đang ngồi gác chân lên bàn !!!</div><div>Sau khi điền khuyết các thông tin bổ sung, lại lần nữa, tôi được dắt gặp một anh tự xưng là người đứng đầu nhóm, trực tiếp ra phỏng vấn. Sau một hồi đọc CV, chắc thấy tôi là sinh viên ngành Dược, anh bỏ qua phần quảng cáo công năng thần kì sản phẩm có khả năng chữa ung thư mà chỉ tập trung vào những lợi ích khi tôi khi được nhận :&nbsp;</div><h3 style=\"text-align: center;\">TIỀN VÀ KỸ NĂNG.&nbsp;</h3><h3 style=\"text-align: center;\">(CÁC CÔNG TY ĐA CẤP THƯỜNG SỰ DỤNG 2 CÁI NÀY RẤT NHIỀU).</h3><div>Tuy nhiên, những điều anh viết về mức lương sáu chữ số, những thứ anh kể mình từng là dân điền kinh chỉ biết chạy cũng không bằng cái cách anh làm tôi thất vọng chỉ vì <strong>THẰNG CHA ĐÓ</strong> viết thẳng lên cái CV mà tôi bỏ công sức ra chỉnh sửa và Photo màu. Vội nuốt cơn giận, chứng tỏ mình phải thật <strong>professional</strong>, tôi mỉm cười, gật đầu cho qua chuyện và được dẫn qua gặp một trưởng nhóm khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92301d00eb5e11e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần đầu chào sân ( CÁC BẠN HÃY ĐỂ Ý BẠN NỮ)</figcaption></figure></div><div>Lần nữa lần thứ 3, tôi được một anh hướng dẫn khác tự nhận mình từng là công nhân<strong>&nbsp;Pouchen</strong>, tuy nhiên sau một lần được tham gia khóa học hướng dẫn làm giàu, anh bỏ hẳn chiếc áo Kaki đã sờn đi theo năm tháng nhọc nhằn tăng ca chỉ để khoác lên mình chiếc áo sơ mi dài tây màu hồng đỏ, quần tây đen và đôi giày da được đánh xi bóng loáng. Anh ngồi kế bên tôi, nhẹ nhàng ân cần giới thiệu, chém gió về những chuyến du lịch TQ, Mỹ, Singapore của những người trẻ <strong>“thành đạt”</strong>, luôn thúc giục phải vào page cá nhân của anh ( sau nhiều lần tìm kiếm, do page cá nhân bị report quá nhiều, cuối cùng tôi cũng search ra kịp) và chị lãnh đạo để Like, theo dõi những chuyến ăn chơi khắp tận trời Âu ( <s>tôi không biết thằng “father” này có crush bà đó không, tay lúc nào cũng chỉ trỏ, phát bực).</s></div><div>Tiếp đó là màn ảo thuật cân bằng của một thiết bị có khả năng tạo ra ion âm từ đá phiến. Như bao lần thứ “n” trong đời, chứng kiến sự phát triển thần kì của y học, tôi không tỏ vẻ bất ngờ nhiều lắm, chỉ mỉm cười, ngồi xuống, lại gật đầu dạ vâng và chờ đợi có gì “hot”. Như đoán được ý, anh hướng dẫn không đợi tôi ngồi hẳn, anh “ nhe nhàng” chốt deal kèm lời chào mừng ngon ngọt gia nhập công ty.</div><div style=\"text-align:center;\">Đây là màn ảo thuật.</div><hr><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/nG5VkxKYD1c?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><hr><div>Bạn biết đấy, trước lòng nhiệt huyết và ý chí vươn lên vượt khó, bất chấp miệng đời của người đối diện, tôi kì kèo trả giá đặt cọc 100k với lời hứa tuần tới năm 2100 sẽ quay lại trả đủ số tiền còn thiếu.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7c54b00eb5e11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là tôi sau khi biết mình bị lừa.</figcaption></figure></div><div>Tôi ra về, từ một con người đầy hoài bão khi bước vào tòa nhà chính phủ, trở thành một cái xác biết đi chỉ vì đã “cống hiến” 100k tiền đổ xăng tuần này. Còn bạn, bạn sẽ làm gì khi đứng trước sự lựa chọn có thể thay đổi cuộc đời ? Tôi quyết định ĐÉO (KHÔNG) THAY ĐỔI.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50bb9aa0eb6011e8b1214d76c97bf154.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lỡ tay post nhầm.</figcaption></figure></div><div>Ngoài ra, lại một lần nữa tôi có dịp trở thành một nghiên cứu sinh lĩnh vực thiết kế - trang trí nội thất của một công ty thương mại điện tử chuyên kinh doanh bột giặc sinh học tưới cây (@_@) ( Có lẽ họ sợ người dân Châu Phi thiếu nước sinh hoạt chăng ?). Sau khi bị chê trách về cách ăn mặc ( bản thân tôi cũng không thiết tha vì công việc này), tôi được mời mua thử sản phẩm và bắt buộc đặt tiền cọc hơn 1 triệu đồng để sở hữu một phần mềm free trên mạng có chức năng auto post nhưng được thổi giá lên tới gần 20 triệu đồng. Làm sao tôi biết nó free ư ? Các bạn nào làm Dropship cũng sẽ hiểu dăm ba cái phần mềm như vậy tụi nó chỉ lấy tầm 30.000/ tháng thôi. Cuối cùng, chị giám đốc phán một câu chắc nịch :&nbsp;</div><blockquote><div>“ CHỊ HI VỌNG RẰNG VỚI DANH DỰ MỘT SINH VIÊN TRƯỜNG DƯỢC, EM SẼ KHÔNG LÀM CHỊ THẤT VỌNG VÀ MONG RẰNG TRÊN THƯƠNG TRƯỜNG CHÚNG TA SẼ KHÔNG GẶP NHAU.”</div><div>“ DẠ EM CŨNG KHÔNG THIẾT TA GẶP LẠI CHỊ ĐÂU – TẠM BIỆT .”</div></blockquote><div>Tôi ra về, bước xuống từng nhịp thang một, lòng đầy suy nghĩ, hai bên hành lang đầy tấm ảnh của một vị giám đốc nào đó được in ra và treo như băng rôn với câu danh ngôn đầy triết lý:” Giúp người khác cũng chính là giúp chính mình.”</div><div style=\"text-align:center;\">Dưới đây là cách tôi giúp họ.</div><hr><div><a href=\"http://www.vca.gov.vn/chitietbvntd.aspx?lg=1&Cate_ID=527&ID=3940\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.vca.gov.vn/chitietbvntd.aspx?lg=1&Cate_ID=527&ID=3940</a></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qHq9RFiyULY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><hr><div>Kết bài : Có lẽ điều tôi hối tiếc và khiến tôi áy náy nhất là khi tôi gặp một bạn từ một vùng quê nghèo miền Trung bỏ hơn 500.000 chỉ để gia tham gia một khóa học của công ty đa cấp. Bạn cũng học Dược như tôi, tôi nhìn đối diện bạn mà không nói được câu nào, tiếc rằng lúc đó tôi không đủ can đảm, bạn không đủ kinh nghiệm để nhận ra chính mình đang bị sập bẫy.</div><div style=\"text-align:right;\">Nguồn Night 2 Morning.&nbsp;</div><h3 style=\"text-align: center;\"><strong>Cảm ơn bạn đã đọc đến dòng này.</strong></h3><hr><div>Phần donnate</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3932af00eb6411e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trang fanpage Night 2 Morning : <a href=\"https://www.facebook.com/Night-2-Morning-1911744495712964/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/Night-2-Morning-1911744495712964/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":17271,"created_at":"2018-11-18T19:14:14.054Z"}