{"_id":17175,"tags":[{"_id":"59f99b92f3a8333ee0e3705e","name":"NƯỚC PHÁP"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}],"up_point":37,"down_point":0,"title":"Chính phủ Pháp tăng giá tiền học","body":"<div style=\"text-align:justify;\">Trong ngày đầu tiên của tuần, các group của hội sinh viên Việt Nam đang thực sự hoạt động sôi nổi hơn bao giờ hết. Nguyên nhân là vì mới đây, Thủ tướng Pháp đưa ra tuyên bố tăng học phí áp dụng với tất cả các sinh viên không thuộc quốc tịch trong khối châu âu, với hệ Cử Nhân (licence) và Thạc sĩ (master). Đối với các bạn đang chuẩn bị hành trang du học ở Việt Nam lẫn các bạn đang học tiếng tại Pháp, thì đây quả thực là một tin mới không hề tốt chút nào.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a27940ec4d11e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>1. Các nguồn tin báo chính thống</strong></div><div style=\"text-align:justify;\">Phải kể đến là báo Le Monde và trang web giáo dục của Pháp đưa tin.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.lemonde.fr/education/article/2018/11/19/universites-les-etudiants-etrangers-devront-payer-plus-cher_5385447_1473685.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Universités&nbsp;: les étudiants étrangers devront payer plus cher</strong><br><em class=\"markup-em\">Edouard Philippe a annoncé, lundi, que les droits d’inscription des nouveaux étudiants extraeuropéens atteindront 2&nbsp;800&nbsp;euros en licence et 3&nbsp;800&nbsp;euros en master et en doctorat.</em>www.lemonde.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.lemonde.fr/education/article/2018/11/19/universites-les-etudiants-etrangers-devront-payer-plus-cher_5385447_1473685.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd4b3760ec4211e8998039ad750f8d9e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"http://www.enseignementsup-recherche.gouv.fr/cid136251/-bienvenue-en-france-la-strategie-d-attractivite-pour-les-etudiants-internationaux.html?menu=2&fbclid=IwAR2vRNe6IWQBNZCYSqwW7z73hiMf1r4ZvetqgHPMN8Fz6yjAR2zC6Yl0yiE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Bienvenue en &nbsp;France\": la stratégie d'attractivité pour les étudiants internationaux</strong><br><em class=\"markup-em\">Le Premier ministre, Edouard Philippe, a annoncé en présence de Frédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation, et de Jean-Baptiste Lemoyne, secrétaire d'Etat auprès du ministre de l'Europe des Affaires étrangères, une série de mesures visant à attirer davantage d'étudiants étrangers en France. Cette stratégie d'attractivité repose notamment sur une politique de visas simplifiée et sur la mise en place de frais d'inscription différenciés pour les étudiants extra-européens. Objectif&nbsp;: accueillir un demi-million d’étudiants étrangers d’ici 2027 et favoriser le départ à l’étranger de davantage d’étudiants, dans le cadre des échanges universitaires ou d’une mobilité diplômante.</em>www.enseignementsup-recherche.gouv.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.enseignementsup-recherche.gouv.fr/cid136251/-bienvenue-en-france-la-strategie-d-attractivite-pour-les-etudiants-internationaux.html?menu=2&fbclid=IwAR2vRNe6IWQBNZCYSqwW7z73hiMf1r4ZvetqgHPMN8Fz6yjAR2zC6Yl0yiE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c831e570ec4211e8ab0a2b3944940b75.jpg);\"></a></div></div><div style=\"text-align:justify;\">Và đây là bản dịch cho những bạn nào chưa hiểu rõ về nội dung mà Thủ tướng đưa ra cũng như một số bình luận phía dưới bài viết:</div><div style=\"text-align:justify;\"><a href=\"https://www.facebook.com/UEVParis/photos/a.2286393711595393/2286303084937789/?type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/UEVParis/photos/a.2286393711595393/2286303084937789/?type=3&theater</a></div><div style=\"text-align:justify;\"><u>Update:</u> Cái này sẽ bắt đầu có hiệu lực với sinh viên ĐH năm nhất hoặc Master 1, nghĩa là áp dụng khi bạn đăng ký chu trình học mới.</div><div class=\"aligncenter\" style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f6b3ad0ec4e11e8a7a861181b5012d5.jpg\"></div><div style=\"text-align:justify;\"><strong>2. Tại sao nó gây sốc và lý do mà Thủ tướng đưa ra</strong></div><div style=\"text-align:justify;\">Bởi với mức học phí hiện tại của trường công chung cho cả sinh viên Pháp lẫn sinh viên quốc tế hiện tại là 170e (có thay đổi với một số trường, trường mình là Université Paris 8 đóng gần 300e kèm phí trường) lên mức 2 770 euro/ năm đối với hệ Cử nhân/ bậc Đại học. Và với Master, Doctorat thì từ 380 euro lên thành 3 770 euro. Con số nhân lên tạm tính là hơn 15 lần!&nbsp;</div><div style=\"text-align:justify;\"><br><figure class=\"aligncenter\"><img src=\"https://assets.sport.francetvinfo.fr/sites/default/files/styles/medium_16_9/public/import-articles/argent.jpg?itok=ehFme8IS\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một bài báo Việt Nam của trang <strong>Vitrirouge</strong> đã đề cập rất chi tiết đến dự thảo này từ 3 năm trước cho thấy được đây không phải là một quyết định được thông qua chỉ trong thời gian ngắn.&nbsp;</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.vitirouge.com/2015/04/23/phap-se-tang-hoc-phi-voi-sinh-vien-quoc-te/?fbclid=IwAR307UWuXkz13-e9StQXhrL3Yz0AuzMRYCyfKMlKeaG8JEIz_-S2bNIih7I\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pháp sẽ tăng học phí với sinh viên quốc tế?</strong><br><em class=\"markup-em\">Trong tương lai không xa, khoảng 2-3 năm nữa, học phí mà sinh viên quốc tế phải trả khi đến Pháp học tập sẽ tăng? Khả năng cao là đề án này sẽ được thi hành, chỉ là sớm hay muộn mà thôi. Một tổ chức nhà nước của Pháp ...</em>www.vitirouge.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.vitirouge.com/2015/04/23/phap-se-tang-hoc-phi-voi-sinh-vien-quoc-te/?fbclid=IwAR307UWuXkz13-e9StQXhrL3Yz0AuzMRYCyfKMlKeaG8JEIz_-S2bNIih7I\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47dd74a0ec4e11e887c529d04005313d.jpg);\"></a></div></div><div style=\"text-align:justify;\">Chính mình và một số các bạn đã rất hoang mang sau khi hết buổi học trên trường; khi về đến nhà thì nhận được tin mới này. Vì một lẽ, bạn đang đóng một số tiền chỉ chưa đến 10 triệu nay lại nhân lên gấp bội. Thậm chí, vì chưa phải là công bố chính thức trên đài truyền hình nên nhiều nguồn báo còn rất mơ hồ trong chuyện áp dụng ra sau. Phải mất khoảng 2-3 giờ đồng hồ thì việc này mới tỏ hơn một chút là dành cho đối tượng mới.</div><div style=\"text-align:justify;\">Vì bài dịch đã nói cụ thể hơn về lý do của Thủ tướng khi đề xuất nên mình chỉ dịch sơ lược câu nói của ông về vấn đề này trên Twitter:&nbsp;</div><div style=\"text-align:justify;\"><em>\"Bạn không thể đòi hỏi việc trả tiền bằng nhau giữa những gia đình ở Pháp đã đóng thuế hàng năm với các sinh viên nước ngoài.\"</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>3. Quan điểm cá nhân</strong></div><div style=\"text-align:justify;\">Có một thực tế là chính phủ Pháp đã luôn mở rộng cánh cửa du học cho không chỉ với sinh viên Việt Nam mà còn là các nước Châu Á khác (Indo, Philip, Trung,Nhật, Hàn) và một lượng không nhỏ các nước Châu Phi khác. Với một mức học phí \"rẻ\" so với các nước nói tiếng Anh khác, cùng những hỗ trợ về bảo hiểm, nhà cửa thì Pháp là một lựa chọn không thể tốt hơn. Dù có một số bạn sẽ bảo Đức miễn phí tiền học; nhưng bất cập của Đức còn ở tiếng nói, tiền thuế và đặc biệt là không có chính sách hỗ trợ về đời sống sinh viên. Các nước khác thì nhìn chung không thấy được quan tâm nhiều như ở Đức hay Pháp nên mình cũng không rõ khỏa chính sách lắm. Nhưng, tiếng Pháp vẫn là 1 lợi thế hơn hẳn.</div><div style=\"text-align:justify;\"><br><figure class=\"aligncenter\"><img src=\"https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/02/paris.jpg\" class=\"fr-fic fr-dib\"><a href=\"https://www.presse-citron.net/serie-france-paris-netflix/\" target=\"_blank\">https://www.presse-citron.net/serie-france-paris-netflix/</a></figure></div><div style=\"text-align:justify;\">Sự rộng mở này lại là lợi bất cập hại. Đầu tiên là đầu vào quá lớn, với một học phí rẻ đã khiến cho việc hội nhập biến đất nước trở nên hỗn loạn. Không phải trường hợp sinh viên nào cũng là những tấm gướng tốt, cống hiến tốt cho xã hội mà ngược lại trở thành những gánh nặng về thuế cho cư dân bản địa. Tỷ dụ như việc bạn học kém, không ra được trường nhưng vẫn tìm cách làm giấy tờ ở lại bằng việc nhảy trường liên tục. Khi bạn thất nghiệp, số tiền chính phủ đầu tư 98% tiền học cộng trợ cấp cho bạn không những không giúp gì được cho đất nước của họ; mà lại còn bị bạn rút mất tiền thuế đáng ra phải dùng cho những người dân đóng thuế đầy đủ. Và tất yếu với một tư tưởng tư bản, lẫn suy nghĩ cơ bản, làm không có ích hay không đủ hòa vốn thì bạn càng nên có lý do để cắt bớt.</div><div style=\"text-align:justify;\">Một ý kiến khác mình đọc thấy cũng khá đúng. Việc chính phủ nâng cao học phí sẽ chú trọng đến dân trí. Chứ cái đà rộng mở thế này, các bạn nước nghèo như châu Phi sang nhiều, đồng nghĩa với một lượng người \"không tốt\" - rệp, trộm cắp vặt, trốn giấy tờ sau khi học xong, không thể giảm thiểu được. (mà lại còn tăng) Thề là bên này xã hội đã đủ loạn vì mất cuộc biểu tình rồi, còn thêm trộm cắp cũng không giảm nốt thì mệt lắm. Nhưng, cũng không thể nói trắng ra là \"tao không muốn bọn mày đến\", nên mới ra cái luật chung cho tất cả các sinh viên nước ngoài không phải trong khối EU. Và một điều nữa là, với việc tăng giá cũng sẽ \"thu hút\" được sinh viên của các nước phát triển đến, hoặc nói theo cách khác là tầng lớp trung lưu trở lên đầu tư vào nước Pháp sẽ &nbsp;tăng một số tiền nhất định lưu động. Mục tiêu của chính phủ là đạt đến 500 nghìn sinh viên quốc tế sau luật mới này. (cơ mà cái này không chắc, có khi nó còn sụt cho còn 50 nghìn ý =))) Chốt lại là, đây giống như một cuộc chọn lọc. Mày giỏi thì mày ở lại, bằng tiền hoặc xin học bổng, không thì hết tiền hay hết hạn vẫn xin gửi mày về nước.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6034ba0ec4e11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cơ mà tăng một phát thế quả thực là gánh nặng cho rất nhiều người. Khi mà số tiền dự trù ban đầu quá \"lạm phát\" như vậy thì với tiền tệ như tiền Việt là một thiệt thòi lớn. Các bạn sẽ phải nai lưng đi làm nhiều hơn để có tiền tích góp cho năm học mới, cho việc ăn ở. Áp lực học cũng rõ rệt hơn khi bạn không thể cứ thích nhảy trường là được, hay việc bị đúp thì đóng lại 1 khoản lớn. Cùng với đó là tính bình đẳng hơn cho những người phải đóng thuế. Sự thực là bên này, đối với bất kì ai ở lại và đi làm đều đóng những khoản rất nặng, thậm chí là khá là \"vô lý\" nếu so với ở Việt Nam như thuế để duy trì dùng tivi chẳng hạn. Tất nhiên nó là một vòng tuần hoàn khi bạn biết thuế vẫn về tay mình, như việc con cái bạn được trợ cấp đi học đầy đủ đến năm 18 tuổi. Nhưng, bạn còn \"góp\" một công cho việc trợ cấp thất nghiệp chung; hay san sẻ cho gia đình nào đẻ \"mắn\"; hay trợ cấp cho sinh viên bản địa lẫn quốc tế; &nbsp;nên, well, tiền về chắc rơi vào 70% là giỏi. Vì thế, dự là công dân Pháp cũng chẳng có quá nhiều lý do để phản đối.</div><div style=\"text-align:justify;\">Nghe nó hơi ích kỉ một chút nhưng mình thiên hướng đề cao việc sàng lọc này. Mình cảm thấy bên cạnh bất cập cho vụ tiền nong thì mình cũng có cơ hội việc làm nhiều hơn khi không phải tranh với cơ số người khác. Cơ hội, trong trường hợp mình cố gắng bền bỉ, sẽ đạt được kết quả cao hơn khi tỷ lệ cạnh tranh giảm. Và mình có động lực gấp 2, 3 lần khi bắt buộc phải học thật tốt không thì sẽ bị đánh trượt trong bài kiểm tra. Chuyện tiền chưa bao giờ đơn giản khi vào đời, nhất là với bố mẹ mình không phải giàu có gì. Nhưng mà cũng là một cái đáng để vươn mình hơn.</div><div style=\"text-align:justify;\">Hơi bị dị ứng kiểu chửi quá đà của một số người Việt. Các bạn nào có dịp nhìn thấy trên page hay nhiều hơn trong group kiểu thái độ chọn nước để du học như lựa rau ngoài chợ, tao không thích thì không mua nữa xem mày có \"thăng\" không. Tất nhiên ý kiến phản đối, có lý lẽ, bày tỏ lịch thiệp thì không ai quá khắt khe cả vì quan điểm chính trị; giữa cá nhân với tập thể chưa bao giờ là hòa hợp hoàn toàn cả. Chứ không phải kiểu, hết thế nọ đòi thế kia, phải giảm cho kiệt, thái độ khó ưa thì mình xin khiếu.</div><div style=\"text-align:justify;\">P/s: Lâu lâu mới viết, lại còn chủ đề mình chưa đụng bao giờ nên xin ghi nhận các ý kiến đóng góp ạ. :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6963,"created_at":"2018-11-19T23:00:59.256Z"}