{"_id":547,"body":"<div>1. Một người đàn ông vào quán bar, bắt chuyện với một cô gái: &quot;Tôi có thể mời cô một cốc bia không?&quot; <br/>Cô này lập tức gào ầm lên:&quot; Không, tôi không phải gái gọi, tôi không muốn ngủ với anh!&quot; <br/>Mọi người lập tức ném cho người đàn ông ánh nhìn khinh bỉ. <br/>Người đàn ông sượng sùng một lúc, sau đó cô gái nhẹ nhàng nói:&quot; Anh cho em xin lỗi, em là sinh viên khoa tâm lý, nãy em chỉ muốn thử xem phản ứng khi bị xấu hổ của anh thôi.&quot; <br/>Người đàn ông nghe thế bèn hét lên:&quot; 500k một giờ? Mặt mũi thế này mà cũng dám hét giá cao thế? Cô đùa tôi à!&quot;<br/>---<br/>Khi bị người thân thiết phũ phàng, chúng ta đều buồn, buồn hơn là chúng ta chỉ có thể vờ như không có gì xảy ra. Nhưng nếu người xa lạ sỉ nhục bạn, đừng ngại phản đòn. Có điều bạn cần nắm lấy thời cơ và chọn đúng phương pháp, đừng nên nóng nảy hỏng việc.<br/><br/>2.Một người da đen đi lạc trong sa mạc, ba ngày không được uống nước. Tưởng như sắp gục ngã thì Thượng Đế xuất hiện, ban cho anh ta 3 điều ước. Người này ước rằng, điều thứ nhất mỗi ngày đều được uống nước, điều thứ hai được đổi thành da trắng, điều thứ ba được thấy mông phụ nữ mỗi ngày. Thượng Đế đồng ý. Sau đó anh ta biến thành bồn cầu trắng tinh.<br/>---<br/>Tham lam quá đáng chỉ tổ gây hoạ cho chính mình, ngược lại, nếu biết nghĩ cho người khác, thuận theo tự nhiên, ông trời sẽ chiều lòng bạn.<br/><br/>3. Có hôm tôi trêu con gái 4 tuổi của mình: &quot;Nhà mình sắp nuôi một con lợn, cần phân chia công việc, một người sẽ cho nó ăn mỗi ngày, một người thì dọn phòng nó, một người thì tắm cho nó. Con chọn việc gì?&quot; Nó đáp ngay:&quot; Con làm lợn.&quot;<br/>---<br/>Sự lựa chọn mà bạn đưa ra cho người khác là thứ mà bạn muốn họ làm, nhưng đó không hẳn là thứ họ mong muốn. Thế nên đôi khi dù bạn đã cố hết sức, cứ nghĩ rằng điều bạn làm là tốt cho đối phương, nhưng họ lại từ chối lòng tốt của bạn.<br/><br/>4.Một chàng trai định nhảy lầu tự sát vì người yêu 8 năm sắp đi lấy chồng. <br/>Cảnh sát đến nơi, điềm đạm nói:&quot; Anh được ăn nằm với vợ người khác tám năm trời, anh thiệt thòi gì mà phải nhảy lầu?&quot;<br/>Chàng trai nghe xong, nghĩ ngợi một hồi rồi cẩn thận rời khỏi ban công, quay vào phòng, đóng cửa lại.<br/>---<br/>Vui hay buồn thì thời gian cũng đang lặng lẽ trôi đi. Chuyện đã xảy ra rồi có nuối tiếc cũng vô ích. Hãy nhìn sự việc theo góc độ khác, bạn sẽ thấy mọi chuyện cũng không đến nỗi nào.<br/><br/>- Kiem Duong dịch-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-11T13:39:29.375Z","creator_id":419,"down_point":0,"tags":[],"title":"Không hẳn là truyện cười","top_point":0.9791159,"up_point":77}