{"_id":25696,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5b9298dd2fe14d109a1db02f","name":"JOKER"}],"up_point":33,"down_point":3,"title":"06102019 - [REVIEW - SPOILER] Joker (2019): Joker là hiện thân của cái ác\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ee9a8200e0c11ea9eecff38d5044b8f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Joker (2019)</figcaption></figure></div><div><em>[Bài rất dài, vui lòng cân nhắc trước khi đọc]</em></div><div>Joker (2019) thực sự là một cú nổ phòng vé trong những tháng ảm đạm gần đây trước khi bùng cháy cho mùa lễ hội sắp tới. Điều đặc biệt thành công của bộ phim nằm ở chỗ nó khiến khán giả liên tục đặt ra câu hỏi và tranh luận về những thứ xảy ra trên màn ảnh. Lần đầu tiên, công chúng được thưởng thức câu chuyện về một trong những tên tội phạm khét tiếng nhất mà ở đó, chúng ta hoàn toàn có thể tìm thấy sự đồng cảm trước mảnh đời gặp quá nhiều điều bất hạnh của nhân vật chính Arthur Fleck. Cũng có lúc, khán giả không khỏi rùng mình trước những tội ác mà Joker tạo ra về cuối phim. Rồi khi tất cả cảm xúc đó qua đi, liệu bạn đã bao giờ tự hỏi lí do khiến nhân vật chính trong phim lại hành động như vậy?</div><h3><strong>>>> Lý thuyết “One Bad Day” là gì? <<<</strong></h3><div>Bạn tìm kiếm điều gì trong cuộc đời này? Tiền tài? Danh vọng? Tình yêu? Hay sắc đẹp? Thực tế, tất cả những yếu tố kể trên đều có thể gói gọn lại trong một từ “sự công nhận”. Bạn tài giỏi, bạn được công nhận nên kiếm được nhiều tiền. Bạn xinh đẹp, bạn được công nhận nên nhiều người muốn được gần bạn... Và nhân vật chính của chúng ta trong phim cũng vậy.</div><div>Joker (2019) là một cuốn nhật ký về hành trình vô cùng mệt mỏi đi tìm kiếm sự công nhận của Arthur Fleck.</div><div>Ngay từ đầu phim, đạo diễn đã không hề giấu diếm ý đồ thể hiện sự khao khát, mong muốn được thừa nhận của nhân vật. Khi xem chương trình Tivi yêu thích của mình, Arthur đã tưởng tượng ra viễn cảnh anh có mặt trong trường quay, nói thật to cho cả thế giới về sứ mệnh của mình: “Đem niềm vui và tiếng cười đến cho mọi người”. Anh còn là một cậu con trai rất ngoan, luôn cố gắng chăm sóc mẹ mình thật chu đáo nhiều năm qua. Ngay cả khi ngồi bên cạnh mẹ mình (trong thực tế), anh chàng Arthur vốn thiếu thốn “sự ấm áp từ những cái ôm của người cha”, tiếp tục trôi theo dòng ảo tưởng của mình. “Tôi sẵn sàng đánh đổi danh tiếng và sự nghiệp để đổi lấy một người con trai như cậu” - Arthur tưởng tượng ra viễn cảnh thần tượng Murray sẽ nói gì khi nghe câu chuyện của anh.</div><div>Xuyên suốt cả phim, trước khi quyết định trở thành một tay tội phạm, Arthur Fleck có mong muốn trở thành Danh hài độc thoại nổi tiếng. Để công bằng nhìn nhận, Arthur là một người làm việc khá chăm chỉ và nghiêm túc. Sau khi kết thúc ca làm tại Haha’s, anh cũng tìm đến câu lạc bộ để nghiên cứu công thức thành công của các danh hài khác. Anh ước một ngày sẽ được lên trên sân khấu, chinh phục khán giả bên dưới bằng tài năng của mình. Arthur còn tưởng tượng đâu đó lẫn trong đám đông là nụ cười của một người phụ nữ dành trái tim cho anh. Tiện nói đến nhân vật “người yêu” của Arthur, điều này cho thấy Arthur Fleck cũng có khao khát được yêu như bao người khác.</div><div>Mong muốn được thấu hiểu và công nhận của Arthur Fleck càng trở nên rõ ràng hơn bao giờ hết khi Arthur đã hỏi thẳng nhân viên công tác xã hội rằng: “Chị chưa bao giờ lắng nghe, phải không?”. Được lắng nghe? Nhu cầu tưởng chừng như cơ bản nhất của một con người đối với anh lại là điều hết sức xa xỉ. Trong bối cảnh một trung tâm công tác xã hội, những tiếng chuông điện thoại reo lên đầy sốt ruột nhưng chẳng có ai trả lời. Thoạt đầu, mình đã vô cùng khó chịu vì nghĩ rằng lại một khán giả nào đó quên tắt điện thoại khi vào rạp. Chỉ đến khi nhận ra đó là âm thanh trong phim, điều đấy mới đáng buồn làm sao khi nó cũng phản ánh chính tình trạng của Arthur Fleck. Thực tế đã quật Arthur ngã sấp mặt... rằng “the truth is they don’t give a shit about people like you, Arthur”.</div><ul dir=\"ltr\"><li>Ngay tại Haha’s, sếp anh chẳng lấy gì tin vào câu chuyện người ta sẽ hành hung một chú hề và cướp đi tấm bảng thanh lý đồ</li><li>Tưởng rằng đã có “một người bạn tốt” chỉ cho anh cách tự vệ nhưng thực tế lại là nguyên liệu cho câu chuyện khiến anh mất đi công việc kiếm sống của mình</li><li>Anh không đủ tài năng để trở thành một danh hài độc thoại. Người khác không “cảm” được những câu chuyện hài của anh</li><li>Mọi người luôn mong chờ anh cư xử một cách bình thường như thể anh không mang bệnh (“People expect you to behave as if you don’t”)</li><li>Thần tượng của Arthur lấy anh làm trò cười trên chương trình</li></ul><div>Nhưng rồi, đỉnh điểm nhất có lẽ là khi Arthur Fleck phát hiện ra chính người mẹ anh tận tâm chăm sóc bao lâu nay cũng lừa dối mình. Sự thật càng kinh hoàng hơn khi chính bà cũng là nguyên nhân gây ra những tổn thương sâu sắc về thể chất và tinh thần, khiến Arthur vĩnh viễn không thể sống một cuộc sống bình thường như bao người khác. Anh lết từng bước nặng nhọc về nhà, trời đổ mưa tầm tã… Những gì sau đó chúng ta đều đã biết. Nhân cách Joker ra đời và trở thành một trong những tên tội phạm khét tiếng nhất màn ảnh.</div><div>Đó chính là lý thuyết “One Bad Day”, rằng tất cả chỉ cần một ngày thật tồi tệ để khiến người tử tế nhất trên đời trở nên mất trí. Dĩ nhiên, nói “one day” không có nghĩa là “bỗng dưng một ngày” tồi tệ sẽ khiến ai đó trở nên xấu xa. Thực chất, nó là kết quả một quá trình tích tụ, nay chỉ cần một “cú hích” để mọi thứ vỡ oà. Nhằm bổ sung giúp các bạn hiểu tường tận “One Bad Day”, có lẽ chúng ta có thể hiểu nó theo nghĩa “giọt nước tràn ly”.</div><h3><strong>>>> Joker là hiện thân của cái ác <<<</strong></h3><div>Có một sự thật rất đáng sợ rằng, về mặt sinh học, bộ não con người được “thiết kế” để phản ứng theo xu hướng bạo lực trong một số trường hợp. Theo nhà Thần kinh học Douglas Fields, tác giả của cuốn sách Why We Snap, ông cho biết não của chúng ta được hình thành và phát triển để đánh giá các mối nguy từ môi trường, từ phát ra các tín hiệu đối phó. Đây được gọi là “cơ chế phòng thủ”. Trong thời kỳ đồ đá, con người phải đối mặt với rất nhiều nguy cơ khác nhau đến từ các loài thú hoang nên bộ não đã chi phối, buộc chúng ta phải cư xử một cách bạo lực để bảo vệ sự sống của mình. Tuy nhiên với sự phát triển của xã hội khi các mối nguy hại hoang dã đã không còn, con người và não bộ đã có cơ hội tiến hoá để học cách cảm thông và giàu lòng trắc ẩn. Và khái niệm “civilized” (được khai hoá, văn minh hoá) ra đời. Tuy vậy, điều đó không có nghĩa là hạt giống về bạo lực đã bị triệt tiêu hoàn toàn trong mỗi con người bởi đó là đặc tính sinh học về cơ chế phòng thủ của tất cả giống loài.</div><div>Xem phim, ắt hẳn chúng ta sẽ cảm thấy vô cùng thương cảm cho nhân vật Arthur Fleck. Tuy nhiên, việc thương cảm là một phạm trù cảm tính còn việc Arthur Fleck (mà sau này là Joker) phạm tội thuộc về lý tính. Để nhìn nhận về một tội ác, chúng ta buộc phải sử dụng lý trí để đưa ra nhận định một cách công bằng. Chính vì vậy, với những gì đã làm và thể hiện trong bộ phim, mình có thể khẳng định Arthur Fleck là một con người độc ác. Và Joker, một alter ego của Arthur Fleck sau này, chính là hiện thân hoàn chỉnh của cái ác.</div><div>Thực tế, cho đến hôm nay, các chuyên gia về sức khoẻ tâm lý, các nhà khoa học vẫn chưa thể tìm ra lời giải chính xác về nguyên nhân khiến một người sẽ trở nên bạo lực, đi đến quyết định giết một ai đó. Thông thường, các tên sát nhân sau khi hành động đều tự sát nên các nhà nghiên cứu khó lòng tiếp cận được để có kết quả nghiên cứu rõ ràng. Tuy vậy, để giải thích tóm tắt sơ bộ thì sẽ có 4 nguyên nhân chính được mình sắp xếp lại theo thứ tự sau đây.</div><ul dir=\"ltr\"><li>Sự trả thù: Quá rõ ràng rồi nên không cần phải nói nhiều nữa</li><li>Cảm giác cần phải đạt một mục tiêu: Giết người</li><li>Sự công nhận về mặt năng lực: Tôi có khả năng làm một việc gì đó cho dù điều đó không tốt đẹp gì (giết người)</li><li>Cảm giác thoả mãn: Đạt mục tiêu&nbsp;</li></ul><div>Và bạn có thấy Joker có đầy đủ cả 4 yếu tố kể trên cùng chính xác sự tăng tiến về mặt tâm lý? Với một người thông thường, sau khi phạm tội, họ sẽ cảm thấy run sợ. Nhưng Arthur thì khác. Ngay sau khi phạm tội lần đầu, anh ta đã làm gì? Arthur nhảy. Sau đó, khi trở về nhà, nếu bạn tinh ý sẽ thấy cách đi của nhân vật Arthur Fleck đã hoàn toàn khác. Không còn bộ dạng đôi vai nghiêng, mặt cúi gằm với những bước chân mệt mỏi, Arthur Fleck nay về nhà với dáng vẻ tự tin hơn rất nhiều. Hạt giống bạo lực trong Arthur đã chính thức “có cơ hội” nảy mầm. Từ đó trở đi, chúng ta không còn thấy một Arthur mệt nhoài nữa mà thay vào đó là hình ảnh bước đi thong dong, có phần hơi giễu đời. “Chúng mày có biết anh chính là người vừa bắn lòi sọ 3 thằng ml trên tàu điện không?”. 100 điểm cho ngôn ngữ hình thể của Joaquin Phoenix.</div><div>(Thật ra, lúc xem phim mình cũng đã nghĩ “3 thằng ml, bố mày sẽ giết mày”. Nhưng nghĩ vậy, nói vậy thôi chứ sự thật chắc sẽ chịu bị ăn đòn rồi về nhà khóc mách bố mẹ. Thấy không? Sự khác biệt giữa một người bình thường và một kẻ sát nhân nó khác ở chỗ đó. Đưa bạn một khẩu súng, chắc gì bạn dám bóp cò?)</div><div>Dĩ nhiên, đạo diễn cũng đã chừa cho Arthur một khoảng lặng nhỏ để suy nghĩ về những việc mình đã làm. Có lẽ, đó là chút nỗ lực níu kéo tính “người” ít ỏi còn sót lại trong nhân vật Arthur Fleck. Bằng chứng là khi tập dượt cho ngày lên sóng chương trình Live with Murray Franklin, Arthur quyết định sẽ diễn một “final act” bằng cách tự sát. Theo anh, đó sẽ là màn kết (punchline) cho chính cuộc đời “vốn như một vở hài kịch” của mình. Rồi người ta sẽ phải nhắc đến tên Arthur với màn hài kịch “độc đáo” đến chết người như vậy. Anh sẽ tự tử trên truyền hình phát sóng trực tiếp chứ không phải một xó xỉnh cống rãnh nào đấy ở Gotham, như những gì đám nhà giàu luôn mặc định cho tầng lớp như anh. Nghĩ mà xem, nếu thay xác 3 thằng ml trên tàu điện trước đấy bằng xác Arthur, “người ta có lẽ sẽ chỉ bước qua thôi”. Trong suốt cuộc đời mình, Arthur sống như một kẻ bên lề không ai quan tâm. Arthur thậm chí còn không biết liệu mình có thực sự tồn tại.</div><div>&nbsp;Nhưng phân đoạn lấn cấn trong suy nghĩ này chỉ là một bàn đạp để đưa chúng ta đến sự kinh hoàng trong hồi cuối của bộ phim. Arthur Fleck - nay quyết định đi ra ánh sáng với “nghệ danh” Joker - đã không ngần ngại cầm kéo đâm chết Randall trước mặt Hoyt. Để mình hỏi bạn tiếp 1 câu: Có ai lại giắt theo cái kéo khi ra mở cửa đón khách cơ chứ? Ngay cả khi nếu đó là 2 tay thanh tra, Joker rồi cũng sẽ “xử đẹp” họ thôi. Và hãy nhìn cách rất ung dung, chủ động của Joker khi đâm Randall! Đây không phải là cái ác đã xâm chiếm thì còn có thể là điều gì cơ chứ?</div><div>Màn kết có lẽ vẫn sẽ diễn ra như kế hoạch, Joker có lẽ vẫn sẽ tự kết liễu cuộc đời mình nếu như Murray Franklin không phát lại đoạn băng trước khi Joker ra chào khán giả. Trong ngành truyền hình, đây là một điều hết sức bình thường khi sản xuất một chương trình chứ không thực sự mang màu sắc châm biếm Joker gì cả đâu. Nhưng có lẽ, trong khoảnh khắc đó, lắng nghe sự cười nhạo (một lần nữa) mà người khác dành cho mình đằng sau cánh gà, khuôn mặt Joker như đã vỡ ra một điều gì. Nếu Joker chết đi, có lẽ người ta vẫn sẽ tiếp tục cười nhạo anh với vai một kẻ hèn nhát xấu xa. Anh sẽ chết trong bộ dạng một tên hề, vậy thì có khác gì lời Thomas Wayne đã nói trước đó đâu? Điều đó cũng có nghĩa cái chết của anh sẽ chỉ là một sự uổng phí thay vì mục đích khiến người khác nhớ tên.</div><div>Sau khi thú tội ngay trên sóng truyền hình, Joker đã nói: “Tôi chẳng còn gì để mất. Không còn gì khiến tôi có thể bị tổn thương. [....] Cuộc đời tôi (hoá ra) là một vở hài kịch”. Thay vì kế hoạch punchline như ban đầu, Joker đã chọn cho mình một punchline hoàn toàn khác là xả súng trực tiếp vào Murray Franklin. Hành động đó thực sự là một dấu chấm hết của nhân vật Arthur Fleck nhưng là sự khởi đầu của Joker. Không chỉ đơn thuần nhảy nhót trước nỗi đau của người khác, Joker nay sẵn sàng giết người trước sự chứng kiến của đám đông vì họ “xứng đáng phải chết”. Joker không phải Chúa. Và Joker hay bất kỳ ai trên đời này đều không được phép tước đi mạng sống của người khác.</div><div>Vài phút cuối phim cho chúng ta thấy cảnh bạo loạn tại thành phố Gotham. Từ một Arthur Fleck gục đầu mệt mỏi nhìn Gotham thối rữa từng ngày qua ô kính tàu điện mỗi ngày đi làm. Từ một Arthur mỉm cười tủm tỉm khi nhìn thấy hình ảnh một người đeo mặt nạ hề ngồi trong taxi như thể đồng tình với “tên hề sát nhân giấu mặt”. Giờ đây, Joker nở nụ cười mãn nguyện khi thấy cả thế giới đang bốc cháy. Sự thoả mãn khi chứng kiến cái ác nuốt chửng thành phố Gotham hoàn toàn tỉ lệ thuận với cái ác trong bản tính con người Joker. Cái ác đã chiến thắng và hơn ai hết, Joker chính là hiện thân của cái ác tàn bạo hoành hành trong thành phố này. Đám dân nổi loạn hô hào và tôn vinh Joker như một anh hùng của chúng. Joker đứng giữa đám đông và nhoẻn miệng cười. Joker đưa tay lên miệng tô lại đôi môi “mang tiếng biểu tượng”, bằng máu của mình. Lần đầu tiên trong đời, Joker đã tìm được cho mình một lẽ sống, tiếp tục ươm mầm cho những tội ác về sau. (Lúc này mình liên tưởng tới Joker trong The Dark Knight thấy hợp lý kinh khủng).</div><h3><strong>>>> Kết <<<</strong></h3><div>Tuy mang trong mình “hạt giống tội ác” nhưng với sự tiến bộ của nhân loại, chúng ta đã lựa chọn cho mình một cách sống với lòng trắc ẩn và sự cảm thông. Xin được trích 1 câu của The Ancient One mình rất thích trong Doctor Strange: \"We never lose our demons. We only learn to live above them\". Với nhân vật Joker cùng câu chuyện khởi nguồn trên màn ảnh, có thể khẳng định một điều rằng Joker sinh ra đã mang tính ác rất lớn. Sự mục rỗng và thối nát, bất công của Gotham chỉ như một “môi trường lý tưởng” để “hạt giống ác” trong Joker được đâm chồi mà thôi. Có thể cuộc đời Joker với nhiều biến cố sẽ khiến bạn mủi lòng nhưng sự thông cảm này không thể nhập nhằng với sự thật rằng Joker đã giết người. Và cái ác sẽ mãi mãi là cái ác.</div><div>Arthur Fleck đã dành cả đời mình để đi tìm sự công nhận của người khác, và thất bại. Rồi chỉ đến khi trở thành Joker, anh mới được người ta chú ý bất chấp hậu quả (“People have started noticing about me”). Còn bạn, bạn đang tìm kiếm điều gì?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":41036,"created_at":"2019-11-23T16:15:22.151Z"}