{"_id":18158,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c30c4a27cecdd5e2ee7d399","name":"NHAYVIEC"},{"_id":"5c30c4a27cecdd5e2ee7d398","name":"CUOCSONG"},{"_id":"5c30c4a27cecdd5e2ee7d39a","name":"CONGVIEC"}],"up_point":36,"down_point":1,"title":"5/1/2019 - Từ bỏ công việc lần thứ 2\n","body":"<div>5/1/2019:</div><div>Hôm nay, mình chính thức xin nghỉ công ty đã gắn bó hơn 1.5 năm. Với một thằng có lối sống tự kỷ, ít nói, lười giao tiếp như mình, quyểt định rời bỏ một môi trường đã quen thuộc quả là 1 điều khó khăn.</div><div>Học đại học, tốt nghiệp, ra trường đi làm, chưa bao giờ có 1 dự định là sẽ làm gì, sống thế nào. Tất cả mọi sự việc xảy ra với mình xảy ra bởi vì nó &nbsp;xảy ra như thế, chưa bao giờ có &nbsp;toan tính, lường trước. Mình từ bỏ công việc chính thức đầu tiên cũng không hề tính toán, cứ nghĩ nghỉ thì nghỉ thôi, việc sau đó xin việc ở đâu, kiếm tiền thế nào cũng không một chút đắn đo. Rồi bất chợt mình nhận ra mình đã thua kém thụt lùi quá xa so với kỳ vọng của chính mình, so với bạn bè cùng khoá.&nbsp;</div><div>Nghĩ lại thời gian đi học, mình cũng có khoảng thời gian khiến bố mẹ tự hào, thi cái này cái nọ, đạt giải này giải kia nhưng càng lớn lên cảm thấy càng thua kém vơí chúng bạn. Đã có những lúc nghĩ minh rất đăc biệt, thiên tư trời phú , sinh ra để làm những điều đặc biệt. Nhưng càng học lên cao mình càng thụt lùi, học không giỏi, chơi thể thao không giỏi, IQ trung bình, EQ thì thấp. Rút cục chỉ là nhân vật quần chúng trong một bộ phim nhảm nhí nào đó. &nbsp;Rồi vẫn tư tưởng đấy lớn lên, ra trường, đi làm, luôn suy nghĩ mình sẽ làm được điều gì đó đặc biệt nhưng thấy khả năng của mình thật nhỏ bé. Công viêc dần thành thứ gì đấy chỉ để duy trì cuộc sống dạng như sửa số 1 thành số 2, chỉnh màu của một nút bấm, viết mấy cái báo cáo vô nghĩa mà chẳng ai thèm đọc, gõ những dòng lệnh vô nghĩa chỉ để nhận lương vào cuối tháng. &nbsp;Ngày làm 8 tiếng mà cả bầu trời chỉ là khung cửa sổ nhỏ tý, không một chút hứng thú, phấn chấn. Nơi làm việc như một nhà tù, đúng là một nhà tù, dù bạn tù cũng khá dễ chịu nhưng dù thế nào cũng chỉ là 1 cái nhà tù.</div><div>Chợt suy nghĩ lại mình đi tìm công việc mới cũng chỉ là đi tìm một nhà tù mới. Vốn dĩ tưởng thoát được nhà tù nhưng ai biết được đấy &nbsp;chỉ là sân tập thể duc nhà tù hay lại 1 nhà tù khác nữa mà thôi. Nhưng như một thằng bạn có nói bọn này cho mình ăn nhiều hơn (lương cao hơn).</div><div>_Viết trong&nbsp;những ngày buồn chán dài vô tận._</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28438,"created_at":"2019-01-05T14:52:18.684Z"}