{"_id":15508,"tags":[{"_id":"59b11137b276e244cdd3cec9","name":"TƯ TƯỞNG"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b947c322fe14d109a1db480","name":"TỶ PHÚ"},{"_id":"5b947c322fe14d109a1db481","name":"PHẠM NHẬT VƯỢNG"}],"up_point":46,"down_point":7,"title":"AI ĐIỀU KHIỂN CÁC TỶ PHÚ?","body":"<div><br></div><div><br></div><div><br></div><div>- Vận dụng tri thức để kiếm ra nhiều tiền có phải là đỉnh cao trí tuệ?</div><div><br></div><div><br></div><div>- Các tỷ phú thế giới làm nô lệ cho ai?</div><div><br></div><div><br></div><div>____</div><div><br></div><div><br></div><div>Giáo sư - tiến sỹ tâm lý học, nhà giáo dục học nổi tiếng, Napoleon Hill là tác giả cuốn THINK AND GROW RICH. Đây là cuốn gối đầu giường của dân NLP và các diễn giả toàn cầu. Mọi hệ lý luận của giới diễn giả đều có nguồn gốc lý luận từ cuốn sách này.</div><div><br></div><div><br></div><div>Trong sách, có một đoạn sai lầm chết người. Đại ý thế này:</div><div><br></div><div>“Các giáo sư, các học giả nhiều kiến thức nhưng do không biết áp dụng nên cả đời đi làm thuê cho cánh có trí tuệ và biết áp dụng như Henry Ford, chủ tập đoàn xe hơi FORD mới học hết lớp 7.”</div><div><br></div><div><br></div><div>Nghe qua có vẻ gợi cảm hứng và rất nhiều người say sưa với ý tưởng này. Thực tế đây là một nhận định u mê.</div><div><br></div><div><br></div><div>Con người sinh ra vốn có các lựa chọn. Nên mới có bài hát EM CHỌN LỐI NÀY của Anh Thơ.</div><div><br></div><div><br></div><div>Học giả Nguyễn Hiến Lê nói trong hồi ký:</div><div><br></div><div><br></div><div>“Tôi có hàng chục cơ hội làm giàu tiền tỷ. Thiệu và Diệm mời tôi ra làm quan ít nhất là ba lần. Sau này Cộng Sản cũng mời. Còn có những nhà kinh doanh tư bản khác rủ tôi hùn vốn mở trường Đại Học và trung học tư thục. Nếu tôi làm theo thì đã có cả chục tỷ. Nhưng tôi không thích. Tôi thích làm người đọc sách, viết sách, nghiên cứu. Nói cách khác, tôi thích bị bóc lột. Cái gì cũng có giá của nó. Hãy tin đi. Nếu tôi làm kinh tế thì sau 1975 cũng trắng tay. Làm sách thì mãi mãi còn.”</div><div><br></div><div><br></div><div>Không giàu không có nghĩa là ông ấy không biết làm giàu mà ông ấy biết cái giá của sự giàu có.</div><div><br></div><div><br></div><div>Hơn nữa, ở đời, mỗi anh một vai trò. Có người xây chung cư kinh doanh thì phải có người mua chung cư. Những người mua đó là nhà văn, nhà báo, họa sỹ, công nhân, kỹ sư...Người nào cũng xây chung cư như ông Phạm Nhật Vượng thì hỏng hết.</div><div><br></div><div><br></div><div>Quan trọng hơn, ông Nguyễn Hiến Lê hiểu cái gì là vĩnh cửu. Chỉ có trí tuệ và tri thức là trường tồn mà thôi. Động đất có thể hủy diệt nước Nhật nhưng không hủy diệt được văn hóa và trí tuệ Nhật. Động đất, chiến tranh có thể hủy diệt các khu chung cư và resort của Phạm Nhật Vượng nhưng không bao giờ hủy diệt được sách của Nguyễn Hiến Lê.</div><div><br></div><div><br></div><div>Bấy nay người ta đồng nhất ứng dụng, vận dụng tri thức nghĩa là đưa nó vào làm ra tiền. Đó là cách nghĩ nông cạn của dân Do Thái. Rất nguy hiểm. Kiếm tiền từ việc áp dụng tri thức vào kinh doanh chỉ là một ứng dụng. Tri thức có 1001 cách ứng dụng khác nhau. Bạn ứng dụng kiểu gì là do sở trường và năng lực của bạn. Tôi ứng dụng kiểu gì là do sở trường và thiên tính của tôi.</div><div><br></div><div><br></div><div>Ai điều khiển được các đại gia? Ai khiến các tỷ phú phải cung cúc cúi đầu và nộp tiền?</div><div><br></div><div><br></div><div>Đó chính là các tư tưởng gia, các giáo chủ như Phật tổ, Khổng tử, Jesus, Mohammed. Ai nhiều bất động sản hơn các vị này? Ai có thể sánh với các vị này về quyền lực và sự giàu có?</div><div><br></div><div><br></div><div>Trí tuệ đó mới là đỉnh cao của trí tuệ nhân loại. Ứng dụng tri thức để kiếm tiền vẫn chỉ là một ứng dụng hạ đẳng mà thôi.</div><div><br></div><div><br></div><div>Tại sao lại bắt ta phải làm đại gia? Ta muốn các đại gia nôn tiền ra nuôi ta thì sao? Hoàn toàn có thể.</div><div><br></div><div><br></div><div>Còn một đối tượng nữa có thể điều khiển được các đại gia. Đó là các nhà khoa học. Thật vi diệu. Họ có thể giật dây cả giới chính trị và giới kinh doanh. Xin bàn vào dịp khác.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-09-09T01:49:38.441Z"}