{"_id":14758,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":40,"down_point":2,"title":"Sống thật với bản thân","body":"<div><em>Originally written in English at <a href=\"https://loveless2001.wordpress.com/2018/08/08/true-to-yourself/\" target=\"_blank\">https://loveless2001.wordpress.com/2018/08/08/true-to-yourself/</a></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8198cf809b2911e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người ta nói dối khi họ cảm thấy tiện cho họ - khi họ muốn giấu một điều gì đó, khi họ không muốn phải giải thích lằng nhằng, hoặc thậm chí khi họ tin vào điều gì đó là nó đúng. Người ta thường hay nói dối người khác, nhưng có lẽ họ còn hay nói dối chính bản thân họ hơn.</div><div>Thường thì rất khó để có thể duy trì một lời nói dối, nhất là trong thời gian dài. Con người thường có xu hướng giữ cho các luồng suy nghĩ của mình đồng nhất, và việc phải giữ tới 2 luồng suy nghĩ đối nghịch hoặc nhiều hơn rất mệt mỏi - bởi vì chúng ta không chỉ đơn thuần là giữ những luồng suy nghĩ đó mà còn có một dạng \"bảng danh mục\" những luồng suy nghĩ để có thể theo dõi. Những người có thể nói dối không chớp mắt và không bao giờ nói ra sự thật là những người khá tài năng, theo một khía cạnh nào đó. Vì vậy, chúng ta có thể giả định rằng theo tự nhiên thì ai cũng thật thà và nói dối chỉ làm mệt não.</div><div>Mặc dù có lẽ chẳng có lợi ích gì khi tự lừa dối bản thân cả, hệ thống cấp bậc xã hội của con người cho phép những lời nói dối đó có đất sử dụng. Hệ thống xã hội con người ưu tiên sự hài hòa và ổn định, vì vậy một số đặc điểm cá nhân sẽ bị bỏ qua. Để có thể sống cùng nhau, con người phải thỏa hiệp, và đó chính là việc nói dối - lừa dối chính bản thân, khi mà người ta tin rằng sống cùng nhau sẽ hạnh phúc hơn và sẽ tốt hơn nếu trở nên bớt ích kỉ, ví dụ vậy.</div><div>Nhưng việc này không thực sự sai. Thực tế thì lịch sử <em>chứng minh</em> rằng nó chẳng sai gì cả. Bằng cách thỏa hiệp - tự lừa dối bản thân - con người đạt tới nền văn minh tiến bộ hơn. Trong quá trình này, nó cũng bổ sung một lời nói dối nữa: con người không thể tồn tại thiếu nó. Không nền văn minh = không hạnh phúc.</div><div>Lý thuyết mà nói, một người vẫn có thể sống sót trong thế giới hoang dã nếu như anh ta có đủ kĩ năng, nhưng như vậy thì anh ta phải học trước đã - và việc học là một thứ của nền văn minh. Kể cả có là như thế, đại đa số chúng ta cũng sẽ chẳng vui vẻ gì khi bị cô lập - chúng ta sẽ khao khát hơi ấm của đồng loại, chúng ta sẽ tìm kiếm bạn đồng hành. Chúng ta thậm chí có thể bị điên nếu như bị bỏ mặc một mình quá lâu.</div><div>Chúng ta tiếp tục thỏa hiệp khi chúng ta ngày càng trở nên văn minh hơn. Thế giới được chia thành các quốc gia và các nền văn hóa. Mỗi nơi đều có một bộ luật lệ riêng yêu cầu những cá thể ở đó tuân theo. Ví dụ như ở phương Đông, người trẻ luôn phải kính trọng người lớn tuổi hơn cho dù ý kiến của họ không đúng cho lắm. Bằng cách tuân theo luật lệ, một người có thể đạt được địa vị xã hội cao hơn và đạt được những thứ như: cuộc sống sung túc, người khác kính nể, quyền lực, v.v...</div><div>Và mình nghĩ rằng như thế <em>vẫn&nbsp;</em>ổn.</div><hr><div>Nhưng khi đề cập tới quan hệ giữa người với người, mọi thứ trở nên phức tạp.</div><div>Bởi vì chúng ta được lập trình để tối ưu hóa lợi ích xã hội, chúng ta thường bỏ qua giá trị của bản thân. Một hành động của bất kì ai đó có sức ảnh hưởng lớn đáng ngạc nhiên - chỉ một hành động bất cẩn có thể làm náo động mạng lưới xã hội vì tất cả chúng ta đều được kết nối với nhau. Ngay cả khi đó chỉ là quan hệ giữa một người với một người, hành động như vậy ảnh hưởng cả 2 bên rất nhiều.</div><div>Lấy ví dụ như một mối quan hệ nam - nữ chẳng hạn. Nếu một trong hai người quyết định chia tay, mọi thứ sẽ rùm beng hết cả lên. Thường thì người còn lại sẽ giận giữ và hoảng loạn và muốn nối lại. Ngay cả khi anh ta/cô ta đồng ý chia tay thì dư chấn cảm xúc sau đó sẽ ảnh hưởng mạnh tới cả 2. Và như vậy trong một khoảng thời gian, họ sẽ không thực sự làm việc hiệu quả. Chắc không cần nói thì các bạn cũng có thể tưởng tượng tình hình sẽ tồi tệ hơn như thế nào nếu họ đã kết hôn.</div><div>Và vì vậy chúng ta thường ngậm bồ hòn làm ngọt vì chúng ta tin rằng lợi ích xã hội nhiều hơn mất mát của chúng ta. Chúng ta sẽ làm như mọi thứ chẳng có vấn đề gì cả. Chúng ta sẽ nói mọi ngày đều thật tuyệt. Chúng ta sẽ nói chúng ta hạnh phúc với cuộc sống của chúng ta.</div><div>Và rồi chúng ta sẽ ôm tất cả đống đó xuống mồ hoặc một lúc nào đó chúng ta không chịu được nữa và làm loạn mọi thứ lên. Nhưng tất cả thời gian mà chúng ta phải chịu đựng đã mất. Không chỉ vì chỗ thời gian ấy có lẽ đã được sử dụng hiệu quả hơn, mà cũng vì chúng ta lãng phí từng ấy thời gian sống trong đau khổ và hối hận. Và chúng ta cũng lãng phí thời gian của người kia nữa.</div><div>Vậy nên, sau khi xem xét kĩ càng thì chúng ta nên quyết định càng sớm càng tốt, nhỉ?</div><div>Hẳn rồi. <em>Trừ việc</em> là nó chẳng đơn giản như thế.</div><div>Bởi vì, lại một lần nữa, chúng ta đều được kết nối với nhau. Nếu hai người chia tay, bạn bè của họ sẽ cảm thấy ái ngại. Nó trở thành một quá khứ xấu trong lý lịch của họ. Nó khiến những người xung quanh nhìn họ như thể họ là cái gì đó khác khác (ít ra đó là điều xảy ra trong văn hóa phương Đông). Tóm lại là nó chẳng phải một trải nghiệm tốt đẹp gì.</div><div>Và cũng bởi vì, nếu như chúng ta có lúc nào đó muốn cắt đứt một mối quan hệ với ai đó, nó rất đau đớn. Nó khiến chúng ta đau đớn cũng như người kia vậy. Nhưng trong đa số trường hợp chúng ta nghĩ rằng người kia bị tổn thương nhiều hơn nên chúng ta chẳng bao giờ dám đưa ra quyết định cả. Nó trở thành một cuộc chiến tranh tiêu hao mà chúng ta chống lại chính bản thân mình. Việc sống thật với bản thân cũng gần như thế. Nó khiến người kia cảm giác như bị phản bội vậy. Nếu như không thể hiểu nhau thì chắc chỉ còn nước chia tay thôi.</div><div>Những cảm xúc đều là chủ quan và không thể cân đo đong đếm được. Nhưng dù có tự nhủ với bản thân bao nhiêu lần đi chăng nữa, những <em>người tốt</em> chúng ta sẽ không bao giờ đưa ra quyết định được. Chúng ta sẽ chỉ nói dối hết lần này tới lần khác, để rồi hối hận hết lần này tới lần khác, cho đến khi chúng ta chẳng còn là \"người tốt\" nữa.</div><hr><div>Con người không bao giờ có thể ngừng lừa dối được - bởi vì nó là điều cần thiết cho nền văn minh của chúng ta. Nhưng nếu những lời nói dối khiến bạn quá mệt mỏi, hãy để chúng đi. Mỗi lần một chút thôi cũng được rồi. Chia sẻ với bạn thân của bạn, vì đây chính là thời điểm mà họ có thể giúp bạn nhiều nhất.</div><div>Bản thân mình cũng đang vật vã để làm như thế, mình còn chẳng dám làm nữa, nhưng mình chỉ muốn nói với mọi người như này thôi. Nếu như bài viết này của mình có thể giúp bạn chút ít nào đó, mình cảm thấy rất vui rồi. Các bạn có thể like hoặc comment để mình biết, và như thế thì mình có thể nhận lại một chút can đảm nữa, để rồi tất cả chúng ta có thể sống thật với bản thân mình hơn một chút.</div><div><em>#onelesslie</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4qlCC1GOwFw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7010,"created_at":"2018-08-08T00:13:33.735Z"}