{"_id":15177,"tags":[{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"},{"_id":"5b8376f18767215be2172b31","name":"START-UP"},{"_id":"5b8376f18767215be2172b32","name":"CATUM-LAB"}],"up_point":34,"down_point":0,"title":"CỐC CÀ PHÊ NHANH VÀ CÂU CHUYỆN START-UP\n","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/209f85e0a9aa11e8afe3855800c5ddad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng thứ 2, sáng bộn bề nặng nề mà ai cũng ngại. Tôi đi đường và cố gắng tỉnh táo để đến được chỗ làm mà không đúc vào xe ai. Điều duy nhất lúc đó nghĩ được là làm thế nào để đóng được cốc cà phê nhanh nhanh còn làm được việc. Và tôi chợt nhận ra, sao cốc cà phê nhanh và mấy công việc start-up nó cứ dính vào nhau thế nhỉ?</div><hr style=\"text-align: justify;\"><div>Mấy năm gần đây tôi may mắn được dính vào kha khá anh em start-up Hà Thành. Từ Dóo, khu vui chơi giải trí của giới trẻ Hà Nội nằm gọn trên tầng 6 và 7 của Ha Noi Creative City, đến Spiderum, những người anh, người chị đã cứu vớt đứa em ngu đần như tôi, rồi đến <a href=\"https://www.youtube.com/channel/UCAJ9i1NhhlnosAGu7QcBEtw\" target=\"_blank\">Phê Phim</a>, những người anh em lầy lội nhất của đất Hà Nội. Có lẽ tôi chưa phải gạo cội trong \"giới Start-up\" nhưng với những gì tôi được thấy, hình như Start-up nào cũng đầy cốc cà phê nhanh thì phải.</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58df3e00a9aa11e88aad4335c39566eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">My Boss, My Hero, Mr.P.L.E.A.S.E</figcaption></figure></div><div>Mọi thứ sẽ luôn bắt đầu với <a href=\"http://vietanhtran.spiderum.com/\" target=\"_blank\">một ông nào đó</a> hoặc <a href=\"http://ngalevi.spiderum.com/\" target=\"_blank\">một chị nào nào đó&nbsp;</a>tự nhiên có ý tưởng gì đó bay bay và muốn gán nó vào mặt đất. Sau đó là cuộc gọi đầu tiên, thanh niên đó sẽ gọi cho ai đó quen thuộc và chia sẻ ý tưởng đó, từ cuộc gọi đó sẽ là hàng trăm cuộc gọi tiếp theo, hàng trăm cái inbox và hàng trăm cái vỗ tay giác ngộ. Và trong khi ý tưởng đó sinh ra, trong khi cuộc gọi đầu tiên được hình thành, cốc cà phê đầu tiên cũng được đúc ra.</div><div><br data-text=\"true\"></div><div>Mỗi một cuộc hẹn là một cốc cà phê, mỗi một cuộc họp là một cốc cà phê, mỗi cuộc cãi vã là một cốc cà phê. Mắt thì thâm sì, tay thì run rẩy, người thì mệt nhoài, chỉ có cái óc là vẫn còn đang đúc ra cái gì đó được.</div><div>Chúng tôi trải qua những <a href=\"https://spiderum.com/bai-dang/Khoai-tay-Trung-Ca-phe-va-bai-hoc-cuoc-song-2jc\" target=\"_blank\">cuộc họp trên bàn cà phê&nbsp;</a>rồi chuyển sang bàn lẩu rồi đến bàn làm việc. Mà nói là bàn làm việc thôi chứ thực ra thì đó là bàn tạm bợ nào đó của ông nào đó nhà đủ to để các anh em xách laptop đến đóng họ.</div><div>Từ những con nghiện cà phê như tôi đến những người anh, người chị không bao giờ uống cà phê cũng phải gục mình trước cám dỗ của cafein. Chúng tôi mệt, chúng tôi cực kì mệt, và những cốc cà phê nhanh là thứ giúp chúng tôi vượt qua được cái đó để có thể chiến đấu được tiếp. Không biết chúng tôi đã đóng góp được bao nhiêu tiền cho nền kinh tế rồi nhưng thực sự thì chỉ đống cà phê kia thôi có lẽ giờ cũng đủ để mua một con xe ô tô gì gì đó rồi.</div><div>Anh tôi, <a href=\"http://alexvu.spiderum.com/\" target=\"_blank\">một anh chàng béo bụng đáng yêu \"dễ tính\"</a> cũng chả uống cà phê bao giờ. Nhưng hôm trước gặp lại, đột nhiên thấy cốc cà phê trên tay, một cốc cà phê nhanh. Tôi cũng chả vô duyên đến mức chạy đến hỏi tại sao anh lại uống, chỉ dám hỏi dạo này anh giảm cân à.</div><div>Câu chuyện là sau hàng tá đêm thức trắng, ông ý, người không dính gì đến cà phê, cũng đã phải gục và bắt đầu thờ ông thần Cà Phê. Cốc cà phê nhanh là để giúp ông ý thực hiện được <a href=\"http://alexvu.spiderum.com/bai-dang/Catum-Lab-Chuyen-startup-lam-game-bj1\" target=\"_blank\">dự án của mình</a>, một trò chơi nho nhỏ, cái game mà ông ý đau đáu làm ra với Start-up của mình.</div><div>Cũng lạ, sao toàn những ông đang công ăn việc làm ổn định lại chính là những ông lao đi làm start-up nhỉ? Đang ăn cơm ngon lại muốn ăn mì qua bữa. Đang ngủ ngon lại muốn đóng cà phê để làm gì cho khổ. Và thế là qua hàng tuần, mắt sưng dần, mí thâm dần và miệng lại chua mùi cà phê. Chả biết đáng thương hay đáng ngưỡng mộ nữa.</div><div>Tôi chả tự hào gì về việc tự hành hạ mình với mấy cốc cà phê, nhưng nghĩ lại, nó cũng rất đáng đó chứ.</div><div>Nếu anh em muốn ngó qua cái game ông anh tôi đang làm dở thì có thể bấm vào link dưới đây.</div><div>Link: <a href=\"http://smarturl.it/catumlab?IQid=Samurice\" target=\"_blank\">http://smarturl.it/catumlab?IQid=Samurice</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b217f890a9aa11e89da837cab1579369.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tuần mới, chúc anh em làm viêc hiệu quả và dù có phải cà phê nhanh cũng đừng quên rằng các anh các em đang làm việc rất tốt và hãy cố lên nhé!</div><h2 style=\"text-align: center;\">PEACE!</h2><hr><h2 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h2><h2 style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" target=\"_blank\">►INSTAGRAM</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" target=\"_blank\">►FACEBOOK</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.youtube.com/c/Samuricethesamurice\" target=\"_blank\">► YOUTUBE</a></h2>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":531,"created_at":"2018-08-27T03:58:41.588Z"}