{"_id":6032,"body":"<p>Nhà em với nhà tôi cách nhau hai đầu thành phố. Thời gian bên nhau, tôi thường trễ hẹn đón em. Thế là em lấy bút bi để vẽ những cái đồng hồ lên tay tôi. Tôi chẳng hiểu việc đó có ý nghĩa gì với cả hai không. Nhưng em thích vậy. Em bảo \"Anh không có đồng hồ nên hay đi về trễ, em sẽ tặng cái đồng hồ này cho anh\". Và rồi em lôi tay tôi ra tỉ mẩn vẽ một cái đồng hồ bé xíu rất chi là... trẻ con. Em dặn tôi giữ đồng hồ cho kỹ, đồ em tặng đừng vứt bỏ lung tung.</p><p>Rồi một ngày, hai ngày, dù đã cố gắng hết sức giữ gìn chiếc đồng hồ, nhưng tôi vẫn phải đi làm, tắm rửa, giặt giũ, hầm bà lằng những chuyện khác và quên béng nó đi.&nbsp;</p><p>Ngày thứ ba vừa gặp lại, em lập tức kiểm tra cổ tay tôi rồi giận dỗi chất vấn \"Là sao? Đồng hồ em tặng cho anh đâu mất tiêu rồi?\"</p><p>Tôi gãi đầu gãi tai, chẳng biết phải trả lời như nào \"Hôm qua, anh đi tắm...\"</p><p>-\"Anh không xem em ra gì có phải không?\"</p><p>-\"Không, lúc tắm anh đã cẩn thận cởi đồng hồ ra sợ nó vào nước. Nhưng nhỡ tay làm rơi mất trong toilet. Anh đã thọc tay xuống đáy bồn cầu chộp đồng hồ lên ngay mà không kịp. Em tặng đồng hồ mới cho anh đi\"</p><p>Hình như là câu trả lời của tôi có tác dụng làm nguôi ngoai cơn giận của nàng trong đôi chút. Rồi em lấy bút vẽ lại đồng hồ mới cho tôi.</p><p><br></p><p>....</p><p><br></p><p>Tôi vẫn vô tư, vẫn hoài làm rơi đồng hồ của em vào toilet, hoặc quên chưa thay pin nên ba kim cứ đứng nguyên, hoặc có bạn gái khác thích mà tặng luôn cho bạn. Em giận. Thời gian trôi qua, em đã không còn ở bên cạnh vẽ đồng hồ cho tôi nữa. &nbsp;Tôi vẫn hay quên, dù không đi muộn nhiều như trước, dù giờ luôn trên tay một cái đồng hồ xịn, nhưng biết đã trễ hẹn một cuộc tình.</p><p><br></p><p>Hôm nay tự nhiên đọc lại Hoàng tử bé, tự nhiên nhớ đến chuyện mình xưa. Bạn nào chưa đọc thì đọc đi. Hay lắm đó. Chuyện trên chả liên quan gì đến truyện. Chỉ là chút kỷ niệm đơn sơ của cá nhân thôi. Nhưng cái thú vị của Hoàng tử bé là ở đó. Những chiếc đồng hồ bút bi có hai lần chỉ đúng giờ trong một ngày. Như cậu trai đọc quyển sách thấy dễ thương và khi đương thời già nua lọm khọm chắp bút viết review này bỗng thấy sách dễ thương thêm một lần nữa. Trẻ con hay người lớn đọc Le Petit Prince, đều có thể tìm thấy được niềm vui trong thời gian và câu chuyện của bản thân mình.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca8d7280c54d11e6a2a477e016875c91.jpg\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T16:54:28.406Z","creator_id":4598,"down_point":1,"tags":null,"title":"[IREAD] Hoàng Tử Bé - Saint Exupéry","up_point":38}