{"_id":24833,"tags":[],"up_point":35,"down_point":1,"title":"Đi xem phim một mình.","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b5f5d00f27b11e9bacdf9b11fba80d6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ngủ ngày là việc đáng sợ, nhất là khi mình cô đơn. Bởi, ngủ ngày thường khó sâu nên mộng mị nhiều và dễ nhớ. Tệ hơn, khi ngủ dậy rồi, dù trời có quá chiều hay đang chạng vạng thì cũng còn quá sớm để yên lòng ngủ tiếp nhưng lại quá muộn để khởi đầu mọi thứ với một tâm thế vui vẻ. Nó thiếu cái sức sống hừng hực của buổi sáng và cái lười biếng nuông chiều bản thân của buổi đêm. Nhất là khi mình không có ai, thì ngủ dậy lúc xế chiều dễ đẩy bạn vào trạng thái cô quạnh uể oải, dò dẫm đi tìm cốc nước trong căn nhà trống. Vừa thấy vô dụng vừa chẳng có ai để chia sẻ, không thể ngủ tiếp mà cũng chẳng còn thời gian bắt đầu việc gì, ngủ ngày là thói quen đáng sợ nhất nhì khi mình rảnh rỗi.</div><div>Thế nên, nếu rảnh rỗi và muốn trốn ngủ ngày, tôi thường đi xem phim một mình.</div><div>Đi xem phim một mình có ba vế: “Đi”, “Xem phim” và “Một mình”. Đi là ép bản thân ra khỏi nhà. Tôi là người rất ngại ra khỏi nhà. Tức là, nếu được thì tôi sẽ ở nhà 24/7, và những sở thích của tôi, đọc sách và nấu ăn, cũng không yêu cầu những hoạt động bên ngoài. Nhưng, trái tim muốn những gì nó muốn: Nó cần được tiếp xúc với con người. Thế nên, việc ép mình ra khỏi nhà ít nhất một lần mỗi tuần là điều cần thiết. Hơn nữa, cái cám dỗ của việc đặt lưng xuống ngủ khi suốt ngày ngồi nhà một mình là việc khó tránh. Vì vậy, việc “đi” ở đây, dù là vào trung tâm, đi nhà thờ vào sáng Chủ Nhật (mà dạo này tôi chăm đi hơn) hay đi xem phim, thì bản thân việc mình làm gì không quan trọng, cái chính là được tiếp xúc với thế giới đang chuyển động bên ngoài. Thỉnh thoảng ra ngoài thấy trời đẹp thì rất vui. Nếu trời mưa thì cũng không sao cả, chẳng mấy khi được cố tình thoải mái làm những việc ngớ ngẩn.</div><div>Vế thứ hai, tôi luôn nghĩ “xem phim” là việc giải độc tâm hồn rất tốt. Dù nó rất thụ động, nhưng lúc xem phim, mình không phải đối mặt với mình. Nếu phim hay thì thật tuyệt: Mình dễ đắm vào trong thế giới của phim mà tự đặt ra những câu hỏi kiểu, nếu mình là nhân vật đó thì mình sẽ làm gì, hoặc chuyện gì sẽ xảy ra tiếp theo, vân vân và vân vân. Ngay cả khi bộ phim kết thúc, thì cái dư vị của một thế giới tưởng tượng tuyệt vời vẫn còn. Nào có ai dám phủ nhận mình chưa từng tưởng tượng sẽ có năng lực như IronMan hay Thor, dù 14 tuổi hay 20 tuổi. Còn tệ hơn, nếu phim dở, thì ta cũng được tự cho mình cái quyền phát xét sát phạt diễn viên, kịch bản. Ta thoải mái mà chê phim dở, mà nhận xét như những nhà phê bình phim chuyên nghiệp. Bằng chứng cho thấy chả ai quan tâm tới ý kiến của ta cả, ngay cả bạn bè chứ đừng nói những ngôi sao sau màn ảnh rộng. Tức là, dù ta có toxic thế nào, chửi bới ra sao, nó cũng chẳng ảnh hưởng trực tiếp tới bất kì ai: Người ta vẫn được lợi, miễn là mình mua vé. Nó đỡ độc hại hơn việc lên mạng và chửi rủa bà nhà văn mới chia tay này hay cái quán cafe đường tàu nọ. Xem phim cho ta cái quyền làm vua làm chúa trong khoảng thời gian đấy trong rạp phim, để mà dễ dãi muốn nghĩ gì cũng được. Những lựa chọn khác nào có khá hơn? Đọc sách thì dễ buồn ngủ, còn viết lại là một việc toxic vô cùng. Cũng như Murakami đại ý nói, khi ta viết, bao nhiêu thứ độc hại của mình nó lộ ra hết, mình phải đối mặt với chính mình, chính những cái xấu xa dơ bẩn của mình. Và chẳng ai ghét sự đối mặt với chính mình hơn người cô đơn, đúng không?</div><div>Đi xem phim với người khác thì rõ ràng là vui, nhưng có cái thiệt là mình phải để mắt tới họ. Để mắt tức là mình cũng không thể tự ngầm chửi bới, hay sướng hơn, là ngủ luôn trong rạp được. Nhất là còn phải chọn phim mà cả hai người cùng xem được. Mà, nói trắng ra, với loại người ít ra ngoài như tôi chẳng hạn, thì còn lựa chọn quái nào khác ngoài xem phim một mình? Mối quan hệ xã hội gần như bằng không, cứ phải nài nỉ mấy đứa bạn hết lần này đến lần khác cũng tự thấy bản thân tệ hại, nên thôi, chi bằng biết thân biết phận đi một mình từ đầu cho rồi.<br><br>Hơn nữa, xem phim một mình thì mình có thể.. ngủ luôn trong rạp. Dĩ nhiên vì đi xem phim vốn để trốn ngủ, nên lúc xem mình sẽ buồn ngủ rồi. Ngủ trong rạp thích hơn ngủ ở nhà nhiều, vì phim ngắn đến mấy thì cũng dậy trước khi nó hết, và ít nhất thì khi dậy trong rạp, xung quanh còn có người. Người ta dĩ nhiên chẳng biết mình là ai đâu, nhưng họ cũng đang xem cùng thứ mình đang xem, đồng cảm thứ mình đang cảm nhận. Thế nên cũng bớt cô đơn phần nào. Hình như người ta gọi đó là “những người xa lạ thân mật”.</div><div>Đấy là lý do tôi thích đi xem phim một mình. Nó hoàn toàn không bổ ích: Cả đi cả về tốn cũng phải ba tiếng là ít, nhưng mà ngủ giữa ngày cũng vậy. Ít nhất thì đi xem phim một mình mình sẽ không phải thức dậy lúc cô đơn, hì.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7546,"created_at":"2019-10-19T14:17:42.500Z"}