{"_id":15287,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":39,"down_point":0,"title":"Arya Stark, sói tuyết ngoan cường","body":"<div>Trong dàn nhân vật đồ sộ của Game of Thrones, thật khó để chỉ ra nhân vật nào là nhân vật tôi yêu thích nhất vì tôi có cảm tình với khá nhiều người (mà thực ra phần lớn là người nhà Stark - it's obvious). Tuy nhiên, nếu phải chọn ra một, thì tôi sẽ chọn Arya Stark. Arya, có lẽ là một trong số ít các nhân vật có hành trình trải dài và thú vị nhất khi cô \"phượt\" từ phương Bắc đến phương Nam, thậm chí qua cả bên kia Biển Hẹp - Essos. Và cũng như mọi con người mang dòng máu sói tuyết phương Bắc, cô rất ngoan cường, Arya đã chịu biết bao khổ cực, biết bao đau khổ, biết bao mất mát, nhưng Arya vẫn cứ tiếp tục đi lên phía trước, vẫn tiếp tục đi trên con đường cô đã chọn.&nbsp;</div><div>Arya Stark là một cô gái bé nhỏ, một con sói tuyết bé nhỏ, nhưng sói tuyết vẫn là sói tuyết, Arya tuy bé nhỏ, nhưng lại là một trong những con sói tuyết ngoan cường nhất. Và con sói tuyết đó, khi đã đủ nanh vuốt, sẽ trở về gieo rắc nỗi sợ hãi lên những kẻ thù của mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cc7a910ace811e8b3dec5443e3039b2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Arya, đứa con thứ ba của nhà Stark, là tiểu thư của một đại gia tộc, như lẽ thường tình thì khi đến thời điểm thích hợp, cô sẽ được gả cho một gia tộc phù hợp, đó đã, đang và sẽ luôn là cách các đại gia tộc như nhà Stark củng cố sức mạnh và quyền lực của mình. Nhưng khác với cô chị Sansa của mình, Arya chẳng hề mảy may quan tâm đến ba thứ lằng nhằng như cưới xin, thêu thùa hay nói tóm lại là ti tỉ mọi thứ bình thường mà các cô gái làm, Arya chẳng thèm quan tâm. Thay vào đó, cô lại hứng thú với kiếm thuật, bắn cung hay nói đơn giản là những thứ đám con trai sẽ làm.</div><div>Đó là điểm khiến Arya trở nên đặc biệt so với đa số các nhân vật nữ trong GoT. Mang một vẻ ngoài rất đậm chất Stark và đậm chất phương Bắc: một khuôn mặt dài với mái tóc màu nâu và đôi mắt màu ghi, Arya, cùng với người anh con hoang Jon Snow là hai đứa trẻ duy nhất trong số những người con của Ned Stark mang nhiều nét Stark hơn là Tully. Chính bởi cái vẻ ngoài \"phương Bắc\" này mà Arya hay bị chế giễu là \"Arya Mặt Ngựa\" và thường xuyên bị nhầm thành con trai. Cũng khó mà nói một cô bé cảm thấy thế nào về những lời chế giễu ấy, tuy nói Arya không thích và cũng không hề có ý định trở thành một tiểu thư như Sansa, nhưng dù sao Arya vẫn là một cô gái, và một cô gái thì hẳn chẳng thể vui vẻ gì khi bị đem ra giễu cợt như vậy, dù có tỏ ra mạnh mẽ đến đâu. Arya, cũng có nhiều lúc ghen tỵ với vẻ đẹp của Sansa, cũng nhiều lúc muốn mình cũng xinh đẹp như thế, thì vẫn là một cô bé chín tuổi mà, đúng không? Có lẽ ngoài cha cô ra, chưa một ai khen cô xinh đẹp cả. Cha cô nói cô giống với người cô quá cố Lyanna, người đã gián tiếp gây ra cuộc Biến loạn làm Vương triều Targaryen sụp đổ.&nbsp;</div><div>Arya, cô rất giống với Lyanna, cả hai đều là những cô gái ương ngạnh, đều là những cô gái mạnh mẽ, và cả hai, đều mang trong mình \"dòng máu sói\" của nhà Stark. Đúng vậy, Arya không phải mẫu nhân vật tiểu thư quý tộc như chị gái Sansa, Arya, tuy là con gái, nhưng mạnh mẽ chẳng kém gì ai, cũng như người cô Lyanna vậy.&nbsp;</div><blockquote><div>\"Ôi Arya, cô bé bất trị. Ông nội gọi đó là \"Dòng máu sói\". Một chút máu đó chảy trong huyết quản cô Lyanna, còn trong người bác Brandon thì không chỉ là một chút thôi đâu. Và rồi chính dòng máu đó đã đem họ sớm xuống mồ\". Arya nghe thấy sự buồn bã trong giọng nói của ông, ông ít khi nhắc tới ông nội, cô và bác, những người đã mất trước khi cô chào đời. \"Chắc hẳn cô Lyanna cũng mang kiếm bên mình nếu được ông nội con cho phép. Thi thoảng con làm cha nhớ tới cô ấy. Và con cũng giống cô ấy nữa\"</div></blockquote><div>Sinh ra khi mùa đông khắc nghiệt đã chấm dứt, ký ức của Arya toàn là hương vị của mùa hè ấm áp. Chín năm sống yên bình tại Winterfell cùng gia đình, bạn bè, đó là chín năm yên bình và đong đầy những kỷ niệm vui vẻ nhất của cô. Đó là ký ức về những bức tường ấm áp của Winterfell, là tiếng cười của mọi người trong ấy, là những câu chuyện của Già Nan, là những khi cùng với những người anh em của mình chơi đùa, là những buổi học thêu thùa đầy ác mộng, là những lúc cùng người anh con hoang Jon Snow nói chuyện và cùng nói hết một câu. Đó còn là khi Robb và Jon đem những chú sói tuyết về, là khi cô cùng con sói tuyết Nymeria của mình chơi đùa, huấn luyện. Đó đều là những ký ức quý giá, những ký ức đẹp nhất của Arya...</div><div>Cho đến khi mùa đông tới. Mùa đông tới với cái chết của Cánh Tay Phải Jon Arryn, là khi vua Robert đến Winterfell và phong cho cha cô làm Cánh Tay Phải, là khi người em trai Brandon gặp nạn, là khi Arya phải rời Winterfell, rời phương Bắc của mình - lạnh lẽo nhưng an toàn để đến phương Nam - ấm áp nhưng tràn đầy hiểm nguy. Là khi cô phải tạm biệt với Jon Snow, với người anh cô quý mến, hai người sẽ cách xa ngàn dặm, một ở Vương Đô, một ở nơi Tường Thành lạnh lẽo.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bbe2940ad2c11e8b545bde4d56c37a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mùa đông tới với những biến cố xảy ra dọc đường, với cái chết của người bạn cô mới quen, với sự ra đi của con sói tuyết Nymeria. Mùa đông tới với những âm mưu, thủ đoạn và rắc rối ở Vương Đô, những điều cô chưa bao giờ nghĩ đến, chưa bao giờ trải qua. Arya có thể tỏ ra mạnh mẽ, có thể tỏ ra cứng đầu, nhưng tất cả, cũng chỉ là vẻ bề ngoài mà thôi. Sâu thẳm bên trong, cô vẫn chỉ là một cô gái nhỏ chín tuổi phải rời xa ngôi nhà duy nhất của mình. Và khi nói chuyện với cha, cô đã khóc, khóc vì nỗi buồn thật sự, khóc vì cái chết của người bạn vô tội, khóc vì phải tự tay xua đuổi Nymeria, để nó không phải chết.&nbsp;</div><div>Nhưng cô không đơn độc, ở bên cạnh cô vẫn còn có cha, có chị gái, có những người lính phương Bắc trung thành. Arya Stark không đơn độc, và Arya Stark không yếu đuối, cô có thể khóc vì nỗi buồn, nhưng điều ấy không có nghĩa là cô yếu đuối. Arya vẫn là một người nhà Stark thành Winterfell, vẫn là một con sói tuyết của phương Bắc, và những con sói tuyết thì phải giúp đỡ lẫn nhau để cùng vượt qua mùa đông khắc nghiệt.</div><blockquote><div>\"Cha sẽ nói cho con nghe vài điều về loài sói, Arya. Khi tuyết rơi và những cơn gió lạnh tràn về, những con sói cô độc sẽ chết, nhưng cả đàn sẽ sống sót. Vào mùa hè, chúng ta có thể cãi nhau. Nhưng khi mùa đông tới, chúng ta phải bảo vệ cho nhau, giữ ấm và chia sẻ sức mạnh cho nhau\"</div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b33f7700ad2b11e8a6855b8d8a3e50ff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rồi.... \"đàn\" của cô cũng bị chia rẽ. Ngày hôm ấy, cha cô bị buộc tội là kẻ phản nghịch, bị xử tử trên thềm Đại Điện Baelor trong khi cô đứng phía dưới mà chẳng thể làm gì. Ngày hôm ấy, đàn sói phương Bắc đã bị chia rẽ bởi máu và nước mắt. Ngày hôm ấy, có một con sói tuyết còn bé nhưng ngoan cường đã rời khỏi Vương Đô để dấn thân vào một cuộc hành trình dài và nhiều khổ cực. Ngày hôm ấy, Arya Stark đã bắt đầu chuyến phiêu lưu của mình. Có những lúc cô mơ được gặp lại người thân của mình, có những lúc cô lại nghĩ về những kẻ đã hại gia đình của cô, giờ đây cô phải làm gì? Một cô bé chín tuổi, có thể làm gì và nên làm gì mới chống lại được nhà Lannister hùng mạnh? Có lẽ cô chỉ muốn được về nhà, có lẽ cô chỉ muốn một lần nữa được thấy lại Winterfell, thấy lại mẹ và các anh em của mình, thấy lại được già Nan, thấy lại được Hodor, thấy lại được cây đước bên hồ, thấy lại hầm mộ của nhà Stark... và trên hết, cô muốn được gặp lại Jon, gặp lại người anh trai cô yêu quý</div><blockquote><div>Cô đang nóng lòng được gặp lại mẹ, anh Robb, và Bran và Rickon... nhưng người cô nghĩ đến nhiều nhất là Jon Snow. Có lúc cô ước mình có thể đến Tường Thành trước khi tới Winterfell, để Jon xoa đầu cô và gọi cô là \"em gái nhỏ\". Cô sẽ nói với anh rằng, \"em nhớ anh\", và chắc chắn cả hai sẽ nói câu đó cùng một lúc, như trước đây họ vẫn thường đồng thanh nói một câu giống nhau. Cô rất muốn điều đó trở thành sự thật, hơn bất cứ thứ gì khác trên đời</div></blockquote><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2642740ad2e11e88dca5d766d6fd675.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng sự đời, có bao giờ được như ý muốn? Con đường mà Arya đi, chẳng kém chông gai hơn con đường của Robb, của Bran hay của Jon chút nào. Cứ mỗi lần cô tìm được những người bạn, tìm được \"đàn\" mới của mình thì cô lại bị chia rẽ với họ, cứ mỗi lần cô tưởng mình sắp được về nhà, thì con đường bỗng lại trở nên xa hơn bao giờ hết. Từ Vương Lộ đến Harrenhal, từ Harrenhal tới Stony Sept, từ Stony Sept tới Song Thành, Arya đã gặp, đã quen, đã đi với bao nhiêu người, đó là Yoren của Đội Tuần Đêm, là Gendry, là Hot Pie, là sát thủ bí ẩn Jaqen H'ghar, là lãnh chúa Beric Dondarrion, là thầy tu Thoros cùng những người lính của Hội Anh Em Vô Kỳ Trận, thậm chí là Chó Săn Sandor Clegane. Trong số những người đó, có bao nhiêu người thực tâm là bạn và giúp đỡ Arya? Có bao nhiêu kẻ giúp đỡ cô vì lợi ích của riêng mình? Sandor Clegane là bạn đồng hành kỳ lạ nhất với Arya, hắn quan tâm mà như chẳng quan tâm, hắn hộ tống Arya đến với mẹ và anh trai cô chỉ để nhận phần thưởng, hắn và cô luôn xung đột, luôn cãi vã, nhưng cả cô và hắn, đều dần dần nảy sinh một thứ tình cảm lạ lùng, ngoài mặt thì ghét cay ghét đắng nhau, nhưng thật ra lại vẫn quan tâm, lo lắng đến nhau. Chuyến hành trình của Arya với Sandor dọc bờ Trident thực sự thú vị và để lại ấn tượng. Chưa bao giờ hy vọng gặp lại người thân của cô lại lớn đến như thế, có lẽ cuối cùng cô cũng có thể lại sà vào lòng mẹ, lại có thể được anh trai Robb ôm vào lòng một lần nữa...</div><div>Chỉ một chút nữa thôi, một chút nữa là đến Song Thành rồi! Đến đó là ba người nhà Stark lại có thể đoàn tụ. Chỉ cần một chút nữa là đến thôi, đến tiệc cưới của nhà Frey, đến với anh trai cô là Vua Phương Bắc, phải, chỉ cần... một chút nữa mà thôi...</div><div>Nhưng một chút nữa ấy, lại xa đến không thể tin nổi, đó là hai bờ sinh tử, một lần nữa, Arya lại đến muộn, một lần nữa, người thân của cô lại ra đi, trong một đêm đẫm máu... đêm Đám Cưới Đỏ...</div><div>(Thôi đau lòng quá rồi, lại nhớ đến cái đám cưới chết tiệt&nbsp;ấy)</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba5685d0ad3311e8adbacf0e2328c9d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy là một lần nữa Arya chẳng còn biết nên đi đâu, nên làm gì. Cô muốn trả thù, cô muốn những kẻ gây ra đau khổ cho cô và gia đình cô phải chịu trừng phạt. Cha mẹ cô đã chết, người anh cả cũng vậy. Chị cô, hai người em cô và người anh cùng cha khác mẹ, mỗi người một nơi. Những kẻ giết hại gia đình cô vẫn còn sống, và cô muốn giết chúng, muốn chúng phải đau khổ, nhưng một cô bé 11 tuổi có thể làm được gì đây khi không có sức mạnh? Ai có thể cho cô sức mạnh cô cần?&nbsp;</div><div>Câu trả lời đó nằm ở Braavos, nằm ở Hội Vô Diện, nằm ở người tên Jaqen H'ghar. Để trả thù, cô cần sức mạnh, cô cần sự tàn bạo, Arya Stark hiện giờ không thể làm được gì những kẻ thù đó, Arya muốn mạnh mẽ, muốn trở thành một con người khác, một ai đó không phải là Arya Stark, trở thành \"Không ai cả\". Cái giá của việc trở thành \"Không ai cả\", là rũ bỏ tất cả quá khứ, là vứt bỏ mọi thứ lại đằng sau, là xóa bỏ cái tên \"Arya Stark\" khỏi thế giới. Đó là điều kiện để cô trở thành một Vô Diện Nhân, là điều kiện để cô trở thành một sát thủ. Arya đã hạ quyết tâm, cô phải mạnh mẽ hơn, mạnh mẽ hơn để trả thù cho cha cô, cho mẹ cô, cho anh trai cô. Và tại Braavos, cô vứt bỏ gần như tất cả mọi thứ thuộc về Arya Stark, từ tiền bạc, quần áo,... duy chỉ có một thứ, mà cô không thể nào vứt đi được, là thanh kiếm mà Jon tặng cho cô trước khi rời Winterfell - Mũi Kim.</div><blockquote><div>Mũi Kim là Robb, là Bran, là Rickon, là cha mẹ cô và thậm chí cả Sansa. Mũi Kim là những bức tường xám của Winterfell và là tiếng cười của mọi người trong đó. Mũi Kim là tuyết mùa hè, là những câu chuyện của Già Nan, là cây đước với những tán lá đỏ và khuôn mặt hình thù đáng sợ, là mùi đất nồng ngai ngái của khu vườn kính, là âm thanh của gió phương bắc thổi vào cửa sổ phòng cô lạch cạch. Mũi Kim là nụ cười của Jon Snow. Anh ấy thường xoa tóc mình và gọi mình là “em gái nhỏ,” cô nhớ lại, và đột nhiên đôi mắt cô ngân ngấn nước</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41ea5bb0ad3511e8a6855b8d8a3e50ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Arya, dù có hạ quyết tâm đến thế nào, có muốn cứng rắn vứt bỏ quá khứ đến đâu, thì tận sâu trong tâm, cô vẫn là Arya Stark của Winterfell, cô vẫn mang trong mình dòng máu sói kiêu hãnh của phương Bắc. Cô vẫn sẽ bước vào Đền Đen Trắng, bước vào Hội Vô Diện để trở thành sát thủ, nhưng cô sẽ không bao giờ vứt bỏ cái tên \"Arya Stark\", bởi vì đó là tên của cô, là cái tên cha mẹ đặt cho cô, là cái tên Stark kiêu hãnh của phương Bắc, mà phương Bắc thì luôn luôn ghi nhớ, phương Bắc không bao giờ quên. Hành trình của Arya tại Braavos trong truyện vẫn chưa kết thúc, mà mới chỉ bắt đầu. Arya mới chỉ bắt đầu được huấn luyện, chứ không hề chóng vánh như phim.&nbsp;</div><div>Nhưng dù gì, tôi nghĩ có lẽ phim đã làm đúng một điều: đó là việc Arya quyết tâm trở về Westeros, trở về Winterfell, lần này với kỹ năng và sự quyết đoán của một sát thủ, và như chúng ta đã chứng kiến, nhà Frey đã bỏ mạng dưới tay Arya, dù việc trả thù này thật sự quá tàn khốc khi tất cả người nhà Frey đều bỏ mạng, kể cả những kẻ không tham dự vào âm mưu của Walder Frey. Tôi thông cảm cho sự căm thù của Arya, nhưng như thế không có nghĩa là tôi đồng tình với cách trả thù quá tàn độc này. Theo tôi, đây là một chi tiết mà phim đã làm hơi quá, chắc rằng truyện sẽ có cách xử lý hay hơn.</div><div>Vậy là Arya, cuối cùng đã trở về phương Bắc, trở về Winterfell, trở về ngôi nhà của mình một lần nữa. Arya, một lần nữa lại được nhìn thấy cờ hiệu sói tuyết tung bay trên nóc nhà và những bức tường thành của Winterfell. Arya, đã gặp lại Sansa một lần nữa, đã gặp lại Brandon một lần nữa. Còn Jon, sẽ sớm đến lúc hai người đoàn tụ, và tôi thật sự muốn chứng kiến cảnh tượng ấy. Arya Stark, cô đã về nhà, về với \"đàn sói\" của mình. Arya Stark, con sói tuyết ngoan cường của phương Bắc, giờ đã không còn đơn độc nữa rồi.</div><div>Và Mùa Đông đã tới...</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14a66e00ad3a11e8b150a93d5f892aa3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-08-31T16:23:16.853Z"}