{"_id":19021,"tags":[],"up_point":36,"down_point":1,"title":"Ghi chép ngắn cho thứ bảy - Apple và thịt nhân tạo","body":"<div>Hôm nay mình làm được 2 việc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca7e3c8032b911e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Việc thứ nhất là đi kiếm được cái máy tính Apple iBook cũ (ở giữa) vốn là ước mơ hồi bé của mình. Đây là chiếc máy tính đầu tiên mà Steve Jobs phát hành từ khi ông ấy trở lại Apple năm 2000 gì đó. Chiếc máy này thành công bất ngờ, và có công lớn cứu Apple khỏi bờ vực phá sản vì thiết kế vui tươi, khác lạ, lại là một trong những máy laptop đầu tiên có kết nối không dây. Chiếc máy có nhiều màu (da cam, xanh dương, xanh lục, chì), vỏ bằng nhựa hơi đục có thể nhìn thấy được bên trong. Cái mình vừa mua được là phiên bản đặc biệt màu chì, tương đối hiếm, nhưng lại không có sạc nên không bật lên được. Chiếc máy lúc mới mua về có đầy sticker thế là phải cạo trượt cả da tay. Hồi còn sinh viên mình thỉnh thoảng nghịch đồ của Apple nhưng giữ được thì không nhiều. Bên phải là chiếc máy duy nhất của Apple mình giữ được cho đến tận bây giờ, cũng là một chiếc iBook nhưng đời mới hơn chiếc ở giữa. Apple cũng là chiếc máy mà trình duyệt web đầu tiên trên thế giới được thiết kế. Photoshop cũng là phần mềm viết cho máy Apple đầu tiên. Máy Apple ngày xưa cũng có nhiều game, màn hình bên phải là trò The Secret of Monkey Island, là một game rất thành công và được phát hành trên rất nhiều loại máy tính cá nhân khác nhau.</div><div>Mình hồi trước còn sưu tầm một số máy iPod nữa, nhưng vì di chuyển nhiều quá nên mất hết. Máy Apple lúc nào cũng là những máy cực kỳ đắt tiền, nên ngày xưa người Việt mình ít biết tới. Tất cả những gì mình biết về lịch sử của Apple là sau khi tới Mỹ. Lúc nào có điều kiện, mình cũng hy vọng mua được chiếc màn hình ống (CRT) của Apple ngày xưa, đó là chiếc màn hình đẹp nhất mình đã nhìn.</div><div>Việc thứ hai là trong lúc đi mua máy thì nghe <a href=\"http://freakonomics.com/podcast/meat/\" rel=\"noopener noreferrer\" target=\"_blank\">Freakonomics</a> nói về tương lai của thịt. Có một công ty gọi là Impossible Foods đang sản xuất thịt nhân tạo ở Silicon Valley vì phương thức sản xuất thịt của con người hiện nay tốn quá nhiều năng lượng, ảnh hưởng quá lớn đến môi trường. Làm thịt nhân tạo có vị giống thịt đã khó, nhưng cái khó không chỉ dừng ở đó. Có điều khi người ta làm được thịt nhân tạo ăn như thịt thật thì những người đi chăn nuôi thật lại rất bực tức. Họ đòi nhà cầm quyền không cho dán nhãn gì có chữ \"thịt.\" Kiểu như \"sữa\" đậu nành thì không phải là \"sữa.\" Và Freakonomics có nói, làm thịt nhân tạo như vậy là ở một vị trí rất khó. Xã hội hiện tại có hai kiểu người có hai cách tiếp cận với những vấn đề môi trường, phát triển: một kiểu tin vào khoa học, công nghệ (ví dụ, dùng thực phẩm biến đổi gene để tăng năng suất, chống hạn hán); còn kiểu kia tin vào việc quay trở về với tự nhiên (ngàn năm nay làm thế nào cứ tiếp tục làm như thế, tẩy chay thực phẩm biến đổi gene). Vấn đề là một số đông những người tin dễ ủng hộ việc bảo vệ môi trường là những người ở kiểu thứ hai, nên họ sẽ rất dị ứng và phản ứng rất mạnh mẽ với thứ thịt nhân tạo thế này.</div><div>Bản thân mình cũng đã có lúc là người không tin hoàn toàn vào những việc công nghệ, khoa học làm là có ích cho con người lâu dài. Đặc biệt, ở các vấn đề mình nghĩ là mình biết hơn người bình thường như Facebook cố gắng làm cho con người dán mắt vào điện thoại, Apple làm hệ sinh thái riêng cho điện thoại của họ là những vấn đề mình có rất nhiều nghi ngờ. Nhưng gần đây suy nghĩ của mình có thay đổi về những việc này. MÌnh nhận ra là có rất nhiều người đang làm ở Facebook, hay Apple nghiên cứu về sinh học, thực phẩm biến đổi gene là những người giỏi hơn rất nhiều lần mình và muốn làm việc gì, đi đâu thì đi. Họ không phải luồn cúi bất cứ ai để làm một việc phi đạo đức. Mình nên tin họ có những quyết định đúng đắn, và dần dần nhân loại sẽ đào thải những người hay những việc chệch hướng. Cái chính là nhận ra những người đó, nói chung, không làm việc mang nhân loại đến một tương lai tối tăm hơn để trục lợi cho riêng mình. Những người bạn bè mình làm khoa học về sinh học, gene di truyền này khác, không ai mình biết trên đời này làm vì tiền cả. Có thể có người có những bước đi lạc lối này kia, nhưng nói chung về tổng thể những người này đang cố gắng làm những việc tốt nhất trong khả năng của họ để thấy một thế giới tốt đẹp hơn. Mình tin vào người khác biết hơn mình, có những quyết định đúng đắn hơn mình, ở những điểm mình chưa dành ra thời gian ra để biết cho đến nơi đến chốn. Mình có đọc bao nhiêu sách, xem bao nhiêu phóng sự thì cũng không thể hiểu bằng mấy ông bà giáo sư đại học dành cả đời ra để nghiên cứu những vấn đề như vậy. Mình chưa thấy giáo sư sinh học nào nói rằng thực phẩm biến đổi gene hiện đang bán trên thị trường Mỹ là nguy hiểm đến sức khỏe cả.</div><div>Thế cho nên mình nghĩ là cái quan trọng không phải là cái gì đúng cái gì sai, xem blog này hay blog kia, trang web này hay web khác. Thực sự vấn đề trong cuộc sống là tin vào người khác biết những gì mình không biết rõ, làm được những việc mình không làm được. Biết tin tưởng vào người khác thì sẽ ít sợ hơn.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-02-17T13:44:09.820Z"}