{"_id":6067,"body":"<p>Bố mình, có hai cô con gái. Mẹ thế nào chả biết, chứ bố, giống như nhiểu bậc cha mẹ thủa ấy, luôn lo con ế, luôn canh cánh trong nhà có quả bom nổ chậm. Mình, bố lo lắng hơn cô em gái nhiều ( vốn là vì vừa xấu vừa không khéo léo, chả nữ tính, ăn nói cục cằn). Nên chả hiểu đùa hay thật, bố thường rao giá, đứa nào rước mình, bố kèm thêm 1 con lợn (thủa bao cấp lợn quý như, thậm chí hơn, vàng). Chàng nào cứ mon men đến nhà, lần đầu tiên bố đã lập tức hỏi một câu “nó có ý gì không?”, đến lần thứ 2 là “ bảo bố mẹ nó đến đi”. Vậy nên đám con trai sợ chạy mất dép.</p><p>Nhờ đức ông bà để lại, hai quả bom nổ chậm trong nhà bố đều được rước đi. Con lợn đi kèm được bố chuyển thành 2 chỉ vàng đeo tay (hai chỉ vàng lần đầu tiên trong đời bố mẹ có). Nhưng chả ai như bố, câu bố dặn dò khi trao con gái cho thằng khác là “ Bố mẹ luôn mong muốn con hạnh phúc. Không bao giờ muốn con chia tay hay tan vỡ. Nhưng nếu vạn bất đắc dĩ thì con hãy nhớ, bố luôn mở rộng cánh cửa đón con về. Nhà này lúc nào cũng có chỗ của con, vĩnh viễn”. Mẹ mắng bố “sao lại dạy con thế”. Bố bảo “ Phải cho nó điểm lùi, chỗ dựa, để nó không bao giờ rơi vào cảnh vì không có chỗ về mà cắn răng chịu đựng”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44e9f010c6ae11e6a2a477e016875c91.jpg\"><span>&nbsp;</span></p><p>Ngày mình có chuyện, bố đi gặp thằng con rể bảo “ mắng nó thì mắng, chửi nó thì chửi, nhưng giờ chỉ có hai thằng đàn ông bố hỏi thật có tiếp tục được không. Mày nói thật lòng để bố tính”. Thằng con rể khi đó đã không “thật lòng”. Và giữ đúng lời hứa bố để cửa cho mình về. Mọi người đều nói bố “nối giáo” cho con. Bố không giải thích, nhưng có lần bảo “nó là con mình. Sai đúng mình đều phải gánh”.</p><p>Mình đẻ toàn con gái. Bố băn khoăn, canh cánh còn hơn thằng con rể. Luôn động viên mình “thôi thì cố con ạ”. Mình bảo “đẻ nhiều con khổ, cháu khổ, ông muốn vậy à?”. Bố bần thần “nhưng về già sợ chồng con nó nghĩ khác”. “Giờ con đẻ, con già, nó bỏ con, chả cần chờ đến sau này”. Bố “ừ, hay con cố, rồi gửi bố nuôi cho”. Nhưng thấy mình kiên quyết thôi, bố lại bảo “ nhà này lúc nào cũng có cửa cho con về. Lúc nào cũng có 1 người đàn ông chấp nhận con vô điều kiện”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5597f510c6ae11e6a2a477e016875c91.jpg\"></p><p>Nhà mình bố như mẹ, mẹ như bố.</p><p>Người đàn ông chấp nhận mình vô điều kiện, ấy vậy mà lại bỏ mình đi sớm. Giờ cha đi xa, cửa nhà vẫn luôn rộng mở đón con về. Nhưng vắng, vắng lắm cha ạ.</p><p>Lại một mùa vu lan con vắng cha</p><p>Ở nơi xa, cha đừng lo, chồng con sinh nhiều con gái, ắt hẳn hiểu lòng cha, sẽ không đối xử tệ với con gái của cha đâu.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-20T12:19:11.742Z","creator_id":2447,"down_point":0,"tags":null,"title":"\"Nhà này lúc nào cũng có chỗ của con, vĩnh viễn\"","up_point":37}