{"_id":5636,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0e69770b21311e69277c7d42f3bb41c.png\"></p><p>Ok, việc nói chuyện với người khác, đặc biệt là người lạ có một tác dụng vô cùng to lớn. Đây chính là mở rộng nhận thức, góc nhìn của bạn với thế giới. Mỗi người chúng ta đều có một cách nhìn thế giới khác nhau, những quan điểm khác nhau. Chúng ta trao đổi với bạn bè về những điều đấy nhưng dần dần, những góc nhìn đấy cũng trở nên quen thuộc, những quan niệm &nbsp;đấ dần được bạn chấp nhận và giờ là lúc để đi tim những qan điểm mới. Việc nhanh nhất cho điều đấy là: Nói chuyện với người lạ.</p><p><strong>1. Từ đầu tiên</strong></p><p>Đã bao giờ chúng ta muốn bắt chuyện với một ai đấy nhưng mà có một cái gì đấ nghẹn ở họng, hay cảm thấy quá ngại, hay có một “thế lực” gì đây khiến bạn ngập ngừng không nói lên lời. Nhưng tôi tin là, chỉ cần “từ đầu tiên” được thoát ra, thì, những câu từ sau sẽ diễn ra vô cùng mượt như một cơn lũ. Hãy dồn hết sự tích cực, tự tin, tất cả năng lực bạn có và nói: Hey hoặc có thể là xin chào…Bất kì điều gì khiến người ta chú ý đến bạn. Cứ cát lời đi, điều tệ nhất là gì? Họ không nói chuyện với bạn? Họ đang không nói rồi. Vậy nên hãy mở lời trước và lời sẽ tự động ra thôi</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f4ef5e0b21211e69277c7d42f3bb41c.png\"></p><p><strong>2. Tránh những câu chuyện tầm phào</strong></p><p>Đã bao giờ bạn găp cuộc trò chuyện thế này</p><p>A: Hey,</p><p>B: Uh?</p><p>A: &nbsp;Cậu khỏe không?</p><p>B: Cũng bình thường, còn cậu?</p><p>A: Vẫn thế</p><p>Bỏ qua mất cái đây đi. Gượng gạo lắm. Nếu gặp một người mới, hãy hỏi một câu nào đây khác, riêng tư hơn: Bạn từ đâu đến? Tên của bạn hay thế, nó có nghĩa gì vậy? vân vân… Những câu trả lời sẽ độc đáo và có câu chuyện đằng sau nó. Bạn sẽ cực kì ngạc nhiên khi mọi người sẵn sang chia sẻ nếu bạn chịu hỏi những câu như thế</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75de57c0b21211e69277c7d42f3bb41c.png\"></p><p><strong>3. Tìm những điều mà: “Tôi cũng thế”</strong></p><p>Nói một cách khác là tìm những điểm chung giữa 2 người. Không gì giết một cuộc hội thoai nhanh hơn 1 mâu thuẫn. Ví dụ:</p><p>A: Chỗ yêu thích của bạn trong thành phố là đâu?</p><p>B: Phố đi bộ</p><p>A: Tôi ghét phố đi bộ</p><p>=>Và đấy là cách một cuộc nói chuyện chết</p><p style=\"text-align: left;\">Khi bạn gặp ai đấy lần đầu, bạn không muốn phải bước vào một cuộc nói chuyện mà như &nbsp;chuẩn bị cãi nhau. Hãy chia sẻ những thứ bạn nghĩ là có tương đồng với người và khi nào 2 người trở nên thân hơn, các bạn sẽ chia sẻ nhưng quan điểm khác nhau, đối nghịc nhau cũng dược. Nhưng bước đầu, hãy tìm những điểm chung trước</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84d7f600b21211e69277c7d42f3bb41c.png\"></p><p><strong>4. Đưa ra lời khen một các đặc biệt</strong></p><p>Ai cũng có thể khen: Câu xinh thế, hay cậu cao thế, hay tất cả những câu khen “mainstream” khác. &nbsp;“Người ta có thể quên những gì bạn làm, quên những gì bạn nói, nhưng không bao giờ quên được cảm giác bạn mang đến cho họ”. Việc bạn phải làm nếu muốn tạo đưuọc ấn tượng sâu, hãy đưa ra lời khen nào đấy mà thực sự độc đáo.</p><p style=\"text-align: right;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/933924d0b21211e6a2a477e016875c91.png\"></p><p><strong>5. Hãy hỏi ý kiến, quan điểm</strong></p><p>Ban nghĩ sao về vấn đề này? Quan điểm của bạn về vấn đề kia thế nào? &nbsp;Ai cũng có quan điểm và ý kiến riêng, muốn được lên tiếng. Vậy khi bạn hỏi người khác họ nghĩ gì về một vấn đề, bạn đã mở ra một đường 2 chiều khiến cuộc nói chuyện trở nên dễ dàng hơn nhiều. Đấy là các bạn có thể hiểu được một người nhờ việc nghe ý kiến của bản thân họ. Hãy hỏi những câu đơn giản thôi nhé và đừng xàm. Đừng hỏi những câu như: Bạn nghĩ thế nào về giá dầu tang hay xàm như câu: Em thích ăn rau dền không</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bcb82a0b21211e69277c7d42f3bb41c.png\"></p><p><strong>6. Nghe để nghe</strong></p><p>Nhiều người khi nói chuyện, chỉ nghe cho có và không tôn trọng người nói. Khi bạn thực sự lắng nghe, thì người nói chuyện với bạn mới có hứng để nói. Đã bao giờ bạn găp trường hợp: Nói đi tao đang nghe rồi người đấy chúi măt vào điện thoại hay máy tính để bạn ngồi thao thao bất tuyệt xong rồi lại hỏi lại. Đừng. Nếu bạn muốn được lắng nghe trước hết hay nghe người kkhac nói</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4c63f30b21211e6a2a477e016875c91.png\"></p><p><strong>7. Tên, địa chỉ, thú nuôi, địa điểm</strong></p><p>Hãy dành thời gian quan tâm đến từng chi tiết họ nói, vì những điều đó quan trọng với họ. Sẽ rất tuyệt nếu bạn nói chuyện với một người nào đó và lần sau gặp lại, họ nhớ những gì bạn đã kể với họ đúng không? Vậy hãy làm điều đó với họ. Hãy nhớ tên họ, họ sống ở đâu, con chó họ tên là gì…Những điều đơn giản như thế sẽ giúp bạn có được những cuộc nói chuyện khác dễ dàng hơn nhiều đấy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab24f420b21211e6a2a477e016875c91.png\"></p><p>Nguồn: Bài viết tổng hợp ý từ: <a href=\"https://www.youtube.com/watch?v=F4Zu5ZZAG7I\" target=\"_blank\">7 Ways to Make a Conversation With Anyone | Malavika Varadan | TEDxBITSPilaniDubai</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-24T07:01:57.894Z","creator_id":3178,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"title":"7 bước để nói chuyện với bất kì ai","up_point":35}