{"_id":9490,"title":"The last \"xe ôm\" driver","body":"<div><em><strong>< Người lái xe ôm cuối cùng ></strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cafbbc80a13a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở cái thành phố này, dường như có những điều là lẽ thường và sẵn có. Hàng xôi buổi sáng, bát phở bò, tiệm tạp hóa, thẻ điện thoại Viettel, chai Lavie.. Nhìn đâu cũng có, ở bất kỳ xó xỉnh nào, dù hoa lệ hay nhếch nhác, cứ đảo mắt là thấy.</div><div>Cái ngày xửa xừa xưa, cũng từng có những thứ tưởng chừng như mãi mãi. Câu hò tào phớ trong ngõ nhỏ. Lời gọi bánh mì nóng được ủ trong rổ mây sau xe đạp. Tiếng rao nhôm sắt vụn qua chiếc loa chạy ắc qui.. Chẳng cần đi đâu cả, cũng không phải mất công bảo tồn. Vì sáng mai, thế nào cũng nghe lại.</div><div>Ấy vậy mà chúng biến mất đi lúc nào không hay. Còn chúng ta đã cũng quên đi mất lúc nào không hay.</div><div>Ồ, còn những điều cứ ngỡ đã thành huyền thoại, cứ ngỡ là bất biến. Những điều mà thế hệ sau chỉ còn biết đến qua thế này:</div><div><em>“Ta còn em một Hàng Đào.</em></div><div><em>Không bán đào.</em></div><div><em>Một Hàng Bạc.</em></div><div><em>Không còn thợ bạc.</em></div><div><em>Đường Trường Thi.</em></div><div><em>Không chõng, không lều.</em></div><div><em>Không ông Nghè bái tổ vinh qui...”</em></div><div>Ta còn em, ta còn em..</div><div>Cũng ở thành phố này, một thứ luôn luôn sẵn có, đó là xe ôm. Ông xe ôm nào cũng nhang nhác giống nhau. Một cái xe cũ, chiếc áo sờn, da ngăm đen, thường hay có râu, mũ bảo hiểm cho khách bao giờ cũng rất bẩn.</div><div>Và thường thì họ vô cùng cảm tính về giá cả. Ví dụ thế này: ..</div><div>-Từ đây đến phố Trúc Khê bao nhiêu tiền?</div><div>-Cậu cho 80 nghìn. ..Kèm theo đó là ánh mắt đầy hi vọng, ngu ngơ đến tội nghiệp..</div><div>-Ơ đắt thế, em hay đi có 60 nghìn thôi anh.</div><div>-Thôi cũng được, lên xe đi. À mà đường nào cậu nhỉ?..”</div><div>Không một nhà kinh tế nào lý giải được logic tính tiền của các ông xe ôm.</div><div>…</div><div>Với anh, ông-xe-ôm không giống các ông xe ôm khác. Ông-xe-ôm của anh hay dựng xe ngồi ở ngã tư gần quảng trường thành phố. Địa bàn này có lẽ chỉ của mình ông, bởi đây là nơi tuyệt đối cấm đỗ, cấm dừng. Vỉa hè sạch bóng không hàng quán, len lỏi các bốt canh. Không tin, hãy cứ thử dựng xe ở đó 10p là sẽ có người đến hỏi ngay. Nhưng ông-xe-ôm thì không. Ông vẫn ở đó ngang nhiên đến kỳ lạ.</div><div>Những cuộc chuyện trò trong suốt quãng đường rong ruổi luôn mới mẻ. Ông-xe-ôm và anh than phiền về thời tiết, đường tắc, ô nhiễm, và cả bốc phét về thế giới chuẩn bị có chiến tranh. Tán dóc về một xã hội ngày xưa, dù xưa đến độ anh chẳng biết gì về nó. Đi qua phố nhà binh, ông bảo hồi xưa Mỹ nó ném bom thành phố dữ dội. Ta đưa một vài tù binh Mỹ quan trọng đến đây. Thế là Mỹ tránh khu phố này ra. Chuyện ông kể có thật hay không – anh không biết.</div><div>Thỉnh thoảng ông lại văng tục. Những ngán ngẩm và bạc bẽo về cuộc đời. Rồi cả những câu chuyện tục tĩu nhất về cơ thể phụ nữ. Những đường cong, bờ môi mọng, mùi thơm của da thịt.. Nhưng thường rồi lại quay về biện hộ cho việc tại sao đàn ông mới sau 30 tuổi đã sở hữu những vật chỉ để trang trí. Duy trì nòi giống là áp lực lớn nhất của đời người. Ai bảo đàn ông không khổ?</div><div>Mỗi khi đến nơi là cuộc trao đổi kết thúc, dù dang dở đến đâu. Không cần kết luận, không cần quán triệt, không cần follow-up. Lần sau có đi xe ôm tiếp thì không nhắc lại, mặc dù chẳng quên. Những quy tắc mà chỉ người đi xe ôm mới hiểu với nhau. Giống như quy tắc đi xe ôm nhưng đừng có mà ôm thật..</div><div>Một lần anh bạo gan hỏi ông tại sao ngày nào cũng đứng ở ngã tư đó mà không hề bị đuổi đi. Ông bảo rằng bởi không ai động tới ông cả. Vì ông là người lính. Ông tham gia một chiến trường nào đó trong vô số chiến trường từ 1945 đến nay – khi đó, anh không nhớ được.</div><div>Dân tộc mình trải qua bao nhiêu cuộc chiến để được như bây giờ. Dù giáo gươm bom đạn như thế, dân số 90 triệu, đủ thấy sức nước mạnh dường nào. <em>“Đất nước bốn ngàn năm, vất vả và gian lao, đất nước như vì sao, cứ đi lên phía trước”. </em>Những kẻ hậu thế nay không hát nữa, chỉ biết chán, và chê.</div><div>Giải ngũ, giống như bao người khác, ông chạy xe ôm để kiếm sống. Ban đầu ở gần nhà, sau đó ở những nơi đông dân cư, nhưng vẫn không trụ được. Thế rồi ông phát hiện ra cái ngã tư này, vốn có nhiều cơ quan, nhiều dân văn phòng, nhưng lại chẳng có ai cạnh tranh cả. Có khách, ông bắt đầu đứng đó, nhìn những chiếc xe biển xanh, biển đỏ, biển trắng đi qua. Một tuần, hai tuần rồi cũng bị hỏi. Nhưng khi biết là cựu chiến binh, người ta bỏ qua.</div><div>Miễn là ông đừng ồn ào, đừng chửi tục, đừng phê phán. Cũng đừng đăng lên mạng để câu like và lên giọng so sánh <em>“ở Tây người ta thế này..”</em>. (Sau này anh đi Tây mãi. Cho nên đừng có mà mang Tây ra lòe nhau. )</div><div>Ông-xe-ôm. Anh chưa bao giờ hỏi tên, mà chỉ gọi ông như vậy, chỉ về nghĩ ông là như vậy. Cũng giống như bao nhiêu người hành nghề xe ôm khác. Chưa một ai hỏi tên anh, làm gì, đại diện cho ai, đi hết nửa đời đến nay đã nhặt nhạnh được bao nhiêu danh và lợi. Vẫy, gọi, mặc cả, lên xe, đến nơi thì trả tiền. Thế là xong, đơn giản. Lần nào hỏng xe, lười biếng, hay đơn giản là vì nhậu xỉn sau giờ làm, chỉ cần bước ra đúng ngã tư đó là thấy. Không hỏi tên, bởi vì cứ nghĩ chỉ cần ra đó vẫy.</div><div>Với anh khi đó, ông-xe-ôm giống như hàng xôi buổi sáng, bát phở bò, tiệm tạp hóa, thẻ điện thoại Viettel, chai Lavie.. Lẽ thường, sẵn có. <em>“Ê xe ôm”.</em> Vẫy là có. Đơn giản.</div><div>Những năm tháng đó, anh cắp ô đi làm, và coi ông-xe-ôm như một phần tự thân của khu phố này. Trong bức tranh mà anh hình dung, có hàng cây cổ thụ che kín bầu trời, những căn biệt thự kiểu Pháp, những bốt canh với các anh bộ đội, và có ông-xe-ôm.</div><div>…</div><div>Bẵng qua vài năm, trong một ngày mùa hạ mưa trút xối xả, anh cất bức tranh vào tủ. Chẳng khóa lại, cũng chẳng niêm phong. Rồi vội vã xa xứ, để đeo đuổi những điều tưởng chừng quê hương không bao giờ có. Ở những nơi ấy, lời anh thốt ra trộn nhào, với tiếng Anh, Pháp, Đức..</div><div><em>“Về đây đi,</em></div><div><em>anh ơi</em></div><div><em>Xứ người sẽ cưu mang anh một đời</em></div><div><em>Nhưng tâm hồn anh</em></div><div><em>là bơ vơ</em></div><div><em>là vô vọng..”</em></div><div>Những năm bỏ đi ấy, anh vô tình quên bẵng đi ông-xe-ôm. Quên luôn cả hình ảnh của ông mỗi khi nhớ lại về khu phố cũ. Vẫn hàng cây, biện thự, bốt canh, nhưng tuyệt nhiên không có ông. Ngay cả có những khi tiềm thức quẫy đạp nhất, khi nghe những bài hát của Phú Quang, qua giọng ca Hồng Nhung, hay cả khi anh viết lại câu chuyện về 3 lần bị nhầm là xe ôm – anh vẫn quên mất ông. Từ trước tới nay, ông giống như nhiều thứ ở thành phố này – đều lẽ thường và sẵn có.</div><div><em>Có</em>, thì không <em>quý</em>. Tiếng Anh người ta gọi là “taking things for granted”. Anh nhớ chưa anh?</div><div>...</div><div>Khi những thôi thúc tìm tòi mới lạ qua đi, đó là trở về với tất cả sự choáng ngợp. Anh trở về để nhìn thấy những cầu vượt, đường cao tốc trên cao, những trụ đường tàu điện, những chàng trai thế hệ 200x cao 1m90.. khiến tất cả những gì từng biết đều trở nên nhỏ bé. Một hàng, một quán, một biển hiệu, những màu xanh đỏ tím vàng pha trộn. Những món ăn có thịt bò mềm, có phô-mai, gọi là ship đến ngay trong vào 15p. Những thứ rẻ tiền: rượu, chè, thuốc, tệ nạn, cấm trẻ em dưới 16 tuổi và người già trên 60 tuổi. Những thứ xa hoa hơn: văn hóa, sự sang trọng, học thức, nhóm bạn thượng lưu, y tế, giáo dục, những talkshow để cùng nhau bốc phét, đi đâu cũng được gọi là “anh”, chức danh bắt đầu viết là “Mr.”..</div><div>Muốn gì là có hết, thế mới ghê.. Chỉ cần gõ đúng từ khóa, vừng ơi mở ra. Mở ra nhé, vừng ơi là vừng.</div><div>Khi đó, anh chợt nhận ra rằng: thầy trò Đường Tăng trải qua 81 kiếp nạn cũng chỉ để đi lấy một tập sách. Mà ngày nay chỉ cần download về là có. Lại còn dịch sẵn sang tiếng Việt, trong một series sách về “kỹ năng lãnh đạo và thiền” của một nhà xuất bản thời 4.0. Mới nhận ra rằng sau bao nhiêu năm dùi mài đó, cũng chỉ để tiếp tục tán chuyện với ông-xe-ôm về một thế giới khốn cùng, cho có vẻ uyên bác hơn. Mới nhận ra rằng: ta chẳng làm gì, càn khôn tự chuyển xoay, vật tự đổi, sao tự dời.</div><div>Đôi khi chẳng cần đi tìm. Chỉ cần đợi.</div><div>…</div><div>Có điều là, sự đổi thay khiến mọi thứ ngột ngạt hơn, con người cáu bẳn hơn. Một kẻ lái xe ẩu trên đường, một lão bảo vệ xấu tính hay vòi tiền ở bể bơi, một gã thợ sửa nhà cẩu thả và gian dối.. Thêm vào đó là cái bụi, cái nóng, cái ồn.. khiến cho người ta trở nên thiếu kiên nhẫn và thiếu bao dung với nhau hơn. Tưởng chừng có thể bục ra bất cứ lúc nào. Thật dễ để cãi chửi nhau với người lạ. Có thể to tiếng với bất cứ ai, miễn là kẻ đó không mạnh hơn mình.</div><div>Rồi sau tất cả là sự biến mất trong lãng quên. Những hàng cây cũ, loài chim sẻ, tiếng ve rền rĩ, xe đạp, tà áo dài, làn tóc mai, những bài hát về thành phố này.. Và cả những lời hứa..</div><div>Cáu um lên, anh hỏi một người bạn của mình đang công tác tại thành phố. “Thế này là thế nào? Trả lại như cũ đây. Hỏng hết rồi. Vì sao lại thế? Là tại quan. Hay tại dân? Nếu tại quan, vì sao quan không nghe? Nếu tại dân, vì sao dân không hiểu?”</div><div>Bạn anh bảo: “Trước đã thế, sau hình như vẫn thế. Cậu cứ bình tĩnh, tất cả đều đúng quy trình. Đây nhé: một, hai, ba, bốn..”</div><div>Anh cãi: “Không tại ai cả, thì những người đang ở vị trí như mày, mà không cứu được, cũng bị trách nhiệm liên đới nhé.”</div><div>Bạn anh phản bác lại: “Cậu hiểu thế nào là dân? cả tao và mày đều vừa là dân, vừa là đầy tớ của dân cơ đấy. Lấy tư cách gì mà trách nhau. Thôi, ta làm sao cho quan giỏi hơn tao, làm sao cho dân giỏi như mày vậy.”</div><div>Hòa cả làng. Thế là phá lên cười. Đàn chim sẻ vụt bay lên trời.</div><div>Nhưng mà bậy nào, đừng có văn nữa.. cây chặt đi hết rồi, chẳng bao lâu sẽ chẳng còn gì, ngoài cái loài chim chỉ để trang trí? Thế là lại phá lên cười.</div><div>Xứ ta là xứ của những con người vị tha. Chẳng cần biết đúng hay sai, miễn là cười với nhau một cái, thế là ổn.</div><div>Ôi cái lũ se sẻ ngu ngốc, hồng hạc bay đi lâu rồi..</div><div>…</div><div>Anh gặp lại ông-xe-ôm, trong một lần tình cờ quay lại cái ngã tư nhiều hàng cây đó. Ông-xe-ôm vẫn ngồi vắt vẻo trên cái xe cũ, dưới hàng cây.</div><div>-Xe ôm.. Anh gọi.</div><div>-Chào cậu, cậu đi đâu..</div><div>-Ơ kìa anh, em mới về, em là.. ..</div><div>Là ai nhỉ? Mọc ra từ đất hay rớt xuống từ trời? Anh chợt nhớ ra mình chưa bao giờ nói tên cho ông-xe-ôm biết cả. Với ông, anh là kẻ không danh tính. Anh chợt nhớ ra quy tắc đi xe ôm là không nhắc lại. Vậy cho nên ông không nhớ ra anh, thì cũng đừng buồn. Đã bảo đi xe ôm thì đừng có ôm thật. Ai khiến anh cứ ôm.</div><div>-Cho em về đây.. về đây.. Bao nhiêu tiền ạ? – anh chờ đợi cuộc trả giá quen thuộc.</div><div>-Cậu cứ lên đi, thường thì 60 nghìn, nhưng chuyến này miễn phí. Đây là cuốc xe cuối, từ mai tôi nghỉ rồi.</div><div>Anh sững người, nhưng vẫn lên xe. Anh biết không cần hỏi, ông rồi sẽ tự nói.</div><div>Trong chuyến xe cuối đó, ông-xe-ôm kể cho anh về sự thay đổi của thành phố này trong những năm tháng anh đi xa. Những con đường mới mở, hàng quán, xe cộ.. Đông đúc lên cũng theo cấp số nhân. Cuộc sống thị thành đắt đỏ lên theo cấp số nhân. Mớ rau, lạng thịt, điện, nước, thuốc.. càng ngày càng khó xoay xở.</div><div>Ấy vậy mà người người vẫn sống được. Mà sống xa hoa. Uống Cocacola, đi mát-xa, tập yoga, nhảy salsa, ở vila, lái xe Toyota, tiêu Đô-la.. Ông không hiểu.</div><div>Ông cũng không hiểu tại sao, trong những năm trở lại đây, ít khách đột ngột. Người ta không đi xe ôm nữa hay sao. Thoạt đầu ông chỉ thấy những khách quen cũ vắng dần. Rồi trên đường không ai vẫy ông nữa, mà họ cầm điện thoại một lát là có xe đón.</div><div>Sau này ông mới biết về những cái gọi là U-bơ và Gờ-ráp. Chúng như bầy cỏ dại, mọc khắp nơi chỉ sau một cơn mưa rào. Những đứa thanh niên, mặc áo đồng phục xanh, đội mũ xanh, vù một cái là chạy đến bắt khách. Điện thoại có chỉ đường, không đi đâu mà lạc.</div><div>Cứ thế, chỉ trong vài năm, những người hành nghề xe ôm truyền thống như ông cứ ít dần. Trước đây chỉ cần đựng xe đầu ngõ, ba bốn xe chia nhau đi. Bây giờ thưa dần, thưa dần rồi vắng hẳn. Rồi hôm nay đến lượt ông, dù đã cố níu kéo mãi.</div><div>Từng cũng có người chỉ cho ông U-bơ thực ra viết là Uber. <em>U-b-e-r</em>. Gờ-ráp thì viết là Grab. <em>G-r-a-b</em>. Thôi, cũng không cần hiểu chúng khác nhau như thế nào. Có điện thoại cảm ứng, là làm được. Họ hỗ trợ nhiều lắm, khuyến mại nhiều lắm, đăng ký làm xe ôm cho họ cũng dễ lắm. Rong ruổi trên đường, có khách liên tục, mỗi ngày chịu khó cũng kiếm được 300-400k.</div><div>Nhưng ông chịu.. cuộc đời ông đã trải qua nhiều thay đổi, khốn khó đến tận cùng. Ông không quen rong ruổi trên đường đi bắt những người khách vu vơ. Ông quen dựng xe ngồi ở con phố đó, chờ khách gọi mình. Ê xe ôm.. Chờ đợi, ngắm nhìn thành phố, ngày ngày quan sát những chiếc ô tô đến và đi. Ngồi trong đó có biết bao nhiêu bạn của ông, thế hệ của ông. Ông quen với việc ngồi dõi nhìn các dòng thời cuộc trôi qua, và bỏ quên mình. Hành nghề xe ôm suốt nửa cuối cuộc đời. Nhưng nay thay đổi một chút nữa thì ông không làm được.</div><div>Chiến tranh, hòa bình, đổi mới, phát triển, hội nhập, trả giá, Donald Trump ở xứ xở thần tiên.. Trải qua mới thấy thay đổi khó khăn và dễ dàng biết chừng nào.</div><div>Chỉ nói tới đó mà đã về đến nơi. Anh xuống xe, rút 60 nghìn ra trả. Nhưng ông không nhận. Thôi chú cầm lấy, tôi không nhận là không nhận. Nãy tôi chỉ định ngồi lại lần cuối thôi, chứ không chở ai nữa cả. Ông không nhận tiền, cũng không chịu nhận anh – người bạn cũ vẫn hay đi xe ôm của ông. Có thể là ông quên thật, cũng có thể là cái quy tắc không nhắc lại ấy. Đã bảo rồi, đừng có ôm.</div><div>…</div><div>Đó là cuộc gặp lại và cũng là lần cuối cùng đi với ông-xe-ôm. Từ bận đó trở đi, anh không bao giờ gọi xe ôm nữa. Cần ai chở đi thì anh gọi Uber. Tài khoản của anh được đánh giá 4.9/5 sao. Khách hàng ưu tú. Trước đó ở Tây chỉ là 4.75, nhưng từ khi trở về lại đây, điểm cứ tăng vùn vụt. Là anh thân thiện, là những tài xế dễ dãi, là sự nịnh bợ của công ty hay là vì xứ ta là xứ mê mẩn với thành tích?</div><div>Ngày 28/06/2017, một trang báo điện tử đăng bài viết với về việc các hiệp hội vận tải, hãng taxi \"tố\" Grab, Uber coi thường pháp luật. Kinh tế chính trị nhập môn: khi nào thì nhà nước nên can thiệp vào thị trường. Xin thưa: khi nào có thất bại của thị trường. Lại hỏi: vậy ai có đủ khả năng để chứng minh đó là thất bại của thị trường? Vì thuế ư? Chưa ai tuyên bố tiền thuế thu về nhiều thì quốc gia sẽ giàu mạnh. Truyền thống ư? “Truyền thống” - một từ thật là đẹp. Cứ bám vào nó, là biện hộ được cho sự trì trệ.</div><div>Có gì cho các ông-xe-ôm, cho loài chim se sẻ ở cái thành phố này? “Hiệp hội xe ôm truyền thống chưa tiện đóng thuế” hay “Hội bảo vệ những con chim nhỏ”? Hai hội này liên kết với nhau có khi lại hay, vì cả hai đều là phần rìa của thành phố. Hồi xưa khi đốn cây, người dân biểu tình, rồi có kẻ biểu diễn khóc lóc ôm cây chụp ảnh. Bây giờ không có ai khóc cho các ông xe ôm cả.</div><div>Và họ cũng không tự khóc cho mình. Thế là đúng. Ai bảo xe cà tàng, ai bảo mũ bảo hiểm bẩn, ai bảo áo mướt mồ hôi. Ai bảo không biết đường, đi lung tung. Ai bảo mỗi đoạn ngắn mà mặc cả bừa phứa lấy 80 nghìn. Ai bảo hay chửi bậy, nói chuyện tục tĩu.. Ông-xe-ôm của anh, nếu có chạy Uber, chắc sẽ toàn ăn 1 sao..</div><div>Là tại quan hay tại dân? Vẫn biết là quy luật của phát triển, đánh đổi là tất yếu, vẫn biết là bàn tay vô hình kỳ diệu. Nhưng bàn tay đó như trêu ngươi con người. Bàn tay đó, như bao bàn tay khác trong phòng karaoke, nghịch ngợm, hư đốn, sờ mó linh tinh. Tét cho một cái, mời đồng chí về lại vị trí cũ..</div><div>Và mặc dù đã quen với những đổi thay, bội phản. Đã quen với việc không có gì là mãi mãi. Như những lời thề sẽ không bao giờ quên. Để rồi lại cất dần vào tủ, khóa lại, rồi quên luôn cái tủ. Nhưng vẫn cảm giác đăng đắng.</div><div>Thà vứt béng nó đi. Ai lại bỏ vào tủ rồi lãng quên như thế..</div><div>…</div><div>Năm hai nghìn không trăm hai mươi, nước ta công nghiệp và hiện đại. Thành phố đã xây xong các con đường tàu điện trên cao, cứ đi rồi cũng đến. Những hàng cây xanh mới cũng mọc cao hơn, tỏa tán lá rộng phủ kín. Văn minh, sạch đẹp, hiện đại.</div><div>Người dân trong bốn bức tường, không di chuyển thì thôi, đã di chuyển thì sẽ đi tàu điện, đi ôtô. Về cơ bản, là từ những chiếc hộp lạnh này sang những chiếc hộp lạnh khác. Còn nếu không, thì đi Uber – nếu như Uber còn sống. Trước đây, cứ ra đầu ngõ cứ thấy ai dựng xe máy ngồi đó là biết xe ôm, không phải hỏi. Còn bây giờ, đừng hỏi, kẻo bị ăn đòn.</div><div>Lại nói về tàu điện. Có lẽ một trăm năm nữa, người ta sẽ lại hát như thế này:</div><div><em>“Ta còn em tiếng hàng ngày</em></div><div><em>Vang âm hè phố.</em></div><div><em>Tia hồ quang</em></div><div><em>Chớp chớp bên đường</em></div><div><em>Toa xe điện cuối ngày</em></div><div><em>Người soát vé,</em></div><div><em>Áo bành tô cũ nát…</em></div><div>Lanh canh! Lanh canh!”</div><div>Bởi lẽ, thành phố này không thiếu những điều để cất vào tủ cho thành hoài niệm. Như vại dưa muối, như chai rượu vang, như lọ tương để chấm rau muống. Ấp ủ. Người ta lưu lại sự huyền thoại của thành phố này trong những câu hát, trong những bức tranh cổ. Đều chung chung, vụn vặt. Những tiểu tiết đều bị quên đi. Chỉ còn lại những gì huyền ảo mơ hồ.</div><div>Những ông xe ôm rồi sẽ biến mất khỏi thành phố này. Sẽ chỉ còn trong tranh ảnh và may mắn lắm thì được dựng một tiêu bản trong bảo tàng. Giống như những hàng gánh rong vẫn hay đi lại chậm rãi giữa trưa nắng.</div><div>Như câu hò tào phớ trong ngõ nhỏ.</div><div>Như lời gọi bánh mì nóng được ủ trong rổ mây sau xe đạp.</div><div>Như tiếng rao nhôm sắt vụn qua chiếc loa chạy ắc qui..</div><div>“Ê.. xe ôm..” - như anh vẫn từng gọi.</div><div>…</div><div>Năm hai nghìn không trăm mười bảy. Thành phổ vẫn đang dở dang với những công trình. Những hàng cây mới trồng còn chưa kịp vươn cao, oằn mình trong nắng bụi.</div><div>Năm giờ chiều, xe cộ tan tầm đi lại như bầy ong thợ. Lác đác những bộ đồng phục màu xanh. U-bơ. Gờ-ráp.</div><div>Anh mặc một chiếc áo cũ. Không kiếm nổi một manh áo sờn. Lái một chiếc dream cũ. Không kiếm nổi một cái xe cà tàng hơn. Còn mũ bảo hiểm, tất nhiên là không bẩn.</div><div>Thành phố ghi nhận lượng bụi PM2.5 trung bình năm lên tới 50,5 µg/m3. Anh chẳng hiểu là cái gì. Chỉ biết là cao gấp 5 lần khuyến nghị của WHO.</div><div>Còn WHO - thì tất nhiên anh biết là cái gì.</div><div>Mặc kệ. Anh hít một hơi dài. Cài số 2, rồi lái chiếc dream hòa mình vào dòng xe cộ trên phố.</div><div>Vờ như một người lái xe ôm cuối cùng..</div><div style=\"text-align: right;\"><strong>Sơ Nguyên</strong> (2017)</div><div><br></div><div>&nbsp;</div><div><strong>There is no future in nostalgia</strong> (- by Athur Yap)</div><div>& certainly no nostalgia in the future of the past.</div><div>now, the corner cigarette-seller is gone, is perhaps dead.</div><div>no, definitely dead, he would not otherwise have gone.</div><div>he is replaced by a stamp-machine,</div><div>the old cook by a pressure-cooker,</div><div>the old trishaw-rider's stand by a fire hydrant,</div><div>the washer-woman by a spin-dryer.</div><div>& it goes on</div><div>in various variations & permutations.</div><div>there is no future in nostalgia.*</div><div><br></div><div>(*) bản dịch của Nguyễn Yến Phi:</div><div><strong>Không có tương lai nào ở trong hoài niệm</strong> (Athur Yap)</div><div>& chắc chắn là không có tương lai nào trong hoài niệm</div><div>bây giờ, người bán thuốc lá bên góc đường đã đi mất,</div><div>có khi là đã qua đời</div><div>không, chắc chắn đã qua đời, nếu không ông ấy chẳng đời nào đi mất</div><div>ông được thay thế bằng một cái máy bán tem</div><div>người đầu bếp xưa thay bằng cái nồi hơi</div><div>chỗ người đạp xích lô được thế bằng cái bình chữa cháy</div><div>và người thợ giặt thay bằng máy sấy khô</div><div>& cứ như thế bằng nhiều cách và hoán vị</div><div>chẳng có tương lai nào ở trong hoài niệm.</div><div><br></div><div>(*) Zing có đăng một phiên bản tương tự, nhưng không hoàn toàn thể hiện được ý của tác giả như bài này.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8316,"created_at":"2017-09-24T15:13:32.651Z","down_point":1,"up_point":51,"tags":[]}