{"_id":1568,"body":"<div>[Q] Sự tốt bụng đến ngu ngốc?<br/>1. Không biết cách từ chối người khác đã là tốt bụng đến ngu ngốc rồi<br/>2. Có lần đứa bạn mua lồng chim bỏ bồ câu vào, con bạn thấy con bồ câu bị nhốt tội quá nên mở lồng ra thả nó ra cửa sổ cho nó bay đi. Ai dè con bồ câu đó không biết bay, cuối cùng từ lầu năm rơi xuống chết ngay lập tức<br/>3. Mấy thằng trong đại học cả ngày trời sáng hửng cũng chẳng chịu tắt đèn tiết kiệm điện, vậy mà tới lúc có chiến dịch Giờ Trái đất tắt đèn 1 tiếng đồng hồ cả thế giới thì bọn nó lại vác mặt đi làm tình nguyện viên mỗi người cầm 1 tấm bảng kêu gọi tiết kiệm điện cùng các bản mặt như Phật tổ vừa cứu cả Trái đất =.=<br/>4. Mấy hôm trước trên bus, thấy có dì kia tay xách nách mang định tiến đến ngồi cạnh tôi, tôi vừa đứng dậy định nhường chỗ thì bác tài nhấn chân ga, dì đó nắm chặt tay cầm xém nữa là ngã rồi, tôi thấy vậy bèn vươn tay ra kéo dì ấy lại, thế mà dì ấy quay lại xả vào mặt tôi &quot;Mày làm gì đẩy tao?&quot;. Thiệt lúc đó chỉ muốn đốt cả thế giới...<br/>5. &quot;Nhịn đi, vì con cái mà cố nhịn đi!&quot;<br/>6. Bên đường có cặp đôi đang cãi nhau, mắt thấy anh con trai giơ tay lên, bèn chạy qua bển chắn trước mặt cô gái &quot;Anh tính làm gì?? Đánh phụ nữ hả?&quot;. Bị phun cho câu &quot;Chúng tôi cãi nhau bên này liên quan đít gì tới cô??&quot;<br/>7. Hồi nhỏ thấy có ông cụ kia hay đi thu lượm chai rỗng, lúc đó cứ nghĩ chắc ông ấy khát quá mà không có tiền uống nước nên đi nhặt chai của người khác. Thấy vậy tui chạy đi mua cho bác ấy chai nước suối rồi đưa cho ông ấy. Ông cầm lấy, cảm ơn tui rồi mở nắp, đổ hết nước ra ngoài, cầm lấy chai rỗng rồi bỏ đi dưới ánh mắt nhìn ngu đần của tui...Giờ mới biết hồi đó ngu dễ sợ<br/>8. Có lần đi du lịch, thấy con chim biển đang cắp một con rùa mới từ trong hang bò ra ngoài lên ăn thịt. Đoàn trưởng bảo đây là chuyện tự nhiên, còn mấy người kia lai chỉ trích nói quá ác ôn đi. Đoàn trưởng chỉ còn cách đem con rùa bỏ lại vào hang. Ai ngờ lúc này cả mấy chục con rùa bò ra dẫn dụ tới mấy chục con chim biển tới ăn thịt. Cuối cùng chỉ cứu được 1 con, còn lại chết hết...<br/>9. Quảng cáo nhảm xàm vô bổ thì cứ cho phát trên TV, còn quảng cáo về bcs thì lại cấm chiếu. Trong khi đó là việc bổ trợ kiến thức rất cần cho giới trẻ hiện nay. Đúng là tốt quá<br/>10. Bạn tui ngay tàu điện ngầm thấy thằng bé té thì tốt bụng đỡ dậy, ai dè nó lại phun nước bọt vào mặt bạn tui. Bạn tui tức quá đá nó 1 cái thì nó lại lăn ra khóc um sùm. Ai cũng nhìn con bạn tui bằng ánh mắt muốn giết người..<br/>11. Đi thang máy, lúc thang máy sắp đóng thì có người vẫn muốn vào, thế là tôi bấm nút để nó mở ra. Nhưng do thang máy phản ứng chậm quá, người đó bị nó kẹp vào người 1 chút nó mới mở ra. Lúc người ta vào còn nhìn tôi bằng ánh mắt ai oán, còn những người còn lại chẩng ai nói giúp tôi câu nào...<br/>12. Con bạn hỏi tui bài làm sao, tui nói cứ làm theo mấy bước này là sẽ ra đáp án. Sau thầy nói mấy bước này của tui sai rồi, nó nhìn tui như kiểu tui cố tình vậy<br/>13. Kê cho người bệnh bao nhiêu là loại thuốc mà không có tác dụng gì. Thả rùa vào trong nước. Thả rắn vào trong công viên. Rõ ràng là tốt dễ sợ...<br/>14. Đi thang máy nhanh chân chạy vô vì cửa sắp đóng, thấy cô cái đứng bấm nút liên tục, tui cảm ơn rồi cố chen vào. Sau nhìn kĩ mới biết cô ta không phải ấn nút ở ra cho tui mà đang sống chết ấn nút đóng để tui khỏi vào...<br/>__________________<br/>Nguồn: Weibo<br/>Trans by Đình</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-13T07:47:51.115Z","creator_id":564,"down_point":0,"tags":[],"title":"[Q] Sự tốt bụng đến ngu ngốc?","top_point":0.9480957,"up_point":30}