{"_id":18954,"tags":[],"up_point":31,"down_point":1,"title":"Mình cà phê nhé!","body":"<div>Để bắt đầu cho một cuộc trò chuyện với một người bạn mới hay cũ, mình thường \"cà phê nhé\"</div><div>Mình&nbsp;rất thích đi&nbsp;cà&nbsp;phê&nbsp;với bạn bè. Khi thì trong một không gian đủ màu sắc, khi thì lại là trong một không gian trầm mặc hơn, ấm cúng hơn,&nbsp;mình&nbsp;và bạn bên cốc&nbsp;cà&nbsp;phê, hàn huyên với nhau chuyện mới, chuyện cũ.</div><div>Trong thế giới hiện tại, người ta có thể sẵn sáng kết nối với bạn qua mạng xã hội, có thể dành hàng giờ nói những câu chuyện không đầu không cuối với bạn qua Facebook. Nhưng&nbsp;mình&nbsp;vẫn thích cảm giác gặp gỡ ngoài đời thực. Và kì lạ là, có những người bạn rất thân với bạn trên mạng xã hội nhưng khi bạn mong mỏi một buổi hẹn hàn huyên với nhau thì người ta lại ngại ngần.</div><div>Mình&nbsp;từng có một người bạn như thế, chúng&nbsp;mình&nbsp;nói chuyện với nhau rất hợp gu, tâm sự rất nhiều chuyện. Nhưng năm lần bảy lượt,&nbsp;mình&nbsp;hẹn bạn bạn đều lấy lí do để chối từ.</div><div>Rồi dần dà, như lẽ tự nhiên&nbsp;mình&nbsp;xa bạn dần. Có lần bạn nhắn tin chomình, thấy&nbsp;mình&nbsp;nc khác xưa quá, bạn bảo&nbsp;mình&nbsp;thay đổi nhiều rồi.&nbsp;Mìnhchỉ cười lặng im.</div><div>Lại có những cuộc hẹn mà cái \"hôm nào&nbsp;cà&nbsp;phê&nbsp;nhé\" đó kéo dài mãi từ năm nay sang năm khác. Rồi như một cái hẹn lơ lửng bị bỏ quên giữa dòng cuộc sống đầy vội vã của mỗi người,&nbsp;mình&nbsp;vẫn nhớ nhưng có lẽ bạn thì đã quên.</div><div>Vì thế nên khi hẹn&nbsp;cà&nbsp;phê&nbsp;với một ai,&nbsp;mình&nbsp;gần như luôn xác định khoảng thời gian cụ thể, ví dụ như tuần sau cậu có rảnh không,&nbsp;mình cà phê nhé. Bởi&nbsp;mình&nbsp;biết, cái hôm nào đó hẳn sẽ còn lâu lắm.</div><div>Có bạn hỏi&nbsp;mình, làm bạn bè trên MXH cũng đủ mà. Tất nhiên là đủ tùy theo điều bạn kì vọng.</div><div>Mình&nbsp;đã từng đọc một câu nói trong Hiểu về trái tim như thế này:</div><div>\" Bạn thân là khi ta tìm được hóa thân của&nbsp;mình&nbsp;trong cuộc sống của bạn và ngược lại\"</div><div>Vì&nbsp;mình&nbsp;muốn thân hơn với bạn, muốn tìm hóa thân của&nbsp;mình&nbsp;trong cuộc sống của bạn và ngược lại nên&nbsp;mình&nbsp;mới muốn hẹn bạn&nbsp;cà&nbsp;phê.</div><div>Còn dăm ba câu chuyện chia sẻ với nhau trên MXH, đến và đi nhẹ như gió, rồi bạn sẽ quên và&nbsp;mình&nbsp;cũng vậy.</div><div>Vậy nên, cất Smartphone đi nào, hãy bước vào đời thực, cuối tuần nàymình cà phê nhé ;)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f534970300f11e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><div>#Mình_cà_phê_nhé</div><div><br></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29632,"created_at":"2019-02-14T04:12:26.914Z"}