{"_id":17492,"tags":[],"up_point":39,"down_point":1,"title":"Monday Morning, 4 A.M.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ed91e10f79f11e891109b41504331dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bốn giờ sáng hôm nay tôi đang ngủ thì thấy tiếng gõ cửa cộc cộc. Tôi để nguyên quần đùi cởi trần ngó ra cửa sổ, thì thấy ba viên cảnh sát cầm đèn pin rõ sáng. Tôi hỏi có chuyện gì, một viên cảnh sát hỏi:</div><div>- Đây có phải nhà chị K không?</div><div>- Không phải, thưa anh.</div><div>- Anh ở mấy người?</div><div>- Có mỗi tôi, thưa anh.</div><div>- Bọn tôi vào xem được không?</div><div>- Cứ v-- à mà khoan, cảm phiền cho tôi hỏi lý do trước?</div><div>- Chúng tôi có người báo có một người sắp sửa tự tử ở địa chỉ này.</div><div>- Được. Mời các anh vào. Xin lỗi các anh, tôi không ăn mặc được đàng hoàng.</div><div>Họ vào nhìn quanh nói chuyện ngắn với tôi trong vòng mấy phút, cầm đèn pin xem xét tủ áo quần xem có ai trốn ở đó không. Xong họ hỏi căn cước. Tôi cho họ xem. Họ hỏi một số câu hai lần ở các thời điểm khác nhau xem có gì không khớp không. Rồi họ được tin từ điện đàm là người báo chị K có thể đang ở chỗ cao, nhưng không biết chỗ nào. Rồi họ cảm ơn tôi rút khỏi nhà.</div><div>Tôi cũng đã mất giấc nên dậy để xem K là chị nào. Và tra trên mạng thì có vẻ như có một chị K đã từng ở địa chỉ căn hộ tôi đang ở thật. Tôi còn thấy một địa chỉ khác giông giống như là nhà cho thuê của cùng người chủ dưới tên chị K. Tôi tra địa chỉ của K, thì K có thể có địa chỉ cũ ở Princeton, New Jersey. Xong lại đến Mountain View, tôi đoán già đoán non chắc là người tài học xong trường tốt để đến đây lập nghiệp. K bằng tuổi tôi. Chẳng biết làm sao lại đến nông nỗi đó. &nbsp;Tôi quyết định gọi đến sở cảnh sát, cho số điện thoại nói họ thử gọi ông chủ nhà xem may ra ông ấy biết chị này đang thuê ở đâu. Họ cảm ơn tôi rồi cúp máy.</div><div>Luật ở Mỹ tôi biết là cảnh sát không có quyền khám nhà khi không có trát toà án. Nhưng tôi biết cũng như tôi có quyền không cho họ khám nhà, họ cũng chẳng việc gì phải cố gắng đi soi đèn pin gõ cửa nhà người lạ trong đêm tối. Họ có thể không nhấc máy, không làm gì, không cử vài người đi điều tra. Tất cả những việc họ và tôi đang làm đều để có cơ may nhỏ nhoi cứu một người đang tuyệt vọng.</div><div>Tôi nghĩ cuộc sống người ta cần nhau ở những lúc khó khăn hoạn nạn, chứ khi người ta hạnh phúc thành công đâu có ai cần người khác. Tính tôi không là người hay đi gọi điện bâng quơ cho người khác. Nhưng gần đây, tôi để ý khi một người thân bạn bè nào nói mình cô đơn, buồn chán, tôi cố gắng thu xếp công việc để gọi điện lắng nghe. Điều đó tôi nhận ra người giàu hay người nghèo, thành công hay thất bại đều cần như nhau. Có những người nhìn vào tưởng như cuộc sống rất mỹ mãn đột nhiên đã rời khỏi cõi đời này. Tôi nghĩ tôi sẽ rất hối hận nếu như mình là người quá trễ, chỉ vì mình có lúc nào đó coi điều gì trên cõi đời này mình đang làm là quan trọng hơn tính mạng và sự hạnh phúc của những người xung quanh mình.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4zLfCnGVeL4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2018-12-04T08:38:13.992Z"}