{"_id":7931,"title":"Nếu cuộc sống chỉ toàn là đánh đổi...","body":"<div style=\"text-align: justify;\"><em>Sống, quan trọng nhất là phải tự biết, tự hiểu được chính bản thân mình. Cuộc đời có 2 dạng người đang sống: dạng cống hiến và dạng đánh đổi. Theo quy tắc 80-20, tôi tin rằng 80% nhân loại là những kẻ đánh đổi lỗ vốn. </em></div><h2 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35c30000415f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h2><h2 style=\"text-align: justify;\">Một chút về cuộc sống</h2><div style=\"text-align: justify;\">Có hai mẩu chuyện gây ấn tượng mạnh với bản thân tôi khi nghĩ về cuộc sống, xin giới thiệu lại như một lời mở đầu.&nbsp;</div><blockquote><div><div style=\"text-align: justify;\">Chuyện thứ nhất: Có một người thanh niên sinh ra trong gia đình khá giả, thông minh, chăm chỉ và thành đạt. Nhưng anh ta có một vấn đề thắc mắc mà mãi không thể nào lý giải được, đó là: \"cuộc đời này là gì?\".&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Anh nhìn quanh thì thấy đó là cảnh được mất, hơn thua, tranh danh đoạt lợi, mưu hại lẫn nhau, nhưng cũng có những yêu thương, những hi sinh và những tình cảm đẹp... Quá phức tạp, quá hỗn độn. Và anh quyết định ra đi tìm người có thể giúp anh giải đáp câu hỏi đó.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trải qua nắng mưa, sương gió, chịu bao nhiêu khổ hạnh, anh càng nhìn thấy thêm rất nhiều mặt khác của cuộc đời, nhưng chung quy vẫn chưa tìm được đáp án cụ thể. Cuối cùng anh cũng đến được đỉnh núi cao, nơi có một vị thiền sư đang tu tập, mọi người đều nói ông là một người có trí tuệ vô biên, có thể giải đáp được mọi câu hỏi. Anh đến và hỏi ông: \"Thưa thiền sư, xin cho tôi hỏi: cuộc đời này là gì?\"&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thiền sư trả lời: <strong>\"À, cuộc đời là một dòng sông.\"</strong> Rồi nhắm mắt lại không nói thêm lời nào nữa.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Anh thanh niên tức giận quát vào mặt ông: \"Ông trêu đùa gì tôi vậy? Tôi đã trải qua bao nhiêu chuyện, thấy bao nhiêu thứ rồi, đến tận đây để nghe ông nói cuộc đời là dòng sông ư?!\"</div></div></blockquote><div style=\"text-align: justify;\">Câu chuyện kết thúc như vậy, ban đầu tôi cũng chẳng hiểu ra sao, nhưng ngẫm nghĩ lại thì tôi thấy thế này: cuộc đời của anh thanh niên là vô vàn thứ phức tạp đan xen, là hạnh phúc, khổ đau, dằn vặt.. còn cuộc đời thiền sư thì như dòng sông yên ả. Không ai đúng, ai sai cả, mỗi người đang sống chính là đang định nghĩa cuộc đời mình đó thôi.</div><blockquote><div><div>Câu chuyện thứ hai: Một thanh niên đến gặp nhà hiền triết và nói: <strong>“Con đến để xin thầy kiến thức”</strong>.&nbsp;</div><div><br></div><div>Nhà hiền triết đưa anh ta đến một bờ sông gần đó và cả hai cùng lội xuống nước. Nhà hiền triết bảo người thanh niên bám lấy tay mình rồi nhấn đầu anh ta xuống nước một lúc.&nbsp;</div><div><br></div><div>Khi người thanh niên ngẩng đầu lên, nhà hiền triết hỏi: <strong>“Ngươi đến đây làm gì?”. “Con đến xin kiến thức” &nbsp;</strong>- người thanh niên đáp một cách chân thành.&nbsp;</div><div><br></div><div>Nhà hiền triết lại dìm anh ta xuống một lần nữa, và lặp lại câu hỏi. Lần này người thanh niên trả lời: “Cho tôi thở đã, cho tôi thở đã!”&nbsp;</div><div><br></div><div>Ngay lúc đó, nhà hiền triết buông anh ta ra và thong thả nói: <strong>“Khi nào ngươi cần kiến thức như cần không khí để thở, ngươi sẽ tìm thấy nó!”</strong>.</div><div>&nbsp;</div></div></blockquote><div>Câu chuyện này thì dễ hiểu hơn, ý nghĩa của nó nằm ngay câu nói cuối cùng. Nhưng tôi lại có một cách hiểu khác: đó chính là mọi thứ trên đời này nếu muốn vươn cao, vươn xa thì cần phải bắt nguồn từ một cái gốc, một nền tảng nào đó, và nền tảng sơ khai nhất của mỗi con người chính là sự sống, là việc hít thở. Nếu dừng ở ngay câu \"cho tôi hít thở đã, cho tôi hít thở đã\" thì ta sẽ thấy điều gì mới là quan trọng nhất đối với người thanh niên. Đó chính là sinh mệnh, hay sức khỏe. Đó là điều quý giá nhất mà mỗi người có được, là nguồn gốc của mọi thứ khác trong đời họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/502ceeb0415f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">Nếu cuộc sống chỉ toàn là đánh đổi, ta đang có những gì và muốn đổi lấy điều chi?</h3><div style=\"text-align: justify;\">Sống, quan trọng nhất là phải tự biết, tự hiểu được chính bản thân mình. Cuộc đời có 2 dạng người đang sống: dạng cống hiến và dạng đánh đổi. Người cống hiến là những người có niềm đam mê gần như là tín ngưỡng về một lĩnh vực nào đó, họ làm việc, bỏ tâm sức, thời gian vào đó mà không nghĩ đến chuyện gì khác. Số này thì ít lắm. Một dạng trung gian, nhiều hơn một chút là những người thuộc dạng đánh đổi nhưng lại làm ra một số thành tựu nhất định, có thể hiểu đây là những người đầu tư có lãi. Họ bỏ công sức, trí tuệ, thời gian, sức khỏe... ra để làm một việc gì đó, mang lại giá trị cho một nhóm người nào đó và thu về danh tiếng, tiền bạc, quyền hành cho bản thân mình. Dạng cuối cùng là dạng người đánh đổi từ huề tới lỗ vốn. Sau đây tôi không nói về hai dạng người đầu tiên, chỉ nói những người nằm trong dạng cuối cùng thôi.</div><div style=\"text-align: justify;\">Theo quy tắc 80-20, tôi tin rằng 80% nhân loại là những kẻ đánh đổi lỗ vốn. Chỉ là qua bao nhiêu năm tháng, xã hội đã có nhiều tư tưởng vĩ đại của tiền nhân được truyền bá để kích thích tinh thần vươn lên của các thế hệ đi sau. Giống như câu của Nguyễn Công Trứ:</div><blockquote><div style=\"text-align: justify;\"><strong>\"Làm trai đứng ở trong trời đất,Phải có danh gì với núi sông\"</strong></div></blockquote><div style=\"text-align: justify;\">Không đâu, có những người cần phải có danh, có người thì không cần. Ai ai cũng có vai trò riêng trong xã hội, tôi không cho rằng nếu 80% nhân loại - những kẻ trao đổi lỗ vốn kia ngừng việc bon chen của họ lại thì xã hội sẽ chậm tiến hay thụt lùi, mà thay vào đó là sự yên bình.</div><div style=\"text-align: justify;\">Trong số những người trẻ lao vào ánh hào quang của những thành phố lớn kia, có bao nhiêu người thật sự thành công, bao nhiêu người phải làm việc với số tiền nhận được thấp hơn thời gian và công sức bỏ ra chỉ để mong \"bám trụ\" lại thành phố? Rồi 10 năm, 20 năm sau tay trắng vẫn hoàn trắng tay. Đó là nói số người may mắn. Còn biết bao chuyện không may, tai nạn, bệnh tật.. khiến họ phải mất đi nhiều thứ hơn là những gì đạt được, thậm chí mất luôn mạng sống. Đơn giản chỉ vì đó không phải là nơi họ nên thuộc về.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3443620415f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có người cũng có thành tựu nhưng phải trả giá bằng sức khỏe, bằng hạnh phúc gia đình, đến khi nhận ra thì muốn lấy lại cũng không được nữa. Có thể họ sẽ học cách cân bằng, họ tin mình sẽ làm được, nhưng thực tế thì không. Nếu làm được thì họ đã ở trong dạng 1 hoặc 2 rồi. Đó là do họ đã bỏ đi thứ họ thật sự cần để đổi về thứ mà xã hội này nói họ cần.</div><div style=\"text-align: justify;\">Thường thường điều gì ta có ta hay quên đi hoặc không xem trọng, tình cảm cũng như vậy. Lúc mới yêu, mới cưa cẩm nhau thì hăng say lắm, đến khi quen lâu rồi thì mọi thứ thành thói quen và dần dần trở thành không quan trọng. Có người \"hi sinh\" tình yêu vì sự nghiệp, hoặc \"hi sinh\" một tình yêu cũ mèm bằng môt tình yêu mới tinh tươm. Phần nhiều là bỏ đi thứ mình đang có để cố mang về thứ không phải của mình, rồi hối hận cũng đành ngậm bồ hòn làm ngọt vậy thôi. Có anh chê cô người yêu quê mùa, dân dã, nhảy vào \"hủ gạo\" của một cô con gái rượu của đại gia. Ừ thì cũng kết hôn, cũng sinh con đẻ cái, nhưng cái \"phận làm rể\" nhiều lúc nó còn chua chát hơn \"phận làm dâu\" nhiều, đặc biệt là phải sống với 1 người vợ nhìn mình bằng cặp mắt khinh thường, thái độ của kẻ \"bề trên\". Lúc bấy giờ khổ, kêu ai.</div><div style=\"text-align: justify;\"><em>Tình yêu là tình yêu, không có tình yêu \"tốt hơn\" đâu. Mang tình yêu đi đổi thứ gì \"tốt hơn\" là lầm chắc!</em></div><div style=\"text-align: justify;\"><em>Công danh, sự nghiệp, cống hiến cho nhân loại là những điều tốt đẹp, nhưng không phải ai cũng nên làm Bill Gates hay Shakespeare.</em></div><div style=\"text-align: justify;\"><em>Nếu bạn không biết mình đang có những gì, đừng vội nghĩ đến những thứ cần đổi lấy.</em></div><div style=\"text-align: justify;\"><em><strong>Đừng vội vàng lựa chọn điều gì khi bạn chưa biết giá của nó, trừ khi bạn sẵn sàng trả mọi giá!</strong></em></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><strong>25/5/2014</strong></div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-25T15:39:17.019Z","down_point":0,"up_point":38,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"}]}