{"_id":8292,"title":"HÀNH TRÌNH ĐI ĐẾN MẶT TRĂNG (TO THE MOON)","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; <strong>TO THE MOON</strong>, là tên của một tựa game nổi tiếng. Hôm nay tôi viết bài này, không phải là để hướng dẫn cách chơi hay review về game này cả bởi vì nó đã quá nổi tiếng, mà chỉ đơn giản là tôi muốn viết nên một vài điều thật ngắn theo lối suy nghĩ của riêng tôi về câu truyện của game... Một câu chuyện tình yêu thật buồn dang dở, bên nhau mà lại xa xăm...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bạn sẽ làm gì, nếu đi đến cuối cùng của cuộc đời, bạn còn rất nhiều điều hối tiếc chưa làm được. Mở đầu câu chuyện là một ông già sắp chết, cô đơn, vợ đã mất, ước mơ của ổng rất giản dị \"tôi muốn được lên mặt trăng\"... Vậy điều gì đã thôi thúc một ông già ở cái tuổi đó mong muốn như vậy. Tại sao không là một điều gì khác như \"tôi muốn trở lại tuổi trẻ, để thay đổi người mình yêu, được trở lại để sửa chữa những lỗi lầm tuổi trẻ\", nhưng không \"ông muốn lên mặt trăng\"... Trước khi hấp hối, ông đã thuê dịch vụ một công ty chuyên làm dịch vụ sửa chữa ký ức, để ghép vào não bộ, khiến cho ký ức đó logic và thỏa mãn nguyện vọng của ông trước khi chết. Ông muốn \"được lên mặt trăng\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thế là 2 tiến sĩ \"bá đạo\" của công ty đó lên đường làm nhiệm vụ, tiến sĩ Rosaline và Tiến sĩ Watts. Sở dĩ tôi gọi là bá đạo vì họ là những tiến sĩ hết mình trong công việc, một phần rất \"đời\" và \"bẩn bựa\" với những câu thoại khá dí dỏm.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nhiệm vụ giúp ông JOHN, ông già sắp mất được lên mặt trăng. Các tiến sĩ hỏi JOHN trong chương trình dẫn dò kí ức (vì JOHN đã hôn mê, 2 tiến sĩ phải giao tiếp với JOHN thông qua một máy giả lập kết nối các bộ não với nhau):</div><div>\"Tại sao ông lại muốn đến mặt trăng\".</div><div>Ổng trả lời gọn lỏn: \"tôi cũng không biết nữa, chỉ là tôi muốn đến mặt trăng!\".</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thật sự, nếu người nào đó vô trách nhiệm, họ đã bỏ về, để mặc ông già điên đó mất, không thể làm được điều đó, hợp đồng bị hủy. Nhưng không hai tiến sĩ vẫn làm tròn bổn phận của mình, phiêu lưu về sâu nhất kí ức đã lãng quên của ông.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi bé, khi đi học, khi trưởng thành, khi lập gia đình, khi vợ mất, khi cô đơn... Họ đã thấy những điều ông đã trải qua, nó thật kinh khủng với một người đàn ông, ông đã ngã quỵ. Tôi tự hỏi, đến lúc tôi giống như ông già đó, già đi, cô đơn, tôi cũng sẽ bị quên những kí ức đó đúng không? Sẽ thật tiếc nuối lắm, thất vọng lắm, và ân hận lắm...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thời thơ ấu, cậu bé JOHN gặp cô bé RIVER trên đỉnh núi. Họ cùng nhau ngắm trăng, vẽ hình những con thỏ trên bầu trời đầy sao. Cậu bé JOHN trò chuyện với cô bé RIVER. Hai đứa con nít cùng bàn nhau về tên của họ. Cậu bé bảo cậu rất ghét tên JOHN, vì JOHN là cái tên phổ biến, đi bất cứ đâu, thậm chí châu lục nào cũng có người tên JOHN, cậu than phiền về điều đó. Còn cô bé thì rất buồn khi nói về tên mình, cái tên RIVER của cô bé luôn nhận được sự chế nhạo cười chê từ mọi người, nó lập dị như chính bản thân cô bé. Cô bé mắc một căn bệnh tên là hội chứng Asperger (một dạng rối loạn thần kinh). Nhưng điều đặc biệt là JOHN nói với RIVER rằng cậu rất thích cái tên đó, nó thật đặc biệt, cậu luôn thích những điều đặc biệt. Thế nhưng RIVER lại không muốn đặc biệt một chút nào, cô bé thích được bình thường như bao người khác, một cái tên bình thường như tên \"JOHN\", một đứa trẻ bình thường như JOHN. Vì ảnh hưởng của căn bệnh, tâm sinh lí phát triển không bình thường, nên từ khi bé thơ, RIVER đã ăn nói không bình thường so với độ tuổi của cô bé. Cô bé rất am hiểu, nói năng rất từng trải, trưởng thành, chính vì thế cô bé có phần lập dị so với các bạn cùng trang lứa, nên luôn luôn bị trêu chọc và xa lánh. Cô nói cho JOHN về những điều hay, những vì sao, mặt trăng cô đơn, ngọn hải đăng. Và đâu đó cô bé \"yêu\" JOHN vì chỉ có JOHN là thích cái tên của cô bé. JOHN tặng RIVER con thú mỏ vịt xấu xí nhưng đặc biệt, phần quà giá trị nhất khi cậu thắng được trong một trò chơi ở hội chợ, trò chơi mà cậu tự hào rằng \"cậu giỏi nhất thế giới\". RIVER rất vui vì điều đó, món quà rất đặc biệt, đặc biệt giống như chính bản thân cô bé.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hai đứa hẹn nhau, sẽ trở lại hàng năm, trên đỉnh núi và cùng thời gian... RIVER hỏi JOHN:<br>\"Vậy nếu hai đứa không gặp nhau thì sao...\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN bông đùa một câu của một đứa con nít: \"Vậy thì hai đứa sẽ gặp nhau ở mặt trăng chứ sao\" (một phần JOHN nói vậy vì cậu mơ ước thành phi hành gia)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c25fa1e05f2711e7a710b9a4bd8b72b8.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sẽ không có gì nếu, hàng năm JOHN cùng RIVER ngắm sao, ngắm trăng, họ hẹn gặp nhau, yêu nhau và kết thúc viên mãn. Nhưng cuộc đời lại trớ trêu thay như muốn bông đùa với RIVER vậy. JOHN đã thất hứa, cô bé RIVER hàng năm vẫn ngắm sao, ngắm trăng chờ đợi một mình trong vô vọng...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sau cuộc gặp định mệnh đó, ngược chiều ký ức, cỗ máy đưa hai vị tiến sĩ thấy được bước ngoặc cuộc đời JOHN. Ông có một em trai song sinh nữa, tên là JOEY. JOEY mất trong một vụ tại nạn khi mẹ ông vô tình lui xe tông trúng JOEY. Mẹ của JOHN rất đau khổ và day dứt, mẹ cậu luôn thiên vị và yêu thương JOEY và hất hủi JOHN. Nhưng cậu không lấy điều đó, mà ghét JOEY, ngược lại cậu rất yêu thương JOEY. Để mẹ cậu không phải ân hận nữa, cậu đã quyết định sống luôn cuộc đời của JOEY. Cậu làm những gì JOEY thích, ăn những gì JOEY thích, đọc những gì JOEY thích (mặc dù cậu rất ghét những thứ đó), cậu uống một loại thuốc để dần dần quên hết những ký ức của mình... Chính vì điều đó đã làm cậu vô tình quên đi những kí ức đẹp nhất về RIVER. Quên đi những kỉ niệm khi ngắm trăng cùng RIVER, những câu chuyện về RIVER, cậu chỉ nhớ mang máng là cậu \"chỉ muốn đến mặt trăng\", không biết vì lí do gì...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN đã chết, từ nay cậu là JOEY. Bản thân tôi cảm thấy JOHN thật bất hạnh. JOHN đã không mạnh mẽ chấp nhận thực tại cái chết của người em trai, rồi sống cho hoàn hảo cuộc đời của mình. Cậu đã sai lầm khi sống cuộc đời của người khác, tất nhiên đó chỉ là cảm nhận của tôi thôi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Từ đó, không có những cuộc hẹn trên núi năm nào. JOHN và RIVER lớn dần lên như bao cậu bé cô bé khác. Hai tiến sĩ tiếp tục chứng kiến \"thời học sinh\" của JOHN. Lúc này JOHN đã quên hoàn toàn người em mình, mẹ cậu chỉ có một mình cậu, quên hoàn toàn RIVER. Định mệnh đưa đẩy, cậu gặp lại RIVER ở trường. RIVER vẫn như ngày nào, vẫn như \"cô gái đến từ hôm qua\", vẫn ghét lũ \"con nít\" trong lớp, cô đơn ngồi một mình gấp thỏ giấy, tay ôm khư khư con thú mỏ vịt xấu xí, món quà quý giá nhất mà RIVER từng nhận được. Dường như JOHN chỉ quên đi kí ức của mình, nhưng trong sâu thẳm cậu vẫn là cậu, cậu vẫn để ý đến RIVER, để ý đến cái tên, để ý đến những điều \"lập dị\" của cô bé. Cậu tán tỉnh RIVER, yêu RIVER, và RIVER cũng thế. RIVER yêu cậu, yêu cái tên \"JOHN\" của cậu. Nhưng JOHN mà RIVER yêu không còn là JOHN của ngày xưa nữa, JOHN này đã quên hết kí ức về RIVER năm xưa...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN kết hôn với RIVER, hai người sống với nhau một tình yêu trọn vẹn mà không trọn vẹn...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN xây cho RIVER ngôi nhà bên cạnh ngọn hải đăng vì RIVER thích điều đó</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN đàn piano cho RIVER nghe những điệu nhạc sâu lắng</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN luôn yêu và nghĩ rằng, mình có một cuộc sống hạnh phúc bên cạnh RIVER....</div><div>&nbsp; &nbsp; &nbsp; &nbsp; John nào biết đâu rằng, ông đã lãng quên \" cô gái của ngày hôm qua\" một cô &nbsp;gái bé nhỏ, chờ ông suốt cả một đời. Cô bé cùng ông ngắm những vì sao ở ngọn đồi bí mật, cô bé cùng John ngắm trăng, cùng tìm kiếm chú thỏ trên bầu trời, kể về những câu chuyện về toà hải đăng, cô bé cùng JOHN ước hẹn lời hứa “TO THE MOON\".</div><div>&nbsp; &nbsp; &nbsp; &nbsp; River luôn cố gắng nhắc John về những kỷ niệm đó, những chú thỏ, ngọn hải đăng xa xăm, về lời hẹn ước năm xưa, thậm chí cô còn cắt tóc cho thật ngắn để giống với RIVER năm xưa, nhưng hết thật rồi... JOHN không hề nhớ gì cả, JOHN đã là một người hoàn toàn khác.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cô thật sự cố chấp, yêu như thế, buồn như thế. Nhưng tại sao cô lại không chia sẻ thẳng thắn với JOHN. Kể cho JOHN nghe về \"chàng trai năm xưa\" ở ngọn đồi cùng ngắm trăng... Hỏi thẳng rằng liệu JOHN mà RIVER lập gia đình có phải là JOHN của ngày xưa không?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng, cả cuộc đời RIVER trăn trở về những kỉ niệm đó, bệnh tật đến đã mang RIVER theo những tiếc nuối cuộc đời...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/718c41b05f2711e7a710b9a4bd8b72b8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Những gì còn đọng lại sau chừng ấy thời gian là những giọt nước mắt nghẹn ngào và những suy nghĩ, làm con người tiếc nuối cũng như đặt ra nhiều câu hỏi, nhiều chiêm nghiệm cho cá nhân mình.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; JOHN cũng đâu may mắn hơn, trước khi mất, JOHN nợ RIVER rất nhiều. Nợ một lời xin lỗi với người vợ tào khang, nợ một cuộc hẹn “Đến mặt trăng” với cô bé River thuở nhỏ.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sai lầm của JOHN khi sống cuộc đời của người khác, JOHN đã trả giá khá đắt... JOHN không chỉ lãng quên bản thân JOHN, lãng quên RIVER ngày xưa mà lãng quên những ký ức tuyệt đẹp nhất của ông. Lãng quên ước mơ làm phi hành gia thuở bé, lãng quên về con thú mỏ vịt mà vợ mình luôn mang bên mình, đó chính là món quà khi bé do chính tay ông tặng cho bà, lãng quên câu chuyện về những ngọn hải đăng, lãng quên đi ý nghĩa của con thỏ giấy hai màu mà vợ ông hay gấp... Chỉ có một điều ông không lãng quên đó là....</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sau khi RIVER mất, ông có thời gian tĩnh tâm hơn, thì ước mơ lên mặt trăng dần dần trỗi dậy</div><div>\"Ông muốn đến mặt trăng… chỉ là muốn đến mặt trăng mà thôi\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4649d405f2611e7a710b9a4bd8b72b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nhẹ nhàng nhưng sao lại chua xót thế, anh và em tuy ở cạnh nhau nhưng vẫn cách xa nhau...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cỗ máy kí ức đã dẫn dắt câu chuyện đến đây, hai vị tiến sĩ kia đã hiểu được tất cả những mảnh ghét trong cuộc đời của ông già JOHN sắp chết ấy. Liệu họ sẽ làm gì đây, làm gì để giúp ông đến được mặt trăng trong giấc mơ? Tiến sĩ ROSALINE lạnh lùng: \"tôi biết mình cần phải làm gì để giúp ông JOHN lên mặt trăng\". Dường như tiến sĩ WATTS biết ý định của ROSALINE, ông ta đã ngăn cản cô không được làm thế, như vậy sẽ xóa đi hết tất cả kí ức của ông già JOHN về người vợ của mình. Nhưng ROSALINE bất chấp, \"cuộc đời JOHN chỉ có một người em trai\" cô thanh minh, cô nghĩ như vậy sẽ hạnh phúc cho ông trước khi mất. Cô vẽ kí ức ông JOHN bằng cách cứu sống em trai ông JOEY, ngăn cản JOHN gặp RIVER sau cuộc gặp trên đồi lần đó. Cô cho rằng việc John gặp lại River ở trường tiểu học đã làm cản trở ước mơ lên mặt trăng. Giấc mơ đã được vẽ lên, và đó là giấc mơ thật đẹp trước lúc JOHN mất. Mọi thứ diễn ra suôn sẻ, JOEY làm một nhà viết sách nổi tiếng. JOHN được nhận vào làm ở NASA. Và điều bất ngờ nhất đó là JOHN gặp lại RIVER ở NASA... Họ cùng bên nhau đi đến mặt trăng. Lời hứa năm nào đã được thực hiện... Họ mỉm cười bên nhau. Sau đó ông già JOHN đã ra có thể mỉm cười khi ra đi, vì ông nghĩ ông đã ở bên RIVER như thế. Chỉ tiếc là ông đã mất đi toàn bộ kí ước về người vợ quá cố của mình. Cứ ngỡ là viên mãn, nhưng đó chỉ là giấc mơ, chỉ là sự dối lừa mà thôi...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Trong câu chuyện này, tôi ấn tượng nhất về hình ảnh của những ngọn hải đăng. Ngọn hải đăng là hình ảnh được yêu quý, được đặt tên và coi như \"con\" (2 người không có con), là nơi chứa đựng nhiều kỉ niệm của 2 người - quan trọng hơn đó là hình ảnh tượng trưng cho các vì sao trên bầu trời (ngày xưa, RIVER có nói rằng các vì sao thực ra là các ngọn hải đăng, dù ở rất cách xa nhau nhưng luôn phát sáng để gọi đến nhau). Tại mỏm đá đó, ngọn hải đăng là nơi cao nhất và gần với trăng, sao và bầu trời nhất. Tình cảnh hai người cũng như những ngọn hải đăng, chỉ có thể đứng đằng xa chiếu sáng, hy vọng ánh sáng ấy chạm đến được đối phương.﻿..</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/387d36305f2811e7a710b9a4bd8b72b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; TO THE MOON, thật sự gây cho tôi tiếc nuối nhiều điều, tiếc nuối cho cả hai... Tâm nguyện của JOHN đã được thực hiện, nhưng sao tôi lại thấy cay thế này...</div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; P/S.</strong> Tôi chiêm nghiệm rằng. Cuộc đời mỗi chúng ta, rồi cũng có những tiếc nuối những hối hận như thế... Liệu có dám từ bỏ để thực hiện ước mơ của mình không? Không chỉ trong tình yêu mà còn trong cuộc sống. Liệu bạn còn nhớ hồi bé mình đã ước mơ những gì? Và giờ bạn có đang và dám theo đuổi ước mơ đó không? Có cố gắng thực hiện những điều dang dở, để đi đến cuối cuộc đời sẽ không phải hối tiếc vì một điều gì đó hay không? Huầy...</div><div><em>LINK xem người ta chơi, tôi không chơi game, nếu ai lười chơi thì vào đây xem</em></div><div><a href=\"https://www.youtube.com/watch?v=Q8dRqvLMn2g&list=PLiecAqZTusVnnsH3xOxQtKzvwd6XlL8sy\" target=\"_blank\">https://www.youtube.com/watch?v=Q8dRqvLMn2g&list=PLiecAqZTusVnnsH3xOxQtKzvwd6XlL8sy</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1719,"created_at":"2017-07-02T13:14:04.723Z","down_point":0,"up_point":38,"tags":[]}