{"_id":24770,"tags":[{"_id":"5a3b692f5213862adc89192c","name":"BẠO LỰC"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":36,"down_point":1,"title":"“Cộng đồng mạng” chia sẻ và “thực thi công lý” có thật sự mang lại giá trị tốt đẹp không?","body":"<div style=\"text-align:justify;\">1:22 sáng ngày 17/10/2019, một tài khoản Facebook đăng đoạn video về một người đàn ông ở tỉnh An Giang say xỉn, đánh con anh ta bằng nhiều cú tát vào mặt, kèm theo thông tin về kẻ bạo hành này. Video này lập tức được chia sẻ một cách nhanh chóng cùng với vô số lời chửi rủa, phẫn nộ. Không chỉ vậy, một nhóm người còn tổ chức truy lùng người đàn ông bạo hành kia.</div><div style=\"text-align:justify;\">14:06 chiều ngày 17/10, một tài khoản Facebook khác mở chức năng trực tiếp video (livestream) cảnh vây bắt “hung thủ”. Một nhóm hơn 20 người vây quanh, đấm, đá vào người đàn ông trong clip. Tuy nhiên cũng có một số người ở hiện trường kịp thời ngăn lại việc bạo hành kẻ bạo hành kia. Đoạn livestream nói trên và nhiều hình ảnh lại tiếp tục được lan truyền, cùng hàng chục ngàn bình luận hưởng ứng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/857f5cb0f0ee11e99488bb548cae04a1.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tất cả những điều này có mặt được, mất gì? Việc chia sẻ video, hình ảnh bạo lực cùng hàng chục ngàn bình luận chửi mắng, lan truyền sự phẫn nộ trên mạng hơn 10 tiếng và có thể còn lâu hơn nữa mang lại giá trị gì? Việc “trừng trị” hung thủ bằng bạo lực như thế có mang lại công lý cho nạn nhân không hay đó là hành vi vi phạm pháp luật?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b247050f0ee11e982214fd6d27a646e.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Mặt “được” của trường hợp này, nếu có, thì là người đàn ông trong clip không dám tiếp tục đánh con một cách bạo lực như vậy nữa, hoặc nếu có đánh thì anh ta sẽ tránh không cho người khác quay clip lại. Về mặt pháp luật, có thể anh ta sẽ bị xử phạt một khoản tiền vì bạo hành trẻ em.</div><div style=\"text-align:justify;\">Nhưng hệ lụy của việc chia sẻ video bạo lực, bình luận tức giận và dẫn đến tổ chức vây bắt, đánh người như vậy là gì?</div><div style=\"text-align:justify;\">Trước hết, đó cũng là hành vi vi phạm pháp luật. Quần chúng có quyền tố cáo, nhưng không có quyền phán xử và trực tiếp xâm phạm thân thể người khác như vậy. Đáng nói là hành động này lại được một số lượng rất đông những người đồng tình, ủng hộ qua mạng, kèm theo những lời lẽ vô cùng kích động.</div><div style=\"text-align:justify;\">Trong các bài tôi từng viết về bạo lực học đường hay về việc chia sẻ thông tin trên mạng xã hội, tôi luôn muốn nhắn nhủ một điều rằng bạo lực chính là một dạng hạt giống xấu, chỉ cần tiếp xúc là sẽ bám rễ trong tâm hồn con người và khi có dịp nó sẽ bộc phát ra, đó là lúc người ta phẫn nộ, say xỉn…</div><div style=\"text-align:justify;\">Hành vi đánh con bằng cách tát vào mặt, với một đứa trẻ còn rất nhỏ của người đàn ông kia rõ ràng là sai trái, nhưng việc này nói cho cùng cũng chỉ tác động đến một đứa trẻ, một người cha và một gia đình nhỏ của anh ta. Hành vi đó bị phát hiện và xử lý thì mặt tốt của nó cũng chỉ tác động đến gia đình anh ta, như đã nói ở trên.</div><h3 style=\"text-align: justify;\">Thế nhưng việc phán tán hành vi bạo lực và sự phẫn nộ một cách rộng rãi đến hàng chục nghìn người, dẫn đến việc thi hành hành động bạo lực khác như vậy thì lại mang đến tác hại cho hàng chục nghìn người khác.</h3><div style=\"text-align:justify;\">Những người đăng lại (không phải chia sẻ từ nguồn tin đầu tiên) các hình ảnh, video bạo lực kia với những lời kích động, đa số là các fanpage và facebook bán hàng. Tôi không dám chủ quan khi nói rằng chủ các tài khoản đó đăng tải lại như vậy là vì like và share, cũng không dám nghĩ rằng họ sẽ nhìn hiện tượng bạo lực và phẫn nộ được lan truyền kia với dạng một “tin hot” mà thôi. Nhưng nếu có ai trong số đó nghĩ vậy, thì thật tội lắm.</div><div style=\"text-align:justify;\">Tôi viết những dòng này không phải để chỉ trích những người chia sẻ video và livestream nói trên. Tôi không nói rằng quý vị có ý xấu khi chia sẻ như vậy. Tôi chỉ muốn nói rằng việc chia sẻ hình ảnh bạo lực đó kèm theo những lời chửi rủa không mang lại giá trị tích cực nào mà còn có thể làm hại đến bản thân quý vị và những người xung quanh mà thôi. Quý vị muốn chấm dứt cái xấu, cái ác, đó là tốt, nhưng cách làm thì không tốt.</div><h3 style=\"text-align: justify;\">Điều bi hài nhất của sự việc này là sau khi bị “cộng đồng mạng” đánh và giải lên công an, người đàn ông kia khai rằng video clip anh đánh con xảy ra vào… 2 năm trước.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1617aa0f0ee11e99ab2732bf841fffc.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Thưa quý vị, anh hùng dân tộc Nguyễn Trãi viết trong “Bình Ngô đại cáo” hai câu rằng:</div><div style=\"text-align:justify;\">“Đem đại nghĩa để thắng hung tàn,</div><div style=\"text-align:justify;\">Lấy chí nhân để thay cường bạo.”</div><div style=\"text-align:justify;\">Tôi tin rằng nhân loại đang bước ra khỏi thời kỳ dùng bạo lực để đối kháng bạo lực. Và tôi thật tâm mong rằng mỗi người có thể cố gắng “lấy chí nhân” mà đối với “cường bạo”, đừng để một việc bạo lực trở thành đốm lửa đốt cháy cả khu rừng nhân nghĩa của chúng ta, đốt cháy bình yên của hàng ngàn người và lưu lại hạt giống bạo lực xấu xa kia.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-10-17T15:00:48.357Z"}