{"_id":25320,"tags":[{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5b2f76d57eac5e67333bc44f","name":"CÁCH MẠNG CÔNG NGHỆ"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"}],"up_point":38,"down_point":0,"title":"Bữa trưa vui vẻ tại văn phòng Facebook-Singapore","body":"<div>Ai đó đã nói 1 câu kinh điển “đừng đi ăn trưa 1 mình” và 1 người như mình thi thoảng cũng làm theo điều ấy. Và lần này là ăn trưa cùng Team VN làm việc tại Facebook Singapore ngay Marina One, tầng 29 vi diệu sống ảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce714ee0015d11eaa6f1212bbc858b99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Main lobby tại Facebook-Singapore</figcaption></figure></div><div>Anyway, mình nói về văn hóa Facebook trước. Tất cả nhân viên Facebook có quyền mời bạn bè đến Facebook chơi trong giờ làm việc của mình (nhưng tốt hơn hết là chọn giờ ăn trưa cho tiện bạn bè của mình). Việc tiếp đón đó là 1 công việc nghiêm túc tại Facebook đó nghen.&nbsp;</div><blockquote><div>Tóm lại, nhanh nhanh làm quen với một ai đó đang làm việc tại Facebook nghen.</div></blockquote><div>Văn hóa này chắc VN chưa có đâu. Quy trình là bạn mình bên facebook sẽ process cái meet-up qua e-mail và có 1 mã số cho visitor.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/768e43d0015e11eaa8821d7d0c105356.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">An tâm, số này dùng xong là deactive luôn</figcaption></figure></div><div>Sau đó, bạn đến Marina One show cái email đó ra, các em reception xinh như mộng sẽ gửi cho cái thẻ lên tầng 29. Tại tầng 29, bạn sẽ được các anh ngon giai tiếp đón niềm nở & thân thiện cho check-in và kèm gửi hành lý, thậm chí giúp bạn chụp hình lung linh luôn. Bạn của bạn sẽ được báo khi bạn đến nhé. 1 điều lạ là mọi thứ diễn tra trên Facebook hết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5165a170015e11eabf77bb8f77023840.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ văn phòng Facebook nhìn ra ngoài</figcaption></figure></div><div>Sau màn chào hỏi làm quen và chụp hình kỉ niệm cùng nhau thì bắt đầu ăn trưa. Facebook tại Singapore có hẳn 1 tầng rộng ơi là rộng chỉ để ăn trưa và các hoạt động tập thể. Có rất nhiều món từ Tây đến Á, Ấn, Malaysia, … để các bạn lựa chọn, thậm chí cả đồ healthy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa1a1b70015e11ea8e9193b96280d186.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Úi za mâm ăn cũng có chữ Facebook nữa</figcaption></figure></div><div>Và như thường lệ mình thích ăn thập cẩm hi hi. Nước uống thì không phải bàn, bạn lấy thoải mái từ nước lọc Made in Italy cho đến các nước hoa quả nhập khẩu từ G7. Đây là bữa trưa tại 1 công ty xịn nhất mà mình có dịp trải nghiệm. 10 năm trước mình làm việc ở silicon valley tại US, mình cũng chưa có bữa trưa nào xịn xò đến như vậy ngay tại công ty.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d848f90015e11eab27441667952d0b7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ăn trưa cùng Đạt & Nguyên</figcaption></figure></div><div>Song song giờ trưa thì có các hoạt động từ các bạn làm trong Facebook cụ thể là hoạt động bảo vệ môi trường với em gấu này đây. Mình để lại tên, cellphone, v..v.. và đánh dấu vào hạng mục đại ý là công việc của mình giảm tối thiểu việc sử dụng giấy. Các bạn chắc chắn cũng biết giấy được làm từ gỗ mà đốn gỗ thì chắc chắn không có lợi cho môi trường rồi nè. Sau đó thì mình cảm ơn bạn Founder dự án và chúc cho bạn luôn làm những điều tốt đẹp cho xã hội & cộng đồng như vậy. Đây là cũng là văn hóa làm việc của Facebook. Ngoài công việc chuyên môn, nhân viên Facebook luôn có những dự án tạo giá trị cho cộng đồng và được diễn ra ngay tại Facebook.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df8a7c50015e11eaa2ebaf22596b0278.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chụp hình với bé Gấu tại Facebook nè</figcaption></figure></div><div>Khi ăn trưa thì chia ra rất nhiều nhóm ăn trưa với nhau và cùng ăn trên bàn dài. Trong sảnh ăn, Facebook cho phát các đoạn phim vẫn về chủ để bảo vệ môi trường, hạn chế rác thải hay sản phẩm từ nhựa. Cứ như thế những thông điệp có ý nghĩa đó từng phút len lỏi vào bên trong đầu các nhân viên đang làm ở văn phòng hạng A này. Mình và 2 bạn VN trao đổi với nhau rất nhiều từ quy trình tuyển dụng của Facbook đến cách làm việc v…v.. Quan trọng là cứ 6 tháng, Facebook sẽ đánh giá nhân viên của mình và nếu bạn không tăng đủ giá trị cho Mark thì anh ấy có quyền đổi status của bạn thành Visitor như mình chỉ trong tích tắc 1 nốt nhạc. Nhưng có áp lực, có thử thách thì cũng sẽ có thưởng xứng đáng cho những người liên tục học hỏi để đáp ứng nhu cầu công việc.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13be9740015f11eab27441667952d0b7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn cảnh sảnh ăn trưa và còn 1 sảnh khác nhìn ra ngoài nữa</figcaption></figure></div><div>Nhưng cơ bản môi trường làm việc tại Facebook rất thoải mái (thậm chí flexible đến mức các Mom còn về 4h để đón con và sau đó thì tối lại làm tiếp đấy ah) và toàn những người có thể dốc hết mình để tạo ra giá trị cho mạng xã hội siêu kết nối này.</div><div><strong>Còn mình, chỉ tóm gọn đơn giản vài câu:</strong></div><div>*Nếu không có Facebook, mình sẽ không có cơ hội để ăn trưa tại đây và tìm hiểu Facebook qua nhân viên Facebook.</div><div>*Nếu không có Facebook, mình sẽ không có sản phẩm giúp kết nối các bạn để có thể săn học bổng thành công</div><div>*Nếu không có Facebook, mình sẽ không thể chia sẻ những trải nghiệm của mình và cũng được người khác chia sẻ lại.</div><div>…. Và có hơn 1000 lí do để chúng ta vẫn sử dụng Facebook mỗi ngày.</div><div>10 năm trước, mình làm việc tại Silicon valley của US &nbsp;và có 1 tour đi thăm từ Intel đến Ebay, Google, Adobe, Cisco,… 10 năm sau, một phần công việc đó đã chuyển về Singapore để chúng ta có 1 silicon valley version Singapore.</div><div>Cảm ơn tấm lòng đón khách nồng hậu và cởi mở của Team Facebook Việt Nam tại Singapore. Cảm ơn 2 bạn đã cho Hoài 1 trải nghiệm không thể nào quên được tại Facebook. Và chắc chắn không quên cảm ơn 1 người bạn thầm lặng tạo cho mình chiếc cầu đến với \"Bữa trưa vui vẻ tại Facebook\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43dd29f0015f11eaba35cf1ebf2deffc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyên - Hoài - Đạt (8X)</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17774,"created_at":"2019-11-07T13:11:04.187Z"}