{"_id":5925,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp;\"Thế gian này nếu chẳng còn mèo\", câu nói tưởng chừng như vu vơ ấy vừa gợi sự tò mò nhưng cũng vừa để lại ấn tượng nhất định trong lòng người đọc. Chắc hẳn chưa ai từng nghĩ đến nếu trên thế giới này loài mèo biến mất thì sẽ ra sao và cũng chưa ai từng nghĩ rằng tại sao loài mèo lại có thể biến mất khỏi thế gian được cơ chứ. Vậy là chỉ với cái tiêu đề ấy thôi, nhưng đã khơi gợi được lên tính hiếu kỳ muốn cầm ngay cuốn sách ấy trên tay và đọc thử rồi :)))</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/15203404_1069793756476452_877106125756741686_n.jpg?oh=b54efe218fa26396962db0b1736a92ad&oe=58FB6F51\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>\"Chuyện là, đang sống một cuộc đời đều đều ổn định, anh bưu tá nọ phát hiện mình đã ung thư giai đoạn cuối. Ngày mai phải chết.</em></p><p style=\"text-align: justify;\"><em>Anh ta liền rơi vào trầm cảm, suy sụp, loạn trí, tự hành hạ,.... Không đâu!</em></p><p style=\"text-align: justify;\"><em>Lúc biết tin, anh bưu tá hết sức điềm tĩnh.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Chỉ ngất đi thôi.</em></p><p style=\"text-align: justify;\"><em>Tỉnh dậy thì ác quỷ đã ngồi sẵn bên cạnh, nhưng thay vì tiễn anh ta xuống địa ngục luôn, nó đề nghị một giao dịch: Nếu bằng lòng hi sinh một thứ trên đời, anh ta sẽ thêm được một ngày sống.</em></p><p style=\"text-align: justify;\"><em>Cứ thế, điện thoại, phim ảnh, đồng hồ,... nối đuôi nhau tan vào hư không, đổi lại số ngày tương ứng cho anh bưu tá.</em></p><p style=\"text-align: justify;\"><em>Rồi một ngày nọ, đến lượt loài mèo được đưa vào danh sách biến mất, bao gồm con mèo yêu dấu của anh ta...</em></p><p style=\"text-align: justify;\"><em>Và đây là lúc anh ta thực sự phải lựa chọn.\"</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://3.bp.blogspot.com/-J7SqzP9RMgs/WCgXhYsp8qI/AAAAAAAAXtA/lV4jXVYn2u4FlplbalD0Ym3LnUuL1eL_gCLcB/s1600/vlcsnap-00201.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Khi còn sống, chúng ta luôn thờ ơ với những thứ xung quanh mình, cho rằng chúng tồn tại như một lẽ đương nhiên vậy. Những thứ ấy đối với ta mà nói thì có cũng được mà không có cũng không sao. Bởi vậy nên chắc chắn trong chúng ta chưa từng ai thử tự hỏi mình rằng \"Mình sẽ sống mà không có thứ gì?\".&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Ở đây, nhân vật con quỷ xuất hiện và trao cho anh bưu tá cơ hội được xóa đi những món đồ không cần thiết để đổi lấy thêm những ngày được sống trên cõi đời này. Những thứ như điện thoại, đồng hồ, phim ảnh,.. nếu so với mưu cầu sự sống thì thật sự không đáng để giữ lại chúng. Chính vì vậy mà anh bưu tá đã đồng ý đổi lấy chúng để mình được sống thêm dù chỉ là một ngày.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Thế nhưng, như mẹ anh khi còn sống đã từng nói: \"Có được thì phải có mất\", khi đồng ý xóa bỏ những thứ mà ác quỷ đã lựa chọn, mối liên hệ giữa anh bưu tá với gia đình, người yêu, bạn bè,… cũng dần biến mất theo. Và thế chỗ chúng, những kỉ niệm quý giá, những hồi ức về hạnh phúc và mất mát, những hiểu lầm, những lỡ làng lũ lượt quay về thức tỉnh trong anh.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Đó là hình ảnh chiếc điện thoại gắn liền với mối tình đầu của anh. Nhờ có chiếc điện thoại như một chiếc cầu nối mà anh và cô người yêu đã đến được với nhau. Và cũng chính nhờ nó mà cả hai đã học cách lắng nghe nhau mỗi ngày để thấu hiểu và yêu thương nhau hơn. Có lẽ, nếu không có chiếc điện thoại ấy, chuyện tình giữa hai người họ sẽ chẳng có nơi để bắt đầu.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Đó là hình ảnh những bộ phim và câu chuyện về một người bạn quý giá. Hai người bạn đến với nhau, làm quen nhau chỉ tình cờ vì cùng chung một sở thích thôi. Nhưng chính điều đó lại là điều đã gắn kết họ lại. Để rồi nhờ nó mà anh bưu tá khám phá ra một nét tính cách rất sôi nổi của anh bạn kia, nhất là những khi đề cập đến chủ đề mà anh bạn ấy yêu thích.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Đó còn là hình ảnh chiếc đồng hồ và bài học về sự quý trọng cho những khoảng thời gian đã mất. Lúc này đây, hình ảnh người mẹ bắt đầu hiện lên ngày một rõ ràng hơn. Có thể nói, mẹ anh bưu tá hiện lên là một người phụ nữ giàu tình thương, hiền lành, tốt bụng và rất giàu đức hy sinh. Không chỉ khi còn sống mà cho đến tận phút cuối cùng của cuộc đời và cả sau khi đã ra đi mãi mãi, tình yêu thương của bà vẫn trải dài xuyên suốt những dòng ký ức ùa về trong lòng người con trai của bà.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fr-bordered\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1394e990c16611e69277c7d42f3bb41c.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Đọc câu chuyện này, câu nói mà mình cảm thấy thích thú nhất vẫn là câu \"Thế gian nếu này chẳng còn mèo\". Nếu các bạn hỏi \"Tại sao lại thế?\" thì chắc chắn là mình sẽ chỉ cười và nói rằng \"Hãy đọc lại đoạn đầu tiên mình viết ở đầu bài này đi nhé\". Vả lại, thích một thứ nhiều khi đâu cần phải có lí do đâu cơ chứ =))))<br>&nbsp; &nbsp;Nói vậy chứ thật sự thì cái câu ấy nghe kêu thật. Và khi đọc truyện này rồi, hình ảnh chú mèo Bắp cải của anh bưu tá chắc chắn sẽ khiến bạn thay đổi rất nhiều về suy nghĩ: Chà, hóa ra là mèo tồn tại trên thế gian này là một điều vô cùng cần thiết sao? Và phải chăng lời của mẹ anh bưu tá rằng \"Không phải ta đang nuôi mèo, mà là mèo đang ở bên ta\" là hoàn toàn chính xác?&nbsp;</p><p style=\"text-align: justify;\">Mà cái đoạn con mèo Bắp Cải được ác quỷ cho nói tiếng người đáng yêu cực kỳ luôn. Nhất là cái cách nó xưng hô, nói năng với anh bưu tá ý, do xem nhiều phim cổ trang quá nên lời nói của nó sặc mùi kiếm hiệp, đọc mà thấy buồn cười :))))</p><p style=\"text-align: justify;\"><em>(Trời ơi, muốn spoiler để lảm nhảm được nhiều hơn quá :\"( &nbsp;Lúc viết đã cố gắng tối giản hết mức việc spoiler nội dung cuốn truyện rồi đó, nhưng mà thôi, để mọi người tự đọc và tự cảm nhận thì tốt hơn)</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.thegrandcinema.com.hk/Images/Movies/635/Still/topvisual/2.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Không chỉ vậy, một trong những thành công của truyện là tuy là một câu chuyện mang màu sắc của cái chết nhưng trái lại, nó không hề u ám hay đau buồn một chút nào cả. Câu từ nhẹ nhàng cộng với lời văn gần gũi, những tình tiết giản dị nhưng sâu lắng nên rất dễ đi vào lòng người. Và quả thực, đây là một câu chuyện mà bạn vừa có thể đọc để thư giãn và vừa có thể đọc để suy ngẫm nên là mọi người nếu chưa đọc thì có thể đọc thử đi nha ^^</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-14T00:09:10.165Z","creator_id":2770,"down_point":0,"tags":null,"title":"[IRead] Thế gian này nếu chẳng còn mèo","up_point":38}