{"_id":22053,"tags":[],"up_point":64,"down_point":3,"title":"Phần 3: Vẫn mùi của Chúa ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd57cce09e2611e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><strong>Các bài liên quan:</strong></em></div><div><em><strong>Phần 1:</strong></em>&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-the-big-bong-theory/10157332081247378/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ký sinh trùng = The Big Bong Theory | Facebook</strong><br><em class=\"markup-em\">Từ Marx đến Bong, từ Tư bản luận đến Ký sinh trùng. Ký sinh trùng là cảnh huống gặp gỡ của 2 gia đình không thể khác</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-the-big-bong-theory/10157332081247378/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div><em><strong>Phần 2:&nbsp;</strong></em><br><br><em><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-m%C3%B9i-c%E1%BB%A7a-ch%C3%BAa/10157342197012378/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ký sinh trùng - Mùi của Chúa | Facebook</strong><br><em class=\"markup-em\">God created his own Nemesis. Ký sinh trùng là cảnh huống gặp gỡ của 2 gia đình không thể khác biệt hơn. Gia đình đầu tiên là</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/k%C3%BD-sinh-tr%C3%B9ng-m%C3%B9i-c%E1%BB%A7a-ch%C3%BAa/10157342197012378/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></strong></em></div><div><br></div><div><strong><em>Disclaimer:&nbsp;</em></strong>Thông điệp phim không nhất thiết phản ánh quan điểm người viết. Mọi chi tiết từ đây coi như dịch từ lời đạo diễn.</div><div>Khác các bài tôi viết về phản Kito trước, bài này tôi sẽ nói qua về cách tôi đánh giá hay lựa chọn các giả thuyết phản Kito. Điều này liên quan đến thế nào là logic trong điện ảnh.</div><div>Ta biết là ngay cả với cả học thuyết khoa học, vẫn luôn tồn tại các tiên đề aka chỉ có thể chấp nhận đúng chứ không thể chứng minh đúng. Đòi hỏi duy nhất là: cũng chưa ai chứng minh được chúng sai. Tương tự, trong điện ảnh, có những ẩn dụ chứng minh được và có cả những ẩn dụ phải coi như tiên đề, miễn ko ai chỉ ra được chúng vô lý. Ngoài ra, giữa các diễn giải ẩn dụ khác nhau, y như giữa các học thuyết khoa học khác nhau, tôi sẽ lựa chọn diễn giải nào hình thành một hệ thống liên kết, có thể miêu tả thế giới trong phim được đầy đủ lẫn trơn tru; thay vì các diễn dịch rời rạc chỉ zoom vào một khoảnh con của thế giới.</div><div>Đã nắm được cách thức như thế, để bắt đầu tự sự về gia đình nhà Kim, trước tiên ta sẽ bàn về tiên đề của tự sự ấy.</div><hr><h3 style=\"text-align: center;\">WHEN IS THE FALL OF SATAN? WHEN IS THE RISE OF SATAN</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20e2d3009e2711e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ta nhớ lại, khi bị bà Chung-sook chất vấn: \"Ông đã ở đây được bao lâu rồi\", Geun-se nói hắn đã ở dưới hầm được 4 năm, 3 tháng, 17 ngày. Vợ hắn cũng đáp “Uh nhỉ, giờ là tháng 6 rồi”.</div><div>Tôi tin rằng, Geun-se đã chui xuống hầm và bắt đầu chuỗi ngày kham khổ của mình đúng vào ngày mồng 6 tháng 3.</div><div>Ngày mống 6 tháng 3 năm 2019 chính là ngày bắt đầu lễ Tro của Công giáo, dịp lễ đánh dấu việc ăn kiêng của những người theo đạo.</div><div>Và tính từ ngày mồng 6 tháng 3, thêm 4 năm 3 tháng 17 ngày nữa, thì sẽ có ngày 22 tháng 6 của 4 năm sau. Ở Bắc bán cầu, Hạ Chí diễn ra khoảng từ 20 đến 22 tháng 6, nhưng Hạ Chí cụ thể của Seoul, Hàn Quốc, thì diễn ra đúng vào ngày 22 tháng 6.</div><div>Tức là, cái đêm định mệnh mà gia đình Kim giáp mặt Geun-se sẽ phải chính là Hạ Chí.</div><div>Nhưng ngày đó lại cũng chính là ngày nhà Park đi cắm trại aka ngày sinh nhật của Dasong. Cũng nghĩa là Dasong đã sinh đúng vào ngày Hạ Chí.</div><div>Nhưng sinh vào Hạ Chí thì có thể sẽ mang nghĩa gì?</div><hr><h3 style=\"text-align: center;\">INCREASE VS. DECREASE AKA JESUS VS. JOHN</h3><hr><div><br></div><div>Theo Công giáo, Hạ Chí là ngày sinh của không ai khác chính thánh John, anh em họ của Jesus, cũng là người sau sẽ rửa tội cho Jesus, nên John còn mang biệt hiệu là Saint John The Baptist.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70e32bc09e2711e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây nhớ lại, như đã nói ở Phần 2, Công giáo được nhiều người coi là mượn ý tưởng từ các tôn giáo thờ mặt trời, nên các vận động của mặt trời cũng sóng đôi nhiều điển tích trong Công giáo.</div><div>John sinh vào Hạ chí, ngày dài nhất năm, cũng nghĩa là từ đó trở đi ngày ngắn dần. Theo bài trước, Jesus sinh vào Đông chí, ngày ngắn nhất năm, tức là từ đó trở đi ngày dài thêm. Liên quan đến hai ngày sinh này, Kinh Thánh có những dòng như sau:</div><blockquote><div>He must increase I must decrease</div></blockquote><div>Với “He” chỉ Jesus và “I” là lời từ John.</div><div>Câu nói trên, trùng hợp với vận động của Mặt trời, còn có thể hiểu là: Ảnh hưởng của John sẽ giảm dần, để ảnh hưởng của Jesus được tăng lên. Điều này cũng phù hợp với các diễn biến của Công giáo. John ban đầu cũng được coi như một lãnh tụ tinh thần, một nhà tiên tri là hậu nhân của tiên tri Elijah, nhưng ông luôn từ chối nhận là Đấng cứu thế, John còn chính là người loan báo sự giáng lâm của Jesus và rửa tội cho Jesus để sau này trở thành Đấng cứu thế duy nhất và thực sự. John từng nói “Ta rửa tội cho các người bằng nước, nhưng Ngài đến sau ta đây, toàn năng hơn ta, người ta chẳng xứng nâng gót, sẽ còn rửa tội cho các người bằng Thánh Linh và lửa”. Thực tế thì theo Tân Ước, nhiều môn đồ của John về sau cũng trở thành môn đồ của Jesus.</div><div>Nhưng cũng chính từ các chi tiết tôn giáo trên, có nhiều thuyết lại phỏng đoán vài thứ ít đẹp đẽ hơn. Theo đó, trong lịch sử John là lãnh tụ tinh thần thực sự, nhưng rồi Jesus xuất hiện và tranh chấp ảnh hưởng với ông, cuối cùng lập ra tôn giáo mới. Tức là, ở đây không phải chuyện nhường ngôi, mà thực chất là tiếm ngôi, chuyển giao quyền lực không phải hoà bình mà thực chất qua tranh đoạt. Cũng nghĩa là, câu nói Increase Decrease hay các diễn biến John rửa tội Jesus do đó chỉ là hình thức của Công giáo viết lại lịch sử để chuẩn hoá chuyện đến sau mà về đích trước của Jesus so với John mà thôi. [disclaimer disclaimer]</div><div>Giờ hãy quay lại với câu chuyện Ký sinh trùng. Sự kiện Jesus-Dasong hoá ra sinh đúng vào Hạ Chí- ngày sinh Thánh John và gắn với câu Increase Decrease, theo cách ấy, có phải ngầm tiên báo rằng kết cục của Dasong và gia đình nhà Chúa Park, có lẽ cũng không khác mấy kết cục của thánh John theo các thuyết nêu trên hay không? Tức là, những vị Chúa cũ này sắp phải, theo cách hoà bình hoặc bạo lực, “nhường ngôi” cho các vị Chúa mới nào đó.</div><div>Đến đây hẳn các bạn đã đoán ra những nhân vật tôi sắp nói.</div><div>Thực vậy, còn ai vào đây được nữa chứ, haizzz.</div><div>Cụ thể, chúng ta hãy cùng xem nhà Kim sẽ thế nhà Park trở thành Chúa mới như thế nào:</div><hr><h3 style=\"text-align: center;\">DECREASE VS. INCREASE AKA THE DYING GOD VS. THE RISING GOD</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29e402c09e2811e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cậu con trai Ki-woo, sau bài trước mấy bạn cũng tự suy ra, chính là đại diện cho Adam, người yêu đương với Eve-Dahye và cùng nhau ăn trái cấm, theo cả nghĩa đen ( quả đào) lẫn bóng (quan hệ yêu đương thầy-trò và cách biệt giai cấp). Sự kiện ấy, gắn với kế hoạch thay thế bà quản gia cũ, cũng là điểm nút kéo ra cuộc gặp gỡ định mệnh với Geun-se và toàn bộ bi kịch đằng sau của cả 2 gia đình. Chuyện này cũng gần với sự kiện trái táo địa đàng đã khiến cả Adam và Eve cùng bị coi là ô uế, phải rơi xuống trần thế và chịu khổ nạn từ đây. Có điều hơi khác diễn biến Kinh Thánh, Ki-woo là người quyến rũ Da-hye trước, và nhà Kim chính là người lập kế hoạch đuổi bà quản gia rồi sau đó nhà Park mới ăn đào. Nói cách khác, chính Adam đã mời Eve táo cấm.&nbsp;</div><div>Đến đây cũng nhớ, cậu chàng Min, người đã đến tặng gia đình Kim hòn đá tài lộc, trao cho Ki-woo công việc gia sư, lẫn gợi ý việc làm giả bằng cấp, thì chính là con rắn, kẻ thì thầm to nhỏ rủ quyến Adam/Eve sa chân vào tội lỗi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/311067f09e2811e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kế đó, hãy xem đến ông bố Ki-Taek. Nhân vật này thì phức tạp hơn. Nhớ lại, ở đoạn cuối phim, giống Park, Kim cũng đang đội một cái mũ da đỏ, mà mũ da đỏ nghĩa là hào quang như phân tích ở Phần 2. Song Kim đã tháo mũ mình, khi chạy tới cũng giật luôn mũ Park, rồi mới giết Park. Rồi giết xong Park, Kim chạy xuống boongke, từ đây bắt đầu kiếp sống trong bóng tối y như Geun-se thưở trước.</div><div>Theo cách này, Kim sẽ chính là Lucifer, vốn là một vị thiên thần, lẽ ra cũng mang hào quang thượng giới (tên Lucifer tiếng Pháp là Lucifère – Người tạo ra ánh sáng), song đã chọn phản lại Chúa. Chống Chúa xong hắn cũng bị đánh rớt xuống Địa Ngục, đánh mất hào quang cũ – gắn với cái tên Lucifer, đổi tên chính thức thành Satan – Vua Quỷ, và là Satan của Công giáo.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/416cca809e2811e9a8fcbd56a1e293fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Lạm bàn ý này, cũng chỉ bắt đầu từ Công Giáo, Satan mới trở thành một nhân vật đối đầu Chúa. Như vậy, diễn biến này cũng giống bài trước về phản tư bản đã chỉ ra, Satan-Kim và Satan-Geun-se, Satan của Công giáo và của Do Thái giáo, tuy thân phận giống nhau song thái độ với thân phận ấy và với kẻ ở trên - ông Chúa- Park, lại rất khác nhau, một kẻ thì chống đối, một kẻ lại quy phục.</div><div>Thế còn hai người phụ nữ còn lại trong gia đình là Chung-sook và Ki-Jung thì là ai?</div><div>Đây có lẽ là chi tiết tôi thấy thú vị nhất trong các ẩn dụ, do sự đan cài kín đáo của nó.</div><div>Phân đoạn cuối phim diễn ra vào chính lễ sinh nhật của Da-Song, dù thực ra tổ chức 1 ngày sau hôm đó.</div><div>Nếu ai từng đọc bài tôi viết về phim Batman begins (mà chưa thì đọc <a href=\"https://tiny.cc/cby78y\" rel=\"noopener noreferrer\" target=\"_blank\">https://tiny.cc/cby78y</a> đi d: ), thì có 1 ý như sau:</div><div>Nếu một nhân vật được cho là ẩn dụ cho Jesus, thì trong ngôn ngữ ẩn dụ ấy, ngày sinh nhật của anh ta sẽ có thể ngụ ý ngày Jesus sinh ra lần nữa aka phục sinh aka sống lại.</div><div>Lại nhớ tiếp, theo thần học Công giáo, sự kiện Jesus bị đóng đinh được coi là lần đối đầu đầu tiên giữa Jesus và Satan. Cụ thể hơn, khi chết trên thập giá trong khi ngài hoàn toàn vô tội, Jesus đã dùng chính cái chết trong sạch của mình để cứu chuộc tội lỗi cho thế giới. Sự sống lại của Jesus khi ấy đánh dấu sự cứu chuộc thành công, cũng nghĩa là phá hỏng kế hoạch kéo nhân loại vấy bẩn của Satan. Sự phục sinh do đó cũng chính là sự kiện Jesus lần đầu đánh bại Satan.</div><div>Thế trong ngày sinh nhật – phục sinh của Jesus Da-song, có ai đã đánh bại Satan?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/565237a09e2811e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hẳn không phải là vị Jesus Da-song rồi. Mới nhìn thấy Satan Geun-se, cậu ấm Chúa con này đã ngất luôn vì khiếp đảm.</div><div>Hơn nữa Satan Geun-se cũng không tính hại cậu con ông Chúa Park này. Hắn bước vào bữa tiệc chỉ với một mục tiêu duy nhất: Giết Chung-sook -- người đã đá vợ hắn ngã, cũng là cái tên vợ hắn nhắn nhủ lại trước khi chết.</div><div>Nhưng cuối cùng hắn lại đâm nhầm sang con gái bà là Ki-Jung, để sau đó mới dáo dác gọi tìm Chung-Sook.</div><div>Khi đó Chung-sook thật mới xuất hiện, vật lộn với hắn, và cuối cùng với một cái xiên thịt, bà một nhát giết luôn tên Satan này.</div><div>Và như vậy, người xứng đáng là Jesus, người trong cơn hoảng loạn của tất cả lại gan dạ lao ra đối đầu Satan, người là mục tiêu bị giết nhưng hoá ra rồi lại sống, người chiến thắng Vua Quỷ chính vào lễ phục sinh, không ai khác chính là bộ đôi Chung-Sook và con gái Ki-Jung.</div><div>Cùng nhau, họ sẽ tạo nên một cặp tuy hai ngôi mà nhất thể Jesus mới-Chúa Mẹ mới, thay thế cho Jesus cũ-Da-song đang bị chở đi cấp cứu, và ông Chúa Cha cũ - Park đã bị đâm chết.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc864be09e2811e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6a8e6a09e2811e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tức là từ sau cao trào của bữa tiệc cuối cùng ấy (yes, pun), tất cả những Chúa cũ, Jesus cũ, Satan cũ, của Công giáo lẫn của Do Thái giáo đều đã bị phế bỏ; để từ đây nhường ngôi cho cho một lớp Chúa mới, Jesus mới, Satan mới ra đời.</div><div>Nhưng đến đây thực ra vẫn còn một câu hỏi:</div><div>Vì sao Chúa cũ ấy lại đáng phế và Chúa mới lại đáng lên ngôi?</div><hr><h3 style=\"text-align: center;\">WHO SAVES WHO?&nbsp;</h3><hr><div><br></div><div>Gia đình nhà Park ẩn dụ cho các nhân vật thần thánh của Thiên Chúa Giáo, thực sự thì họ cũng hành xử giống như các nhân vật ấy. .</div><div>Tiêu chuẩn lớn nhất với nhà Park có lẽ là sự đức hạnh và sạch sẽ. Tỷ như ông Park khi nghĩ gã tài xế đồi bại dám have sex trên xe của ông, còn là khoang của ông, thì lập tức đòi đuổi việc. Bà vợ thì khiếp đảm “thật là một gã bệnh hoạn”. Phàn nàn duy nhất của cả hai với nhà Kim là vấn đề mùi. Điều đầu tiên cậu bé Da-Song nhận ra ở gia đình Kim cũng là mùi.</div><div>Tương tự, đạo thờ Thiên Chúa, dù là Do Thái Giáo hay Công giáo, đều đề cao khái niệm về sự “thanh khiết”, đồng nhất các tính từ “vô tội” với “sạch”, “có tội” với “bẩn”. Thiên Chúa giáo cũng cho rằng con người sinh ra đã nhiễm bẩn- mắc tội, nên cần phải được làm sạch, từ giải pháp mạnh của Cựu Ước là Đại hồng thuỷ đến hiền hơn của Tân Ước là Jesus. Nói cách khác, các vị Chúa trên trời của Thiên Chúa giáo có vẻ cũng bị ám ảnh về vấn đề vệ sinh, và giống ông Park, cũng đang nhăn mũi trước cái mùi cải thối nào đó bốc lên từ nhân loại nơi trần thế.</div><div>Nhưng thực sự thì liệu Jesus của Kito có khả năng cưú chuộc tội lỗi, hay Đại Hồng Thuỷ của Kito có khả năng tẩy rửa sự bẩn thỉu gì hộ cho con người hay không?</div><div>Đáp án của Ký sinh trùng hẳn nhiên là phủ định.</div><div>Nói về cứu chuộc, hãy nhớ lại, cậu chủ Da-song là ẩn dụ của Jesus, người được Chúa Cha phái xuống hạ giới để cứu nhân loại.</div><div>Da-sung dịch được mã Morse của Geun-se gửi lên từ lòng đất là: Cứu tôi với (dù như có bạn mật báo đã dịch sai HELP thành HOLP). Nhưng cậu làm gì sau đó? Không mảy may tìm hiểu tiếp, nói chi giải cứu, thậm chí cậu cũng không buồn báo lại cho bố mẹ, mà vứt mẩu giấy dịch đó trong lều, rồi … ngủ tiếp. Da-sung rõ ràng chỉ háo hức trước cái vỏ của Hướng đạo sinh, với những thứ màu mè bề ngoài như cái lều, cái mũ, tô vẽ mặt và bắn cung tên đồ chơi, mà lại không thực hiểu tinh thần hướng đạo chân chính.</div><div>Thực tế nữa là trong cả 2 lần đối mặt với Satan-Geun-se, cậu Jesus-Da-sung này đều khiếp sợ và ngất đi. Tất nhiên theo nghĩa đen thì Da-sung là một đứa trẻ ngây thơ non nớt, nên điều đó cũng hợp lý. Song mượn Da-sung để ngụ ý về Jesus, thì lại ra thông điệp phản Kito là: Có lẽ Jesus cũng chỉ giống một đứa trẻ thôi, ngây thơ chưa từng biết đến hôi thối, nhưng chính thế, cũng hoàn toàn không có khả năng đối đầu với quỷ dữ, tội lỗi, và sự bẩn thỉu.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/667d78109e2811e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy còn nhà Kim thì sao?</div><div>Rõ ràng, không phải Chúa-Park giúp hạ giới đi vào trật tự như ban đầu nhà Kim nghĩ về họ như ân nhân. Mà chính nhà Kim mới đang giúp thế giới địa đàng nơi nhà Park sống được gọn gàng ngăn nắp. Và chẳng phải người duy nhất bình tĩnh dám đối mặt giết chết Satan-Geun-se trong cơn hoảng loạn của tất cả, lại không phải cả Da-song hay Park, mà chính là người phụ nữ thực tế và quyết liệt nhất phim – bà Chung-Sook đó hay sao? Theo cách đó, bà cùng con gái đều xứng đáng làm Chúa hơn bố con nhà ông Park, thậm chí hơn cả ông bố Kim-Lucifer và cậu con trai Ki-woo-Adam.</div><div>Giờ hãy chuyển sang luận điểm về Đại Hồng Thuỷ. Hẳn nhiên điều này gợi nhớ đến trận lụt định mệnh của phim. Nhưng trong Ký sinh trùng, thực ra còn trận lụt khác nữa.</div><hr><h3 style=\"text-align: center;\">TWO FAMILIES, TWO GODS, &nbsp;TWO GREAT FLOODS&nbsp;</h3><hr><div><br></div><div>Đêm ấy gia đình Kim đang ăn mừng việc cả nhà vào làm việc cho nhà Park. Nhìn ra cửa sổ lại thấy tay say rượu tè bậy trước mặt, thế là Kim và Ki-Woo cầm mấy xô nước lao ra luôn và dội lên hắn, Ki-Jung trong nhà thì đang quay lại cảnh đó slo-mo, mỉm cười lẩm bẩm: It’s a deluge – Quả là một trận lụt.</div><div>Đó cũng là một trong những cảnh đẹp nhất phim. Giữa một khu phố ổ chuột, xa xa ánh đèn đường bật tắt, những tia nước chầm chậm toé lên, loang trên khung hình như những dải trong suốt lóng lánh và lộng lẫy, cùng lúc ngân vang tiếng thánh ca – đây là một sắp xếp toả hào quang, một khung cảnh nên thơ tựa cổ tích, với một không khí mầu nhiệm tựa các bức tranh tôn giáo.</div><div>Đó cũng chính là ẩn dụ nữa về Trận lụt vĩ đại được nhắc tới trong Kinh Thánh, song không từ Chúa, mà được tái tạo từ chính con người – từ con trai và ông bố nhà Kim. Trận lụt này cũng để tẩy rửa những bẩn thỉu, nhưng không phải với cơn giận dữ cuồng nộ của Đấng tối cao, mà bằng cách tạo ra những khoảnh khắc khiến cái mặt đất tưởng ngập tràn ô uế này, cái khu phố nghèo sặc sụa mùi cải thối và những bãi nôn tiểu này, bỗng đẹp hơn, thơ hơn, và đáng sống hơn một chút.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82c54e809e2811e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Giờ thì ta có thể nói sang trận lụt còn lại, trận mưa đã khiến bà Park- Đức mẹ Maria ngước lên khoan khoái và tươi vui cảm thán “trời trong xanh quá, đúng là cơn mưa đêm qua đã tẩy đi mọi uế bẩn, quả là một phước lành”.</div><div>Đó là trận lụt tạo ra đúng từ tự nhiên, đúng bởi ông trời, và được các vị Chúa cũ kia cổ vũ - là cơn Đại hồng thuỷ huyền thoại trong Kinh Thánh. Nhưng nó chỉ là đẹp, sạch, và “một phước lành” với những người sống ở trên cao ấy. Còn với cái hạ giới của gia đình Kim và nhiều gia đình khác, cơn hồng thuỷ thối đất thối cát đó đã đẩy hàng trăm con người vào cảnh màn trời. Chẳng gì được thanh tẩy sạch sẽ hơn sau đó. Chỉ có nhiều hơn những rác rến, đau thương, và cùng quẫn mà thôi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9169a0d09e2811e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h3 style=\"text-align: center;\">VERDICT</h3><hr><div><br></div><div>Tôi đi xem phim này không mảy may nghĩ có cài cắm tôn giáo, nên khi phát hiện ra có phản Kito, thì thấy thú vị.</div><div>Điều này cũng giúp đánh gía cao Ký sinh trùng hơn hẳn các phim trước cùng chủ đề giàu nghèo của Bong. Không vì có thêm một trường nghĩa nữa, mà vì thông qua thông điệp Chúa cũ - Chúa mới, Bong đã không dừng ở mô tả người nghèo như những kẻ đáng thương.</div><div>Ở đây, gia đình Kim có bần cùng, nhưng đứng ở một tư thế cao hơn sự bần cùng. Với Ký sinh trùng, Bong đã quyết chỉ cho ta thấy, không chỉ ở trận lụt đầu tiên đẹp đẽ đầy hy vọng, mà ngay cả với trận lụt tàn bạo cuối phim, nơi ông trời đang nhăn mũi khinh miệt và nhổ bọt xuống con người, đó sẽ vẫn là dịp làm nổi lên phẩm chất Chúa ở những người xứng đáng. Ta nhớ đến một cảnh trong căn phòng bị lụt của nhà Kim.</div><div>Ki-Jung ngồi trên một cái nắp bồn cầu. Tóc tai ướt nhẹp, cứt dưới bồn cầu phụt lên toé loe, nhưng co chân lại, cô châm một điếu thuốc, rồi thả một hơi dài.</div><div>Tự nhiên, tôi lại nhớ về cô bé Hyun-Seo trong phim Vật chủ năm xưa của Bong. Dường như ở cả hai phim, cái nhân vật tuy bé nhỏ song can đảm nhất, đã thấu suốt cuộc đời này nhất, để có thể dửng dưng đi lướt qua tất cả những rác rến, cứt đái và quái vật của cuộc đời mà không mảy may nào run sợ, thì cuối cùng lại là người phải chết.</div><div>Có thể, không phải là nỗ lực giả lập hay níu kéo tuyệt vọng vẻ ngây thơ, mà chính thái độ điềm nhiên đối mặt với cái bẩn mới là sự trong sạch ý nghĩa nhất.</div><div>Và cũng có thể, chính theo cái cách trong sạch ấy, cái chết thanh tân của hai cô gái kia mới cứu chuộc được tội lỗi của tất cả những người ở lại trên thế gian này.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a930f8309e2811e9a17e194892b4bd7a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ngại quá, mấy bài vừa rồi thực ra mới chỉ cào cào ….</div><div>Các bạn lại làm gì đi rồi Mị sẽ … :”></div><div>Đùa chứ thật ra không hẳn tôi muốn milking comment với like từ mọi người đâu, mà lý do đến giờ vẫn chưa nói vài thứ mọi người quan tâm như là hòn đá, bịt mắt, yêu vợ, … thì là vầy:</div><div>Đầu tiên như nói từ đầu bài, tôi không thích nói các chi tiết đơn lẻ, mà muốn phân tích chúng như một hệ thống. Và chính vì thấy chi tiết hòn đá quan trọng, tôi càng muốn hòn đá ấy được đặt trong một câu truyện xứng đáng với nó.</div><div>Thứ hai, một số thứ cần phải có nền chuẩn bị trước thì mới nói được nếu không phản tác dụng. Lấy vd có một chi tiết tôi từng phân tích trong 3 bài vừa rồi, ngoài nghĩa ẩn dụ đã nêu, còn có một nghĩa ẩn dụ của ẩn dụ, mà tôi tin nếu nói với các bạn ngay từ đầu, sẽ không ai nghe và còn chửi tôi là bệnh hoạn. Cho nên để toàn mạng tôi ko dại trưng sớm ra d:</div><div>Cuối cùng, về hòn đá vì rất nhiều bạn quan tâm, nên tôi có thể hint là xem xong Ký sinh trùng thì biết chắc Bong là fan của Pink Floyd. Phim Okja của Bong ngay trước phim này có poster lấy cảm hứng từ vỏ album Animals của PF. Và chi tiết hòn đá này cũng có liên quan một xuất phẩm của Pink Floyd đó ^^.</div><div>Cuối cùng, còn một lý do rất quan trọng nữa, hẳn nhiên là vì tôi muốn milking các bạn rùi. Các bạn làm gì đi rùi Mị viết tiếp cho ^^<br><br><a href=\"https://www.facebook.com/gwens83/posts/10217944532858440\" target=\"_blank\">https://www.facebook.com/gwens83/posts/10217944532858440</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2019-07-04T06:57:39.611Z"}