{"_id":7242,"body":"<p><img src=\"http://alphamediazone.com/home/wp-content/uploads/2017/01/shutter-island-movie-be-made-into-tv-series.jpg\" alt=\"Kết quả hình ảnh cho shutter island\" class=\"fr-draggable\"><br></p><p><br><strong>Shutter Island</strong> là bộ phim được chuyển thể từ tiểu thuyết cùng tên của tác giả Dennis Lehane. Dennis Lehane là một cái tên nổi tiếng qua loạt tiểu thuyết hình sự tội phạm, bí ẩn và suspense (một thể loại thật khó dịch - hồi hộp, căng thẳng và bịnh hoạn haha). Ông này còn được nổi tiếng hơn nữa là nhờ những tiểu thuyết của ông chuyển thể lên màn ảnh rộng đều rất thành công như Mystic River (đạo diễn Clint Eastwood), Gone Baby, Gone (đạo diễn Ben Affleck). Giống như Thomas Harris với những câu chuyện ly kỳ xoay quanh nhân vật phản diện nổi tiếng là bác sĩ Hannibal Lecter, Dennis Lehane chú trọng phân tích tâm lý nhân vật khá kỹ, nhất là mối dằn vặt nội tâm của họ trong câu chuyện. Mỗi câu chuyện của Lehane đều có một cái kết thúc mở, gây nên nhiều dư vị trong lòng độc giả/khán giả. Mỗi người đều có thể tự tìm thấy 1 kết cục theo ý mình.<span>&nbsp;</span><br><br>Thực hiện Shutter Island là đạo diễn kỳ cựu Martin Scorsese và diễn viên cộng sự lâu năm của ông Leonardo Di Caprio. Đây là lần thứ 4 hai người bắt tay nhau thực hiện một bộ phim sau Gangs of New York, The Aviator và The Departed. Đây cũng là bộ phim truyện dài hơn đầu tiên mà Marty thực hiện trở lại sau thành công của The Departed. Có những người luôn luôn giữ được sự xuất sắc của mình trong công việc của họ mà một trong những người đó là Martin “Marty” Scorsese và cũng có thể kể đến cả Leonardo Di Caprio nếu tính từ Gangs of New York một bộ phim thay đổi hình tượng của Leo nhưng xuất sắc gần đây là từ The Departed, Blood Diamond, Revolutionary Road và dĩ nhiên là Shutter Island. Marty thì khỏi chê mặc dù bộ phim đúng chất “đen” của Marty mà tôi thích gần đây nhất là Casino (từ năm 1995). The Departed rõ ràng cũng là một phim xuất sắc khác của Marty nhưng tôi thích nguyên bản hơn bản làm lại này của Marty và nó cũng không mang nhiều phong cách đặc trưng của Marty cho lắm.<br><br>Trở lại với Shutter Island, đây là bộ phim sau nhiều năm Marty trở lại với phong cách phim “đen” (film-noir hay neo-noir) quen thuộc của mình. Có thể nói Marty đã xử lý/điều tiết tình tiết trong phim thật xuất sắc. Bộ phim được mở đầu chậm rãi với cảnh hai thanh tra của Marshal (những người truy tìm tù nhân trốn trại hoặc bị truy nã) đến trại tù tâm thần trên đảo Shutter để điều tra vụ biến mất bí ẩn của một nữ tù nhân tên Rachel. Rachel tự dưng biến mất trong khi phòng giam khóa kín cửa. Điều mà hai nhân viên Marshal nhận thấy là thái độ kỳ lạ của những nhân viên quản lý tù và cả ông bác sĩ chính điều hành. Họ có vẻ như đang giấu giếm một chuyện gì đó, lo ngại rằng hai viên thanh tra sẽ khám phá ra và kín đáo dò xét hành tung của hai viên thanh tra. Và rồi thanh tra Daniels (Leo) tìm thấy mẩu giấy trong phòng nữ tù Rachel có ghi dòng chữ <strong>“Ai là người tù thứ 67?”</strong>. Daniels tình nghe nghe được từ bác sĩ trưởng trại là có tất cả 66 bệnh nhân/tù nhân trên đảo. Và sau đó Rachel lại được tìm thấy một cách bất ngờ. Và rất nhiều điều khó hiểu xảy ra sau đó đối với Daniels. Để rồi Daniels khám phá ra cả hòn đảo là một phòng thí nghiệm khổng lồ của chính phủ Mỹ dùng để thử nghiệm các thí nghiệm về não con người (Marty còn đưa ra đối chiếu giữa Shutter Island và các trại tập trung của Đức quốc xã hay hòn đảo Gulag ở Liên Xô thời Stalin) và chính những người tù ở đây là những con chuột bạch cho các thí nghiệm đó. Mọi chuyện trở nên khó khăn hơn khi người đồng sự của Daniels đột nhiên mất tích. Daniels nửa cho rằng người đồng nghiệp hợp tác với Shutter Island nửa cho rằng chính những bác sĩ của Shutter Island đã bắt anh ta để thí nghiệm não.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/0d40501012a211e78adc556d78be2aaf.jpg\"></p><p><br>Tình tiết lúc này trở nên dồn dập hơn, đẩy khán giả hồi hộp hơn với số phận của Daniels. Giữa những đoạn đó Marty cũng khéo léo đặt những đoạn flash-back nhằm khán giả biết thêm về quá khứ của Daniels và cũng góp phần làm khán giả cảm thấy khó hiểu hơn. Bi kịch gia đình của Daniels được nói rõ: vợ anh dìm chết 3 người con và chính anh đã giết vợ. Đoạn phim đậm chất Marty nhất có lẽ là cảnh đối thoại giữa Daniels và George Noyce - một người tù trên đảo (do Jackie Earl Haley - Rorschach của Watchmen đóng). Đó là khung cảnh xà lim tối tăm và Daniels phải dùng những que diêm đốt sáng để dò hỏi George và khám phá ra bí mật thật sự của hòn đảo: thí nghiệm con người. Đoạn action hiếm hoi khi Daniels tìm kiếm Laeddis và đánh nhau với hắn cũng là một đoạn hồi hộp xuất sắc khác. Shutter Island không đến mức gây sợ hãi như những phim kinh dị nhưng lại mang một sự rùng rợn ngầm, làm cho người xem nghĩ đến đều rợn gáy. Nó đều nhờ vào những cảnh quay tĩnh và chậm thật xuất sắc, cho người xem cảm giác được cả không gian hòn đảo: Đó là những dãy hành lang tối thui dài dòng dọc không bóng người, hoặc hành lang giữa hai dãy nhà ngục làm gợi nhớ đến nhà tù của The Silence of the lambs nơi giữ bác sĩ Hannibal Lecter hay khuôn viên bên ngoài hòn đảo gồm nhiều cây cối, những vách đá dựng đứng và cả ngọn hải đăng mang một vẻ chết chóc đầy ám ảnh ngấm ngầm. Tất cả điều đó làm cho Shutter Island của Marty thêm phần ngột ngạt tù túng lẫn vẻ rờn rợn nổi gai ốc. Có thể nói, Shutter Island là một bộ film-noir xuất sắc của Marty nói riêng và của cả Hollywood nói chung trong những năm gần đây.<br><br>Dàn diễn viên của Shutter Island rất đồng đều trong từng tuyến nhân vật của họ. Leonardo vẫn được khai thác vẻ đau khổ khóc lóc từ Revolutionary Road, nhưng lại có nét quả quyết tạo nên một hero của câu chuyện từ thời The Departed/Blood Diamond. Mark Ruffalo có một vai diễn phụ nhưng cũng tròn vai. Vai bác sĩ của Ben Kingsley cho thấy ông vẫn còn rất đáng sợ trong vai diễn đòi hỏi sự lạnh lùng của một vai phản diện. Cả ba người tung hứng với nhau khá nhịp nhàng bên cạnh một dàn cast phụ cũng đạt không kém. Elias Koteas trong vai Laeddis có ngoại hình khá giống với Robert De Niro trong Taxi Driver, nhất là đoạn ngồi bên lò sưởi với khuôn mặt lạnh lùng và những câu đối thoại sắc bén làm gợi nhớ nhiều đến nhân vật Travis Bickle của Taxi Driver. Âm nhạc là một nét hay của Shutter Island khi Marty quyết định dùng những bản nhạc dây (string - violin, cello) classics làm film score để tô đậm chất film-noir cho phim hơn là sáng tác ra những film score mới. Bản nhạc một tiết tấu được mở đi mở lại trong những đoạn hồi hộp làm nhớ nhiều đến những phim film-noir thứ thiệt của Alfred Hitchcock và cộng sự là nhà soạn nhạc tài ba Bernard Herrmann. Nhìn chung, Shutter Island khó so với những film-noir kinh điển nhưng trong thời buổi superhero và kinh dị remake hiện nay thì Shutter Island là một suspense film chuyển thể đậm chất film-noir rất đáng xem.<br><br><strong>SPOIL SPOIL SPOIL (phần này cho những bạn xem rồi chiến nhau, ai chưa xem thì dừng đọc ở đây).</strong></p><p><br></p><p><br></p><p>Thay vì như trong truyện người xem được kể từ hồ sơ bệnh án của vị bác sĩ trưởng trại Shutter Island, Marty đã dẫn dắt câu chuyện hoàn toàn theo quy trình role-playing của bệnh nhân Teddy Laeddis và coi như đây là một đường dây câu chuyện thực sự. Cộng thêm những flashback về quá khứ làm khán giả hoàn toàn bị mắc lừa, và đều có cảm giác Shutter Island chính là hòn đảo thí nghiệm con người thực sự và Daniels là chính là nạn nhân chứ không phải tất cả những diễn biến trong phim đều do anh nghĩ ra. Đoạn đối chất với bác sĩ trưởng trại và anh đồng sự xuất hiện trở lại bỗng biến thành bác sĩ điều trị chính cho Daniels làm nên một cú twist xuất sắc của cả phim. Có thể với nhiều người đã xem qua truyện Shutter Island hoặc những bộ phim tương tự khác như The Machinist, Memento, Chicago hay Fight Club khi mà nhân vật chính tưởng tượng ra toàn bộ diễn biến cảm thấy hơi nhàm chán. Nhưng cái cách Marty xử lý tình tiết của Shutter Island và mở ra một kết thúc mở thật xuất sắc. Người xem thấy trong đoạn chất vấn trên ngọn hải đăng, Daniels cuối cùng đã buông xuôi và chấp nhận là mình bị bệnh hoang tưởng, tất cả những diễn biến trong phim đều do anh hoang tưởng ra. Cả những nhân vật “tưởng tượng” như George Noyce, Rachel Solando thật và giả và cả Andrew Laeddis - người mà làm cho ta biết được Daniels và Andrew Laeddis thực sự chỉ là một.<br><br>Cái vẻ buông xuôi tất cả của Daniels làm cho khán giả thêm hy vọng chính anh là nạn nhân thực sự và những gì bác sĩ trưởng trại Cawley (Ben Kingsley) nói với Daniels/Laeddis đều là dựng nên. Ngay cả cái bi kịch trong quá khứ của Laeddis về việc vợ anh giết chết 3 đứa con rồi bị chính anh bắn chết được kể lại rành rành. Chính vì điều ấy mà anh buông xuôi và chấp nhận thực tế phũ phàng thì càng làm người xem phim thêm hoang mang không biết thực hư thế nào. Đoạn đối thoại không đầu không đuôi cuối phim giữa Laeddis và bác sĩ điều trị cho anh kiêm đồng sự trong suốt quá trình điều trị role-playing (Mark Ruffalo) càng làm khán giả thắc mắc không hiểu Laeddis trở nên hoang tưởng trở lại hay chấp nhận buông xuôi:<br><br>Teddy Daniels: So what’s our next move?<span>&nbsp;</span><br>Chuck Aule: You tell me.<span>&nbsp;</span><br>Teddy Daniels: I gotta get off this rock, Chuck. Get back to the mainland. Whatever the hell’s going on here, it’s bad. Don’t worry partner, they’re not gonna catch us.<span>&nbsp;</span><br>Chuck Aule: That’s right, we’re too smart for em.<span>&nbsp;</span><br>Teddy Daniels: Yeah, we are, aren’t we. You know, this place makes me wonder.<span>&nbsp;</span><br>Chuck Aule: Yeah, what’s that, boss?<span>&nbsp;</span><br>Teddy Daniels:<em>&nbsp;<strong>Which would be worse, to live as a monster or to die as a good man?</strong></em><span><strong><em>&nbsp;</em></strong></span><br>Chuck Aule: Teddy.</p><p><a href=\"https://youtu.be/Mps0mJ9Gv80\">https://youtu.be/Mps0mJ9Gv80</a></p><p><br>Có vẻ như với đoạn đầu, Laeddis đã bị hoang tưởng trở lại vẫn tưởng là mình là Daniels và bác sĩ Sheehan là người đồng sự Chuck. Chính vì điều này mà Sheehan ra dấu cho Cawley đành đưa Laeddis đi mổ não - phương pháp điều trị cuối cùng với bệnh nhân tâm thần. Nhưng câu nói “Which would be worse, to live as a monster or to die as a good man” của Laeddis (câu nói làm liên tưởng đến câu thoại trong The Dark Knight “Either you die hero or you live long enough to see yourself become a villain”) làm Sheehan và cả khán giả bất ngờ thêm một lần nữa. Cảnh những nhân viên bệnh viện dắt tay Laeddis để đến phương pháp điều trị mổ não đã không cho khán giả biết được sự thật cuối cùng là liệu Laeddis lại hoang tưởng những điều ban đầu hay đã thực sự trở lại với thực tế nhưng không thể chấp nhận quá khứ là anh đã giết chết vợ và cả việc mặc cảm chính mình cũng có trách nhiệm với việc vợ giết chết 3 đứa con. Do đó, tuy đã hồi tỉnh hoàn toàn nhưng Laeddis vẫn làm ra vẻ bị hoang tưởng trở lại để không muốn đối diện với cái quá khứ tàn nhẫn này và chấp nhận “die as good man” để chấp dứt tấn bi kịch cuộc đời hơn là sống như “monster” để hằng ngày đối diện với cái sự thật tàn khốc ám ảnh anh trở nên điên loạn và hoang tưởng. Cái “good man” này một lẩn nữa có thể làm khán giả liên tưởng đến cuộc đào thoát không thành công và chính Daniels là nạn nhân thực sự của hòn đảo kinh hoàng dùng con người làm những thí nghiệm y khoa chứ không phải là một Laeddis mắc bệnh hoang tưởng và đang được chữa trị bằng phương pháp roleplay. Và chính cái vẻ bề ngoài đầy đáng sợ và nghi ngờ của bác sĩ trưởng trại Cawley (có cái tên thật giống một giáo chủ thờ Satan nổi tiếng là Crawley) không có gì để người xem tin ở lời giải thích của ông ta. Một lần nữa, người xem sẽ có những suy nghĩ và kết luận của riêng mình đối với kết cục của Shutter Island giống như đoạn kết mở của Gone Baby Gone hay Mystic River. Phương pháp điều trị mổ não (lobotomy) cũng khiến người ta liên tưởng đến kết cục của hai nhân vật chính “bất trị” trong A Clockwork Orange và One Flew Over The Cuckoo’s Nest. Khi mà họ chết đi thực sự hay con người cũ “chết đi” (chỉ sự thay đổi đầu óc và trí nhớ).</p><p><br></p><p><a href=\"http://siriusstar.tumblr.com/post/420985069/shutter-island\">http://siriusstar.tumblr.com/post/420985069/shutter-island</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-27T04:04:28.387Z","creator_id":6821,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Kết thúc và ý nghĩa của phim Shutter Island (Đảo kinh hoàng - Leonardo Di Caprio)","up_point":31}