{"_id":20509,"tags":[],"up_point":32,"down_point":0,"title":"Đọc và rút ra cái gì, và cá nhân với The Great Gatsby","body":"<div style=\"text-align:justify;\">Mấy ngày nay có vẻ vụ văn hóa đọc và cả chuyện tranh cãi về văn hóa với việc đọc có tương quan như thế nào có vẻ lớn. Thế nên cũng chỉ có chút góp ý nhỏ nhoi cỏn con chứ chẳng dám nói bản thân là người có \"văn hóa đọc\" hay giỏi giang hơn ai- về gần như bất cứ chủ đề gì.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c9627c0673011e9bf983bbefabb65a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong những điều mà cái gọi là \"đọc sách\" của nhiều người gần đây(chủ quan thôi, xin hãy nhớ đây đều là những ý kiến chủ quan của tôi), đó là họ đọc để lấy con chữ và chỉ chạm đến những bề nổi của tảng băng. Bạn có thể đùa rằng \"Uh vì tác giả viết thế thì nó thế\" chứ chẳng cần phải đi phân tích thi học kì môn Văn 4,5 mặt giấy những thứ trời ơi đất hỡi chi cho mệt, nhưng thật sự tôi thấy rằng việc \"read between the lines\" nó là một trong những yếu tố cực kỳ quan trọng khi đọc sách, đặc biệt là khi đọc những quyển sách để kể những câu chuyện nào đó. Kể cả những quyển self-help viết thẳng đuột ra \"Bạn nên làm gì, phải hãy như thế nào\" cũng chẳng phải là ngoại lệ, chẳng qua là vì nó viết ra như thế thì dễ hiểu hơn và dễ \"áp dụng\" bản thân vào lẫn đem ra xài ở thực tế thôi.&nbsp;</div><div style=\"text-align:justify;\">Vấn đề nằm ở đó: Bạn đọc xong bạn hiểu nó như thế nào? Mẹ tôi cũng thường hay hỏi vậy sau khi tôi đọc xong và kể cho mẹ nghe về cái đã đọc đó. Bạn có thể bao giờ cũng phân tích như chuyên gia về cách vận dụng con chữ, cú pháp nghệ thuật, cách dàn trải xây dựng thế nào... Nhưng suy cho cùng, nhận thức vẫn là khi bạn tiếp thu và xử lý thông tin thành sự nhìn nhận của mình, và từ cái đó xây dựng nên con người của chính bạn.</div><div style=\"text-align:justify;\">Và từ đó, bạn sống như thế nào.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ffaebe0673011e9ab48a7ede3bc488a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cũng giống như về The Great Gatsby đối với tôi vậy.</div><div style=\"text-align:justify;\">Chỉ chia sẻ vui là, tôi mừng đã được xem The Great Gatsby cùng với người quan trọng bậc nhất với bản thân, và từ những hình ảnh đó (xem chung thì dĩ nhiên là dễ hơn đọc chung rồi) mà tôi có thể có cảm xúc, có thể nói ra suy nghĩ, cảm nhận, hiểu biết, thế giới quan mà để chúng tôi có thể từ đó ngầm hiểu nhau hơn.&nbsp;</div><div style=\"text-align:justify;\">Nhưng quay lại đi nào... Có lẽ gần như ai cũng biết câu chuyện về gã Jay Gatsby vươn lên thế nào để có thể chạm vào giấc mơ của đời mình, tình yêu với Daisy và rồi lụi tàn như thế nào rồi phải không? Bề mặt, thật sự đó là một câu chuyện tình bi kịch được kể lại bởi một người bạn trung thành, và cả là miêu tả một xã hội \"Thời đại nhạc Jazz\" hào nhoáng nhưng phũ phàng.</div><div style=\"text-align:justify;\">Nhưng tôi lại hiểu nó như thế nào?</div><div style=\"text-align:justify;\">Đó là tôi nghiệm ra rằng những thứ phồn vinh giả tạo thì chẳng thể nào tồn tại bền lâu. Tôi được dạy rằng đường chính bao giờ cũng khó khăn gian nan, khó đi dễ gục nhưng kết quả thì bao giờ cũng tốt; và rằng những thứ hào nhoáng sung sướng ngay trước mắt thì cũng dễ có đường để đến lắm nhưng chẳng kéo dài được bao lâu. Nó đến từ những kinh nghiệm chẳng hề vui vẻ gì. Thế nên nhìn cái cách Nick Carraway từ một nhà văn lại chạy đi làm bán cổ phiếu theo cái nhịp điệu thời đại cho người trẻ làm giàu mà cuối cùng chỉ có thể viết một quyển sách nói về 1 người bạn đã chết và một tình yêu chả hề tốt đẹp với Jordan; là Gatsby chấp nhận trở thành cả một tên tội phạm để gầy dựng cả cơ đồ khủng khiếp vì một người con gái vô tâm nhạt toét để cuối cùng \"chết\" chỉ vì một cú điện thoại và một viên đạn cho một tội lỗi còn chẳng phải là của mình. &nbsp;Không phải tôi nói chúng ta không cố gắng, không tham vọng vươn lên, mà là hãy làm điều đó như thế nào ở môi trường như thế nào và đúng với bản chất của ta thế nào, lâu bao nhiêu rồi thì cũng đáng... Thế nhưng, cũng có những kẻ như những con thiêu thân lao vào những ánh đèn sáng nóng bức ấy, và cũng như con thiêu thân, trước sau gì họ cũng chết bởi chính hành động đó của mình.&nbsp;</div><div style=\"text-align:justify;\"><strong>Nếu bạn làm đúng, cái gì của bạn và bạn xứng đáng sẽ là của bạn, sẽ thuộc về bạn... Còn nếu vốn dĩ không phải, thì có làm gì cũng vậy.</strong></div><div style=\"text-align:justify;\">Là rằng con người, đa phần, đối xử với nhau thật sự không hề như ta muốn chút nào. Họ đa phần cũng sẽ chỉ nhìn nhận qua vẻ bề ngoài của bạn, những gì bạn thể hiện ra lẫn là làm cho họ, chứ không hẳn vì bạn là ai. Hãy xem Daisy đó, chồng cô ta, Buchanan lấy cô ta vì điều gì, là danh tiếng địa vị (của 2 bên gia đình môn đăng hộ đối tạo tiếng vang) được bao bọc trong cái gọi là \"tình yêu\", cái \"tình yêu\" mà đến cả lúc Daisy khó xử nhất hắn cũng dùng để dọa nạt chứ không phải triều mến. Hãy nhìn xem cuối cùng trong suốt những hoạt động của mình, từ những kẻ đồng lõa cho đến những kẻ ăn và uống không biết bao nhiêu là bữa tiệc là tiền của, được bao nhiêu người đến đám tang của Gatsby? Chỉ 2 người, là một người bạn mà ban đầu cũng chỉ là Gatsby lợi dụng, và người còn lại là người cha mà anh ta đã từ bỏ đã lâu.</div><div style=\"text-align:justify;\"><strong>Người vì bạn thì ít, lợi dụng bạn thì nhiều. Vậy nên hãy biết mà trân trọng từng người thân yêu một, từng hành động một của họ, và hãy chỉ đáp lại chân thành nhất với họ.</strong></div><div style=\"text-align:justify;\">Là tôi nhận ra rằng con người khi chạm được giấc mơ của mình, người ta thường sẽ bớt trân trọng nó đi. Với Gatsby, khi không có được Daisy thì ánh sáng xanh nơi bờ thuyền gần nhà cô ấy là một ánh đèn tuyệt đẹp, tượng trưng cho đích đến cao cả... Khi Daisy đã bước chân vào nhà Gatsby rồi, nó chỉ còn là một ánh sáng xanh thôi. Là con người rất dễ ngủ quên trên chiến thắng, là họ quên mất lí do vì sao họ đã bắt đầu làm một điều gì: là vì sao yêu thương một ai và bắt đầu một gia đình với họ nhưng lại không cùng nhau chịu trải qua sóng gió hay thậm chí ghẻ lạnh; là bắt đầu làm một dự án với những ý nghĩa vốn dĩ ban đầu là gì khi đã đạt được gì đó lại chỉ nhắm cái lợi... Tôi không nói ai cũng vậy, tôi chỉ nói tôi thấy nhiều lắm những điều trên.</div><div style=\"text-align:justify;\"><strong>Dẫu có làm gì đi nữa, thì hoàn thiện bản thân vẫn là một điều để phải làm cả đời, có đạt được gì thì cũng không thể nào được dừng lại. Dẫu sao thì Trái Đất cũng vẫn cứ quay, hãy hành động cùng với nó chứ đừng chỉ nghĩ \"Vậy là đủ\".</strong></div><div style=\"text-align:justify;\">Nói nhiêu đó thôi...</div><div style=\"text-align:justify;\">Và ở cái thời buổi này, đọc được một bức thư hay một tấm thiệp viết tay thôi, cũng có thể hiểu được tâm tư của người bỏ ra để viết những thứ đó dành cho bạn là to lớn đến thế nào. \"Read between the lines\" với tôi là vậy đó.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2731,"created_at":"2019-04-25T08:01:57.415Z"}