{"_id":17055,"tags":[],"up_point":38,"down_point":5,"title":"Blockchain hoạt động như thế nào ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf909510e7c411e8888b11ef6e42c1d4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Công nghệ Blockchain có lẽ là một trong những phát minh vĩ đại nhất kể từ khi Internet hình thành. Blockchain cho phép chúng ta trao đổi tài sản, giá trị mà không cần đến sự tin tưởng hoặc một bên trung gian thứ ba. Hãy tưởng tượng hôm nay tôi và bạn cùng nhau cá cược 50$ cho thời tiết của Sài Gòn vào ngày mai. Tôi cá là ngày mai trời nắng, còn bạn chọn ngày mai trời mưa. Vào ngày hôm nay chúng ta có 3 lựa chọn để quản lý ván cá cược này:</div><div>1. Chúng ta có thể tin tưởng lẫn nhau, tôi tin bạn và bạn cũng tin tôi. Mưa hay nắng, ai thua thì sẽ đưa 50$ cho người thắng. Nếu chúng ta là bạn, thì đây là một lựa chọn tốt. Tuy nhiên, dù là bạn bè hay người lạ thì việc không trả tiền cược vẫn có thể dễ dàng xảy ra.</div><div>2. Chúng ta chuyển ván cá cược này thành một hợp đồng. Với sự xuất hiện của hợp đồng, cả hai bên đều cảm thấy phải có nghĩa vụ hơn trong việc thực hiện đúng với thỏa thuận. Tuy nhiên, nếu bên thua cuộc quyết định không trả tiền cược, người thắng phải mất một khoản phí để chi trả cho các hồ sơ pháp lý kiện tụng và thời gian kiện tụng sẽ kéo dài khá lâu. Đặc biệt, đối với một số tiền cá cược nhỏ như vậy thì lựa chọn này cũng không khả thi.</div><div>3. Chúng ta sẽ nhờ một bên thứ 3 có tên là X. Mỗi người trong chúng ta phải đưa 50$ cho X và X sẽ thực hiện nhiệm vụ đưa tất cả số tiền này cho người thắng cuộc. Nhưng anh chàng/cô nàng X này có thể cầm tiền của chúng ta và say Goodbye. Trường hợp này chúng ta vẫn cần sự tin tưởng cho nên chung quy lại ta chỉ có 2 giải pháp: tin tưởng hoặc hợp đồng.</div><div>Cả tin tưởng và hợp đồng cũng không phải là sự lựa chọn tối ưu: chúng ta không thể tin người lạ và thực thi hợp đồng sẽ mất nhiều tiền, thời gian. Công nghệ Blockchain là một phát minh thú vị bởi vì nó sẽ cho chúng ta lựa chọn thứ ba: an toàn, nhanh và rẻ.</div><div>Blockchain cho phép chúng ta viết một vài dòng code, một chương trình chạy bởi công nghệ Blockchain, sẽ giúp ván cá cược kia xảy ra như thỏa thuận. Chương trình này sẽ giữ 100$ an toàn và kiểm tra thời tiết ngày hôm sau tự động từ nhiều nguồn dữ liệu. Nắng hay mưa, chương trình này sẽ tự động chuyển toàn bộ số tiền cho người thắng cuộc. Mỗi bên đều có thể kiểm tra sự logic của hợp đồng được viết bởi chương trình này, một khi chúng ta đã khởi chạy nó thì không có cách nào thay đổi cũng như dừng lại. Có vẻ có quá nhiều nỗ lực giành cho ván cá cược 50$, nhưng hãy tưởng tượng nếu bạn bán một căn nhà hay một công ty.</div><div>Chủ đề của bài viết này sẽ nhắm tới việc lý giải Blockchain hoạt động như thế nào mà không thảo luận sâu đến các chi tiết kỹ thuật, chúng ta sẽ đào sâu đủ để biết được logic và cấu tạo của công nghệ này để có một cái nhìn tổng quan.</div><pre style=\"text-align: center;\"><strong>...</strong></pre><h2>Khái niệm căn bản của Bitcoin</h2><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5e85020e7c011e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ứng dụng được biết đến và bàn luận nhiều nhất của Blockchain là Bitcoin, một đồng tiền kỹ thuật số được sử dụng để trao đổi hàng hóa và dịch vụ, đơn thuần giống như USD, EUR, CNY hoặc những đồng tiền của các quốc gia khác. Hãy nghiên cứu ứng dụng đầu tiên này của Blockchain để biết được nó hoạt động như thế nào.</div><blockquote><div><em>Lần đầu tiên, Bitcoin cho chúng ta cách để một cá nhân sử dụng Internet có thể chuyển một đơn vị tài sản số duy nhất tới một cá nhân sử dụng Internet khác, giao dịch này được đảm bảo an toàn và bảo mật, mọi người đều biết được giao dịch này đã được thực hiện và không ai có thể phản đối tính hợp pháp của giao dịch này</em></div><div style=\"text-align:right;\">- <em>Marc Andreessen</em></div></blockquote><pre style=\"text-align: center;\"><strong>...</strong></pre><div>Một bitcoin là một đơn vị của đồng tiền kỹ thuật số Bitcoin (BTC). Giống như một dollar, bitcoin không có giá trị tự thân, nó có giá trị bởi vì chúng ta chấp nhận giao dịch hàng hóa và dịch vụ để đổi được nhiều đồng tiền này hơn, và chúng ta tin rằng người khác cũng sẽ làm như vậy.</div><div>Để kiểm tra số lượng bitcoin mà mỗi chúng ta sở hữu, blockchain sử dụng một cuốn sổ cái - một dạng tập tin kỹ thuật số theo dõi tất cả các giao dịch bitcoin.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/610a9cf0e7c111e898d72fef91e97592.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 1: Tập tin kỹ thuật số của sổ cái Bitcoin</figcaption></figure></div><div>Cuốn sổ cái này sẽ không được lưu trữ tại một máy chủ trung tâm như ngân hàng hay một trung tâm dữ liệu nào đó. Nó được phân tán đi khắp thế giới thông qua một mạng lưới máy tính có nhiệm vụ lưu trữ dữ liệu và thực hiện tính toán. Mỗi máy tính này sẽ đại diện cho một \"node\" của mạng lưới Blockchain và có bản sao chép đầy đủ của sổ cái.</div><div>Nếu David muốn gửi 5 bitcoin cho Sandra, David sẽ gửi một tin nhắn tới hệ thống và nói rằng lượng bitcoin trong tài khoản của anh David phải giảm đi 5 BTC và lượng bitcoin trong tài khoản của Sandra phải tăng lên bằng với số đó. Mỗi \"node\" trong mạng lưới sẽ nhận được tin nhắn này từ David và thêm dữ liệu của giao dịch này vào bản sao chép sổ cái, sau đó cập nhật số dư tài khoản.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4ea4100e7c111e89ba7c756b17c219e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 2: Yêu cầu giao dịch trên mạng lưới Bitcoin</figcaption></figure></div><div>Cuốn sổ cái được duy trì bởi một cộng đồng các máy tính kết nối - một hình thức phi tập trung thay vì một thực thể tập trung như ngân hàng.</div><div>Trong hệ thống ngân hàng chúng ta chỉ biết được các giao dịch và số dư tài khoản của mình, trên Blockchain mọi người đều có thể nhìn thấy các giao dịch của người khác.</div><div>Trong khi chúng ta có thể tin tưởng ngân hàng, mọi sai sót đều có thể khiếu nại với ngân hàng, nhưng mạng lưới bitcoin là phân tán và nếu có sự việc gì đó sai sót diễn ra chúng ta không thể gọi cũng như kiện ai cả.</div><div>Hệ thống Blockchain được thiết kế để không cần sự tin tưởng; sự an toàn và tin cậy, điều này &nbsp;đạt được thông qua những dòng code và các phương trình toán học đặc biệt.</div><pre style=\"text-align: center;\">...</pre><div>Chúng ta có thể định nghĩa Blockchain là một hệ thống cho phép một nhóm các máy tính kết nối với nhau duy trì một cuốn sổ cái được bảo mật và cập nhật liên tục. Để thực hiện giao dịch trên Blockchain, bạn cần có ví, ví là một chương trình cho phép bạn lưu giữ và trao đổi Bitcoin. Để chỉ duy nhất bạn có thể tiêu xài số Bitcoin của mình, mỗi ví được bảo mật bởi phương thức mã hóa đặc biệt sử dụng một cặp khóa khác biệt và duy nhất: private key và public key (public key còn được gọi là địa chỉ ví).</div><div>Nếu một tin nhắn được mã hóa bởi một private key riêng biệt, chỉ có public key đi cùng mới có thể giải mã và đọc được tin nhắn. Ngược lại, một tin nhắn được mã hóa bởi public key cũng như vậy. Khi David muốn gửi Bitcoin, anh ấy cần truyền đi một tin nhắn đã được mã hóa bằng private key của ví mà anh ấy sở hữu. David là người duy nhất biết được private key nào có thể mở khóa ví của mình và chính vì vậy anh ấy là người duy nhất có thể sử dụng số Bitcoin của mình trong ví. Mỗi \"node\" trong mạng lưới có thể kiểm tra chéo yêu cầu giao dịch đến từ David bằng cách giải mã tin nhắn mà David gửi tới bằng public key của anh ấy ( để hiểu rõ hơn về cơ chế này mọi người nên tìm hiểu về phương thức mã hoá sử dụng private key và public key ).</div><div>Khi bạn mã hóa một yêu cầu giao dịch bằng private key của mình, bạn đang tạo ra một chữ ký kỹ thuật số và các máy tính trong mạng lưới blockchain sẽ sử dụng chữ ký này để xác minh nguồn gốc và tính xác thực của giao dịch. Chữ ký kỹ thuật số là một chuỗi các ký tự được tạo ra từ yêu cầu giao dịch và private key của bạn ( cũng có thể hiểu là yêu cầu giao dịch sau khi được mã hoá ), chính vì thế nó sẽ không thể sử dụng cho các giao dịch khác. Nếu bạn thay đổi bất kỳ ký tự nào trong tin nhắn yêu cầu giao dịch, chữ ký kỹ thuật số sẽ thay đổi, thế nên sẽ không có nguy cơ những kẻ tấn công có thể thay đổi yêu cầu giao dịch hoặc sửa đổi số bitcoin bạn đang gửi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef750c50e7c111e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 3: Cách thức mã hóa chữ ký kỹ thuật số&nbsp;</figcaption></figure></div><div>Để gửi bitcoin bạn cần cần private key để mã hóa tin nhắn yêu cầu giao dịch. Bởi vì bạn truyền tin nhắn đi sau khi mã hóa, nên không bao giờ bạn cần tiết lộ private key của bạn.</div><h2>Kiểm tra số dư tài khoản</h2><div>Mỗi node thuộc blockchain đều lưu giữ một bản sao lưu của sổ cái. Vậy làm sao các node có thể biết số dư tài khoản của bạn ? Hệ thống Blockchain hoàn toàn không theo dõi số dư tài khoản, nó chỉ theo dõi các giao dịch được lan truyền trong mạng lưới bitcoin ( Hình 4). Để xác định số dư tài khoản của bạn, mạng lưới blockchain sẽ phân tích và xác định tất cả các giao dịch từng diễn ra trên toàn bộ mạng lưới được kết nối với ví của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46be04d0e7c211e8888b11ef6e42c1d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 4: Sổ cái Blockchain</figcaption></figure></div><div>Xác minh số dư được thực hiện dựa trên sự liên kết với các giao dịch trước đó. Mary gửi 10 BTC cho John, sau khi nhận được yêu cầu từ Mary, hệ thống blockchain sẽ tạo ra một yêu cầu giao dịch bao gồm các liên kết tới các giao dịch đến địa chỉ ví của Mary trước đó, tối thiểu 10 bitcoin. Những liên kết này được gọi là \"inputs\" (đầu vào). Các node trong mạng lưới xác minh số lượng và đảm bảo số \"inputs\" này chưa hề được sử dụng. Thực tế, mỗi lần bạn tham chiếu các giao dịch đầu vào thì giao dịch ấy sẽ không còn giá trị sử dụng trong tương lai. Tất cả đều được thực hiện tự động ở ví của Mary và được kiểm tra lần hai tại các node thuộc mạng lưới bitcoin; Mary chỉ gửi 10 BTC tới ví của John bằng cách sử dụng địa chỉ ví của anh ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73523840e7c211e8888b11ef6e42c1d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 5: Cấu trúc yêu cầu giao dịch trên Blockchain</figcaption></figure></div><div>Vậy bằng cách nào hệ thống có thể tin tưởng rằng các giao dịch đầu vào có giá trị ? Hệ thống sẽ kiểm tra tất cả các giao dịch trước đó có mối quan hệ với ví mà bạn sử dụng để gửi bitcoin. Để đẩy nhanh quá trình xác thực, mạng lưới các node sẽ chỉ lưu trữ lại những giao dịch đến địa chỉ ví của bạn chưa được sử dụng. Nhờ vào quá trình kiểm tra này, tình trạng \"double-spend\" không thể xảy ra.</div><div>Số bitcoin bạn đang sở hữu có nghĩa rằng có nhiều giao dịch được ghi chép trên cuốn sổ cái với điểm đến là ví của bạn vẫn chưa được sử dụng làm \"inputs\". Bitcoin là một mã nguồn mở, điều này có nghĩa bất kì ai với một laptop có kết nối internet đều có thể thực hiện các giao dịch. Tuy nhiên, nếu bạn có sai sót trong việc thực hiện giao dịch( ví dụ: gửi nhầm địa chỉ ví ) thì đồng nghĩa số bitcoin ấy sẽ mất mãi mãi.</div><div>Bởi vì mạng lưới là phân tán, nên sẽ không có dịch vụ hỗ trợ khách hàng hoặc bất kì cá nhân nào có thể giúp bạn phục hồi lại các giao dịch sai sót hoặc lấy lại private key.</div><h2>Liệu nó có an toàn ? Và tạo sao nó lại được gọi là blockchain</h2><div>Bất kỳ người nào cũng có thể truy cập mạng lưới bitcoin thông qua các kết nối ẩn danh ( như mạng lưới TOR hoặc VPN ), chỉ cần biết public key là có thể gửi và nhận tiền. Mạng lưới Bitcoin cho phép bạn tạo số lượng ví không giới hạn tùy theo sở thích của bạn, mỗi ví sẽ bao gồm public key và private key riêng biệt.</div><blockquote><div>Tổng số lượng ví bitcoin có thể có là 2¹⁶⁰ tức 1461501637330902918203684832716283019655932542976</div></blockquote><div>Số lượng lớn ví sẽ giúp bảo vệ mạng lưới khỏi các tấn công trong khi vẫn cho phép mọi người đều có thể sở hữu ví.</div><div>Với việc thiết lập như thế này, mạng lưới Bitcoin vẫn sẽ có những lỗ hổng về bảo mật có thể bị khai thác để đảo ngược giao dịch Bitcoin sau khi đã gửi. Giao dịch sẽ di chuyển từ node này đến node khác trong mạng lưới, vậy nên yêu cầu chứa đựng hai giao dịch được đưa tới các node có thể khác nhau. Một kẻ tấn công có thể gửi một giao dịch, chờ đối tác của mình gửi hàng và sau đó kẻ này sẽ gửi một giao dịch đảo ngược lại tài khoản của anh ta. Trong trường hợp này, sẽ có nhiều node nhận được giao dịch thứ hai trước giao dịch thứ nhất và vì vậy các node này cho rằng giao dịch thứ nhất là không có giá trị, bởi vì các \"inputs\" đã được sử dụng ở giao dịch thứ 2. Vậy làm sao bạn biết giao dịch nào được yêu cầu đầu tiên ? Sẽ không an toàn nếu chúng ta gắn nhãn thời gian để xác định xem giao dịch nào là đầu tiên, bởi vì nó có thể bị làm giả. Vì vậy, không có cách nào để xác định liệu xem giao dịch nào diễn ra trước giao dịch nào. Chính từ đặc điểm này, các nguy cơ về gian lận có thể xảy ra.</div><div>Nếu điều này diễn ra, bất đồng sẽ xuất hiện trong mạng lưới vì có sự khác biệt trong yêu cầu được gửi tới các node. Vì vậy hệ thống Blockchain được thiết kế theo cách: sử dụng sự chấp thuận của các node để sắp xếp giao dịch và tránh nguy cơ lừa đảo được đề cập bên trên.</div><div>Mạng lưới bitcoin sẽ sắp xếp các giao dịch bằng cách đóng chúng vào một khối (block), mỗi khối sẽ chứa đựng một số lượng các giao dịch và một liên kết tới khối trước đó. Vì vậy các khối được sắp xếp theo một chuỗi thời gian và chính sự sắp xếp thế này nên hệ thống có tên là : chuỗi khối (blockchain).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7debe20e7c211e8b0385dfea2015b9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 6: Kết cầu trình tự trong blockchain</figcaption></figure></div><div>Các giao dịch chứa đựng trong một khối được coi là diễn ra cùng một thời điểm và các giao dịch không nằm trong khối được coi là chưa được xác nhận. Mỗi node trong mạng lưới đều có thể đóng các giao dịch thành một khối và truyền nó đi vào mạng lưới để đưa ra một đề nghị về việc khối nào sẽ là khối tiếp theo. Bởi vì bất kỳ node nào cũng có thể đề nghị một khối mới, vậy thì làm sao hệ thống biết được khối nào nên là khối tiếp theo ?</div><div>Để có thể thêm một khối vào chuỗi, mỗi khối phải chứa đựng câu trả lời cho một bài toán phức tạp được tạo ra bằng việc sử dụng một hàm băm mật mã học không thể đảo ngược.</div><div>Cách duy nhất để giải quyết bài toán này là phỏng đoán các số ngẫu nhiên kết hợp với nội dung chứa đựng trong khối trước đó để biết được kết quả. Có thể sẽ mất cả năm để giải được bài toán này nếu sử dụng một máy tính thông thường. Tuy nhiên, nhờ vào số lượng lớn các máy tính trong mạng lưới cùng nhau phỏng đoán các con số, mỗi khối sẽ được hoàn thành chỉ trong vòng 10 phút. Node nào giải quyết được bài toán sẽ có quyền đặt khối tiếp theo vào chuỗi và truyền nó lên mạng lưới.</div><div>Vậy chuyện gì sẽ xảy ra nếu hai node giải quyết xong bài toán cùng một lúc và đồng thời gửi khối của mình lên mạng lưới ? Trong trường hợp này, cả hai khối đều được truyền đi trong mạng lưới và mỗi node trong mạng lưới sẽ xây dựng khối đầu tiên mà nó nhận được. Tuy nhiên, hệ thống blockchain yêu cầu mỗi node xây dựng tại chuỗi khối dài nhất. Vì vậy nếu tồn tại sự nghi ngờ đâu là khối mới nhất, ngay khi khối tiếp theo được giải quyết, mỗi node sẽ chấp nhận chuỗi dài nhất và đó là lựa chọn duy nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e54b7740e7c211e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 7: Quy tắc thêm khối vào chuỗi khi gặp tình trạng có nhiều khối được giải quyết cùng một thời điểm</figcaption></figure></div><div>Do khả năng các khối được giải quyết đồng thời là rất thấp, nên việc nhiều khối được giải quyết đồng thời lặp đi lặp lại là gần như không thể, vì vậy toàn bộ chuỗi khối sẽ nhanh chóng ổn định trong một chuỗi mà mọi node đều đồng ý.</div><div>Sự bất đồng về việc khối nào sẽ đại diện cho cho điểm đuôi của chuỗi khối lại một lần nữa cho thấy nguy cơ gian lận. Nếu một giao dịch thuộc khối nằm trong đoạn \"đuôi\" ngắn hơn ( giống khối B trong Hình 7), một khi khối tiếp theo được giải quyết, giao dịch này cùng với các giao dịch khác trong khối B sẽ trở lại thành những giao dịch chưa được xác nhận.</div><blockquote><div>Các giao dịch thuộc hệ thống blockchain của Bitcoin được đảm bảo bởi một cuộc đua toán học: Kẻ tấn công đang cạnh tranh với toàn mạng lưới.</div></blockquote><div>Chúng ta cùng xem Mary có thể lợi dụng sự mơ hồ về khối mới nhất của chuỗi để thực hiện tấn công \"double-spending\" như thế nào. Mary gửi tiền tới cho John, John gửi hàng cho Mary. Bởi vì các node luôn luôn chấp nhận cái đuôi dài hơn là các giao dịch được xác nhận. Nếu Mary có thể tạo ra một đuôi dài hơn chứa đựng giao dịch đảo ngược ( Mary tự gửi tiền cho mình ) có cùng \"inputs\" với giao dịch Mary gửi tiền cho John, John sẽ vừa mất tiền và mất hàng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24b857e0e7c311e8888b11ef6e42c1d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 8: Cuộc tấn công Double-spending của Mary</figcaption></figure></div><div>Hệ thống ngăn chặn các kiểu gian lận như thế nào ? Mỗi khối chứa đựng một tham chiếu tới khối liền trước (Hình 6). Tham chiếu này là một phần của bài toán cần giải quyết để có thể lan truyền khối hiện tại tới mạng lưới. Vô cùng khó để tính toán trước một loạt các khối bởi vì số lượng các số cần phỏng đoán ngẫu nhiên để giải quyết khối và đặt nó lên chuỗi khối là rất lớn. Mary đang trong một cuộc đua chống lại phần còn lại của mạng lưới để giải quyết bài toán mà cho phép cô ấy đặt một khối mới vào chuỗi. Thậm chí nếu cô ấy có thể giải quyết bài toán trước mọi người, thì cũng không chắc cô ấy có thể giải quyết 2, 3 hoặc nhiều hơn khối trong cùng 1 hàng, bởi vì mỗi lần như vậy là Mary đang cạnh tranh với toàn bộ mạng lưới.</div><div>Mary có thể sử dụng một máy tính cực kỳ nhanh giúp tạo các phỏng đoán ngẫu nhiên để đánh bại toàn mạng lưới trong việc giải quyết các khối ? Có, nhưng thậm chí với một máy tính cực kỳ nhanh đi chăng nữa, vì số lượng lớn các máy tính trong mạng lưới, thì khả năng cao Mary cũng không thể giải quyết một số khối trong một hàng tại một thời điểm chính xác cần thiết để thực hiện tấn công \"double-spending\".</div><div>Cô ấy phải kiểm soát được 50% sức mạnh tính toán của toàn mạng lưới để có 50% cơ hội giải quyết các khối trước khi các node khác làm điều ấy và thậm chí trong trường hợp này, Mary chỉ có 25% cơ hội giải quyết hai khối nằm cùng một hàng. Càng có nhiều khối được giải quyết trong một hàng, khả năng Mary có thể thành công càng thấp. Giao dịch trong hệ thống blockchain của Bitcoin được bảo vệ bởi một cuộc đua toán học: Kẻ tấn công đang cạnh tranh với toàn bộ mạng lưới.</div><div>Chính vì thế, theo thời gian giao dịch sẽ càng an toàn. Khối được thêm vào 1 tiếng trước sẽ đảm bảo hơn khối vừa mới được thêm 10 phút trước. Người nhận bitcoin thường đợi 6 khối, sau khối chứa đựng giao dịch bitcoin của mình, được xác nhận để chắc chắn rằng giao dịch sẽ không thể bị đảo ngược.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43ddabc0e7c311e8888b11ef6e42c1d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 9: Bảo mật giao dịch blockchain</figcaption></figure></div><h2>Đào Bitcoin</h2><div>Để gửi Bitcoin, bạn cần tham chiếu các giao dịch đến địa chỉ ví của bạn. Điều này áp dụng đối với mỗi ví trong mạng lưới. Vậy lúc ban đầu bitcoin tới từ đâu ?</div><div>Bitcoin sẽ xảy ra giảm phát tự nhiên, nguyên nhân đến từ lỗi phần mềm và việc quên password của ví, để cân bằng điều này, node nào có thể giải quyết bài toán để đưa một khối mới vào chuỗi sẽ nhận được phần thưởng. Hoạt động này được gọi là \"đào\" (mining) - nó rất giống đào vàng.</div><div>Phần thường là động lực chính để các cá nhân vận hành các node, các cá nhân sẽ cung cấp cho mạng lưới sức mạnh tính toán bằng máy tính của mình để thực thi các giao dịch và ổn định mạng lưới blockchain.</div><div>Để giải được bài toán, một máy tính thông thường sẽ mất rất nhiều thời gian (trung bình là một năm),nếu các node gộp lại với nhau thành nhóm để chia các con số cần phỏng đoán sẽ giúp tăng sác xuất giải quyết được bài toán. Cách làm việc trong một nhóm như thế này sẽ có lợi hơn cho các thợ đào, phần thưởng khi đào sẽ được chia đều theo công suất máy tính của các thành viên trong nhóm. Những nhóm này còn được gọi là các pool đào.</div><div>Một số pool đào rất lớn và có những pool chiếm hơn 20% sức mạnh máy tính của toàn mạng lưới. Chính vì điều này, các câu hỏi về sự an toàn tiếp tục được đặt ra, giống như ví dụ về vấn đề \"double-spending\" ở phần trước. Thậm chí nếu một pool có khả năng đạt được 50% công suất của toàn mạng lưới, một khi càng nhiều khối được thêm vào chuỗi, độ an toàn của giao dịch càng được gia tăng.</div><div>Tuy nhiên, một số trong các pool đào sở hữu lượng công suất đáng kể đã quyết định giới hạn thành viên để bảo vệ sự an toàn của toàn bộ mạng lưới.</div><div>Hơn thế nữa, mỗi bốn năm phần thưởng khối sẽ giảm đi một nửa, vì vậy việc đào sẽ trở nên bớt \"thú vị\" theo thời gian. Để động viên các node duy trì, một phần thưởng phí giao dịch nhỏ được đính kèm theo mỗi giao dịch. Các node đóng giao dịch vào một khối và giải quyết bài toán của khối đó sẽ thu thập được phần thưởng này. Nhờ vào cơ chế này, những giao dịch có phần thưởng cao hơn sẽ được thực hiện nhanh hơn các giao dịch có phần thưởng thấp. Điều này có nghĩa, khi thực hiện một giao dịch, bạn sẽ quyết định được sự nhanh (phí giao dịch cao hơn) hay chậm (phí giao dịch thấp hơn). Phí giao dịch trên mạng lưới bitcoin hiện tại rất thấp nếu so với phí chuyển tiền của ngân hàng và nó không có sự liên quan với số tiền mà bạn muốn gửi.</div><h2>Lợi ích và thử thách của Blockchain</h2><div>Bây giờ, bạn đã có kiến thức cơ bản về cách mà blockchain hoạt động, vậy thì hãy cùng nhau xem qua tại sạo nó lại thú vị</div><div><figure class=\"aligncenter\"><img src=\"https://traderviet.com/attachments/traderviet-realestate2-jpg.64153/\" alt=\"traderviet-realestate2.\"></figure></div><div>Sử dụng công nghệ blockchain sẽ có một số lợi ích đáng chú ý:</div><ul><li>Bạn sẽ hoàn toàn kiểm soát giá trị mà bạn có, không có bất kỳ một bên thứ 3 nào nắm giữ giá trị của bạn hoặc giới hạn truy cập của bạn vào giá trị ấy.</li><li>Chi phí thực hiện giao dịch giá trị từ bất kỳ đâu trên trái đất đều rất thấp. Điều này cho phép các khoản thanh toán nhỏ (micropayments) có thể thực hiện.</li><li>Giá trị có thể chuyển nhượng trong ít phút và giao dịch có thể coi là an toàn chỉ sau vài giờ, thay vì vài ngày hoặc cả tuần khi sử dụng hệ thống ngân hàng.</li><li>Bất kỳ ai tại bất kỳ thời điểm nào đều có thể xác nhận mỗi giao dịch diễn ra trên blockchain, điều này tạo ra sự minh bạch hoàn toàn.</li><li>Chúng ta có thể lợi dụng các lợi ích mà blockchain mang lại để xây dựng các ứng dụng phi tập trung cho các hoạt động quản lý thông tin và trao đổi giá trị một cách an toàn và nhanh chóng.</li></ul><div>Tuy nhiên, có một số các thử thách mà blockchain đang phải đối mặt</div><ul><li>Giao dịch có thể thực hiện theo phương thức ẩn danh. Điều này bảo vệ sự riêng tư của người dùng, nhưng đồng thời nó cũng cho phép các hoạt động bất hợp pháp diễn ra trên mạng lưới.</li><li>Mặc dù sự xuất hiện của nhiều nền tảng giao dịch,&nbsp;tiền điện tử&nbsp;đang trở nên phổ biến, chúng ta vẫn không thể đổi&nbsp;bitcoin&nbsp;lấy hàng hóa và dịch vụ.</li><li>Bitcoin&nbsp;và nhiều đồng tiền mã hóa khác, biến động về giá rất lớn: Vì không có nhiều&nbsp;bitcoin&nbsp;tồn tại trên thị trường và nhu cầu về nó thay đổi nhanh chóng. Giá&nbsp;bitcoin&nbsp;thất thường, thay đổi dựa trên các sự kiện hoặc tuyên bố lớn trong ngành công nghiệp tiền mã hóa.</li></ul><div>Nhìn chung, công nghệ blockchain có tiềm năng cách mạng hóa nhiều ngành công nghiệp, từ quảng cáo đến phân phối năng lượng. Sức mạnh chính của blockchain là bản chất phi tập trung tự nhiên và khả năng loại bỏ nhu cầu về tin tưởng.</div><div>Các ứng dụng mới được phát triển liên tục - như việc có thể tạo ra một nền tảng phi tập trung trọn ven bằng hợp đồng thông minh của Ethereum. Nhưng chúng ta phải luôn nhớ rằng công nghệ này vẫn chỉ mới chớm nở, các công cụ mới được phát triển hàng ngày để cải thiện sự àn toàn của blockchain trong khi vẫn có thể cung cấp được sự đa dạng về tính năng, công cụ và dịch vụ.</div><div>Cảm ơn mọi người đã theo dõi !</div><div><br></div><hr><div><br></div><div style=\"text-align:right;\">Nguồn <a href=\"https://medium.com/s/story/how-does-the-blockchain-work-98c8cd01d2ae\" rel=\"noopener noreferrer\" target=\"_blank\">medium</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":16683,"created_at":"2018-11-14T04:18:18.718Z"}