{"_id":14074,"tags":[{"_id":"5b3d4bfe90539a29277ec08f","name":"ĐƯỜNG SẮT VIỆT NAM"},{"_id":"5b3d4bfe90539a29277ec091","name":"ĐƯỜNG SẮT TỐC ĐỘ CAO"},{"_id":"5b3d4bfe90539a29277ec08e","name":"ĐƯỜNG SẮT"},{"_id":"5b3d4bfe90539a29277ec090","name":"ĐƯỜNG SẮT CAO TỐC"}],"up_point":50,"down_point":0,"title":"Phân biệt Đường sắt cao tốc và Đường sắt tốc độ cao, Việt Nam cần gì?","body":"<div><em>Người viết không phải là một chuyên gia trong lĩnh vực đường sắt, do đó những ý kiến, phân tích đưa ra trong bài viết đơn thuần dựa trên những quan sát và trải nghiệm cá nhân của một người đã có không ít thời gian di chuyển bằng đường sắt tại nhiều nước châu Âu. Mục đích cao nhất của bài viết là nhằm phân biệt hai khái niệm đường sắt \"cao tốc\" và \"tốc độ cao\" đang gây nhầm lẫn đôi chút trong cộng đồng sau khi các thông tin về dự án cải tạo đường sắt đang được rục rịch đăng tải thời gian gần đây, qua đó giúp chúng ta hiểu thêm đôi chút về dự án này và sự cần thiết của nó, cũng như đề xuất một vài giải pháp phát triển trong tương lai cho đường sắt Việt Nam.</em></div><div><em>Note 2 - Bài viết sẽ được thường xuyên cập nhật dựa trên những thông tin mới mà người viết nhận được và các đóng góp, gợi ý của các bạn, do đó mình xin hoan nghênh mọi ý kiến đóng góp, xin cảm ơn các bạn :)&nbsp;</em></div><div>Nếu như bạn còn nhớ thì vào năm 2011 dự án xây dựng <strong>Đường sắt cao tốc Bắc Nam&nbsp;</strong>đã thu hút sự chú ý cực lớn trong xã hội thời điểm đó. Nhà nhà, người người, từ các chuyên gia đầu ngành, đại biểu quốc hội, người nổi tiếng tới người bình thường, trên báo chí, truyền hình, mạng xã hội... tất cả đều nhắc tới đường sắt cao tốc. Ngoài một số ít ủng hộ (với những lý do như \"Những nước IQ cao thì đều có đường sắt cao tốc\"...), phần đông các ý kiến đều phản đối. Cuối cùng sau nhiều tháng tranh cãi, bàn thảo, dưới áp lực phản đối mạnh mẽ đó, siêu dự án trị giá 56 tỉ USD sử dụng nguồn vốn ODA từ Nhật Bản đã không được Quốc hội thông qua. Giờ đây, sau 7 năm, một dự án rất lớn khác liên quan tới đường sắt đang được xúc tiến đẩy nhanh, đó là dự án xây dựng <strong>Đường sắt tốc độ cao Bắc Nam</strong>. Hãy lưu ý một chút, hai dự án có cái tên khá giống nhau và có thể gây nhầm lẫn.</div><hr><div>Một ví dụ về sự nhầm lẫn (vô tình hay hữu ý?)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.rfa.org/vietnamese/in_depth/lai-khoi-dong-du-an-duong-sat-cao-toc-bac-nam-06202018142110.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lại khởi động dự án Đường sắt cao tốc Bắc-Nam</strong><br><em class=\"markup-em\">Chính phủ Việt Nam mới đây chỉ đạo Bộ Giao thông- Vận tải tái khởi động dự án xây dựng tuyến đường sắt cao tốc Bắc Nam. Việc tiếp tục xây dựng và triển khai một siêu dự án lên tới 56 tỷ đô la Mỹ liệu có thể triển khai trong bối cảnh ngân sách nhà nước liên tục thâm hụt như hiện nay?</em>www.rfa.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.rfa.org/vietnamese/in_depth/lai-khoi-dong-du-an-duong-sat-cao-toc-bac-nam-06202018142110.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dac4f95079df11e8a3fb2d689d8dc487.jpg);\"></a></div></div><hr><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/976dbd207ed711e8a6b0c5cb69e980dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Đường sắt cao tốc là gì?</h3><div>Đường sắt cao tốc là loại hình vận tải chuyên chở hành khách tốc độ cao, với những đoàn tàu có tốc độ trung bình khoảng 200-250 km/h và tốc độ tối đa có thể đạt hơn 300 km/h (kỷ lục thế giới hiện tại là 430 km/h tại Trung Quốc). Đường sắt cao tốc không chuyên chở được <strong><em>hàng hóa&nbsp;</em></strong><strong><em>nặng</em></strong>, và khi so sánh mức độ hiệu quả (về mặt thời gian/giá thành) với đường bộ và hàng không, đường sắt cao tốc phát huy hiệu quả tối ưu cho chặng đường từ 150 - 900 km.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b1cf41082a911e8ba6811fa15202134.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">TGV Postal - Tàu cao tốc chuyên chở thư từ, hàng hóa ưu tiên của ngành Bưu điện Pháp, dừng khai thác vào giữa năm 2015. Ảnh: <a href=\"connaissance-du-rail.com\" target=\"_blank\">connaissance-du-rail.com</a></figcaption></figure></div><div>Nói thêm về khả năng chuyên chở hàng hóa, đường sắt cao tốc vẫn có khả năng chuyên chở các loại hàng hóa nhẹ, hàng hóa có giá trị cao kết hợp với chở người. Trên thực tế các nước như Trung Quốc, Tây Ban Nha, Bồ Đào Nha đã bắt đầu đưa vào sử dụng những tuyến đường sắt kết hợp như vậy. Sự kết hợp này đang dần trở thành xu thế mới tuy nhiên các nước đang có bước đi khá thận trọng do cần cân nhắc kỹ càng hiệu quả kinh tế, do thực tế mục đích xây dựng đường sắt cao tốc vốn ưu tiên cho việc chở người. Tại Pháp, ngành bưu điện đã sử dụng tàu cao tốc để vận chuyển thư từ, hàng hóa ưu tiên... từ những năm 1980, nhưng dịch vụ này đã bị khai tử vào giữa năm 2015 do số lượng thư từ hàng hóa vận chuyển ngày càng giảm.</div><div>Đường sắt cao tốc nhìn chung được đánh giá là loại hình vận tải đắt đỏ, chỉ phù hợp với điều kiện kinh tế, xã hội ở các đất nước phát triển. Trên thực tế 22 quốc gia có đường sắt cao tốc đều là những quốc gia phát triển hàng đầu thế giới (danh sách có thể xem tại <a href=\"https://en.wikipedia.org/wiki/List_of_high-speed_railway_lines\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>). Nhanh chóng, hiện đại nhưng chưa chắc đi kèm với hiệu quả về mặt kinh tế, đường sắt cao tốc đôi khi được xem như một phương tiện phô diễn và quảng bá trình độ khoa học công nghệ của quốc gia, hay nhằm nâng cao tinh thần tự hào dân tộc, trong đó tiêu biểu nhất có lẽ là trường hợp của Trung Quốc và Nhật Bản.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1e2da107fc111e8b5374d94f4111d8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiện đại nhưng xa xỉ, đường sắt cao tốc không dành cho Việt Nam, ít nhất là trong tương lai gần. Ảnh: <a href=\"1069thex.com\" target=\"_blank\">1069thex.com</a></figcaption></figure></div><div>Rõ ràng, đường sắt cao tốc không phù hợp với điều kiện của Việt Nam hiện tại và trong tương lai gần. Vậy còn đường sắt tốc độ cao thì sao? Liệu chúng ta có cần tới dự án này?&nbsp;</div><h3>Đường sắt tốc độ cao tại Việt Nam sẽ như thế nào?</h3><div>Theo báo cáo của Bộ Giao thông vận tải, dự án đường sắt tốc độ cao sẽ có tốc độ trung bình 200 km/h, sử dụng khổ đường ray <strong>đôi</strong> tiêu chuẩn 1.435m và chạy bằng điện. Để so sánh, đường sắt hiện nay của chúng ta có tốc độ trung bình 80 km/h, khổ đường ray đơn kích thước 1 m và chạy bằng dầu diesel.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/402b540082ab11e8a402e9abf3475f8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuyến đường sắt mới sẽ chạy trên những chiếc cầu cạn, đường ray đôi trên nền tà vẹt bê tông cốt thép và gần như không còn giao cắt đồng mức với đường bộ như thế này. Ảnh: <a href=\"db-international.de\" rel=\"noopener noreferrer\" target=\"_blank\">db-international.de</a></figcaption></figure></div><div><em>Nâng cấp hay xây mới đường ray?&nbsp;</em>Tuyến đường ray mới sẽ được xây mới và chạy gần như song song với đường ray hiện tại. Điều này cho phép nâng cấp đường ray lên loại kiên cố với tà vẹt bằng bê tông cốt thép thay vì gỗ như hiện nay, ngoài ra còn giúp lựa chọn những tuyến đường mới xuyên hầm thay vì nhiều đoạn đang phải đi lượn theo đèo khá nguy hiểm, đồng thời không làm gián đoạn hoạt động của ngành đường sắt. Sau khi hoàn thiện tuyến đường ray mới, ngành đường sắt có thể xem xét loại bỏ tuyến đường ray cũ khổ hẹp hoặc chỉ gỡ bỏ những đoạn trong thành phố và tận dụng để sử dụng cho những chuyến tàu chạy diesel chuyên chở hàng hóa công nghiệp không có yêu cầu cao về thời gian vận chuyển.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bce405407fd211e8823e25fcf2ecc242.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các ga dự kiến của tuyến đường sắt tốc độ cao. Ảnh: <a href=\"vnexpress.net\" rel=\"noopener noreferrer\" target=\"_blank\">vnexpress.net</a></figcaption></figure></div><div><em>Vấn đề giao cắt với đường ngang dân sinh?</em> 50-60% chiều dài toàn bộ tuyến đường sắt mới sẽ được xây dựng dựa trên cầu cạn và cầu vượt sông, do đó gần như không có giao cắt đồng mức với đường bộ.</div><div><em>Tuyến đường sắt mới có chạy qua tất cả các ga hiện hành hay chỉ tập trung tại các ga lớn?&nbsp;</em>Đường sắt tốc độ cao sẽ chạy qua 20 tỉnh thành và dừng lại ở 23 ga, vị trí đặt ga sẽ thuận tiện cho việc kết nối với các sân bay, cảng biển, khu kinh tế... Tuy nhiên chạy qua 23 ga không có nghĩa tất cả các tàu đều bắt buộc phải dừng tại tất cả các ga này, tùy theo nhu cầu mà đơn vị khai thác có thể đưa vào khai thác những chuyến tàu \"nhanh\" chỉ dừng ở một số lượng ga nhất định, ví dụ như Hà Nội - Vinh - Đà Nẵng - Nha Trang - Sài Gòn, điều này cho phép rút ngắn thời gian di chuyển với giá vé cao hơn một chút so với các chuyến tàu thông thường dừng ở tất cả các ga.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ce6096082ab11e8a6b0c5cb69e980dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khả năng chuyên chở hàng hóa siêu trường siêu trọng (hàng hóa công nghiệp, xuất khẩu...) với tốc độ cao là một trong những điểm mạnh của đường sắt tốc độ cao. Ảnh: <a href=\"db-international.de\" target=\"_blank\">db-international.de</a></figcaption></figure></div><div><em>Đường sắt cao tốc có ít ưu thế về khả năng chuyên chở hàng hóa, còn đường sắt tốc độ cao thì sao?</em> Khả năng chuyên chở hàng hóa siêu trường siêu trọng là một lợi thế lớn của đường sắt tốc độ cao so với đường sắt cao tốc. Với cùng một động năng, tốc độ thấp hơn cho phép khả năng kéo tải khối lượng nhiều hơn mà không ảnh hưởng tới sự an toàn. Ngoài ra so với đường sắt hiện nay đường ray lớn cho phép sử dụng những chuyến tàu với công suất lớn nhằm chuyên chở được nhiều hàng hóa khối lượng lớn hơn. Quy hoạch tuyến đường sắt tốc độ cao cũng có tính tới việc kết nối với các khu công nghiệp, khu kinh tế lớn.</div><div>Rõ ràng qua những thông tin trên, những nâng cấp của dự án <strong>Đường sắt tốc độ cao Bắc Nam</strong> về mặt tốc độ, kích thước đường ray và cách thức vận hành là rất đúng đắn và cần thiết để giúp cải tiến và \"hiện đại hóa\" ngành đường sắt đang quá ì ạch và lạc hậu tại Việt Nam. Không phải món đồ xa xỉ đường sắt cao tốc, đây mới chính là điều mà đường sắt Việt Nam cần phải có. Thêm nữa, những nâng cấp về hạ tầng của dự án đường sắt tốc độ cao hoàn toàn phù hợp để chúng ta triển khai mở rộng đường sắt cao tốc trong tương lai xa, nếu các điều kiện kinh tế, xã hội cho phép.</div><h3><strong>Những câu hỏi đặt ra</strong></h3><div>Tuy vậy, tới thời điểm hiện tại khi thông tin về dự án vẫn chưa được công bố rộng rãi, vẫn tồn tại một và thắc mắc mà người viết mong muốn nhận được giải đáp:</div><div>1. Toàn bộ tuyến đường sắt sẽ được <strong>điện khí hóa</strong>, tuy vậy trong bối cảnh lượng điện sản xuất trong nước vẫn thường xuyên thiếu hụt nhất là vào mùa cao điểm, chúng ta sẽ xử lý thế nào với nhu cầu khổng lồ từ đường sắt?</div><div>2. Chi phí dự tính cho Dự án đường sắt cao tốc vào năm 2011 là 56 tỷ USD với nguồn vốn ODA của Nhật, vậy chi phí cho Dự án đường sắt tốc độ cao này sẽ là bao nhiêu? Thấp hay cao hơn con số 56 tỷ USD? Nguồn vốn sẽ lấy từ đâu khi không còn ODA của Nhật nữa? Nếu chi phí cao hơn 56 tỷ USD, chúng ta có cảm thấy \"tiếc\" không khi đã không \"tính\" tới phương án này vào thời điểm 2011?</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/783c0b507fd611e8b5374d94f4111d8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường sắt tốc độ cao sẽ nói không với những hình ảnh rất đỗi \"Việt Nam\" này, nhưng chúng ta sẽ làm như thế nào? Ảnh: <a href=\"thanhnien.vn\" rel=\"noopener noreferrer\" target=\"_blank\">thanhnien.vn</a></figcaption></figure></div><div>3. Đường sắt tốc độ cao gần như không có giao cắt với đường bộ, tuy nhiên không có nghĩa là hoàn toàn không. Khi đi vào trong thành phố, vấn đề đường ngang dân sinh sẽ trở thành một thách thức cực lớn cho nhà quản lý, đặc biệt là tại Hà Nội và Thành phố Hồ Chí Minh. Chúng ta sẽ xử lý vấn đề này như thế nào? Phương án cầu cạn trong thành phố (giống đường sắt trên cao) liệu có khả thi? Và giá đền bù sẽ lên tới bao nhiêu khi mà dự kiến chiều rộng đất chiếm dụng bao gồm đường ray và hành lang bảo vệ lên tới 50m?</div><h3>Những kế hoạch phát triển tương lai cho đường sắt</h3><div>Hãy tạm gác qua một bên những câu hỏi đang để ngỏ để cùng hướng tới viễn cảnh tươi đẹp hơn: khi mà dự án đường sắt tốc độ cao đã hoàn thiện và bắt đầu đưa vào sử dụng, chúng ta nên khai thác như thế nào để tối ưu hóa và đạt hiệu quả cao nhất?</div><div>Trước hết hãy bắt đầu từ những chuyến tàu. Sạch sẽ là yêu cầu tiên quyết và bắt buộc. Có lẽ trong chúng ta không ít người vẫn còn vương vấn kí ức về những toa tàu chật chội ám đầy mùi mồ hôi và những nhà vệ sinh khai mù xả thẳng chất thải xuống đường ray. Với điều kiện kinh tế hiện nay, những toa tàu ghế gỗ (ghế ngồi cứng) phải được loại bỏ thẳng tay và thay thế toàn bộ bằng ghế nệm với một chi phí đầu tư ban đầu không lớn hơn là bao. Nhà vệ sinh cần được chú ý nhiều hơn nữa, mỗi toa tàu chỉ cần có 2 toilet là đủ, nhưng nhất thiết phải sạch sẽ và... có nước.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e41a8207fcd11e88a2bcb359cfe4ea2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nội thất bên trong các toa tàu do tư nhân khai thác.</figcaption></figure></div><div>Trên thực tế, ngay trong điều kiện hiện nay của ngành đường sắt, việc nâng cấp chất lượng các toa tàu đã được thực hiện với sự tham gia của các doanh nghiệp tư nhân, ví dụ tuyến Hà Nội - Lào Cai. Với sự cho phép từ cơ quan quản lý, các doanh nghiệp tư nhân (như <em>KingExpress</em>, <em>VictoriaExpress</em>, <em>FanxipanExpress</em>...) thuê lại các toa tàu, tự trang bị nội thất, tự quảng bá, kinh doanh và bán vé. Chất lượng phục vụ do đó được nâng lên rất cao, người viết chưa có cơ hội để trải nghiệm nhưng bạn đọc có thể tham khảo qua bài review rất chi tiết trên facebook của MC Minh Trang tại <a href=\"https://www.facebook.com/trangmnguyen132/media_set?set=a.1876206635764709.1073741890.100001261711300&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>. Mô hình phát triển dựa vào khả năng sáng tạo và chất lượng dịch vụ tư nhân như thế này nên và cần được nhân rộng, không chỉ trong ngành đường sắt mà với rất nhiều những ngành nghề khác đang \"chịu\" sự quản lý quan liêu và ì ạch của các cơ quan nhà nước.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c800a8b07fd811e8823e25fcf2ecc242.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ga trung tâm thành phố Le Mans với những hình ảnh về Giải đua xe 24h Le Mans. Ảnh: tác giả.</figcaption></figure></div><div>Tiếp theo, với lợi thế thường nằm ở khu vực trung tâm thành phố, các ga đường sắt cũng nhất thiết phải được nâng cấp về mặt chức năng, &nbsp;không chỉ đơn thuần là những địa điểm trung chuyển về mặt vận tải như hiện nay mà sẽ phải được định hướng thành một trung tâm văn hóa, du lịch, giải trí, thương mại của tỉnh/thành phố. Du lịch, văn hóa địa phương cần được quảng bá và tiếp cận với du khách ngay từ khi đặt chân xuống nhà ga với những quầy cung cấp thông tin địa điểm du lịch, khách sạn, khách sạn, nhà hàng... hay qua những hình ảnh, poster khổ lớn trong không gian mở. Người viết đã có dịp ghé qua Nhà ga trung tâm thành phố Le Mans, Pháp và rất ấn tượng với cách thành phố sử dụng nhà ga như một triển lãm trong không gian mở với những hình ảnh khổ lớn cho Giải đua xe 24h Le Mans nổi tiếng thế giới. Hãy thử tưởng tượng những hiệu ứng quảng bá tương tự khi chúng ta đặt chân tới ga Đồng Hới và nhìn thấy những hình ảnh động Phong Nha, hang Sơn Đoòng, khu mộ Đại tướng Võ Nguyên Giáp... hay tới ga Huế và được chứng kiến mô hình kinh thành Huế thu nhỏ với một sân khấu nhỏ dành cho Nhã nhạc cung đình...&nbsp;</div><div>Bên cạnh vấn đề quảng bá văn hóa, du lịch, xu hướng chung của các nhà ga đường sắt trên thế giới là tích hợp thêm chức năng của một trung tâm thương mại, mua sắm. Những quầy hàng mua sắm tích hợp ở ga không chỉ nhằm phục vụ hành khách chờ trung chuyển ở ga mà còn phải đủ hấp dẫn với dân cư trong thành phố. Việc thu hút người dân tới mua sắm, sử dụng các dịch vụ tại các ga đường sắt không chỉ góp phần tăng doanh thu trực tiếp cho bản thân các ga mà sâu xa hơn còn góp phần in sâu và củng cố dấu ấn đường sắt - tàu hỏa vào trong tiềm thức của dân cư, giúp người dân nghĩ nhiều hơn tới đường sắt như một phương tiện di chuyển tiện nghi, êm ái và rộng rãi bên cạnh đường bộ (bị giới hạn về không gian và sẽ sớm quá tải trong 30 năm tới) và hàng không (quá gấp gáp và đôi khi đắt đỏ).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41340a807fc311e8b5374d94f4111d8e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trung tâm mua sắm tại Ga Leipzig, Đức. Ảnh: <a href=\"stuckincustoms.com\" target=\"_blank\">stuckincustoms.com</a></figcaption></figure></div><h3>Tạm kết</h3><div>Đường sắt Việt Nam từ thuở sơ khai cuối thế kỷ 19 tới nay đã gần như không có một bước chuyển mình nào đáng kể. Những nâng cấp chỉ đều nằm ở mức độ nhỏ bé trong việc cố gắng nâng tốc độ tàu chạy lên gấp đôi từ mức 40 km/h lên hẳn... 80 km/h! Mỗi khi nhắc về đường sắt, người viết vẫn nhớ như in những câu chuyện bố mẹ kể khi đưa mình lúc mới vài tháng tuổi từ trong Nam ra ngoài Bắc như thế nào trên chuyến tàu hỏa kéo dài 3 ngày 2 đêm! Sự giới hạn công suất của động cơ diesel và khổ đường ray nhỏ hẹp 1m không cho phép chúng ta ních tấm áo tốc độ lên mãi trong một khuôn khổ công nghệ đã quá lỗi thời. Những lần trật bánh trong giai đoạn thử nghiệm khiến lịch trình Bắc - Nam 29 tiếng bị đình trệ, những vụ tai nạn giao cắt đường sắt - đường bộ xuất hiện ngày một dày đặc, nhu cầu phát triển thương mại, vận tải đòi hỏi sự kết nối với các tuyến đường ray quốc tế... và còn vô vàn các lý do khác nữa để chúng ta đừng nên chần chừ mà hãy càng sớm càng tốt cùng khoác lên cho đường sắt Việt Nam một tấm áo, dù không mới và tân tiến bậc nhất, nhưng đủ tiêu chuẩn. Không ai có thể mãi mặc một tấm áo từ thế kỷ 19 mà có thể thoải mái sinh hoạt phát triển trong thế kỷ 21, huống hồ tấm áo đó đã quá sờn màu thời gian.</div><h3><em>Tham khảo</em></h3><div><a href=\"http://vneconomy.vn/thoi-su/duong-sat-cao-toc-va-nhung-phat-ngon-an-tuong-20100609120032312.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Đường sắt cao tốc và những phát ngôn ấn tượng</a></div><div><a href=\"https://vnexpress.net/tin-tuc/thoi-su/giao-thong/duong-sat-toc-do-cao-bac-nam-xuyen-qua-20-tinh-thanh-3762554.html\" rel=\"noopener noreferrer\" target=\"_blank\">Đường sắt tốc độ cao Bắc - Nam xuyên qua 20 tỉnh thành</a></div><div><a href=\"https://news.zing.vn/duong-sat-toc-do-cao-khac-gi-duong-sat-bac-nam-post803339.html\" rel=\"noopener noreferrer\" target=\"_blank\">Đường sắt tốc độ cao khác gì đường sắt Bắc - Nam?</a></div><div><a href=\"http://www.thesaigontimes.vn/165392/No-khong-lo-de-nang-tham-vong-duong-sat-cao-toc-Trung-Quoc.html\" rel=\"noopener noreferrer\" target=\"_blank\">Nợ khổng lồ đè nặng tham vọng đường sắt cao tốc Trung Quốc</a></div><div><a href=\"https://listosaur.com/history/5-classic-train-stations-reborn-as-commercial-centers/\" rel=\"noopener noreferrer\" target=\"_blank\">5 CLASSIC TRAIN STATIONS REBORN AS COMMERCIAL CENTERS</a></div><div><a href=\"http://www.lepoint.fr/villes/les-mysteres-de-la-gare-19-12-2014-1891214_27.php\" rel=\"noopener noreferrer\" target=\"_blank\">Les mystères de la gare</a></div><div><a href=\"http://www.dot.ca.gov/newtech/researchreports/preliminary_investigations/docs/freight_on_high-speed_rail_preliminary_investigation.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">The Feasibility of Moving Freight on High-Speed Rail Networks</a></div><div><a href=\"https://www.connaissance-du-rail.com/reportages-et-photos/la-fin-des-tgv-postaux/\" rel=\"noopener noreferrer\" target=\"_blank\">La fin des TGV postaux</a></div><hr><div>Đọc thêm về đường sắt Việt Nam trên Spiderum</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-la-ve-duong-sat-Viet-Nam-a1w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu chuyện lạ về đường sắt Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Yesnews trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-la-ve-duong-sat-Viet-Nam-a1w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e7fd6e07fd811e8823e25fcf2ecc242.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19510,"created_at":"2018-07-04T22:36:46.778Z"}