{"_id":5604,"body":"<p>Well, for this post, this is purely my sharing about the way I learn English. Yeah, of course, learning another language is difficult. I thought it so at the first place. I started learning English when I was 6. However, I was really really bad at it until I went to high school. My English grades in my primary and secondary were awful. I went to extra classes a lot. I was forced to learn English and as you can guess, my studying was not worth it. I cant talk to foreigners, my grammar was bad, everything about my English was nearly 0. When I got into high school, I saw that, there were lots of people, who started to learn English later than I did but they somehow, much better than me. I started question myself: Why? How?. And I found my answers. I cant learn through books. I feel very uncomfortable when sitting in class, write down anything that I'm asked to do and I was not able to absorb knowledge in that way.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17f4f870b08811e6a2a477e016875c91.png\"></p><p>In my struggling time to find my way to learn, suddenly, one day, out of the blue, my friends said: \"Oh my god, you should see this film (FRIENDS), they are very funny\" and I watched. It hit me that, I can learn from here. I learn so much jokes, grammars, idioms than I have ever learnt from my classes. It comes to me that, I learn through films, musics, funny things that can trick my brain that: Hey you are not learning, you are having fun. I begin to watch as many films as I can in my free time, and I note down anything I consider that important in really life not at school. Schools and classes dont teach you how to joke in English, they dont teach you how to play word, slang, but movies do.</p><p>In time, my communication skills in English are improved, and now I'm able to talk to foreigners fluently... In general, everything about my English has become better since I found my way to learn English. So my advice to you, dont worry if you are bad at English, you are bad because you havent found your method to learn yet. With a proper method, your English will be enhanced quickly.</p><p>P.s: If you find any grammar or spelling mistakes, please comment below so that I can learn from my mistake. Many thanks.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-22T07:48:55.983Z","creator_id":3178,"down_point":0,"tags":null,"title":"How I learn English","up_point":38}