{"_id":7360,"title":"Sự thật vẫn thật, tin tức thì không","body":"<blockquote><h3>Bài báo nói về thực trạng “fake news” (tin tức dối trá) trên truyền thông hiện nay. Bản thân là một nạn nhân của việc đưa tin sai của truyền thông khi buổi nói chuyện của mình bị đưa tin sai lệch, tác giả đưa ra các phân tích và so sánh về việc lan truyền thông tin giữa thời xưa và thời nay. Đồng thời ông đưa ra lo ngại về vấn đề vai trò trung gian của báo chí, khi họ phải “cuốn theo chiều gió” trong nhiều trường hợp. Ngoài ra, “nguyên tắc cảm thông” – đạo đức tối cao khi tranh luận – cũng được Taleb đề cập đến như một kim chỉ nam cho việc đưa tin của giới truyền thông.</h3></blockquote><h3><strong>Tự mâu thuẫn với bản thân</strong></h3><div>Vào mùa hè năm 2009, tôi có tham gia một buổi nói chuyện với David Cameron tầm 1 tiếng đồng hồ, ông lúc đó đang tranh cử vị trí Thủ tướng Anh. Buổi thảo luận xoay quanh việc làm thế nào để xã hội phát triển vượt bậc, đến mức thậm chí an toàn trước cả những nghịch cảnh bất ngờ (Black Swan) (2), cần phải xây dựng cấu trúc nào để có được một xã hội phân quyền và có tính trách nhiệm, và hệ thống nên xây dựng ra sao, những chủ đề tương tự như vậy. Tôi thực sự đã có 59 phút thảo luận lý thú quanh những chủ đề xuất hiện trong bộ sách Incerto của tôi và lần đầu tiên trong đời tôi thấy mọi thứ đều liên kết chặt chẽ với nhau như vậy. Căn phòng trong hội Hoàng gia Nghệ thuật chật kín phóng viên. Sau đó tôi đến một nhà hàng Trung Quốc ở Soho, London với một vài người bạn thì nhận được tin không mấy hay ho. Tất cả báo chí London đều đăng tin tôi đã \"phủ nhận biến đổi khí hậu”.<br><img src=\"https://triskelesociety.files.wordpress.com/2017/03/0e94e-1dm8smvzrfqxfddtwaaw9uw.jpeg?w=680\"></div><div><em><span data-mce-style=\"font-weight: 400;\">59 phút được báo chí tóm lại và tường thuật với một bình luận ngắn gọn trong 20 giây có ý nghĩa hoàn toàn ngược lại.</span></em></div><div>Những ai không tham dự chương trình có thể sẽ nghĩ rằng đó là nội dung chính của cả một buổi nói chuyện.</div><div>Hóa ra là tôi đã trình bày <strong>nguyên tắc quản lí rủi ro môi trường</strong> (3) theo phiên bản của mình trong suốt cuộc nói chuyện. Tôi thấy cần phải nói lại ở đây. Nguyên tắc đó khẳng định rằng một người không cần đến những bằng chứng khoa học phức tạp để giải thích cho việc né tránh một hành động nào đó. Nếu chúng ta không hiểu được một vấn đề mà hậu quả của nó mang tính hệ thống, tốt nhất cứ tránh nó đi. Dù là các mô hình khoa học thì cũng không hoàn hảo được, tôi biết điều đó phổ biến trong tài chính; phần lớn rủi ro chỉ được phát hiện trong quá trình phân tích, sau khi các thiệt hại đã xảy ra rồi. Nguyên tắc cũng cho rằng trách nhiệm chứng minh rằng quy trình sản xuất không có rủi ro phải thuộc về những người gây hậu quả ô nhiễm môi trường, hay sản xuất vượt quá mức cho phép. Thực tế, càng thiếu chắc chắc về các bằng chứng, người ta lại càng cần phải bảo thủ. Thật mỉa mai thay, cũng chính những tờ báo đã đăng tin sai về tôi lại đi ca ngợi cuốn The Black Swan (2), quyển sách trình bày rất rõ ràng luận điểm này.</div><div>Tôi đã cố gắng bào chữa bằng cách lên tiếng, sử dụng những biện pháp pháp lý, yêu cầu các báo đăng lại phần đính chính của tôi. Sau đó thậm chí có người ở báo The Guardian đã cố gắng (tuy không thành công) hạ bệ bức thư của tôi khi cho rằng bức thư không phải là sự đính chính những thông tin được đăng tải mà là tôi đang tự mâu thuẫn với những gì tôi đã phát biểu. Hay nói cách khác, tôi đã mâu thuẫn với chính bản thân mình.</div><div>Nhưng nếu cuối cùng nhờ một ai đó \"tai to mặt lớn\" mà tôi làm rõ được quan điểm, thì chưa chắc những người khác có hoàn cảnh giống tôi có thể làm được như vậy. Báo chí London cố tình bóp méo khi đưa thông tin đến công chúng. Ai đọc báo đều đang nhầm rằng nhà báo là trung gian giữa họ với tin tức hay sản phẩm đó họ đọc được.</div><div>Vậy rõ ràng là vấn đề nằm ở bên trung gian này. Nhà báo của tờ The Guardian và chủ nhà hàng ở Milan chẳng khác gì nhau. Khi bạn nhờ anh ta gọi taxi, anh ta sẽ gọi một người anh em họ hàng nào đó, cho bạn đi vòng quanh thành phố rồi mới đến chỗ bạn cần để ăn tiền chạy công tơ mét. Hoặc một bác sĩ sẵn sàng chẩn đoán sai cho bạn, như vậy, bạn mới mua thuốc mà ông ta mong muốn.</div><div>Báo chí không có <strong>giá trị trường tồn</strong> (4). Trong khi đó, việc thông tin truyền miệng một cách tự nhiên sẽ khiến nó lưu truyền theo hai chiều. Thời Rome cổ đại, mọi người thu thập thông tin mà không hề có một lớp màng lọc tập trung. Chợ giao thương Địa Trung Hải cổ đại là nơi mọi người nói chuyện trao đổi, họ chính là người nhận và phổ biến tin tức. Thợ cắt tóc thời đó cung cấp dịch vụ toàn diện, họ không chỉ cắt tóc, mà còn là bác sĩ phẫu thuật, chuyên gia hòa giải mâu thuẫn, và phóng viên tường thuật tin tức. Nếu con người thời đó phải tự lọc những lời đồn chính họ phát tán, họ cũng đã trở thành một phần của quá trình lan truyền tin tức. Điều này cũng xảy ra tương tự với các quán bar và quán cà phê London. Ở phía Đông Địa Trung Hải (hiện nay là Hy Lạp và Levant), các đám tang là nơi tập hợp và truyền đi các thông tin. Đồng thời, tang lễ cũng góp phần không nhỏ khắc họa lên bức tranh đời sống xã hội. Tin tức lan truyền ở những nơi người ta tụ họp như thế. Bà tôi, một người rất dễ gần, cũng thường đến dự các đám tang hồi bà còn ở cộng đồng chính thống giáo Hy Lạp ở Beirut (Liban). Bà biết gần như mọi thứ, tường tận từng chi tiết nhỏ nhặt. Nếu ai trong vùng mà có đứa con thi bị điểm kém, bà cũng sẽ biết. Gần như tất cả mọi việc trong thị trấn đều đến tai bà.</div><div>Những người không đáng tin cậy thời đó ít có ảnh hưởng hơn những người được tin tưởng. Bạn chẳng thể lừa dối được một ai đến lần thứ hai được.</div><div>Giai đoạn thông tin một chiều dễ bị các chính trị gia kiểm soát, ví dụ như TV hay báo chí, đã kéo dài từ giữa thế kỷ 20 đến suốt cuộc bầu cử năm 2016 của nước Mỹ. Theo lẽ đó, thành ra, mạng xã hội với chức năng cho phép truyền tải dòng thông tin hai chiều, đã mang trở lại cơ chế đưa tin tự nhiên như trước đây từng có. Giống như những người đi buôn bán ở chợ hay các khu giao dịch vùng Tây Á, người đáng tin cậy quả thực có nhiều lợi thế lâu dài.</div><div>Hơn nữa, vấn đề trung gian ở báo chí ngày này là một vấn đề có ảnh hưởng hệ thống, khi mà lợi ích báo chí ngày một xa dần với lợi ích của công chúng, cho đến khi mọi thứ vỡ lở ra như trong <strong>định lý&nbsp;</strong><strong>tính thiếu đối xứng - tính dễ sụp đổ</strong>. Tôi không thấy lo lắng mấy với việc bị báo chí đưa tin sai, thực ra tôi thấy lo hơn trước việc không có độc giả nào nhận ra rằng 99% buổi nói chuyện với Thủ tướng Cameron là về các vấn đề khác, ngoài biến đổi khí hậu. Nếu việc đưa tin sai của báo có thể do họ hiểu nhầm, thì việc người đọc không nhận ra lại là lỗi của hệ thống. Và nếu bạn không sửa được lỗi đó, hệ thống rồi cũng sẽ sụp đổ.</div><dl data-mce-style=\"width: 470px;\"><div><br></div><dt><img src=\"https://triskelesociety.files.wordpress.com/2017/03/16bb0-1l1tbpsdl7sqq4t7wo2ahsa.jpeg?w=470\" width=\"470\" height=\"481\"></dt><dd><em>Quảng trường: Tin tức và hàng hóa</em></dd></dl><div>Sự xa rời của báo chí rõ ràng ở chỗ báo chí quan tâm đến suy nghĩ của các nhà báo khác hơn là công chúng. Hãy so sánh với một hệ thống vận hành tốt, như nhà hàng chẳng hạn. Như những gì ta thấy trong [chương viết về Lindy], chủ nhà hàng quan tâm đến ý kiến của khách hàng, chứ không phải ý kiến của chủ các nhà hàng khác. Như vậy, họ mới có thể vận hành đúng chức năng và không đi lạc hướng khỏi lợi ích của nhà hàng. Ngoài ra, rủi ro kinh doanh sẽ càng tạo ra sự đa dạng trong ngành, chứ không phải tình trạng văn hóa độc tôn ai cũng như ai. Mặt khác, sự bất ổn về kinh tế trong nghề báo lại làm tình trạng trở nên tệ hơn, báo chí ngày nay là ngành nghề bất ổn nhất: phần lớn các nhà báo chỉ có mức lương đủ sống và bị bạn bè tẩy chay. Vì vậy, họ dễ bị thao túng bởi các nhà vận động hành lang, như trong trường hợp thực phẩm biến đổi gen, cuộc chiến Syria, vân vân. Nếu bạn nói điều gì khác biệt so với những người trong giới về sự kiện Brexit, hay thực phẩm biến đổi gen, Putin, bạn sẽ bị chôn vùi. Điều này ngược lại so với các ngành kinh doanh, nơi mà ai bắt chước sẽ phải chịu phạt.</div><h3><strong>Đạo đức trong bất đồng (5)</strong></h3><div>Giờ hãy đào sâu vào việc ứng dụng định luật Bạc (6) vào các cuộc tranh luận trí tuệ. Người ta có thể chỉ trích hoặc ngôn từ đối phương dùng, hoặc quan điểm đối phương đưa ra. Ngôn từ thì gây cảm xúc nhiều hơn, nên thích hợp với việc lan truyền hơn. Thế nhưng, như nhà báo Sam Harris có nói, biểu hiện của kẻ bịp bợm là hắn thường bào chữa cho chính hắn hay tấn công đối thủ bằng cách tập trung vào một phần trong câu nói của họ (‘xem những gì anh ta nói kìa”) hơn là tập trung vào quan điểm chính xác của anh ra (‘xem những gì anh ta nghĩ”, hay rộng hơn, “nhìn vào giá trị anh ta đang đại diện kìa”). Việc tập trung vào quan điểm này yêu cầu ta phải nắm được ý tưởng ở phạm vi mở rộng. Lưu ý rằng điều này cũng tương tự khi diễn giải những văn bản tôn giáo mà thường được trích dẫn từ các tình huống có phạm vi rộng hơn.</div><div>Kể cả một bài viết lập luận hoàn hảo cũng sẽ có những phần có thể bị một người copywriter dối trá nào đó đặt ra khỏi bối cảnh văn bản, và sửa thành một tin tức ngớ ngẩn và giật gân. Vậy nên, chính trị gia, kẻ bịp bợm và đáng lo hơn nữa, là nhà báo, chỉ nhăm nhăm tìm kiếm những đoạn như vậy. “Hãy cho tôi một vài dòng do bất cứ ai viết và tôi sẽ tìm đủ mọi cách để treo cổ hắn lên”, câu nói này được cho là của Richelieu, Voltaire, Talleyrand, một lệnh cấm luẩn quẩn giai đoạn khủng hoảng Cách mạng Pháp và một số giai đoạn khác. Như Donald Trump nói “Sự thật thì luôn đúng, nhưng tin tức thì giả dối” - thật mỉa mai khi ông ta nói ngay tại buổi họp báo mà ở đó ông ta chính là người gánh chịu hậu quả tường thuật sai thông tin như ở buổi RSA của tôi.</div><div>Karl Popper (7) vĩ đại thường bắt đầu với việc diễn đạt lại chính xác và đầy đủ quan điểm của đối thủ, tưởng như ông đang marketing ý tưởng của họ như của chính mình vậy, rồi lại tiếp tục phá vỡ những quan điểm đó. Một ví dụ khác như bài công kích của Hayek, Contra Keynes và Cambridge: dù đây là bài công kích nhưng không một dòng nào đã bóp méo thông tin của Keynes hay cố tình tạo ra sự giật gân. (Tôi phải nói rằng bài công kích này rất có ích khi mà nhiều người quá sợ hãi trí tuệ và nhân cách hung hãn của Keynes nên không dám công kích lại ông.)</div><div>Đọc Summa Theologica (8) của Aquinas, được viết 8 thế kỷ trước; bạn cũng sẽ thấy các phần có Questio, và Praeteria, Objectiones, Sed Contra, vân vân, (8) miêu tả chính xác từng chi tiết về những quan điểm bị thách thức và tìm kiếm sai sót trong các quan điểm này trước khi đưa ra lập luận thỏa hiệp. Nếu bạn để ý thấy sự giống nhau giữa tác phẩm này với Talmud, thì đây không phải tình cờ đâu: cả 2 phương pháp đều bắt nguồn từ lập luận pháp lý ngoại đạo của người La Mã.</div><div>Lưu ý rằng trong các lập luận liên quan của ngụy biện người rơm (straw man), một người không chỉ trích xuất thông tin mà còn đưa ra cách hiểu đi cùng hoặc cổ súy cho một cách hiểu sai. Là một tác giả, tôi cho rằng ngụy biện người rơm không khác gì trộm cắp.</div><div>Ở một thị trường mở có những lời nói dối thậm chí có thể khiến các thương gia cạnh mặt kẻ nói dối. Vấn đề không phải chuyện nói dối, vấn đề là hệ thống thị trường này yêu cầu một lượng sự thật tối thiểu. Theo phương diện lịch sử, kể cả thời xưa, những kẻ tuyên truyền lời vu khống dối trá cũng không thể tồn tại.</div><div><br>“Nguyên tắc cảm thông” (9) và thái độ khinh thường những kẻ vi phạm nguyên tắc này đều có \"giá trị trường tồn\". Isaiah 29-21 có đề cập rằng: Có người dùng lời lẽ đẩy người khác thành kẻ phạm tội, gài bẫy họ trước tòa, và dùng những bằng chứng giả mạo để lấy đi công lý của người vô tội. Lời vu khống vốn đã là một tội ác nghiêm trọng ở Babylon, nơi người đưa ra lời buộc tội sai sẽ bị trừng phạt như chính anh ta đã phạm tội tương đương.</div><div>Tuy nhiên, trong triết học, nguyên tắc này mới 60 tuổi thôi. Cùng với những cái khác, nếu “nguyên tắc cảm thông” nhất thiết phải trở thành một nguyên tắc, thì đó là vì có một thông lệ khác đã quá lạc hậu cần phải bị thay thế trong xã hội hiện đại.</div><h3><strong>PHỤ LỤC: CÔNG DÂN VS GAWKER VÀ CÔNG DÂN VS BÁO CHÍ</strong></h3><div>Báo chí tự hủy hoại chính mình [theo cách mà nó rời xa công chúng] được minh họa trong truyện Gawker. Một công ty kinh doanh giải trí hình ảnh khiêu dâm của các cá nhân nhận ra rằng có những luật xử phạm hành vi phạm dân sự ở Mỹ để bảo vệ công dân. Mỹ có những luật dân sự như vậy và cơ chế pháp lý theo đó người bị hại bởi các tập đoàn có thể nhận được đền bù - một cơ chế được phát huy nhờ Ralph Nader. Cơ chế đó, cùng với Tu chính án thứ nhất, bảo vệ công dân bằng cách yêu cầu các tập đoàn liên quan phải có trách nhiệm. Vậy nên, Gawker, công ty đã chèn ép những nạn nhân yếu thế về kinh tế (thường ở độ tuổi 21 xuất hiện trong các video sex trả thù) cuối cùng đã bị chèn ép bởi những người giàu hơn, và cuối cùng công ty này phá sản.</div><div>Cái đáng lưu ý ở đây là các nhà báo lại ủng hộ Gawker với lý do là “tự do thông tin”, một khái niệm bị lợi dụng làm tấm bình phong, thay vì cùng với công chúng đứng về phía những nạn nhân. Không một ai là thánh, không ai muốn cảnh nhạy cảm của mình hay thông tin cá nhân bị tung lên mà không bị trừng phạt, và cũng không ai thích công nghiệp hóa sở thích giải trí video sex cá nhân.</div><div>[Còn nữa]</div><div>Nguồn: <a href=\"https://medium.com/incerto/the-facts-are-true-the-news-is-fake-5bf98104cea2\" rel=\"noopener noreferrer\" target=\"_blank\">https://medium.com/incerto/the-facts-are-true-the-news-is-fake-5bf98104cea2</a></div><h3>Chú thích</h3><div>1. Nassim Nicholas Taleb dành cả cuộc đời tìm hiểu những vấn đề của sự may rủi, sự ngẫu nhiên, lỗi của con người, xác suất, triết học tri thức. Ông thành công trong cả 3 lĩnh vực nghề nghiệp nhà văn, giám đốc quản lý rủi ro kinh doanh, giảng viên đại học. Ông được công nhận là trí thức tiêu biểu về xác xuất và sự không chắc chắn. INCERTO: series các quyển sách của tác giả Nassim Nicholas Taleb, bao gồm Fooled by Randomness, The Black Swan, Antifragile, The bed of procrustes. INCERTO nghĩa là sự không chắc chắn.</div><div><br>2. The Black Swan: 1 tập trong bộ Incerto của Taleb. Ông dùng thuật ngữ “black swan” để ám chỉ những nghịch cảnh có khả năng gây ra hậu quả nghiêm trọng bất ngờ.</div><div>3. Precautionary principle/ Nguyên tắc quản lí rủi ro: nguyên tắc cẩn trọng, bao gồm 2 ý chính:<br>a. người đưa ra quyết đinh Theo như nguyên tắc cẩn trọng, người thực hiện hành động có trách nhiệm chứng minh rằng hành động đó sẽ không (hoặc cực ít) có khả năng gây thiệt hại nghiêm trọng.<br>b. Khái niệm về tính tỉ lệ của rủi ro và chi phí cũng như tính khả thi của hành động.<br>Định nghĩa chung về nguyên tắc cẩn trọng được rút ra từ Tuyên bố Rio của Hội nghị Rio năm 1992: Để bảo vệ môi trường, phương thức tiếp cận cẩn trọng cần được Nhà nước áp dụng rộng rãi tùy thuộc vào khả năng của họ. Trong trường hợp có nguy cơ thiệt hại nghiêm trọng hay không thể đảo ngược, thiếu bằng chứng khoa học không phải là lý do trì hoãn những biện pháp hiệu quả về chi phí để ngăn chặn thiệt hại đến môi trường.<br><a data-mce-href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FPrecautionary_principle&h=ATOze2mNCO94mb68tnDDtIi8sjlHi0aV0YNzvz9cXL7wmMSjCXVQMUSuMVUcDYQOXoIIcRu_WCmWi70WYjmye-YPJizqw46pShyhnnbSxVLzcJl6VwQO-sMRZ-Z6pAM6VTDqkLEKDmT21Xg&enc=AZOxZfr0bHWQObj1mgwILdxwjYaR1LY2qOzaTOQVAsp4c_KO_-PfgfQF9cGAonQ-kZudgV9KdVSK18w7xIowl6E0Ppivbwecg59-cEsb2cOg6HvK0bjXYoLPrZfGU6C0hMIewwi4U2lI_FqAXjd66Bzp5YN3k94QF9Wi19attYKoxQ&s=1\" href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FPrecautionary_principle&h=ATOze2mNCO94mb68tnDDtIi8sjlHi0aV0YNzvz9cXL7wmMSjCXVQMUSuMVUcDYQOXoIIcRu_WCmWi70WYjmye-YPJizqw46pShyhnnbSxVLzcJl6VwQO-sMRZ-Z6pAM6VTDqkLEKDmT21Xg&enc=AZOxZfr0bHWQObj1mgwILdxwjYaR1LY2qOzaTOQVAsp4c_KO_-PfgfQF9cGAonQ-kZudgV9KdVSK18w7xIowl6E0Ppivbwecg59-cEsb2cOg6HvK0bjXYoLPrZfGU6C0hMIewwi4U2lI_FqAXjd66Bzp5YN3k94QF9Wi19attYKoxQ&s=1\" rel=\"nofollow noopener\" target=\"_blank\"></a><a href=\"https://en.wikipedia.org/wiki/Precautionary_principle\" target=\"_blank\">https://en.wikipedia.org/wiki/Precautionary_principle</a></div><div><br>4. Lindy compatible - Lindy effect: trước thử thách của thời gian, những gì có khả năng trường tồn sẽ có lợi thế và tồn tại lâu hơn.<br><a data-mce-href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FLindy_effect&h=ATNU3SQSvTgKjsXZnQxIDPm9v_5vSWp9JeRpinTBZQUo6oVDGRfUBbURTFrIzA6-drXYNyVxJK-pRILLqjdINi5UObUi0fe2isuDn7_oKyRZ505SB7F5n8a89bRFk_Wy032fm4djjZPBuy8&enc=AZPpfvFAJ11IcICkB05Cw1b4yjWMONWccnt71Vvz6AeTuKNijTcAk2jFZHLJJtWaAU8NfFC9-O85sg2ID7Cw3EKKFgQhrncv86LXpMO4fHYxWN7_cTztNBxv5GBTVfxurGzpMQlDrOnuFlXzICTRF7ASmZZqv8FVdQJOZDb1aVy2Og&s=1\" href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.m.wikipedia.org%2Fwiki%2FLindy_effect&h=ATNU3SQSvTgKjsXZnQxIDPm9v_5vSWp9JeRpinTBZQUo6oVDGRfUBbURTFrIzA6-drXYNyVxJK-pRILLqjdINi5UObUi0fe2isuDn7_oKyRZ505SB7F5n8a89bRFk_Wy032fm4djjZPBuy8&enc=AZPpfvFAJ11IcICkB05Cw1b4yjWMONWccnt71Vvz6AeTuKNijTcAk2jFZHLJJtWaAU8NfFC9-O85sg2ID7Cw3EKKFgQhrncv86LXpMO4fHYxWN7_cTztNBxv5GBTVfxurGzpMQlDrOnuFlXzICTRF7ASmZZqv8FVdQJOZDb1aVy2Og&s=1\" rel=\"nofollow noopener\" target=\"_blank\"></a><a href=\"https://en.m.wikipedia.org/wiki/Lindy_effect\" target=\"_blank\">https://en.m.wikipedia.org/wiki/Lindy_effect</a></div><div><br>5. Ethics of Disagreement. Tham khảo the Ethics of Disagreement of Islam có đề cập đến những cách ứng xử khi tham gia vào những tranh luận và diễn ngôn của người Do Thái. Họ cho rằng có 3 loại bất đồng:<br>a. Normal disagreement hay bất đồng quan điểm bình thường, ở đó mọi người đơn giản là không đồng thuận về vấn đề.<br>b. Bất đồng quan điểm biện chứng hay có mục đích là để thắng cuộc tranh luận. Nó vô nghĩa và không phục vụ mục đích nào cao hơn.<br>c. Loại thứ 3, mâu thuẫn xảy ra khi các bên tham gia tranh luận cho rằng họ không có 1 điểm chung nào. Lúc này sự kiêu ngạo và tự hào lấn át lý trí, tranh luận có thể dẫn đến bạo lực.</div><div>6.&nbsp;Hành vi ứng cử của con người có 3 nguyên tắc Vàng, Bạc, và Sắt:<br>a. Nguyên tắc Vàng: Đối xử với người khác như những gì bạn muốn họ đối xử với mình.<br>b. Nguyên tắc Bạc: Những gì bạn không muốn xảy đến với mình thì cũng đừng gây ra cho người khác.<br>c. Nguyên tắc Thép.: Công lý thuộc về kẻ mạnh<br><a data-mce-href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.iiie.net%2Findex.php%3Fq%3Dnode%2F50&h=ATMzxKjUYz67vEHjTAMkhfkifPWZ4Q7tFYiR_jfSXJnXDeC7kuUVyv1CPII2kVVqHzvySC6iZek1Qi6dzHLjXZNJ6BC2oV7_zw4hH-A1azwh33ddFimChYty0FtHGZM1ODxHEedhzB87uBI&enc=AZM46ZBR-TsuCiRWHgeas3tNXiDu_ZJ6Q3yVp_6FnY7662J63BwZzAhey4gEzl5Uu0OC2twqmI1HA67G3XmRekjo7FsIGUb8F3qPzrGGww18L7QALoPGW0nY9Aj9GEgEKzwGtDFJ4A7M8rEGonn7WFRzIxahnNty2P41WzVwamsyPA&s=1\" href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.iiie.net%2Findex.php%3Fq%3Dnode%2F50&h=ATMzxKjUYz67vEHjTAMkhfkifPWZ4Q7tFYiR_jfSXJnXDeC7kuUVyv1CPII2kVVqHzvySC6iZek1Qi6dzHLjXZNJ6BC2oV7_zw4hH-A1azwh33ddFimChYty0FtHGZM1ODxHEedhzB87uBI&enc=AZM46ZBR-TsuCiRWHgeas3tNXiDu_ZJ6Q3yVp_6FnY7662J63BwZzAhey4gEzl5Uu0OC2twqmI1HA67G3XmRekjo7FsIGUb8F3qPzrGGww18L7QALoPGW0nY9Aj9GEgEKzwGtDFJ4A7M8rEGonn7WFRzIxahnNty2P41WzVwamsyPA&s=1\" rel=\"nofollow noopener\" target=\"_blank\"></a><a href=\"http://www.iiie.net/index.php?q=node/50\" target=\"_blank\">http://www.iiie.net/index.php?q=node/50</a></div><div>7. Karl Popper: là một nhà triết học người Áo, người đề xuất các ý tưởng về một xã hội mở, một xã hội mà ở đó sự bất đồng chính kiến được chấp nhận và đó được xem như một tiền đề để tiến tới việc xây dựng một xã hội hoàn thiện</div><div>8. Cuốn Summa Theologica (cuốn sách kinh điển về lịch sử triết học và cũng là tác phẩm có ảnh hưởng của văn học phương Tây) của Thomas Aquinas (tu sĩ dòng Đa minh thời Ý, một triết gia, nhà thần học có ảnh hưởng) cấu trúc các mục nhỏ/ bài viết theo thứ tự như sau:<br>a. Question: Đặt câu hỏi<br>b. Objections: Câu trả lời thường được đưa ra cho câu hỏi<br>c. Sed Contra: Đưa ra một câu trả lời khác, có thể trái ngược với câu trong Objections<br>d. Respondeo/ I respond that: Aquinas đưa ra câu trả lời của ông.<br>e. Replies to Objections: Aquinas đưa ra lời đáp với câu trả lời trong Objections<br><a data-mce-href=\"https://thomistica.net/news/2012/6/5/how-to-read-an-article-in-aquinass-summa-theologiae.html\" href=\"https://thomistica.net/news/2012/6/5/how-to-read-an-article-in-aquinass-summa-theologiae.html\" rel=\"nofollow noopener\" target=\"_blank\"></a><a href=\"https://thomistica.net/…/how-to-read-an-article-in-aquinass…\" target=\"_blank\">https://thomistica.net/…/how-to-read-an-article-in-aquinass…</a></div><div><br>9.&nbsp;Principle of charity/ Nguyên tắc cảm thông: Nguyên tắc yêu cầu hiểu nghĩa luận điểm của người khác theo hướng rõ ràng, sắc bén và logic nhất có thể. Mục tiêu của phương pháp này là tránh áp đặt những ngụy biện logic hay suy đoán sai vào luận điểm của người khác.</div><div><br></div><div><em>Dịch: A.P</em></div><div><em>Hiệu đính: Nevange</em></div><div>Đến chơi với Triskele tại: <a href=\"https://triskelesociety.wordpress.com/2017/04/07/su-that-van-that-tin-tuc-thi-khong-2/\" target=\"_blank\">https://triskelesociety.wordpress.com/2017/04/07/su-that-van-that-tin-tuc-thi-khong-2/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6955,"created_at":"2017-04-07T03:47:14.221Z","down_point":0,"up_point":34,"tags":[]}