{"_id":11926,"title":"Tết trong tôi - Đôi dòng tâm sự 1 du học sinh!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7e13f8010ab11e8b0f74fdbfe3f1f8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">29 Tết rồi. Ngồi đần thối nhìn cái máy tính mà chạnh lòng. Mấy ngày giáp Tết vòng qua các trang mạng nhiều khi buồn, thấy đâu đâu cũng kêu ca các kiểu nào là Tết nhạt, nào là còn đâu hồn Tết xưa, xong lại còn đòi bỏ xừ Tết ta nhập luôn với Tết tây cho đỡ lắm chuyện. Năm nay là năm thứ 6 xa nhà, đón thêm 1 cái Tết nhạt theo đúng nghĩa của nó, chả có chuẩn bị, chả đào quất trầm hương, chả cái không khí se se của những ngày giáp Tết, hai tay đút túi quần theo mẹ đi lượn những phiên chợ hoa, chợ hàng tấp nập đỏ rực góc trời. Bạn ơi, tôi nhớ Tết cổ truyền Việt Nam.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eed468b010ab11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nhớ những ngày tháng dài đằng đẵng để chuẩn bị cho ba ngày Tết ngắn ngủi. Nhà tôi vốn neo người mà ba mẹ lại đã có tuổi, nên gần như phần lớn mọi việc đều mặc định dành hết cho cậu quý tử là tôi, từ dọn dẹp mấy tầng lầu, lau chùi cửa nẻo đồ đạc, đến làm gà quấn nem đồ xôi các thứ. Kể ra không phải để bạn thấy tôi tài giỏi, mà để nhấn mạnh cái ý sau là 1 thằng lười như hủi như tôi không những vui vẻ đón nhận hết những trọng trách đó mà thậm chí còn làm việc hăng say. Nhưng, nếu như bạn không ở lỳ ngoài đường giết thời giờ với đám bạn, làm vài ba cốc trà sữa hay chơi chục trận game cho qua mấy ngày \"nghỉ ngơi\" trước Tết, nếu bạn tình cờ nhìn thấy những giọt mồ hôi chảy dài xuống nếp nhăn nơi khóe mắt mẹ giữa bộn bề hàng tỷ những công việc trong bếp, những cơn ho bất chợt vì bụi bặm của bố lúc đang đứng trên chiếc thang rung rung để lau cái quạt trần, chắc bạn cũng sẽ vui vẻ mà từ đó về sau \"gánh team\" như tôi thôi. Ngẫm lại thì đúng thật, khi người con trai thấy được “giá trị” của mình trong gia đình, đừng hỏi sức mạnh của \"anh í\" lớn đến chừng nào. Chả thế mà 1 đống mấy ông phỗng mặt búng ra sữa suốt ngày cày game nốc sting dâu tự nhiên bác sĩ bảo cưới cái lại có thể xoay ngay thành các ông bố gương mẫu nhất vịnh Bắc Bộ thì là gì.</div><div style=\"text-align: justify;\">Rồi, tôi nhớ cái khoảnh khắc thiêng liêng đêm giao thừa. Trước đó, tầm 7 8 giờ tối nhà tôi thường ăn 1 bữa ấm cúng, xong ngồi cùng nhau theo dõi táo quân trên VTV. Táo quân đôi khi là tiếng cười thoải mái, lắm lúc lại là cái lắc đầu bó tay, hay thậm chí nhiều khi có đôi phần ấm ức trước sự vô tích sự của ... các Táo. Có lẽ xem táo quân với người Việt cũng như 1 món canh ấm nóng trong ngày đông rét buốt của miền Bắc vậy, dù cho lắm lúc nhạt nhưng hễ thiếu thì không xong.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54f6310010ac11e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phần không thể thiếu của Tết trong tôi</figcaption></figure></div><div style=\"text-align: justify;\">Thế rồi giao thừa. Được cái nhà tôi cao nhất ... ngõ, nên tôi vẫn hay leo lên lan can tầng thượng để ngắm nhìn những đợt pháo hoa đón chào năm mới. Cái cảm giác rét run, 2 tay nắm lại tì lên cằm, nhắm mắt lẩm nhẩm vài điều ước nho nhỏ cho 1 năm mới (toàn gấu với tiền thôi ấy mà, ôi cái hồi ngây ngô khờ dại) giữa cái tiếng bụp bụp xòe xòe từ khá xa, rồi mở mắt ra chiêm ngưỡng những tràng pháo hoa như nhưng chiếc ô xinh xinh đủ màu mà hồi ấy tôi vẫn hay tưởng tượng người ta đang mở ra và dâng tặng các vị thần tiên trên bầu trời, cầu cho 1 năm mới tốt đẹp. Thường, sau khoảng hơn 5 phút mẹ sẽ lên và đứng cạnh tôi, thỉnh thoảng cho tay luồn qua tay tôi cho đỡ lạnh. Những lúc ấy, cái cảm giác thiêng liêng của năm mới cùng với sự ấm áp của gia đình luôn sưởi ấm trái tim tôi.</div><div style=\"text-align: justify;\">Thế rồi, tôi và mẹ xuống nhà trong cái mờ ảo của nén hương vòng bố thắp trên nắp kệ và trên ban thờ. Bố mẹ sẽ mỉm cười và trao cho tôi những phong bao lì xì đầu tiên, những tờ tiền mà tôi thường trân quý giữ trong ví đến hết năm vẫn không muốn tiêu. Giao thừa kết thúc với tiếng pháo tép nổ xa xa, hay tiếng vài ba chiếc xe máy thưa thớt thỉnh thoảng lướt nhanh qua con ngõ, tôi đoán của mấy thanh niên đang nấn ná cái niềm vui của 1 năm mới sang. Tôi khác họ, và thường hạnh phúc chìm vào giấc ngủ với cái chiến thắng của riêng mình, vì với tôi, không gì tuyệt bằng việc ở nhà đêm giao thừa.</div><div style=\"text-align: justify;\">Ngày đầu năm, tôi được đánh thức dậy với mùi hương của nồi lá mùi già. Nhà tôi vẫn giữ cái tục rửa mặt bằng nước lá sáng mùng 1, mỗi lần lấy 2 tay áp nước lên mặt là một lần tận hưởng trọn vẹn cái âm ấm dễ chịu cùng mùi hương đặc trưng ấy. Rồi 2 mẹ con lại tất bật với bữa cơm năm mới sẽ được dọn sẵn trước khi ông tôi đạp xe xuống xông nhà. Chai sâm panh bố chuẩn bị sẽ được khui với 1 tiếng nổ vang và chút rượu trào, theo sau là tiếng chạm cốc nhẹ nhàng không zô không đồng khởi nhưng sao vẫn hào hứng lạ thường. Rồi cả nhà lại ngồi nghe ông kể chuyện tết xưa, về những tục lệ viết chữ, ngâm thơ đầu năm. Miếng bánh chưng, khoanh giò, tí hành muối với bát canh măng cộng chút rượu sâm panh, chả phải đùa chứ 1 thằng dân khối A như tôi có khi cũng ngâm được vài câu thơ con cóc ấy chứ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/207b5e3010ae11e89cc76d0024c307c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">À, rồi thì đến chúc tết. Tục lệ của miền Bắc thường là ông A đến chúc nhà bà B, rồi bà B sẽ lại quay lại cùng đồng bọn đến chúc nhà ông A, rồi cả 2 cùng lâu la kéo tới nhà C,D,E, đến bữa ở nhà nào thì ăn ở nhà ấy. Rõ mệt, nhở. Nào là đi đi lại lại, nào là những câu chuyện không đầu không đuôi, lại có khi đâm ra cạnh khóe để ông Hexpion ông ấy phải viết hẳn cả bài post. Nhưng ngày xưa hình như đâu có vậy. Ngày xưa đến thăm nhà là thể hiện 1 tình cảm cực kỳ yêu kính với chủ nhà, và cũng là dịp để chủ nhà nở mày nở mặt khoe ra những thứ đồ sịn mình sắm sửa được, ví như cành đào 2 tiệu hay chai rượu nghìn năm (chém hơi quá, nhưng cũng vần, nhể :v). Ngay cả cái cạnh khóe nhau ấy, theo trí nhớ và cảm nhận của tôi, nó cũng không gắt như bây giờ. Nó thường được coi như nói đùa thì đúng hơn, hay nặng hơn thì cũng chỉ là châm chọc chút ít để mà có thêm động lực năm mới còn phấn đấu. Vì tôi chả thấy ai sau những giờ phút ngồi quây quần bên bạn bè người thân như thế mà quay ra hằn học cả, ai cũng vui với cái vui đầu năm đấy chứ. Ngẫm lại, ngày xưa hình như người ta có nhiều thời gian để cho nhau hơn, để chuyện trò. Mà cũng phải thôi, vì họ đâu phải tỏ ra bận rộn về nhà cắm mặt vào chiếc máy tính ipad lướt facebook insta như bây giờ!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Kể cũng lạ, đã 6 năm rồi mà cái hương vị đặc trưng ấy, cái bịn rịn và bồi hồi của những giờ khắc Tết đến xuân sang vẫn in đậm trong tâm trí tôi đến thế. Ừ thì, tôi vẫn biết, bây giờ nó khác. Quán xá thì đầy rẫy, nhà thậm chí có cả osin nên đâu có phải chuẩn bị gì, và cuối cùng thì câu chuyện sẽ quay về nhàn cư vi bất thiện, rảnh háng sinh nông nổi. Nhưng nếu bạn muốn, thử tự mình chuẩn bị, dù chỉ một phần của cái Tết xem sao. Để tôi bật mí cho bạn, dù tôi dọn nhà bẩn như ma lem và quấn nem như người ta bó chổi, thì nụ cười của mẹ hay cái gật đầu ân cần của bố cũng vẫn thật đẹp, và những phút giây gia đình bên nhau, dù tất bật hay chuyện trò rôm rả ấy, mới là thứ giá trị nhất trong cái Tết của tôi bạn ạ.</div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\">Túm lại thì, kệ ngoài kia người ta chê Tết nhạt, người ta facebook insta&nbsp;</div><div style=\"text-align: center;\">Về nhà đi bạn, Tết đến rồi!&nbsp;</div><div><br></div><div style=\"text-align: right;\">A Dreamer</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2018-02-14T12:57:10.150Z","down_point":0,"up_point":35,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a7be7ee2b60ea5ff5578524","name":"TẾT"}]}