{"_id":6945,"body":"<p style=\"text-align: justify;\">Đêm qua vào lúc 1h sáng tôi có nhận được một câu hỏi kiểu này: <strong><em>Làm sao để chứng minh mình vừa xinh vừa mặn?</em></strong><br>Well, câu hỏi này đã thật sự cướp mất giấc ngủ vốn đã rất khó khăn của tôi, và bài viết này sẽ là câu trả lời hoàn chỉnh cho câu hỏi \"Làm sao để mặn?\" Chưa dám bàn chuyện \"xinh\" vì cảm thấy đó là phạm trù nằm ngoài tầm với, khi nào với được sẽ chia sẻ part 2 với chị em vào một ngày không xa. Còn chuyện làm sao để mặn mà thì với kinh nghiệm 23 năm sống trên đời gần chục năm sống ảo trên các mạng xã hội cùng kinh nghiệm học hỏi được từ các tiền bối cũng mặn mà không kém nay tại hạ xin mạn phép chia sẻ với 500 anh em các bí kíp để trở thành một người mặn mà sâu sắc, trước hết là trên mạng xã hội nơi có hàng vạn con mắt săm soi đổ dồn vào chúng ta mỗi ngày. Rất mong nhận được các đóng góp và ý kiến của các anh em để chúng ta cải tạo bản thân ngày càng mặn mà trong thời đại của fastfood và fastlife style.&nbsp;</p><h2 style=\"text-align: justify;\">1. Hãy mua sách</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/903e9fa0fca711e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><em><strong>\"Hãy yêu một cô nàng/anh chàng thích đọc sách.\" (st)</strong></em></p><p style=\"text-align: justify;\">Đây được coi là bí kíp đơn giản và hiệu quả nhất mà bạn có thể thực hiện ngay hôm nay và ngay bây giờ. Rất đơn giản thôi nhé ahihi. Tìm đến hiệu sách gần nhất với nơi mình ở, vào bốc một loạt các cuốn sách đủ thể loại từ văn hóa, khoa học, xã hội, văn học hiện đại lãng mạn cổ điển... mỗi thể loại một cuốn (nhìn theo bảng chỉ dẫn, nếu bạn chưa từng vào nhà sách). Mình khuyên nên tìm cuốn nào càng dày tựa đề càng đao to búa lớn càng tốt (hay tốt nhất là tìm cuốn nào mà nhìn tên thí chủ đã không hiểu được ý) ra quầy tính tiền. Bước tiếp theo là đem đống sách vừa mua ra ngay một quán cafe xinh đẹp tĩnh lặng lãng mạn gần nhất, cafe sách thì càng tuyệt, chọn cho mình một chỗ ngồi gần cửa sổ cho nó thơ mộng, gọi một ly cafe hương thơm ngút ngàn, và... lôi điện thoại ra. Việc tiếp theo thì thí chủ biết rồi đấy. Sắp xếp cho tổng thể sách - cafe thật logic và thật đíp, nhớ để hiện rõ tên sách trên ảnh, suggest luôn dùng màu blend vintage hay b&w cho tăng thêm muôn vạn phần đíp, kèm một câu đề đíp không kém kiểu \"Ngày chủ nhật nhẹ nhàng\" vân vân và mây mây. Và thế là bạn đã có một bức ảnh thật thật sâu sắc để khoe với con cháu sau này.</p><p style=\"text-align: justify;\">Phần sách còn lại để dành mỗi tuần đăng một cuốn. Hãy thật kiên trì, vì đọc sách như thưởng thức trà ngon, không vội được âuuuuuu. Sau khi đăng hết lượt sách vừa mua thì xếp ngay ngắn lên kệ chụp một tấm hình cuối với đề \"booklist của năm\" khoe thành tích đọc sách với vốn kiến thức uyên thâm sâu đíp. Tham gia ngay các Hội đọc sách trên phây búc để cảm nhận độ đíp và tham khảo kinh nghiệm mua sách, đọc sách, chụp sách của các anh tài trong ngành. Mình đã thử và đã thành công. Chúc bạn may mắn.&nbsp;</p><h2 style=\"text-align: justify;\">2. Hãy viết nhiều và viết thật đíp</h2><p style=\"text-align: justify;\">Bạn biết đấy, những người nhiều chữ thường được xem là những người có vốn sống và nội tâm phong phú, vì vậy nếu bạn không có thói quen viết (đíp) hãy tập ngay từ hôm nay. Hành trình này đòi hỏi sự kiên trì bền bỉ, nhưng đem lại kết quả tuyệt vời hơn cả.&nbsp;</p><p style=\"text-align: justify;\">Sẽ thật tuyệt nếu bạn sở hữu một tài khoản Spiderum, Medium, Wordpress hay bỏ túi vài blog cá nhân, fanpage với lượt truy cập vào tầm 4 con số đổ lên. Hấp diêm nút share và khủng bố tinh thần các bạn thân nổi tiếng để chúng nó share bài cho mình. Lập vài ba chục tài khoản clone tự like tự share. Nếu đủ mọi cách vẫn không nổi 4 con số thì yên tâm là website nào cũng có nút \"boost\" tính phí hỗ trợ các bài viết của bạn phổ biến đến nhiều người đọc. Nhưng mà viết gì? Cứ viết mọi thứ mà mình thích, càng dài càng có vẻ sâu cay càng tốt. Nhớ lại mối tình đầu đau đớn cách đây vài năm, nhớ lại cô gái từng đá bạn sấp mặt hay mọi câu chuyện, đề tài mà bạn cho là có khả năng gây cảm hứng, truyền cảm, lấy nước mắt của người đọc nhất. Một số từ khóa quý giá đây: Làm sao để..., Bíp kíp để..., Tán gái, Thất tình, Vượt qua nỗi đau, mong manh, mạnh mẽ, yếu đuối... Nếu có tài năng nghị luận thì bàn về các vấn đề nóng bỏng nhức nhối trên các diễn đàn xã hội nhé. Làm tăng số lượng bài viết nhiều hết mức có thể, viết càng dài càng tuyệt vì bọn lười thì chả đọc hết đâu.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ae1d7ee0fca911e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Nếu bạn không sở hữu tài khoản đáng giá nào thì ok, fine thôi. Tôi chỉ cho bạn vài bí kíp đơn giản hơn. Các cô gái xinh đẹp và các anh chàng đẹp trai thân mến, lôi hết trong ổ ghi của bạn ra những tấm ảnh xinh đẹp lộng lẫy nhất của mình, nhưng cũng phải đíp nhé không nó lại bảo mình ảnh-cap không liên quan (chống cằm, tựa lan can tựa cửa sổ, mơ màng giấu mặt, vintage hay đen trắng blend cho thật đíp) để pót lên phây búc, mỗi ngày vài tấm kèm theo cap đíp. Các câu quote đíp có thể dễ dàng tìm thấy và sao chép thoải mái không cần xin phép bản quyền từ hàng loạt các fanpage sâu sắc dành cho bà con cô bác (Tâm sự, Nhật ký, Anh+, Em+, Mannup...). Nếu rảnh hơn nữa thì chịu khó ngồi viết ra sẵn một danh sách các câu mặn mà sâu đíp để dùng dần. Chia sẻ với bạn vài câu mà tôi dành ra một buổi để lên ý tưởng:<br>\"Điều gì không giết được bạn sẽ khiến bạn trở nên mạnh mẽ.\"<br>\"Không ai yêu thương bạn hơn chính bản thân mình.\"<br>\"Người ta yêu nhất chưa chắc là người theo bạn đến suốt cuộc đời.\"<br>\"Sách là người bạn thân tuyệt vời nhất.\"<br>...<br>Này thì vừa xinh lại vừa mặn nhé.&nbsp;</p><h2 style=\"text-align: justify;\">3. Nhạy cảm và thức thời với cái vấn đề xã hội</h2><p style=\"text-align: justify;\">Đây sẽ lại là một tiến trình đòi hỏi ở bạn sự kiên trì. Nhưng có công mài sắt có ngày nên kim. Bạn đang đíp dần đều rồi đấy. Nói với tại hạ xem các hạ có hay đọc báo và tìm hiểu những vấn đề nóng bỏng nhất của xã hội không? Dẹp ngay kênh mương hay sao chói sao lòa các kiểu đi nhé, chưa đủ đíp đâu. Tìm và like ngay các kênh thông tin chính quy đáng tin cậy như Tuổi trẻ, Thanh niên hay VnExpress ấy. Tiếp theo là gì, đơn giản lắm, chọn ngay một bài viết đang nóng sùng sục trên trang nhất của tờ báo mà bạn đọc, share ngay về trang cá nhân kèm theo vài lời bình nghe có vẻ như thí chủ cũng đang quan tâm đến vấn đề này mỗi ngày. Nhớ chăm chỉ đọc báo và share bài mỗi ngày nhé. Ưu tiên các vấn đề chính trị kinh tế xã hội như là, à hôm nay VnExpress đăng bài gì trên trang nhất ấy nhỉ, xem giúp mình vậy. Cái tít nào to nhất đấy nhé.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9d2546f0fca811e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Một bí kíp nhỏ dành cho các bạn gái đây, hãy \"quan tâm\" hơn đến những vấn đề vốn không dành riêng cho con gái như bóng đá và game. Đừng tiếc lời khen Messi hay Ronaldo đẹp trai phong độ, cũng đừng ngại share link trực tiếp các trận đấu siêu kinh điển hay những giải đấu cấp quốc tế của Liên minh huyền thoại hay Dota2 (vì mình nghe nói 2 game này có nhiều người chơi nhất ở VN). Còn Messi hay Ronaldo thì khỏi bàn cãi, đứa méo bao giờ xem bóng đá như mình cũng biết đó là 2 cầu thủ đứng đầu thế giới. Đây là cách đíp vô cùng hiệu quả trong trường hợp bạn cần thả câu vài con thính.&nbsp;</p><h2 style=\"text-align: justify;\">4. Sở hữu một cái tôi mặn mà cá tính</h2><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dadb9df0fca811e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: center;\"><em><strong>Cây bút trẻ Nguyễn Ngọc Thạch nổi tiếng là một người cá tính</strong>&nbsp;</em></p><p style=\"text-align: justify;\">Theo mình được biết, tư duy của đám đông là tư duy bầy đàn và không đáng tin cậy. Mọi cá tính đều bị làm nhòa đi khi anh ta đứng giữa đám đông. Bạn có hiểu ý tôi không? Tôi đang nói về cách những diễn giả, người nổi tiếng, cây viết trẻ thu hút sự chú ý của đám đông về phía họ, đó là: LUÔN LUÔN ĐI NGƯỢC LẠI VỚI ĐÁM ĐÔNG.<br><br>Mình không dám múa rìu qua mắt thợ đâu, nhưng đây là cách vô cùng hiệu quả dành cho những thánh lười tư duy hoặc kém khả năng tư duy như mình :< Áp dụng cùng cách 3, như mình đã trình bày ở trên, chọn ngay những bài viết nóng bỏng gây tranh cãi nhất trên các diễn đàn xã hội, thấy đám đông ngả về bên nào thì... phải đi ngược lại ý kiến đó. Bày tỏ quan điểm cá nhân bằng những từ ngữ và cú pháp thật mạnh mẽ, rõ ràng, súc tích để cho dân chúng cảm nhận được tư duy độc đáo của mình. Ví như cách đây không lâu mình đã bày tỏ quan điểm ủng hộ mạnh mẽ việc gộp Tết ta vào Tết tây, bằng cách ... nghỉ luôn từ Tết tây đến hết Tết ta (say ồ de). Dĩ nhiên là ban đầu chúng ta có thể vấp phải nhiều gạch đá, nhưng những kẻ điên và độc mới có thể sống lâu và sống dai giữa một cuộc đời một màu và ngày càng bị đám đông hóa do sự phát triển mạnh mẽ của truyền thông và mạng xã hội ảo. Học hỏi bạn Tùng núi kia kìa, tài năng độc nhất vô nhị đấy, và bây giờ bạn ý đang đứng ở đâu rồi?</p><h2 style=\"text-align: justify;\">5. Lập tài khoản tại Spiderum ngay và luôn</h2><p style=\"text-align: justify;\">Nếu bạn quá lười để đi theo tất cả những bí kíp trên như tôi, hãy lập ngay một tài khoản Spiderum và thỏa sức thể hiện vốn hiểu biết uyên thâm của mình, vì dù bạn là ai, ở đâu hay làm gì, 500 anh em Spiderum luôn có mặt sẵn sàng và sát cánh cùng bạn trong công cuộc cải tạo bản thân trở nên mặn mà sâu đíp. Tại đây, tên tuổi bạn được biết đến, lời nói của bạn được lắng nghe, gạch đá để bạn xây nhà thì có thừa, vậy còn ngại ngùng gì mà không ngay lập tức ghi tên mình vào hội anh em sâu đíp này?</p><p style=\"text-align: justify;\">Người ta nói rằng quân sư tình yêu thường là những kẻ chẳng có tí kinh nghiệm yêu đương nào. Không giấu gì quý vị, tôi đã và đang là quân sư tình yêu cho kha khá cặp đôi... đã chia tay.</p><p style=\"text-align: justify;\">Hi vọng câu trả lời này đã đủ thỏa mãn người hỏi. Nếu bài viết này được 500 likes, mình sẽ phép viết tiếp part 2 \"Bí kíp để đẹp trai và xinh gái\".</p><p style=\"text-align: right;\"><br>tragtrag.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-27T05:07:41.440Z","creator_id":2592,"down_point":5,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"[How to be deep] Làm sao để mặn mà sâu sắc?","up_point":57}