{"_id":7707,"title":"Những giai điệu quen thuộc đến nỗi có thể bạn không biết tên","body":"<div style=\"text-align: justify;\">Nếu bạn chợt nghe một bài hát nào đấy quen quen mà nghĩ mãi không ra tên bài thì bạn làm gì?</div><div class=\"aligncenter\" style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a53c39030c811e7a999e7b5135b7d88.jpg\"></div><div style=\"text-align: justify;\">Vậy nếu bạn chợt nghe một bài nhạc <em>không lời</em> thì sao? Một bản nhạc quen kinh khủng khiếp, nhưng vắt kiệt chất xám cũng không nhớ nổi tên nó là gì. Lúc này bạn có làm điều tương tự?</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af7d33e030c811e7a999e7b5135b7d88.jpg\"></div><div>Hơi bị sai sai.</div><div style=\"text-align: justify;\">Tớ thích nghe nhạc cổ điển, nhạc giao hưởng, nhạc piano, và các thể loại tương tự, nhạc không lời ấy. Từ ngày bắt đầu thích nghe nhạc này, rất thường xuyên tớ phải trầm trồ: <em>\"Ra nó là cái bài mà mình đã nghe suốt bao nhiêu năm cuộc đời.\".</em> Chưa hết, tớ còn bất ngờ khi biết đến tác giả, những cái tên mà đó giờ tớ vẫn nghĩ là gắn liền với âm nhạc cao siêu mà mình chẳng bao giờ nghe thấu được, như là Mozart, Beethoven, Bach, hóa ra lại gần gũi đến thế. Và lúc đó, nói thật là, tớ khoái ghê lắm, trong phim <em>High School Musical</em> có một lời bài hát có thể diễn tả cảm giác này của tớ.</div><blockquote><div style=\"text-align: justify;\">It's hard to believe.. that I couldn't see.. you're always right beside me.</div></blockquote><div style=\"text-align: justify;\">Tớ nghĩ cũng sẽ có nhiều bạn thường hay: <em>\"Mình thích bài này ghê, nhưng nó không có lời, cho nên nếu không ai nói thì mình sẽ chẳng bao giờ biết bài này tên gì đâu.\"</em>, nên tớ muốn chia sẻ với các bạn một số bài cực cực kỳ quen mà tớ biết, và cực cực kỳ yêu thích.</div><h4 style=\"text-align: justify;\">Bài gì hay phát trong đám cưới ấy?</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/wny1ojJli8k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Hầu như đám cưới nào bạn cũng sẽ nghe thấy bài này, một giai điệu nhẹ nhàng, dịu dàng, ngọt ngào, lãng mạn. Nhiều cô gái chắc cũng ngất ngây khi nghe chất giọng ấm áp của Shane Filan trong bài hát <em>Beautiful In White</em> cũng có giai điệu na ná vậy. Bản hit rầm rộ trong thời đại Audition, <em>Công chúa bong bóng&nbsp;</em>của Bảo Thy cũng có lồng ghép một đoạn bản nhạc này. Giới thiệu với các bạn, bản nhạc siêu siêu ruột mà tớ thích nhất nhất nhất, <strong>Canon in D</strong> của <strong>Johann Pachelbel</strong>.</div><h4 style=\"text-align: justify;\">Bài gì trong cái hộp nhạc mà hồi nhỏ hay xoay xoay&nbsp;ấy?</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/e4d0LOuP4Uw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Hồi nhỏ tớ hay có cái hộp nhạc, xoay xoay cái núm phía sau thì nó phát nhạc ấy. Khi hết quay nữa thì nhạc cũng tắt, nhưng mà tớ thích nghe cái nhạc đó quá, nên hoặc là ban đầu cứ vặn vặn vặn vặn hết mức có thể cho nó quay được lâu nhất, hoặc là khi nó dừng rồi tớ vặn núm ép cho nó chơi tiếp. Sau này tớ mới biết bản nhạc đó tên là <strong>Bagatelle No. 25 in A minor</strong>, còn có tên dễ nhớ hơn là <strong>Für Elise</strong>, của nhà soạn nhạc <strong>Ludwig van&nbsp;</strong><strong>Beethoven</strong>.</div><h4 style=\"text-align: justify;\">Bài gì (cũng) trong đám cưới mà lúc cô dâu chú rể bước vào ấy?</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/rBI69RENNBw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Hồi đi học ấy, mỗi lần mà trong lớp ghép đôi đứa nào với đứa kia, thể nào lúc thấy tụi nó đi với nhau hay tung hint gì gì đấy là có đứa sẽ la: <em>\"Tèn ten ten ten, tèn tén tèn ten...\".</em> Đơn giản là hồi đấy xem phim tình cảm trên TV mà đến cảnh đám cưới là nó phát cái giai điệu này, nên tụi nó... tụi tớ học theo, bắt chước. Tên nó là <strong>Bridal Chorus</strong> của tác giả <strong>Richard Wagner.</strong></div><h4 style=\"text-align: justify;\">A biết nè, bài nhạc chờ Mobifone!</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EvxS_bJ0yOU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Tớ không biết mấy nhà mạng khác có giống không nhưng nếu đăng ký dịch vụ nhạc chờ của Mobifone, thì bài mặc định của bạn sẽ là bài này. Lúc mới nghe tớ thấy thích tới nỗi gọi cho người ta mà cứ mong người ta đừng có bắt máy, cho tớ nghe hết bài đã. Còn tớ làm sao biết tên bài này hả? Do tớ chơi Piano Tiles 2 đó mấy bạn (bài này trong game đó dễ lắm nè), <strong>Nocturne Op 9 No. 2&nbsp;</strong>của <strong>Frederic&nbsp;</strong><strong>Chopin</strong>.</div><h4 style=\"text-align: justify;\">4&nbsp;nốt kinh điển mỗi khi đến đoạn giật gân, kinh hoàng trong phim</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jv2WJMVPQi8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>\"Tắng tắng tắng tằng\".</em> Thiệt tình tớ không nghĩ có ai chưa nghe qua 4 nốt này đâu. Nó quá là kinh điển đi, nhiều bộ phim, đặc biệt là phim/kịch hài, hay lồng cái đoạn đầu của bản giao hưởng này vào cảnh giật gân nào đó, khi nhân vật biết được một sự thật phũ phàng nào đó chẳng hạn. Tớ nghĩ đó là cái hay, cái tài của <strong>Beethoven</strong>, với những bài nãy giờ tớ nêu thì ta quen với một đoạn nhạc dài nhất định, nhưng với <strong>Symphony no. 5 (Bản giao hưởng số 5)</strong>, chỉ bốn nốt đầu tiên thôi cũng đủ khiến người nghe nhớ hoài nhớ mãi. Nếu rảnh thì các bạn nên nghe hết bản giao hưởng này nhé, thực sự rất hay đấy.</div><h4 style=\"text-align: justify;\">Bài gì hay nghe trong siêu thị điện máy&nbsp;ấy?</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lJpSqC86vaw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Bài này tớ hay thấy phát trong siêu thị điện mấy ấy, Nguyễn Kim hay Thiên Hòa gì đấy (Điện Máy Xanh có nhạc nền riêng rồi nên không nghe), kèm mấy lời rao giới thiệu sản phẩm. Ngay từ lần đầu nghe thấy tớ đã thích rồi, nghe rất là mạnh mẽ, hùng hồn và hiện đại. Nhưng éo le là đánh chết tớ cũng không biết được tên bài này để kiếm nghe trên mạng, buồn lắm. Thế rồi một ngày đẹp trời, tớ để YouTube chơi ngẫu nhiên nhạc cổ điển trong khi tớ đang làm bài, đột nhiên cái giai điệu đó. Giật mình mở tab YouTube lên, <strong>Piano Sonata no. 8 \"Pathétique\"&nbsp;</strong>của (lại một lần nữa) <strong>Beethoven</strong>, cụ thể là phân đoạn thứ ba của bản sonata này. Và tớ đã nghe đi nghe lại đoạn đấy suốt buổi tối hôm đó. Ngoài ra, rất có thể bạn biết đến bài này với bản \"remix\" tên <strong>Beethoven Virus.</strong></div><h4 style=\"text-align: justify;\">Bài gì trong mấy phim ma Halloween, Gothic&nbsp;ấy?</h4><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Nnuq9PXbywA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Mấy phim ma dịp Halloween có phong cách Gothic đen tối thường có gì? Nhân vật đen từ đầu xuống chân, bóng ma vải trắng, ngôi nhà ma tăm tối, và đoạn nhạc nền rùng rợn, ám ảnh. Nếu bạn nào đang làm phim rùng rợn mà đang trăn trở tìm kiếm nhạc nền thì có thể tham khảo <strong>Toccata and Fugue in D minor&nbsp;</strong>của <strong>Johann Sebastian Bach&nbsp;</strong>nhé.</div><div style=\"text-align: justify;\">Tớ mong là danh sách trên có thể mang lại cho các bạn một cảm giác mà tớ đang cảm nhận khi nghe nhạc cổ điển, tìm lại được một điều gì đó đã xưa cũ nhưng đồng thời lại cảm nhận một sự mới mẻ. Nhạc cổ điển không khô khan, khó nuốt như bạn tưởng tượng đâu, vì rất có thể bạn vẫn đã và đang luôn nghe thể loại nhạc này trong suốt bao nhiêu năm cuộc đời đấy.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7476,"created_at":"2017-05-06T03:17:40.887Z","down_point":0,"up_point":35,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}]}