{"_id":3646,"body":"<div><p>70,000 năm về trước con người là một động vật tầm thường. Điều đáng chú ý nhất mà bạn cần biết về con người thời tiền sử là họ không quan trọng. Tác động của họ lên thế giới này rất nhỏ, thậm chí không bằng một con sứa, một con chim gõ kiến hay một con ong. </p><p><br /></p><p>Tuy nghiên, ngày nay loài người đã thống trị trái đất này. Chúng ta vươn lên đứng đầu bảng xếp hạng như nào? Đâu là chìa khóa thành công, biến con người từ xuất phát điểm là một loài vượn vô danh tiểu tốt chỉ biết lo chuyện của mình ở một góc châu Phi, trở thành nhà cai trị của thế giới? </p><p><br /></p><p>Chúng ta thường tìm kiếm sự khác biệt giữa con người và các loài động vật ở cấp độ cá thể. Chúng ta muốn tin rằng cơ thể hay não người có năng lực gì đó đặc biệt khiến mỗi cá nhân cao siêu hơn loài chó, lợn hay tinh tinh. Nhưng sự thật đáng xấu hổ là nếu so một-một, con người chẳng có gì hơn tinh tinh. <strong>Nếu bạn đưa tôi và tinh tinh vào một hòn đảo hoang vắng để thử xem loài nào sống sót tốt hơn, tôi chắc chắc sẽ đặt cược vào con tinh tinh. </strong></p><p><br /></p><p>Sự khác biệt thực sự giữa chúng ta và các loài động vật khác nằm ở mức độ tập thể. Con người cai trị thế giới bởi vì chúng ta là loài động vật duy nhất có thể hợp tác linh hoạt khi tụ tập đông người. Đàn kiến và bầy ong cũng có thể làm việc nhóm với nhau, nhưng sẽ vô cùng cứng nhau. Nếu một bầy ong phải đối mặt với mối đe dọa hay cơ hội mới, chúng không thể tái sáng tạo hệ thống xã hội của mình qua một đêm để thích nghi tốt hơn.<strong> Ví dụ, bầy ong không thể tử hình ong chúa và thành lập ra một nền cộng hòa.</strong> Bầy sói và tinh tinh có thể hợp tác linh động hơn bầy kiến, nhưng chỉ giữa số nhỏ những con trong đàn biết rõ nhau. Nếu tôi là tinh tinh và muốn hợp tác với bạn, tôi phải hiểu rõ bạn: Bạn là loại tinh tinh nào? Có tốt tính hay chơi bẩn? Làm sao tôi hợp tác với bạn nếu tôi không biết bạn được chứ? </p><p><br /></p><p>Chỉ duy nhất Người Tinh Khôn (Homo sapiens) có thể hợp tác cực kì linh hoạt với vô số người lạ mặt. 1 đấu 1, hay 10 đấu 10, tinh tinh sẽ thắng chúng ta. Nhưng nếu cho 1,000 con người chiến đấu với 1,000 con tinh tinh, loài chúng ta sẽ chiến thắng dễ dàng, đơn giản vì 1,000 con tinh tinh không bao giờ có thể làm việc nhóm hiệu quả. <strong>Đưa 100,000 con tinh tinh lên phố Wall, hay sân vận động Yankee, bạo loạn sẽ diễn ra. Nhưng đặt 100,000 con người vào đó, bạn sẽ có các hệ thống thương mại và những cuộc đấu thể thao. </strong></p><p><br /></p><p><img src=\"https://tedideas.files.wordpress.com/2015/06/yuval_harari_ted1.jpg?w=750\" /></p><p><br /></p><p>Tất nhiên kết bè lập nhóm không phải lúc nào cũng tốt. Tất cả những tội ác con người đã thực hiện trong suốt chiều dài lịch sử là sản phẩm của sự hợp tác trên diện rộng. Các nhà tù, lò mổ người, và trại tập trung là những hệ thống của sự hợp tác. Tinh tinh thì không có những thứ tàn ác đó.</p><p><br /></p><p>Tuy vậy, tại sao trong tất cả các loài động vật, chỉ có con người có khả năng hợp tác linh hoạt với số lượng lớn, cho dù là để chơi đùa, trao đổi hay chiến tranh? Đáp án là khả năng tưởng tượng. Chúng ta có thể hợp tác với rất nhiều người không thân quen bởi vì chúng ta có thể sáng tao những câu chuyện hư cấu, phổ biến chúng, và thuyết phục hàng triệu người lạ mặt tin vào chúng. Miễn là mọi người đều cùng tin vào một tưởng tưởng, chúng ta đều sẽ tuân thủ những luật lệ chung, và vì vậy có thể hợp tác hiệu quả.  </p><p><br /></p><p>Đây là năng lực duy nhất mà chỉ con người mới sở hữu. <strong>Bạn không bao giờ có thể thuyết phục một con tinh tinh cho bạn một quả chuối bằng cách hứa với nó rằng khi chết, nó sẽ được lên Thiên Đường và nhận được vô vàn quả chuối vì những việc thiện nó đã làm nơi trần thế. </strong>Không con tinh tinh nào sẽ tin vào câu chuyện hoang đường đó cả. Chỉ con người mới tin vào chúng. Đó là lý do tại sao chúng ta thống trị thế giới, trong khi tinh tinh thì lại bị nhốt trong sở thú và các phòng thí nghiệm.</p><p><br /></p><p>Sự đồng lòng trong các giáo hội cũng được dựa trên các câu chuyện hư cấu này. Con người cùng nhau xây thánh đường hay tham gia cuộc thập tự chinh bởi vì họ cùng tin vào các câu chuyện giống nhau về Chúa và Thiên Đường. Nhưng nguyên tắc này cũng áp dụng tất cả những sự hợp tác trên quy mô lớn của con người. Lấy ví dụ hệ thống luật pháp của chúng ta. Ngày nay, hầu hết các hệ thống luật đều dựa trên niềm tin về quyền con người. Nhưng quyền con người là một tưởng tượng, giống như Chúa và Thiên Đường. Trên thực thế, con người không có quyền trừu tượng này, cũng như tinh tinh hay sói cũng không có quyền. <strong>Hãy mổ thử một người, và bạn sẽ không tìm ra quyền con người nằm chỗ nào. Nơi duy nhất mà quyền con người tồn tại là trong những câu chuyện chúng ta sáng tạo và kể cho nhau</strong>. Cho dù quyền con người là câu chuyện rất cuốn hút, nhưng nó cũng chỉ là một câu chuyện.  </p><p><br /></p><p>Cơ chế tương tự cũng hoạt động trong nền chính trị. Giống như các vị chúa và quyền con người, các quốc gia cũng chỉ là những tưởng tượng. Một ngọn núi là thứ có thật. Bạn có thể nhìn, chạm, ngửi thấy nó. Nhưng nước Mỹ hay Israel không phải là một thực thể vật chất. <strong>Bạn không nhìn, không sờ, cũng như không chạm được vào chúng. Tất cả chỉ là những câu chuyện mà con người thuê dệt và từ đó mới trở nên gắn bó tha thiết với tổ quốc. </strong></p><p><br /></p><p>Các mạng lưới hợp tác kinh tế cũng y như vậy.<strong> Ví dụ, xem xét đồng 1 đô la. Bản thân nó không có giá trị gì. Bạn không thể ăn, uống, hay mặc nó. Nhưng đột nhiên các bậc thầy kể chuyện như Chủ tịch của Cục dự trữ liên bang và tổng thống Mỹ xuất hiện, và thuyết phục chúng ta tin rằng tờ giấy màu xanh đó có giá trị bằng năm quả chuối. </strong>Miễn là hàng triệu người vẫn tin vào câu chuyện này, thì tờ giấy xanh đó thực sự có giá trị bằng năm quả chuối. Nhờ vậy, tôi có thể đi siêu thị, trao tay một tờ giấy xanh cho cô thu ngân hoàn toàn lạ mặt mà tôi chưa bao giờ từng gặp, và nhận lại 5 quả chuối. Đố bạn thử làm điều này với con tinh tinh được đấy. </p><p><br /></p><p>Thực tế, tiền là câu chuyện hư cấu thành công nhất từng được con người bịa ra. Không phải ai cũng tin vào Chúa, hay quyền con người hay nước Mỹ. Nhưng mọi người đều tin vào tiền như đồng đô la Mỹ. Kể cả trùm khủng bố Osama bin Laden. Ông ta có thể căm ghét tôn giáo, chính trị và văn hóa Mỹ - nhưng hẳn ông ta vẫn hâm mộ đồng la Mỹ. Ông không có phản đối gì về câu chuyện đó. </p><p><br /></p><p>Để kết luận, khác với những loài động vật sống trong thế giới khách quan của các con sông, những cái cây, bầy sư tử, con người chúng ta giống trong một thế giới kép. Đúng là có sông, cây cối, sư tử trong thế giới chúng ta. Nhưng bên cạnh các thực thể khách quan đó, con người đã kiến tạo một lớp thực tại được sáng tạo thứ hai, bao gồm các sản phẩm hư cấu như Liên minh châu Âu, Chúa, Đồng đô la và Quyền con người. </p><p><br /></p><p>Và khi thời gian trôi đi, những thực thể hư cấu này trở nên ngày càng mạnh mẽ đến mức trở thành lực lượng quyền lực nhất trên thế giới này. Sự tồn tại của cái cây, dòng sông, và động vật giờ đây lại phụ thuộc vào mong muốn và quyết định của những thực thể hư cấu như Liên Bang Mỹ và Ngân Hàng Thế giới - những sản phẩm chỉ tồn tại duy nhất trong trí tưởng tượng của chúng ta.</p><p><br /></p><p>Minh Ngọc, Dịch từ <a href=\"http://ideas.ted.com/why-humans-run-the-world/\" target=\"_blank\">Why humans run the world</a></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-23T13:04:29.351Z","creator_id":2566,"down_point":0,"tags":[],"title":"Tại sao loài người thống trị thế giới?","up_point":34}