{"_id":14754,"tags":[{"_id":"5a1ffc80f13802195c89dd08","name":"GẮN KẾT"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"59fddbace9bdc70e4981c689","name":"TÌNH BẠN"},{"_id":"5afc3214f03e45747f479539","name":"HAPPINESS"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":37,"down_point":0,"title":"Tìm bạn qua thư","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/569ad0b09a5e11e8bef8590f3c9c2844.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Mình hoàn toàn không được thuê mướn gì để quảng cáo cho app cả.</em></div><div>Cách đây một tuần mình tình cờ thấy app này được giới thiệu trên Tab Today của App Store với quảng cáo rất kích thích là: Trải nghiệm cảm giác viết và gửi thư tay (của ngày xưa) trên smartphone. Và họ đặt tên app này là Slowly cũng rất là có thâm ý.</div><div>Công dụng của app này cũng là một mạng xã hội, ở đó mọi người sẽ viết thư cho nhau. Tùy vào khoảng cách địa lý giữa hai bên mà bạn bấm nút gửi thì thư sẽ đến tay người nhận sau 30 phút đến 1 ngày. Cảm giác khi sử dụng app này giống như cái thời chưa có internet mà mọi người phải ra bưu điện để gửi thư thăm hỏi, tìm bạn tâm giao, hay trong các phim phong kiến người ta kẹp thư vào con chim bồ câu rồi gửi cho tình nhân đang nằm chán chường ở khuê phòng vậy.</div><div>Do app hướng tới lối sống chậm nên chất lượng mỗi bức thư cũng được khuyến khích là nên có nội hàm một xíu, chứ không lẽ chờ cả ngày trời mà bên kia nhận được vỏn vẹn “Hello”, rồi lại chờ thêm ngày nữa để trả lời “Hi there” như nhắn tin thì thật là rảnh hết biết. App cũng có chức năng auto match dựa trên khai báo sở thích của bạn (như các dating apps) để phục vụ nhu cầu của các bạn tin vào định mệnh (trong đó có mình).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91b292909a5f11e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cá nhân mình sau một tuần sử dụng thì làm quen được 3 người bạn mới, 1 bạn người Việt Nam và 2 bạn người Đài Loan. Do đặc điểm của app nên bạn có thể yên tâm hầu hết người dùng đều có phong cách khá tao nhã, lịch sự và deep. Mỗi buổi tối trước khi đi ngủ, mình mở app lên kiểm tra thư như một niềm vui cuối ngày, sau đó kể mấy chuyện lặt vặt cho nhau nghe, rồi yên tâm cất điện thoại đi ngủ (vì dù gì mấy tiếng đồng hồ sau nó mới gửi tới nơi). Mình còn sử dụng app này để luyện viết tiếng Anh (cả bạn Việt Nam mình quen cũng thích dùng tiếng Anh hơn), nên app rất đa dụng tùy vào mục đích của bạn.</div><div>Mình rất thích ý tưởng của app này và nhờ nó mà đã quen được nhiều mối quan hệ hay ho và... lành mạnh, nên mình lấy hết can đảm để viết bài giới thiệu app lên Spiderum. Mong mọi người sẽ trải nghiệm và cũng sẽ nhận được thật nhiều niềm vui thật chậm rãi, sâu sắc và tao nhã. Cảm ơn mọi người rất nhiều vì đã đọc bài viết của mình.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9085,"created_at":"2018-08-07T16:34:36.501Z"}