{"_id":15029,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"}],"up_point":83,"down_point":1,"title":"Các Ngân Hàng Mỹ Cần Học Hỏi Gì Từ Cuộc Cách Mạng Thanh Toán Di Động Ở Trung Quốc?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12738580a54411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi Darren Buckly chuyển đến Trung Quốc sinh sống vào tháng 08 năm ngoái để nhận chức giám đốc mảng ngân hàng tiêu dùng của Citigroup ở đó, ông làm một việc bình thường mà rất nhiều người làm khi đến một quốc gia mới: đến một cây ATM để rút tiền mặt ra xài.</div><div style=\"text-align: justify;\">Chín tháng sau đó, đống tiền Nhân Dân Tệ ông đã rút ấy vẫn nằm trong vali của ông, chưa hề được đụng đến, như là một di chỉ khảo cổ của một lối sống trong quá khứ ở một nơi mà bây giờ đa số các thanh toán đều được thực hiện qua điện thoại thông minh.</div><div style=\"text-align: justify;\">“Ngay cả những người bán hàng trên vỉa hè cũng không muốn tiền mặt”, Buckley nói, “Bạn trả mọi thứ thông qua một chiếc điện thoại và mã QR”. Buckley mới chuyển đến Thượng Hại sau sáu năm đứng đầu bộ phận kinh doanh của Citigroup ở Thái Lan.</div><div style=\"text-align: justify;\">“Nếu bạn là một nhân viên ngân hàng ở Mỹ và đang cố gắng hình dung ra xem mảng tài chính tiêu dùng trong tương lai sẽ trông như thế nào, thì đây là ví dụ thực tế sát với viễn cảnh đó nhất,” Buckley nói thêm. “Mức độ tiện dụng ở đây là 24/7, vượt xa những loại hình dịch vụ mà bạn có thể cung cấp qua các mô hình ngân hàng truyền thống.”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea3dbfa0a54211e890a28bbc2f4f7602.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chỉ mới 5 năm trước thôi, thanh toán bằng điện thoại là một hành động khác thường, kì lạ ở quốc gia 1.4 tỷ dân này. Bây giờ thì nó đang được người dân đón nhận một cách nồng nhiệt và giúp thay đổi cách mà dòng tiền chảy trong nền kinh tế lớn thứ hai thế giới.</div><div style=\"text-align: justify;\">Theo như những nghiên cứu của công ty eMarketer chỉ ra, 76% trên tổng số người dùng điện thoại thông minh ở Trung Quốc dùng điện thoại họ để thanh toán dịch vụ trong năm 2017, so với con số 25% ở Mỹ. Tính rộng ra, 61.8% tổng số giao dịch thực hiện trên điện thoại toàn cầu là được thực hiện ở Trung Quốc.</div><div style=\"text-align: justify;\">Chỉ trong 10 tháng đầu năm của năm ngoái, người tiêu dùng Trung Quốc đã thực hiện các giao dịch thanh toán tổng cộng 12.8 nghìn tỷ USD, theo số liệu từ cơ quan chính phủ Xinhua, cao hơn 38% so với năm 2016.</div><div style=\"text-align: justify;\">Mặc dù so sánh này không hoàn toàn phù hợp nhưng ở Mỹ trong toàn bộ năm 2017, tổng mức giao dịch trên điện thoại chỉ là 49.3 tỷ USD theo số liệu từ Shelleen Shum, Giám đốc bộ phận dự đoán thị trường của eMarketer.</div><div style=\"text-align: justify;\">“Trung Quốc đã đi tắt đón đầu, nhảy cóc qua giai đoạn dùng thẻ để đi thẳng vào hình thức thanh toán di động,” ông Neil Shah, giám đốc bộ phận nghiên cứu ở Counterpoint Research ở Mumbai nhận xét. “Sự tăng trưởng trong các năm qua là rất nhanh, quy mô rất lớn và đáng kinh ngạc là họ chỉ mới ở giai đoạn đầu”.</div><div style=\"text-align: justify;\">Rõ ràng là Trung Quốc đang đi đầu thế giới về việc thanh toán trên nền tảng điện thoại. Xu hướng đó có phải là hỉnh ảnh đại diện cho hệ thống thanh toán tương lai ở Mỹ, hay đó là mối đe dọa đến các ngân hàng, hay đơn thuần chỉ là một khía cạnh của sự tò mò khám phá cái mới trong văn hóa Trung Quốc, thì vẫn chưa xác định được.</div><div style=\"text-align: justify;\">Nhưng dù bản chất nó là thế nào, cuộc cách mạng thanh toán trên nền tảng điện thoại di động của Trung Quốc đang tạo ra những bài học cho những lãnh đạo ngân hàng ở nơi khác, để họ biết cách bắt kịp với sự thay đổi trong một thế giới tràng ngập điện thoại thông minh và “hệ sinh thái” của bên thứ ba, những kẻ luôn cố gắng tiến vào lĩnh vực kinh doanh của các ngân hàng truyền thống.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7128210a54211e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mặc dù nhiều người sẽ không coi đây là một thứ gì đó lớn lao và cho rằng đây chỉ là một cách để mà một quốc gia đang phát triển cố gắng bắt kịp với những quốc gia trình độ cao hơn, sự thực là Trung Quốc là một đối thủ kinh tế lớn và hình thức thanh toán này đang lan rộng ra toàn cầu.</div><div style=\"text-align: justify;\">“Những gì chúng ta đang thấy ở Trung Quốc đó là sự tiến hóa của các hình thức thanh toán không phải là phát triển theo đường thẳng như ở những trường hợp chúng ta đã thấy trong quá khứ, khi đó các quốc gia vươn lên và học triển khai hệ thống thanh toán bằng thẻ,” ông Thad Peterson, một chuyên gia phân tích kì cựu ở Aite Group, Boston, nhận xét.</div><div style=\"text-align: justify;\">Sẽ không lâu sau chúng ta sẽ thấy lối thanh toán di động mà Trung Quốc khởi xướng sẽ vượt mặt hình thức thanh toán bằng thẻ ở các quốc gia khác, ông nói thêm. Ở một thế giới liên kết chặt chẽ với nhau, “những nhà bang ở Mỹ cần phải bắt đầu nghĩ về tác động của các quy trình thanh toán khác lên mô hình kinh doanh của họ cũng như ảnh hưởng lên người tiêu dùng.”</div><h2 style=\"text-align: justify;\">Khởi đầu từ một thị trường độc quyền nhóm</h2><div style=\"text-align: justify;\">Có hơn 90% giao dịch trên điện thoại ở Trung Quốc sử dụng nền tảng của Alipay và WeChat Pay. Hai nền tảng cạnh tranh nhau này được chống lưng bởi hai gã khổng lồ Internet ở Trung Quốc là Alibaba, một Amazon của Trung Quốc, và Tencent Holdings, chủ sở hữu của WeChat, ứng dụng nhắn tin và mạng xã hội không thể thiếu của hơn 1 tỷ người dùng. (Ngoài ra còn có China UnioPay, công ty có mạng lưới thẻ thanh toán lớn nhất ở Trung Quốc nhưng chỉ chiếm vị trí thứ ba trong thị phần thanh toán di động).</div><div style=\"text-align: justify;\">Để dễ hình dung, bạn có thể tượng tượng là Amazon và Facebook vừa mở ra thị trường thanh toán di động vậy.</div><div style=\"text-align: justify;\">Cả hai dịch vụ này tăng trưởng mạnh nhờ vào việc chúng khiến thanh toán bằng điện thoại vừa rẻ vừa dễ dùng. Hai dịch vụ này hưởng lợi rất nhiều từ nền tảng sẵn có từ WeChat và Alibaba, đây là hai “hệ sinh thái” số 100%, một dịch vụ điện tử 24/7 giúp mọi người thực hiện đủ mọi tác vụ cần thiết cho cuộc sống hằng ngày.</div><div style=\"text-align: justify;\">Điểm cốt lõi của những hệ sinh thái này là khái niệm “ứng dụng trong một ứng dụng”. Người dùng WeChat có thể thông qua ứng dụng này để lên lịch hẹn gặp bác sĩ, gọi đồ ăn, gọi xe và nhiều thứ khác, thông qua các “ứng dụng con” nằm trong ứng dụng chính. Người dùng không cần phải cài đặt thêm hay là đăng nhập để xài từng ứng dụng con.</div><div style=\"text-align: justify;\">Alipay, vốn tự nhận là một “siêu ứng dụng di động toàn cầu cho lối sống hiện đại” cũng có các chức năng tương tự.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02840b00a54311e8bef8590f3c9c2844.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mạng lưới thanh toán điện thoại cũng hoạt động theo các khái niệm tương tự, giúp người dùng dễ dàng thực hiện giao dịch trong hệ sinh thái đó với một khoản phí phải trả cho công ty mẹ của Alipay là Ant Financial và cho WeChat.</div><div style=\"text-align: justify;\">Người dùng có thể dùng điện thoại để thanh toán mọi thứ - một ly trà, vé tàu, thậm chí là đóng thuế và thanh toán hóa đơn điện nước – tất cả chỉ bằng ứng dụng điện thoại. Họ thậm chí có thể trả tiền qua lại cho nhau bởi vì mỗi người dùng đều có một mã QR cho riêng mình và phí chuyển tiền là 0.</div><div style=\"text-align: justify;\">“Mô hình kinh doanh ở Trung Quốc là hoàn toàn trái ngược với những gì xảy ra ở Mỹ,” ông Drew Luca, đứng đầu bộ phận thanh toán ở PwC ở Mỹ nhận xét. “Họ bắt đầu bằng việc tạo ra một mạng xã hội rồi dần trở thành một trung gian thanh toán. Còn ở Mỹ, các dịch vụ tài chính được lập ra trước, rồi việc xây dựng mạng lưới khách hàng mới đi theo sau”.</div><h2 style=\"text-align: justify;\">Thu hút các thương gia</h2><div style=\"text-align: justify;\">Sự tăng trưởng nhanh chóng cũng như độ phức tạp của việc đưa cổng thanh toán vào một hệ sinh thái đã khiến thị trường Trung Quốc giống như là một phòng thí nghiệm cho các nhà băng muốn hiểu về những mối nguy cũng như cơ hội mang lại trong một thế giới mà ai cũng thanh toán qua điện thoại.</div><div style=\"text-align: justify;\">Đội ngũ tài chính tiêu dùng của ngân hàng Citi ở New York từ lâu đã đặt ra chiến lược “điện thoại trước” đang tìm hiểu về các xu hướng tiêu dùng ở Trung Quốc, hành vi của người cũng cũng như các dữ liệu đã được phân tích, với dự đoán rằng sẽ có các hệ sinh thái tương tự xuất hiện ở các thị trường mới nổi khác.</div><div style=\"text-align: justify;\">“Mặc dù bản chất của WeChat là chỉ dành riêng cho thị trường nội địa, chúng tôi nghĩ rằng chúng ta sẽ thấy nhiều khách hàng ở nước khác sử dụng dịch vụ trong những hệ sinh thái tương tự như vậy, ông Gavin Michael, trưởng bộ phận công nghệ của mảng tài chính tiêu dùng toàn cầu của Citi nhận xét.</div><div style=\"text-align: justify;\">Ông đặc biệt quan tâm đến mối liên hệ giữa sự trung thành của người dùng và hình thức thanh toán, và cách người dùng dành thời gian sử dụng dịch vụ trên các ứng dụng. “Thử thách của chúng tôi là hiểu và tích hợp được các dịch vụ tài chính vào cuộc sống của họ”, ông nói.</div><div style=\"text-align: justify;\">Với Alipay và WeChat Pay, người dùng không phải đăng nhập vào một ứng dụng ngân hàng hay ứng dụng thanh toán riêng lẻ cho từng giao dịch. Thay vào đó, họ chỉ đơn giản là bấm nút “Thanh toán” trên ứng dụng chính của hệ sinh thái và rồi một mã QR xuất hiện. Mã này là độc nhất cho mỗi người dùng, nó liên kết với ví điện tử của người dùng đó và người bán sẽ quét mã đó để nhận tiền thanh toán.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5db321e0a54411e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngày càng có nhiều nhà bán lẻ, bao gồm McDonald’s và Starbucks, bắt đầu cung cấp dịch vụ tự thanh toán ở cạnh quầy thu ngân với các máy tự động quét mã QR. Quá trình thanh toán chỉ mất vài giây, người tiêu dùng di chuyển nhanh đến mức bất kì ai dùng tiền mặt sẽ gặp phải những cái nhìn tròn mắt từ người chung quanh vì họ phải chờ đợi.</div><div style=\"text-align: justify;\">Một hệ thống xây dựng trên mã QR có thể không an toàn như là phương thức giao tiếp gần (Near Field Communication – NFC) được sử dụng bởi ApplePay hay là các ứng dụng khác ở Mỹ. Nhưng nó lại rất rẻ và người bán không cần phải mất công tốn phí mua các thêm các thiết bị công nghệ chỉ để phục vụ cho một loại hình thanh toán.</div><div style=\"text-align: justify;\">“Một trong những yếu tố giúp thúc đẩy sự phổ biến của các loại hình thanh toán này là việc người kinh doanh hầu như không tốn phí để tham gia, ông Shiv Putcha, trưởng nhóm phân tích ở Mandala Insights, một công ty nghiên cứu khác ở Mumbai nhận xét. “Họ chỉ cần in một mã QR ra và dán lên quầy, thế là xong. Thật dễ dàng.”</div><div style=\"text-align: justify;\">Vì nó dễ như thế, nó dần trở thành một phần của cuộc sống thường ngày. Ở Hàng Châu, nơi có trụ sở của Alibaba, theo ước tính có khoảng 90% giao dịch tiêu dùng được thực hiện qua điện thoại.</div><div style=\"text-align: justify;\">Ở những thành phố lớn khác như Thượng Hải, mức độ sử dụng công nghệ này cũng cao tương tự. James Change, lãnh đạo mảng dịch vụ tài chính ở PwC, trụ sở ở Bắc Kinh, thường chi trả cho mọi thứ từ tiền cà phê cho đến tiền cắt tóc bằng điện thoại của ông ấy. “Tôi hầu như không bao giờ mang thẻ tín dụng theo mình, và không có nhu cầu sử dụng tiền mặt,” ông nói. “Xã hội này thực sự đang trở thành xã hội của điện thoại, nơi không có tiền mặt”.</div><div style=\"text-align: justify;\">Và thị trường này vẫn còn rất nhiều tiềm năng tăng trưởng. Tại Côn Minh, một thành phố đang tăng trưởng nhanh ở miền Tây Nam quốc gia, mã QR vẫn chưa hiện diện ở khắp nơi &nbsp;như là ở những vùng ven biển. Nhưng số lượng của hàng sử dụng mã này đang ngày càng tăng, và các cá nhân tiêu dùng, đặc biệt là những người trẻ, rất hào hứng chào đón nó.</div><div style=\"text-align: justify;\">Suzie Lu, một sinh viên 20 tuổi ở Đại học Vân Nam, nói rằng cô ấy bắt đầu sử dụng WeChat Pay từ năm ngoái và hi vọng Côn Minh cũng sẽ trở thành một nơi tràn ngập mã QR một cách nhanh chóng.</div><div style=\"text-align: justify;\">“Nó khiến mọi thứ trở nên thật dễ dàng,” Lu nói trong khi đưa camera trên chiếc điện thoại iPhone của cô ấy về mã QR dán trên một chiếc xe đạp cho thuê để mở khóa nó. Khi cô ấy xong việc, cô ấy lặp lại động tác đó và để chiếc xe đã được khóa ở bên lề đường để người thuê sau đến lấy nó. “Như vậy là tốt hơn nhiều là mang theo tiền mặt”.</div><h3 style=\"text-align: justify;\">Sức mạnh của nền tảng</h3><div style=\"text-align: justify;\">Đây giống như là một môi trường giả lập cho các nhà băng với đầy đủ các trang thiết bị công nghệ cho họ tham gia thử. Buckley nói rằng xây dựng hệ sinh thái đang tạo ra nhiều lợi ích cho doanh nghiệp, giúp thu hút thêm khách hàng mới và cho phép Citi cắt giảm số chi nhánh xuống từ 45 trong vài năm trước còn 25 trong năm nay.</div><div style=\"text-align: justify;\">“Con đường tăng trưởng của chúng tôi ở đây dựa trên sự thừa nhận rằng chúng tôi không thể tự làm mọi thứ,” ông nói. “Đây là một thị trường khổng lồ và chúng tôi có cơ hội để làm việc với các đối tác đã phát triển các công nghệ tân tiến hơn và có kỹ năng xử lý dữ liệu tốt hơn.”</div><div style=\"text-align: justify;\">Citi là một trong bốn ngân hàng nước ngoài duy nhất, và cũng là ngân hàng Mỹ duy nhất, có giấy phép kinh doanh mảng bán lẻ ở Trung Quốc, và ngân hàng này cho phép khách hàng kết nói thẻ tín dụng của mình vào hai nền tảng thanh toán kể trên.</div><div style=\"text-align: justify;\">Ngân hàng này cũng có một ứng dụng con trên nền tảng WeChat Pay và chứa 80% tính năng riêng của ứng dụng CitiPay, và ngoài các chức năng thanh toán cơ bản, nó cung cấp cho khách hàng các công cụ quản lý tài sản cũng như cho vay ngắn hạn.</div><div style=\"text-align: justify;\">“Gần như 90% khách hàng mới của chúng tôi đăng kí và kích hoạt thẻ của họ thông qua WeChat,” Buckley nói, “và khoảng 97% số thẻ đang được dùng thì có kết nối điện tử với chúng tôi bởi vì chúng tôi cũng đã tích hợp thành công vào hệ sinh thái mà họ muốn sử dụng.”</div><div style=\"text-align: justify;\">Các ngân hàng khác cũng có cách tiếp cận tương tự. Alipay đã liên kết với khoảng 200 ngân hàng Trung Quốc như là đối tác để tạo thành một mạng lưới mà Souheil Badran, Giám đốc của Alipya-Americas, gọi là “lối sống di động”.</div><div style=\"text-align: justify;\">“Họ thích mạng lưới này vì chúng tôi có khả năng xây dựng được niềm tin và lòng trung thành”, ông nói.</div><div style=\"text-align: justify;\">Nhưng một vài nhà băng thì lo lắng rằng họ đang từ từ bị đẩy ra khỏi cuộc chơi bởi những dịch vụ thế này. “Chúng tôi đang thua lỗ và tệ hơn, mất cả khách hàng,” một ngân hàng Trung Quốc than phiền trong một bản tin đăng trên báo South China Morning Post của Hong Kong. “Alipay và WeChat đang dần trở thành hai thế lực không thể bị đánh bại.”</div><div style=\"text-align: justify;\">Với hệ sinh thái này, các ngân hàng đang dần trở thành những “đường ống thừa”, những kẻ ngoài lề yên lặng với vai trò duy nhất là giúp khách hàng nạp tiền vào ví điện tử của họ.</div><div style=\"text-align: justify;\">Theo yêu cầu rằng các ví điện tử phải được liên kết với một tài khoản ngân hàng hay một thẻ ngân hàng, các ngân hàng theo lý thuyết có cơ hội kiếm được nhiều khách hàng hơn và dịch vụ của họ đi sâu vào đời sống của người tiêu dùng hơn.</div><div style=\"text-align: justify;\">Tuy nhiên thực tế các ngân hàng phải tuân theo các yêu cầu pháp lý và gánh các chi phí duy trì tài khoản, nhưng không nhận lại được tiền phí thanh toán hay là cơ hội phát triển thương hiệu do khách hàng không quan tâm đến thẻ ngân hàng họ đang dùng là gì nữa.</div><div style=\"text-align: justify;\">“Ngân hàng giờ chỉ được xem là một nơi bạn gửi tiền vào tài khoản và liên kết nó với WeChat hay là Alipay. Niềm tin của khách hàng giờ đi chung với nền tảng thanh toán đó hơn là với nhà băng,” Shah nói. “Các ngân hàng họ lo lắng vì bây giờ không còn mối quan hệ giữa ngân hàng với khách hàng nữa. Họ dần đang bị mất vai trò là người trung gian”.</div><div style=\"text-align: justify;\">Quan trọng hơn, mô hình kinh doanh này hạn chế dữ liệu về giao dịch mà ngân hàng có được để có thể bán các sản phẩm và dịch vụ khác như là quản lý tài sản, bảo hiểm hay là các khoản cho vay.</div><div style=\"text-align: justify;\">“Các ngân hàng cần phải nhận thức được rằng có một mô hình kinh doanh mới đang hình thành,” ông Dana Nino, phó giám đốc ở Geoswift, một doanh nghiệp thanh toán ở Hong Kong, nhận xét. “Ở Trung Quốc, những hệ sinh thái này là nơi dữ liệu giao dịch được lưu trữ chứ không phải là ngân hàng.”</div><div style=\"text-align: justify;\">Cho đến gần đây, chính phủ Trung Quốc quản lý mảng ngân hàng vẫn chưa can thiệp nhiều vào các chiến lược kinh doanh hay mô hình tăng trưởng của các dịch vụ thanh toán này. Nhưng tháng 06 tới đây, chính phủ sẽ ban hành những quy định mới để theo dõi các dịch vụ thanh toán tốt hơn.</div><div style=\"text-align: justify;\">Điều này có thể giúp nhà băng lấy được các dữ liệu để hiểu được thói quen tiêu dùng của người dùng hơn, Peterson nói. Nhưng WeChat Pay và Alipay cũng có được những thông tin đó và họ đang sử dụng vai trò trung gian của mình để cung cấp các dịch vụ có lợi nhuận biên cao như các dịch vụ đầu tư tài chính hay là cho vay.</div><div style=\"text-align: justify;\">Năm ngoái, công ty liên kết với Alipay là Yu’e Bao (dịch ra nghĩa là “kho báu bị bỏ lại”) đã vượt qua quỹ đầu tư của JPMorgan, ngân hàng thương mại lớn nhất ở Mỹ, để trở thành quỹ đầu tư lớn nhất thế giới với hơn 200 tỷ USD tài sản.</div><div style=\"text-align: justify;\">“Tốc độ mà dòng tiền chảy vào các quỹ quản lý tài sản hay là quỹ tài chính là rất lớn”, ông Chang ở PwC nói. “Đó là tin xấu cho các ngân hàng, nơi mà tiền gửi là nền tảng cho các hoạt động kinh doanh.”</div><h2 style=\"text-align: justify;\">Du nhập mô hình này về Mỹ</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8de69c20a54411e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mô hình thanh toán di động của Trung Quốc bắt đầu từ năm 2004 khi mà Alipay được tung ra như là một người trung gian đáng tin cạnh cho các dao dịch trên trang thương mại điện tử nổi tiếng của Taobao. Từ đó nó trở thành một ví điện tử không thể thiếu để mua hàng trên trang web của Alibaba.</div><div style=\"text-align: justify;\">Khi mà điện thoại thông minh thâm nhập vào thị trường 5 năm trước đây, dịch vụ này được đưa lên điện thoại, và rồi WeChat cũng nhảy vào. Thế là từ đó nổ ra cuộc cạnh tranh nảy lửa giữa hai bên.</div><div style=\"text-align: justify;\">Năm 2014, WeChat Pay tạo ra một sự xôn xao với một chiến dịch khuyến mãi liên quan đến một truyền thống gia đình trong dịp Tết Nguyên Đán của người Hoa, đó là một người gửi tặng “hồng bao” (tiền lì xì) cho người thân trong gia đình, bạn bè và người quen của người đó. Người dùng của WeChat Pay đã gửi hơn 20 triệu món quà trong hai ngày, và dịch vụ này có đến 5 triệu tài khoản đăng ký.</div><div style=\"text-align: justify;\">Từ đó trở đi, ai cũng biết đến dịch vụ gửi tiền lì xì điện tử. Trong dịp Tết vừa rồi hồi tháng 02, được đánh dấu bằng một lễ hội hoành tráng chiếu trên truyền hình, người dùng WeChat đã gửi hơn 768 triệu món quà điện tử thông qua WeChat Pay.</div><div style=\"text-align: justify;\">Alipay thì tài trợ cho Ngày Độc Thân, một sự kiện giảm giá lớn diễn ra vào tháng 11 trên trang web của Alibaba và sự kiện này đã tạo ra khoản doanh thu còn lớn hơn doanh thu bán hàng mà Black Friday hay Cyber Monday tạo ra. Trong năm 2017, Alipay đã từng xử lý 1.5 tỷ giao dịch chỉ trong một ngày.</div><div style=\"text-align: justify;\">Hai nền tảng này liên tục tranh giành vị trí với nhau trên thị trường. Khi Alipay công bố sự kiện là tuần đầu tiên của tháng 08 sẽ là “tuần lễ không tiền mặt”, thì WeChat lập tức tung ra “tháng không tiền mặt”. Cả hai nền tảng đều đưa ra các chương trình giảm giá và thưởng tiền mặt cho ai sử dụng dịch vụ của họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3448fab0a54311e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong tháng 09 năm ngoái, Alipay phá thế độc quyền của WeChat khi đưa cổng thanh toán của mình vào 2800 cửa hàng Starbucks, hai tháng sau đó, WeChat Pay được cấp phép trở thành công cụ thanh toán vé tàu ở hệ thống tàu lửa đồ sộ của quốc gia, đặc quyền này trước đây chỉ mình Alipay có.</div><div style=\"text-align: justify;\">Càng ngày thì cuộc chiến càng lan rộng ra ngoài lãnh thổ Trung Quốc và lan qua cả Mỹ. Tuy nhiên mặc cho những con số ấn tượng như thế, các chuyên gia phân tích nói phần lớn các nhà băng ở Mỹ không nhận thấy được sự trỗi lên nhanh chóng của những hệ sinh thái này, chứ chưa nói đến việc họ nhận ra nó sẽ bào mòn việc kinh doanh của họ hay chặn đứng kế hoạch mở rộng của họ như thế nào.</div><div style=\"text-align: justify;\">Tất nhiên là chúng ta không thể bỏ qua sự khác biệt giữa hai thị trường. Thẻ ngân hàng có phổ biến ở Trung Quốc nhưng nó không được dùng rộng rãi. Thậm chí chỉ vài năm trước, tiền mặt vẫn thống trị mọi thứ. Tiền giả, hàng giả hàng nhái thì tràn ngập mọi nơi và thị trường chợ đen phát triển mạnh đến nỗi chúng khiến chính phủ bất lực trong việc thu thuế và theo dõi dòng tiền.</div><div style=\"text-align: justify;\">“Lúc đó chẳng có mạng lưới bán lẻ nào để mà thay đổi cả,” Chang nói. “Thế rồi điện thoại thông minh xuất hiện và nó tạo ra một cơ hội mới hoàn toàn.”</div><div style=\"text-align: justify;\">Người Mỹ thì quan tâm đến vấn đề quyền riêng tư cá nhân hơn là người Trung Quốc, thêm vào đó còn có sự khác biệt về tiêu chuẩn công nghệ - ở Trung Quốc là dựa vào nền tảng di động và mã QR còn ở Mỹ là công nghệ NFC.</div><div style=\"text-align: justify;\">Thêm vào đó, người Mỹ không nghĩ rằng thanh toán di động thì tốt hơn là thanh toán trên hệ thống thẻ truyền thống, một hệ thống hoạt động rất tốt và cho họ rất nhiều điểm thưởng.</div><div style=\"text-align: justify;\">“Người tiêu dùng Mỹ không cho rằng thanh toán bằng điện thoại thì tiện lợi hơn là bằng thẻ,” Shum nói. “Không ai thấy họ cần phải vội vàng thay đổi, như là ở Trung Quốc, tức là không có vấn đề gì cần phải sửa cả.”</div><div style=\"text-align: justify;\">Nhưng điều đó không có nghĩa là nhà băng có thể mặc kệ xu hướng này. WeChat Pay và AliPay đều đang hoạt động ở Mỹ - dù hiện nay nó chỉ là đáp ứng nhu cầu của khách du lịch Trung Quốc để chi tiêu trong các sòng bài ở Las Vegas hay là Phố Người Hoa ở New York.</div><div style=\"text-align: justify;\">“Người Trung Quốc đã quen với việc sử dụng Alipay và những thương gia này cũng muốn tạo ra các cơ hội tương tự,” ở Mỹ, ông Nandan Sheth, phó chủ tịch của hãng chuyên xử lý các giao dịch First Data Corp nhận xét. Công ty này đang làm việc chung với Alipay.</div><div style=\"text-align: justify;\">Nhân viên chính phủ nói họ chưa có ý định như vậy cho người tiêu dùng Mỹ và Washington hẳn sẽ không thích ý tưởng về việc chính phủ Trung Quốc thu thập được dữ liệu của công dân Mỹ.</div><div style=\"text-align: justify;\">Nhưng cho dù như vậy, Sheth nói rằng ông có cảm giác WeChat Pay và Alipay đang hi vọng sẽ thu hút được khách hàng ở Mỹ trong tương lại. Nhiều người còn tin rằng họ sẽ thành công.</div><div style=\"text-align: justify;\">“Ngay khi dịch vụ này được phép sử dụng ở Mỹ để chuyển tiền, nó sẽ nhanh chóng trở nên phổ biến,” Nino nói.</div><div style=\"text-align: justify;\">Các công ty nội địa của Mỹ như Facebook, Amazon và Paypal cũng đang đón nhận ý tưởng về việc phát triển chiến lược tạo ra một hệ sinh thái, nhưng mà để nó lớn mạnh như ở Trung Quốc là một việc khó khăn. Các nhà quản lý sẽ kiểm soát rất chặt và thị trường Mỹ không có xu hướng “di động hàng đầu” như ở Trung Quốc, Putcha nói.</div><div style=\"text-align: justify;\">Peterson nói rằng rằng tin tốt cho các ngân hàng là các hệ sinh thái đó khả năng cao sẽ phát triển dựa trên hệ thống thẻ của ngân hàng – ví dụ như là mở rộng ra từ tài khoản Amazon Prime – và điều đó sẽ giúp làm tăng doanh thu từ các giao dịch trung gian của ngân hàng.</div><div style=\"text-align: justify;\">Facebook tuyên bố hồi tháng 04 vừa rồi là họ sẽ tăng cường quản lý sự riêng tư, một động thái cho thấy họ dường như sẽ làm việc chặt chẽ với ngân hàng.</div><div style=\"text-align: justify;\">Nhưng tin xấu là các hệ sinh thái này bản thân nó rất là năng động và hệ thống nền tảng của nó sẽ thay đổi theo thời gian. “Nếu bạn có một lượng lớn người dùng sử dụng ví điện tử, họ sẽ tìm cách đưa tiền vào ví mà không phải thông qua thẻ tín dụng hay là thẻ ghi nợ,” Sheth cảnh báo.</div><div style=\"text-align: justify;\">Điều đó sẽ khiến các ngân hàng cảm thấy họ phải nhanh chóng tìm cho ra giải pháp thanh toán điện tử cho riêng họ - một thứ gì đó giống như ứng dụng Zelle, một hình thức cho vay đồng đẳng.</div><div style=\"text-align: justify;\">“Để bảo vệ miếng ăn của mình, nhà băng cần phải tạo ra một nền tảng thanh toán di động của riêng họ mà kết nối được với tất cả các ngân hàng khác và dễ dàng cho người bán sử dụng,” Sheth nói.</div><div style=\"text-align: justify;\">Mỗi ngân hàng sẽ phải theo dõi sát sao sự thay đổi của thị trường và nghĩ cách họ sẽ làm sao, hoặc có cần thiết, phải tham gia vào sự thay đổi đó hay không.</div><div style=\"text-align: justify;\">“Bạn sẽ muốn hiểu rõ về việc mỗi chiếc ví điện tử sẽ có liên quan thế nào đến giả cả, chia sẻ dữ liệu và xu hướng chi tiêu của người tiêu dùng để từ đó bạn có thể vẽ ra được một bản đồ chiến lược,” để giải quyết các thử thách trong việc cung cấp các dịch vụ ấy, Nino nói.</div><div style=\"text-align: justify;\">Cho dù dịch vụ thanh toán di động có thể chẳng phát triển nổi trong nước, các nhà băng cần hiểu hệ sinh thái ở nơi khác hoạt động thế nào. “Giao thương xuyên biên giới thường có tầm quan trọng đối với khách hàng của bạn lớn hơn bạn nghĩ,” Peterson nói. “Bạn cần phải có đủ khả năng hỗ trợ họ nếu không họ sẽ đi nơi khác.”</div><div style=\"text-align: justify;\">Hiện giờ, sự bùng nổ của nền tảng thanh toán di động của Trung Quốc và hệ sinh thái đằng sau nó có lẽ chỉ là những bài học về sự đổi mới hơn là một mối đe dọa hay là cơ hội làm ăn cho các nhà băng ở Mỹ. Nhưng với tư cách là một nhân viên ngân hàng đang sống trong hệ sinh thái ở Trung Quốc, Buckley nói rằng việc các mô hình này tác động lên các hình thức thanh toán ở Mỹ chỉ còn là vấn đề thời gian. Lời khuyên của ông ấy là: “Đừng cố chiến đấu với nó. Đừng kháng cự nó. Hãy chào đón nó và học hỏi từ nó”</div><div style=\"text-align: justify;\">“Bạn cần phải trở nên thích nghi với những thay đổi,” Buckley nói. “Không thì bạn sẽ dần bị cho ra rìa”.</div><div><strong>John Engen</strong></div><div>Bài viết gốc đăng trên American Banker</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.americanbanker.com/news/why-chinas-mobile-payments-revolution-matters-for-us-bankers\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why China's mobile payments revolution matters for U.S. bankers</strong><br><em class=\"markup-em\">There is no disputing that China is ahead of the rest of the world in mobile payments. What insight does it offer U.S. bankers?</em>www.americanbanker.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.americanbanker.com/news/why-chinas-mobile-payments-revolution-matters-for-us-bankers\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a75c3fc0a54411e8b71665f09026f96b.png)\"></a></div></div><hr><div><strong>Ủng hộ tác giả</strong></div><div>Nếu bạn đọc hài lòng với bài viết/bài dịch, bạn có thể đóng góp ủng hộ cho tác giả qua địa chỉ:<br>Tên: Phan Anh Tuấn<br>Số tài khoản: 152613748<br>Số thẻ: 9704321171180375<br>Ngân hàng: VPBank<br>Chi nhánh: TP. Hồ Chí Minh</div><div><br>Sự ủng hộ của bạn sẽ giúp mình có động lực tìm hiểu và viết, dịch thêm các bài mới. Chân thành cám ơn bạn đọc! :)</div><hr><div>Các bài viết khác</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nhan-Tai-Trung-Quoc-Dang-Roi-Silicon-Valley-De-Lam-Giau-Tren-Que-Huong-ax5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nhân Tài Trung Quốc Đang Rời Thung Lũng Silicon, Về Làm Giàu Trên Quê Hương</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nhan-Tai-Trung-Quoc-Dang-Roi-Silicon-Valley-De-Lam-Giau-Tren-Que-Huong-ax5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5fdcbd0a54411e89ccbbff18213c2e4.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Bai-dich-Thanh-cong-cua-Singapore-la-rat-dang-ne-nhung-khong-de-bat-chuoc-6bp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thành Công Của Singapore Là Rất Đáng Nể Nhưng Không Dễ Bắt Chước</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Bai-dich-Thanh-cong-cua-Singapore-la-rat-dang-ne-nhung-khong-de-bat-chuoc-6bp\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f246c20a54511e89c9fad269f4e946f.jpg)\"></a></div></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Thi-truong-tu-do-Tim-hieu-ve-he-thong-cham-soc-suc-khoe-cong-dong-cua-Hoa-Ky-600\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thị trường tự do: Tìm hiểu về hệ thống Y tế của Hoa Kỳ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Science2vn</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Thi-truong-tu-do-Tim-hieu-ve-he-thong-cham-soc-suc-khoe-cong-dong-cua-Hoa-Ky-600\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/316acf10a54511e89ccbbff18213c2e4.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2018-08-21T13:24:51.547Z"}