{"_id":6027,"body":"<p>Tại sao một số người lại thành công, kẻ khác lại không? Tại sao một số người thành công vang dội trong khi những người khác có cùng chỉ số IQ lại không có chút tiếng tăm? Liệu có điều gì bí mật ẩn sau danh tiếng đó?<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/044e8430c53211e69277c7d42f3bb41c.jpg\"></p><p>Câu hỏi này đã tạo động lực cho tôi yêu trọn cuốn sách này!!! Thực sự thế giới này không thiếu những con người tài năng nhưng không phải tài năng nào cũng trở nên xuất chúng. Trong cuốn Những kẻ xuất chúng Malcolm Gladwell đã đưa ra cái nhìn mới lạ về nguồn gốc của thành công... Thông qua việc phân tích về xã hội, văn hóa và \"thế hệ kì tài\" như tỷ phú phần mềm Bill Gates, ban nhạc The Beatles, các luật sư phố Wall,...Câu trả lời là: tác động của hoàn cảnh, môi trường sống lên những con người tài năng và trao cho họ những \" lợi thế vô hình\" mà nhờ đó họ vươn tới những đỉnh cao mà người khác không thể đạt được...</p><p>Điều khiến tôi \"crush\" đó là quy tắc \"<strong>10.000 giờ</strong>\":<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e5f99a0c53411e69277c7d42f3bb41c.jpg\"></p><p>Đầu những năm 1990, trong cuộc tranh luận về tài năng, nhà tâm lý học K.Anders Ericsson và hai đồng sự tại Học Viện Âm nhạc danh giá của Berlin, đã tiến hành một nghiên cứu mang tên Exhibit A. Với sự trợ giúp của hai giáo sư Học Viện, họ phân người chơi violon trong trường thành 3 nhóm. Nhóm đầu tiên bao gồm các ngôi sao,những sinh viên có tiềm năng trở thành những nghệ sĩ solo đẳng cấp thế giới. Nhóm thứ hai là nhóm sinh viên được đánh giá thuần túy là 'tốt\". Nhóm thứ ba là các sinh viên có vẻ sẽ không bao giờ chơi nhạc chuyên nghiệp và những người có ý định trở thành giáo viên âm nhạc trong hệ thống trường công. Tất cả họ đều được hỏi một câu giống hệt nhau:\" xuyên suốt quá trình rèn luyện trong toàn bộ sự nghiệp của mình, kể từ lần đầu tiên cầm cây vĩ cầm, bạn đã luyện tập bao nhiêu giờ đồng hồ?\"</p><p>Tất cả họ đều bắt đầu ở độ tuổi như nhau, khoảng 5 tuổi. Và kết quả cho thấy: Những học sinh xuất sắc trong lớp luyện tập nhiều hơn các bạn khác sáu giờ một tuần vào 9 tuổi, tám giờ một tuần lúc 12 tuổi, mười sáu giờ một tuần lúc 14 tuổi và cứ nâng cao nâng cao thêm... Trên thực tế đến năm 20 tuổi họ đã có khoảng 10.000 giờ tập luyện. Ngược lại những học sinh chơi tốt thuần túy chỉ có khoảng 8000 giờ, còn các giáo viên âm nhạc tương lai thì chỉ có hơn 4000 giờ.Điều nổi bật là <em><strong>không có nghệ sĩ nào dễ dàng vươn tới đỉnh cao mà lại luyện tập chỉ bằng một phần nhỏ so với thời gian các bạn đồng trang lứa bỏ ra. Hay cũng không thể tìm ra bất cứ\" kẻ cần cù\" nào - những người làm việc chăm chỉ hơn tất cả kẻ khác, mà lại không hội tụ đủ những gì cần thiết để lọt vào tốp xuất sắc nhất.</strong></em></p><p>Khi đọc cuốn sách này, nó khiến tôi ngẫm lại suốt 12 năm ngồi trên ghế nhà trường: Có thứ gì mà tôi đã giành \" 10.000 giờ\" để \"nghiền nát\" nó ? Tôi đã làm gì!!! Một cảm giác vô dụng !!! Tôi đã làm được gì!! Không gì cả.. Mọi thứ khá hời hợt...</p><p>Khi tôi đang ngủ thì người khác đang làm, đang học.</p><p>Khi tôi đang nhởn nhơ, người khác đang quyết liệt.</p><p>Khi tôi đang chơi game, người khác đang đọc sách.</p><p>Khi tôi đang cày phim Hàn, người khác đang học trên Youtube.</p><p>Và khi tôi than thở sao mình chẳng có cơ hội thì người khác đã có cả sự nghiệp cho riêng mình.</p><p>Tôi cần phải thay đổi...</p><p>Cuốn sách đã cho tôi động lực- một niềm tin vô hình để đạt được con số \" 10.000 giờ\". Thời gian luyện tập chính là điều làm nên sự khác biệt của tôi với mọi người xung quanh.</p><p>Tôi nghĩ đây là một cuốn sách khá thú vị!!! Bạn sẽ lý giải được những thứ bạn đã trải qua, sẽ có thêm động lực để đạt được sự tinh thông về bất kỳ lĩnh vực nào!!!!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T15:41:49.042Z","creator_id":4738,"down_point":0,"tags":null,"title":"[IREAD] Phía sau 1 thiên tài-Outlier","up_point":31}