{"_id":5893,"body":"<p style=\"text-align: justify;\"><em>Hôm trước bạn hỏi tớ: \"Làm thế nào để người khác chịu lắng nghe ý kiến của tớ?\", tớ ngây người và tự hỏi bản thân. Ừ, công nhận, đúng là, có rất nhiều ý kiến trong cuộc đời này, có hàng trăm mảnh ghép vẫn còn đang lộn xộn trên bầu trời đầy sao, và có hàng tỷ con người vẫn vật lộn tìm cách biến ngòi bút thành vũ khí giao tiếp tối thượng của bản thân, nhỉ?</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngay từ bé, chúng mình đã được trường cấp I dạy phần Tập đọc trong môn Tiếng Việt. Ở trường của tớ, điểm tổng kết môn Tiếng Việt sẽ là trung bình cộng của bài thi Viết và phần thi Tập đọc - tức là đứng trước lớp và đọc. Miễn sao cho giống-cô-giáo-dạy là được coi là \"diễn cảm\".</p><p style=\"text-align: justify;\">Lớn lên một tẹo, tớ bỗng thấy cái môn này tại sao nó cứ sai sai. Hay nói thẳng ra, là sai ngay từ... tên gọi. Tại sao chẳng ai chịu dạy chúng mình cách nói lên suy nghĩ của bản thân, cách \"diễn cảm\" cái cảm xúc được bật ra từ tâm khảm của <strong>chính chúng mình</strong>?&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://images.pexels.com/photos/159775/library-la-trobe-study-students-159775.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Rồi tớ bắt đầu bị ảnh hưởng bởi những lời nói trên mạng, dù ít hay nhiều, dù tiêu cực hay tích cực, cũng đều gợi cho tớ vài suy nghĩ nào đó.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chỉ cần một status của Trang Hạ viết về việc những bé gái bị lạm dụng và không dám lên tiếng vì sợ \"xấu hổ\" cũng làm tớ nghĩ đến cuộc sống thực sự đằng sau nụ cười tỏa sáng của những bạn gái tớ quen. Một cô bạn của tớ đã từng bảo rằng: \"Trang Hạ nói đúng đấy. Tớ thề với cậu là chưa có bạn nữ nào đến tuổi 18 mà chưa bị lạm dụng!\". Chẳng qua là <strong>không một ai dám lên tiếng.&nbsp;</strong>Không một ai dám kêu lên: \"Hãy bỏ tay ra khỏi mông của tôi!\" như Trang Hạ. Vì thế, tớ tin rằng chúng mình cần đến tác giả như Trang Hạ - &nbsp;người viết lên<strong>&nbsp;những điều ai cũng nghĩ nhưng không ai dám nói.</strong> Đó sự dũng cảm. Dũng cảm thực sự. Thật đấy.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cậu biết không? Cũng chỉ một status của MC Phan Anh thôi, chúng mình đã có hẳn một chiến dịch, à không, một làn sóng ủng hộ miền Trung. Tớ chẳng quan trọng anh ấy có quảng cáo, có PR, có giả nhân giả nghĩ hay không. Bởi vì trên tất cả, tớ nghĩ những người không-được-dạy-cách-nói-lên-suy-nghĩ ngay từ nhỏ, như tớ, như cậu, như bao bạn bè khác,... sẽ cần <strong>những bài viết có sức mạnh thức tỉnh trái tim cằn cỗi như thế.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hay cậu có biết bài viết nói về nạn phân biệt với người Mỹ gốc Á của biên tập viên The New York Times Michael Luo không? Bài viết nói về nỗi nhức nhối của anh khi đang đi trên đường và gặp một người phụ nữ hét vào tai: \"Hãy quay về Trung Quốc - đất nước bẩn thỉu của anh đi!\". Nó đã trở thành một làn sóng dữ dội, thậm chí là một chiến dịch có tên ThisIs2016 thu hút rất nhiều các bạn sinh viên người Mỹ gốc Á hưởng ứng. Tớ, và cậu, tuy không nằm trong đối tượng bị phân biệt, nhưng đúng là vẫn còn rất nhiều người ngoài kia - đang ngày ngày phải chịu cái định kiến đang in sâu thành vết lằn ranh mà xã hội tự tạo lên xã hội - cần đến ngòi bút của Michael.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.hoahoctro.vn/uploads/2016/12/584193170d113-img4220-600x450.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.hoahoctro.vn/uploads/2016/12/58419408778df-math-600x450.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.hoahoctro.vn/uploads/2016/12/584193ffacfb9-asian-people-600x450.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.hoahoctro.vn/uploads/2016/12/5841956631b91-pretty-600x450.jpg\"></p><p style=\"text-align: justify;\">Những người đó đều thành công trong việc cầm bút để khơi dậy ý tưởng, để đánh thức những trái tim dại khờ đang ngủ quên, và tớ tin rằng, trong tương lai, ngòi bút của họ sẽ trở nên \"được việc\" và thành công hơn nữa.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vì vậy, mỗi chúng mình, đều phải nên mài giũa ngòi bút của bản thân mình. Bằng cách này hay cách khác, tớ tin rằng học cách nói lên quan điểm, chứ không phải đơn thuần chỉ \"tập đọc\", sẽ luôn là một điều có ích.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Và nếu cậu cảm giác những lời tớ nói là có ích, hãy tham dự talkshow \"Những con chữ quyền lực\" của Spiderum - một talkshow của Trang Hạ, có anh Đinh Đức Hoàng (Hoàng Hối Hận), có cô Nguyễn Hoàng Ánh - để được những người có tiếng nói quyền lực trong thời đại số làm mở mang tầm nhìn, để bỏ đi thói quen \"tập đọc\", quay sang thói quen \"tập nói\", cậu nhé!</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">---<br>&nbsp;Talkshow \"Những con chữ quyền lực\" là sự kiện mở màn Cuộc thi viết \"Tôi trẻ, tôi ngẫm\" do Spiderum tổ chức.<br>&nbsp;► Thời gian: 18h30 tối thứ Năm, ngày 15/12/2016.<br>&nbsp;► Địa điểm: Phòng 1.4.005 (tầng 4), Đại học RMIT số 521 Kim Mã, Hà Nội.<br>&nbsp;►Link đăng kí: <a href=\"https://goo.gl/7oQqYd\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://goo.gl/7oQqYd\">https://goo.gl/7oQqYd</a><br>&nbsp;►Link Event: <a href=\"https://goo.gl/eSKK1X\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://goo.gl/eSKK1X\">https://goo.gl/eSKK1X</a><br>&nbsp;►Hotline: 01682371833 (Mr Thắng)<br>&nbsp;►Link Website: <a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fspiderum.com%2F&h=dAQEBkvy8AQF7DkzOwNaxwgrIRiIo45WG31Wi3IUBKLmgJA&enc=AZO3_5FBH5ZHwH4iEkE7q1r6QxsMo7RlqAbiGVgSE-5LuLfzKJVxjMSeqxGPY--3jdzM8cLrp5HpG41Z-CQeFQonVdjI9PIxB2iHg6IDUmiQKf6yHKdKaewyITgC97ZNEIcpoMpno7Ne9SMUS2WNkOd9pVHBQguXUKSff1NVjGd0GwtHBH9bL_6nlqh4oQaFxoA&s=1\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://spiderum.com/\">http://spiderum.com/</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-12T04:07:57.212Z","creator_id":2682,"down_point":0,"tags":null,"title":"[Những con chữ quyền lực] Khi ngòi bút trở thành vũ khí tối thượng","up_point":30}