{"_id":213,"body":"<div>[+168] Mỗi một lần trả bài kiểm tra, thầy giáo đều vẽ một viên ngọc rồng lên bài của tôi, cứ đủ bảy viên là có thể gọi cha tôi đến trường học một lần.<br/>[+715] Đi học ăn xê sủi trong giờ, miệng đang sủi bọt thì giáo viên gọi đứng lên trả lời câu hỏi, không cách nào khác đành giả vờ lên cơn động kinh.<br/>[+357] Tôi ngồi cuối lớp, bàn gần cửa sổ. Lúc nghỉ hè đi học trở lại,ngồi chống tay nghiêng đầu ra phía cửa sổ, mơ mơ màng ngáp một cái. Kết quả mở mắt ra, thấy giáo viên chủ nhiêm đang đứng ngoài cửa sổ nhìn tôi.<br/>[+92] Sau Tết đi học trở lại, sờ vào trong túi thấy còn viên pháo, liền đốt xong lén vứt ra ngoài, ai ngờ nó đập vào khung cửa, bắn về phía giáo viên.<br/>[+118] Hồi thi giữa kì, tôi ngồi bàn đầu, giáo viên vừa ngồi đọc đáp án vừa coi thi. Tôi nói : “Cô ơi câu này khó quá, đáp án là gì?” Cô bảo: “Anh nhìn mặt tôi xem có đáp án không?”<br/>Tôi nhìn một hồi rồi lặng lẽ khoanh vào B. Cô giám thị đeo kính.<br/>[+20] Lớp 10 học ở tầng hai, tầng ba là lớp 12 học, phòng âm nhạc ở tầng 5, giờ nhạc, bùng tiết. Chạy đến lúc cho là mình đã ở tầng 2, liền đạp cửa lớp xông vào hô to: “Chị đây đã về.” Tôi vẫn còn nhớ ánh mắt của học sinh lớp 12 và giáo viên nhìn tôi lúc ấy…<br/>[+33] Một lần ngồi trong giờ so đùi với đứa ngồi cạnh, nó là nam, tôi là nữ. Thằng bạn đó bảo chân nó nhiều thịt hơn tôi, tôi không phục kéo tay nó đặt lên đùi nói: “Mau sờ thử xem,sờ thử xem!”. Sau đó, thấy giáo viên đứng trên bục giảng nhìn tôi.<br/>[+921] Hồi học trung học, tôi ngồi bàn đầu ngủ gật, không ngờ lại mộng xuân, cởi quần vứt lên bàn chủ nhiệm…<br/>[+59] Cạnh tôi là đứa ham học, cái gì cũng giơ tay hỏi giáo viên, giáo viên cũng nhiệt tình xuống tận chỗ trả lời cho nó. Nhưng mà bàn thì kê hẹp, mông cô lại hơi to, mỗi lần đi xuống hay chạm vào mép bàn. Có một lần cô đi xuống chỉ bài cho đứa kia, bàn bên cạnh có hai đứa nói chuyện hăng quá, đứa ngồi gần cô lỡ hoa chân múa tay, vô tình vỗ bép vào mông cô một cái. Sau đó, không có sau đó nữa.<br/>[+55] Ở kí túc xá, giám thị hay đi kiểm tra bất chợt, không cho thức khuya. Tối muộn đi kiểm tra, tôi vội chui vào chăn, thăng bạn tôi hoảng quá, cầm cốc sữa nóng mới pha chui vào theo. Giám thị mới đi ngang qua một đoạn, thằng kia lại đụng đổ cốc sữa vào chân, nó kêu thảm thiết. Kết quả, bị giám thị vào lật chăn kiểm tra, thấy hai thằng con trai ôm nhau, trên giường có chất lỏng màu trắng…</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-06T23:00:00.000Z","creator_id":419,"down_point":1,"tags":[],"title":"Chuyện đáng nhớ thời đi học","top_point":0.9570318,"up_point":75}