{"_id":6686,"body":"<p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">Một lần mình tham gia meetup của I read, đến lúc gần kết thúc, bạn admin hỏi:\"Các bạn có gì thắc mắc hay góp ý cho chúng mình không?\" Tất cả đều im lặng, nhìn nhau, mình rất ghét những câu hỏi thế này, vì thường là mình không biết nói gì lúc ấy cả, bạn admin cũng ái ngại nhìn xung quanh, chờ đợi, một sự im lặng đến khó chịu. Giống hệt như khi cô giáo hỏi \"Còn ai muốn hỏi gì không?\", không một tiếng đáp lại từ hơn trăm người phía dưới, tiết học kết thúc với sự ngao ngán của cô giáo. &nbsp;</span></p><p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">M</span><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">ột lúc sau, một người bạn mình quen đã lên tiếng, hình như là một câu nói đùa gì đó, phù, may quá, bạn admin niềm nở đáp lại, buổi meetup kết thúc trong không khí vui vẻ trở.</span><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">&nbsp;Về nhà, người bạn đó hỏi mình thấy buổi meetup hôm nay thế nào, mình thành thật trả lời rằng thấy hơi chán vì mình không biết nhiều truyện và phim để tranh luận cùng mọi người. Và bạn ấy nói một câu khiến mình suy nghĩ rất nhiều:\"Vậy sao lúc nãy người ta hỏi thì không nói, giờ về mới kêu? Có thì nói có, không thì nói không, có làm sao đâu. Ai cũng muốn khác biệt nhưng lại toàn làm giống người khác\". Thật là phũ phàng và mình đã tự ái, vì mình thừa biết những lý thuyết ấy. Hơn nữa mình đã chọn cách góp ý riêng cho các bạn ở I read, chứ không thích nói trước mặt nhiều người.&nbsp;</span></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://2.bp.blogspot.com/-ZsqKIcPDVjg/V2DetDt55pI/AAAAAAAAQVU/KvjVT0nOD78F0_vCXgO6ThI3L_IQughmQCLcB/s1600/b259a3f04ba66fe77fbc06102321bae3.jpg\"></p><p style=\"text-align: center;\"><em>(Ảnh hơi liên quan một chút)</em></p><p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">Nhưng hình như cũng không phải không đúng. Nếu mình chọn cách góp ý riêng, thì người ta cũng rất vui, vì đỡ làm người ta bị be mặt. Nhưng hỏi mà không ai trả lời, khiến không khí căng thẳng hơn, thì cũng ái ngại không kém. Nếu mình không muốn nói thật, thì ít nhất cứ nói \"không có gì\", để đẹp lòng nhau, đừng khư khư im lặng. Nếu khi cô giáo hỏi mà có một người lên tiếng, chắc hẳn sẽ để lại ấn tượng tốt, mình cũng đâu có mất gì :3 H</span><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">oặc chỉ cần hăm hở đáp lại \"không ạ\" thì cô cũng rất vui vì nghĩ rằng học sinh đã chăm chú lắng nghe và hiểu bài (Sau này có trót quên mà hỏi lại cô cũng sẵn sàng giải đáp thôi).</span></p><p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">Một câu chuyện khác, khi mình là người đưa ra câu hỏi và đáp lại là sự im lặng. Hàng tuần chúng mình thường có một buổi sinh hoạt, trong đó có phần họp Nhóm, mọi người ngồi thành một vòng tròn,&nbsp;</span><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">mình là Nhóm trưởng nên sẽ tổng kết và phổ biến công việc. Khi nói xong, mình thường hỏi:\"Có ai có ý kiến gì không?\". Và mình sợ nhất là khi không ai nói gì, không khí trở nên căng thẳng, mình trở thành người duy nhất nói từ đầu đến cuối, và phải đau đầu nghĩ xem làm thế nào để \"cậy miệng\" những người kia. Nếu lúc ấy có ai đó lên tiếng, cho dù là một câu hỏi ngớ ngẩn, thì mình cũng sẽ rất biết ơn, vì sau đó những người khác mới thoải mái nói theo, không khí vui vẻ trở lại. Đấy, mình thừa biết những điều đó, còn luôn khuyến khích người khác chủ động, vậy mà nhiều khi cũng quên mất.&nbsp;</span></p><p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">Mình có thể biện minh cho sự im lặng của mình, đó là tính cách hướng nội, không thích nói nhiều, hoặc là muốn nói riêng. Không ai có thể bắt mình sống khác đi với tính cách thật của mình, nhưng chúng ta nên biết cách cư xử phù hợp với hoàn cảnh, nên biết khi nào cần im lặng, khi nào cần lên tiếng. Ngày xưa mình cũng rất ít chủ động, nhưng mình không chịu nổi sự im lặng ngột ngạt, và cũng không thể chờ đợi người khác phá vỡ sự im lặng ấy giúp mình. Điều này cũng đúng ngay cả trong những mối quan hệ, đôi khi im lặng là sự lắng nghe tuyệt vời nhất, nhưng nếu không ai chịu mở lời trước, thì có gì để mà lắng nghe.</span></p><p><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">Túm lại,</span><span style=\"font-size: 20px; line-height: 32px; text-align: initial;\">&nbsp;\"Có nói có, không nói không, đừng im lặng (khi cần)\".</span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-03T14:17:15.507Z","creator_id":627,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Có nói có, không nói không, đừng im lặng","up_point":67}