{"_id":17808,"tags":[{"_id":"59897e52de83b25a00187f60","name":"BOOK"},{"_id":"5c1a2fca204cfc115570659e","name":"GIVE UP"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"5c1a2fca204cfc115570659d","name":"WHY"}],"up_point":31,"down_point":1,"title":"Tại sao tôi từ bỏ self-help?","body":"<div>Chào các bạn!</div><div>Đôi lời giới thiệu tí. Tôi là một sinh viên IT dễ thương, suốt ngày vùi đầu vào máy tính, có thú vui tao nhã là đọc sách và tối tối thường đi bar, pub lành mạnh :3.&nbsp;</div><div>Tua lại khoảng 2 năm về trước, thời còn học cấp 3, tôi đọc rất nhiều self-help, từ cổ chí kim từ đông sang tây vân vân và mây mây. Sau khoảng thời gian cuộc sống hồng hào đó đến khi vào học Đại Học tôi đã dừng đọc self-help vì:</div><h2>1. Chủ đề chúng gần giống nhau.</h2><div>Các bạn để ý thấy đấy, 90% sách self-help đều khai thác những chủ đề tựa tựa nhau, từ sống tốt, rồi lạc quan, rồi tuổi trẻ vân vân. Vậy thì tại sao chúng ta phải đọc nhiều cuốn sách mà nó chỉ nói về một chủ đề thế?</div><h2>2. Thị trường không trung thực</h2><div>Nhiều cuốn sách viết không ra gì, nhưng được đầu tư vào marketing mạnh mẽ làm cho nó thành best seller, người người mua, nhà nhà mua rồi lên mạng đăng status triết lý (đa phần là các bạn trẻ như tôi năm cấp 3 :v).<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b00525f0038211e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người đọc sách không ai thể hiện như vậy, họ giữ cho mình những triết lý đó, người nào đang cần sự giúp đỡ thì họ sẽ nhào vào giúp bằng những gì họ góp nhặt từ những trang sách. Chứ không như những bạn trẻ đọc dăm ba trang trong những quyển best seller rồi lại lên mạng thể hiện.</div><h2>3. Tìm được thể loại khác.</h2><div>Tôi không biết phải gọi thể loại này như nào nên chúng ta dùng semi-self-help nhé :< ! Nó là dạng tiểu thuyết nhưng lồng self-help vào cho các bạn tự tìm điển hình như các tác giả Yasushi Kitagawa, Haruki Murakami,...<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbd0b230038211e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đọc những quyển như vậy bạn sẽ phải tự tìm bài học cho mình và nó sẽ đọng lại rất lâu. Không như thuần self-help thì 90% nội dung sách là cái tựa đề, đọc tựa đề là coi như không cần đọc sách nữa.</div><h2>4. Đã đủ trải nghiệm.</h2><div>Tôi của năm ấy vẫn còn ngây thơ trong sáng cứ nghĩ đời là màu hồng, vào Đại Học có lẽ là bước ngoặc lớn với tôi. Không phải than vãn gì nhưng lúc ấy tôi được lãnh rất nhiều cú shock về mặt tâm lý: bạn gái phản bội, bạn bè thân thiết đâm sau lưng, bà tôi chết, sống gần như là một mình trên trường Đại Học,... và quan trọng hơn là những thứ đó đến cùng một lúc làm tôi gần như là đã đến ngưỡng cửa của trầm cảm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a16db60038311e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng sóng gió gì cũng qua đi, điều quan trọng nhất là bạn có chịu đứng dậy không. Sau gần 1 tháng suy sụp thì tôi đã đứng dậy sống tiếp và tôi đã rất mạnh mẽ, không còn gì có thể làm tôi buồn nữa.</div><blockquote><div>Mọi câu chuyện đều rất bình tĩnh, dù rằng không mấy bình yên - Haruki Murakami</div></blockquote><div>Self-help không còn chức năng gì với tôi nữa, khi tôi đã vượt qua giai đoạn khó khăn nhất của cuộc đời thì tôi không cần ai phải dạy tôi phải làm gì để sống tốt thêm cả.</div><h3><em>Kết</em></h3><div>Cám ơn các bạn đã bỏ thời gian đọc bài viết của tôi! Tôi không khuyên bạn bỏ self-help, hãy đọc nếu bạn thấy bạn còn thích hợp (riêng tôi thì không rồi :v) và hãy làm một người đọc giả sáng suốt!</div><div style=\"text-align:right;\"><em>Peace...</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27079,"created_at":"2018-12-19T11:47:22.139Z"}