{"_id":18761,"tags":[{"_id":"5c56ad5eaa73c8392f02e83b","name":"SOFTWARE DEVELOPEMENT"},{"_id":"593784f3d764b11cbdfdf2e2","name":"TECH"},{"_id":"596d73af516a9217337fefd0","name":"TRENDING"},{"_id":"59109b9f5210c2058fc03cac","name":""}],"up_point":38,"down_point":1,"title":"Kỷ nguyên của Mobile App sẽ sớm chấm dứt","body":"<div>Trong khoảng thời gian từ ba đến bảy năm tới, tôi dự đoán rằng các ứng dụng mobile sẽ dần biết mất. Cùng với đó, chúng ta sẽ chứng kiến sự mất mát hàng tỷ dollar vốn đầu tư mạo hiểm được rót vào các mobile startup. Tất cả sẽ chìm vào trong dĩ vãng biến thành tro bụi còn lại không gì ngoài những dòng code.</div><blockquote><div>Bất cứ một thực thể kinh doanh nào sẽ có một app mobile cho chính nó.</div></blockquote><div>Suy nghĩ này đến với tôi khoảng sáu năm về trước. Tại thời điểm này, tôi đã có ý định đầu tư vào 1 startup cho phép tạo ra các ứng dụng mobile mà không cần phải hiểu biết gì về lập trình (ý tưởng này giống với Wix- nhưng là cho các ứng dụng di động). Bạn đơn giản chỉ cần nhập các thông tin cơ bản cần thiết và ứng dụng sẽ được tự động tạo ra. Bạn chỉ cần download, cài đặt ứng dụng và chia sẻ qua các đường link hoặc mã QR code. Ý tưởng này phù hợp cho những mô hình kinh doanh nhỏ cho mục đích quảng bá xã hội hoặc marketing. Các ứng dụng này dần sẽ phổ biến trên Internet như những thuộc tính vật lý trên bản đồ. Nhưng điều này dường như đã không&nbsp;xảy ra.</div><div><strong>1. Chúng ta chỉ có trung bình 50-100 ứng dụng trên mỗi chiếc điện thoại.</strong></div><div>Không tin ư? Thử đếm số ứng dụng trên điện thoại của bạn. Thực tế là, với những dụng được cài đặt sẵn bởi nhà sản xuất, mà bạn không thể xoá nó, bạn có không quá 100. Số ứng dụng thường xuyên sử dụng thậm chí không quá 30. Quá nhiều ứng dụng được cài đặt sẽ làm chậm điện thoại của bạn, chúng sẽ chiếm bộ nhớ, tiến trình chạy ngầm, liên tục phải kiểm tra notification kể cả khi ứng dụng không được bật.</div><div>Bạn thực sự có muốn cài đặt hàng trăm ứng dụng của nhà hàng, cửa hàng tạp hoá, tiệm giặt quần áo ưa thích vào trong chiếc điện thoại nhỏ xíu của mình.</div><div><strong>2. Ứng dụng phải đáp ứng mục đích chức năng thường xuyên thay vì chỉ cung cấp thông tin.</strong></div><div>Việc tạo ra ứng dụng là 1 chuyện nhưng maintain chúng là một cơn đau đầu thực sự. Mỗi khi update thông tin về khuyến mãi, sản phầm trên website, các nhà cung cấp ứng dụng đồng thời phải update trên cả các ứng dụng di động của mình. Và mỗi lần các nhà cung cấp điện thoại update lại OS, developer lại phải debug lại ứng dụng, đảm bảo không có lỗi trên các dòng sản phẩm, các loại màn hình khác nhau. Thật là 1 loại cực hình cho các mobile developer.</div><div>Trừ khi bạn là 1 nhà bán lẻ, nhà cung cấp nội dung tương đối lớn, còn không tất cả những gì bạn cần là 1 website thân thiện với mobile.</div><div><strong>3. Các ứng dụng nhỏ sẽ trở thành 1 phần của hệ sinh thái lớn như mạng xã hội hoặc ví điện tử.</strong></div><div>Sự phát triển này là dĩ nhiên, đã và đang diễn ra. Một ví dụ là các nhà hàng, quán caffe được tích hợp vào trong các ứng dụng ship đồ ăn. Các ứng dụng ship đồ ăn này lại được tích hợp với ví điện tử để tạo ra sự tiện dụng cho người dùng. Go-Jek hay Grab không chỉ là một ứng dụng với mô hình kinh tế chia sẻ, chúng trở thành ví điện tử, hãng taxi, dịch vụ cung cấp và chuyển đồ ăn và bất cứ loại hình dịch vụ online nào khác có thể nghĩ ra.</div><div>Go-jerk lấy ý tưởng và được truyền cảm hứng từ Wechat, nền tảng nhắn tin lớn nhất ở Trung Quốc, được tích hợp với mọi dịch vụ mà bạn có thể nghĩ ra. Tất cả mọi doanh nghiệp Trung Quốc đều có 1 tài khoản WeChat chính thức, ở đó người dùng có thể tiếp cận các thông tin về giao dịch và các dịch vụ tương tác. Ngoài ra, Wechat còn cung cấp 1 hệ thống API để các nhà phát triển bên thứ 3 (third-party) có thể tích hợp Wechat trong chính ứng dụng của mình.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*dyZRwQH4njzlzOATjCTz-g.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong khi Wechat tiếp cận người dùng ban đầu như là 1 ứng dụng chat thì Alipay thì dựa trên nền tảng e-commerce của mình, còn Baidu trở thành search-engine phổ biến nhất Trung Quốc.</div><div><strong>4. Ngay cả các ứng dụng thành công trước đó cũng sẽ được hợp nhất</strong></div><div>Bất cứ mô hình kinh tế nào cũng cần hợp nhất để phát triển khi chúng cần qui mô về lượng người dùng, lượng truy cập thường xuyên ở một mức độ nhất định để có thể kiếm tiền. &nbsp;Bất kể việc ứng dụng của bạn thành công ra sao, việc quảng cáo, khuyến mại ngày càng tốn nhiều chi phí trước khi đạt đến điểm hoà vốn để có thể mang về lợi nhuận. Thay vì phải cài đặt phần mềm ứng dụng trên máy cá nhân của bạn, xu hướng hiện này là dịch vụ đám mây và mô hình phần mềm hướng dịch vụ (SaaS), chúng ta sẽ sử dụng qua trình duyệt thay vì việc cài đặt 1 ứng dụng mới.</div><div>Việc phát triển 1 ứng dụng di dộng với những vấn đề về tiền bạc, thời gian, công sức bỏ ra để maintain khi OS nâng cấp khi Android hay iOS được cập nhật thường xuyên là cực kì lớn. Đã đến lúc, câu nói \"there’s an app for that\" đi vào quên lãng.</div><div>Nguồn dịch: <a href=\"https://medium.com/s/story/mobile-apps-will-disappear-soon-4b4e54f46eb8\" target=\"_blank\">https://medium.com/s/story/mobile-apps-will-disappear-soon-4b4e54f46eb8</a></div><div>============</div><div>Mình bắt đầu công việc lập trình với vị trí Mobile Developer bởi từ khi bước vào đại học đã bị ảnh hưởng của những nhà phát triển độc lập đạt được những thành tích đáng kinh ngạc từ việc phát triển những ứng dụng cực kỳ đơn giản nhưng mang đến thành công cực nhanh. Tuy nhiên, điều kỳ diệu đấy chỉ xuất hiện ở một cá nhân nhỏ lẻ. Tương lai của ngành công nghiệp phần mềm có lẽ sẽ là web. Tất cả mọi thứ có thể sẽ chỉ \u001f chạy trên Chrome, Firefox mà không cần cài đặt gì cả. Mình đọc được điều này khá lâu nhưng gần đây mình mới thật sự tin vào nó.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":28438,"created_at":"2019-02-03T08:59:10.375Z"}