{"_id":20511,"tags":[{"_id":"5cc189f247d78904ccfa94dd","name":"SCAPEGOATING"},{"_id":"5cc189f247d78904ccfa94dc","name":"HIẾN TẾ"}],"up_point":45,"down_point":6,"title":"\"Nhân loại, từ trước đến nay, vẫn luôn đóng đinh và thiêu đốt\" Goethe","body":"<div><br></div><div>Trong &nbsp;một trận chiến quan trọng với Viên Thuật, Tào Tháo quân lương sắp cạn, tình thế hiểm nguy vô lường. Quan coi lương Vương Hậu bẩm báo với Tào Tháo, hết cách Tào Tháo ra lệnh đổi hộc gạo nhỏ rồi đem ra phân phát. Vương Hậu lo sợ lòng quân không yên nên hỏi xem Tào Tháo có cách nào để trấn an không</div><div>\"Ta tự có cách\", họ Tào trả lời</div><div>Vương hậu vâng lời, đem hộc gạo nhỏ phân lương cho quân sĩ. Quân sĩ đánh trận lâu ngày mệt mỏi, nay cơm ăn còn bị cắt xén, cảm thấy bị lừa dối dẫn đến lòng quân không yên. Sự tình hiểm nguy, lòng quân đang muốn tạo phản.</div><div>Tào Tháo gian hùm, biết rằng không còn cách nào khác, đành lấy Vương Hậu làm vật tế thần. Biết rằng Vương Hậu vô tội, trước khi giết &nbsp;họ Tào có nói \" Ta cũng biết ngươi không có tội, nhưng không giết ngươi thì lòng quân sinh biến, sau khi ngươi chết, vợ con ngươi ta nuôi cho, ngươi đừng lo\". Biết mình không thể thoát chết, Vương Hậu chấp nhận, suy cho cùng gia đình của hắn từ nay sẽ được sung túc âu cũng là một cái phúc.</div><div>Và rồi họ Tào treo đầu Vương Hậu với tội danh \"Vương Hậu cố tình làm đấu nhỏ, để ăn cắp lương vua, nay chiếu quân pháp trị tội\". Quân sĩ có người biết đây chỉ là màn kịch, có kẻ răm rắp tin theo, nhưng hiệu quả thì không thể bàn cãi.</div><div>Lòng quân ổn định, Tào Tháo quyết 1 trận sống chết với Viên Thiệu và toàn thắng. Thào Tháo rất thông minh, ông biết rằng nếu không có \"vật tế\" là Vương Hậu, lòng quân sẽ loạn; lòng quân mà loạn thì chắc chắn sẽ đại bại. Tào Tháo đã chọn hiến tế \"Vương Hậu\" để thõa mãn 1 đám đông đang rất bất mãn. Điều này có bất công hay không thì ông đã biết, nhưng cái ông cần là lòng quân chứ không phải sự công bằng.</div><blockquote><div>\"Ta thà phụ thiên hạ chứ không để thiên hạ phụ ta\" Tào Tháo</div></blockquote><div>Việc Tào Tháo hiến tế Vương Hậu, bản chất không khác xa với nạn \"săn phù thủy\" thời trung cổ, hiến tế \"trinh nữ\" cho các vị thần, hoặc hành động thiêu đốt \"dị giáo\" của giáo hội. Đám đông đang rất bất mãn, và họ cần một thứ gì đó để trút giận, một nạn nhân để họ trút bỏ căm phẫn. Nạn nhân này - vật hiến tế, dù đúng hay sai, sẽ nhận mọi tội lỗi vào người; mục đích cuối cùng vẫn là thõa mãn sự bất bình của đám đông, bình ổn lòng người.</div><div>Đám đông đang rất tức giận, và một ai đó cần phải bị \"lên án\" và \"hiến tế\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3c77440674311e99d9739578c083d86.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Mankind has always&nbsp;crucified and burned\" Goethe</figcaption></figure></div><hr><hr><div>Hành động hiến tế (scapegoating), có lịch sử lâu đời có thể so sánh với ngôn ngữ, đã luôn là điều đám đông yêu cầu mỗi khi có một thiên tai xảy ra nằm ngoài kiểm soát hoặc sự hiểu biết của nhân loại. Hoặc chỉ đơn giản là một \"đám\"đang rất bất mãn, cần phải tìm 1 \"đứa\" để đổ lỗi.&nbsp;</div><div>\"Động đất\" -> thần đang rất giận -> hiến tế trinh nữ</div><div>\"Bão lớn\" -> Poseidon đang bực mình -> quăng trinh nữ xuống biển</div><div>\"Dịch bệnh\" -> Tại tụi phù thủy -> Thiêu đốt trên cọc</div><div>\"Dự án thất bại\" -> Tại thằng A -> Đuổi việc</div><div>\"Scandal mang tầm quốc gia\" > Tại tổng thống -> Xin từ chức</div><div>Điều mà có thể bạn đọc không ngờ chính là mặc dù hiện tượng này rất bất công, nó là thứ duy nhất đã giúp cho các nhóm, đang đứng trên bờ vực thẳm chuẩn bị tan rã, một lần nữa gắn kết lại và tiếp tục vận hành như xưa. Hành động hiến tế là trường hợp điển hình của \"chúng ta vs [chúng] nó\" để từ đó mọi người lại có thể đồng lòng với nhau, dĩ nhiên là thông qua cái chết của \"vật tế\".&nbsp;</div><div>Xã hội đã phát triển và \"hành động hiến tế\" đã thay đổi rất nhiều, cả về hình thái lẫn mục đích. Điển hình nhất là \"vật tế\" không cần phải chết nữa để có thể thõa mãn cơn giận của đám đông, nhưng có 1 điều sẽ không bao giờ thay đổi. Đám đông luôn cần 1 lời giải thích cho những điều họ cho là bất công (thiên tai, dịch bệnh, etc), và họ muốn 1 vật tế cho việc đó. Nếu điều này không được đáp ứng, bạo loạn sẽ xảy ra như trong trường hợp của Tào Tháo</div><div>Người viết vừa đọc bài <a href=\"https://spiderum.com/bai-dang/Tram-Anh-dam-dong-va-mot-xa-hoi-vo-trach-nhiem-flp\" rel=\"noopener noreferrer\" target=\"_blank\">Trâm Anh, đám đông và một xã hội vô trách nhiệm</a> và đột nhiên liên tưởng ngay đến hiện tượng này. Đây là một hiện tượng tâm lí thuộc phạm trù \"đám đông\", và rất nhạy cảm vì nó thể hiện bản chất tâm lí sâu thẳm nhất của con người.&nbsp;</div><div style=\"text-align:center;\">\"Lỗi là tại nó, giết nó đi, đóng đinh nó đi, thiêu chết nó\" &nbsp;</div><hr><hr><blockquote><div>\"Society controls tensions through scapegoating\" Peter Thiel</div></blockquote><div>Hãy bỏ qua việc Trâm Anh có dàn dựng điều này hay không vì thật sự ta chẳng thể chứng minh được điều này trừ khi Trâm Anh công khai thừa nhận. Dĩ nhiên Trâm Anh cũng không phải trường hợp đầu tiên.</div><div>Điều đáng chú ý để đây là mức độ hung hăng và lí do bạo biện của từng cá nhân. Tất cả mọi người đều có cùng 1 nguyên nhân để giải thích cho hành động của mình - lỗi là \"tại nó\", tại nó là hot girl mà ngu, tại nó quay clip, tại nó cướp chồng, tại nó muốn nổi tiếng nên dàn dựng, tại nó [...]&nbsp;</div><div>Có thể một trong những lí do này đúng nhưng ta không thấy ai đưa ra lí do là \"tao làm thế đơn giản vì thích thế\". Xem clip sex, phim con heo là một hành động rất bình thường, thỏa mãn 1 nhu cầu tâm sinh lí rất bình thường, nhưng đơn giản nó không phải là lí do đủ tốt để \"lên án\" một cá nhân nào đó.</div><div>Hành động lên án cá nhân một cách đồng loạt từ đám đông, với 1 mục đích trừu tượng \"sự sụp đổ của đứa này là công bằng với tội lỗi mà nó đã gây ra\", xét trên 1 khía cạnh tương đối chính là ta đang thực hiện hành động hiến tế. Câu hỏi duy nhất còn lại là&nbsp;</div><blockquote><div>Vì tội lỗi gì mà 'hiến tế' Trâm Anh?</div></blockquote><div>Câu trả lời của người viết - tội của của Trâm Anh là vì Trâm Anh chính là Trâm Anh.&nbsp;</div><div>Nếu như không phải là Trâm Anh mà là một người con gái vô danh nào đó thì mọi chuyện sẽ không xảy ra như thế.</div><div>Nó có công bằng hay không không phải là câu hỏi đúng, câu hỏi đúng ở đây là đám đông có nghĩ nó công bằng hay không?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2019-04-25T10:20:34.065Z"}