{"_id":4574,"body":"<p style=\"text-align: center;\"><strong>Lời giới thiệu</strong></p><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p>Xem thêm:</p><p><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></p><p style=\"text-align: center;\">---------------</p><h3 style=\"text-align: center;\"><strong>Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</strong></h3><p><em>Đề án ngoại ngữ quốc gia 2020</em> có mục tiêu chính nâng cao chất lượng dạy và học tiếng Anh trong hệ thống giáo dục quốc dân. Song song với tiếng Anh, Bộ Giáo dục và Đào tạo thí điểm dạy tiếng Nga, Trung Quốc, Nhật Bản như ngoại ngữ thứ nhất.</p><p>Theo kế hoạch triển khai <em>Đề án</em> giai đoạn 2016 - 2020, Bộ GD-ĐT cho biết sẽ xây dựng chương trình giáo dục phổ thông môn tiếng Nga, tiếng Trung hệ 10 năm - từ lớp 3 đến lớp 12 vào năm 2017. Như vậy, tiếng Nga, tiếng Trung sẽ được dạy thí điểm như ngoại ngữ thứ nhất theo hệ 10 năm dự kiến vào năm học tới.&nbsp;</p><p><em>Ngoại ngữ thứ nhất&nbsp;</em>buộc người học phải lựa chọn để học theo quy định. <em>Ngoại ngữ thứ hai</em> là tự chọn, tùy theo nhu cầu của người học và điều kiện dạy của trường.</p><p>Kế hoạch này của Bộ GD hiện đang nhận được rất nhiều ý kiến trái chiều, trong đó những quan điểm phản đối cho rằng việc học nhiều ngoại ngữ sẽ tạo ra áp lực không cần thiết lên học sinh và xã hội. Một số quan điểm thắc mắc việc lựa chọn 2 ngoại ngữ Trung và Nga, thay vì những ngôn ngữ khác như tiếng Pháp.</p><p><strong>Vì sao nên đưa tiếng Nga, tiếng Trung vào giảng dạy như ngoại ngữ thứ nhất?</strong></p><p>PGS.TS Trần Xuân Nhĩ - Phó chủ tịch Hiệp hội các trường Đại học, Cao đẳng Việt Nam cho rằng:</p><p>“<em>Việc đưa tiếng Trung, Nhật, Nga… vào giảng dạy ở chương trình phổ thông là điều hoàn toàn đúng đắn. Bởi trước đó nhiều nước trên thế giới cũng áp dụng mô hình dạy song song nhiều ngoại ngữ.&nbsp;</em><em>Hiện nay, các nước trên thế giới đều tiến hành hội nhập và sử dụng tiếng Anh làm ngôn ngữ chính.&nbsp;</em><em>Và Việt Nam cũng làm tương tự, đầu tiên, chúng ta dạy tiếng Anh, giờ đưa thêm các ngoại ngữ vào giảng dạy là điều hoàn toàn bình thường.</em></p><p><em>Theo tôi, thứ nhất, học sinh cần học tiếng Trung vì chúng ta có một nước láng giềng hơn 1,4 tỉ dân đương nhiên phải có những mối quan hệ nhất định về mặt ngoại giao cũng như kinh tế, học thuật... đ</em><em>ặc biệt là ở vùng biên giới thì mức độ giao lưu nhiều hơn.</em></p><p><em>Hơn chục năm về trước chúng ta cũng đã từng dạy tiếng Nga ở Việt Nam nên bây giờ đưa vào dạy tiếng Nga cũng không có vấn đề gì. Hơn nữa, trước đây chúng ta có quan hệ rất lâu dài với Nga đồng thời nước Nga là nước có thể mạnh về khoa học kỹ thuật.\"</em></p><p>GS Ngô Bảo Châu cũng viết:</p><p>\"<em>Vì nước Mỹ là nước giàu nhất thế giới nên tất cả con em Việt Nam phải chọn tiếng Anh làm ngoại ngữ thứ nhất? Giống như đã từng có lúc Liên xô vĩ đại là mô hình để cả nhân loại dõi theo nên tất cả trẻ con phải học tiếng Nga.</em></p><p><em>Hiển nhiên việc trẻ con có thể chọn 1 trong 5 sinh ngữ để học như ngoại ngữ thứ nhất là tiến bộ.</em></p><p><em>Hiển nhiên trong số 5 sinh ngữ đấy phải có tiếng Trung. Để tồn tại bên nách Trung Quốc, chúng ta không có lựa chọn nào khác là buôn bán với họ, nếu có lãi thì tốt, hiểu văn hoá của họ, nếu hiểu họ hơn họ hiểu ta thì tốt</em>\".</p><p><strong>Bạn đồng ý hay phản đối quan điểm này?</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d61c0eb0853611e6a7859b1ac2405198.jpg\" style=\"width: 656px; height: 499.794px;\"></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-28T04:49:19.633Z","creator_id":638,"down_point":0,"tags":[],"title":"[Debate #3] Tiếng Nga, Tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối? ","up_point":35}