{"_id":15257,"tags":[],"up_point":32,"down_point":1,"title":"Hỏi đáp tí chuyện Ông Phật.","body":"<div>Chào mọi người!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84375d70ac6711e8991cadf583f2ecf4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chẳng là tôi nằm vùng Spiderum cũng được nửa năm rồi. Chưa ngoi lên viết lách lần nào vì tài năng có hạn, càng chưa bao giờ tôi có ý định mài phím trên cái mục quan điểm, tranh luận này bởi tính tôi... nói sao nhỉ?! ... à thì cũng khá lòa xòa với chuyện đảng, chuyện đời. Tuy nhiên, hôm nay vô tình đọc được một bài viết có nội dung liên quan đến tôn giáo, cụ tỉ là Đức Phật. Chợt nhớ ra, tôn giáo luôn là chủ đề gây tranh cãi của con người, vì tôn giáo không chỉ có một, và loài người hẳn thấy mệt mỏi với quá nhiều sự lựa chọn một Đức Tin nào đó cho mình tựa vào. Vậy đó! Tôi lại chợt thấy mình nên lách cách một tí, bởi lẽ tôi tồn tại được cho đến hôm nay, từng chút, từng chút &nbsp;một xương, da... trên người tôi đều được nuôi lớn bởi một phần không nhỏ của Phật triết. Và những điều tôi chia sẻ dưới đây là trải nghiệm của riêng bản thân tôi nhằm giúp một số người chưa hiểu lắm về Phật giáo nói chung, hoặc những ai muốn tìm hiểu về tôn giáo này được thấu rõ hơn một tí. Chỉ là chia sẻ thôi, như Tôi uống một bát canh xương hầm vào bụng và ngồi mô tả với các bạn hương vị của nó ra sao, nó ngon, nó đậm thế nào. Chứ các bạn hỏi xương này mấy khúc, bao nhiêu một cân? lấy từ heo đực hay cái ?... thì cam đoan, tôi không nhớ cái chi hết.</div><div>Trước nhất xin tự giới thiệu khái quát. Tôi, giới tính chưa rõ, phàm phu thế tục. Rằm không ăn chay, đi chùa là của hiếm, lại càng không đêm ngày, gõ mõ tụng kinh. Tôi có một người chị đã xuất gia từ nhỏ, chả mấy khi về nhà. chị tôi chính là nguyên cơ đầu tiên đưa tôi đến hành trình trải nghiệm phật giáo.</div><div>tiếp nữa, tôi sẽ giải thích sơ sài theo cái kiến thức xương hầm của mình một số thắc mắc chung của mọi người trong các pic tranh cãi về Phật giáo, ngoài đời cũng như trên mạng mà tôi thấy:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9241b9b0ac6711e8a7ddc1c7b7487ee0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>có phải Phật là một \" nhân vật \" theo môtip đấng quyền năng , làm nền tảng cho mọi hiện tượng hay không?</strong></div><div><strong>-</strong> Không, Phật không kiến tạo ra cái gì hết. cây, cỏ, nước, giun dế, khủng long, trái đất đều tự tồn tại. Phật chỉ là linh hồn, không phải kiến trúc sư sinh thái.</div><div><strong>Vậy sao mọi người lại đến chùa, thắp nhang, niệm phật, cầu xin đủ thứ... không phải họ nghĩ Phật sẽ giải quyết được mọi thứ hay sao?</strong></div><div><strong>-</strong> Quan niệm quy phục một ai đó để nhận được sự chở che, giúp đỡ từ họ xuất hiện khi mọi người tiếp cận Phật giáo qua nền tảng kiến thức của Tịnh độ tông, một tông phái dễ học ,dễ hiểu nhất của phật giáo luôn được truyền giảng rộng rãi phục vụ toàn dân. nói chung đó là kiến thức sơ cấp, cơ bản nhất. Vậy nên quan niệm đó đúng - nhưng không phải là Chân Lí !</div><div><strong>Phật chỉ là người phàm hóa thành?</strong></div><div>Phật xuất thân từ người phàm, sau đó giác ngộ đạo lí và thành Phật.</div><div><strong>Sao có nhiều phật vậy, đấng cứu độ chỉ nên có một thôi chớ?</strong></div><div>Nhiều Phật vì có nhiều người phàm, họ giác ngộ thành phật?</div><div><strong>Ủa nói vậy chớ tui người phàm cũng thành phật được hả?</strong></div><div>Được. nếu đủ hạnh ngộ.</div><div><strong>Người phàm thành phật được vậy có Phật trước làm gì?</strong></div><div>Để có ngọn đuốc soi đường. Tự ta không thể biết a, tờ mà đánh vần. Phải có người thầy chỉ dạy từng chữ cái đấu tiên.</div><div><strong>Phật có giới tính không? sao thấy &nbsp;phật thường là người đàn ông nam còn Bồ Tát lại là người nữ.</strong></div><div>Không, Phật hay bồ tát là kiểu linh hồn khác ta, không có giới tính. Giới tính của họ chỉ mang tính biểu tượng, hình tượng tự loài người chúng ta tạo ra để dễ hình dung, tiếp cận hơn thôi.</div><div><strong>Trong đạo Phật, Cõi Trời và Cực Lạc là một hay hai?</strong></div><div>Hai. Sau khi chết, tùy theo duyên nghiệp mà linh hồn đầu thai nhiều cửa. Trời là một trong các cửa ấy,. Trời là cõi sống của thần tiên, a tu la, không phải Phật.</div><div><strong>Thần tiên với Phật khác gì nhau, không phải thần là Phật à?</strong></div><div>Khác. Thần, tiên: vẫn nằm trong vùng luân hồi, đầu thai. Phật thì không.</div><div><strong>Người ta dùng cụm từ vãng sanh về cực lạc. Vậy cực lạc có phải đích đến cuối cùng?</strong></div><div>Cũng có thể hiểu nôm na là thế.</div><div><strong>Vậy lên cực lạc rồi làm gì? vui chơi hay là....???</strong></div><div>Lên đó tu luyện. Giống như rời nhà lên chùa vậy&nbsp;á.</div><div><strong>Ủa lên cực lạc không hưởng lạc đi thôi chớ tu luyện gì nữa?&nbsp;</strong></div><div>Để thông ngộ tiếp chớ sao, giống như học giỏi nhất lớp, lại tiếp tục học để giỏi nhất trường, nhất khối, nhất tỉnh vậy đấy.</div><div>.................................................................................................................................................</div><div>Xin được phép dừng lại ở mấy câu hỏi cơ bản, sơ sài trên thôi vì tuy còn quá nhiều điều tôi muốn chia sẻ, nhưng do đêm đã buông màu ... mắt mũi tôi bắt đầu chập choạng, cộng hưởng thêm cái ngẫu hứng tất thời thành ra chưa kịp chuẩn bị câu chữ trọn vẹn. Nếu mọi người có thắc mắc gì thêm cứ com mềnh phía dưới, trong phạm vi kiến thức và thời gian có thể, tôi sẽ hồi đáp. Để đâu mai mốt đầu óc lênh láng thông tường hơn, Tôi xem xét viết thêm tí chút cho nó hồ hởi cái coi sao.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                30-8-18</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nguồn ảnh: ngài Gồ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; gõ lách cách bởi <strong><em>Huỳnh lã chã&nbsp;</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17571,"created_at":"2018-08-30T15:17:06.779Z"}