{"_id":25789,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"}],"up_point":35,"down_point":0,"title":"Goodbye, then. Don’t you dare go hollow. Dark Souls hay một vài thứ khác.","body":"<div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/T1rwd8L.jpg\" alt=\"Image result for don't you dare go hollow\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Trong quãng thời gian khó khăn vừa rồi, có hai điều giúp tôi vượt qua mọi chuyện dễ dàng hơn một chút. Đầu tiên là P, một người bạn mới. Tiếp theo là Dark Souls.<br><br>P học song song hai ngành Tâm Lý và Triết Học. Vì vậy, (dĩ nhiên), P trầm cảm nặng. Làm bạn với P cũng như thằng què dìu thằng mù, nói chuyện với nhau nửa muốn ngăn nhau tự t.ử, nửa muốn bảo chết&nbsp;mẹ đi cho rồi. Giới thiệu sơ vậy, hãy để tạm P ở đó.<br><br>Giờ tới Dark Souls. Dark Souls là game mà điểm nổi bật đầu tiên của nó là…. nó khó. Điểm nổi bật tiếp theo, ngoài world-building tiên phong và định-nghĩa-dòng-game ra, là việc… nó chẳng cho mình cốt truyện rõ ràng gì cả. Tất cả những gì ta biết khi vào game là, một số con người bị dính phải dấu ấn Darksign, khiến họ trở thành “<strong>Undead</strong>”, không thể chết được. Bất tử, đặt trong thế giới đầy quái vật và quá khó khăn như Dark Souls, không phải một ơn huệ. Nó đúng là một lời nguyền.<br><br>Sau mỗi lần chết đi sống lại, con người dường như… đánh mất phần “người” trong họ. Không thể tiến lên phía trước, họ dậm chân tại chỗ với thực tại vĩnh viễn không thay đổi, trí tuệ và cảm xúc càng ngày càng mai một, để rồi cuối cùng là cái vỏ rỗng, chỉ biết lạy lục, van xin hoặc vô hồn làm những hành động quen thuộc lúc còn sống. Lúc đó, họ trở thành những “<strong>hollow</strong>”, những cái vỏ rỗng.<br><br>Người chơi hầu như không gặp “con người” thực thụ, chưa dính lời nguyền trong Dark Souls. Hầu hết những NPC, như chúng ta, đều là những <strong>Undead</strong> đang quanh quẩn, gần như là chờ đợi kết cục không thể tránh khỏi.<br><br>Và khi chúng ta bị kẹt trong một thế giới mà thời gian gần như không tồn tại với một cơ thể bất tử cùng việc có thể biến thành một cái vỏ vô tri bất cứ lúc nào, thì chúng ta làm gì? Hãy cùng điểm qua một số nhân vật chúng ta gặp trong cuộc phiêu lưu, để xem chúng ta có thể tìm thấy điểm chung gì từ họ không.<br><br>NPC đầu tiên chúng ta gặp, người chúng ta “mang ơn”, là Oscar, kẻ đã ném chìa khoá cứu ta khỏi hầm ngục. Oscar tìm kiếm lẽ sống bằng cách cố gắng hoàn thành di nguyện của tổ tiên – tìm lấy một “<strong>Chosen Undead</strong>” (chúng ta - người chơi), để hoàn thành sứ mệnh của con người. Ở nửa sau game, chúng ta có thể quay trở về gặp Oscar, giờ cũng trở thành một Undead.<br><br>NPC tiếp theo là Crestfallen Warrior – một chiến binh già cỗi và hèn nhát, chỉ biết ngồi chờ cho số mệnh “không thể nào tránh khỏi”, tức là biến thành Hollow. Hắn chỉ dẫn người chơi bằng những lời càm ràm và phẫn chí. Hầu hết ai ai cũng ghét bỏ CrestWar, nhưng rồi, sau một quãng, lại thấy gắn bó với kẻ đầu tiên coi ta là bạn bè. Nửa cuối của game, ta lại gặp gã… Nhưng với bộ dạng của một Hollow mất trí.<br><br>Và chúng ta gặp Solaire, một Undead (?) khác, luôn phấn khởi, vui vẻ và sẵn lòng giúp đỡ chúng ta trong mỗi lần đánh boss. Solaire cũng canh cánh nỗi niềm tìm kiếm “mặt trời” thật sự cho vùng đất chết này, và câu nói “Praise the sun” của anh chắc chắn là rất quen thuộc suốt cuộc hành trình. Gần cuối cuộc hành trình, người chơi sẽ phải đứng giữa hai lựa chọn: Một là giúp Solaire tìm lại ánh sáng đó trong ảo mộng, hai là cứu anh, nhưng, cứu cho tới bao giờ?<br><br>Còn Siegmyer, hay Hiệp sĩ Hành, ngốc nghếch và nặng nề như chàng hiệp sĩ Don Quixote đích thực, nhưng, cũng như chàng Don Quixote, ông luôn dấn thân vào những chỗ nguy hiểm nhất, cố tìm kiếm mục đích sống bằng những cuộc phiêu lưu không hồi kết. Cái kết của ông, tương tự như của Solaire, đẩy người chơi vào những lựa chọn vô cùng khó khăn và gần như không bao giờ có hậu.<br><br>Và còn Patches, con linh cẩu đích thực, lấy việc làm hại người khác làm lẽ sống. Hắn ghét người ta, đẩy người ta vào chỗ chết, nhưng đó lại là việc duy nhất khiến hắn cảm thấy hắn còn tồn tại.<br><br>Còn Reah, cô gái của một danh gia vọng tộc, bị đẩy vào hầm mộ tối tăm, giờ chỉ biết nương vào “thần linh” để sống.<br><br>Còn Big Hat Logan, cả đời mong muốn đến Thư Viện để nghiên cứu các loại trí thức mới.<br><br>Còn Hiệp sĩ Kirk, sống để phụng sự người con gái mình yêu, chết cũng chết vì người con gái đó…<br><br>Những kẻ sống không ra sống, chết cũng không chết được đó, với nữhng mục đích và những số phận khác nhau, họ chung nhau ở điểm gì?<br><br>Họ… Đều đi tìm lẽ sống cho mình. Đúng hơn, họ đều dai dẳng bám vào cuộc sống, bằng những hy vọng nhỏ nhoi.<br><br>Những hy vọng nhỏ nhoi đó khiến Solaire, với một bộ đồ tầm thường và vũ khí tầm thường, đi đến những vùng đất khó khăn nhất, xuống cả địa ngục với tinh thần lạc quan vui vẻ để tìm lấy “mặt trời”.<br><br>Những hy vọng đó giúp Siegmyer ngủ gật tại những nơi kinh khủng nhất, vẫn lạc quan ngay cả khi sắp hy sinh.<br><br>Những hy vọng lương thiện giúp cô gái yếu đuối như Reah còn sống và tỉnh táo. Những hy vọng hèn nhát giúp Patches còn tỉnh táo và sống.<br><br>Đặc biệt hơn cả, triết lý đó của Dark Souls tràn ra cả thế giới thực, nghĩa là thế giới của người chơi. Như đã đề cập, Dark Souls vốn nổi tiếng bởi độ khó của nó và việc nó đưa ta vào một thế giới gần như không có chút cốt truyện nào.<br><br>Chẳng phải độ khó của nó chính là thứ khiến chúng ta tiếp tục sao? Tôi vẫn nhớ đã mất đến 70 lần có lẻ chỉ để save và load để chạy qua cây cầu có con rồng lửa, thứ mà tôi chỉ mất nửa phút để tiêu diệt sau khi hết nửa game. Hay là cách tôi phải cày một mạch 10 level chỉ để có đủ dũng khí đánh con boss thứ hai, Gargoyles. Khó khăn thật đấy, vất vả thật đấy, nhưng nhìn lại, và đặc biệt khi đánh lại chúng với như những con quái vật thông thường, thì cảm giác thành tựu là rất lớn.<br><br>Và chẳng phải việc không có cốt truyện rõ ràng chính là để chúng ta đi tìm cốt truyện cho chính mình, đi tìm “lẽ sống”, hy vọng của chúng ta sao?<br><br>Quan trọng hơn hết, mỗi lần chúng ta bỏ cuộc, là mỗi lần chúng ta gần hơn với việc biến thành Hollow. Hollow là gì? Hollow là những con người không còn lẽ sống, không còn trí tuệ cảm xúc. Nếu chúng ta bỏ cuộc, tức là phẫn nộ, chán chường trong thế giới thật, chúng ta sẽ đẩy nhân vật trong game vào chỗ mắc kẹt, dừng lại trên con dường đi tìm lẽ sống, và gián tiếp biến thành những chiếc vỏ rỗng. Đó là lý do chúng ta phải tiếp tục, tiếp tục và tiếp tục mãi.<br><br>Những lần thất bại – và thử lại – và thất bại – và thử lại như vậy làm tôi nghĩ đến P. Tiếp xúc với P nhiều, tôi nghĩ, trầm cảm, hay mọi thứ khó khăn khác, đều giống như những chướng ngại vật, những con quái vật trong Dark Souls vậy. Chúng vô cùng khó khăn, chúng tới mỗi ngày, liên tục, và cách duy nhất để chúng ta có thể bước tiếp là… vượt qua chúng. Nhưng rồi chúng lại đến, mỗi ngày và mỗi ngày. Nhưng chúng ta, cũng như nhân vật trong Dark Souls, lại phải tiếp tục thôi. Mỗi ngày thất bại, mỗi ngày lấy kinh nghiệm rồi thử lại. Mỗi ngày mỗi ngày (\u001f<em>ìn zín)</em>.<br><br>Và các bạn biết điều gì (tôi cho là) đẹp nhất của Dark Souls không?<br><br>Chúng ta không cô đơn.<br><br>Tôi chưa giải thích về tiêu đề bài viết. Đó là câu nói của Laurentius, một NPC được ta giải cứu ở đầu game. Khác với những NPC còn lại, Laurentius dường như chỉ sống để… cổ vũ cho ta. Anh ta rất ấm áp, có lẽ vì là hoả sư, như cách anh bảo, “khi tôi truyền cho cậu phép này, tôi truyền cho cậu linh hồn của mình”. Và mỗi lần ta nói chuyện xong với Laurentius, anh ta đơn giản chỉ nói câu đầu đề: “<strong>Tạm biệt nhé. Đừng có trở thành thành một chiếc vỏ rỗng</strong>.”<br><br>“<strong>Don’t you dare go hollow</strong>”. Đấy là câu nói ấm áp nhất, người nhất cả game, nơi mà “<em>nhân tính – humanity</em>” cũng chỉ là một loại item rơi từ bọn chuột cống. Hơn cả thế, xuyên suốt trong game, chúng ta có thể nhờ đến sự trợ giúp của những NPC hay những người chơi online khác để giúp chúng ta vượt qua những khó khăn khi đánh boss hoặc đi bàn. Nhớ, trận đánh với Orstein và Smough khó khăn và vũ khí của tôi không phù hợp đến nỗi lần nào cũng chỉ còn chút xíu là thắng mà vẫn không được. Nhưng, chỉ cần nhờ giúp đỡ, tôi cũng hoàn thành cuộc chiến đó, dù vẫn khó khăn.<br><br>Chúng ta còn là những người “bạn” của các NPC khác trong game. Ngoài những cuộc hành trình của Siegmyer hay Solaire, chúng ta còn giải cứu Logan, (có thể) tha thứ cho Patches, lắng nghe câu chuyện và giải thoát cho chị của Queelag… Ngay cả với kẻ khuyển nho như Crestfallen Warrior, lần cuối chúng ta gặp, anh ta đang ở New Londo Ruins, mà lần trước đó anh ta bảo muốn “dừng [một NPC khác] lại”. <strong>Tôi muốn tin rằng, anh ta đã thật sự tìm được hy vọng trong những phút cuối, và đã cố gắng đi tìm câu trả lời cho mình, dù thất bại.<br><br></strong>Tôi nghĩ, điều đó cũng tương tự như cuộc sống của ta thôi. Đôi khi, mình cứ tưởng mình sẽ vượt qua được những khó khăn đó một mình. Mà nhiều khi mình vượt qua được thật đấy, chỉ cần cố gắng thêm một chút, rồi thêm một chút. Nhưng, nếu có “a little help from my friends” (The Beatles reference hehe), thì mọi chuyện sẽ dễ dàng hơn rất nhiều, nhỉ.<br><br>Tôi rất may mắn là tìm được một người bạn đáng quý như vậy ở P. Nhờ P mà tôi thấy khuây khoả hơn, hành trình ra khỏi vùng đất tăm tối và quãng thời gian tồi tệ kia cũng dễ dàng hơn rất nhiều. Rất mong P cũng thấy như vậy ở tôi. Và tôi tin là, các bạn cũng có những người như vậy. Chắc chắn đấy! Các bạn chỉ cần hỏi thôi, hì. Bấm vào nút summon một cái là có người sẽ hiện ra mà. Chắc chắn đấy. <strong>Nhưng nhớ hỏi nhé!<br><br></strong>Lại nói về “<strong>humanity</strong>”. <strong>“Nếu linh hồn là cội nguồn sự sống, vậy đâu là điều khiến nhân tính của ta trở nên khác biệt?”</strong> là câu hỏi trên item mang tên “nhân tính”. Tôi nghĩ, điều làm chúng ta khác biệt là hy vọng. Hoặc đang bám vào những hy vọng đó, hoặc chúng ta chưa từ bỏ cuộc hành trình tìm kiếm hy vọng cho mình. Kant cũng từng nói, tự t.ử thật đáng khinh vì đó là hành động từ bỏ quyền làm con người. Nói như Kant thì khắc nghiệt quá, và tôi không đồng ý chút nào. Để sửa lại một chút, nhẹ nhàng hơn, tôi nghĩ rằng, chúng ta còn tiếp tục trên con đường đó tức là chúng ta vẫn còn phần người, còn một lẽ sống và còn cơ hội để đứng dậy cho ngày mai.<br><br>Dù thế nào, các bạn, hay chúng ta, cũng là những chiến binh quật cường trên cuộc hành trình còn khó khăn hơn Dark Souls gấp vạn lần. Tôi biết, ngày mai, P, tôi, hay các bạn, sẽ tiếp tục đứng lên, tiếp tục chiến đấu. Và chúng ta sẽ thành công.<br><br>Vì vậy, tôi chỉ muốn nói rằng,<br><br>Goodbye, then. Don’t you dare go hollow.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7546,"created_at":"2019-11-27T15:18:28.191Z"}