{"_id":6455,"body":"<p>#Photography Basic</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2015/11/Group-photograph-C1907.jpg\"></p><p><br></p><p>Đây là bài viết mở đầu cho loạt bài kiến thức cơ bản về máy ảnh kỹ thuật số sử dụng ống kính rời trên trang web <a href=\"http://banhmiphoto.com/00-co-ban-ve-may-anh-ky-thuat-so/banhmiphoto.com\" target=\"_blank\">banhmiphoto.com</a>. Loạt bài này đi từ những thứ cơ bản vô cùng tận cho tới những thứ cơ bản khó hơn một tý, tuy nhiên chỉ là một tý thôi nên bạn nào đã biết cách sử dụng máy ảnh có thể dời giá sang phần <a href=\"http://banhmiphoto.com/photography/chia-se-kien-thuc/\" target=\"_blank\">Nhiếp ảnh nâng cao</a> hoặc bên <a href=\"http://banhmiphoto.com/photography/cafe-nhiep-anh/\" target=\"_blank\">Mẹo vặt</a> để chơi tiếp.</p><p><br></p><p>Máy ảnh ống kính rời hay như giang hồ còn gọi là máy DSLR, là một loại máy có thể thay đổi ống kính, từ chuyên môn gọi là lens, ngon hơn máy điện thoại một tý và máy ảnh bỏ túi nhiều tý.</p><p><br></p><p><img title src=\"https://c1.staticflickr.com/1/699/22667072267_5616f4c196_o.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"400\"></p><p><br></p><p><strong>1.Trước khi các bưởi sắm bộ máy ảnh đầu tiên</strong></p><p>Theo kinh nghiệm hàng trăm năm xúi bậy các bưởi mới tìm hiểu nhiếp ảnh của mềnh thì có ba câu hỏi hầu như luôn được đặt ra khi sắp mua máy ảnh:</p><p><br></p><p><strong>Câu một:</strong> Máy này chụp được ảnh mờ mờ phía sau như mấy ảnh hotgirl trên mạng hông?</p><p><br></p><p>Trả lời: Hông, phần mờ mờ phía sau là do ống kính và cách chụp, không liên quan tới máy ảnh. Máy ảnh đơn giản là cái hộp nhớ để ghi lại dữ liệu và xuất ảnh ra ngoài, còn hiệu ứng hay màu sắc hay gì gì đó thì phụ thuộc phần lớn vào ống kính và ánh sáng.</p><p><br></p><p><strong>Câu hai:</strong> Chấm máy này bi nhiêu, càng bự càng tốt có phải hông?</p><p><br></p><p>Trả lời: Hông, máy tầm 12mb tới 18mb là dư sức cho nhu cầu gia đình và tự sướng fệt bút, thậm chí dư sức để in ảnh to treo trong nhà luôn. Chấm càng bự càng đắt tiền, càng noise nhiều và càng tốn kém mua ổ cứng thẻ nhớ chứ không để làm cái quần gì cả.</p><p><br></p><p><strong>Câu ba:</strong> Chú chỉ anh mua cái ống kính nào chụp được tất cả các thể loại mà thật đẹp ấy, anh lười thay ống lắm.</p><p><br></p><p>Trả lời: Cũng có thể loại ống kính đa dụng chụp tất cả mọi thể loại, tuy nhiên đã đa dụng thì hiển nhiên là nó sẽ kém hơn chuyên dụng. Với lại thay ống kính là một niềm vui của máy ống kính rời, nếu lười và chỉ cần ảnh thì các bưởi nên mua máy siêu zoom, chất lượng không kém mấy ống kính đa dụng mà đỡ tốn tiền hơn.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/8/7205/13913369152_41a231df1a_z.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p>Tất nhiên ngay cả khi ba câu hỏi này được trả lời thì các bưởi vẫn không biết nên mua máy như thế nào. Và để tránh sa vào mê hồn trận của hằng hà sa số các thể loại máy móc ống kính thì các bưởi nên ngồi xuống, bình tĩnh ăn miếng nước uống miếng bánh và tự hỏi mình mấy vấn đề sau đây:</p><p><br></p><p><strong>A. Mua máy để làm gì</strong></p><p><strong>a. Chụp gia đình, con cái, bạn bè. Chụp cảnh đi chơi, lưu niệm, múa lửa, sexy show. Chụp tự sướng fệt bút check-in này nọ.</strong></p><p>- Dự trù kinh phí từ 9-14 triệu là đủ cho hầu hết nhu cầu. Xài ống kính cơ bản, máy càng nhỏ gọn càng tốt. Đời máy càng mới càng xử lý tốt cho những yêu cầu khó (chụp đêm, chụp con nít chạy nhảy, ... vưn vưn và mây mây), và tất nhiên là càng mắc. Tuy nhiên suy cho cùng cái chúng ta cần là ảnh chứ có cần đem hàng ra khoe với nhau đâu, heng.</p><p><br></p><p><strong>b. Trẻ khoẻ sung sức, muốn tìm hiểu về nhiếp ảnh. Chơi giống như một thú vui khi rảnh rỗi, chơi với hội bạn bè máy to súng dài. Thỉnh thoảng vác đi du lịch.</strong></p><p>- Dự trù kinh phí tầm 15-20 triệu là đủ. Ống kính cơ bản hay đa dụng vẫn đủ xài, tuy nhiên nên có 1 ống kính chuyên dụng cho từng thể loại mình thích (phong cảnh, hoa lá tĩnh vật, chân dung, đường phố là những thể loại lớn nhất của nhiếp ảnh không chuyên)</p><p><br></p><p><strong>c. Làm nghề.</strong></p><p>Khỏi nói nhiều, kinh phí từ 10 triệu tiến đến vô cực, thông dụng nhất là 30 triệu cho người mới bắt đầu. Tiền mua kiến thức càng nhiều hơn. Có thể áp dụng công thức 40-40-20, có nghĩa là 40% tiền cho body, 40% cho ống kính và 20% cho những thứ linh tinh kiểu thẻ nhớ, đèn flash.</p><p>Lưu ý với những bạn thật sự muốn làm nghề, luôn mua đồ tốt nhất trong tầm tiền, đừng bao giờ ham rẻ. Hàng rẻ có một số thứ xài khá tốt nhưng đa phần đều hạn chế về độ bền và tính năng, một tiền gà ba tiền thóc là vậy.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/6/5809/23059482706_d0e1055b16_z.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>B. Một số truyền thuyết không có thật</strong></p><p>Một số truyền thuyết dễ làm nhiễu loạn tính toán của các bưởi.</p><p><br></p><p><strong>a. Canon, Sony chuyên chụp người. Nikon, Pentax chuyên trị cảnh vật, hoa lá này nọ.</strong></p><p>Láo toét, về cơ bản cho các bưởi vừa chập chững tìm hiểu thì tất cả các loại máy tầm thấp (dưới 15 triệu) đều có khả năng y như nhau, chụp cái gì cũng không khác nhau mấy. Cho nên các bưởi chưa cần suy nghĩ này nọ làm gì, cứ để ý người quen bạn bè xung quanh xài đồ gì nhiều thì đú theo nhãn hiệu đó. Điều này có hai cái lợi là có thể mượn (chôm) đồ của nó, còn có thể nắm đầu bắt nó giải đáp lượm liền cho mình khi thắc mắc về máy.</p><p><br></p><p><strong>b. Máy có chấm (megapixel) càng cao thì càng xịn, ảnh càng đẹp.</strong></p><p>Siêu cấp láo toét. Số chấm của máy ảnh là một chiêu lừa người mua của các hãng sản xuất. Chấm càng nhiều càng tốn thẻ nhớ, ổ cứng (kích cầu mua bán), máy càng mắc (do phải xử lý nhiễu trên sensor). Với nhu cầu bình thường thì 12-18 mpx đủ cho tất cả các thể loại. Còn ai muốn vác pixel để đọ máy thì có thể đăng ký mua con Canon 180 megapixel, vô đối thiên hà luôn.</p><p><br></p><p><strong>c. Máy càng to càng xịn</strong></p><p>Láo toét vừa vừa. Một số dòng máy chuyên nghiệp thì nó to thật vì nó cần nhiều thứ bên trong, tuy nhiên máy to đa phần để giải quyết khâu oai. Đấy là chưa kể thời đại của máy ảnh không gương lật (mirrorless) nhỏ gọn như điện thoại đã tới, chất lượng ảnh của hai loại là như nhau.</p><p><br></p><p>Sau khi đã xác định được mình có nhu cầu gì rồi, các bưởi có thể di chuyển sang bài thứ hai nói về tên gọi các thiết bị, khái niệm cơ bản trong nhiếp ảnh, phân biệt các loại máy và ống kính. Sau đó thì có thể tự tin vác tiền đi mua một cái máy mới về rồi. Hoặc nếu quen thằng bạn nào chơi nhiếp ảnh thì quăng tiền vào mặt bắt nó mua cho, trường hợp đấy không cần đọc bài chi cho mệt.</p><p><br></p><p>PS: Có mấy ông sau khi đọc series Ánh sáng và Food photography thì có gửi comment là bài viết hơi khó hiểu. Series Cơ bản này tôi viết theo cách dễ hiểu hơn, tuy nhiên nói dễ hiểu là do tự tôi thấy thế, người đọc chưa chắc đã cảm thấy vậy. Cho nên các ông thấy cần góp ý chỗ nào cứ comment để tôi điều chỉnh nhé. Hoặc có thắc mắc về vấn đề gì cũng cứ comment, tôi sẽ trả lời tổng hợp trong 1 bài viết.</p><p><br></p><p>Hiện tại series này bên blog tôi đã có tới 10 bài rồi, để tôi đưa dần lên.</p><p><br></p><p>Cảm ơn các ông. Xie xie.</p><p>&nbsp;</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-09T04:37:37.021Z","creator_id":3258,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"CƠ BẢN VỀ MÁY ẢNH KỸ THUẬT SỐ (01)","up_point":38}