{"_id":17679,"tags":[],"up_point":30,"down_point":0,"title":"Tổng kết cá nhân 2018","body":"<div>Mấy năm trước mình có tải về toàn bộ nội dung trang web <a href=\"http://ilovengoclan.com\" rel=\"noopener noreferrer\" target=\"_blank\">iLoveNgocLan</a> về để nghe trên đường. Một trong những bài làm mình nhớ nhất là bài phỏng vấn Ngọc Lan của ký giả Việt Tiến trên BBC phát nhân ngày Ngọc Lan qua đời. Trong đó, Ngọc Lan tâm sự: \"Cháu không thể nói cháu là a-ma-tơ được, [...] cháu cứ tem nhem như vậy không được. Ngày sau cháu có con, cháu nói với con cháu rằng ngày xưa mẹ cũng có đi hát. Con cháu sẽ hỏi sao mẹ đi hát mà con không biết mẹ là ai, không ai biết mẹ là ai, thì cháu thấy xấu hổ như thế nào? Lan nghĩ đúng rồi, mình phải đi hát chứ.\"</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/FhdRQTScs7E?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Năm 2018 sắp kết thúc, nhìn lại nhân dịp mọi người đang nói về năm cũ và hy vọng vào bóng bánh, mình cũng xin kể câu chuyện của mình. Năm 2018 với mình có ý nghĩa vô cùng đặc biệt. Năm nay mình phá nhiều kỉ lục của cá nhân, là năm mình kết nối với nhiều bạn cũ và mới hơn 5 năm làm nghiên cứu sinh trước cộng lại. Mình cũng được đi nhiều hơn, đọc nhiều hơn, làm nhiều hơn, viết nhiều hơn, cho đi và nhận lại đều nhiều hơn 5 năm trước cộng lại.</div><div>Mình bước vào năm 2018 với tất cả đều chạm đáy, nhiều khi chán tới mức ngồi chơi game cả ngày không thèm ăn ngủ làm gì hết. Một hôm mình xem truyền hình đá bóng trực tiếp thì nhìn thấy những người cầu thủ đội tuyển Việt Nam chạy thở hồng hộc ở trận chung kết đầy tuyết để thua ở phút cuối cùng. Điều đó làm cho mình nhận ra là đôi khi kết quả không quan trọng nếu như thật sự chơi hết mình, đàng hoàng. Hôm đó ở chỗ mình cũng tuyết lạnh thấu xương. Mình viết một bài về trận bóng tuyết đó với tên nặc danh tưởng chẳng ai để ý, ngờ đâu có hơn 1 ngàn lượt người chia sẻ, nhiều người bình luận bình luận rằng đọc xong bài mình viết họ khóc tu tu.</div><div>Từ lúc đó coi như là có quả mít rơi vào đầu, chẳng hiểu sao mình làm việc ngày đêm không còn thấy mệt mỏi gì nữa. Trong khoảng 4 tháng liền mình làm khủng khiếp đến mức rất nhiều ngày chỉ ngủ có 4 tiếng, nấu ăn chỉ đúng một món mất 15 phút, còn lại là ngồi làm việc. Mình vừa làm luận án, vừa viết phần mềm, vừa viết blog tiếng Anh, tiếng Việt, lên mạng tìm cảm hứng xem ai có việc gì, không có trò gì không thử. Đúng là không ai bơi khoẻ như đứa sắp chết đuối. Có lúc mình nhớ ngày cuối tuần làm việc đến 24 tiếng liên tiếp không nghỉ. Mình đầu tiên nghĩ một việc chỉ đơn giản mà hết việc này đến việc khác, đến khi chữa được tất cả mọi lỗi ưng ý để phát hành, ấn nút \"Tải lên\" thì tay chân run rẩy hết. Sau đó mình muốn làm video đề-mô cho phiên bản mới nhưng lúc đó đói quá, chỉ biết là vừa lái đến cửa hàng bán đồ ăn nhanh vừa quay video. Hôm sau nhìn thì thấy cái video đề-mô phần mềm để dẫn đường đến chỗ mua đồ ăn của mình có 50 ngàn lượt người xem, đăng trên nhiều các website về công nghệ mình mơ cũng không thấy.</div><div>Rất nhiều lần ngày xưa mình cũng có những cơ hội rất tốt. Nhưng rất tiếc là vì sự thờ ơ nên mình cứ để tất cả các cơ hội đó trôi qua vì nghĩ được thì được không được thì thôi. Thật sự khi đó mình tự nhủ là việc mình làm mọi thứ vớ vẩn tem nhem đã đến lúc cần chấm dứt. Mấy hôm bữa mình có chở một người bên Việt Nam qua đi Grab tới DC để cúng kiếng gì đấy, thế nào ông khách này chấm điểm đến đúng vào nhà ông Gấu. Gặp ông Gấu nói chuyện mới biết ông cũng có một dự án đầu tiên tưởng bơm chơi thôi mà không ngờ nó chửa to đại tướng ra. Thế là hai ông bảo quyết tâm lần này không vừa làm vừa chơi nữa. Riêng với mình, mình biết cơ hội tốt như lúc đó mình có thì chỉ dăm ba năm nó mới đến tay một lần. Mỗi lần để những bạn bè tốt, cơ hội tốt vuột qua là một lần tiếc không để đâu cho hết.</div><div>Sau đó mình thấy rằng đáng ra mình nhận ra việc này sớm hơn thì tốt biết bao. Nếu mình muốn nhìn thấy điều gì mới mẻ đến với mình hay những người xung quanh thì phải tự đi mà làm. Mà một khi đã bắt tay vào làm là phải hết sức. Lúc đó ngay cả khi thất bại mình cũng cười được như mấy ông cầu thủ kia.</div><div>Năm nay mình có dịp đề-mô nhiều lần sản phẩm phần mềm miễn phí của mình cho mọi người ở nhiều chỗ khác nhau. Mỗi lần đề-mô mình đều cho họ nghe bài Radio Ga Ga của Queen. Trong tất cả những lần đề-mô, phỏng vấn, không một lần nào có ai từ chối mình cả. Mình giờ vẫn không hiểu tại sao, có phải là mọi người thích bài Radio Ga Ga, hay họ thích cái bằng đốc-tờ của mình, hay họ thích một ông lái ta-xi không muốn tem nhem nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ddfdda0feb611e89832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.google.com/maps/uv?hl=en&pb=!1s0x808fb41c51efe58f:0x60d6c3c704a8ef!2m22!2m2!1i80!2i80!3m1!2i20!16m16!1b1!2m2!1m1!1e1!2m2!1m1!1e3!2m2!1m1!1e5!2m2!1m1!1e4!2m2!1m1!1e6!3m1!7e115!4shttps://www.atlasobscura.com/places/apple-garage!5sapple+garage+-+Google+Search&imagekey=!1e1!2shttps://assets.atlasobscura.com/media/W1siZiIsInVwbG9hZHMvcGxhY2VfaW1hZ2VzLzU3YzVlYmQ0MTliYjdjYzc3Yl9BcHBsZV9HYXJhZ2UuanBnIl0sWyJwIiwiY29udmVydCIsIi1xdWFsaXR5IDgxIC1hdXRvLW9yaWVudCJdLFsicCIsInRodW1iIiwiNjAweD4iXV0/57c5ebd419bb7cc77b_Apple_Garage.jpg&sa=X&ved=2ahUKEwj_samrupzfAhVE_oMKHUvQDyMQoiowKXoECAUQBg\" rel=\"noopener noreferrer\" target=\"_blank\">Apple garage</a></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2018-12-13T08:38:03.698Z"}