{"_id":4185,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://i.kinja-img.com/gawker-media/image/upload/lblhndbnckd4rfq2whl5.png\"></p><p>Bối cảnh:</p><p>- Tại Earth-New. Atlantis giờ đây là một đất nước bị chia cắt bởi nhà Curry- Phía Bắc và Namor- Phía Nam. Trong lúc Thomas Curry luôn dung hòa thì Arthur Curry luôn có ý muốn tiếm ngôi và đánh chiếm phía Nam; Themysciera và Wakanda, 2 cường quốc công nghệ cổ đại có mối thâm thù từ thời các vị thần và nó được truyền xuống đến nữ hoàng Diana và vua T’Challa; Superman được dân chúng khắp cả thế giới xem như một vị thần dù Superman khá khó chịu với điều này; trốn chạy khắp nước Mỹ là Luke Cage cùng các anh hùng đường phố và một số mutants lập nhóm Defenders luôn nổi loạn bài trừ chủ nghĩa anh hùng “giả tạo”.</p><p>- The Avengers, Fantastic Five(F4 bao gồm cả Dr. Doom) và S.H.I.E.L.D được gọi là những anh hùng chính quy của cả Liên Hiệp Quốc và rất có thế lực . Justice League làmột team nằm ngoài pháp luật nhưng rất được sự ủng hộ của người dân khắp nơi(phần lớn do Superman), thị trưởng Oliver Queen cùng đội quân The Merry Arrows tiếp sức Justice League cả về chính trị lẫn thiết lập một đội quân an ninh tư nhân ở nhiều thành phố.</p><p>- Một ngày, breaking news ở Wayne Manor, Nhà Trắng sụp đổ, các nguyên thủ quan trọng đều thiệt mạng, trừ phó tổng thống Nick Fury… Và Batman nhìn thấy bay lên từ đống tro tàn Nhà Trắng là Superman- dù Superman bảo rằng có 1 kẻ khác làm việc này. Các anh hùng chính quy – Avengers tỏ ra nổi giận và gây sức ép rằng Justice League đã phản bội Thế giới. Những quốc gia ủng hộ Justice League và Avengers đã bắt đầu chuẩn bị vũ trang cho một cuộc chiến tranh quy mô toàn cầu.</p><p>- Batman cùng với kỹ năng thám tử của mình đã lên đường để điều tra bí ẩn xung quanh cuộc chiến và cả những mảnh kí ức cũ để có thể ngăn cản mọi thứ lại trước khi quá muộn. &nbsp;</p><p>Nội dung:</p><p>&nbsp;Bức tường chia cắt đa vũ trụ đã mờ đi, Prime Earth và Earth-616 bị dung hợp, một thế giới mới ra đời. Đứng giữa cuộc chiến của các siêu anh hùng Justice League và Avengers nổ ra do một kẻ bí ẩn đã sắp đặt, Batman đã nhớ lại về những kí ức về một thế giới hoàn toàn khác. Cùng với những anh hùng bất đồng với chiến tranh, Batman đã lên đường điều tra thủ phạm là ai và có ý đồ gì, điều anh không ngờ rằng anh đã dấn thân vào cả một cuộc khủng hoảng đen tối.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-14T07:56:06.334Z","creator_id":2731,"down_point":1,"tags":[],"title":"[Fantasfict] Crisis on Earth-New","up_point":37}