{"_id":5937,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/567c52a0c27111e69277c7d42f3bb41c.jpg\">Đây là cuốn sách gắn liền với nhiều kỉ niệm về một người con gái mà tôi quen. Vào một đêm tháng ba mưa phùn ẩm ướt tôi đã gặp người con gái có hoàn cảnh gần giống cô bé Kito Aya. Hai con người, hai cơn bệnh khác nhau nhưng tôi thấy được trong cả Aya và cả trong ánh mắt cô gái kia đều có điều gì đó giống nhau… sự cố gắng không trùn bước, niềm tin và ánh mắt lấp lánh hy vọng.</p><p>Ở độ tuổi 15, độ tuổi mà các bạn đồng trang lứa đang cắp sách đến trường học tập, vui chơi thì Aya lại không được trọn vẹn như vậy. Aya không thể vui chơi vui vẻ với bạn bè, việc đến được trường và học cũng đã là một trận chiến đấu diễn ra mỗi ngày với em. Việc chống lại cơn bệnh thoái hóa tiểu não dường như là một nhiệm vụ bất khả thi với một cơ thể nhỏ bé của Aya. Đầu tiên là hàng tháng rồi hàng tuần, hàng ngày và chạm tới giới hạn tột đỉnh của con người trong từng giây, từng hơi thở.</p><p>“Con bé suốt ngày mít ướt thôi” Người con gái ấy đã nói như vậy, nhưng em có biết Aya ban đầu có thể là những trận khóc vì đau đớn, bất lực nhưng càng trưởng thành thì những giọt nước mắt ấy lại mang một sức nặng nhất định. Nước mắt của nghị lực, của sự cố gắng không ngừng để chiến đấu lại với con quái vật trong đầu giống em, cô gái ạ. Con quái vật của cô gái ấy cũng ẩn chứa trong đầu, không biết nó xuất hiện lúc nào, nhưng mỗi lần nó xuất hiện là một lần đầu óc em bị cào xé, như muốn nổ tung. Hậu quả của mỗi lần càn quét như vậy là ký ức của em ngày càng bị ăn mòn. Con người nhiều lúc cũng lạ lắm, cứ gồng mình lên tỏ ra mạnh mẽ chống chọi với cuộc sống xô bồ, với dòng đời ngược xuôi, để rồi cho tâm hồn cứ thế chai sạn dần theo những sóng gió, bão giông. Mà đâu biết rằng nhiều lúc nên để cho tâm hồn được thảnh thơi, để cho cảm xúc chi phối lấy thể xác, cứ khóc khi còn có thể khóc.</p><p>Nhiều người đọc và xem phim đánh giá đây là một tác phẩm rất buồn, không có kết thúc hạnh phúc. Còn với tôi, tác phẩm là một cái nhìn chân thực về cuộc sống, chặng đường trưởng thành của cô bé Aya mang trong mình cơn bệnh quái ác. Nó như là một minh chứng cho nghị lực sống, nghị lực vươn lên có trong mỗi con người chúng ta, dường như nó là vô hạn. Tác phẩm không hướng đến một đối tượng cụ thể nào, tất cả chúng ta đều có thể cảm nhận tâm hồn của cô bé Aya thông qua những dòng nhật ký đẫm nước mắt. Dù bạn là người đang mang trong mình căn bệnh quái ác, những người trẻ tuổi đang loay hoay với tương lai hay kể cả những người ở tuổi xế bóng an phận với công việc mà mất dần sự cố gắng,… Hãy cứ cố gắng bằng 200% 300% sức mạnh của thể xác lẫn tinh thần rồi bạn sẽ nhận lại được ý nghi của sự cố gắng không ngừng nghỉ đó.</p><p>P/s: Gửi cô gái chưa một lần là của tôi. Đừng vì anh không quan tâm, không liên lạc mà ngừng cố gắng, chỉ là thời gian này lý trí đang chiến thắng con tim anh. Anh vẫn luôn dõi theo con đường em đi, mãi bên em Heo Ngọc.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-14T13:47:29.210Z","creator_id":4551,"down_point":1,"tags":null,"title":"[IREAD] MỘT LÍT NƯỚC MẮT","up_point":32}