{"_id":13747,"tags":[{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"},{"_id":"5a04fcd00c3616763cdc6a93","name":"TIẾNG ANH"},{"_id":"5b05547683e2c8748bc9e3e3","name":"THỜI GIAN"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"}],"up_point":40,"down_point":1,"title":"Tiếng Việt luyên thuyên ký","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41a457d0723611e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by petradr on Unsplash</figcaption></figure></div><h2><span style=\"background-color: initial;\">Chủ đề: Sáng trưa chiều tối</span></h2><div>Sáng hôm qua tôi ngủ dậy muộn, anh chồng Tây của tôi thấy cái mặt ngái ngủ của tôi thò ra mới nói: “Sáng tốt!” (Good morning!). Nói rồi, anh ta chỉ vào màn hình máy tính và bảo là “Chiều rồi”. Lúc đó là 12:04PM, tức là sang “afternoon” rồi còn gì.</div><div>Lúc đó tôi mới nhận ra, hai đứa chúng tôi, mỗi người gọi thời gian một kiểu.</div><div>Tiếng Anh của anh chồng tôi có mấy hệ thống. Đầu tiên là AM và PM. AM (<em>ante meridiam</em> – trước giữa ngày) là từ nửa đêm đến trưa, PM (<em>post meridiem&nbsp;</em>– sau giữa ngày) là từ trưa đến nửa đêm. Mà nửa đêm và trưa ở đây không phải là khoảng khoảng trưa hay khoảng khoảng nửa đêm. Nửa đêm là đúng 12 giờ đêm, trưa là đúng 12 giờ trưa, là cái khoảnh khắc kim giờ kim phút kim giây chập làm một ở đúng con số 12. Thường thì mình có thể nói đại khái là AM là buổi sáng, PM là buổi chiều, rất đơn giản.</div><div>Nhưng ví dụ hôm nào tôi dậy muộn, 12:04PM như hôm nọ chẳng hạn, mà chồng lại bảo là chiều rồi thì oan cho cái đứa ngủ lười là tôi quá. 12:04 ở Việt Nam thì mới là buổi trưa thôi. Anh chồng mới bảo, bên Tây này của anh ta không có buổi trưa, trưa là cái khoảnh khắc chính Ngọ ba kim chập một mặt trời chói chang ấy thôi. Sau cái khoảnh khắc ấy, kim giây nhích sang phải một phát là tính là PM rồi.</div><div>Rồi anh ta hỏi tôi: “Thế buổi trưa của em là từ mấy giờ đến mấy giờ?” Tôi mới ngẩn ra. Buổi trưa là lúc nào nhỉ? Buổi trưa rõ ràng là lúc mọi người nghỉ trưa, theo giờ hành chính ở nhà là từ 12 giờ trưa đến 1 giờ chiều, theo giờ hành là chính kiểu đừng có dại mà đi lo công việc tầm đấy thì trưa là từ sau 11 giờ sáng một tí đến khoảng trước 2 giờ chiều một tí. Nói chung, buổi trưa là cái tầm ngoài trời thì nắng, bụng thì đói, mắt thì díp, không ai muốn nói gì làm gì hết. Buổi trưa không phải là một giờ nào cụ thể cả, nhưng mà nhất định là 12:04PM là rơi vào buổi trưa rồi.</div><div>Tiếng Anh của anh chồng tôi cũng có morning, afternoon, evening, night, nghe qua thì có vẻ song song với hệ thống sáng trưa chiều tối của tiếng Việt nhà tôi, trừ cái buổi trưa. Giờ nghỉ ăn trưa (lunch break) ở đây chỉ có 40-50 phút, chưa đầy một tiếng. Ai nấy vội vội vàng vàng đi mua cái bánh uống miếng nước, hoặc hơn nữa là lấy hộp cơm mang từ nhà đi bỏ vào lò vi sóng, hâm nóng rồi vừa ăn vừa dán mắt vào màn hình máy tính đọc email. Làm gì có chuyện ngủ trưa. Làm gì có chuyện đầu giờ chiều hãy còn ngái ngủ, chưa muốn làm việc.</div><div>Lúc mới học tiếng Anh, ai chắc cũng được dạy 4 câu “Good morning”, “Good afternoon”, “Good evening”, “Good night”. Nếu ai cũng như tôi thì chắc đều nghĩ là cứ san đều 4 câu ấy ra là được. Sáng ra thì chào buổi sáng, chiều thì chào buổi chiều, tối thì chào buổi tối, đêm muộn thì chào buổi đêm. Gần đây tôi mới để ý thấy là cái câu “Good evening” hơi bị ra rìa. Hiếm khi thấy có ai chào nhau “Good evening”. Câu “Good night” cũng thường chỉ dùng để tạm biệt và chúc ngủ ngon. Câu “Good afternoon” thì có lúc nghe thấy có lúc không. Chỉ có “Good morning” là được trọng vọng nhất, sáng nào đi đâu gặp ai cũng sáng tốt hết. “Good morning” là câu chào lúc thấy mặt nhau lần đầu tiên trong ngày, <em>ante meridiam</em>.</div><div>Thế rồi anh chồng tôi hỏi, tiếng Việt của em nói “Good morning” thế nào? Hồi lớp 2 mới học tiếng Anh thì tất nhiên tôi sẽ bảo “Chào buổi sáng”. Nhưng ở nhà tôi chẳng có ai tự nhiên lại đi nói “Chào buổi sáng” với nhau cả. Ba tôi thấy mặt tôi mò xuống tầng một lúc mới ngủ dậy sẽ nói “Dậy rồi à?”. Thằng bạn tôi nhìn thấy tôi ngoài đường vào buổi sáng sẽ nói “Đi đâu đấy?” Bà ngoại tôi thấy tôi lên nhà chơi vào buổi sáng sẽ nói “Linh đến đấy à?” Mấy cu em tôi sáng thấy tôi dậy sẽ nói “Chị Linh ăn nốt mì trong nồi đi rồi rửa bát hộ em nhé.” Chẳng có ai nói “Chào buổi sáng” cả.</div><div>Nghĩ một hồi, tôi quyết định bảo chồng là, nhìn thấy mặt em buổi sáng thì anh hỏi “Em dậy rồi à?” Sau đó tôi sẽ “Vâng ạ”. Tất nhiên anh ta chưa biết nói “Con gái có chồng rồi mà ngủ kỹ thế, trưa trầy trưa trật ra rồi”. Đoạn này, còn lâu tôi mới dậy cho.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19878,"created_at":"2018-06-17T13:59:43.877Z"}