{"_id":5998,"body":"<p style=\"text-align: justify;\">Nếu như có một đứa trẻ nói với tôi rằng nó chán học hay mệt mỏi khi phải đến trường, tôi &nbsp;rất mong nó đọc được cuốn sách này. Đọc để thấy cuộc đời đã quăng quật người ta khi trưởng thành như thế nào, và nỗ lực học tập đã cứu vớt con người ra sao.<span>&nbsp;</span><strong>“Chiến <span>b</span><span>i</span>n<span>h</span> cầu vồng”</strong> giúp tôi nhận ra: Tri thức chính là món quà quý giá nhất bạn dành tặng cho chính bản thân mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23648490c41b11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">Tác giả Andrea Hirata đưa người đọc đến với đảo Belitong, Indonesia nơi có ngôi trường làng Muhammadiyah. Ngôi trường ấy có nguy cơ bị đóng cửa nếu không đủ mười thành viên. Vào ngày khai trường, trái với không khí rộn ràng là sự lo lắng, căng thẳng bao trùm khi chỉ có chín em. Rất may, vào phút cuối cùng, cậu bé Harun đã xuất hiện. Từ đây, bao nhiêu câu chuyện buồn vui, bao tiếng cười nước mắt xảy đến với các chiến binh cầu vồng bé nhỏ – mười em học sinh và hai người thầy tận tụy – thầy hiệu trưởng Harfan và cô giáo trẻ Mus.</p><p style=\"text-align: justify;\">Ngôi trường nhỏ được miêu tả là như một cái nhà kho chứa cùi dừa khô, có nguy cơ đổ sập bất cứ lúc nào, không có nhà vệ sinh, chưa bao giờ được các nhà quản lý giáo dục để mắt tới, luôn bị tẩy chay, cô lập. Nghịch lý là ở chỗ nó thuộc về một hòn đảo giàu có nhất Indonesia, bởi hòn đảo này chứa thiếc – đến nỗi mà trông xa nhìn nó như một ngọn hải đăng lấp lánh. Và như một lẽ dễ hiểu, nơi nào giàu tài nguyên, nơi đó cũng giàu lòng tham. PN-một công ty nhà nước khai thác thiếc với những kẻ có chức có quyền, nắm trong tay gần như toàn bộ của cải, sống trong những căn biệt thự xa hoa. Trái với đó là cảnh tượng đối ngược đến xót xa: người dân bản địa sống trong nghèo khổ, hết đời này đến đời khác, họ làm culi với mức lương $12 một tháng để nuôi cả một gia đình. Cha mẹ của những đứa trẻ tại ngôi trường Muhammadiyah ấy đều là culi, ngư dân, thợ thuyền, nông dân – những người thấp cổ bé họng sống cả đời cơ cực, cho con mình đi học với ước mong về một tương lai tươi sáng.</p><p style=\"text-align: justify;\">Thế nhưng chính tại cái nơi những đứa trẻ nghèo khó không có cả cây bút hẳn hoi tử tế để viết ấy lại là nơi trí tuệ, tình yêu tỏa sáng, tựa như ánh đèn màu xanh lộng lẫy nơi những mỏ thiếc đã thắp sáng đảo Belitong. Chính trong nghèo khổ, thiếu thốn thì ước mơ được đến trường để mở ra thế giới tri thức lại cháy bỏng hơn bao giờ hết. Cậu bé Lintang gầy gò đạp chiếc xe cà tàng mỗi ngày 40 cây số, xuyên qua cánh rừng rậm mờ sương và có nguy cơ bị cá sấu ăn thịt bất cứ lúc nào, nhưng chưa bao giờ nghỉ học. Là &nbsp;Mahar – cậu bé phải làm mài dừa với những ngón tay đầy sẹo lại mang trong mình phức cảm trời sinh về nghệ thuật. Hai cậu bé như hai cột khung thành – một bên là nghệ thuật, một bên là trí tuệ đã thắp lên niềm tin và hi vọng cho ngôi trường nghèo. Mười đứa trẻ, mười hoàn cảnh, mười cá tính hội tụ bên nhau trèo lên cây filicium để ngắm cầu vồng – chúng tự nhận mình là chiến binh, và thật sự những đứa trẻ ấy đều là những chiến binh vô cùng quả cảm.</p><p style=\"text-align: justify;\">Ngôi trường nghèo có nguy cơ bị đóng cửa do Samadikun -một thanh tra khó tính, ông ta rắp tâm đóng cửa ngôi trường này bởi nó chẳng mang lại “thành tích” gì cả. Chủ nghĩa thực dụng như một khối u ác tính, nó khiến trường học không phải là nơi để xây dựng nhân cách mà là một phần của kế hoạch tư bản để làm giàu và nổi tiếng, để khoe khoang học vị và quyền lực. Cái lối giáo dục nặng thành tích khiến suy nghĩ con người ta lệch lạc, hành động đến nhẫn tâm. Nhưng với tất cả sự quyết tâm , niềm đam mê học tập và tinh thần chiến đấu không mệt mỏi, &nbsp;các chiến binh Cầu vồng đã chiến thắng trong lễ hội Hóa trang, cuộc thi Học sinh giỏi để mang những chiếc cup đầu tiên giúp ngôi trường thoát khỏi nguy cơ bị khai tử từ vị thanh tra khó tính kia.</p><p style=\"text-align: justify;\">Khó khăn không ngừng đeo bám thầy và trò nơi đây, thầy hiệu trưởng đáng kính Harfan qua đời vì bệnh nặng, Mahar cùng những người khác bị mê hoặc bởi cuộc phiêu lưu đến đảo Hải sư từ vị pháp sư bí ẩn và sa sút học hành, các học sinh đua nhau nghỉ học vì sức hấp dẫn từ việc đi làm culi toàn thời gian, rồi những chiếc máy xúc thiếc vô tình lạnh lùng đào xới mỏ vàng trên mảnh đất của ngôi trường,….thế nhưng, nhờ tinh thần vượt khó mà cậu bé Lintang truyền cảm hứng cùng với tinh thần chiến đấu bền bỉ không bỏ cuộc của cô Mus, tất cả đã vượt qua.</p><p style=\"text-align: justify;\">Tuy nhiên, cuộc sống luôn là một ẩn số và tương lai của những đứa trẻ cũng thật bất ngờ. Đọc mà thương cho những đứa trẻ nghèo, vì cuộc sống thiếu thốn mà không được học hành đầy đủ để tương lai thật buồn. Hố sâu ngăn cách giàu nghèo quá lớn, đôi khi cuộc sống bất công như thế đấy. Thế nhưng cuộc sống cũng rất &nbsp;công bằng, nếu nỗ lực, chiến đấu hết sức như cậu bé Ikal, sẽ có ngày nhận được kết quả xứng đáng.</p><p style=\"text-align: justify;\">Tác phẩm cũng truyền tải được ý nghĩa đích thực của việc học, thầy Harfan, cô Mus – những con người phi thường đã hi sinh cả cuộc đời vì tương lai của những đứa trẻ, dạy chúng thấm nhuần tinh &nbsp;thần cho hết mình chứ không phải nhận hết sức: “Chúng tôi nhận ra con người của chúng tôi hôm nay đã được hình thành từ thời tiểu học…Thầy Harfan và cô Mus nghèo khổ đã mang đến cho chúng tôi tuổi thơ đẹp nhất, tình bạn đẹp nhất và tâm hồn phong phú, một thứ gì đó vô giá, thậm chí còn có giá trị hơn những khát khao mơ ước.”. Kiến thức chính là chân giá trị, học không phải phương tiện để thăng tiến, kiếm tiền hay làm giàu. Học là cao quý, là ca tụng nhân bản, là niềm vui khi cắp sách tới trường và là ánh sáng văn minh.</p><p style=\"text-align: justify;\">Câu nói của cậu bé Lintang cứ ám ảnh mãi: “Tụi mình phải biết ước mơ, những ước mơ cao đẹp, và học là con đường để chúng ta đi đến ước mơ ấy”. Gấp cuốn sách lại, vừa xúc động, vừa thương, và nhận ra mình thật quá may mắn khi được học hành đầy đủ, được cha mẹ yêu thương. Đôi khi mình hay than vãn bởi cuộc sống khó khăn, nhưng những thứ nhỏ nhặt như thế, có khi lại là khát khao cháy bỏng của một ai đó. Cảm ơn cuốn sách hay và thơ mộng này, không chỉ bởi cảm xúc mà nó mang tới, mà còn bởi tính nhân văn và bài học sâu sắc mà mình cần phải nhớ đến mãi sau này.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-17T05:44:13.008Z","creator_id":4671,"down_point":0,"tags":null,"title":"[IREAD] Chiến binh cầu vồng","up_point":35}