{"_id":22517,"tags":[],"up_point":103,"down_point":4,"title":"Tại sao tôi không phải là gái ngoan, và tôi sẽ không dạy con mình phải ngoan","body":"<div style=\"text-align:right;\"><em>Đã lâu không viết bài ở cả Blog cá nhân <a href rel=\"noopener noreferrer\" target=\"_blank\">Flownes.com</a> lẫn ở Spiderum, có lẽ hôm nay tôi lại xin chia sẻ những suy nghĩ 'thầm kín'.</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trước tiên, ngoan là gì?</div><div style=\"text-align:justify;\">Từ ‘ngoan’ là một từ đang được dùng nhập nhằng nhiều nghĩa. Một người lớn đến nhà thấy đứa trẻ chào mình thì khen em bé ngoan. Bố mẹ bảo gì con làm nấy thì con được khen ngoan. Bạn lớn lên đi học đại học rồi đi làm hàng tháng đóng góp cho gia đình cũng là ngoan. Có khách đến chơi, bạn nấu nướng dọn dẹp nhà cửa thì khách cũng khen bạn ngoan. Như thế, từ ngoan gộp chung người có phép lịch sự, người có tinh thần trách nhiệm, người có sở thích nội trợ là một, khiến chúng thiếu chính xác. Ngược lại, nếu bố mẹ bảo bạn học trường A và bạn học theo, bố mẹ bảo bạn cưới người B và bạn làm theo thì là… bạn ngoan. Nhưng thật ra có thể vì bạn là người thiếu chính kiến, thiếu khả năng phân tích hoặc thiếu hiểu biết mà thôi. Như thế, chỉ một từ ngoan mà có thể gộp cả đen và trắng, cả xấu và tốt vào làm một.</div><div style=\"text-align:justify;\">Theo tôi, chẳng qua&nbsp;từ ngoan chỉ để chỉ những người chịu tuân lệnh.&nbsp;Khi bạn được khen ngoan, nghĩa là bạn chịu nghe lời. Người ta thích người ngoan (vị trí được khen) vì người đó nghe lời theo ý của người khác (tạm gọi là vị trí khen), không làm gì trái lại. Chính điều này dẫn tới 2 trường hợp. Một là nếu người ở vị trí khen là người làm đúng, thì nghe theo họ nghĩa là làm đúng. Nhưng nếu họ sai, tức là người ngoan cũng sai theo. Mà bạn biết đấy, nếu xã hội của chúng ta đang có nhiều người làm đúng hơn về mặt đạo đức, lô-gic, lí trí thì lẽ ra nó đã phải tốt đẹp hơn rồi chứ? Khi đủ trưởng thành để hiểu hoá ra quá nhiều thứ mà nhiều người đang làm không có nghĩa là nó đúng, thì tôi hiểu sau này dạy con ngoan ngoãn, làm theo những gì đã đang có là ngu ngốc.</div><div style=\"text-align:justify;\">Dạy con ngoan tức là trước tiên dạy con cách tuân theo lời mình, nhưng dần dà con sẽ hình thành&nbsp;tư tưởng trái ý mọi người là hư. Trái ý ông bà bố mẹ thầy cô là hư, dẫu cho họ sai. Bởi thế, tôi không dạy con ngoan, mà sẽ dạy con nhận định đúng hay sai. Nếu con hiểu được nó đúng thì hẵng làm theo, nếu thấy sai thì học cách thay đổi và cải thiện. Tôi không dạy con gọi dạ bảo vâng, mà tôi dạy con cách nêu suy nghĩ và góc nhìn của bản thân một cách thẳng thắn và lịch sự, dạy con cách tiếp nhận các ý kiến khác và thay đổi góc nhìn ra sao.</div><div style=\"text-align:justify;\">Bay giờ mới lật lại chuyện của tôi: một cô gái không ngoan.</div><div style=\"text-align:justify;\">Phải đính chính một chút:&nbsp;Trước đây tôi ngoan nhưng không hiền.&nbsp;Bây giờ tôi hiền nhưng không ngu. Chỉ có điều tôi chưa bao giờ hư hỏng.</div><div style=\"text-align:justify;\">Từ nhỏ tôi vẫn hay được khen ngoan: chăm chỉ học bài, được học sinh giỏi hết năm này qua năm khác. Tôi đặc biệt không kiểu chạy đi chơi la cà, bởi bản thân sẽ tự sớm về nhà làm bài tập. Càng buổi tối thì tôi càng về sớm. Khi lũ bạn rủ đi chơi, tôi chỉ kè kè bộ đồng phục hoặc quần dài áo phông.</div><div style=\"text-align:justify;\">Nhưng thật ra không phải do tôi ngoan hay hư, mà vì tôi vốn tự hiểu mình học để cho mình sau này sớm độc lập tự do hạnh phúc. Mình về nhà sớm vì tối muộn rất vắng người, chính là lúc dễ có ma tóc dài áo trắng bay từ ngọn cây xuống chùm váy vào đầu mình. Chưa kể là có mấy ông mặt xấu xí buộc cái khăn dưới mũi&nbsp;xông tới sờ mó, bắt cóc như trong phim xuất hiện. Tôi chỉ làm vì tự thấy mình nên làm, chứ không phải vì tôi ngoan hơn người khác.</div><div style=\"text-align:justify;\">Sau 18 tuổi rồi thì sao? Tôi biết đi bar, cao gót 11 phân, váy ngắn cỡ XXSS, đi chơi thì quần đùi, áo hai dây, trang điểm này nọ, đi học thì biết bỏ tiết. Ở Hà Nội muốn chơi qua đêm chẳng dễ, qua phố cổ thì cũng sớm đóng cửa, nên để bớt ngoan thì tôi phải đợi. Lần đó tôi một mình bay vào Sài Gòn chơi, hội ngộ chị Minh. Hai chị em tối đó đi Lush. Tôi diện bộ váy đen ngắn hở cả lưng. Tôi không cao nhưng váy ngắn cao gót cũng đủ thu hút những ánh nhìn. Chị Minh thì xinh sắc xảo thôi rồi. Ngồi ở quầy bar, giữa tiếng nhạc xập xình, hai chị em làm hết hai ly cocktail thì có hai gã nước ngoài tới mời rượu. Và đó là lần đầu chúng tôi biết đến chuyện bị bỏ thuốc mê. Kể đến đây thì bạn đã nghĩ tôi đủ hư chưa? Nhưng hãy thử đặt câu hỏi rằng chỗ nào trong những việc trên là chỗ hư? Sẽ là hư nếu bạn nói rằng đi chơi đêm là hư, mặc đồ hở hang là hư. Nhưng tại sao thế là hư hỏng thì có ai trả lời được không?</div><div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Tôi không cho việc mình mặc sơ mi là ngoan, còn váy ngắn là hư, vậy nên chắc chắn là tôi không hư rồi. Các cô gái đi cùng tôi vẫn hay xăm trổ, váy ngắn, áo trễ nửa ngực, mắt chớp chớp các hàng mi giả, nhưng với tôi họ là đẹp chứ chẳng hư hỏng chỗ nào cả. Còn chuyện đi bar nhảy nhót qua đêm cũng chẳng có gì là hư cả. Như bạn thấy, nó chỉ là có nhiều nguy cơ thôi, mà tôi lại là đứa luôn sợ các nguy cơ đó. Nhất là cái cảnh trong phim có một ông béo mặt xấu xí quấn khăn tắm đi vào phòng ‘kìa em, kìa em’. Bởi thế, tôi đi bar nhưng chưa bao giờ không đi cùng hội chị em xinh đẹp hoặc đi mà không có người nhà đưa đón (lạ phải không?). Thế mới nói chuyện bị đánh thuốc mê là điều bất ngờ với chúng tôi. Nhưng bạn cũng đừng lo, với người sợ các nguy cơ như tôi thì tôi đã may mắn thoát được ly rượu ấy, và chúng tôi về nhà an toàn. Nhưng kể cả bị đánh thuốc mê cũng không có nghĩa là tôi hư hỏng, bởi kẻ đi đánh thuốc mê mới là kẻ hư hỏng chứ? Vì sao tôi bỗng chốc trở nên sai lầm nếu tôi bị thành nạn nhân được? Thế nên giờ tôi vẫn khăng khăng mình rất ngoan.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6267b120abaf11e9beab850e4007a61a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Kể cả khi bố mẹ chỉ ra con đường sự nghiệp, tôi không hề tuân theo mà vẫn cho rằng mình chẳng hư tí nào. Gia đình tôi có người nhà bên Đức, và tất nhiên những hứa hẹn về cuộc sống tuyệt vời ở đây khiến bố mẹ tôi rất yên tâm rằng tôi nên đi theo con đường mọi người vạch sẵn. Nhưng tôi đã mặc kệ lời người lớn nói, quyết tâm chọn cách tìm học bổng và tự đi du học. Sau đó, lại may mắn khác là tôi vẫn ở Đức, hàng tháng được học hành mà không cần lo về tiền bạc. Dù đã không tuân lời tất cả mọi người trong gia đình, nhưng tôi cũng không nghĩ mình hư, và cuộc đời tôi cũng không ‘nát’ như đã tưởng.</div><div style=\"text-align:justify;\">Cho đến bây giờ 28 tuổi rồi thì lại càng khỏi phải nói: đố ai bắt tôi phải làm gì mà tôi không muốn nữa, nhất là chuyện lấy chồng, đẻ con, đảm đang nội trợ, mua nhà, mua xe… Ai nói thế nào tôi cũng không làm theo nếu tôi không thấy điều ấy hợp lý. Ví dụ chuyện sinh đẻ con cái. Kỳ lạ với tôi là người ta không đẻ con mình ra, không bỏ tiền nuôi con mình, không chịu trách nhiệm với con mình, sau này con ốm họ không chăm, thì tại sao mình phải đẻ con theo ý họ? Chồng tôi cũng ủng hộ điều này, y hệt lúc anh bảo ‘cần gì đảm đang đâu em, giờ máy móc làm hết rồi‘.</div><div style=\"text-align:justify;\">Tôi vẫn theo ý mình khi mình không muốn làm và không thấy điều đó đúng. Tôi thấy mình không ngoan như được yêu cầu, nhưng tôi cũng chẳng bị hư hỏng phần nào trong cuộc đời. Tôi sẵn sàng làm ngược lại với tất cả những gì mọi người xung quanh đang làm. Và hài hước là, càng đọc sách, tôi càng thấy mình nên như thế. Mới hôm qua thôi, sau khi ‘dụ’ mẹ đọc một cuốn sách (thật ra lần nào đọc xong một cuốn tôi dụ dỗ cũng thế), mẹ tôi bảo: ‘Ừ, hoá ra trước giờ mình toàn làm ngược‘. Đồng minh không ngoan của tôi đấy!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20185,"created_at":"2019-07-21T12:02:32.587Z"}