{"_id":14594,"tags":[{"_id":"5b0e28096e198e706c14f488","name":"CHỨNG KHOÁN"},{"_id":"5af0789af51fa40b5d1dcdd9","name":"THỐNG KÊ"},{"_id":"5b5ec6774809855cdbee2b5f","name":"XÁC SUẤT"}],"up_point":61,"down_point":0,"title":"Những thủ thuật thống kê tinh vi [Phần 1]","body":"<div>Câu hỏi gốc: Những thủ thuật thống kê tinh vi nhất để lừa dối mọi người ?&nbsp;</div><hr><div>Source: <a href=\"http://qr.ae/TUIbXG\" target=\"_blank\">http://qr.ae/TUIbXG</a></div><div>Trả lời bởi Nipun Ramakrishnan, học ngành Kỹ thuật Điện và Khoa học Máy tính tại Đại học California, Berkeley (2019)</div><div style=\"text-align: justify;\">Giả sử một ngày hòm thư của bạn nhận được một bản tin dự đoán rằng một cổ phiếu sẽ tăng vào cuối tuần. Không thèm tin là ai cũng có thể dự đoán được thị trường chứng khoán, bạn cười nhếch mép, kiểm tra cổ phiếu trong tuần tới và thấy nó thực sự tăng lên. Đỏ thôi đen quên đi, bạn nghĩ. Bạn chờ đợi bản tin tiếp theo và nó nói rằng cổ phiếu này sẽ đi xuống vào tuần sau. Một lần nữa nó lại đúng.</div><div style=\"text-align: justify;\">Mười tuần trôi qua như thế và lần nào bạn cũng thấy các bản tin dự đoán đúng. Đến lúc này, bạn không thể không chửi thầm thế méo nào lại có thằng dự đoán được nhỉ. Tỷ lệ để bản tin dự đoán chính xác trong mười tuần liên tiếp sử dụng phép dự đoán ngẫu nhiên (random guess) nhỏ hơn 0,1% (chính xác hơn là 1/2^10 = 1/1024). Họ chắc chắn phải có kỹ năng dự báo \"khủng\".</div><div style=\"text-align: justify;\">Đúng theo kịch bản, người môi giới chứng khoán bí ẩn đằng sau những bản tin này gửi cho bạn một lời mời chào vào ngày hôm sau để đầu tư tiền vào công ty dự báo của mình. Có vẻ là một vụ làm ăn tuyệt vời! Anh ta đã thể hiện kỹ năng khủng. Cũng không có gì có vẻ mờ ám. Kết quả dự đoán của anh ta được đặt ngay ngắn trên bàn trước mặt bạn và bạn chỉ cần húp thôi.</div><div data-empty=\"true\"><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/37976063_2190673047616799_7995566914153742336_n.jpg?_nc_cat=0&oh=29c7034161c229b18cd8a30fbb9b477e&oe=5BD66592\" alt></figure><div><br></div><div><strong>Nhưng có một số thủ thuật tinh vi đang diễn ra ở đây.&nbsp;</strong>Chúng ta hãy nhìn vào câu chuyện từ quan điểm của người môi giới chứng khoán.</div><div><br></div><div>Vào ngày đầu tiên, người môi giới chứng khoán gửi 10.240 bản tin, một nửa trong số đó dự đoán cổ phiếu sẽ tăng, và nửa còn lại dự đoán nó sẽ giảm. 5.120 người nhận bản tin này ngay lập tức thấy sự thiếu chính xác. <strong>Họ sẽ không bao giờ nhận tin từ người môi giới chứng khoán này nữa.</strong> Tuy nhiên, 5120 người đã nhận được dự đoán chính xác sẽ tiếp tục nhận bản tin vào tuần sau 5.120 bản tin này một lần nữa được chia thành hai nhóm phỏng đoán, trong đó có 2.560 người nhận được dự đoán chính xác hai ngày liên tiếp.</div><div><br>Bạn hiểu ra rồi đấy. Đến cuối tuần thứ mười, bạn và chín người khác nhận được sự mời gọi đầu tư vào công ty môi giới chứng khoán đáng tin cậy này. Và nếu bạn không biết một thoả thuận nào tốt hơn, bạn sẽ ký vào bản hợp đồng mà không nghi ngờ gì.<br><br>Câu chuyện này được gọi là <a href=\"https://www.theguardian.com/books/2014/jun/13/how-not-to-be-wrong-hidden-maths-jordan-ellenberg-review\" rel=\"noopener noreferrer\" target=\"_blank\">câu chuyện môi giới chứng khoán Baltimore</a>, và nó thực sự cho thấy tầm quan trọng của việc nhìn sự việc dưới nhiều quan điểm khi xem xét các sự kiện, dữ liệu hoặc số liệu thống kê ngày nay.</div></div><hr><div>Source: <a href=\"http://qr.ae/TUIbXF\" target=\"_blank\">http://qr.ae/TUIbXF</a></div><div>Trả lời bởi Ozan Özbey, Nhà nghiên cứu thị trường</div><div>Thủ thuật ưa thích của tôi là từ quan hệ tương quan (correlation) suy ra quan hệ nhân quả (causation).</div><div>Cùng xem ví dụ dưới đây.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/37969503_2190679500949487_3062108070533398528_o.jpg?_nc_cat=0&oh=9df990937e582a663a556053d5a5709f&oe=5BD192F8\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><a href=\"https://www.express.co.uk/news/uk/85119/Lose-pounds-by-eating-cereals-twice-every-day\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn ảnh</a></figcaption></figure></div><div>Bài báo này nói &nbsp;một nghiên cứu, trong đó các nhà nghiên cứu tại Đại học Oxford Brookes phát hiện ra rằng sau hai tuần, 85% người tham gia nghiên cứu đã giảm gần 2kg.</div><div>Khi \"lên báo\", kết quả nghiên cứu được phát biểu dưới một mệnh đề. Đó là, ăn ngũ cốc hai lần một ngày sẽ giúp bạn giảm cân .</div><div><strong>Tôi biết bạn sẽ chạy tức tốc đến của hàng gần nhất và mua ngay 1 gói ngũ cốc, nhưng chờ đã.</strong></div><div>Chúng ta không thể nói nó là mối quan hệ nhân quả được, nhiều nhất nó chỉ là một mối quan hệ tương quan. Nghĩa là nếu những người ăn ngũ cốc hai lần một ngày giảm cân, điều đó không đồng nghĩa với việc ăn ngũ cốc là nguyên nhân khiến họ giảm cân. Phải có một biến khác (variable), ví dụ trình độ nhận thức của họ về sức khoẻ, sẽ &nbsp;ảnh hưởng đến cả hai vế của phương trình. Người có ý thức giữ gìn sức khỏe ăn ngũ cốc hai lần một ngày bởi vì họ nghĩ rằng nó có lợi cho sức khoẻ. Đồng thời, họ cũng rất cẩn thận về chế độ ăn uống của mình, họ tập thể dục, họ uống nhiều nước và tránh các món tráng miệng có hàm lượng calo cao, vì vậy họ giảm cân.</div><div>Và không phải lúc nào cũng có một biến liên quan như vậy! Ví dụ, có một sự tương quan giữa số người bị chết đuối do ngã xuống hồ bơi và số lượng phim mà Nicolas Cage tham gia diễn xuất. Tất nhiên hai việc này không việc nào là nguyên nhân gây ra việc nào, và cũng không có một biến nào ở giữa tác động đến chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/37935698_2190681800949257_6775332285492232192_o.jpg?_nc_cat=0&oh=e26c17f5f5b3759797f7ea4b48b1a04b&oe=5BDC092F\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"http://www.tylervigen.com/spurious-correlations\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn ảnh</a></figcaption></figure></div><div>[ND: Các bạn có thể google search \"confounding variables\" để tìm hiểu thêm về hiện tượng này. Ví dụ, nếu một nghiên cứu chỉ ra rằng 80% những người uống cafe có triệu chứng ung thư phổi, liệu có thể kết luận uống cafe gây ung thư phổi không? Không, vì rất có thể có 1 biến nào đó ảnh hưởng đến cả việc uống cafe và bị ung thư phổi. Chẳng hạn, những người uống cafe thường có thói quen hút thuốc và hút thuốc mới chính là nguyên nhân gây ung thư.]</div><div>Phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://quoravn.spiderum.com/bai-dang/Nhung-thu-thuat-thong-ke-tinh-vi-Phan-2-bbr\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những thủ thuật thống kê tinh vi [Phần 2]</strong><br><em class=\"markup-em\">Bài viết gửi bởi Quora Việt Nam trong mục Science2vn</em>quoravn.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://quoravn.spiderum.com/bai-dang/Nhung-thu-thuat-thong-ke-tinh-vi-Phan-2-bbr\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e009dc097df11e89c9fad269f4e946f.jpg)\"></a></div></div><hr><div><em>Bài dịch của Đức Mạnh tại&nbsp;</em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/nh%E1%BB%AFng-th%E1%BB%A7-thu%E1%BA%ADt-tinh-vi-nh%E1%BA%A5t-%C4%91%E1%BB%83-l%E1%BB%ABa-d%E1%BB%91i-m%E1%BB%8Di-ng%C6%B0%E1%BB%9Di-b%E1%BA%B1ng-th%E1%BB%91ng-k%C3%AA-p1/2167100290189762/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19945,"created_at":"2018-07-30T08:04:07.453Z"}