{"_id":11386,"title":"Dành cho những cô gái chưa bao giờ have sex: bạn có nên quan hệ trước hôn nhân?","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2ce8290f65911e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Gửi các cô nàng chưa từng have sex, &nbsp;</div><div style=\"text-align: justify;\">Trước hết, chúng ta hãy cùng thừa nhận với nhau nào: chuyện quan hệ trước hôn nhân đã là chuyện thường ngày và phổ biến trong thời buổi hiện nay. Thế nhưng chuyện \"nên hay không nên\" thì vẫn là vấn đề&nbsp;gây tranh cãi và đem lại rất nhiều quan điểm trái chiều.</div><div style=\"text-align: justify;\">Vì sao lại như vậy?</div><div style=\"text-align: justify;\">Vì chúng ta đang sống trong thời buổi xung đột văn hoá Đông Tây. Văn hoá phương Đông từ bao đời nay đã hằn vào trong đầu chúng ta tư tưởng về tầm quan trọng của cái ngàn vàng, rằng cái trinh tiết đó phản ánh sự trong sạch của người phụ nữ. Trong khi đó, văn hoá phương Tây du nhập vào xã hội Việt Nam trong mấy chục năm gần đây lại nói với chúng ta một quan điểm khác hẳn, rằng: sex là bản năng tự nhiên, là sự thăng hoa của cảm xúc, là điều tốt đẹp của tình yêu.</div><div style=\"text-align: justify;\">Nói cách khác, nếu theo hẳn quan điểm phương Đông, bạn sẽ cảm thấy sex trước hôn nhân là không thể chấp nhận. Còn nếu theo hẳn quan điểm phương Tây, bạn sẽ thấy sex là chuyện quá đỗi bình thường, trước hay sau và với bao nhiêu người không có gì quan trọng. Thế nhưng, trong cái bối cảnh xung đột văn hoá như thế này, khi cả xã hội còn cãi nhau nên hay không nên, và trên báo vẫn nhan nhản những tấm gương về những thằng đàn ông mất dạy, thì đa phần các cô gái trẻ chưa bao giờ have sex đều sẽ có thời điểm phải băn khoăn tự hỏi về vấn đề này. Mà các cô cũng nên đặt câu hỏi và trả lời cho sớm vào, trước khi yêu là tốt nhất, tránh cho mình cảm thấy hối hận về sau!</div><div style=\"text-align: justify;\">Để&nbsp;giúp các cô gái thân yêu giải quyết băn khoăn đó, mình sẽ đưa ra quan điểm cá nhân ở đây, xét trên góc độ việc bạn sex hay không sex trước hôn nhân có ảnh hưởng như thế nào trong việc lựa chọn bạn đời. Hoan nghênh mọi quan điểm tranh luận nhằm mổ xẻ vấn đề này nhé!</div><div style=\"text-align: justify;\">Nào! Giờ hãy vào trọng điểm thôi! Có thể các nàng chưa biết, bối cảnh xung đột văn hoá Đông Tây kể trên không chỉ ảnh hưởng đến tư tưởng của các chị em, mà còn ảnh hưởng rất nhiều đến tư tưởng của các anh trai Việt nữa. Dựa trên quan sát thực tế, mình thấy có thể chia các chàng trai của chúng ta làm 3 loại như sau:</div><div style=\"text-align: justify;\">- Loại 1 - Theo tư tưởng phương Đông: các anh giai loại này thường được chị em gọi là giai tốt (mà giai tốt thì dễ bị cho vào friendzone hehe), vì các ảnh rất có ý thức giữ gìn cho người yêu. Anh nào rụt rè thì có khi chỉ dám nắm tay, ôm nhè nhẹ, thi thoảng hôn vài cái. Anh nào mạnh bạo thì sờ mó đủ kiểu, lột từ trong ra ngoài, nhưng riêng bước cuối cùng thì không dám quá phận. Và chính vì các ảnh đã cố gắng bảo vệ người yêu như vậy, nên gần như 100% đều muốn vợ mình cũng chưa have sex với ai bao giờ. Còn nếu có lỡ yêu phải một cô đã have sex rồi, thì anh chàng loại này thường sẽ bị bóng đen tâm lý, rất khó vượt qua. Khi đó, anh ta sẽ có xu hướng dằn vặt cả&nbsp;mình lẫn bạn gái (hoặc vợ trong trường hợp đã kết hôn).</div><div style=\"text-align: justify;\">- Loại 2 - Theo tư tưởng phương Tây: Đây là những anh chàng thấm nhuần tư tưởng phương Tây, thật sự coi sex là nhu cầu chân chính, không có gì đáng phải lăn tăn. Với những anh chàng này, bạn gái từng have sex hay chưa không hề quan trọng. Thậm chí, có anh chàng loại này từng thú thật với mình rằng, không thích cảm giác have sex với cô gái chưa quan hệ bao giờ. Vì anh ta không thích cảm giác mình làm cô ấy đau trong những lần đầu quan hệ đầu tiên. Thêm nữa, nếu nàng have sex rồi thì còn có phần tiện vì nhiều cái không cần dạy,&nbsp;dễ đạt được khoái cảm hơn. Với những anh chàng loại này, vợ còn trinh thì cũng được, mà không còn cũng cóc sao.</div><div style=\"text-align: justify;\">- Loại 3 - Tư tưởng loại 1 nhưng đội lốt loại 2: đây là thể loại những thằng ếu bao giờ nghĩ đến người con gái, mà nó chỉ nghĩ đến làm thế nào cho sướng thân nó thôi. Nó yêu vớ vẩn, dùng tư tưởng phương Tây để dụ các em gái cho mình thịt, nhưng thâm tâm thì luôn muốn vợ mình phải là gái trinh. Chúng nó còn có những danh xưng rất chi là mĩ miều, kiểu: khi yêu vớ vẩn sẽ được gọi là lãng tử đào hoa, còn khi lấy vợ thì được gọi là lãng tử quay đầu. Khi nó tán vợ, nó sẽ bảo vợ rằng: \"Những mối quan hệ trước đây chỉ là yêu đương chơi bời thôi. Em mới là tình yêu thật sự trong đời anh...\" Hơ hơ, và các cô vợ thì luôn tin sái cổ, dễ dàng chấp nhận lời giải thích đó.&nbsp;</div><div style=\"text-align: justify;\">Như vậy, nếu các cô còn trinh thì chả anh nào trong 3 loại trên thấy có vấn đề gì cả. Chưa kể, các cô còn có lợi thế là có thể đem vấn đề không-sex-trước-hôn-nhân ra để thử xem giai của mình thuộc loại nào. Giai loại 1 vui vẻ ok là điều không phải bàn. Còn giai loại 2 và 3 thì chắc chắn sẽ đều gạ chịch. Tuy nhiên nếu là giai tốt loại 2 và nghiêm túc yêu các cô, thì các cô cứ yên tâm rằng các anh sẽ cùng nhịn với cô tới ngày cưới. Thậm chí, có khi vì cô tốt đẹp quá mà thằng đểu loại 3 lại thành lãng tử quay đầu,&nbsp;nghiêm túc với cô thì sao (nào hãy cứ ảo tưởng ngôn lù đi). Còn với giai gạ cô mải miết không được liền giận dỗi đòi chia tay, thì các cô cần éo gì phải tiếc. Mày cút đi cho khuất mắt bà!!!</div><div style=\"text-align: justify;\">Giờ hãy chuyển sang một tình huống khác, rằng các cô đang yêu giai hiện tại quá, tin tưởng đây là giai tốt loại 2 và mình sẽ cưới hắn. Nếu vậy,&nbsp;xin cảnh tỉnh các cô, đời ếu phải là mơ. Và đa phần chúng ta thường sẽ không lấy được thằng đàn ông đầu tiên mình ngủ với đâu.</div><div style=\"text-align: justify;\">Hãy thử nghĩ xem, nếu chia tay giai này, cô sẽ thế nào? Đầu tiên, thấy rõ nhất là cô gần như đã gạch bỏ giai tốt loại 1 ra khỏi danh sách đối tượng hẹn hò của mình rồi. Và thứ hai, với giai tiếp theo, liệu các cô có chắc là mình đủ khả năng phân biệt xem hắn là giai tốt loại 2 hay thằng đểu loại 3? Hay cô sẽ lãng phí tuổi xuân vào một mối quan hệ không hề có kết quả? Sự lãng phí đó nó không chỉ đơn giản là thời gian hẹn hò, mà còn bao gồm cả thời gian phục hồi sau chia tay nữa.</div><div style=\"text-align: justify;\">Vậy đó, cái xung đột văn hoá Đông Tây đã khiến giai Việt của chúng ta trở nên phức tạp quá chừng. Lại nhớ lần&nbsp;trước, khi mình dẫn talkshow với chuyên gia tâm lý Đinh Đoàn về vấn đề này, ổng buông một câu xanh rờn: \"Có tư tưởng phương Tây thì kiếm chồng Tây mà lấy. Rốt cuộc các cô định lấy Tây hay Việt đây?\"</div><div style=\"text-align: justify;\">Tóm lại, mình đã có một câu trả lời rất rõ ràng dành cho những cô nàng chưa bao giờ have sex: nếu bạn tính lấy giai Việt, cứ kết hôn rồi hẵng have sex cho đỡ phải nghĩ nhiều!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">P/s: Còn nếu lỡ have sex trước hôn nhân rồi thì sao? Ôi dào, cũng đừng quá hoang mang sợ không tìm được giai tốt mà làm gì. Đã theo tư tưởng phương Tây thì hãy theo cho triệt để, cấm có nghĩ mình tệ hại này kia. Hãy nghĩ, chúng ta tiếp thu văn hoá phương Tây trong vấn đề này là để giảm nhẹ sự kì thị dành cho chính mình cũng như các&nbsp;cô gái quan hệ trước hôn nhân. Bởi vậy, chúng ta phải yêu lấy mình đã, phải thật hiểu và trân trọng chính mình thì mới mong tìm được một nửa cũng trân trọng mình như thế. Nếu chúng ta không còn cái màng trinh kia để có thể đem ra thử giai nữa, thì phải học cách dùng bản lĩnh, mắt nhìn người, kinh nghiệm sống của mình để tìm hiểu đối tượng của mình xem hắn có nghiêm túc với mối quan hệ hay không. Mọi chuyện có thể sẽ phức tạp hơn, nhưng không có nghĩa là không làm được.</div><div style=\"text-align: justify;\">Và có điều này có thể các cô nàng have sex rồi chưa biết, kể cả với các anh chàng theo tư tưởng phương Tây, sex vẫn nên là một món quà, một phần thưởng cho quá trình anh ta miệt mài theo đuổi bạn. Đừng vội vàng vồ vập với thứ cảm xúc thăng hoa của tình yêu đó, hãy bình tĩnh dành thời gian để hẹn hò, tìm hiểu và thử thách anh chàng đó thật nhiều. (Đoạn này là đại ý của một cuốn sách tâm lý nào đó quên xừ rồi, bao giờ tìm ra sẽ bổ sung lại :\">) Theo quan điểm cá nhân, thì ít ra cũng phải thử thách từ 6 tháng trở lên. Chắc chả thằng đểu loại 3 nào chịu phí nhiều thời gian vào bạn lâu như thế :)), hy vọng vậy.</div><div style=\"text-align: justify;\">Chúc các cô gái của tôi may mắn trên đường tình trong thời buổi hiện tại. Niềm hạnh phúc của các cô là vinh dự to lớn của người viết bài này. Hehe...</div><div style=\"text-align: justify;\">----------------------------------------------</div><div style=\"text-align: justify;\">TỔNG KẾT HẬU TRANH LUẬN:</div><div style=\"text-align: justify;\">Cám ơn các bạn đã nhiệt tình đưa ra quan điểm về vấn đề này. Mình đã đọc hết ý kiến của các bạn, tuy nhiên vì ngay từ đầu bài viết mình đã giới hạn sẽ chỉ bàn về việc have sex và không have sex trước hôn nhân có ảnh hưởng như thế nào tới vấn đề lựa chọn bạn đời, nên mình xin phép chỉ tập trung vào các ý kiến phản biện có xoay quanh khía cạnh này. Còn các quan điểm khác, mình xin được ghi nhận đó là các góc nhìn đa chiều đối với vấn đề sex trước hôn nhân nói chung.</div><div style=\"text-align: justify;\">Theo đó, sau khi đọc hết các ý kiến cũng như tham gia tranh luận với một vài bạn dưới phần comment, mình xin được chân thành cám ơn các bạn đã giúp mình bổ sung góc nhìn với vấn đề mình nêu ra, với hai luận điểm khá thuyết phục mà mình chưa nghĩ tới khi viết bài, đó là:</div><div style=\"text-align: justify;\">- Thứ nhất, việc chưa từng have sex &nbsp;cũng tạo ra hạn chế trong quá trình tìm hiểu và lựa chọn bạn đời, vì hai người sẽ không thể biết được sex life của họ có hoà hợp được hay không.</div><div style=\"text-align: justify;\">- Thứ hai, việc đã have sex trước hôn nhân có thể coi là một kinh nghiệm đối&nbsp;với các cô gái, phần nào giúp các cô hiểu hơn về đàn ông và mối quan hệ, từ đó có cái nhìn phán đoán tốt hơn về đối tượng tìm hiểu của mình.</div><div style=\"text-align: justify;\">Như&nbsp;bạn what do you mean đã bình luận rất đúng: việc không sex trước hôn nhân có thể giảm rủi ro của mối quan hệ tình dục không tình yêu, tuy nhiên có thể tăng rủi ro của hôn nhân không hoà hợp tình dục. Còn việc sex trước hôn nhân thì ngược lại.</div><div style=\"text-align: justify;\">Tóm lại, xét trên vấn đề lựa chọn bạn đời, sex hay không sex trước hôn nhân đều có cái lợi cái hại, khó phân định thiệt hơn. Do đó, mình thay đổi kết luận ở trên thành như sau: xét trên khía cạnh lựa chọn bạn đời, các&nbsp;cô gái chưa have sex&nbsp;nên hiểu rõ mình thuộc tuýp người có thể chấp nhận rủi ro cao hơn ở khía cạnh đời sống tình cảm hay đời sống tình dục, để có thể đi đến quyết định có nên have sex hay không trước hôn nhân.</div><div style=\"text-align: justify;\">Hehe, một lần nữa nhắc lại từ comment, quan điểm không have sex trước hôn nhân của mình khi viết bài này là dựa trên những phân tích ban đầu&nbsp;của mình về vấn đề, chứ hoàn toàn không nhằm cổ suý cho chuyện vì coi trọng trinh tiết ngàn vàng mà kìm hãm tư tưởng chị em. Have sex hay không have sex trước hôn nhân không quan trọng, quan trọng là phải xinh gái, ý lộn, thoải mái với lựa chọn của mình. Việc chúng ta cần sớm đặt câu hỏi, tìm hiểu vấn đề, và tìm câu trả lời chính là nhằm vào ý đấy.</div><div style=\"text-align: justify;\">Chúc các bạn tiếp tục tranh luận vui!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">Yo Le.11.1.2018</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13444,"created_at":"2018-01-10T23:24:12.019Z","down_point":2,"up_point":58,"tags":[{"_id":"59970099de83b25a001bf359","name":"SEX"},{"_id":"5a56a09cf1552968d00dbe90","name":"SEX TRƯỚC HÔN NHÂN"}]}