{"_id":7610,"title":"Startup F&B - Chọn F hay B? Chọn Ăn hay Uống?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d627f802b4a11e7a999e7b5135b7d88.jpg\"></figure></div><div>Mình còn nhớ cái hồi mới mở quán, vẫn chưa qua mốc 6 tháng sống còn thì có chị bạn quen từ hồi cùng thi trượt vòng loại Masterchef mùa 1 đến chơi. Chị cũng từng mở quán cà phê với bạn bè, rồi bán quán vì chạy song song cùng công việc hành chính quá vất vả để tập trung cho sự nghiệp, sau khi thi vua đầu bếp xong ít lâu thì nghỉ việc, dành tâm huyết cho đam mê làm bánh.<br>Hai chị em ngồi than thở với nhau về muôn nỗi vất vả của startup F&B: địa điểm, đầu tư, vận hành, nhân sự đến cả cái sự khó chiều của khách hàng Hà Nội. Nghe chị kể về founder của một quán cà phê đang rất nổi rất đông ở khu phố mở xuyên đêm đắc địa (từ dạo ấy đến giờ vẫn chưa hết hot) đã từng ngậm ngùi chia sẻ rằng chẳng thà mở luôn nhà hàng còn hơn, đầu tư xây quán thật to thật đẹp giá thuê nhà cắt cổ menu đủ cả ăn lẫn uống như nhà hàng 4 sao xong khách đến có những người gọi 1 cốc cà phê 40 nghìn ngồi chiếm hết 1 bàn từ sáng đến đêm thì chả mấy chốc mà lỗ vốn. Trong khi ở hàng ăn người ta ai đến cũng phải gọi đủ suất, ăn xong hết bữa là đứng dậy ra về, nhân viên cũng không phải xếp full người suốt cả ngày để chờ tiếp khách như kiểu quán cà phê khách lúc nào cũng có thể ập vào gọi cả đồ ăn và uống.<br>Thế thì hà cớ gì mà các bạn trẻ cứ đâm đầu vào mở quán cà phê ầm ầm, để trên các group sang nhượng quán xá ngày nào cũng trên dưới chục post chào mời mua đồ thanh lý do quán phá sản hay muốn bán quán lại vì chủ đầu tư bận học bận làm bận gia đình chồng con?</div><div><strong>Sự ra đi hàng loạt của các ông lớn cà phê, đồ uống.</strong></div><div>Năm 2016 và bốn tháng đầu năm 2017 đã đánh dấu sự thoái trào liên tục của nhiều thương hiệu cà phê chuỗi tên tuổi đã một thời làm mưa làm gió trên thị trường: The Coffee Inn, The Kafe, Urban Station, Saigon Cafe, Gloria Jean’s Coffees... Không kể đến rất nhiều thương hiệu địa phương vẫn âm thầm rời bỏ cuộc chơi hàng ngày khi chủ đầu tư không còn mặn mà với những vất vả và rủi ro mà ngành kinh doanh dịch vụ này đòi hỏi phải đối mặt. Nhìn sang sự phát triển mở rộng chưa có dấu hiệu ngừng lại của các chuỗi nhà hàng fast food và bánh trái nước ngoài như KFC, Pizza Hut, Lotteria, Paris Gateaux, Tous les Jours... hay chí ít là vòng đời có vẻ dài hơn của các nhà hàng thương hiệu Việt: Kichi Kichi, Sumo BBQ, Pizza Home Hanoi... thật khó để không đặt câu hỏi cho sự mong manh của những startup chuyên doanh về cà phê, đồ uống. Phải chăng bản chất của mô hình kinh doanh này ở Việt Nam là tiềm ẩn nhiều rủi ro và thách thức hơn lĩnh vực nhà hàng, quán ăn dù vẫn quen được xếp chung vào một nhóm ngành?</div><div><strong>Nội công ngoại kích: khó khăn từ cả mô hình kinh doanh và phía khách hàng.</strong></div><div>Đơn cử lấy ví dụ từ trải nghiệm của bản thân mình khi vào mua bánh ở một cửa hàng của thương hiệu bánh Hàn Quốc nổi tiếng, sau khi gọi 2 cái bánh tổng giá chưa đến 40 nghìn sẽ đứng tần ngần ở quầy thu ngân 1 lúc nghĩ xem nên gọi nước uống gì giữa một menu có đủ lựa chọn từ cà phê, trà, soda, sinh tố. Hỏi hết 3 loại trà sữa mới đang được highlight trên board menu đều nghe nhân viên phục vụ xin lỗi vì hết hàng, cuối cùng ngậm ngùi chọn trà hoa quả nhiệt đới có giá 45 nghìn, còn cao hơn tổng 2 cái bánh đã chọn, và có chút ngạc nhiên nhẹ khi nhận được ly nước có thành phần bao gồm 1 cup đá, 1 gói Lipton Ice Tea, 2 muỗng xoài và dâu tây cắt hạt lựu siêu nhỏ không biết đã được cấp đông từ bao giờ, trang trí thêm 1 nhánh húng bạc hà xanh nõn. Nhưng rồi lại có thể nhanh chóng tặc lưỡi, ok fine, đây là tiệm bánh mà, vào tiệm bánh gọi đồ uống thì còn mong đợi gì hơn, chí ít thì bánh cũng ngon, nhân viên ngoan ngoãn, và chỗ ngồi cũng tạm được. Lần sau vào lại có khi mình vẫn cứ mua bánh và gọi một loại đồ uống khác an toàn hơn.<br>Còn nếu gặp phải trường hợp đồ ăn ở một quán cà phê không vừa ý? Cốc cà phê sữa 30 nghìn ra cùng suất mỳ Ý 60 nghìn lõng bõng nhạt nhẽo sốt đi đằng sốt mỳ đi đằng mỳ chẳng hạn? Cà phê có ngon mấy thì cũng chưa chắc khách hàng quay lại thử vận may thêm lần nữa, chưa kể còn sẵn sàng review thật tệ, chia sẻ trải nghiệm thất bại ấy cho bạn bè.<br>Khách hàng có thể thông cảm với đồ uống sơ sài, cách bài trí không gian nhiều thiếu sót ở các nhà hàng, nơi họ đến chủ yếu để ăn, nhưng sẽ không bao giờ quên cảm giác khó chịu về đồ ăn đồ uống không ngon hay không gian ồn ào xấu xí ở một quán cà phê nơi họ đến tìm một khoảng thời gian nghỉ ngơi thư giãn và đang kỳ vọng nhận được mọi sản phẩm dịch vụ phải thật phù hợp tâm trạng và hoàn hảo. Đi ăn là đi ăn, chỉ cần dạ dày no là tâm trạng sẽ thoải mái. Còn đi cà phê là đi chơi, có gì khó chịu hơn là một cuộc đi chơi giữa chừng có thể mất hứng vì tỷ thứ không đâu?<br>Nhìn thêm vào tỷ suất lợi nhuận cận biên cũng như doanh thu của hai mô hình này, mặc dù phía đồ uống có chút lợi thế hơn với margin trung bình ở mức 5.8%, thì khi xét về hiệu quả đầu tư chưa chắc đã hơn được lĩnh vực đồ ăn có margin chỉ đến 4.6% nhưng giá trị mua hàng trên đầu người cũng như doanh số lại có thể cao và ổn định hơn nhiều.</div><div><strong>Đầu tư nhà hàng làm 2 được 2, cà phê làm 2 chưa chắc được 1.5?</strong></div><div>Thực tế là ngày càng có nhiều thương hiệu tích hợp cả hai mảng đồ ăn và đồ uống. Cũng khó mà tìm thấy nhà hàng nào chỉ thuần túy có đồ ăn mà không bán thêm ít nhất vài món trà đá hay đồ uống đóng chai giữa thời buổi này. Các nhà hàng chỉ cần bán chai nước lọc nhập 5 nghìn bán 15 nghìn kèm mỗi suất ăn, thêm một cốc đá là đã có thể kiếm tiền nhanh gọn hơn nhiều so với các quán cà phê phải trầy trật mới nghĩ ra cách khiến khách hàng mua thêm 1 miếng bánh.<br>Doanh thu từ đồ uống của Mc Donald’s ít nhất cũng chiếm 5% tổng doanh thu bán hàng (khoảng 1.23 tỷ đô trên tổng doanh thu 24.62 tỷ đô năm 2016), chủ yếu là các món nước ngọt có ga chẳng cần đầu tư vận hành nhiều. Trong khi doanh thu từ đồ ăn của Starbucks trầy trật qua nhiều năm đến nay cũng chỉ dừng ở tỷ lệ lớn nhất là 20% tổng bán hàng (khoảng 4.26 tỷ đô trên tổng doanh thu 21.32 tỷ đô năm 2016), với hệ thống bếp tổng, phòng nghiên cứu hoành tráng thì menu đồ ăn dù có sự đầu tư đổi mới mỗi mùa nhưng vẫn mang danh fast food.<br>Mô hình nhà hàng đòi hỏi sự đầu tư lớn hơn về chuyên môn và không phải ai cũng làm được. Cần rất nhiều yếu tố thiên thời, địa lợi, nhân hòa để vận hành được một dàn bếp trôi chảy, có thể phục vụ những món ngon nóng sốt đảm bảo an toàn thực phẩm cho khách hàng. Nhưng nếu đã có một cái bếp ổn thì việc phục vụ thêm đồ uống cho khách hàng của bạn cũng chẳng phải là chuyện khó khăn gì.<br>Còn mô hình cà phê tưởng như dễ dàng lại không hề linh động trong việc phát triển mở rộng. Các chủ đầu tư quán cà phê thường khởi đầu với sở thích cá nhân, vài ý tưởng về không gian quán, concept thương hiệu để làm marketing rồi học qua loa về pha chế hoặc giao phó toàn bộ mảng phát triển sản phẩm cho nhân viên, sẽ gặp khó khăn hơn nhiều khi nghiên cứu để làm thêm mảng đồ ăn ở quán.</div><div><strong>Khi nào thì một quán cà phê nên bán thêm đồ ăn?</strong></div><div>Các nhà hàng và quán ăn thường bán kèm đồ uống ngay từ khi đi vào hoạt động, còn tùy vào mô hình kinh doanh cụ thể và chiến lược của mỗi thương hiệu mà câu trả lời cho ý tưởng bán đồ ăn ở một quán cà phê sẽ được triển khai trong thời gian ngay lập tức cho đến không bao giờ.<br>Starbucks bắt đầu phục vụ các bữa sáng nóng từ năm 2003, sau khoảng hơn 30 năm thương hiệu có mặt trên thị trường, khi khả năng khai thác mở rộng thêm từ mảng đồ uống bắt đầu chững lại giữa làn sóng cạnh tranh cùng các ông lớn fast food khác. Một số thương hiệu cà phê chuỗi Việt Nam như Highlands, Trung Nguyên đã dần học theo cách làm này để thâm nhập vào mảng đồ ăn. The Kafe lại có chiến lược rõ ràng ngay từ đầu xác định đồ ăn là một phần quan trọng trong sản phẩm dịch vụ. Bên cạnh đó còn có một số chuỗi khác nói không với đồ ăn như Cộng, Aha...<br>Nhìn chung các quán cà phê nếu không định hình ngay từ đầu là muốn phục vụ cả đồ ăn và đồ uống thì sẽ chạy chuyên về đồ uống trước cho đến khi hệ thống vận hành ổn định, tỷ lệ khách ngồi đã lấp kín số bàn cho phép hoặc doanh thu từ đồ uống không thể tăng thêm vì nhiều yếu tố thị trường. The Coffee Inn bắt đầu bán thêm cơm văn phòng giá bình dân ở điểm chính trên đường Phan Chu Trinh trong khoảng 1 năm trước khi đóng cửa. Nhiều quán cà phê nhỏ khác cũng bán đồ ăn hòng giữ chân khách hàng ở lại chi tiêu thêm thay vì bước sang dùng bữa trưa ở quán ăn bên cạnh. Nhưng không phải thương hiệu nào cũng may mắn thành công. Nhiều khi việc mạo hiểm đầu tư mở rộng thêm một mảng vận hành không phải sở trường của mình cũng chẳng đem lại lợi ích gì rõ rệt mà còn đẩy hệ thống vào tình trạng quá tải, khách hàng phản ứng với đồ ăn giá cao chất lượng bình thường và mùi thức ăn ngập ngụa trong không gian cà phê lẽ ra phải nhẹ nhàng thư thái.<br>Một số chủ đầu tư khôn ngoan và quyết đoán hơn thậm chí còn chuyển đổi cả mô hình kinh doanh khi đứng trước bài toán lựa chọn này. Điển hình là chuỗi đồ tráng miệng, đồ uống kiểu Thái Koh Samui đã được chuyển dịch thành Koh Yam Thai, nhà hàng lẩu Thái phục vụ kèm đồ uống, kem trong năm vừa qua.</div><div><strong>Chọn gì để khởi nghiệp F&B cho dễ?</strong></div><div>Câu trả lời cho câu hỏi ấy là đừng chọn gì, vì con đường này sẽ không bao giờ là dễ dàng cả. Không tin à? Hãy nghe Đào Chi Anh tâm sự về những khó khăn mà cô ấy từng trải qua.<br>Nếu đặt câu hỏi tại sao bạn lại khởi nghiệp kinh doanh quán cà phê cho các chủ quán trẻ tuổi thì chắc phần nhiều câu trả lời nhận được là vì đam mê, mê ăn mê uống, mê lang thang la cà quán xá, mê có một chốn riêng làm nơi đi về cho tuổi trẻ lạc lối của mình... Nhưng những mộng đẹp ấy sẽ qua rất nhanh trong thương trường khắc nghiệt. Dù chọn nhà hàng hay cà phê khi làm startup F&B thì bạn cũng sẽ có lúc phải đối mặt với nguy cơ vỡ mộng khi lăn lê 16 tiếng một ngày để làm từ những công việc chân tay như dắt xe, rửa cốc chén, cọ nhà vệ sinh, xử lý mâu thuẫn với nhân viên, khách hàng, đối tác, hàng xóm... thay vì ngồi một chỗ chỉ tay năm ngón hay dạo quanh trò chuyện vui vẻ với bạn bè trong cái quán của chính mình. Bản thân mình đã chứng kiến nhiều bạn bè gia nhập rồi bỏ đi xung quanh lĩnh vực này, ngay cả chính mình cũng nhiều khi mất tinh thần trước tình hình kinh doanh trì trệ, công việc quá tải hay phản ứng của khách hàng không giống với kỳ vọng ban đầu.</div><div>Những lúc ấy có lẽ điều duy nhất cần làm và có thể làm cho chính mình chỉ là hãy ngồi lại tĩnh tâm và nhớ về lý do đầu tiên đã khiến bạn đi đến lựa chọn này. Đó chính là giá trị cốt lõi và bản sắc riêng cần phải duy trì và sẽ giúp bạn vững vàng tiếp tục cất bước.</div><div><br></div><div><strong>Nguồn tham khảo số liệu trong bài viết:</strong></div><div><a href=\"http://www.investopedia.com/ask/answers/071015/what-profit-margin-usual-company-food-and-beverage-sector.asp\" target=\"_blank\"><em>http://www.investopedia.com/ask/answers/071015/what-profit-margin-usual-company-food-and-beverage-sector.asp</em></a></div><div><em><a href=\"http://fortune.com/2016/01/22/starbucks-food-sales-rising/\" target=\"_blank\">http://fortune.com/2016/01/22/starbucks-food-sales-rising/</a></em></div><div><em><a href=\"https://www.factretriever.com/mcdonalds-food-facts\" target=\"_blank\">https://www.factretriever.com/mcdonalds-food-facts</a></em></div><div><em><a href=\"http://thefederalist.com/2017/03/14/dow-soaring-companies-losing-revenue/\" target=\"_blank\">http://thefederalist.com/2017/03/14/dow-soaring-companies-losing-revenue/</a></em></div><div><em><a href=\"https://amigobulls.com/stocks/SBUX/income-statement/annual\" target=\"_blank\">https://amigobulls.com/stocks/SBUX/income-statement/annual</a></em></div><div><em><a href=\"http://www.nbcnews.com/id/11657035/ns/business-us_business/t/starbucks-its-not-just-lattes-anymore/#.WQHHtdKGPIU\" target=\"_blank\">http://www.nbcnews.com/id/11657035/ns/business-us_business/t/starbucks-its-not-just-lattes-anymore/#.WQHHtdKGPIU</a></em></div><div><strong>Nguồn ảnh trong bài:</strong></div><div><a href=\"http://www.jwfoodandwine.com/sites/default/files/styles/article_image/public/mcds__sbux.jpg?itok=cnwGENfD\" target=\"_blank\"><em>http://www.jwfoodandwine.com/sites/default/files/styles/article_image/public/mcds__sbux.jpg?itok=cnwGENfD</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6873,"created_at":"2017-04-27T13:23:16.433Z","down_point":0,"up_point":31,"tags":[]}