{"_id":18399,"tags":[],"up_point":33,"down_point":0,"title":"Dark Souls - Một ngọn lửa, một lời nguyền, và một chuyến phiêu lưu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9611aca01a7411e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Souls series là một dòng game kỳ lạ. Nó kỳ lạ ngay từ cái cách đến với thế giới game. &nbsp;Kỳ lạ từ cái gameplay, cái không khí cho đến cái cách truyền tải cốt truyện của nó. Bảy năm, bốn phiên bản, từ một tựa game không ai tin là sẽ thành công, đến một tựa game được người ta ngóng chờ. Đó là một hành trình vừa ngắn lại cũng vừa dài. Nếu như làm một cuộc khảo sát xem đâu là phiên bản được yêu thích nhất, có lẽ phần lớn sẽ hô vang cái tên Dark Souls, Dark Souls phiên bản đầu tiên. Cũng đúng thôi, bởi vì cho đến nay, Dark Souls vẫn là phiên bản gần với sự hoàn hảo nhất.</em></div><div style=\"text-align:center;\"><strong>----------------------------------------------------------------</strong></div><div>Mười năm về trước, có một tựa game kỳ lạ xuất hiện tại Nhật Bản. Nó có một chút gì đó của JRPG, nó có một chút gì đó của game hành động góc nhìn thứ ba, nó có một chút gì đó của game chặt chém. Nhưng nó là một thứ gì đó rất khác, không giống với bất kỳ tựa game nào đã từng xuất hiện. Không nhiều người tin rằng nó sẽ thành công, có lẽ kể cả From Software, studio tạo ra nó và cả Sony, ông bố đỡ đầu cho game. Những người có niềm tin vào tựa game này, hình như chỉ có giám đốc sáng tạo của dự án - một nhà làm game không mấy nổi tiếng - Hidetaka Miyazaki cùng đội ngũ của ông mà thôi. Cũng thật khó cho From Software cũng như Sony khi bản demo của tựa game được trình diễn tại E3 2008 là một thảm họa: gần như không ai hoàn thành nổi bản demo, có người thậm chí bỏ cuộc ngay ở màn hình tạo nhân vật, chỉ một số ít là đi được đến hết demo, nhưng đều đưa ra một nhận định: nó là một tựa game lạ lùng và quá khác biệt.</div><div>Tháng 1 năm 2009, game ra mắt ở thị trường Nhật Bản, và cơn ác mộng quả thực đã đến: game chỉ tiêu thụ được khoảng 40 ngàn bản - quá thấp so với kỳ vọng của Sony. Tưởng như game sẽ là một quả bom xịt và dần chìm vào quên lãng. Sony cũng chẳng mấy mặn mà trong việc quảng bá cho game hòng tạo nên một cú đột phá, có lẽ họ đã hết hy vọng.</div><div>Nhưng rồi, ở trong thời khắc khó khăn nhất, yếu tố đã cứu sống tựa game này, chính là chất lượng. Chất lượng, chứ không gì khác. Những ai đã mua và chơi tựa game này, sau những khó khăn ban đầu, nhận ra đằng sau sự kỳ lạ bên ngoài, là một siêu phẩm Action RPG bên trong. Họ bắt đầu giới thiệu nó đến với những người chơi khác, người này giới thiệu cho người kia, về một tựa game thật là thử thách, nhưng cũng thật là tuyệt vời. Và như vậy, cho đến cuối năm 2009, con số bản game được bán ra là 150 ngàn bản, không quá cao so với một game độc quyền PS3, nhưng đủ để không làm Sony thấy bị hố. Nhưng trên tất cả, nó đã tạo được một chỗ đứng vững chắc nhờ chất lượng của mình, và nhờ thế mở đường ra với thị trường châu Âu và Bắc Mỹ.</div><div>Kẻ tiên phong của Souls series - <strong>Demon's Souls</strong>, đã ra đời như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6e8a8201a7411e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ một năm sau khi Demon's Souls ra mắt, Hidetaka Miyazaki cùng đội ngũ của ông công bố một dự án mới, một dự án kế thừa Demon's Souls. Và trái với người đàn anh kém may mắn của mình, lần này, tựa game mới được mong chờ hơn bất cứ thứ gì, với những ai đã mê đắm Bắc Quốc Boletaria của Demon's Souls. Nhưng dự án mới sẽ không phải một hậu bản của Demon's Souls, nó sẽ là một game mới, thứ duy nhất nó có chung với Demon's Souls, đó là cốt lõi của game - những gì tinh túy nhất đã làm nên thành công của Demon's Souls.</div><div>Tokyo Game Show 2010, From Software công bố dự án mới, chưa có một cái tên chính thức, mà chỉ là một mã danh: <strong>PROJECT DARK</strong>.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xcHzOa7fMzs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ngay từ khi chưa ra mắt, game đã tạo được một cơn sốt \"nho nhỏ\" trong cộng đồng những game thủ đã và đang từng ngày phiêu lưu trong Demon's Souls. Những cộng đồng khác nhìn vào và cũng tự hỏi: \"Tựa game này có gì đặc biệt?\". Phải rồi, nó có gì đặc biệt mà khiến nhiều người ngóng trông đến vậy? Câu trả lời đến vào tháng 11 năm 2011, khi Project Dark - lúc này đã có tên chính thức là <strong>Dark Souls</strong> đồng loạt ra mắt ở các thị trường cho PS3 và Xbox 360. Những game thủ nào được may mắn trải nghiệm Dark Souls khi nó còn là một bản demo tại E3 2011 và khi game vừa ra mắt đều nhận định: \"Dark Souls còn hay hơn cả Demon's Souls\". Chỉ cần vài tháng để Dark Souls tiêu thụ được 1,2 triệu bản game, một con số nhìn qua thì không mấy ấn tượng cho lắm, nhưng với một game tạo ra không phải dành cho tất cả mọi người, thì đó là một con số ấn tượng, nhất là nếu so sánh với Demon's Souls. Và dĩ nhiên, doanh thu không phải thước đo duy nhất của Dark Souls. Chất lượng mới là thứ người ta quan tâm nhất. Hidetaka Miyazaki đã từng khiến tất cả kinh ngạc với Demon's Souls, khi một game tưởng như kỳ dị như vậy mà lại hay không tưởng, thì nay ông lại tiếp tục khiến tất cả bất ngờ với Dark Souls, một lần nữa. Điểm số trung bình của Dark Souls là 9/10 với hằng hà sa số những lời khen có cánh. Tin được không ư? Ở năm 2019 thì còn cần phải suy xét kỹ, nhưng ở năm 2011, chín phần là đáng tin. Mà cũng chẳng cần bận tâm, vì chính cộng đồng gamer đã khẳng định chất lượng của game rồi. Gamer PS3 và Xbox 360 luôn miệng khen Dark Souls, họ đắm chìm trong vương quốc Lordran đầy mê hoặc, và gamer PC nhìn vào đó mà ghen tị. Thế rồi, một sự kiện vô tiền khoáng hậu đã diễn ra.</div><div>93000 game thủ đã đồng loạt ký tên vào một bản kiến nghị gửi lên From Software, yêu cầu một bản port cho PC của họ. Điều này hoàn toàn không nằm trong kế hoạch của From Software vì vốn ban đầu Dark Souls chỉ được lên kế hoạch phát hành độc quyền cho console. Tuy nhiên, sức hút từ Dark Souls với các game thủ PC đã khiến From Software phải nghĩ lại. Một đội ngũ được cấp tốc thành lập để đưa Dark Souls lên PC, họ đã làm việc cật lực trong 8 tháng để tạo ra một bản port cho PC với tên gọi Dark Souls: Prepare to Die edition. Nhưng thật đáng tiếc, nhân vô thập toàn, không gì hoàn hảo hết, một siêu phẩm như Dark Souls, lại chịu vết nhơ từ bản port PC tệ hại bậc nhất trong lịch sử và chỉ khi các modder vào cuộc, gamer PC mới có thể tạm gọi là chơi được Dark Souls một cách ổn định.</div><div>Nhưng dẫu sao, Dark Souls vẫn là một trong những game Action RPG hay nhất trong một thập kỷ trở lại đây, và nó vẫn được coi là \"Souls game hoàn hảo nhất\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1fa33301a7411e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì sao Dark Souls lại hay đến như vậy? Điều gì đã lôi cuốn hàng triệu gamer dành hàng tiếng đồng hồ chịu khổ cực khi vung kiếm qua những tòa thành, những phế tích và rừng cây của vương quốc Lordran một thời hùng mạnh?</div><div>Những gì hấp dẫn nhất trong gameplay ở Demon's Souls đã quay lại ở Dark Souls. Di chuyển, chiến đấu, né tránh, đỡ-phản đòn, tất tần tật đều phụ thuộc vào stamina. Stamina còn, bạn còn có cơ hội sống sót, stamina cạn, bạn lên đường về bonfire sưởi lửa. Nhìn chung cơ chế gameplay cơ bản không quá khác biệt với Demon's Souls. Vẫn chỉ có chừng ấy động tác, và đều phụ thuộc vào stamina. Sức nặng của trang bị cũng là một vấn đề cần lưu tâm - mang nhiều đồ quá 25% trọng lượng tối đa, nhân vật bắt đầu di chuyển, thực hiện hành động chậm đi, vì thế, khi ở level thấp bạn có hai lựa chọn: mặc đầy đủ giáp trụ để lấy sự chắc chắn thay vì tốc độ, hoặc mặc đồ nhẹ, thiếu an toàn nhưng linh hoạt. Lựa chọn của bạn, hậu quả thế nào, bạn tự mình trải nghiệm lấy.&nbsp;</div><div>Dark Souls là game có yếu tố RPG, chắc chắn rồi, vì vậy không thể thiếu những thứ đã quá quen thuộc với gamer chuyên cày cuốc lâu năm: customize nhân vật khởi đầu, lựa chọn class, và level up. Nếu như trong các game RPG khác, chúng ta tiêu diệt kẻ địch để nhận XP, từ đó lên level, cộng điểm các chỉ sổ, thì trong Dark Souls, mọi thứ lại khác hẳn: bên cạnh một số item nhất định, thì giết quái là để lấy Soul - đơn vị có giá trị đa năng nhất trong game. Soul là đơn vị tiền tệ dùng để mua vật phẩm, nâng cấp vũ khí, trang bị, Soul cũng đóng vai trò như một loại phí để lên level, thay vì dùng XP như các game RPG thông thường. Cũng chính vì tính thiết yếu của Soul, mà game tạo ra một cơ chế chết người khác: death penalty của Dark Souls. Cũng giống các game thông thường, khi bỏ mạng trên đường, tự động game đưa nhân vật về check point gần nhất - trong Dark Souls thì đó là những đống lửa - Bonfire - cố định nằm rải rác trong game. Khi đó, bên cạnh việc toàn bộ khu vực sẽ được reset, quái vật được hồi sinh, thì game còn bắt chúng ta trả giá bằng việc mất sạch toàn bộ số Soul đã kiếm được, dù chưa hẳn là mất hết nếu bạn đến được chỗ nhân vật chết vừa rồi thì sẽ lấy lại được số Soul đã mất. Nếu tiếp tục thất bại giữa đường, vĩnh biệt Soul nhé. Chính vì sự khắc nghiệt này mà Dark Souls càng đề cao sự cẩn trọng khi phiêu lưu trong thế giới đầy rẫy hiểm nguy của Dark Souls.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f19939301a7411e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh gameplay, một yếu tố nữa khiến Dark Souls trở nên hấp dẫn hơn Demon's Souls, đó là world design của game. Không phải vô cớ mà world design của Dark Souls được coi là hoàn hảo và tốt nhất cả series. Thay vì tiếp tục sử dụng lối thiết kế từng khu vực kín một với một khu vực trung tâm làm điểm trung chuyển như Demon's Souls, Dark Souls đã vươn ra thế giới mở. Dù không phải là kiểu thế giới mở bao la rộng lớn như Skyrim hay Grand Theft Auto. Dark Souls có một thế giới với các khu vực liên kết với nhau theo dạng mê cung khá phức tạp, các lối tắt được giấu khá kỹ và gần như chỉ có thể phát hiện nếu chịu tìm tòi khám phá. Firelink Shrine - gần như đóng vai trò là trung tâm của những khu vực chính giống như The Nexus ở Demon's Souls. Và vì có một chút của thế giới mở, nên có rất nhiều thứ bạn có thể chọn làm hoặc không làm - những con boss tùy chọn, những khu vực siêu siêu ẩn. Càng đi, bạn sẽ càng biết nhiều hơn về thế giới của Dark Souls. Chính việc tước bỏ khả năng fast travel trong phần lớn thời gian của game đã khiến cho sự tài tình trong world design của Dark Souls nổi bật hẳn lên. Người chơi sau mỗi lần khám phá ra một đường đi tắt nào đó dẫn về một khu vực cũ, đều sẽ \"ồ\" lên một tiếng và nhận ra sự gắn kết chặt chẽ giữa các khu vực của Dark Souls. Chính thế nên world design của Dark Souls tốt hơn cả trong bốn tựa game: Demon's Souls rất tuyến tính với The Nexus là trung tâm và các khu vực của Boletaria xung quanh - bạn luôn phải quay về The Nexus sau khi khám phá hết một khu vực, Dark Souls 2 có thế giới quá thiếu gắn kết và tuyến tính, các khu vực liên kết rất lỏng lẻo và có khi bất hợp lý, Dark Souls 3 thì không làm nổi lên được sự gắn kết vì fast travel quá tiện lợi và hơi quá nhiều. Chúng không tạo được sự hồi hộp khi khám phá thế giới như Dark Souls, bởi vì trong Dark Souls, bạn biết rằng tìm một cái bonfire khó hơn lên trời, và lỡ may chết dọc đường thì sẽ phải cuốc bộ hoàn toàn - vượt qua quãng đường vừa đi thêm lần nữa. Vô hình chung, người chơi sẽ cẩn trọng hơn khi khám phá Lordran. Có quá nhiều thứ để nói về world design của Dark Souls, mà có lẽ video chuyên sâu của Game Maker's Toolkit sẽ làm tốt hơn tôi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QhWdBhc3Wjc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Nhưng nói về gameplay và world design thế là đủ rồi, bởi vì thứ hấp dẫn nhất của Dark Souls lại là thứ không phải ai lần đầu chơi cũng có thể nhận ra, mà phải sau rất nhiều thời gian chìm đắm vào game, chúng ta mới lờ mờ nhận ra. Đó là sự kỳ quặc trong phong cách story telling của Dark Souls - phải, nó rất kỳ quặc, nhưng chính cái kỳ quặc ấy lại làm nên một sức hút khó cưỡng được với những gamer tâm huyết.</div><div>Chúng ta đều đồng ý với nhau một điều: bây giờ làm game không thể thiếu được cốt truyện, cho dù có sơ sài thì cốt truyện cũng cần phải có, bởi vì nếu không, sẽ chẳng có sự liên kết nào được tạo ra giữa người chơi với thế giới trong game. Ngay cả những game chơi mạng như DOTA 2 hay Overwatch cũng phải dày công xây dựng tiểu sử và mối quan hệ giữa các nhân vật, thì hiển nhiên là một game chơi đơn không thể thiếu được điều đó. Vậy là cốt truyện nhất thiết phải có, nhưng bây giờ, truyền tải nó đến người chơi như thế nào? Cách làm thông dụng nhất là thông qua cắt cảnh CGI và những đoạn hội thoại giữa các nhân vật, nhiều game thêm vào cả tùy chọn hội thoại để làm người chơi gắn bó hơn với những nhân vật ảo trong game. Rất hiếm game chọn một phong cách story telling kỳ lạ và khác biệt so với phần còn lại. Chúng ta có ở đây một ví dụ khá kinh điển cho việc story telling dị hợm: thế giới game của Yoko Taro, với Drakengard và Nier - mỗi một tựa game có thể được coi là một câu chuyện độc lập, nhưng ẩn chứa một sự liên kết chặt chẽ được thể hiện thông qua... novella, manga, các ấn phẩm ngoài lề, những chi tiết ẩn trong từng tựa game. Thế giới game của Yoko Taro rất hấp dẫn, nhưng để hiểu hết cái đống ấy thì... chà, chúc may mắn.</div><div>Và Dark Souls, cũng có một phong cách story telling quái dị kiểu như thế. Game có rất ít các đoạn cắt cảnh CGI, số lượng NPC hạn chế, nhân vật chính thậm chí còn chả mở mồm nói câu nào. Bề ngoài, Dark Souls có một câu chuyện tương đối đơn giản: cứu lấy thế giới đang tàn lụi, nhưng cho đến khi chúng ta đọc kỹ từng mục miêu tả trong các vật phẩm, chắp nối những đoạn hội thoại khó hiểu của các NPC, cố gắng giải mã những hình ảnh biểu tượng trong game, chúng ta có được những mảnh ghép rời rạc của một bức tranh khổng lồ. Và Miyazaki muốn mỗi một người chơi game của ông, sẽ ghép nên một câu chuyện của riêng mình.</div><div>Đó là phong cách kể chuyện của Dark Souls. Một câu chuyện tưởng như đơn giản khi sắm vai người được chọn đi cứu thế giới, nhưng kỳ thực là một câu chuyện về số phận bi thảm của những kẻ quay quắt với lời nguyền của ngọn lửa.</div><div>Và một khi đã tìm hiểu sâu hơn, chúng ta bắt đầu thấy được cái triết lý của Dark Souls.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08a2e5e01a7511e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu đã chơi hoặc biết đến Dark Souls, bạn sẽ nhận ra gần như mọi lúc, Dark Souls đều làm nổi bật lên một biểu tượng: Ngọn Lửa.</div><div>Thế giới của Dark Souls là một thế giới ban đầu được thống trị bởi loài Rồng Bất Diệt, cùng với những cây cổ thụ khổng lồ, và một màn sương xám xịt. Không có ánh sáng hay bóng tối, không có cái nóng hay cái lạnh, không có sự sống hay cái chết. Mọi thứ trộn lẫn vào nhau, mọi thứ hòa vào nhau, tạo nên cái màn sương xám xịt đó, và loài Rồng Bất Diệt tượng trưng cho sự giao thoa của sự sống và cái chết - những tạo vật nằm ngoài quy luật ấy. Tất cả đều là một, tất cả đều không phân biệt. Nghĩ rộng hơn, bạn sẽ thấy được sự tương đồng với vũ trụ khởi thủy của chúng ta: mọi thứ cô đặc trong một hỗn hợp vật chất duy nhất - Điểm Dị Biệt. Cho đến khi một thứ xảy ra làm đảo lộn tất cả, với vũ trụ của chúng ta, là Big Bang - vụ nổ tạo ra tất cả những thứ hiện giờ, và cả chúng ta nữa.</div><div>Còn với Dark Souls, đó là Ngọn Lửa Khởi Nguyên.</div><div>Khi Ngọn Lửa xuất hiện, mọi thứ đảo lộn. Thế giới giờ đây có ánh sáng, có ấm áp, và có sự sống, kéo theo bóng tối, lạnh lẽo và chết chóc. Ngọn Lửa là gì, nó từ đâu đến, và tại sao nó lại xuất hiện, không một ai biết, không một ai có thể trả lời. Chỉ biết rằng, Ngọn Lửa là thứ đảo lộn tất cả trật tự thế giới cũ. Từ bóng đêm thăm thẳm, HỌ xuất hiện, những kẻ muốn thách thức loài Rồng Bất Diệt - chúa tể của thế giới. Cũng như Big Bang sinh ra các Thiên hà, các hệ hành tinh, và cả loài người, Ngọn Lửa cũng sinh ra thứ sức mạnh cho những sinh vật không tên ấy. Từ trong Ngọn Lửa, 4 kẻ mạnh nhất tìm được 4 mảnh Linh Hồn vĩ đại - 4 mảnh Linh Hồn tượng trưng cho 4 yếu tố mới của thế giới: Sự Sống, Cái Chết, Ánh Sáng, Bóng Tối. Và với thứ quyền năng ấy, HỌ đã lật đổ được ngai cao của một giống loài vĩ đại, để bước lên làm chủ thế giới.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1236fc401a7511e9a21d2bfc5bd538b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng vạn vật không thể mãi bất biến. Hãy nhớ rằng: Ngọn Lửa chính là thứ phá vỡ sự bất biến ấy. Những kẻ mới đến đã lật đổ các vị chúa tể bất tử của thế giới cũ, để tạo nên một thế giới mới. Chính HỌ đã phá vỡ sự bất biến, chính HỌ đã tạo nên một vòng tuần hoàn của cái chết và sự sống, và cũng chính HỌ lại là những kẻ muốn có lại sự vĩnh cửu ban đầu.</div><div>Thật mỉa mai, bởi vì khi đã phá bỏ sự vĩnh cửu rồi, thì lại đâm ra thèm khát sự vĩnh cửu, xóa bỏ cái cũ, để rồi lại muốn đem cái cũ trở lại. Ngọn Lửa xuất hiện, thì rồi cũng sẽ đến lúc nó phải biến mất, như cái lẽ tự nhiên. Nhưng những kẻ thống trị thế giới lại lo sợ điều đó, bởi vì lo sợ cái quyền lực to lớn mà họ mất công giành được biến mất theo. HỌ lật đổ loài Rồng Bất Diệt vì không muốn bị cái vĩnh cửu của loài rồng kìm chân, để rồi đến cuối cùng, chính HỌ lại đâm ra thèm khát sự vĩnh cửu ấy, để rồi đưa đến những bi kịch thảm khốc. Những kẻ thống trị quyền lực, cố gắng níu kéo ánh lửa sắp tàn, có kẻ biến thành quái vật, có kẻ phải lẩn trốn vào bóng đêm, có kẻ mất đi nhân tính, và người cuối cùng thành công, nhưng cái giá phải trả cho sự đảo lộn trật tự một lần nữa, là một lời nguyền, lời nguyền của lửa, lời nguyền cho những kẻ không thể chết, mãi mãi lang thang đến khi trống rỗng. Đó, cũng là một loại bất diệt.</div><div>Yêu cầu cuối cùng trong Dark Souls là chọn một trong hai: tiếp tục níu kéo ngọn lửa, tiếp tục để lời nguyền kia ám ảnh thế giới, hoặc để nó tàn lụi mãi mãi. Trong Dark Souls, ánh sáng và bóng tối là một vòng tuần hoàn, sẽ đến lúc ánh sáng tàn phai và bóng đêm ngự trị, nhưng chính cái việc thắp lại Ngọn Lửa, cái việc “cứu thế giới” đó, lại là điều đi ngược lại vòng tuần hoàn, và đó cũng là nguyên do tạo nên bao nhiêu quái vật trong thế giới Dark Souls. Nhưng nếu làm vậy là sai, thì cứ để Ngọn Lửa lụi tàn là điều đúng đắn ư? Thế giới chìm vào bóng đêm, mọi sinh vật hiện tại sẽ mất đi ánh sáng, và chẳng sớm hay muộn thì thế giới hiện tại rồi sẽ lụi tàn để nhường chỗ cho thế giới mới. Vậy ta nên làm gì? Ta nên cố níu giữ cái thế giới này, để rồi nhìn nó lụi tàn dần hay tự mình kết thúc nó để mở ra thế giới mới? Đâu là đúng, đâu là sai, chúng ta nên chọn cái gì? Tất cả chỉ là một vòng tròn luẩn quẩn của định mệnh, chẳng hề có đúng sai, chẳng hề có lựa chọn nào là tối ưu.</div><div>Để hiểu được triết lý của Dark Souls mà Miyazaki gửi gắm vào thông qua biểu tượng Ngọn Lửa, quả thực rất khó, nhưng có lẽ thông điệp mà Dark Souls muốn gửi gắm thông qua game, là về sự nguy hiểm của một thứ sức mạnh vượt quá tầm hiểu biết. Nó là một con dao hai lưỡi, lạm dụng nó, và hậu quả sẽ đến. Cố níu kéo một thứ sắp tàn, lời nguyền sẽ xuất hiện, và tất cả phải hứng chịu nó. Đó là lý do, tất cả các nhân vật trong Dark Souls, đều có một kết cục buồn thảm, vì đó là cái giá phải trả cho hành động của họ - coi thường quy luật của định mệnh.&nbsp;</div><div style=\"text-align:center;\"><strong>-------------------------------------------------------</strong></div><div>Như tôi đã nói, Dark Souls là một tựa game kỳ lạ, nó có một cốt truyện ẩn chứa rất nhiều triết lý, rất nhiều điều bí ẩn và khó hiểu, nhưng lại có một cách dẫn truyện rất mù mờ và khó hiểu. Đó là chủ ý của Hidetaka Miyazaki ngay từ ban đầu, ông không muốn người chơi phải bị gò bó theo một cái khuôn nhất định của cốt truyện, ông muốn tự người chơi cảm nhận được nó thông qua chuyến phiêu lưu của họ, có thể nói ra thành lời, cũng có thể không, nhưng chắc rằng, tất cả đều sẽ cảm nhận được một điều gì đó sau khi chơi Dark Souls.</div><div>Và, bạn biết đấy, dù rằng có một phong cách kén người chơi như vậy, nhưng Dark Souls rốt cuộc vẫn chứng minh được rằng triết lý của Miyazaki là đúng. Bảy năm, bốn phiên bản, và cả một thế hệ gamer quay cuồng với Dark Souls, cả một thể loại game được tạo nên. Một thể loại khác biệt, có chút gì đó của RPG, có chút gì đó của Action, có chút gì đó của Hack-n-slash. Chúng ta gọi nó là \"Soulslike\". Và cũng như Ngọn Lửa Khởi Nguyên đã bắt đầu câu chuyện của Dark Souls, chính Dark Souls cũng đã bắt đầu cho \"Soulslike\". Đó, không phải điều mà tựa game nào cũng làm được.</div><div><strong>Bài viết gốc: <a href=\"https://www.vinaludens.com/blog/dark-souls-một-ngọn-lửa-một-lời-nguyền-và-một-chuyến-phiêu-lưu\" target=\"_blank\">https://www.vinaludens.com/blog/dark-souls-một-ngọn-lửa-một-lời-nguyền-và-một-chuyến-phiêu-lưu</a></strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-01-17T16:30:26.443Z"}