{"_id":15680,"tags":[{"_id":"59ef522ade1dfe3e1b3bead3","name":"NHẠT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}],"up_point":57,"down_point":2,"title":"Xinh nhưng mà nhạt?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b4f8f50ba2c11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Xinh nhưng nhạt? Xinh nhưng ngu? Xinh nhưng nông cạn? Xinh nhưng không đọc sách?<br><br>Đáng nhẽ ra chúng mình phải có một số liệu thật khoa học ở đây để cho xác thực và hấp dẫn. Ví dụ Theo nghiên cứu của đại học Havard năm 2018, trong 10 người xinh đẹp (theo chuẩn của tất cả hiện nay) thì có khoảng x người là thú vị và thông minh chẳng hạn.<br>Nhưng mà hẳn là chẳng mấy ai đi thực hiện cuộc nghiên cứu đó trên những người xinh đẹp cả nhỉ.<br><br>Tối hôm trước tớ và bạn tớ có ngồi bàn luận về những cô gái xinh đẹp (theo chuẩn hotgirl và chuẩn hoa hậu ấy) nhưng nhạt - đúng là có thật nhiều những cô gái xinh mà không nhạt trên đời nữa nên bọn tớ chỉ bàn riêng về sự kết hợp xinh&nhạt thôi - chuyện có nên yêu cô ấy không, cô ấy có đáng để yêu không. Rõ ràng là chúng mình (đặc biệt là những người chú trọng vào sự hài hước, sự thông minh, kiến thức) đa số sẽ không hào hứng với ý tưởng có một người bạn đời vừa xinh vừa nhạt cả. Cuối cuộc trò chuyện, bọn tớ đã đưa ra kết luận.<br><br><strong>CHỌN YÊU AI ĐÓ, NHƯ THẾ NÀO, RA LÀM SAO CHỈ LÀ LỰA CHỌN. KHÔNG PHẢI CHÂM NGÔN.</strong><br><br>Điều ấy có nghĩa là, \"Tôi chọn yêu một người thú vị, thích đọc sách hay có những điều hay ho xung quanh người đó\" chỉ nên được nhìn nhận như một sự lựa chọn, không phải châm ngôn hay một cái \"tip\" để chọn người yêu. Sự lựa chọn luôn độc ác - bạn tớ bảo vậy. Vì ta đã chọn người này trên người kia, cái này trên cái kia. Ta chọn cô xinh nhưng nhạt thì phải bỏ qua cô thú vị. Điều ngược lại cũng vậy. Nhưng việc chọn đó chỉ nên là việc chọn của mỗi người, và phù hợp với người đó mà thôi. Điều ấy không có nghĩa chúng ta thì luôn phải bỏ qua những cô xinh nhưng không thú vị, không hay ho. Điều ấy không có nghĩa xinh và nhạt thì không đáng được trân trọng và lưu tâm.<br><br>Một người xinh đẹp thì thường nhạt - thường thì ta thấy và ta cũng hay nghĩ vậy. Họ không cần phải bắt chuyện trước nhiều lắm trong các cuộc trò chuyện. Mọi người vây quanh họ sẵn và tìm cách làm họ chú ý tới. Điều đó làm cho họ không có thời gian một mình, không có thời gian làm bạn với bản thân, trò chuyện với chính mình. Điều đó làm cho họ không phát triển sự hay ho ở trong mình. Nếu như ai cũng tới và làm quen với họ, thì kỹ năng trò chuyện của họ sẽ không được phát triển, được rèn luyện mấy. Họ cũng chẳng cần phải làm ấn tượng ai. Họ chẳng có quá nhiều thời gian một mình để soi chiếu vào bản thân, để có những thú vui riêng mình làm họ khác biệt hơn, độc đáo hơn. Đó là vấn đề và lý do của đa số những người xinh đẹp. Nhưng nhạt.<br><br>Ai cũng có một lý do ẩn sâu cho cái này hoặc cái kia của mình. Một người sinh ra không phải đã nhạt hay thú vị luôn. Người đó còn phải trải qua những chuyện về sau này mới có thể hình thành thói quen và tính cách của bản thân. Một người xinh đẹp nhưng nhạt không vừa chào đời đã thế. Phải có gì đó chứ. Phải có một hoàn cảnh cho điều đó. Cô ấy cũng có một lỗi nào đó khi không chọn tìm hiểu và phát triển bản thân hơn, nhưng nó còn là về hoàn cảnh xung quanh cô ấy. Và nó còn là bởi, ai mà chẳng có lỗi. Cả những người thú vị nữa. Và việc cô ấy nhạt không có nghĩa rằng cô ấy không hướng thiện, không tốt bụng, không xứng đáng được chú ý. Ai cũng phải lớn lên mà thôi, nhưng mỗi người có một tốc độ phát triển khác nhau. Mình không thể áp tốc độ của mình lên ai đó khác được.<br>Và mình cũng chẳng thể quyết định được công thức cho một người yêu, một người bạn lý tưởng nào.<br><br>Nhiều khi bọn mình hay lấy một châm ngôn nào đó và ca ngợi nó như một cách làm cho bản thân thêm đặc biệt hay có giới hạn, có quan điểm riêng. Ví dụ như: Tôi không ăn những món ăn có dầu mỡ. Tôi không đọc sách dưới 20 năm tuổi. Điều đó làm ta cảm thấy tốt về bản thân. Thực ra điều đó không sai. Nó chỉ là lựa chọn. Nhưng đôi khi cứ cứng đầu với chúng, chúng lại làm ta mù quáng một chút. Và làm ta xuất hiện hiện tượng Nếu mày không bỏ ăn đồ có dầu mỡ giống tao thì mày kém tinh tế, kém thông minh và kém khỏe mạnh, kém thành công hơn tao. Nhưng mà điều bọn mình nên tự nhủ bản thân là, lựa chọn của ta là lựa chọn mà thôi. Nó không có nghĩa ai không chọn cái đó là đồ ngu. Hay nó không có nghĩa thứ ta không chọn là bỏ đi. Chẳng ai hay điều gì là bỏ đi cả.</div><div>Tớ tìm thấy hai&nbsp;cái ảnh thật hay ở dưới đây:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bc8cc00ba2f11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong một thế giới tràn đầy Kadashians... hãy là một Curie (Marie Curie). <strong>Hoặc là không. NO THANKS.</strong></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bab44b40ba2e11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong một thế giới tràn đầy Kadashians... Hãy trở thành bất cứ kiểu người phụ nữ nào bạn muốn. Xin ngừng phát tán tư tưởng kỳ thị&nbsp;chủ quan bằng cách hạ thấp một người phụ nữ nào đó rồi nâng ai đó lên. Hãy trân trọng tất cả phụ nữ vì sự khác biệt tuyệt vời của họ!</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21334,"created_at":"2018-09-17T03:51:43.386Z"}