{"_id":5061,"body":"<p>Vốn là fan trung thành của hoạt hình Disney/Pixar, nhưng với tôi Spirited Away mới là bộ phim yêu thích nhất từ trước tới nay bởi sự nhân văn và những tầng lớp ý nghĩa sâu sắc của nó. Tôi còn tự đặt ra một việc trong must-do list là sau này có ít nhất một lần cùng người yêu xem Spirited Away :).</p><p>Cho tới nay, Spirited Away là bộ phim hoạt hình duy nhất của Nhật Bản từng chiến thắng giải Oscar, vượt qua I<em>ce Age</em>, <em>Lilo & Stitch</em>, <em>Spirit: Stallion of the Cimarron</em> và <em>Treasure Planet.&nbsp;</em>Đây cũng là bộ phim có doanh thu cao nhất trong lịch sử điện ảnh Nhật khi thu về 274 triệu đôla Mỹ trên toàn thế giới.</p><p>Bài viết này không kể cho bạn về các tình tiết trong bộ phim, mà sẽ là những điều khiến tôi ấn tượng nhất.&nbsp;</p><h3>Lòng tham là một thứ xấu xí</h3><p>Những chi tiết ẩn dụ về lòng tham, một trong những yếu tố thuộc về bản chất của con người lặp đi lặp lại khá nhiều lần trong bộ phim.</p><p>Vùng đất linh hồn mở đầu bằng câu chuyện của gia đình cô bé Chihiro - cô nhóc nhút nhát hậu đậu - bị lạc tới một vùng đất lạ trong hành trình chuyển về nhà mới. Cha mẹ Chihiro vì tò mò nên đã đi khám phá, và bị quyến rũ bởi những hàng ăn thơm ngon hấp dẫn không có người bán. Vì không cưỡng lại được, cả hai người đã bị biến thành lợn và mắc kẹt trong thế giới bí ẩn này. Từ đó, Chihiro đã bắt đầu một cuộc hành trình tự lập đầy thử thách ở một nơi hoàn toàn xa lạ để giải cứu cha mẹ và trở về thế giới thực.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bbc73609c3211e68814a7e16df546f0.jpg\" class=\"fr-draggable fr-dib\"></p><p>Một chi tiết khác khá nổi bật là việc những nhân viên tham lam trong nhà tắm nơi Chihiro làm việc khi nhận tiền của Vô Diện lại bị chính hắn ăn thịt.&nbsp;</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2540fce09c3311e68814a7e16df546f0.jpg\" class=\"fr-dii fr-draggable\"></p><p>Đó là những sự trừng phạt đáng sợ của thế giới ma thuật, nhưng trong thế giới thực thì sao? Ta có thể không biến thành lợn, cũng không bị ai ăn thịt, nhưng đã bao giờ lòng tham khiến bạn đánh mất danh dự và nhân phẩm của mình?&nbsp;</p><h3>Đi tìm bản ngã - \"cái tôi\" là một hành trình gian khó</h3><p>Nếu bạn đã từng xem phim thì khi tôi nói tới điều này, bạn sẽ ngay lập tức liên tưởng tới nhân vật Vô diện (No Face). Vô diện vốn là một quái vật đáng sợ xuất hiện trong Nhà tắm của bà chủ Yubaba, như đã nói ở trên, hắn sẵn sàng nuốt chửng những ai tham lam nhận vàng của mình. Vô diện không có một hình hài cụ thể, cũng không có một khuôn mặt riêng và thậm chí là bất kỳ sự quan tâm từ ai trong chính thế giới của hắn. Vô diện là một nhân vật vô cùng đặc biệt - hắn khiến chúng ta liên tưởng tới chính mình: ai mà chưa từng trải qua cảm giác sự tồn tại của mình không hề có ý nghĩa gì trên thế giới này?&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43e276c09c5f11e68814a7e16df546f0.jpg\" style=\"width: 698px; height: 489.705px;\"></p><p>Với cô bé nhân vật chính Chihiro, thì đây là một cuộc hành trình để tìm lại chính cái tên cho mình. Lạc vào vùng đất linh hồn, Chihiro bị pháp sư và cũng là bà chủ Yubaba lấy mất cái tên và đặt cho cô một danh xưng mới: Sen. Càng ở lâu trong thế giới ma mị này, Sen dần dần quên đi chính tên thật của mình và có lẽ cô bé đã quên vĩnh viễn nếu không có sự giúp đỡ từ Haku. Không có tên thật, Sen không thể trở về thế giới bình thường. Khi bạn quên đi mình là ai, bạn đang không thực sự sống cuộc đời của mình mà chỉ sống theo sự chỉ dẫn của kẻ khác mà thôi.</p><h3>Lòng can đảm và tình yêu giúp con người ta trưởng thành</h3><p>Tôi tin rằng fan hâm mộ Ghibli đều đồng ý rằng một trong những điểm lớn nhất làm nên sức hấp dẫn của Spirited Away là câu chuyện tình yêu giữa Chihiro và chàng trai trẻ Haku - vốn là một vị thần sông lãng quên thân phận của mình. Có lẽ là do duyên số mà Haku từng biết tới Chihiro từ rất lâu trước đây, trong một lần cứu cô bé bị đuối nước. Trong suốt hành trình gian nan ở thế giới phép thuật, chính Haku là người đã giúp đỡ và che chở cho cô bé những khi khó khăn.&nbsp;</p><p>Điều kỳ lạ là, Haku vốn đã quên tên mình ở thế giới này, vẫn không sao quên được tên thật của Chihiro ngay cả khi cô bé chỉ còn nhớ mình là Sen. Đó có phải là tình yêu đích thực không? Có thể tôi cũng hơi lãng mạn giống nhiều fan Ghibli khác, nhưng tôi không thể không cảm động vì điều này.&nbsp;</p><p>Vẻ đẹp của tình yêu là ở chỗ, <em>nó không cần một sự thể hiện màu mè phô trương.</em> Bạn không hề thấy một chi tiết nào giữa hai nhân vật chính khẳng định tình yêu của họ với nhau, nhưng bạn không thể không cảm nhận thấy điều đó. Thật kỳ lạ vì Chihiro vốn chỉ là một cô bé thôi mà? Nhưng cũng chẳng sao. Cứ nhẹ nhàng và bất thành văn như thế lại hay.&nbsp;</p><p>Người ta cứ đòi hỏi ở một \"soái ca\" quá nhiều thứ, nhưng theo tôi thì chỉ cần như thế này thôi:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34bb0e609c3611e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Cảnh Haku đưa bánh cho Sen khiến tôi lần nào cũng phải bật khóc.</em></p><p>Lí do tôi thấy thật đồng điệu với Chihiro là bởi tôi có thể cảm nhận được sự trưởng thành trong hành trình của cô bé: hành trình giải cứu cha mẹ, hành trình đi tìm lại cái tên cho chính mình, hành trình trở về thế giới thực. Vốn là một bé con nhõng nhẽo, Chihiro đã phải nỗ lực thật nhiều để lớn lên trong môi trường nguy hiểm và khắc nghiệt, không chỉ nhận ra được cha mẹ mình thực sự là ai, mà còn cứu Haku khỏi bùa yểm ma thuật. Có lẽ phải được đặt vào trong những hoàn cảnh cụ thể thì con người ta mới tìm thấy sức mạnh và những năng lực phi thường của chính mình.&nbsp;</p><p>Cảnh cuối cùng trong phim thật nhiều ý nghĩa. Để trở về thế giới thực, Chihiro phải bước đi trên đồng cỏ và không được phép ngoái lại. Với tôi thì đó là một ẩn dụ cho việc đôi khi bạn phải thực sự biết cách quên đi quá khứ để bắt đầu một cuộc sống mới. Nhưng ai mà không mong Chihiro được gặp lại Haku?</p><h3>Kết</h3><p>Vùng đất linh hồn không chỉ hay bởi nội dung nhiều tầng ý nghĩa và hình ảnh đẹp dưới bàn tay chỉ đạo của Miyazaki. Tôi khuyên bạn hãy add soundtrack của bộ phim vào playlist của mình ngay, nếu bạn là một người nhạy cảm và yêu âm nhạc của Joe Hisaishi :)</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/d1ni1sVCgEk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-27T11:27:53.602Z","creator_id":2370,"down_point":0,"tags":[],"title":"Spirited Away: Tới \"Vùng đất linh hồn\" để hiểu về chính mình","up_point":32}