{"_id":2202,"body":"<div>Nhớ cái thời đi học tiểu học, được mẹ cho một ngàn ăn nguyên buổi. Mà hình như một ngàn là số tiền quy định của những bà mẹ thời đó, nhóc tì nào cũng được một ngàn, không hơn không kém.<br/>Thời đó cái gì cũng rẻ bèo ly si-rô đá bào là năm trăm, năm cục kẹo bốn mùa cũng năm trăm, xa xỉ hơn là một tô cháo lòng không thịt giá một ngàn, có thịt là hai ngàn. Trà đá thì miễn phí mà giá của một ổ bánh mì không là năm trăm đồng. Tôi thì thích ăn bánh mì thịt mà ổ bánh mì thịt thì giá tới hai ngàn đồng, một ổ bánh mì thịt là quá tư sản đối với tôi. Người ta bảo trong cái khó ló cái khôn, bữa nào mà thèm quá thế là tôi rủ một đứa bạn hùng vô thêm một ngàn của nó nữa là đủ tiền mua được một ổ bánh mì. &quot; Cô xẻ làm hai giùm con nghe cô, xẻ cho điều hen cô.&quot; Tay cầm được ổ bánh mì mà hai đứa ăn ngấu nghiến (chắc cái biệt danh bát giới được lưu truyền rộng rãi cũng nhờ nó). Bữa nào mà ổ bánh mì khúc to khúc nhỏ là coi như có biến. Không đứa nào chịu nhường đứa nào, ai cũng thèm thuồng khúc bánh mì to nhất.<br/>- Mà bây giờ con người ta cũng vậy, ai cũng thèm thuồng &quot;khúc bánh mì to&quot; mà đánh đấm, lừa lọc nhau.<br/>Ôi cái thời con nít, tôi là con gái nên sẽ không quánh đấm gì hết, hai đứa giận nhau. Mà giận nhau thì bữa sau tôi là đứa bị thiệt, không ai chịu hùng một ngàn với tôi để mua bánh mì thịt. Thế là hòa!<br/>- Con nít là vậy, không biết người lớn như thế nào, đôi khi họ không chịu ngồi cùng với nhau vì một lợi ít chung, cứ đánh và đấm,...<br/>Nhớ những cái bữa, nhỏ đó bị bệnh nghỉ học, tôi thì lại thèm bánh mì. Tiền đâu mà mua. Thế là tôi có cách khác, ăn bánh mì chan. Bánh mì chan là bánh mì chan nước thịt xíu mại, thêm tí nước tương cho nó mặn mặn, bữa nào cô bánh mì bán ế là tôi được cho mấy cọng ngò thơm với vài miếng dưa chua. Cứ thế là ăn, tuy là không có thịt nhưng dù sao thì có mùi thịt là tôi mãn nguyện rồi.<br/>- Đôi khi sống là tự hài lòng với những gì mình đang có.<br/>Bây giờ thì tôi đã có đủ tiền để mua được một ổ bánh mì chọn vẹn, nhưng lòng tôi thấy thiếu thiếu thứ gì đó. Chắc không phải là bánh mì không đủ no hay bà bánh mì bán ít thịt. Có lẽ là cái tình cảm thân thiết tuổi học trò, tuổi cởi truồng tắm mưa, cái tuổi mà chỉ cần nữa ổ bánh mì cũng thấy vui.<br/>- Trọn vẹn hay không trọn vẹn là do lòng người tự thấy vậy. Đôi khi tôi cũng phải tự vận động bản thân mình sống cho lạc quan. Tự hài lòng những gì đang có.<br/>- Một nữa đôi khi chỉ là hình thức bên ngoài, bên trong cái một nữa đôi khi là cái gì trọn vẹn và đong đầy. Mà chắc ít người thấy được.<br/>Bây giờ đâu còn ai bán bánh mì mà xẻ làm đôi, chắc cũng vì không còn ai ăn một ổ bánh mì xẻ đôi.<br/>P/s: Chắc là họ thích giữ sự hạnh phúc cho riêng mình.<br/>Đang làm luận văn tốt nghiệp, rối não quá nên qua đây kiếm chút cmt của các bác :3</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-06T14:52:09.973Z","creator_id":2313,"down_point":0,"tags":[],"title":"Tự truyện. Tập 4: Ổ bánh mì xẻ đôi.","top_point":0.9480957,"up_point":31}