{"_id":15225,"tags":[{"_id":"591d54969ee7e97689b0447c","name":"TRANH LUAN"}],"up_point":90,"down_point":1,"title":"Nêu ý kiến cá nhân: Nhận và Gửi bình luận một cách sai lầm","body":"<div style=\"text-align:justify;\">Mik ít thấy ở đâu mà người trẻ Việt được có cơ hội trình bày ý kiến cá nhân thoải mái để được nhận đánh giá, phê bình và sửa sai (như ở Spiderum). Càng ít cơ hội rèn lại càng kém nên không phát triển được kỹ năng này. Càng kém lại càng không dám rèn. Một cái vòng khổ sở luẩn quẩn làm con người và đất nước không phát triển được.</div><div style=\"text-align:justify;\">Trong vô số cái khó của việc trình bày ý kiến cá nhân thì có việc nhận phản hồi và gửi bình luận. Bài hôm nay chỉ ra hai cái sai của quá trình này:</div><div style=\"text-align:justify;\"><strong>1. Sai từ cách mình nghe: Không phân định được người khác nói nhằm vào vấn đề hay đang công kích cá nhân mình?</strong></div><div style=\"text-align:justify;\">Những ngày bắt đầu du học, việc làm tôi đau khổ nhất đó là nhận phản hồi từ thầy cô cho bài làm của mình. Các bạn du học sinh nói chung hẳn cũng quen với việc bài vở ‘bị’ đánh giá chặt và sự thẳng thắn phê bình của thầy cô.&nbsp;Mỗi lần tôi mở bài nhận xét là một mạng lưới màu đỏ và các câu hỏi phản biện của thầy. Tôi lướt qua 5 giây và ngay lập tức thấy có tiếng nói vang vọng trong đầu: ”Đồ ngớ ngẩn, thế mà không biết à! Sao một đứa vớ vẩn như thế này lại học ở đây!!! Thế này thì học làm gì!!, một đứa bỏ đi”…</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65a1ab30abbe11e88dca5d766d6fd675.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thực tế bài nhận xét của thầy cô hoàn toàn chỉ vạch vào lỗi sai của sản phẩm, nhưng tôi, vốn cái thói tự ái cao, không lí trí, đã cảm thấy ngay rằng mình đang bị lăng mạ không thương tiếc: ”Họ chê sản phẩm hay ý kiến của mình tệ, tức là họ bảo mình dốt nát đấy chứ gì?” Tôi mất một thời gian khá lâu mới quen với việc phân định rõ người nói đang chỉnh sửa vấn đề, chứ không phải là lăng mạ mình dốt. Tất cả chỉ do mình tự biên dịch và tự tưởng là như vậy. Hậu quả là dễ tự thất vọng với bản thân vì nghĩ tư duy của mình hỏng, thay vì nghĩ tới do kĩ năng của mình còn thiếu. Quá trình nhận ra này buộc phải luyện tập, như một cách đối mặt với thất bại vậy.</div><div style=\"text-align:justify;\">Những ai quen được vỗ về cái tôi, quen được khen ngợi thì lại càng khó chấp nhận những bình luận trái chiều. Trong khi ở Việt Nam, các ý kiến của tôi dễ dàng được bàn bè và đồng nghiệp tán thành. Thì hồi mới vào lớp ở bên này, bỗng dưng thấy bạn nào cũng có quyền phát biểu và bác bỏ các ý kiến của mình. Lúc ấy tủi thân ghê gớm, Mik chả dám phát biểu gì nữa. Mãi rồi mới hiểu ra các bạn đâu có mắng mình. Nhờ đó mà giờ dám lập cái blog cho người ta đánh giá.</div><div style=\"text-align:justify;\">Hiểu rõ rằng ”người nói đang nói vào vấn đề” là lí do sau khi tranh luận tung trời – tung bàn trong cuộc họp, người ta vẫn nói chuyện vui vẻ ở hành lang. Các bạn trẻ Việt Nam muốn bước ra thế giới buộc phải quen với việc này. Chỉ có tránh được lỗi này thì chúng ta mới tiếp tục phát triển bản thân được.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/07/IMG_1455-1095083205-1533042330659.png\" alt=\"IMG_1455.png\" width=\"2048\" height=\"770\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">——————————</figcaption></figure></div></div><div style=\"text-align:justify;\"><strong>2. Sai từ cách mình nói: Xét kĩ xem mình đang nói vào vấn đề hay mình đang công kích người nói?</strong></div><div style=\"text-align:justify;\">Nhớ trước đây, ai mà có ý kiến về vấn đề gì, mà nhất là vấn đề rất mới mẻ nhé, thì tôi phải chửi ngay cái đứa phát biểu ấy đã: ”toàn phát biểu linh tinh”, ”nói thế mà cũng nói”, ”có gì hơn người ta đâu mà nói”, ”tự xem lại mình đi đã”, ”chỉ to mồm”, ”nghe nói thế là biết người này ngu rồi”…. Haizz, hệ quả là tôi không bao giờ tiếp thu được ý kiến của người khác, mà chỉ đào hố chôn cái sự ngu của mình rồi vỗ ngực vì mình vừa hạ được cái đứa kia, mà thực tế là tự mình đang chui ngay vào cái hố đó.</div><div style=\"text-align:justify;\">Hình ảnh công kích người nói này chắc ai cũng quen, nhất là nhờ Facebook mà nó được phát huy và thậm chí tạo thành văn hoá anh hùng bàn phím. Chính những kiểu bình luận sai này làm người trẻ khác không dám nêu thêm ý kiến.</div><div style=\"text-align:justify;\">Nguyên nhân của việc nói sai này có rất nhiều. Có thể là chính vì sai từ cách nghe – luôn nghĩ ai cũng đang tìm cách hạ bệ mình nên mình phải hạ họ trước. Hoặc cũng có thể do chúng ta thường chỉ quen với việc chỉ có một cái đúng trên đời, chỉ có một trường phái hoàn hảo – là cái mà ta đã biết, nên ta không chấp nhận được khi có ai đó có ý kiến khác quá, mới quá. Hoặc khác nữa là thói quen ”ghét”. Cái gì cũng ghét, ai cũng ghét, họ làm gì mình thì mình ghét thôi, nhưng họ không làm gì mình thì cũng ghét hơn nữa. Mà đã ghét rồi thì không muốn nghe. Đây là một phần trong hệ thống lỗi con người và xã hội mà chúng ta đang bị ảnh hưởng.</div><div style=\"text-align:center;\">———————–</div><div style=\"text-align:justify;\">Hai lỗi này không tại cái tai hay cái miệng, mà chung quy lại là tại cái ”tưởng”. Cả hai cách nghe và nói đều lầm tưởng việc tác động vào con người mới là mục đích chính.</div><div style=\"text-align:center;\"><strong>Assume = When you ASSUME means that</strong></div><div style=\"text-align:center;\"><strong>you make an ASS out of yoU and ME.</strong></div><div style=\"text-align:justify;\">Dù Mik đã nhận ra vấn đề này, nhưng bản thân vẫn luôn loay hoay khi đối mặt với việc nhận phản hồi và gửi phản hồi. Không có cách nào khác là phải luyện tập để bỏ dần cái ‘tưởng’, quen với bàn luận nhằm vào vấn đề. Vì vậy, trong các bài sắp tới trên <a href=\"http://www.flownes.com\" rel=\"noopener noreferrer\" target=\"_blank\">flownes.com</a>, ngoài chủ đề về hiệu suất, tôi sẽ đưa nhiều hơn những bài viết mang tính trang cãi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-08-29T14:45:41.932Z"}