{"_id":6069,"body":"<p style=\"text-align: center;\"><em><strong>Mọi thứ đều thay đổi, theo cách này hoặc cách khác mà thôi.</strong></em></p><p>Trong một thời gian rất dài của lịch sử loài người, Thay Đổi chưa bao giờ được nhìn nhận là một thứ gì đó tích cực. Ổn định và an toàn mới là những gì lý tưởng cho sự tồn vong của con người. Trong quá khứ, thông tin đã từng được truyền tải chậm chạp, công nghệ hầu như không phát triển, rất ít người đi du lịch và các ngành nghề thì được cha truyền con nối từ đời này qua đời khác.&nbsp;</p><p><a href=\"http://i0.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/Les_Tr%C3%A8s_Riches_Heures_du_duc_de_Berry_f%C3%A9vrier.jpg\"><img src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/Les_Tr%C3%A8s_Riches_Heures_du_duc_de_Berry_f%C3%A9vrier.jpg?zoom=2&amp;resize=635%2C615\" alt=\"©Photo. R.M.N. / R.-G. Ojéda\" height=\"615\" style=\"width:741px; height:717.623px;\" class=\"fr-draggable fr-dib\"></a></p><p>Nhưng ngày nay mọi thứ đã khác. Hầu hết mọi người đều đã công nhận những sự thay đổi thường xuyên, toàn diện là một điều tốt và không thể khác được. Sự Thay Đổi giờ đây được gắn bó chặt chẽ với sự phát triển. Khi thuyết phục John Sculley, chủ tịch của Pepsi-Cola trở thành CEO của Apple (khi đó là một doanh nghiệp nhỏ hơn Pepsi-Cola rất nhiều), Steve Jobs đã nói: \"Anh muốn bán thứ nước ngọt có đường đó trong suốt phần đời còn lại của mình? Hay là đi theo tôi và thay đổi thế giới?</p><p><a href=\"http://i0.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/640px-Steve_Jobs_and_Bill_Gates_522695099.jpg\"><img src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/640px-Steve_Jobs_and_Bill_Gates_522695099.jpg?zoom=2&amp;resize=635%2C452\" alt=\"640px-Steve_Jobs_and_Bill_Gates_(522695099)\" height=\"452\" style=\"width:635px;\" class=\"fr-draggable fr-dib\"></a></p><p>Từ \"thay đổi\" trong câu nói kinh điển trên đây mang một âm hưởng mạnh mẽ. Với Jobs, thay đổi thế giới là sứ mệnh cao cả nhất mà một người có thể thực hiện trong cuộc đời của họ. Tuy nhiên không nhiều người tự đặt câu hỏi rằng tại sao họ cần thay đổi.&nbsp;</p><p>Chúng ta đang sống ở một nền văn hoá luôn luôn khuyến khích sự thay đổi. Ngành công nghiệp thời trang liên tục tạo ra những chu kỳ thời thượng mới. Những nhà thiết kế thuyết phục công chúng rằng những mẫu mốt của năm ngoái không thể đẹp bằng năm nay. Những nhà sản xuất ô tô thì muốn chúng ta thay đổi con xe cũ kỹ bằng mẫu xe mới nhất của họ. Một nhà hàng mới mở trên phố hy vọng chúng ta thay đổi thói quen đi ăn tối... Có rất nhiều thế lực luôn thúc giục mỗi cá nhân phải thay đổi - không phải bởi vì sự thay đổi đó là lúc nào cũng là cần thiết, thú vị, tốt đẹp - mà bởi vì công việc kinh doanh của họ cần tới điều đó.&nbsp;</p><p>Thay đổi là không thể tránh khỏi. Chúng ta có thể tận dụng sự thay đổi hoặc để nó gây trở ngại cho bản thân. <em>Chúng ta có thể trưởng thành, hoặc bị huỷ diệt</em>.&nbsp;</p><p>Bài viết này bàn về những góc nhìn của con người đối với Sự Thay Đổi.&nbsp;</p><h2>Khi ta kì vọng quá nhiều vào thay đổi</h2><p>Trong khoa học và công nghệ, thay đổi có thể là tiền đề cho những tiến bộ vượt bậc. Những chiêc trực thăng từ đời đầu vào năm 1907 của Paul Cornu làm từ gỗ ép, dây thừng và bánh xe đạp hẳn là kém xa so với trực thăng ngày nay. Những thay đổi trong ngành y học đã mang lại một loạt những lợi ích tuyệt vời không thể tranh cãi. Và thế là thay đổi cũng tạo ra một niềm lạc quan thái quá. Chúng ta mở rộng sự hi vọng về thành tựu trong một số lĩnh vực cụ thể sang các lĩnh vực khác - trên thực tế ít chắc chắn hơn.&nbsp;</p><p>Chính trị là một ví dụ. Hãy nghĩ về những người đã trèo lên bức tường Berlin tháng 11 năm 1989. Bức tường sụp đổ, cuộc sống ở Đông Đức hoàn toàn thay đổi. Những vấn đề của họ tưởng như đã chấm dứt. Những cuộc ăn mừng tràn ngập niềm hân hoan đã diễn ra.&nbsp;</p><p><a href=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/BerlinWall-BrandenburgGate.jpg\"><img src=\"http://i0.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/BerlinWall-BrandenburgGate.jpg?zoom=2&amp;resize=635%2C637\" alt=\"BerlinWall-BrandenburgGate\" height=\"637\" style=\"width:412px; height:413.298px;\" class=\"fr-draggable fr-dii fr-fil\"></a></p><p>Người ta có thể dễ dàng cho rằng cuộc sống ở Đông Đức sau sự kiện Bức tường Berlin đã tốt đẹp hơn thực sự so với nó trong quá khứ dưới chế độ Xã hội Chủ nghĩa. Nhưng nó vẫn còn quá xa so với một định nghĩa thực sự về \"tốt đẹp\". Những sự thay đổi và cạnh tranh đã tạo ra nạn thất nghiệp. Với rất nhiều người, cuộc sống càng trở nên khó khăn hơn. Ngày nay, khoảng một nửa dân số nói rằng Đông Đức xưa vẫn có nhiều phần tốt đẹp hơn.&nbsp;</p><p><br></p><p>Sự sụp đổ của Bức tường Berlin có thể là một thay đổi mang tính bước ngoặt và tổng thể. Tuy nhiên rất nhiều người đã đánh giá quá cao lợi ích mà nó đem lại. Hiện tượng này là một minh chứng lịch sử cho một sự thật phổ quát hơn, là chúng ta thường kỳ vọng quá nhiều về những thay đổi và bỏ qua việc những thay đổi đó cũng có thể đi kèm những mặt trái không lường trước.&nbsp;</p><p>Nhảy việc, ly hôn, chuyển nơi sinh sống... Những thay đổi không hẳn là không giúp tạo ra những thứ ta kỳ vọng. Vẫn đề chỉ là ta thường lãng quên những vấn đề mới có thể nảy sinh, bên cạnh những lợi ích đạt được. Ngôi nhà mới sẽ không bao giờ là ngôi nhà hoàn hảo, người vợ/chồng mới sẽ vẫn khiến bạn \"phát điên lên\" theo những cách khác nhau, công ty mới vẫn có thể có những đồng nghiệp dở tệ, vv và vv.</p><h2>Khi chúng ta đánh giá quá thấp sức mạnh của sự thay đổi</h2><p>Rất nhiều thế hệ dân chúng ở thành phố Pompeii đã sống một cuộc sống thịnh vượng. Đất đai màu mỡ và khí hậu ôn hoà giúp cho họ canh tác tốt trên những sườn đồi của dãy Vesuvius và xây lên những ngôi nhà tráng lệ.&nbsp;</p><p>Nhưng cùng lúc đó, sức ép của dung nham dần hình thành dưới miệng núi lửa. Không ai nhận ra điều đó, tất cả đều nghĩ rằng mọi việc vẫn ổn. Họ vẫn làm vườn, tổ chức các bữa tiệc, tranh đấu vì danh vọng, buôn bán các tác phẩm nghệ thuật cùng lúc với sự thay đổi mang tính thảm hoạ đang tới. Thi thoảng ngọn núi rền rĩ, và thi thoảng những cột khói cao bay lên từ những hang trên sườn đồi. Nhưng không ai cảm thấy có gì lạ, vì họ đã chứng kiến điều đó từ quá lâu rồi.&nbsp;</p><p><a href=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/819px-Pompeii-couple.jpg\"><img src=\"http://i0.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/819px-Pompeii-couple.jpg?zoom=2&amp;resize=635%2C594\" alt=\"819px-Pompeii-couple\" height=\"594\" style=\"width:391px; height:365.754px;\" class=\"fr-dii fr-draggable fr-fir\"></a></p><p>Ngày 24 tháng Tám năm thứ 79 sau Công Nguyên, thảm hoạ đã xảy ra. Ngọn núi lửa phun trào, nhấn chìm thành phố trong biển lửa. Tất cả những dấu vết về sự sinh tồn biến mất.&nbsp;</p><p>Cũng giống như câu chuyện về Pompeii, chúng ta đón nhận những gì diễn ra thường nhật trong việc làm ăn hay đời sống với một mặc định rằng cái gì trước nay vẫn ổn, thì nó sẽ mãi ổn. Và rồi những thay đổi lớn ập tới. Và bởi chúng ta không dự đoán trước những điều ấy, chúng ta bị chôn vùi.&nbsp;</p><p>Khi Thomas Edison ra mắt chiếc bóng đèn đầu tiên trên thế giới, chẳng có dấu hiệu nào chứng tỏ nó có thể thay đổi thế giới. Nó là một món đồ được lắp ráp lạ lùng và không có nhiều cơ hội sẽ trở thành một vật dụng được mọi người sử dụng ở trong gia đình. Những nhà đầu tư tiềm năng tỏ vẻ hoài nghi. Nhưng J. P. Morgan thì không, ông nhanh chóng nhận thấy đây là những cơ hội lớn. Khác với những người bình thường chỉ nhìn thấy ở đồ vật này một sự kỳ lạ, trong con mắt của Morgan, chiếc bóng đèn không có gì là quá phi thường. Nó đơn giản là một giải pháp tao nhã hơn cho một vấn đề cổ điển: làm thể nào để tiếp tục làm việc được khi trời đã tối.&nbsp;</p><p>Điều J. P. Morgan ấn tượng không phải là sự mới mẻ, mà là tính tiếp nối và phát triển ở chiếc bóng đèn so với nến và việc thắp sáng bằng khí đốt. Ngay lập tức, ông đã lập nên tập đoàn General Electric và nắm giữ cổ phần chính ở đây, một trong những tập đoàn thành công nhất trong lịch sử nước Mỹ. Morgan đã học được cách nhận ra những dấu hiệu đầu tiên của một cơn \"phun trào núi lửa\", bằng kinh nghiệm trong ngành đường sắt và ngành thép. Và cho tới khi \"núi lửa\" thực sự phun trào - ngành công nghiệp chiếu sáng bằng khí đốt chấm dứt, Morgan không chỉ thoát nạn mà còn phát triển mạnh mẽ.&nbsp;</p><p><a href=\"http://i2.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/461180850_441754d5e9_z.jpg\"><img src=\"http://i2.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/461180850_441754d5e9_z.jpg?zoom=2&amp;resize=635%2C424\" alt=\"461180850_441754d5e9_z\" height=\"424\" style=\"width:635px;\" class=\"fr-draggable fr-dib\"></a></p><p>Thực tế việc bám lấy những nguyên tắc thành công vốn có cũng là một quyết định khôn ngoan. Những nhà đầu tư không đổ tiền vào Edison cũng không phải là những kẻ ngốc (những biên tập viên đã từ chối bản thảo cuốn sách <em>Harry Potter và Hòn đá phù thuỷ</em> của J. K. Rowling cũng vậy). Họ chỉ không nhận ra dấu hiệu của sự thay đổi có thể dẫn tới những chuyển biến bước ngoặt.&nbsp;</p><p>Nghe có vẻ khó tin, nhưng chúng ta vừa đánh giá thấp những hệ quả của thay đổi, và cùng lúc đó, quá đề cao chúng. Chúng ta có khuynh hướng phạm phải hai loại sai lầm nghe có vẻ đối lập này. Chúng ta nghĩ rằng sự thay đổi sẽ giải quyết mọi vấn đề, và rồi phủi tay, và khẳng định lại thật ra chẳng có gì thực sự thay đổi cả. Chúng ta cũng phức tạp y như sự thay đổi vậy.&nbsp;</p><p><br></p><p>Tóm lại, nếu bạn đang muốn viết ra những gì đã khiến mình thay đổi, thì <a href=\"https://www.facebook.com/events/383535531983993/\" target=\"_blank\">tham gia cuộc thi này&nbsp;</a>nhé :)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-20T14:18:16.013Z","creator_id":638,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"\"Anh có muốn thay đổi thế giới?\"","up_point":33}