{"_id":15677,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":35,"down_point":0,"title":"Nghệ thuật của cái nhìn","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ddffec0ba2611e8aae72f26b8d76a67.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Dẫn nhập</h2><div>Vấn đề với việc nhìn là nó quá dễ dàng và tự nhiên đến mức ta chưa bao giờ tư duy dù chỉ một chút về nó. Ta nhìn và ta thấy. Còn gì đơn giản hơn? Nhưng đằng sau hành vi đơn giản đó là cả một quá trình sâu sắc có thể ảnh hưởng tới cách ta hành động, tư duy, học hỏi và nhiếp ảnh.</div><div>Ta học nhìn từ thuở còn thơ bé. Và việc nhìn mà ta học được là một điều giúp ta sống sót. Nhìn giúp người ta có thể nhận ra khuôn mặt của người mẹ, của bà chị gái đang giận dữ và một ly kem chưa được liếm hết. Nhìn có thể giúp ta né được cái xe hơi phóng như điên và giúp ta xuống cầu thang. Nhưng cả hai đều không giúp chúng ta nhiếp ảnh.</div><div>Đầu tiên chúng ta để ý tới mọi thứ ta nhìn thấy bởi vì chúng thật mới mẻ và thú vị. &nbsp;Tay nắm tủ bát, những viên sỏi trên đường, lá cây, tất cả đều hay ho. Nhưng sau đó thì chúng thật vừa cũ vừa chán ngắt. Nên ta học được cách lờ đi. Sau vài năm đầu tiên của cuộc đời, chúng ta lờ đi nhiều hơn nhìn, và việc nhìn bị tầm thường hóa, mất đi tính quan trọng của nó. Cách ta nhìn đã được định đoạt.</div><div>Quãng thời gian sau của cuộc đời, ta đặt một chiếc máy ảnh lên mắt và bắt đầu chụp choẹt. Ta chụp cái gì? Ta chụp những thứ hiển hiện hấp dẫn với thói quen nhìn tầm thường của chúng ta. Ta chụp những thứ ta nghĩ rằng mình nên chụp bởi vì ta đã nhìn thấy những cái tương tự ở trên tạp chí và sách. Và kết quả không phải một tác phẩm nghệ thuật mà là một bức ảnh chụp vội từ một con mắt chưa được rèn luyện qua thẩm mỹ học, một con mắt chưa hòa điệu cùng chiếc máy ảnh.</div><div>Khi thất vọng với kết quả của chính mình, ta thường tìm giải pháp với lens và tấm lọc mới hay kỹ thuật như panning. Ta né tránh giải pháp thực sự - chính bản thân mình. Rất hiếm bức ảnh nào thành công vì dùng những kĩ thuật hiếm có hay thiết bị sang chảnh. Nó thành công bởi một thứ. Bởi vì nó được tạo ra bởi cái nhìn tuyệt vời…</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/41861146_308086103346599_1505447055848374272_n.png?_nc_cat=0&oh=d2af99744763f717f51338cd3224b528&oe=5C2C4929\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn sách này sẽ giúp bạn học cách nhìn trong nhiếp ảnh. Nó sẽ giúp bạn cân bằng với chiếc máy ảnh. Bạn và chiếc máy ảnh sẽ hòa vào làm một.</div><div>Nó sẽ giúp bạn vượt qua thói quen thường tình của việc nhìn. Nó sẽ giúp bạn hiểu được cách bạn nhìn và những cách này có thể biến tấu như thế nào. Nó sẽ cho bạn những khía cạnh trực quan về việc tìm kiếm một khung cảnh và ánh sáng điều khiển quang cảnh ra sao. Nó sẽ khiến bạn phải suy xét lại về những dự tưởng và định kiến về làm sao để nhiếp ảnh.</div><div>Nhưng quan trọng nhất nó sẽ giúp bạn nhìn thấy những thứ mà chỉ có bạn nhìn thấy được.</div><h2>Dự tưởng</h2><pre>(Lời người dịch: từ “dự tưởng” (preconception) là một từ được dịch từ tiếng Hy Lạp “prolepsis” sang tiếng Anh, ghép từ tiền tố “pro” và từ “lepsis”, phái sinh của động từ “lambanein”, có nghĩa là: “nhận ra điều gì đó bằng nền tảng tri thức có sẵn”. Trong tiếng Việt không có từ tương đương nên mình dịch theo nghĩa của từ gốc tiếng Hy Lạp, các bạn có thể hiểu nó theo nghĩa là định kiến trước.)</pre><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/41937313_308103696678173_6989715676856320000_n.png?_nc_cat=0&oh=cdfff23dc45f2bf5da6bcfb0cf2b5e7c&oe=5C38D4F1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chúng ta mong đợi nhiếp ảnh là nhìn một cách chắc chắn và trong đó chứa định những vật cụ thể. Khi không như vậy, phản ứng đầu tiên của chúng ta là chối bỏ. Nhưng một phần quan trọng của việc nhìn là xóa bỏ những phản ứng vô thức và xem xét lại một bức ảnh là như thế nào và nó có thể ra sao.</figcaption></figure></div><div><em>Dù có thừa nhận hay không, thì bạn vẫn có các dự tưởng. Chúng ta ai cũng có. Chúng là thứ không thể tránh khỏi. Tại nơi sâu thẳm trong tâm trí, không thể nhìn thấy trong bóng tối, không thể nghe thấy trong im lặng, đang chờ đợi. Nhìn thấy một bông hoa, một gương mặt, hay bất kì “mồi chụp ảnh” nào, bánh xe dự tưởng tự động nhập vào như một đàn cá thu và mang bạn đi mà bạn không hề hay biết. Vô hình và khí nắm bắt, các dự tưởng luôn luôn thống nhất, luôn luôn nịnh nọt, không bao giờ than vãn, không bao giờ chỉ trích. Chúng biến nhiếp ảnh thành một cơn gió thoảng qua. Chúng giải phóng bạn khỏi mồ hôi nhọc nhằn của tư duy, giải phóng bạn khỏi sự uốn éo trong tâm thần mà khiến não phải mệt mỏi, tâm trí phải đau đớn, trí tưởng tượng phải sưng lên. Được nâng đỡ bởi dự tưởng, bạn chỉ phải chỉnh dáng của vật thể (“Cười nào”), nhấp nút chụp (“Đứng im”), và vỗ vào lưng mình (“Đi thôi anh bạn”). Tại sao lại phải đuổi các dự tưởng, những sinh vật dễ chịu như thế? Bởi vì chúng ngăn bạn vào thế giới nhiếp ảnh</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/41827797_308105483344661_633513461480947712_n.png?_nc_cat=0&oh=4dc60fbffaa6587c47cf625e0cd5fcf8&oe=5C24C05D\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Tia nước vọt lên thường là những thứ ít khi được chụp. Nhưng những tia nước được chụp này với đèn nền là một mặt trời vào một buổi tối mùa hè, nhìn có vẻ như là biểu tượng của một vùng ngoại ô yên tĩnh. Dải màu sặc sỡ của KODACHROME 64 làm tăng thêm phần cảm giác.</figcaption></figure></div><h3>Dự tưởng chụp</h3><div>Một dự tưởng nhiếp ảnh là những định kiến đã được hình thành trước bạn có từ trước về nhiếp ảnh. Bạn có thể biết về dự tưởng; nhưng thường là bạn không biết.</div><div>Những dự tưởng có thể ở muôn hình vạn trạng. Bạn có thể có dự tưởng về việc chụp ở đâu. Đã bao giờ bạn chụp trong nhà tắm? Ở siêu thị? Hay ở văn phòng?</div><div>Bạn có thể có dự tưởng cho việc khi nào chụp thì chụp. Đã bao giờ bạn chụp ảnh ban đêm? Trong mưa? Buổi chạng vạng?</div><div>Bạn có thể có dự tưởng về việc chụp cái gì và như thế nào. Đã bao giờ bạn chụp một chiếc giày? Một chai bia? Cuống hoa chứ không phải bông hoa? Bạn chỉ chụp những thứ xinh đẹp như hoa hoét và thác nước?</div><div>Hiểu và nắm chặt những dự tưởng của mình là bước đầu tiên để dẫn tới cái nhìn tốt hơn. Trong Nhìn vào nhiếp ảnh John Szarkowski có viết:</div><blockquote><h2>Nhiếp ảnh, nếu thực hiện với một sự nghiêm túc cao độ, là một cuộc đấu tranh giữa một nhiếp ảnh gia và những giả định của ước lệ và cái nhìn thường tình. Cuộc đấu tranh có thể diễn ra ở bất cứ đâu - trên vỉa hè một con phố, trong một phòng thí nghiệm khoa học, hay những tàn dư của các vị thần cổ đại đã chết.</h2></blockquote><h3>Sự cấu thành của những dự tưởng</h3><div>Trước khi đi vào những dự tưởng, bạn nên biết nhiều hơn về chúng. Chúng hình thành như thế nào? Tại sao chúng lại được tạo ra.</div><div>Các dự tưởng nhiếp ảnh bắt đầu hình thành từ đầu đời. Trong những giờ đầu tiên sau khi con gái tôi ra đời, tôi cảm thấy bị sốc trước đôi mắt con bé không tập trung trước một bức ảnh nó nằm trong vòng tay mẹ.</div><div>Trong một tuần, tôi cho con bé xem một cuốn sách truyện đầy tranh ảnh. Khi vừa đầy tháng, lúc được đẩy đi trong siêu thị, nó sẽ thấy thấp thoáng khoảng 30.000 sản phẩm, rất nhiều cái có ảnh ở trên vỏ. Lúc được một tuổi, con bé sẽ cười khúc khích với cậu bé được in trên vỏ hộp ngũ cốc và vẫy tay với em bé trên hộp bỉm. Và trong những năm tiếp theo con bé sẽ lật qua các trang tạp chí và xem những trang quảng cáo thiết bị vệ sinh toilet, lăn khử mùi và xe hơi.</div><div>Với mỗi hình ảnh được ghi lại trong mắt, các chuỗi tín hiệu thần kinh tạo thành con đường được hình thành, tự động phân loại và lướt qua các gương mặt trên đường, các bông hoa trên vỉa hè và trước cả khi con bé chụp bức ảnh đầu tiên, hàng nghìn, hay hàng triệu bức ảnh đã phủ đầy con đường thần kinh.</div><div>Và con bé sẽ nhìn thấy những thứ được cha mẹ nó chỉ ra. Một người thì chỉ cho nó những bông hoa tulip đang nhảy múa trong gió, người còn lại thì cho nó xem một bộ chế hòa khí. Cách nhìn trong tương lai một phần sẽ phụ thuộc vào cách mà con bé được dạy.</div><div>Và một phần khác, cách mà nó nhìn phụ thuộc vào văn hóa, vào xã hội mà nó lớn lên. Một đứa trẻ Trung quốc sẽ thấy một thế giới khác và được dạy để nhìn khác so với một đứa trẻ Mỹ. Sự khác biệt thậm chí tồn tại trong cùng một nền văn hóa. Một đứa bé được nuôi dưỡng gần những tòa nhà chọc trời ồn ào, tiếng còi xe gào thét và mùi hôi thối của các ống khói sẽ nhìn thế giới khác với một đứa trẻ lớn lên trên cánh đồng, nơi mà đôi mắt không bị giới hạn, âm thanh là sự tĩnh lặng và nghe mùi của đất.</div><div>Đó chính là khi cái nhìn của bạn được hình thành bởi gia đình và văn hóa. Khi bạn chụp bức ảnh đầu tiên, những tri thức về nhiếp ảnh được chôn sâu trong tâm trí sẽ nổi lên bề mặt và hướng bạn cách nhìn. Và bây giờ bạn đang tìm tòi tri thức một cách có ý thức bằng cách đọc một cuốn sách. Và trong đó nạp đầy những dự tưởng của những người tạo nên cuốn sách này. Chỉ là bây giờ bạn mới được cảnh báo trước thôi.</div><div>Bạn sẽ học được gì từ những cuốn sách nhiếp ảnh khác? Đủ để học cách làm sao chụp được một bức ảnh? Đủ để biết được những cạm bẫy khi chụp tốc thấp? Đủ để tham gia vào &nbsp;những quá trình và những niềm tin khiến bạn xa rời nhiếp ảnh.</div><div>Từ trước đến giờ bạn đã học từ người khác. Bây giờ bạn sẽ phải học từ bản thân và nhìn cho chính bản thân.<br><br>_____________________</div><blockquote><div>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:<br>Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201<br>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045<br>Paypal: vuducvuong1995@gmail.com</div></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-09-17T02:56:50.804Z"}