{"_id":23811,"tags":[{"_id":"5a5190b7870ef2078b637f89","name":"YÊU THƯƠNG"},{"_id":"5d7772a456ecc80e2237dd9b","name":"MÈO"},{"_id":"5d7772a456ecc80e2237dd9c","name":"THÚ CƯNG"}],"up_point":33,"down_point":0,"title":"Ôm ôm một bạn Mều","body":"<div style=\"text-align:justify;\">Dạo mình qua Miến Điện vài tháng, có quen một bà chị quỵ lụy con cún của bả thấy sợ. Visa hẳn 70 ngày mà bả nằng nặc đòi đặt vé máy bay về sớm vì sợ cún con quên mất bả. Ngồi nói chuyện giữa cả đám người, mà vừa nhắc tới con chó nhỏ một cái là bả khóc, mắt tự dưng đỏ hoe, phải đưa tay lên quệt quệt. Chuyện kỳ nhất là bình thường bả \"tưng tưng\" lắm, gặp chuyện gì mặt mũi cũng trơ trơ. Bả kêu mình là đứa vô cảm với cuộc đời, chẳng có chuyện gì khiến bả quan tâm hết. Bả chỉ \"dính mắc\" với mỗi con cún nhỏ này mà thôi...</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Hồi năm ngoái, một cu em xã hội của mình, sau một đêm nằm một mình trong phòng trọ, lên cơn buồn tủi, nhớ người yêu cũ, nhớ nhà đến phát điên, bèn nằng nặc đòi nuôi chó. Rồi ngay sau đó, nó về quê, ôm lên Hà Nội một con chó nhỏ, đặt tên cho nó là Đậu. Có Đậu Đậu, thằng em vui, mà mình cũng được vui ké. Dạo thất tình, mình suốt ngày chạy qua chơi với Đậu Đậu. Thấy nó chồm lên, quấn quýt, cắn bậy cắn bạ mà hết sạch cả buồn.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f2827c0d3af11e9ae5d076de3828ceb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đậu Đậu</figcaption></figure></div><div style=\"text-align:justify;\">Độ này, thằng em mình cho Đậu Đậu về quê. Nàng Đậu ở quê sướng quá, vừa được bố mẹ của hắn chiều chuộng, vừa có vườn tược rộng rãi để thoải mái để chạy nhảy, nên đến ngày lên Hà Nội có vẻ cũng chẳng muốn đi. Bố mẹ của cu em mình cưng Đậu Đậu, nên giữ lại ở nhà. Thằng em mình đồng ý nhưng buồn thỉu buồn thiu. Lúc lên xe ô tô còn rơm rớm nước mắt. Đến khi về tới phòng trọ, thấy cái phòng trống hoác mà rầu rĩ, nhắn tin cho mình kêu nhớ với thương. Thằng này hai mươi mấy tuổi đầu rồi, ra đời không sợ bố con thằng nào, mà cứ động tới những người nó thương là như con nít. Chạm khẽ vào tim một cái là nước mắt chảy liền...</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Lâu lắm rồi mình mới về quê dài ngày như đợt này. Tới giờ đã hai tháng rồi. Về đúng lúc mẹ mới đem một bạn mèo về nhà. Bạn này thích người lắm, mình cứ ngồi làm việc là bạn nhảy vô lòng nằm ngủ. Lúc nào tỉnh táo thì chạy nhảy tung tăng như một con rồ, hơi tý là vồ lấy chân của mình đùa nghịch. Bạn chẳng cần biết làm gì nhiều nhặn, chỉ cần ăn ngoan, chơi vui, rồi chui vào lòng mình ngủ mà mình cũng thấy hạnh phúc. Từ lúc về nhà tới giờ, mình bế bế ẵm ẵm bạn cả ngày, nhiều khi ôm bạn ngủ suốt buổi chiều.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60733010d3af11e9a7d0d51f2729a29d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn Mều ở quê</figcaption></figure></div><div style=\"text-align:justify;\">Mấy hôm trước, mình có việc lên Hà Nội vài ngày. Trở lại cái thành phố mà mình đã sống tới 8 năm mà sao thấy chênh chao đến thế. Mình bỗng nhiên nhớ bạn, muốn được ôm bạn vào lòng. Thấy thương mến gì đâu. Thấy tủi thân gì đâu... Trước đây, nhà mình cũng nuôi nhiều bạn chó mèo, nhưng chưa khi nào mình thấy lòng có một thứ tình cảm nặng nề tới thế. Đúng vậy, là nặng nề. Vì đó là thứ tình cảm của một kẻ thấy mình thiếu thốn tình yêu. Trong cái tình yêu dành cho bạn ấy, nó mang nặng nỗi mong mỏi được yêu thương, được chăm sóc một ai đó và mong được ai đó chăm lo. Mà phần \"ai đó\" ấy, quãng đời này, mình vẫn chưa gặp được. Hoặc là chưa dám mở lòng để đón nhận một ai...</div><div style=\"text-align:justify;\">Con bạn mình bảo, chỉ có tụi chó mèo là thương nó vô điều kiện. Những ngày nó buồn tới rát tim, không thể chia sẻ được với ai, con mèo nhà nó chẳng hiểu sao cứ ngồi miết ở bên, không rời đi nửa bước. Những ngày cuộc sống chao đảo, may sao bên nó có một con chó nhỏ. Cũng gọi là khuây khỏa khi công việc thì chán, cuộc tình thì tan. Rồi cún con nhà nó chẳng hiểu sao đi mất. Lâu lắm rồi nó chẳng dám yêu thêm người nào. Nó cũng chẳng nuôi thêm một con chó hay con mèo nào nữa. Vì mẹ nó không thích nuôi chó mèo, mà nó thì bận quá, không có thì giờ chăm...</div><div style=\"text-align:justify;\">Mấy hôm mình lên Hà Nội, cứ nhắc tới bạn Mèo ở nhà, bạn bè hỏi sắp tới mình có định mang bạn theo không? Mình lắc đầu. Ừ, mang bạn theo làm chi. Ở quê, bạn được tự do chạy nhảy cả ngày. Được quyền sang nhà hàng xóm chơi, lúc nào tới giờ ăn thì về... Ở quê, bạn có nhiều bạn bè, có nhiều người thương mến. Ở trên này, bạn chỉ có mỗi mình thôi. Bạn đang tự do, nhỡ đâu vì mình mà trở nên lệ thuộc?!</div><div style=\"text-align:justify;\">Mình chẳng muốn bạn mèo nhà mình trở nên như vậy. So với đời sống của mình, đời sống của bạn thật ngắn ngủi vô cùng. Mình nghĩ nếu mình thương bạn thật lòng, mình sẽ để bạn tiếp tục có những ngày tự do và hạnh phúc như bây giờ.</div><div style=\"text-align:justify;\">Còn về phần mình, ừ, rồi mình cũng ổn thôi...</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2019-09-10T09:53:40.858Z"}