{"_id":21693,"tags":[{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "},{"_id":"59f5a39df3a8333ee0e359ba","name":"ÁP LỰC "},{"_id":"5c7d492bd4a2943b10937a5e","name":"LỜI TÂM SỰ"},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":55,"down_point":1,"title":"“Ba mẹ hồi đó ham học lắm con ơi” - “Vâng, con đã từng như vậy!”","body":"<div>Cái cảm giác duy nhất còn lại sau cái năm lớp 10 vừa qua của tôi dường như chỉ có mỗi niềm vui trúng tuyển vào trường chuyên tỉnh sau 3 tháng hè 2018. Chỉ có vậy thôi. Rồi bao nhiêu lời hứa, dự định đặt ra cho quãng đường cấp ba đầy thơ mộng sắp tới được vạch ra. Nhưng chắc tất cả sẽ chẳng bao giờ thành hiện thực.</div><h2>Ham học ư? Con đã từng&nbsp;</h2><div>Cấp ba tới, không như mơ, không như thơ, chỉ có học.</div><div>5h sáng.</div><div>“Dậy đi con, ăn sáng nhanh lên để vô học”</div><div>Ngày nào cũng vậy. Mọi thứ tôi làm là để học, chỉ có học.</div><div>Tôi học buổi chính, học thêm 5 môn, học đội tuyển, học, học, học......</div><div>Con nhà người ta ấy hả, không đâu xa, tôi đây này. Đôi mắt thâm quầng, ria mép xồm xoàm, người gầy nhom... chả khác nào thằng nghiện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f515b31090d311e9b4f241a78555c44b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghiện cà phê cũng là vì học</figcaption></figure></div><div>Vậy ra đây là “tuổi 17 bẻ gãy sừng trâu” mà mẹ tôi hằng nói. Không mẹ ơi, cái đó không nói về con.</div><div>Tuổi 17, bạn bè tôi, chúng nó đi phượt, đi du lịch, chơi thể thao, tham gia văn nghệ, trại hè. Còn tôi thì học. Chỉ học thôi.</div><div>Học đã từng là sở thích, là thứ mà tôi không bao giờ phàn nàn về. Bây giờ, học là địa ngục, là cực hình, ngày tôi chỉ nghỉ được đâu đó từ 11-12h tối cho tới khi mặt trời ủng đỏ. Tôi rệu rã, cầm bút còn chả nổi, đầu tóc rối bù. Nhiều lúc cầu xin để được như bè bạn, để được khuây khoả dù chỉ khoảnh khắc. Nhưng:</div><blockquote><h3>“Con phải học cho bằng người ta, học cho giống người ta, điểm phải cao, thi phải có giải, để người ta ngước nhìn con”</h3></blockquote><div>Mọi lời nói, lời tâm sự chia sẻ của tôi như lại đang buộc tội chính tôi trong mắt ba mẹ. Vì tôi không học tôi chẳng là gì cả, vì tôi.....</div><div style=\"text-align:right;\">......ngu.</div><h3>Phải làm sao bây giờ?</h3><div>Khóc? Rồi. Cãi lại? Rồi. Cúp học? Cũng rồi nốt.</div><div>Cuối năm học, quỹ lớp đủ để tổ chức đi du lịch, tôi đã nài nỉ để được đi, cùng bè bạn tạo kỉ niệm gì đó, dù là rất nhỏ, cho cấp ba. Nhưng không. Vì đầu tháng 6 tôi lại phải học hè.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da3cb97090d411e99dedff9d21f49ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Áp lực đè xuống tuy vô hình nhưng ảnh hưởng để lại là không hề nhỏ chút nào</figcaption></figure></div><div>Hè học 5 môn, có một môn năng khiếu ngốn tận 6 tiếng đồng hồ mỗi lần. Còn lượng kiến thức khó nuốt từ việc học đội tuyển nữa. Đã nhiều lần tôi ngỏ ý xin ba mẹ cho bớt đi một môn, chỉ một môn thôi. Nhưng không. Vì tôi .....</div><div style=\"text-align:right;\">.....dốt.</div><div>Còn nhớ cái hồi vừa biết mình đoạt giải ba tỉnh, bao nhiêu ánh mắt cứ như đổ dồn về tôi, bạn tôi, người lớn, thầy cô, ba mẹ. “Giải ba thôi mà còn suyết soát nữa chứ!”. Không có ai ngước nhìn tôi, mà chính tôi lại phải găm mặt xuống đất mà cất bước thật nhanh. Tôi muốn chạy trốn, muốn một người có thể tâm sự. Tôi sợ.</div><h3>Mình phải thay đổi thôi. Phải học!</h3><blockquote><pre data-empty=\"true\">“Vì học dù không phải duy nhất nhưng lại là con đường ngắn nhất dẫn đến thành công.”</pre></blockquote><div>Đúng vậy. Tôi phải học. Học tự tin. Học đưa ra quyết định. Học cách chấp nhận khuyết điểm. Học những thứ mà tôi thật sự cần lúc này, bởi sự học không chỉ được gói gọn trong các trang sách. Nó bao la, rộng lớn hơn rất nhiều so với những gì mà tôi biết trước đây.</div><div>Và tôi vừa khởi đầu cái sự học đó rồi.</div><div>Mắt thâm quầng ư? Học ngủ sớm.</div><div>Gầy còm, xấu xí ư? Học chăm sóc bản thân, tập thể thao ( dạo này đỡ mụn hẳn, còn khoẻ ra nữa, lên tận 5 kí, hít đất được 12 cái lận ấy :3 ).</div><div>Vậy còn gì phải học nữa? Còn nhiều lắm ( lên spiderum nhiều hơn nè ).</div><div>Học vì đời còn dài, mình còn trẻ, vẫn còn nhiều cơ hội để được làm tất cả, để trưởng thành hơn.</div><h3 data-empty=\"true\">Lời kết.</h3><div>Dù ở đây mình không là giỏi nhất, so với bao đàn anh đàn chị thì còn nhỏ bé lắm. Nhưng bài viết này cũng là một lời tâm sự từ bản thân của một thằng nhóc đang biết chập chững học điều mới ( tập viết lách, bài đầu tiên trên spiderum nè, ngắn ngủn :P ). Mong là bài viết sẽ giúp đỡ được ai đó, cũng mong là mọi người sẽ góp ý một cách thật lòng để mình có thể làm tốt hơn sau này.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19226,"created_at":"2019-06-17T08:04:52.457Z"}