{"_id":10716,"title":"Làm sao để bình tâm với thị phi?","body":"<div style=\"text-align: justify;\">Vì sao người ta sinh ra có 2 tai, 2 mắt mà chỉ có một cái miệng? Đó là bởi vì con người cần nghe và nhìn nhiều hơn nói. Người xưa có câu: “Bệnh từ miệng mà vào, họa từ miệng mà ra.” Ấy vậy mà ít ai chịu hiểu, thậm chí họ còn dùng tai, dùng mắt để hỗ trợ cho cái miệng liên tục “phát thanh”. Nói nhiều cũng không phải cái gì tệ lắm, khổ một nỗi là người ta không kiểm soát cái “nói” của họ cho tốt nên tạo thành biết bao chuyện “thị phi” làm khổ bản thân và người xung quanh.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94075290da3111e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Thị phi là gì?</h2><div style=\"text-align: justify;\">Thị phi hiểu đơn giản là dư luận, là lời đồn. Trong đó tiếng Hán Việt thì “thị” là đúng, “phi” là sai, “thị phi” đi chung với nhau ý muốn nói miệng đời không lường được, ai muốn nói đúng nói sai thế nào thì nói. Trong bài viết này tôi tạm hiểu thị phi là lời lẽ dành cho một người từ phía những người khác nhau trong xã hội.</div><h3 style=\"text-align: justify;\">Có mấy loại thị phi?</h3><div style=\"text-align: justify;\"><strong>Nói quá:&nbsp;</strong>Loại này thường gặp nhất, cùng với tư tưởng “không có lửa làm sao có khói” và tinh thần “tam sao thất bản” nên sau vài lần truyền miệng cho nhau thì “sự thật” trở nên vô cùng to lớn và nguy hiểm.&nbsp;</div><div style=\"text-align: justify;\">Ví dụ: người A thấy cô Y về nhà lúc 11h đêm, gặp người B nói: “Dạo này con Y hay đi đâu về khuya lắm, có hôm 1 giờ sáng mới mò về.” Xong người B gặp người C nói: “Con Y giờ ăn chơi nhậu nhẹt dữ quá, khuya lơ khuya lắc mới về nhà.” Người C lại nói với người D: “Con Y hư hỏng thật rồi, bỏ nhà đi mấy hôm mới về đấy!”….(truyện dài kỳ, thôi không kể nữa)</div><div style=\"text-align: justify;\"><strong>Đặt điều nói xấu:</strong> Loại này ít hơn, nhưng cũng ác hơn! Thường là họ ghen tức một điểm gì đó ở đối tượng nên tìm cách bôi nhọ cho thỏa lòng, họ sẽ đặt ra một số “giả thuyết” và suốt ngày nói về nó kiểu: “Không làm gì bất chính làm sao giàu thế được” hay “Nhìn nó xinh vậy chứ ai biết nó che dấu chuyện gì, hôm nọ tôi thấy @$@$@%…”</div><div style=\"text-align: justify;\"><strong>Châm chích quá khứ của người khác:&nbsp;</strong>Loại này là ác nhất. Họ nói những chuyện có thật, nhưng đó là những lỗi lầm của đối tượng trong quá khứ. Chuyện đã qua rồi nhưng họ cứ nhai đi nhai lại, hiện tại người ta đã thay đổi nhưng với họ thì người đó vẫn xấu xa và họ muốn cả thế giới biết điều đó. Có vẻ như người khác tốt lên thì họ không cam tâm vậy.</div><div style=\"text-align: justify;\">Như 3 loại tôi vừa kể trên là những loại thị phi từ những kẻ vô tri cho đến kẻ xấu, có thể còn một số loại khác nữa.</div><h3 style=\"text-align: justify;\">Làm sao để bình tâm với thị phi?</h3><div style=\"text-align: justify;\"><strong>Tuyệt đối đừng tranh cãi, thanh minh với những người cố tình đặt điều nói xấu bạn,</strong> điều đó chỉ tạo thêm hứng thú cho họ mà thôi. Càng nói nhiều sẽ càng xuất hiện nhiều điểm sai lầm để cho họ phanh phui, mổ xẻ. Hơn nữa những người ngoài cuộc cũng sẽ bắt đầu nghi ngờ bạn.</div><div style=\"text-align: justify;\"><strong>Im lặng, phớt lờ:&nbsp;</strong>đây là giải pháp được khá nhiều người lựa chọn, và nó cũng hữu hiệu trong khá nhiều trường hợp, nhưng không phải là giải pháp ổn thỏa và lâu dài. Hãy tưởng tượng giống như bạn mặc áo mưa và đi trong mưa vậy, dù áo mưa có tốt cỡ nào nhưng nếu bạn đi lâu, thật lâu trong mưa thì vẫn lạnh và ướt. Im lặng và nhẫn nhịn với những cơn mưa nhỏ thôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c1dd460da3011e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Giải pháp hữu hiệu nhất nhưng cũng khó khăn nhất là thông cảm:&nbsp;</strong>đây cũng giống như việc mua một cái áo mưa và mua một cái nhà để che mưa vậy, nhưng nếu bạn mua được cái nhà thì sẽ không còn sợ mưa gió nữa, lúc đó bạn có thể thoải mái ngồi ngắm mưa. Khi có người công kích, nói xấu bạn, trước hết hãy dành thời gian nhìn lại bản thân mình theo những gì người đó nói, có bao nhiêu phần trăm là đúng. Đừng tức giận, bỏ quên người nói đó đi và tập trung tìm hiểu bản thân bạn, như vậy vừa lợi vừa không tức giận. Bước tiếp theo là thông cảm cho người nói xấu mình: tại sao họ phải làm điều đó? Họ tức giận như thế nào, họ được giáo dục ra sao? Nói vậy thì có lợi, có hại gì cho họ…. Lúc này bạn hoàn toàn đi suy nghĩ cho người kia mà quên luôn họ đang nói xấu bạn. Khi hoàn thành bước này, bạn lại thấy thương, thấy tội nghiệp cho họ, chỉ vậy thôi.</div><div style=\"text-align: justify;\"><strong>Dùng biện pháp mạnh khi cần:</strong> Cuộc đời không phải thiên đường nên vẫn còn nhiều kẻ ác. Vâng, ác chứ không phải xấu bình thường nữa. Nghĩa là khi bạn đã phớt lờ, lặng im, thông cảm mà họ vẫn cứ làm tới, làm hoài. Có thể họ bị sai khiến hay là nguyên nhân nào khác nhưng họ không chịu buông tha bạn mà vẫn tiếp tục đặt điều nói xấu, bôi nhọ danh dự bạn thì tốt nhất là bạn lẳng lặng thu thập chứng cứ và kiện ra tòa. Xin nhớ nguyên tắc đầu tiên là đừng tranh cãi với họ làm chi vô ích nhé. Hy vọng bạn không bao giờ phải dùng đến bước này.</div><div style=\"text-align: justify;\">Theo Phật giáo, khẩu nghiệp là một trong những nghiệp nặng nề nhất mà một người có thể tạo ra. Vết thương bạn gây ra trên thân thể người khác còn có ngày lành, còn vết thương gây ra do lời nói thì chẳng biết khi nào mới lành lặn được. Hãy cẩn trọng với lời nói của mình, đừng gây ra thị phi vì vô ý thức, cũng đừng nên vì một ai đó đã gây ra lỗi lầm trong quá khứ mà dùng lời lẽ nặng nề để hành hạ họ, như Oscar Wilde có nói:</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f2a62d0da3011e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align: justify;\">“Every saint has a past, every sinner has a future.”</div><div style=\"text-align: justify;\">Nghĩa là: “Vị thánh nào cũng có một quá khứ, và tội đồ nào cũng có một tương lai.”</div></blockquote><div style=\"text-align: justify;\">Chúng ta đều là người, chẳng ai hoàn hảo. Hãy tha thứ và nhìn nhau bằng những mặt tốt đẹp, hãy khen tặng và động viên nhau để cùng phát triển chứ đừng trù dập, mỉa mai nhau. Bạn chẳng thể nào cao hơn chỉ bằng việc đạp người khác xuống đâu. Xin được kết thúc bài viết này bằng một câu chuyện về Socrates mà tôi rất tâm đắc:</div><h2 style=\"text-align: justify;\">Chuyện gì nên nói?</h2><blockquote><div style=\"text-align: justify;\">Nguời hàng xóm đến gặp Socrates.- “Này ông Socrates ơi, ông có nghe chuyện này chưa?”</div><div style=\"text-align: justify;\">– “Khoan đã!” -Socrates ngắt lời người hàng xóm- “Anh có chắc rằng tất cả những gì anh sắp kể cho tôi đều đúng sự thật không?”</div><div style=\"text-align: justify;\">– “Ồ… cũng không chắc nữa. Tôi chỉ nghe người ta kể lại thôi.”</div><div style=\"text-align: justify;\">– “Thế à, Vậy chúng ta không cần quan tâm đến nó trừ phi nó là một chuyện tốt. Đó có phải là một chuyện tốt không?”-Socrates hỏi.</div><div style=\"text-align: justify;\">-“À không, không tốt. Đây là một chuyện xấu.”</div><div style=\"text-align: justify;\">– “Chà, anh có nghĩ tôi cần phải biết chuyện ấy để giúp ngăn ngừa những điều không hay cho người khác không?”</div><div style=\"text-align: justify;\">– “Ờ, ờ… quả thực cũng không cần lắm,”- Người hàng xóm trả lời.</div><div style=\"text-align: justify;\">“Tốt lắm,”- Socrates kết luận – “Vậy thì chúng ta hãy quên nó đi, bạn nhé. Còn có vô số chuyện đáng giá hơn trong đời sống. Chúng ta không thể mất công bận tâm tới những chuyện tầm phào, những chuyện vừa không đúng, vừa không tốt, vừa không cần thiết cho ai.”</div></blockquote><div style=\"text-align: justify;\">Chúc bạn luôn an lành, và mong bạn để người xung quanh được an lành.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-12-06T03:01:46.408Z","down_point":0,"up_point":59,"tags":[]}