{"_id":11672,"title":"Vì sao bạn chưa thể hoàn thành được mục tiêu của mình?","body":"<blockquote><div><strong>Ắ</strong><strong>t hẳn trong chúng ta ai cũng từng đặt mục tiêu, từng cố gắng để hoàn thành nó và cũng từng ngậm ngùi thất bại. Có thể có một vài mục tiêu thì hoàn thành được, một vài mục tiêu thì được... một nửa và cũng rất nhiều mục tiêu đã theo gió bay đi đâu mất. Vậy, làm thế nào để hoàn thành mục tiêu, để mục tiêu vẫn là mục tiêu chứ chẳng phải những lời mây thoảng gió bay trong một lúc cao hứng nào đấy?</strong></div></blockquote><h1><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/554a975004df11e8b9d5b1c2c17c2c53.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><h2>Mục tiêu là gì?</h2><div>Hãy hiểu theo nghĩa đen. Mục tiêu không phải là những gì bạn muốn làm, không phải những gì bạn định làm và cũng chẳng phải những gì bạn mơ ước.&nbsp;</div><div>Khi ta bắn cung, hồng tâm chính là mục tiêu của ta. <em>Mục tiêu đơn giản là một điểm mà chúng ta cần hướng tới, bằng mọi giá.&nbsp;</em>Khi đặt mục tiêu cũng như khi bắn cung, chúng ta luôn phải nhắm vào hồng tâm mà bắn chứ không thể nhắm về bên phải hay về bên trái, không thể muốn bắn con bò lại nhắm vào con heo. Bắn trúng hay không lại là chuyện khác.</div><div>Sau khi đã hiểu được mục tiêu là gì, mọi việc sẽ đơn giản hơn, một chút.&nbsp;</div><h2>Đặt mục tiêu như thế nào?</h2><div>Có một câu nói rất hay:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/998d310004e111e8b9d5b1c2c17c2c53.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tạm dịch: Tôi không gặp may, tôi tự tạo vận may cho riêng mình.</div><div>Có một bài toán rất hay khác:</div><blockquote><div>Một anh chàng freelancer thu nhập thất thường, mỗi tháng tiền kiếm được còn chẳng đủ tự lo cho mình thế nhưng khi anh ấy có con, anh ấy vẫn không để con của mình chết đói mà còn có phần dư dả. Và luôn như vậy, với hầu hết chàng trai trên thế giới này.</div></blockquote><div>Giả sử anh chàng này nuôi con một mình, điều này vẫn đúng. Hãy cùng phân tích một chút:</div><div><strong>- Mục tiêu:</strong> Nuôi con.</div><div><strong>- Thật sự là:&nbsp;</strong>tăng thu nhập.</div><div><strong>- Có lựa chọn thứ 2 không:</strong> Không.</div><div><strong>- Vậy phải làm gì:</strong> Hoàn thành nó.</div><div>- <strong>Bằng cách nào:&nbsp;</strong>Đặt những mục tiêu nhỏ hơn.</div><div><strong>- Ví dụ?</strong><br>+ Nhận thêm việc.<br>+ Thắt chặt chi tiêu.<br>+ Tìm thêm mối quan hệ giúp đỡ.<br>+ ...&nbsp;</div><div><strong>- Hoàn thành mục tiêu nhỏ bằng cách nào?</strong><br><em><u>+ Nhận thêm việc:</u></em> tăng cường tìm kiếm, mở rộng mối quan hệ, cải thiện hình ảnh bản thân, tăng sự nghiêm túc, tập trung,...<br><em><u>+ Thắt chặt chi tiêu:</u></em> thay đổi khẩu phần ăn lành mạnh, ít tốn kém hơn; hạn chế tiêu xài vớ vẩn, chỉ mua những thứ cần thiết; loại bỏ những nhu cầu không cần thiết: đi quán xá, chạy lung tung khắp thành phố,...<br><em><u>+ Tìm thêm mối quan hệ giúp đỡ:</u></em> liên lạc với gia đình, vay ngân hàng và cam kết tín dụng tốt,...</div><div>Có thể thấy khi chia nhỏ vấn đề ra, mọi việc sẽ thêm phần nhẹ nhàng và chẳng điều gì là không thể cả. Nếu anh ấy không có con thì vẫn có thể thực hiện mục tiêu <strong>tăng thu nhập&nbsp;</strong>của mình, tuy nhiên suốt những năm tháng tuổi trẻ anh vẫn chẳng thực hiện (dù tất nhiên là luôn muốn <strong>tăng thu nhập</strong>) vì thiếu đi sự quyết tâm. Khi không tăng thu nhập thì anh cũng chẳng chết được, thế nên suy cho cùng chỉ là một mong muốn, không hơn không kém. Chỉ khi không còn đường lui, anh mới bắt đầu tập trung cao độ vào mục tiêu và thực hiện nó thì lúc này đó mới thực sự là mục tiêu.</div><blockquote><div>Có một ví dụ khác hẹp hơn:<strong>&nbsp;chạy deadline.</strong></div></blockquote><div>Có một sự thật rằng chẳng có mục tiêu nào ngoài tầm cả.<br>Ví dụ: <strong>Một sinh viên muốn hợp tác với chủ tịch tập đoàn Vin Group.&nbsp;</strong><br>Nếu anh sinh viên thật sự tập trung vào mục tiêu này, anh ta sẽ làm được.<br>Ngay cả: <strong>Khám phá mặt trăng.</strong></div><div>Mục tiêu sẽ không bị giới hạn bởi khả năng của bạn mà mục tiêu sẽ mở rộng giới hạn của bạn ra. Vì giới hạn có thể tăng giảm bất kì. Như ở trong câu chuyện của anh chàng freelancer, việc nuôi con đã khiến anh ấy đẩy giới hạn của bản thân để hoàn thành được mục tiêu. Chúng ta nên hiểu rằng bất kì một giáo sư nào cũng từng là sinh viên, một người trưởng thành nào cũng là một đứa trẻ,... sự khác biệt giữa một sinh viên chuẩn bị thất nghiệp với một sinh viên chuẩn bị thành công có lẽ nằm ở chỗ <em>đặt ra mục tiêu và hoàn thành nó.&nbsp;</em>Thế nên khi ta đặt ra một mục tiêu lớn, hoàn thành dần bằng các mục tiêu nhỏ, chúng ta trưởng thành.</div><h2>Đời không màu hồng</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19504dc0051711e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về mặt lí thuyết có vẻ đơn giản: <em>đặt mục tiêu -> chia nhỏ -> đưa ra phương án để thực hiện...</em></div><div>Tuy nhiên trong quá trình thực hiện, chuỗi này muốn hoạt động tốt cần sự tham gia của các chất xúc tác phù hợp. Một trong số đó là <strong>quyết tâm.&nbsp;</strong>Bạn có thể là một cung thủ, luôn tập trung vào hồng tâm nhưng chưa chắc sẽ bắn trúng. Đôi khi bạn sẽ bị muỗi đốt hay gì đấy và mũi tên đi chệch hướng, đôi khi hồng tâm bị sương mù che phủ, đôi khi mũi tên của bạn đi sượt trúng &nbsp;vào ai đấy, đôi khi bạn bắn mãi chẳng trúng gây nản và bỏ cuộc,...</div><div>Cũng giống như trong cuộc sống, một mục tiêu mang tính sự nghiệp cá nhân có thể bị phân tán bởi các yếu tố gia đình, các mối quan hệ tình cảm, hoàn cảnh hiện tại của bản thân, kẻ xấu phá phách, tâm trí bị che phủ,... có đôi khi mục tiêu của bạn còn làm tổn thương người khác.&nbsp;</div><div>Thế nhưng để bắn cung, không phải chỉ cần giương cung lên bắn là xong. Chúng ta cần luyện tập thể lực, nhãn lực, trí lực,... Tất nhiên nhắm mắt bắn bừa thỉnh thoảng cũng trúng nhưng xác suất giống kiểu mỗi ngày bỏ 10 nghìn mua Vietlott cầu may vậy. Và tất nhiên cũng có vài thằng sinh ra đã giỏi bắn cung, nhưng được bao thằng? Trong cuộc sống cũng vậy, để làm việc hiệu quả chúng ta còn cần quản lí thời gian, chăm sóc sức khỏe, giữ gìn các mối quan hệ ổn định. Mỗi người cần nhận thức được rằng mỗi người chỉ có một lượng năng lượng nhất định để cháy, chia ra nhiều nơi thì lửa sẽ cháy nhỏ, thế nên rất khó có thể cân bằng tất cả mọi thứ trong cuộc sống. Khi còn trẻ, đặt sự nghiệp lên hàng đầu thì hạn chế tình cảm lại, hoặc tìm ai đó phù hợp với điều kiện công việc của mình. Các bạn có thể nghĩ rằng \"À, tôi vẫn thế nhưng vẫn xoay sở tốt\", nhưng có bao giờ nghĩ lẽ ra bạn đã có thể có một sự nghiệp tuyệt vời hơn cái mức bình bình hiện tại? Khi bạn cháy quá nhiều vào sự nghiệp và gia đình, sức khỏe và cảm xúc bản thân lại bị ảnh hưởng nghiêm trọng. Và nó lại ảnh hưởng đến hai điều còn lại. Không phải tự dưng một cầu thủ chuyên nghiệp chỉ tập trung vào đá bóng là chính và cũng chẳng phải ngẫu nhiên những nhà bác học thường có vấn đề trong các mối quan hệ.</div><div>Vì thế, để đặt được ra một mục tiêu kiểu: <strong>Làm việc với chủ tịch tập đoàn Vin Group,&nbsp;</strong>bạn phải đánh đổi, hi sinh một số thứ. Nếu cảm giác mình không thể hi sinh, hoặc không đáng thì đơn giản đấy không phải mục tiêu của bạn hoặc bạn chưa sẵn sàng cho mục tiêu đó.</div><div>Mục tiêu của mỗi người là khác nhau, tuy nhiên, quyền đặt mục tiêu là như nhau ở mọi người. Tất nhiên chẳng phải ai cũng cần phải trở nên giàu có, nhưng nếu chúng ta chỉ có thể cảm thấy hạnh phúc khi giàu thì hãy đặt mục tiêu to và tập trung hoàn thành nó. Khi bạn thỏa mãn thật sự, ngay cả khi đặt bản thân với những người khác vẫn cảm thấy thỏa mãn, bạn đang đi đúng hướng. Còn khi bạn nghĩ \"ôi dào mình không cần mục tiêu to tát thế\" nhưng nhìn người khác lại cảm thấy ganh tỵ thì tức là bạn đang đặt một mục tiêu quá bé so với mong muốn và bạn chưa cố gắng hết sức. Lúc ấy, hãy cố gắng hết sức để mà hạnh phúc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae250ad0051711e88c412bbd6b0cb525.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có nhiều người phụ thuộc vào chất xúc tác, chỉ khi gặp phải biến cố mới thay đổi hành vi và thực hiện quyết tâm của mình từ đó hoàn thành mục tiêu, như anh chàng freelancer phía trên. Xung quanh chúng ta cũng có nhiều người thay đổi sau khi chia tay một mối tình sâu đậm, gia đình gặp biến cố, bị một thất bại làm tổn thương cái tôi cá nhân (thi rớt Đại học, thất nghiệp,...). Như thế khá là may rủi và không biết chắc mình phải khổ sở đến khi nào. Nhiều người khác suy nghĩ lý tính hơn, biết đặt mục tiêu một cách chủ động và hoàn thành nó. Tất nhiên họ sẽ thất bại, hoặc thành công không trọn vẹn tuy nhiên đấy lại là tiền đề cho những mục tiêu phía sau. Vì đời người đâu phải chỉ có một mục tiêu? Và quan trọng nhất là tâm thế chủ động sẽ giúp ích rất nhiều cho cuộc sống của họ.&nbsp;</div><div>Cho nên có một số người thành công sớm vì họ biết đặt ra mục tiêu sớm, đặt mục tiêu một cách đúng nghĩa. Nếu các bạn chưa bắt đầu, hãy thử từ hôm nay bằng cách đặt ra các mục tiêu thật nhỏ và đơn giản sau đó hoàn thành nó. Ví dụ: chỉ online facebook 4 lần một ngày, mỗi lần 30 phút, ngủ trước 12h đêm, hít đất 10 cái mỗi ngày... rồi tăng dần lên. Nhưng bạn vẫn không làm vì: <strong>Tại sao phải làm?&nbsp;</strong>Đang yên đang lành sướng vãi tè ra sao phải gò ép bản thân như thế? Vì đấy chỉ là mục tiêu ví dụ của mình (chứ mình cũng có làm đâu), nó chưa phù hợp với mục tiêu của bạn, chúng ta cần thiết thực hơn: <strong>Tôi muốn có tiền để mua giày cuối tháng này.&nbsp;</strong>Ok đặt mục tiêu và hoàn thành bằng cách bỏ tiền vào ống sao cho không thể móc ra được, hoàn thành được rồi bạn sẽ có hứng thú cho mục tiêu <strong>trở thành tỉ phú&nbsp;</strong>mai<strong>&nbsp;</strong>sau này hơn.</div><div><em>Đại loại vậy.</em></div><div>Ai cũng có quyền chọn cách sống của mình, miễn sao cảm thấy hạnh phúc và không ảnh hưởng tiêu cực đến cuộc đời của người khác là được. Vì thế, cuộc đời là của bạn, hãy chọn cách sống sao cho đừng hối tiếc quá nhiều.</div><hr><blockquote><div>Nghe giống self-help? Không không, nó còn không bằng self-help ấy chứ, nếu những người đang đọc này vẫn lướt lướt, gõ gõ thì bài này cũng chẳng thay đổi được gì.</div></blockquote><div style=\"text-align: right;\"><strong><em>Bài biết dùng nội dung từ một cuộc trò chuyện với&nbsp;</em></strong><br><strong><em>Anh Liêm, anh Lâm - co-founders của Monster Box&nbsp;</em></strong><br><strong><em>và Việt Anh - Founder Spiderum.</em></strong></div><div style=\"text-align: right;\"><strong>Sài Gòn, 29/1/2018</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-01-29T17:27:46.308Z","down_point":2,"up_point":61,"tags":[{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a3f350a7d23032af59552d0","name":"MONSTER BOX"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"}]}