{"_id":26307,"tags":[{"_id":"599319b0de83b25a001b0dcd","name":"NGUYỄN NHẬT ÁNH"},{"_id":"599319b0de83b25a001b0dce","name":"MẮT BIẾC"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"}],"up_point":36,"down_point":2,"title":"Mắt Biếc: Ngôn ngữ điện ảnh trong sáng, nhưng chưa đủ thuyết phục","body":"<div>Là bộ phim thứ 15 của Victor Vũ và cũng là phim chuyển thể thứ 2 từ tác phẩm cùng tên của Nguyễn Nhật Ánh, Mắt Biếc sở hữu cốt truyện bám sát nguyên tác và truyền tải thành công tinh thần của câu chuyện gốc. Đối với người trẻ 8x hay 9x, tác phẩm Mắt Biếc giống như một \"thánh kinh\" về tình yêu tuổi trẻ, về những sự chia ly đứt gãy đầu đời. Dưới góc máy của Victor Vũ, câu chuyện tình si vô vọng của Ngạn được diễn tả bằng ngôn ngữ điện ảnh trong sáng và hết mực thẳng thắn.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9322eee022d511ea909e1b0f3bdefac6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không giống như Tôi Thấy Hoa Vàng Trên Cỏ Xanh, Mắt Biếc phần nhiều thỏa mãn đôi mắt xét nét của người hâm mộ nhà văn Nguyễn Nhật Ánh, bất chấp những hạt sạn nhỏ lẻ. Tuy nhiên, theo John August, biên kịch của Big Fish, hầu hết các đạo diễn thường bị áp lực trong việc tái hiện kịch bản gốc, điều này vô tình làm cho ngôn ngữ điện ảnh và phong cách làm phim của nhà làm phim bị mắc kẹt. Chính vì thế, Mắt Biếc phần nào chưa thể vượt qua những khó khăn trong việc chuyển thể một tác phẩm văn học.</div><h3>Làng Đo Đo qua góc máy điện ảnh</h3><div>Bối cảnh của Mắt Biếc là một ngôi làng nhỏ nằm ở khu vực miền Trung, quãng giữa Huế và Đà Nẵng nên hình ảnh đồng ruộng, cây đa, phiên chợ chiều, những trò chơi tuổi thơ được đề cập rất nhiều trong các trang sách của Nguyễn Nhật Ánh. Dưới ống kính của Victor Vũ, làng Đo Đo xuất hiện một cách giản dị với những ngôi nhà nhỏ bằng tông màu ấm áp, tràn ngập nắng hè. Tuy nhiên, vị đạo diễn Mắt Biếc ít tập trung miêu tả tuổi thơ của Ngạn chơi đùa cũng lũ bạn xung quanh Đo Đo. Đặc biệt, những tình tiết làm nổi bật lên đức tính si tình từ nhỏ của Ngạn, góp phần tạo nên mối quan hệ đặc biệt mà Hà Lan trở thành cái tâm cho cuộc đời anh cũng không hề được nhắc đến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a70a9b1022d511eabef1d9a93ff07d37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những khung cảnh về Đo Đo chỉ tập trung xoay quanh ngôi nhà của Ngạn, Hà Lan cũng như con đường làng độc đạo đầy cát, lớp học của thầy Phu và phiên chợ nhỏ. Chính vì thế, vào khoảng 30 phút đầu tiên của bộ phim, tình tiết của Mắt Biếc được đẩy nhanh hết cỡ, cảm tưởng như những trang sách của Nguyễn Nhật Ánh được lật giở vội vàng bằng hình âm. Bên cạnh đó, khi tái hiện làng Đo Đo, Victor Vũ hầu như chỉ sử dụng những góc quay trung và cận, rất ít góc toàn cảnh. Điều này trái ngược hẳn với Tôi Thấy Hoa Vàng Trên Cỏ Xanh khi Victor liên tục phô diễn nhiều đại cảnh từ flycam hoành tráng.</div><div>Bằng những góc quay chật hẹp kiểu này, Victor Vũ chủ ý dẫn dắt người xem mường tượng về sự bấu víu của Ngạn tại làng Đo Đo. Không còn Hà Lan, Ngạn vẫn không muốn rời làng, nơi những ký ức xưa cũ về tình đầu si dại bị dồn ứ và mắc kẹt. Những phân cảnh ở Huế cũng sử dụng nhiều cú máy trung và cận, vận hành dòng chảy cảm xúc nhằm làm nổi bật không khí thời đó. Victor Vũ sử dụng rất nhiều những bài hát mang âm hưởng trước 75 đan xen cùng ánh đèn neon của quán bar đêm tạo nên hiệu ứng hoài cổ đặc biệt. Tuy nhiên, vì quá tập trung miêu tả các nhân vật chính, không khí tân thời của người trẻ thời đó vẫn chưa được thuyết phục khi phần trang phục và các cảnh nhảy đầm, chơi bời chỉ lướt qua cho có.</div><h3>Ngạn si tình, bộc lộ cảm xúc tự nhiên</h3><div>Mắt Biếc sở hữu dàn nhân vật hoàn toàn phù hợp với những miêu tả trong trang sách của Nguyễn Nhật Ánh. Vai diễn Ngạn si tình do Trần Nghĩa cầm trịch, đây không phải là vai diễn đầu tay của anh, Trần Nghĩa từng tham gia khá nhiều dự án phim ảnh trước đó như Lặng Yên Dưới Vực Sâu, Chiều Ngang Qua Phố Cũ hay Cuộc Đời Của Yến. Vì thế, Trần Nghĩa có thừa khả năng nhập/nhả vai giữa anh Ngạn non nớt si tình Hà Lan và chú Ngạn chững chạc của Trà Long. Mặc dù phân cảnh đồi hoa sim tím không được mộng mơ và giàu chất thơ như trong trang truyện, Ngạn và Hà Lan, tuy có hơi quá tuổi vẫn thể hiện được những tình cảm tự nhiên và trong sáng hết mực. Trên tay bông hoa sim, Hà Lan mở to đôi mắt mộng mơ, nhìn Ngạn tươi cười rạng rỡ và ngay cả thời gian cũng phải ngừng lại để chiêm ngưỡng. Biểu cảm của một cậu trai mới lớn kết hợp cùng những cú máy zoom nhẹ được Trần Nghĩa diễn tả một cách thành thạo và tự nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c40cc0d022d511eabef1d9a93ff07d37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tính từ đẹp đẽ luôn nằm trong ánh mắt của kẻ si tình. Diễn viên trong vai Ngạn đã thành công trong việc tái hiện cảm xúc thổn thức cao trào mỗi lần nhìn thấy người thương, góp phần hiện thực hóa hình tượng Hà Lan trong tâm khảm của mỗi người trẻ 8x và 9x. Tuy nhiên, đài từ của Trần Nghĩa vẫn còn hạn chế, từ đầu phim tới cuối phim chỉ toàn là những lời thổn thức yếu đuối. Nhập vai vào phiên bản trưởng thành hơn nhưng đài từ của anh vẫn không hề thay đổi. Đặc biệt, vai diễn Ngạn sẽ chỉ toàn những màu sắc ảm đạm, u uất nếu không có cú bùng nổ cảm xúc ở cuối phim. Giọt nước mắt đầu tiên của Trần Nghĩa nhỏ xuống đùi, kéo theo một cơn sóng cảm xúc ồ ạt chảy xuống, thấm dần và chạm đến tâm hồn của Ngạn.</div><div>Những pha khóc lóc bộc phát của diễn viên nam trong một phim điện ảnh luôn được đánh giá cao và đóng vai trò quan trọng trong việc thiết lập mạch truyện. Ở Marriage Story, Adam Driver trong vai người chồng cũng thể hiện một phân cảnh khóc lóc dữ dội, giúp anh giành được rất nhiều đánh giá tích cực từ giới phê bình chuyên môn. Luồng cảm xúc bộc phát không hề bộc lộ tính nhu nhược của nhân vật, đây là dấu hiệu đặc biệt chứng tỏ họ đã dũng cảm, cởi bỏ vỏ bọc gai góc và sống thật với cảm xúc nội tâm.</div><h3>Hà Lan đóng tròn vai, ít bứt phá</h3><div>Trái ngược với Trần Nghĩa, Trúc Anh trong vai Hà Lan chưa có nhiều kinh nghiệm diễn xuất. Cô chỉ xuất hiện trong một vài phim chiếu mạng như Nhà Nàng Ở Cạnh Nhà Tôi, Hoàng Hôn Đến Từ Bình Minh. Trúc Anh chỉ dừng ở mức tròn vai chứ không hề có cao trào cảm xúc. Những câu nói cứa lòng, phũ phàng tình cảm của Ngạn vốn gây cho độc giả nỗi buồn khó tả lại được diễn tả bằng đài từ đều đều, không cảm xúc. Victor Vũ không hề tạo những nút thắt cảm xúc cho Trúc Anh bộc lộ, tất cả những gì cô có thể làm là giương to đôi mắt ngây thơ, làm Ngạn phải đắm đuối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cedf239022d511eabef1d9a93ff07d37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, để mà gán cho Trúc Anh cái danh từ bình hoa di động thì cũng không chính xác. Trong 500 Days of Summer, Marc Webb cố gắng thể hiện sự thiếu kết nối của 2 nhân vật chính bằng tông màu và những đoạn hội thoại không liền mạch. Mắt Biếc sử dụng thủ pháp bộc trực hơn, đó là qua đôi mắt và ánh nhìn. Trúc Anh biết cách sử dụng đôi mắt đen láy to tròn, sát với miêu tả về Mắt Biếc trong những trang sách của Nguyễn Nhật Ánh. Nhìn vào đôi mắt của Hà Lan phiên bản điện ảnh, ta thấy rõ ràng những cảm xúc không nói thành lời như sự thất vọng trước sự nhút nhát của Ngạn, ngượng ngùng khi lần đầu đi chơi với Dũng và u buồn khi phải một mình chăm sóc Trà Long. Vì thiếu kinh nghiệm diễn xuất, Trúc Anh vẫn còn đơ gượng khi phải xử lý quá nhiều vai diễn ở nhiều độ tuổi khác nhau.</div><div>Diễn viên đóng vai Hà Lan chỉ phù hợp với những trường đoạn trẻ trung tươi sáng, khi phải nhập vai quá tuổi, diễn xuất và đài từ của cô không còn tự nhiên mà chỉ rập khuôn máy móc.</div><h3>Vai phụ ít đất diễn, đoạn kết cảm xúc</h3><div>Diễn viên đóng vai Trà Long cũng là một phát kiến mới của điện ảnh Việt Nam. Khánh Vân nhập tròn vai Trà Long trong trẻo và vô tư, cùng những đoạn nhả thoại tuy quá tuổi nhưng đem lại sắc thái trẻ trung cho nhân vật. Bất chấp việc lớn tuổi hơn Trúc Anh, Khánh Vân vẫn tạo dựng được cảm giác cần có phù hợp của một đứa trẻ cấp 3 khi trò chuyện cùng người mẹ. Tuy nhiên, đất diễn của Trà Long hầu như không có, Victor Vũ cố gắng rút gọn hết mức có thể sao cho trung tâm của bộ phim tập trung vào Ngạn và Hà Lan. Trà Long trong truyện tinh tế, thông minh bao nhiêu thì phiên bản điện ảnh ngô nghê tội nghiệp bấy nhiêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e771ba3022d511ea9c4d97b350e4cc2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mắt Biếc sở hữu cái kết mở, có phần khác với nguyên tác. Nhờ vậy, không khí bộ phim truyền tải không quá u buồn mà góp phần cởi bỏ nút thắt trong lòng Ngạn, anh đã vượt qua được hội chứng mắc kẹt lại Đo Đo. Đồng thời, cái kết còn gieo rắc hy vọng về một tương lai đẹp, một đoạn kết khác cho Mắt Biếc, vốn nhiều tan vỡ và tiếc nuối.</div><div>Mặc dù sở hữu thêm những nhân vật mới, Mắt Biếc bản điện ảnh sử dụng chúng như một mục đích tô đậm sự si tình vốn dĩ dư thừa của Ngạn, điều này làm cho sự xuất hiện của họ trở nên hời hợt và lãng phí. Suy cho cùng, Mắt Biếc đáp ứng những quy chuẩn hình-âm chặt chẽ, thỏa mãn cơn khát tác phẩm chuyển thể từ truyện của nhà văn Nguyễn Nhật Ánh.</div><div>P/s: Mời mọi người ghé xem page nhỏ của mình viết vài dòng về phim ảnh nhe :3</div><div><a href=\"http://bit.ly/34HM57h\" target=\"_blank\">http://bit.ly/34HM57h</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":16153,"created_at":"2019-12-20T03:09:26.241Z"}