{"_id":16485,"tags":[{"_id":"5bcabba7c955b21670a3cb0a","name":"#SÁNGTẠO"},{"_id":"5bcabba7c955b21670a3cb0b","name":"# TALKSHOW"},{"_id":"5bcabba7c955b21670a3cb09","name":"#VIET"},{"_id":"5bcabba7c955b21670a3cb0c","name":"#THUYÊTTRINH"},{"_id":"5bcabba7c955b21670a3cb0d","name":"# PHONGCACH"}],"up_point":35,"down_point":0,"title":"Diễn giả talkshow thuyết trình khác gì sinh viên đang học thuyết trình như chúng mình?","body":"<div>&nbsp;Thứ Năm vừa rồi, mình có tham gia buổi talkshow Trend Talk #01: \"SÁNG là phải TẠO\" được tổ chức bởi MEG Creative và Marketing Big Day. Điều thú vị ngẫu nhiên là buổi sáng hôm ấy ở lớp mình vừa học về thể loại Persuasive Presentation (Thuyết trình thuyết phục) thì buổi tối được đi nghe tranh luận về sáng tạo luôn. Đúng là một cơ hội, trải nghiệm không thể nào quý giá hơn để so sánh những kĩ năng được học từ sách vở và những gì người thực tế đã nhẵn mặt với những kĩ năng đó thể hiện.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbbcc3b0d3ba11e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Marketing Big&nbsp;Day</figcaption></figure></div><div>&nbsp;Diễn giả của buổi talkshow hôm ấy bao gồm 3 gương mặt là những người trẻ đã và đang thành công với sự nghiệp của mình. Đó là anh Văn Thành Tín-CEO của Thành Tín Solution và nhiều chuỗi cửa hàng thời trang như Zarist, Dirty Island. Đó là anh Thịnh Joey, một cây viết quen thuộc với những bài viết trên trang Man Up hay các bài đánh giá chuyên sâu về thể thao, giải trí trên Vnexpress. Hay đó là anh Hùng Nguyễn, CEO/Founder MEG Creative, CEO/ Founder GenUs. Mỗi người, với những quan điểm khác nhau của mình đã đem đến cho người nghe những cái nhìn đa chiều về sáng tạo. Mình nghĩ buổi talkshow đã diễn ra thành công như dự kiến khi thuyết phục được mình &nbsp;thay đổi một số quan niệm mà lâu nay mình vẫn cho nó là như vậy về sáng tạo.&nbsp;</div><div>Trở lại với nội dung chính của bài viết thì buổi talkshow hôm đấy là một ví dụ điển hình tuyệt vời cho dạng Persuative Presentation theo nhóm (hình thức thi giữa và cuối kì ở trường mình). Trước hêt, mình sẽ giới thiệu sơ qua cho các bạn về thể loại này để phần sau khi bàn về phong cách của từng diễn giả, các bạn có thể tự mình soi chiếu và đánh giá.</div><div><strong>Persuation (Thuyết phục)</strong> là quá trình sáng tạo, thúc đẩy hoặc thay đổi suy nghĩ và hành động của người nghe. Bỏ qua những phần chi tiết bàn về sự quan trọng, thách thức của loại này thì cấu trúc của 1 bài Persuaaive Presentation có 5 bước chính:</div><div><strong>1. Attention</strong> (Lôi kéo sự chú ý). Để có thể thu hút người nghe bắt buộc không thể dời mắt từ những giây phút đầu tiên, chúng ta có thể sử dụng một số thủ pháp như: Liên hệ bài nói của mình trực tiếp với khán giả, chỉ ra tầm quan trọng của chủ đề, tạo cho người nghe sự tò mò hoặc ngờ vực, đặt ra câu hỏi, kể chuyện, hay sử dụng công cụ hỗ trợ hình ảnh,..</div><div><strong>2. Need</strong> (Làm cho khán giả cảm thấy sự cần thiết phải thay đổi). Chúng ta phải chỉ ra những vấn đề nghiêm trọng nảy sinh từ tình huống đang hiện hữu. Việc khẳng định rõ ràng sự cần thiết một cách rõ ràng và minh họa nó bằng những luận cứ mạnh mẽ là rất quan trọng. Cuối của bước này, người nghe phải tỏ ra cực kì quan tâm đến vấn đề và sẵn sàng chờ nghe giải pháp của bạn.</div><div><strong>3. Satisfaction</strong>. Sau khi đánh thức nhu cầu cần thiết trong người nghe, bạn sẽ tiếp tục cung cấp giải pháp cho vấn đề. Hãy chắc chắn là bạn đưa ra những kế hoạch chi tiết để giúp người nghe hiểu cặn kẽ.</div><div><strong>4. Visualization</strong>. Bước tiếp theo sau khi đưa ra hướng giải quyết, bạn cần đẩy ham muốn thực hiện nó lên đến đỉnh điểm bằng cách show ra những lợi ích đầy hấp dẫn.</div><div><strong>5. Action</strong>. Bước cuối cùng là kêu gọi hành động. Một khi khán giả bị thuyết phục bởi những lợi ích từ giải pháp mà bạn đưa ra, hãy khẩn trương kêu gọi hành động. Hãy nói chính xác điều mà bạn muốn khán giả làm và cách thực hiện nó. Cuối cùng đúc kết lại toàn bộ bài và thúc đẩy sự cam kết hành động. Sau đây mình sẽ lần lượt phân tích về phong thái thuyết trình gần như là chẳng liên quan gì đến nhau của 3 vị diễn giả này và sự liên quan một mực thống nhất chặt chẽ của tổng thể cả bài (đến cuối cùng mới nhận ra).</div><div><strong>1. Phong cách số hóa hay thực tế phũ phàng _ diễn giả Văn Thành Tín</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb399110d3ba11e8b20975e610dd632b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Marketing Big Day</figcaption></figure></strong>Ấn tượng đầu tiên của mình về anh là một thanh niên gầy gò tri thức và ưa thích trò chơi \"Đoán xem\". Anh bắt đầu bài thuyết trình của mình bằng việc liên tiếp đặt ra những câu hỏi dò đoán. Các bạn đoán xem mình bao nhiêu tuổi? Sinh năm mấy? Tổng thu nhập của chuỗi cửa hàng quần áo Dirty Island là bao nhiêu? Trung bình tháng vừa rồi mỗi ngày một chi nhánh của Dirty Island là bao nhiêu? thử tính nhẩm xem nào? Với số lợi nhuận đó, mình phải bỏ ra bao nhiêu tiền chạy quảng cáo? Mình thích viết bao nhiêu dòng cho mỗi dòng giới thiệu mặt hàng mới của mình? Thử cùng đoán xem nào. Và đương nhiên buổi talkshow hôm đấy toàn các bạn đầu óc nghệ thuật bay bổng, như nhận xét của anh, nên là \"mặt ai nấy đều rất nghiêm trọng :v\".Dựa vào lí thuyết mà mình đã cung cấp ở trên, có thể thể thấy dường như anh đang làm khá tốt phần mở đầu của mình, nhưng lại trông vẻ chả liên quan gì đến chủ đề của bài nói chuyện ngày hôm nay. Anh nói phân tích rất nhiều về lợi ích và các con số kết quả - điều duy nhất mà các nhà làm kinh tế như anh quan tâm. Sau đó anh tiếp tục đặt câu hỏi là việc tạo ra những con số lợi nhuận như trên có phải là sáng tạo không và tự khẳng định là anh cũng chẳng biết :v. Lúc mà anh đang luyên thuyên về những điều này ý, mình rất hoang mang vì khù khờ chẳng hiểu mục đích đến đây của anh là gì. Đương nhiên là nó có mục đích rồi và còn là dụng ý của người tổ chức nữa. Đoán xem :)))</div><div>Về phần slide mà anh tín chuẩn bị, mình cũng phần nào hiểu rõ được đam mê số học mạnh mẽ và những gì thực tế của anh. Hầu hết các slide đều là ảnh chụp màn hình những số liệu thống kê về con số lợi nhuận mà các cửa hàng của anh thu được hàng năm, hàng tháng, hàng ngày, bảng tính cáo cáo của nhân viên, biểu đồ nhận xét sự tăng trưởng,...Các slide của anh không gì khác hơn là những bằng chứng xác đáng cho phong cách làm việc khoa học thường ngày của ông chủ trẻ này. Điểm trừ duy nhất của phần slide là anh chuẩn bị chưa kĩ hết nội dung muốn nói, nên đôi lúc phải bật nhiều cửa sổ để tra cứu online, và thỉnh thoảng bấm nhầm mục không mong muốn. Tóm lại đây là kiểu slide theo thuật ngữ mà chúng mình học là informative.</div><div>Về phần body language, mình thấy anh đôi khi di chuyển bàn tay không cần thiết( mình bị cô nhắc nhiều về lỗi này nè) và cơ thể không thoải mái, dáng người hơi gù. Về ngôn ngữ, anh xưng hô là tớ và gọi chúng mình là anh em, chắc để tạo cảm giác gần gũi, một số câu diễn đạt của anh không được fluent cho lắm. Mình nghĩ anh là kiểu người mạnh làm việc quản lí hơn là đứng trước đám đông thuyết trình. chính điều này cũng đã được anh tự thú nhận từ ban đầu: \"Lâu không đứng trước đông người thế này (tầm 40) nên có hơi căng thẳng.\"</div><div><strong>2. Phong cách tâm tỉnh thủ thỉ, lời nói quan trọng hơn hình ảnh&nbsp;- Diễn giả Thịnh Joey</strong></div><div>Anh Thịnh là người nối tiếp phần trình bày của anh Tín. Đối ngược hoàn toàn với lối thuyết trình đầy khoa học của anh Tín, ở anh Thịnh toát lên một phong thái rất nhẹ nhàng, bình tĩnh. Là một cây bút quen thuộc trên các mặt báo như Man Up, Vnexpress từng lời của anh đều có ngọn có ngành, từ lối dẫn dắt vào đề một luận điểm nào cho đến khi kết thúc nó đều mượt mà, hợp lí, chặt chẽ, khó có thể tìm được từ nào dùng thừa trong từng lời anh nói. Anh chọn ngồi ghế để trò chuyện thay vì đứng. Là một con người tiêu biểu cho sự sáng tạo, Anh Thịnh không phủ nhận những gì anh Tín đã nói trước đó, mà bổ sung phân tích lí giải nó theo một chiều sâu khác. Qua phần nói chuyện của anh, mình đã học thêm được rất nhiều điều về cách đánh giá một bài viết tốt hay nên làm gì trước khi bắt đầu bắt tay vào viết.&nbsp;</div><div>Về phần slide, anh không chuẩn bị gì cả. Phần trình bày của anh chỉ là đơn thuần trò chuyện, tâm tình và đưa ra lời khuyên. Đương nhiên với yêu cầu của một bài thuyết trình như trên lớp học, chắc chắn anh không có điểm nào và sẽ bị liệt vào thành phần thiếu ý thức chuẩn bị, cho dù anh có nói hay và thuyết phục đến thế nào đi nữa.</div><div>Về phần bodylanguage, anh chắc cũng được 0 điểm bởi vì anh chỉ ngồi yên một chỗ xuyên suốt phần trình bày của mình. Điểm mạnh của anh chính là không cần dùng kĩ thuật này nhưng vẫn gây được sự tin tưởng với khán giả, là điều đó nằm ở vốn kiến thức sâu rộng và lối truyền đạt đi vào lòng người.</div><div><strong>3</strong>. <strong>Phong cách kiểm soát hay mình là \"bố\" của sân khấu - Diễn giả Hùng Nguyễn.</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e9ddde0d42011e8b0c393e853f567c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Marketing Big Day</figcaption></figure></div><div>&nbsp;Trước khi đánh giá bất cứ điều gì về phần thuyết trình của anh, mình cần phải khẳng định điều này đầu tiên: Anh Hùng là kiểu người thuyết trình đẹp trai, đẹp trai và rất đẹp trai.</div><div>Nếu như để phải chọn ai là người thuyết trình thành công nhất, mình tin rằng cô mình chắc chắn chọn anh Hùng. Tại sao lại vậy?</div><div><strong>Thứ nhất</strong>, điều không thể phủ nhận khi mình bắt đầu nhìn thấy anh chính là vẻ ngoài toát lên thần thái tự tin, chủ động và quyết đoán của anh. Anh làm chủ sân khấu rất tốt, cơ thể di chuyển linh hoạt, kết nối với nội dung trên slide rất nhịp nhàng. Từ cách anh đi lại, hay vân vê khuy áo vét khuy lại rồi lại khuy vào cho mình cảm giác anh muốn làm chủ, ôm tất cả mọi thứ và thích kiểm soát mọi người. Điều đó thể hiện khi anh đặt câu hỏi và chủ động gọi chỉ định mọi người đứng lên trả lời trong khi mọi người chưa kịp có thời gian suy nghĩ. Mình đang ngồi ngơ ngác thì đột nhiên thấy anh chỉ vào mình mời đứng lên trả lời câu hỏi. Thú thực mà nói, mình hơi khó chịu, vì cá tính của mình là sẽ không bao giờ thể hiện bản thân ngay trong lần đầu ở đâu đấy với đông người. Nhưng mà theo như những gì mình được học trên lớp, đây là một kĩ thuật tốt nên áp dụng để đẩy nhanh nhịp độ của bài thuyết trình cũng như bắt người nghe động não. Có vẻ là anh đã được đào tạo thuyết trình một cách bài bản.</div><div><strong>Thứ hai</strong>, phần slide powerpoint của anh cũng là một phần làm cho phần thuyết trình của anh thành công. Tất cả slide được đầu tư, edit đẹp, font chữ mà màu nền hỗ trợ nhau, rất dễ nhìn, trích dẫn video đúng lúc và gây được sự chú ý của khán giả. Mình nhớ rất rõ 2 video mà anh sử dụng. Đó là video về quá trình sáng tạo âm nhạc của vlogger Rudy Mancuso và video quảng bá nhãn hiệu của hãng thời trang Bect Etoile Touge. Hai video này đều nhằm mục đích khẳng định, sáng tạo không phải là một tài năng mà đó là quá trình luyện tập, học hỏi từ người khác, không một ý tưởng nào là thuần khiết.</div><div><strong>Thứ ba và là cuối cùng</strong>, cái cách dẫn dất người nghe đi từ phần này sang phần kia một cách logic đã làm giúp anh đạt được mục đích của mình. Anh tuân thủ nhất quán với cấu trúc mà mình đã nêu ra cho các bạn từ phần đầu. Bắt đầu đặt câu hỏi về bản chất của sáng tạo, &nbsp;rồi trình bày những quan điểm khác nhau về sáng tạo, đưa quan niệm của bản thân, phương pháp để sáng tạo hơn và sáng tạo thành công trong cuộc sống và công việc.&nbsp;</div><div>Tổng kết lại, đấy chính là toàn bộ những điểm chính về phần thuyết trình nhóm của buổi talkshow ngày hôm ấy. Chắc hẳn các bạn đang rất thắc mắc về phần mở đầu không liên quan của anh Tín đúng không nào. Mình sẽ giải đáp ngay sau đây. Đấy chính là chủ đích của anh Hùng, người host chính của buổi talkshow này. Ý đồ của anh chính là muốn những người như chúng ta, những người đang mơ mộng cho rằng mình là người sáng tạo, nên nhìn vào thực tế cuộc sống và nhìn lại vào bản thân. <strong>SÁNG TẠO</strong> là một tài năng quý giá nhất của con người, nhưng sáng tạo mà không đem lại được lợi ích thực tế thì sáng tạo cũng bằng không. Điều này không phải để phủ nhận cái đẹp thuần khiết của <strong>SỰ SÁNG TẠO.&nbsp;</strong>Chính những yêu cầu vô lí từ cuộc sống sẽ làm nảy nở những sự sáng tạo vô tận hơn nữa. Điều này có nghĩa là ta hãy giới hạn lại sáng tạo để sáng tạo hơn nữa. Điều này giống như câu chuyện mà anh Hùng mang đến về những nhà văn tự giới hạn mình, không sử dụng bất cứ chữ cái e nào trong tác phẩm của mình và thành công rực rỡ với tác phẩm của mình.</div><div>Đối với mình, bài thuyết trình hôm đấy đã để lại những ấn tượng sâu đậm trong mình và giúp ích cho mình trong việc định hình phong cách thuyết trình cho bản thân. Còn các cậu, các cậu thích kiểu nào?</div><div>Đây là bài viết đầu tiên đăng trên Spiderum của mình, rất mong nhận được sự góp ý của mọi người. Nhận xét thoải mái để mình rút kinh nghiệm nhé :((((</div><div><br><div><br></div></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23904,"created_at":"2018-10-19T17:33:15.091Z"}