{"_id":5944,"body":"<blockquote><p>Dưới đây là 1 đoạn trích trong 1 cuốn sách mình đã đọc và thấy gợi lên rất nhiều suy ngẫm. Mình cũng vốn thuộc kiểu người hay thích giúp đỡ người khác nên sau khi đọc xong chương này mình mới bàng hoàng nhận ra rằng, ban ân cho ai đó không phải lúc nào cũng tốt. Càng trưởng thành thì con người càng phức tạp và chúng ta không thể nào cứ giao tiếp đơn giản như thời bé nữa. Ta cần hiểu về nhân tính hơn, nhất là những người xung quanh ta, để có những cư xử cho phù hợp. Tránh động chạm đến lòng tự ái của người khác, vì lòng tự ái 1 khi được kích hoạt thì có thể gây ra những hành động thật điên rồ... Các bạn cùng đọc và cảm nhận nhé!</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f439db0c25f11e69277c7d42f3bb41c.jpg\" style=\"width:626px; height:370.963px;\"></p><p>...</p><p>Vở tuồng \"Cuộc du lịch của anh Perrichon\", đoạn chót làm tôi hết sức ngao ngán và bâng khuâng.</p><p><br></p><p>Anh Perrichon cùng vợ và con gái đi du lịch ở Thụy Sĩ. Trong khi đi, lại có hai chàng trai trẻ cùng theo là Armand và Daniel, cả hai đều gắm ghé tiểu thư Perrichon.</p><p><br></p><p>Armand được cái hân hạnh là cứu Perrichon ba lần: lần đầu ở tại Montauvert, khi Perrichon bị ngã ngựa, suýt sa vào hố sâu thăm thẳm. Lần thứ nhì, Armand dàn xếp ổn thỏa việc Perrichon bị thưa về tội phỉ báng. Lần ba, chàng lại cứu Perrichon khỏi đánh gươm với một võ quan. Armand giàu có lại ưa làm ơn.</p><p><br></p><p>Còn chàng Daniel, thay vì thích ra ơn lại thích chịu ơn. Chàng khôn khéo làm bộ té hố, để Perrichon có dịp ra ơn cứu chàng. Bởi vậy, Perrichon thích chàng mà lại ghét Armand. Nên khi Armand dợm hỏi cưới con gái anh thì anh lại nhất định muốn gả cho Daniel.</p><p><br></p><p>Tại sao lạ vậy? Vợ anh, con gái anh, và cả thiên hạ chung quanh đều đinh ninh rằng rể của anh chắc chắn sẽ là ân nhân của anh, cái người đã cứu tử hoàn sinh anh kia mà! Té ra, trái ngược lại, anh muốn gả con cho cái chàng <em>chịu ân</em> của anh, cái anh chàng hằng giờ hằng buổi hằng nhắc nhở đến ân huệ cứu tử của anh.</p><p><br></p><p>Thật là một tấn kịch cốt làm cho người ta cười, cười ra nước mắt. Tâm sự của Perrichon là tâm sự của mọi người. E. Labiche là người rất am hiểu thâm tâm con người đáo để vậy.</p><p><br></p><p>Daniel trách Armand rất đúng:</p><p>- Anh tưởng rằng việc anh cứu ông là một kỷ niệm êm đềm cho ông lắm sao? Không, không! Trái lại, nó chỉ nhắc nhở cho ông luôn luôn nhớ rằng: thứ nhất, ông không biết cưỡi ngựa; thứ nhì, ông đã sai lầm mà mang đinh thúc ngựa, mặc dầu bà vợ đã cản không cho mang; thứ ba, sự té ngựa vụng về của ông đã để một trò cười cho thiên hạ... Lại nữa, trong khi anh làm cách để ngăn ngừa không cho xảy ra cuộc đấu kiếm của ông, anh đâu có làm ân gì cho ông, mà trái lại, anh chứng minh cho ông thấy, như hai với hai là bốn, rằng anh không coi vào đâu cái can đảm anh hùng của ông...</p><p><br></p><p>Thay vì <em>l</em><em>àm ân</em> cho Perrichon như chàng Armand, Daniel làm bộ té hố, để cho Perrichon được cơ hội <em>thi ân</em>, được cơ hội hãnh diện với người chung quanh cái gan ruột anh hùng của mình. <em>Làm ân</em> cho Perrichon, Armand vô tình đã chạm đến lòng tự ái của Perrichon; còn <em>thọ ân</em> Perrichon, Daniel đã cố ý làm tăng cái lòng tự đắc của Perrichon. Bởi vậy người ta bao giờ cũng yêu người mình <em>ban ân</em> hơn là người mình <em>thọ ân</em>.</p><p><br></p><p>Thọ ân người tức là chịu có người trên mình, còn ban ân người tức là được ở trên người. Chữ Ân 恩 là chữ 因 đè lên chữ Tâm 心 mà chữ 因 nguyên tự là hình vẽ một người đứng giữa bốn vách tường, đồng với chữ tù 囚. Người xưa bày ra chữ Ân, thật là khám phá được tâm sự của con người vậy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7abf98b0c25e11e6a2a477e016875c91.png\"></p><p>Trách nào cổ nhân thường bảo ta:</p><p><em>Thi ân mạc niệm,</em></p><p><em>Thọ ân mạc vong.</em></p><p><br></p><p>Thi ân là làm nhục lòng tự ái của người; thường thường kẻ làm ân hay có khuynh hướng tự hào và ngạo nghễ. Vì làm ân cho người tức là đàn áp được người, làm chủ người ta. Bởi vậy, cổ nhân muốn chế lại, bảo: \"Thi ân mặc niệm\".</p><p><br></p><p>Thọ ân là bị nhục đến lòng tự ái, thường hay tìm cách để thoái khỏi cái nhục ấy bằng sự bội ân, bội ân bằng đủ phương thế. Vậy tìm cách trả ân, không phải là tìm cách để thoát khỏi một cái \"nợ\", hơn nữa, một cái \"nhục\" là người ban ân hay sao?</p><p><br></p><p>Một nhà tư tưởng có nói: \"Vội vàng trả ân, là tỏ ra vội vàng phản bạc\". Người ta không muốn mang ân mình lâu ngày. Vì vậy, \"óc bội phản chỉ là óc cao ngạo, tỏ ra một tâm hồn tự do\", thế thôi. Nó là tâm trạng hết sức tự nhiên của con người. Bởi thế, cố nhân mới lo lắng căn dặn: \"Thọ ân mạc vong\".</p><p><br></p><p>Chàng Daniel rất am hiểu tâm lý của Perrichon nên thay vì lo \"dàn xếp\" một cách công khai dàn giá như Armand, anh ta lén viết thư cho cảnh sát hay để can thiệp, không cho cuộc đấu kiếm xảy ra. Mỗi khi chàng muốn làm một cái ân gì cho Perrichon thì chàng làm một cách \"núp lén\", \"che đậy\". Bao giờ anh cũng tránh cho Perrichon đừng mất mặt. Anh nói: \"Khi tôi phải bước chân vào cảnh khổ của người đồng loại, tôi bao giờ cũng đi bằng dép rơm, và không dám mang theo một chút ánh đèn nào cả, phập phồng cũng như tôi đi vào cái lò thuốc đạn vậy\". Thật anh dùng từ rất đúng: cái cảnh khốn khổ của người ta quả thật là một cái lò thuốc đạn. Không khéo, một chút lửa đủ cho nó nổ bùng ra dữ tợn.</p><p><br></p><p>Còn gì rõ ràng hơn nữa: chính Perrichon cũng đã phải bực dọc la lớn lên rằng: \"Không, không, ông ạ, người ta không thể đàn áp tôi được nữa đâu...! Thôi đi, những giúp đỡ, những ân huệ của người ta...!\"</p><p><br></p><p>Câu chuyện tuy trớ trêu nhưng miêu tả được một cách sâu sắc tâm sự của loài người. Lòng tự ái khiến ta làm những điều quái gở.</p><p>...</p><p><br></p><p>Trích: Thuật xử thế của người xưa - Nguyễn Duy Cần</p><p><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cb0cc10c25e11e6a2a477e016875c91.jpg\" style=\"width:171px; height:146.565px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-15T00:42:22.683Z","creator_id":3338,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Ân càng thâm thì oán càng sâu","up_point":37}