{"_id":19800,"tags":[{"_id":"5a5190b7870ef2078b637f88","name":"ĂN"},{"_id":"5b7b7fc03f82b751a7e9b38f","name":"NẤU ĂN"},{"_id":"5c999442d63db62ab2c90227","name":"NẤU"},{"_id":"5c999442d63db62ab2c90226","name":"VVITCHEN"}],"up_point":79,"down_point":0,"title":"Nỗi sợ vô hình của chàng trai làm bếp","body":"<div>Ai cũng có một sở thích vào cuối tuần. Có người chọn đi cafe, có người chọn cuộn mình trong chăn, có người thích dành thời gian đọc sách…. Đối với tôi, tôi thích dành thời gian rảnh rỗi cuối tuần ở trong bếp để nấu ăn.</div><div>Bản thân tôi không phải là một đầu bếp cứng, hay chuyên nghiệp. Tôi chỉ là một chàng trai thích nấu, thích được xào, rán, nướng, luộc hay bất kì hoạt động nào liên quan khi đứng trong căn bếp của chính mình. Tuy nhiên, có một điều, tôi không thích thưởng thức đồ ăn của mình làm mà chỉ thích nấu. Thế nên, việc nấu ăn một mình là một cực hình với tôi. Như đã nói trong bài “Những câu chuyện trong tiểu cầu B612”, việc nấu ăn là chuyện 2 người, khi có người nấu, người ăn, chứ không chỉ đơn thuần là việc làm chín thức ăn rồi để đấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a83492e04f7011e9b1abf9dfcf21b1f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi yêu thích cảm giác nấu cho người khác vì nó vui, nó bất ngờ khi không biết người kia có cảm nhận món ăn giống mình không, chứ vào bếp khi một mình thì tự thỏa mãn dễ mà. Khi nấu, khi làm, mình cần đặt tình cảm vào trong món ăn, vào trong gia vị, chứ chả làm bừa được. Cái sự “nấu” là một điều gì đấy cần chia sẻ, không thể giữ cho mình được.</div><div>Tuy nhiên, điều này lại dẫn ra một số nỗi sợ vô hình do sự yếu kém trong tay nghề. Đó là việc không tin vào những lời cảm nhận. Nếu được khen ngon, tôi luôn nghĩ đó do họ khách sáo, do họ khen thế cho mình đỡ buồn. Còn nếu bị chê (và thà bị chê), thì tôi sẵn sàng chấp nhận những ý kiến để có thể trở nên tốt hơn. Điều kinh khủng nhất mà luôn ám ảnh tôi đó chính là việc: “Thành quả mình làm ra có thực sự tốt?” hay đơn giản đó chỉ là những lời khen khách sáo mà được đưa ra để bảo vệ cái tôi của tôi?</div><div>Cái cảm giác tự ti trong sản phẩm của mình mà được đưa ra để người khác đánh giá, để cảm nhận, là một cảm giác rất hoài nghi. Hoài nghi về năng lực bản thân, về chất lượng sản phẩm, về tất cả mọi thứ. Những lúc như thế, chỉ mong người ta chê đi, chê đi mình còn biết đường phấn đấu đi lên. Còn đối với những lời khen, thì lúc này thực sự chưa dám nhận…</div><div>Một trong những câu nói ám ảnh trong đầu tôi đó chính là câu nói của Anthony Bourdain (vị đầu bếp nổi tiếng ăn bún chả với Obama). Ông từng nói rằng: <em>“Đồ ăn dở thường được nấu bởi những đầu bếp thiếu hụt niềm kiêu hãnh lẫn tình yêu. Bởi những đầu bếp không tạo ra nổi sự khác biệt, hoặc bởi những người cố gắng làm vừa lòng tất cả mọi người, đáp ứng mọi yêu cầu của số đông. Đồ ăn dở, tức là đồ ăn giả dối... là đồ ăn thể hiện nỗi sợ hãi, và sự thiếu tự tin vào năng lực nhận thức của bản thân cũng như khả năng tự đưa ra những quyết định liên quan đến cuộc đời mình.\"</em></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6b8da104f7011e9bfb6a7d7181b8be3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anthony Bourdain</figcaption></figure></div><div>Đó là câu nói khiến tôi tự vấn bản thân mình rất nhiều về trình độ và những gì tôi làm ra. Tình yêu dành cho bếp thì tôi có, có rất nhiều, tuy nhiên niềm kiêu hãnh và năng lực bản thân là điều mà tôi đang thiếu. Có thể câu nói trên khiến cho việc “nấu ăn ngon” khá là khắc nghiệt nhưng không có nghĩa là nó sai. Nó đã từng ám ảnh tôi rất lâu và rất dai như một lời nhắc nhở mà tôi không thể vượt qua.&nbsp;</div><div>Tuy vậy, sau một thời gian đặt kỳ vọng (tưởng chừng hợp lý) quá nhiều vào những gì tôi làm mặc dù kĩ năng thì gần như bằng không, tôi nhận ra rằng: Trước khi nấu ăn ngon, trước “tạo ra sự khác biệt trong mỗi món ăn”, thì phải nấu đúng, sao cho món ăn “ăn được”. Sau khi nắm vững được cơ chế món ăn thì mới tính đến chuyện nấu ngon, trình bày đẹp. Tôi nghĩ một phần tôi không tin vào những feedback vì có lẽ, tôi đã đặt kì vọng vô lý vào món ăn của mình nên khi được khen, tôi sẵn sàng chối bỏ tật cả vì sự tự ti của mình (mà cũng không biết ngon thật không..TvT). Việc \"nấu để ăn được\" không đồng nghĩa với việc thỏa mãn với những gì mình làm ra chỉ vì \"tay nghề mình chỉ có thể\". Tôi luôn nghĩ, phải luôn cố gắng làm trong khả năng của mình và thậm chí hơn một chút nếu có thể. Tuy vậy, thì cũng không nên kì vọng và ảo tưởng quá vào khả năng của bản thân. Phải biết mình ở đâu.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3501e504f7011e983c53b782d4f8aa6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vạn sự khởi đầu nan, những sản phẩm đầu tiên sẽ luôn là có khuyết điểm và lỗi lầm, vậy nên nếu ai có ăn “bị” tôi nấu ăn cho, xin hãy feedback thật nhiệt tình để những lần tới, những món ăn mới thực sự được cải thiện hơn. Một vài lời tâm sự trên khi tôi bắt đầu quay lại với căn bếp của mình trong khoảng thời gian ở SG. Hy vọng những ai đã đang và sẽ có niềm đam mê với bếp sẽ luôn giữ được cái đầu tỉnh táo, dao sắc, chắc kê, để có thể làm những món ăn cho những người yêu thương mà không phải hoài nghi về những gì mình đang làm.&nbsp;</div><div>Ngoài ra, tôi đã ấp ủ một series bài viết làm bếp cơ bản từ con số 0 (đang trong quá trình tự học và lên layout nên hy vọng các bác sẽ đón đọc).</div><div>Với bài đầu tiên,<a href=\"https://www.vvecando.com/blog/101-v%C3%A0o-b%E1%BA%BFp-b%E1%BA%A1n-c%E1%BA%A7n-chu%E1%BA%A9n-b%E1%BB%8B-g%C3%AC\" rel=\"noopener noreferrer\" target=\"_blank\"> Vào bếp các bạn cần gì</a>, hãy bấm vào link để đọc nhé.<br>Chúc các bác dao luôn sắc<br><br></div><div>SG - 26/3/2019.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2019-03-26T02:53:54.888Z"}