{"_id":16736,"tags":[{"_id":"5a13109235f82a756775eac3","name":"TÁN GÁI"},{"_id":"592e4eead764b11cbdf97026","name":"BÍ QUYẾT"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"up_point":38,"down_point":7,"title":"Bí quyết tán gái của gã trai 30+","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17468a60ddb811e88d027b1a1d3bb425.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(ảnh có tính chất trang trí)</figcaption></figure></div><div>Năm 17 tuổi, tôi thích 1 cô gái và bày tỏ tình cảm với cô ấy. Kết quả là tôi bị từ chối. Lúc đó tôi không hiểu sao cô ấy từ chối, bởi tôi thấy mình rất tốt: Ngoan ngoãn, học khá, không chơi bời, không lăng nhăng... Lần đầu tôi tỏ tình và cũng thất bại ngay lần đầu. Vạn sự khởi đầu nan, tới bây giờ đã qua tuổi 30, tôi nhìn lại và thấy bí quyết tán gái của tôi đã thay đổi khá nhiều.&nbsp;</div><div>Hầu hết những cô gái, dù FA hay đã có NY, kể cả đã có chồng nhé, đều thích những thứ sau đây (đều khá giống nhau, chỉ là mức độ khác nhau thôi):</div><div>- Được khen</div><div>- Được chia sẻ</div><div>- Được yêu thương, quan tâm</div><div>- Được khám phá, khơi gợi sự tò mò</div><h3>Được khen</h3><div>Các cụ nói cấm có sai \"con gái yêu bằng tai\". Con đường nhanh nhất để chinh phục 1 cô gái là hót thật hay. Khen con gái là cả 1 nghệ thuật. Cứ nhắm mắt khen bừa là hỏng. Khen là phải có cơ sở và có cảm xúc trong lời khen. Ví dụ:</div><div><em>Đi uống nước trong cuộc hẹn lần đầu với 1 ẻm, mà thấy ẻm ép tóc thẳng, sạch => em này quan tâm tới mái tóc, chăm chút nó khá kỹ. Vậy thì phải khen. Khen mái tóc chắc chắn em ý sẽ vui và nghĩ bạn tinh tế.</em></div><div>Nhưng khen thế nào? Đâu phải cứ nói thẳng tóc em đẹp thế được. Nghe rất thô và không tự nhiên. Lại phải dẫn dắt chủ đề về tóc, về làm đẹp, về cảm nhận bản thân với những người con gái tóc dài, về tầm quan trọng của mái tóc với người con gái... sau đó đá 1 câu \" anh thấy mái tóc này rất hợp với em, anh rất thích con gái để tóc như vậy\" => khác gì nói \"anh thích em\" đâu? Vừa khen vừa tán, chứ đừng có khen riêng, tán riêng. Biết cách dẫn dắt vào câu chuyện, biết gài lời khen đúng lúc, biết bóng gió tán tỉnh, thế thì chạy đâu cho thoát.</div><h3>Được chia sẻ</h3><div>Sự chia sẻ dành cho những cô nàng nhiều tâm sự. Khi người con gái mang tâm sự, họ sẽ không cần 1 người khen họ, mà cần người biết chia sẻ với họ. Lúc đó không dùng bài khen được, mà dùng bài nghe. Nghe rồi chờ cơ hội để nói.</div><div>Lời nói lúc đó phải rất nhẹ nhàng và chắc chắn để tạo sự tin tưởng, nhằm giúp cô ấy yên tâm và tin vào mình. Như là \"Anh hiểu, vấn đề này anh giúp em được\".</div><div>Sự hiểu của thằng đàn ông 3x cũng khác với những chàng trai mới lớn. Hiểu đòi hỏi phải va chạm với cuộc đời, phải biết cách giải quyết, có cơ sở để giải quyết vấn đề đó. Những điều này thể hiện qua việc cách phản ứng, lời nói, thái độ khi nói... và con gái đủ tinh ý để nhận ra bạn có thực sự hiểu hay không. Bảo sao 3x khác 2x nhiều đến thế. Và đôi khi cứ 3x nói hiểu là con gái tin, trong khi 2x nói hiểu thì các em ý nói bạn chém gió.</div><h3>Được yêu thương, quan tâm</h3><div>Yêu thương quan tâm thì đôi khi những anh chàng 2x không biết phải thể hiện thế nào. Nhưng sau 10 năm va chạm với phụ nữ ở đủ mọi lứa tuổi, thể loại thì đều có điểm chung là: Những chi tiết nhỏ như màu son cô ấy dùng, như túi xách bị sờn, như 1 bó hoa cho lần hẹn đầu, như đưa cô ấy về rồi đứng đợi 1 lát chứ chưa vội đi ngay, như gọi điện chờ cô ấy tắt máy trước, khi ăn/ uống thì nhường cô ấy dùng trước... nó khiến cô nàng nghĩ mình được yêu thương, được quan tâm. Rằng nó giống ngôn tình, rằng anh ấy ga lăng... Đơn giản và khá nhỏ nhặt thôi, nhưng hiệu quả rất cao.</div><div>Những anh chàng 2x vừa ít kinh nghiệm, vừa chẳng hiểu nổi cái tinh tế này, dẫn tới mất điểm 1 cách đáng tiếc. Tất nhiên không phải cô gái nào cũng thuộc type này, nhưng đa số con gái thích đàn ông ga lăng, quan tâm, yêu thương mình.</div><h3>Được khám phá, khơi gợi tò mò</h3><div>Đây là điểm dễ thấy khi \"trai hư\" lại hay được con gái thích. Bởi con gái vốn ít được va chạm, vốn phải khép kín các cảm xúc, ham muốn. Cứ phải giả vờ, tỏ ra (hoặc là thật) ngoan ngoãn, hiền lành. Vậy nên khi tiếp xúc với \"trai hư\", thấy nhiều cái lạ để khám phá, được thỏa mãn trí tò mò, được phá các rào cản do quan niệm xã hội (hoặc chính họ) tạo ra, thì họ lại rất thích thú.</div><div>Ví như tình dục, nói thẳng ai chẳng thích. Nhưng trai ngoan có bao giờ nói chuyện tình dục 1 cách thoải mái không? Có nhận ra ham muốn tình dục thể hiện ra qua các biểu hiện của cô ấy không? Có khiến cô ấy tò mò chuyện tình dục không? Trai ngoan - tôi ngày ấy - đến nắm tay con gái đã run như cầy sấy, toát mồ hôi hột rồi, nói gì tới xa hơn.</div><div>Giờ đây nói chuyện tình dục không ngượng mồm, nói về những cảm xúc sâu, kín cũng thể hiện 1 cách nhẹ nhàng, khiến cô gái ấy thích nghe, càng nghe càng lộ ra những cái ham muốn. Chỉ cần xoáy sâu hơn vào cái ham muốn đó, thúc đẩy hành động => done! (nhưng ko phải tình dục 1 cách suồng sã bậy bạ nhé, mà là lời nói khơi gợi ham muốn, khơi gợi tò mò)</div><div>Cơ sở để có thể đạt được những điều trên đó là:</div><div>- Phải luyện nói: không thể tự nhiên bạn nói trôi mồm được. Phải luyện tập.</div><div>- Phải học thêm kiến thức: Muốn có chuyện để nói thì kiến thức phải rộng. Hiểu biết phải nhiều. Hãy học thêm những thứ con gái thích nghe, thích nói, như thời trang, như phim ảnh, như tình dục...</div><div>- Phải thật lòng: bí quyết tán gái này là giúp bạn có được 1 cô gái thực sự để yêu, ko phải tán để phịch. Vậy nên phải thật lòng, tung hết khả năng và trí tuệ ra để mà tán. Tán được rồi thì hãy yêu thật lòng. Chứ tán để phịch thì bí quyết này có vẻ ko đúng.</div><div>- Đừng để tâm tới \"tốt-xấu\". Con gái cũng như con trai, cũng thích mình là người \"tốt\", nhưng thực tâm vẫn thích những cái \"xấu\". Nhưng tốt đó có thực sự là tốt? xấu đó có thực sự là xấu? Hãy nghĩ theo hướng \"cái thể hiện ra bên ngoài, với mọi người\" và \"cái chỉ thể hiện với 1 người\". Khi bạn có thể tâm sự với cô ấy về điều mà \"chỉ thể hiện với 1 người\" thì tỷ lệ cao là bạn sẽ thành công. Còn tốt hay xấu đâu quan trọng. Bạn muốn tán gái mà, đâu phải muốn nhận danh hiệu \"anh rất tốt nhưng em rất tiếc\".</div><div>Kết: chém gió cho vui thôi. Đừng dại mà áp dụng, false cấm kêu.</div><div>p/s: Chào tháng 11 của tôi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2018-11-01T09:26:49.011Z"}