{"_id":9725,"title":"Tôi của tuổi 22","body":"<div>Xin chào mọi người, tôi là Sandie. Không có gì đặc biệt cả, tôi chỉ là một cô gái bình thường, nhưng lại đang ở độ tuổi không bình thường: tuổi 22.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a4a3000ad0b11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm (@behance.net)</figcaption></figure></div><div><em><strong>Tuổi 22 có gì không bình thường?</strong></em></div><div>Khi bạn 22 tuổi, tức là bạn vừa mới tốt nghiệp đại học, kết thúc cuộc đời mài mông trên ghế, thức đêm ôn bài, hay trốn học đi chơi.</div><div>Khi bạn 22, tức là bạn đang tìm lối đi cho tương lai của mình, chọn con đường để bước vào một cuộc sống mới, cuộc sống thực sự mà trước đây bạn chẳng thể hình dung ra được.</div><div>Khi bạn 22, tức là bạn đang bắt đầu phải tự lo cho một cuộc sống của riêng mình, không còn những khoản \"bu ta chi\" hay \"ba ta cho\" nữa.</div><div>Khi bạn 22, cũng là lúc bạn tự vẽ ra những ước mơ, những dự định cho tương lai của mình.</div><div>Đến đây, hẳn ai cũng sẽ nghĩ, tuổi 22 đẹp mà, chẳng có gì là không bình thường cả. Nhưng điều đáng nói ở đây là cái cảm xúc của tuổi 22 ấy. Tuổi 22 đẹp, tôi không phủ nhận, nhưng lại rất mong manh và chênh vênh.&nbsp;</div><div>Bạn sẽ háo hức khi nghĩ đến việc mặc áo cử nhân, cầm tấm bằng đại học trên tay và cười chụp ảnh, nhưng lại cũng thấy lo lắng khi nghĩ đến việc cầm tấm bằng ấy và đứng trước những người phỏng vấn bạn.</div><div>Bạn sẽ thấy đau đầu khi phải đưa ra quyết định cho con đường tương lai mà mình sẽ đi vài chục năm tới. Tin tôi đi, quyết định đó không hề dễ dàng tí nào.</div><div>Bạn sẽ thấy mong chờ khi nghĩ đến những dự định tự mình vạch ra, nhưng rồi chợt thấy hụt hẫng: \"Khi nào mình mới thực hiện được mấy cái dự định đó đây?\"</div><div>Bạn sẽ thi thoảng ngồi một mình và tự nhiên cảm giác cô đơn lên cao đến tột độ, đến mức bạn muốn nói với chính mình rằng: \"Mình muốn có người yêu, mình muốn có người quan tâm, thấu hiểu và nghe mình than thở.\"</div><div>Bạn sẽ thi thoảng \"lên cơn\", cảm thấy chán nản mọi thứ, muốn vứt bỏ tất tần tật, nằm im và nhắm mắt, không suy nghĩ gì. Đó là lúc đáng sợ nhất, vì khi đó là khi bạn yếu đuối nhất, dễ bị đánh gục nhất. Lúc này, nếu may mắn bạn gặp được những người truyền lửa, tiếp thêm sức mạnh để vượt qua được rào cản \"cảm xúc\" thì bạn sẽ từ từ tìm lại được chính mình, từ từ nhận ra được mình đã lâm vào tình trạng thế nào. Nhưng cũng có một số người không may mắn gặp được người truyền lửa, hoặc họ không muốn đi theo ánh lửa mà người kia mang tới, và không may, họ quyết định dừng cuộc đời của họ ở tuổi 22.</div><div><em><strong>Tôi tự thấy mình là một người may mắn.</strong></em></div><div>Vì khi tôi 22, tôi cũng lao vào vòng xoáy \"cảm xúc\" mà chính tôi tự xây nên cho mình. Tôi đã từng mường tượng rất nhiều đến khi tôi trưởng thành, tôi có công việc ổn định, tôi có người quan tâm tôi, tôi có thể đi du lịch bất cứ lúc nào tôi muốn, tôi có thể làm bất cứ điều gì tôi thích. Nhưng tất cả đều sụp đổ khi tôi bước vào cái tuổi ấy.</div><div>Khi đi thực tập cho khóa luận tốt nghiệp, tôi nhận ra rằng những gì học được từ trường đại học chỉ là lý thuyết, thực tế nó tàn nhẫn hơn nhiều. Phải mất gần hết thời gian thực tập tôi mới chấp nhận được điều đó, và kết quả nhận được là điểm thực tập nhất lớp, từ dưới &nbsp;lên. Tôi đã xấu hổ đến mức chẳng dám tham gia nhận bằng tốt nghiệp cùng các bạn. Nhưng khoảng thời gian khó khăn nhất là vào những ngày đầu chập chững đi làm của tôi, trước đó tôi chưa hề nghĩ đến những điều này. Tôi bắt đầu gặp khó khăn trong việc hòa đồng với đồng nghiệp, làm quen với môi trường làm việc và giao tiếp với khách hàng. Tôi còn biết được mình là tâm điểm bàn tán không hay của một vài đồng nghiệp nữa. Những điều đó làm tôi thực sự để tâm, làm tôi tỉnh khỏi giấc mộng mà tôi đã tưởng tượng, đến mức khiến tôi không muốn đi theo con đường mà tôi đã chọn này nữa. Tôi suy sụp, tôi chán nản, tôi không cười nổi, tôi muốn dừng lại, tôi muốn bỏ cuộc. Tôi giống như chỉ còn lại cái xác không hồn vậy, không còn cảm thấy hững thú với bất cứ cái gì, kể cả những sở thích trước đây của tôi.</div><div>Trong chuỗi ngày đi làm tưởng chừng không có một chút niềm hứng khởi nào ấy, một ngày đẹp trời, dường như đã có kỳ tích xảy đến với tôi vậy. Đó là khi tôi gặp cậu bé ấy. Cậu chàng vì còn ít tuổi nên không có kinh nghiệm nhiều, còn lóng ngóng, còn trẻ con. Nhưng điểm thu hút tôi là nụ cười của cậu. Cậu luôn cười, cười một cách vô tư lự, cười một cách sảng khoái. Cậu làm tôi nhớ đến tôi của trước đây, cũng hay cười, cũng vô lo vô nghĩ như vậy. Và cậu giống như một chiếc cầu bắc qua vũng lầy của tôi, giúp tôi thoát khỏi nó. Cậu nói chuyện với tôi, tôi chia sẻ với cậu. Cậu cười với tôi, tôi cười lại với cậu. Rồi tự nhiên ngồi nghĩ, tôi thấy mình hình như đã cười trở lại. Cộng thêm sau một thời gian làm việc, tôi đã quen với công việc, quen với đồng nghiệp, quen với việc giao tiếp với người lạ và đã quen với việc nói chuyện cùng cậu. Cậu giống như một cái cớ để tôi có động lực đi làm, để tôi bắt đầu một ngày mới với một nụ cười trên môi.</div><div>Nhưng cậu là thực tập sinh, rồi sẽ lại đến lúc cậu kết thúc kỳ thực tập, và tiếp tục con đường khác của riêng cậu. Rồi sẽ đến lúc cái cớ mỉm cười của tôi rời bỏ tôi. Tôi không dám nghĩ nhiều đến lúc đó nữa. Nhưng, trong trí nhớ của tôi, tôi không phải là đứa mềm yếu như vậy, ủy mị như vậy, phụ thuộc như vậy. Tôi nhớ là mình rất mạnh mẽ, mình rất độc lập, mình rất vững vàng, mình rất quyết đoán. Tôi đã thay đổi rồi sao, từ khi nào vậy? Chính tôi cũng không biết là từ khi nào. Tôi chỉ biết là tôi thường nghĩ đến cậu, tôi thường nhớ đến nụ cười của cậu, nhớ đến \"khuôn mặt mang tính giải trí\" của cậu. (Cái tên đó là tôi đặt cho cậu sau khi nhìn thấy một diễn viên trong phim hài có khuôn mặt giống với cậu.) Tôi cũng không biết lý do tại sao, nhưng tôi vẫn luôn mong đến ngày đi làm chỉ để được gặp cậu, và nhìn cậu cười. Với \"kinh nghiệm\" đọc ngôn tình rất nhiều thời cấp 3 của tôi, tôi nhận ra rằng \"Hình như mình thích cậu ta mất rồi.\" Điều tôi nhận ra này kéo theo hàng tá những suy nghĩ linh tinh khác đến cho tôi.</div><div>&nbsp;\"Cậu ta có thích mình không nhỉ?\"</div><div>\"Mình có nên nói với cậu ta không nhỉ?\"</div><div>\"Nhưng cậu ta kém tuổi mình, mọi người sẽ nghĩ sao nhỉ?\"</div><div>\"Nếu mình nói ra mà bị cậu ta từ chối thì làm thế nào nhỉ?\"</div><div>Những suy nghĩ ấy càng làm tôi sợ hơn, không dám thể hiện tình cảm của mình ra và cố gắng cất sâu nó đi. Tôi đã chọn cách trốn tránh. Tôi dần tránh né cậu, tránh nói chuyện và tiếp xúc nhiều với cậu, một phần vì tôi thấy ngượng ngùng, một phần vì tôi sợ rằng càng nói chuyện nhiều tôi càng không kiểm soát được tình cảm của bản thân. Nhưng ngược lại với những gì tôi nghĩ, cái cách chạy trốn mà tôi chọn càng làm tôi thêm mất ngủ hơn. Nỗi nhớ cậu gặm nhấm tôi hàng đêm, không cho tôi yên giấc. Tôi lại tự tạo một cái đầm lầy khác bao lấy mình và lý do của nó lại chính là người đã giúp tôi thoát khỏi nó trước đây. Tôi thực sự cảm thấy mông lung, không biết nên làm thế nào, nên chia sẻ với ai. Cho đến một ngày, tôi không thể chịu đựng sự im lặng của mình nữa. Tôi quyết định sẽ nói ra và chấp nhận quyết định của cậu.</div><div>- Chị đang thích một người.</div><div>- Em có quen không?</div><div>- Có quen.</div><div>- Vậy người đó có thích chị không?</div><div>- Chị chưa biết.</div><div>- Chị hỏi người ta chưa?</div><div>- Chị chưa hỏi.</div><div>- Chị phải hỏi chứ. Hay không dám hỏi. Vậy để em hỏi hộ cho *cười* Người đó là ai thế?</div><div>- ...</div><div>- Đừng ngại, nói ra, em hỏi hộ cho *cười part 2*</div><div><em>\"Tại sao cậu ta có thể cười như vậy trong khi người tôi thích chính là cậu ta cơ chứ?\"</em></div><div>- Là em.</div><div>- Hả?</div><div>- Là em đó. Chị thích em. Em hỏi người đó hộ chị nhé.</div><div>Không chờ cậu trả lời, tôi chạy biến đi vì sợ nghe lời từ chối của cậu. Cả buối tối hôm đó tôi chỉ nằm và chờ tiếng tin nhắn hay messenger hay bất kể cái thông báo gì từ điện thoại vang lên. Nhưng có vẻ như cả thế giới đang quay lưng với tôi hay sao đó, không có bất cứ thông báo nào từ chiếc điện thoại yêu dấu. Và tôi đã có được câu trả lời từ cậu ta, một cách rất nhẹ nhàng. Phải mất rất nhiều ngày để tôi có đủ dũng khí nhìn thẳng mặt cậu, mất thêm vài ngày nữa để tôi có đủ bình tĩnh để nói chuyện và cười với cậu như bình thường. Tuy rằng tôi đã quyết định sẽ chỉ coi cậu như một thằng em trai ngốc nghếch của mình, nhưng thực sự tôi vẫn chưa thể quên đi những cảm xúc mà tôi đã dành cho cậu trong khoảng thời gian trước. Và tôi vẫn luôn phải tự dặn mình: <em>\"Sẽ có người nghĩ về mình nhiều hơn mình nghĩ về cậu. Sẽ có người quan tâm mình nhiều hơn mình quan tâm đến cậu. Sẽ có người yêu mình hơn mình yêu cậu.\"</em></div><div>Tôi khi 22 là cô đơn và mong chờ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12134,"created_at":"2017-10-09T16:03:20.158Z","down_point":0,"up_point":30,"tags":[]}