{"_id":18323,"tags":[],"up_point":77,"down_point":2,"title":"Đại lộ mặt trời mọc","body":"<div>Tuần trước, tình cờ tôi mới biết người bạn hàng xóm bằng tuổi làm kỹ sư phần mềm cho Facebook. Hôm sau đó, tôi có ngồi nói chuyện ăn cơm ăn tối với vợ bạn ấy đãi. Đưa đẩy thế nào mình hỏi bạn rằng lần cuối cùng bạn lập trình vì thích chứ không phải là công việc là vào lúc nào. Bạn trả lời chẳng nhớ. Bạn bảo về nhà cuối tuần thì thổi cơm, xem phim, dẫn vợ đi chơi chứ rất rất hiếm khi ngồi lại để làm những việc râu ria bên ngoài vì thích.</div><div>Việc viết phần mềm một phần lớn là nghề viết. Nghề viết này là nghề viết chính xác và đòi hỏi sự tập trung khủng khiếp. Người viết bình thường khi viết sai chính tả, ngữ pháp người khác vẫn hiểu được ý cả bài. Người viết chương trình viết sai một chữ cái hoa thành thường thì máy tính không chạy. Một chữ sai thì cả một triệu dòng khác đúng cũng vứt đi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zHxN2ZDp4vo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Lập trình là một công việc khắc nghiệt. Người làm nghề lập trình vì thế thường phải có những phẩm chất là chịu khó, tỉ mỉ, chính xác. Máy tính là một thứ thay đổi hàng ngày, nên họ còn chịu áp lực của những chuyện thay đổi đó, không phải học một lần là dùng được mãi mà hôm nào cũng phải chạy theo cái mới. Họ cũng phải hiểu ý của người khác viết là đang viết cái gì. Họ cũng phải nghĩ như một cái máy để ra lệnh cho cái máy. Tức là đó vừa là người viết, vừa là nhà khoa học, vừa là toán học, vừa là kỹ sư, vừa phải tự phản biện mình, vừa là một người trong xã hội.</div><div>Một ngày ngồi tập trung 8 tiếng liên tiếp làm việc chính xác như thế cực kỳ mệt mỏi và đòi hỏi sự cố gắng phi thường. Nhiều khi việc chán nản, stress không thể tránh được. Ngày tôi còn là nghiên cứu sinh, có những đợt tôi cảm thấy không thể viết được cái gì nữa. Có đợt chắc cả năm tôi ngồi viết được một vài ngàn dòng mã lệnh. Để so sánh, có lẽ trong một ngày mà làm việc có hiệu quả, chuyện một người có năng suất cao viết được vài trăm dòng không có lỗi gì là chuyện có thể.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/977b1e60175811e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để học hay làm nghề này lâu dài mà không chán thì chắc chắn là phải rất, rất thích. Người thường đa phần không thích việc đó, số người thích rất hiếm. Dù gần đây mọi người có hô hào làm STEM và lập trình này nọ cho ai cũng làm được Cách Mạng 4.0 nhưng tôi cho rằng việc này không dễ như xóa mù chữ. Cho đến giờ thì tôi tin là những kẻ thích và làm được việc này vừa có phúc vừa có họa. Cái phúc là thích được điều không mấy người thích. Đó là tấm vé độc đắc của tạo hóa không dễ mấy người trúng. Cuộc đời những kẻ thích lập trình dễ có việc, dễ kiếm sống, làm được những việc đòi hỏi sự tỉ mỉ, chính xác. Cái họa là đi kèm là sự khó tính, nghĩ máy móc, cầu toàn, và hay nhìn thấy lỗi sai của người khác.</div><div>Nhiều khi tôi mong được là một người dễ dãi, làm cuộc sống vui vẻ dễ thở hơn đối với người khác và với chính mình. Đó là một việc mà với tôi phải học chứ không tự nhiên làm được. Nhiều khi biết thế mà cũng không cưỡng lại được bản năng của mình và đành thở dài chịu vậy. Điều này nói thì chỉ trong hai ba câu, nhưng thật sự khi chính mình mất một người yêu vì họ nói không hợp với tính cách này, đó là đòn mà rất lâu mới vượt qua được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/708cd400175411e99e9755c32095fc37.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Don't you?</figcaption></figure></div><div>Có một thời gian tôi muốn bỏ nghề viết code và viết lách vì sự khắc nghiệt này. Sau đó, tình cờ tôi có xem phim Sunset Blvd. và có một khoảnh khắc rất rõ tôi nhận ra mình cũng không là người đơn độc duy nhất. Người khác cũng ở trong một căn phòng nhỏ và nhốt mình để làm những việc sáng tạo như vậy thôi. Không có sự sáng tạo hay những việc tốt đẹp nào đến với mình mà không phải làm việc rất chăm chỉ và hy sinh rất nhiều việc khác cả. Con đường để làm được việc tốt là không được nản chí vì những điều làm mình thất vọng trước mắt. Có người sẽ hiểu được và hiểu được những tính cách mình có, chuyện đó là chuyện tất nhiên ở đời. Chỉ là tôi không thể trông đợi ai cũng hiểu được.&nbsp;</div><div>Trong đội phát triển phần mềm tôi tham gia, tôi là người duy nhất không nói tiếng Anh với giọng bản ngữ. Nói được tiếng Anh chuẩn, hay ho bay bím cũng tốt, nhưng điều trước tiên khi là một kỹ sư phần mềm là khả năng làm việc, và trên hết là sự tôn trọng sự thật. Tôi không thể làm cho một chiếc xe chạy bằng những ý nghĩ, hay những luận điểm cá nhân của mình được. Cách tốt nhất để làm được việc tốt là thẳng thắn nhận ra cái sai của mình khi người khác góp ý, và hy vọng người khác cũng làm như mình. Bản thân tôi không ngờ có ngày những đức tính mình rất ghét ở chính mình có thể giúp ích cho mình lúc này như vậy.</div><div>Nếu bạn là người trẻ hơn tôi, đi trên đại lộ mặt trời mọc, tôi chắc chắn nó cũng không luôn đẹp đẽ như bức tranh STEM mà mọi người vẽ. Có lẽ điều quan trọng là sự cứng đầu và bền bỉ, dám nghĩ nhưng cũng phải dám làm tới cùng cho tốt hết mức có thể.</div><div><br></div><div><em>Lưu ý: Đừng tin những gì trang spiderum nói về việc bạn cần xin ý kiến của tôi để sao chép, đưa lại bài viết này. Bạn KHÔNG BAO GIỜ cần sự đồng ý của bất cứ ai (trong đó có tôi) để đưa lại, trích dẫn lại bài viết của bất cứ ai&nbsp;</em><a href=\"https://www.janefriedman.com/permissions-and-fair-use/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>khi bạn tuân thủ fair use</em></a><em>. Nếu trang web này disable chức năng copy paste của bạn, hãy &nbsp;bấm vào nút Reader Mode bên cạnh khung URL trên Safari hay Firefox. Nếu đang dùng Chrome, bạn hãy block tất cả các script ở đây đi.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-01-13T17:57:37.277Z"}