{"_id":19219,"tags":[{"_id":"5b9d49b5081f6420cd9ea36d","name":"VÂNG, LẠI LÀ REVIEW"},{"_id":"5bb0e2f31fa66920d4f109d8","name":"SPIDERUM SÀI GÒN"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"59408159d764b11cbd03afa4","name":"CẢM ƠN"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"}],"up_point":50,"down_point":0,"title":"Chuyện tui đi Offline Spiderum Sài Gòn: Một chiếc review nho nhỏ, một lời cảm ơn to to","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5da87b403a7811e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh này ai cũng chè tươi, trừ tôi, vì tôi không có trong ảnh :)))</figcaption></figure></div><div style=\"text-align:justify;\">Hôm nọ thấy mấy bạn bên Group Spiderum Sài Gòn í ới gọi nhau đi mini off tháng 2 bèn ngứa ngáy chân tay tính điền luôn vào đơn đăng ký, sau cùng mới ngẩn tò te là mình đã chẳng còn thuộc biên chế Team SG nữa rồi. Nhưng mà nếu ở nhà hốt kít mèo nhìn các bạn offline vui vẻ thì chẳng cam lòng chút nào, nên mới trồi lên đây viết bài bóc phốt Spiderum Sài Gòn cho bõ ghét!</div><div style=\"text-align:justify;\">Lười biếng thế nào mà hôm nay mới hoàn thành xong để up lên, người ta đã đi off về từ cái mùa xuân năm nào, thấy mình kém sang quá!</div><div style=\"text-align:justify;\">Mang tiếng là bóc phốt, đọc lại kiểu gì lại thành bài khen ngợi PR cho Spiderum, để ra cơ sự này, ngẫm có hai lý do:</div><div style=\"text-align:justify;\">1, “Người thương trong mắt hóa Tây Thi”, chắc do tui đã trúng bả, dính thính của Spiderum Sài Gòn, thành ra điểm nào tui cũng thấy dễ thương hết!</div><div style=\"text-align:justify;\">2, Tôi quá ư là lương thiện và chẳng bao giờ nghĩ xấu về điều gì.</div><div style=\"text-align:justify;\">Lý do thứ 2 có vẻ hợp lý :)))</div><div style=\"text-align:justify;\">Một ngày đẹp trời đầu tháng 8, tôi vấp phải tờ đơn đăng ký offline Spiderum Sài Gòn, đây là buổi off có thể nói là tiền thân của chuỗi hoạt động thường xuyên của Spiderum SG team sau này. Nói sơ về bản thân thì tôi là một cá nhân vô danh tiểu tốt từ ngoài đời đến Spiderum, kiểu một hạt cát nhỏ giữa một đống sỏi to đại loại thế, thêm tính tình hơi hướng nội nên thú thực là tôi ít khi đủ can đảm đến những sự kiện như offline để gặp gỡ toàn người lạ hoắc và lắng nghe câu chuyện của người khác, thậm chí nghe chính mình bô lô ba la về bản thân. Thời điểm đó, tôi vừa chuyển từ Hà Nội vào Sài Gòn để làm việc khoảng 5 tháng và không có gì nhiều ngoài thời gian rảnh cùng tính hiếu kỳ với thành phố này, vậy là tôi đánh liều đi off.</div><div style=\"text-align:justify;\">Buổi off đầu tiên, tôi đã gặp được Hex, Husky, Tatarus (em ấy đổi tên nick rồi, không biết viết vầy đúng không), Vĩnh Anh, Bình, anh Gernard Do, Black Meow, Mr.Jayqua cái gì gì đó gọi tắt là Củ tỏi quẩy Overnight (à có vẻ không tắt lắm nhể), anh “Nhân sinh quan” và một số bạn nữa. Thật ra lúc đó tui là ngố ngày của Spiderum, thậm chí còn chẳng biết Hexpion với Husky là ai J)) ( Và quê đến độ mỗi lần nghe giới thiệu đây là Hex với đây là Husky mọi người lại ố á lên là mình lấy làm ngạc nhiên lắm)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f428db03a7b11e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Đây là bằng chứng hùng hồn khẳng định việc tôi đã tham gia buổi offline chính thức đầu tiên Spiderum Sài Gòn hô hô)</figcaption></figure></div><div style=\"text-align:justify;\">Buổi nói chuyện tưởng vô thưởng vô phạt lại làm cho tôi thực sự choáng váng vì… cái sự nói nhiều của mình. Từ bao giờ mà giữa những người xa lạ, tôi lại có thể nghe và nói say sưa về những chuyện mà thậm chí với bạn bè tôi cũng chưa từng chia sẻ. Đồng thời tôi cũng nhận ra rằng: muốn được lắng nghe, trước hết chúng ta phải là những cá nhân biết lắng nghe trước đã.</div><div style=\"text-align:justify;\">Sau này Spiderum Sài Gòn chính thức offline thường xuyên theo tháng, hình thức và nội dung từ đó cũng được đổi mới theo, không chỉ là ngồi thảo luận tự do như trước mà sẽ có những chủ đề, có người dẫn dắt, có không gian để sinh hoạt riêng, có máy chiếu hiện đại. Bản thân tôi chỉ là một đứa mua đại một ly nước, rồi ngồi ung dung rung đùi chém gió, chẳng góp công, góp của, góp sức gì nên rất là biết ơn những bạn đã đầu tư thời gian và tâm huyết cho Team Sài Gòn như là anh Tuệ Ngôn, Hexpion, Husky, Tatarus, Vĩnh Anh và các bạn trong ban tổ chức. Ai cũng hiểu rằng để xây dựng và duy trì một tập thể là điều không dễ dàng nhất là với một tập thể toàn những cá nhân cá tính mạnh như là Spiderum J)). Đôi khi sẽ có vài sự cố nho nhỏ, đôi khi mọi người thấy chưa thỏa đáng nhưng có sao đâu khi chúng ta vẫn còn ngồi lại đây với nhau, nghe được bao nhiêu điều hay ho từ những người hay ho, vỡ lẽ ra vài điều mà trước giờ mình vẫn vô cùng bảo thủ. Tính ra thì vẫn lời chán, nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7eca0cf03a7b11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Các nam thanh nữ tú của Spiderum SG, và rất tiếc, cũng không có tôi:)))</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Những điều tôi nhận được từ Spiderum Sài Gòn</strong></div><div style=\"text-align:justify;\"><em><strong>1, Những người bạn</strong></em></div><div style=\"text-align:justify;\">Nhấn mạnh rằng đây không phải là những người bạn thông thường mà là những cá nhân cực kỳ thú vị. Chống chỉ định việc ngồi quá gần và nói chuyện quá lâu kẻo sẽ bị họ vô tình thu hút vào trong câu chuyện của mình, rất khó mà dứt áo ra đi.</div><div style=\"text-align:justify;\">Một cậu em có thể nói chuyện say sưa về cà phê từ sáng tới đêm, và thu hút đến nỗi một đứa bị say cà phê như tôi còn có cảm giác thôi thúc muốn học ngay một lớp pha chế.</div><div style=\"text-align:justify;\">Cô bé An nhỏ nhắn nhưng trầm tĩnh lạ thường và tôi chưa bao giờ thấy An trong bộ dáng vội vàng hấp tấp.</div><div style=\"text-align:justify;\">Tatarus, chàng thơ của Spiderum. Nếu chỉ đọc thơ của Tatarus, tôi luôn tưởng tượng cậu chàng là một thanh niên cao gầy, râu tóc bờm xờm và ánh mắt đượm một nỗi buồn không tên. Sau khi gặp rồi thì thấy… sai bét tè le. Em ấy cute từ ngoại hình đến cách nói chuyện.</div><div style=\"text-align:justify;\">Thịnh, chàng thanh niên nhiệt thành xông xáo, tính tình vui vẻ cực kỳ. Một người bạn ở Spiderum Sài Gòn có bảo với tôi là: “Anh Thịnh mà cua em là em đổ liền :))”. Đấy, thu hút lắm chứ chẳng đùa.</div><div style=\"text-align:justify;\">Bình Vũ, mỗi lần gặp Bình là tôi lại nhớ ngay đến Doreamon, có khi em ấy còn dễ thương hơn cả Doreamon ấy…</div><div style=\"text-align:justify;\">Di, Di là một cô bé đặt biệt, rất chân thành, yêu ghét rạch ròi. Ngày off cuối cùng, Di còn tình nguyện chở xe máy cho tôi đi vòng quanh Sài Gòn, tiếc là chưa kịp thực hiện tôi đã về Hà Nội mất.</div><div style=\"text-align:justify;\">Anh Thi, mỗi lần nói chuyện với em ấy là có cảm giác cực kỳ thoải mái, lúc cần mặn sẽ mặn, lúc cần trưởng thành sẽ trưởng thành, vậy đấy.</div><div style=\"text-align:justify;\">Vĩnh Anh, tôi luôn cảm giác Vĩnh Anh sâu sắc hơn nhiều so với cả vẻ ngoài lẫn tuổi tác của em ấy. Vĩnh Anh từng nói với tôi một câu đại ý là: “Em thích chị vì chị luôn nói chị chỉ là một người bình thường, chị hãy cứ giữ lấy điều đó nhé bởi thế giới này đã có quá nhiều người đặc biệt hoặc tỏ-ra-mình-đặc-biệt rồi.” Vậy chị có thể là người bình thường một cách đặc biệt không? Kkk</div><div style=\"text-align:justify;\">Tôi không có dịp nói chuyện với Hexpion nhiều, nhưng tôi, cũng như đại đa số mọi người trên Spiderum đều nghĩ Hex là một ẩn số rất thú vị. Thú thực là mấy bài viết của Hex trên diễn đàn, dù upvote đều nhưng bài nào đọc xong tôi cũng muốn phản bác lại, nhưng sau cùng lại chả biết nói gì cho thấu tình đạt lý. Cảm giác trong mọi cách nhìn nhận vấn đề, thì Hex luôn chọn một cách gai góc và khác người nhất, làm cho người ta thấy khó chịu nhưng chẳng thể phản bác lại điều gì. À, bật mí cho mấy bạn nữ suốt ngày lên Confession hỏi Hex đã có bạn gái chưa, rồi gu bạn gái của Hex bla bla… thì trong một lần chơi trò Yes-No Quesstion, Hex có bảo với tôi là Hex thích con gái hiền lành nhé.</div><div style=\"text-align:justify;\">Rồi còn vô số người bạn nữa mà tôi đã gặp, mà nếu nhận xét về từng người sẽ thành một cái Confession dài mướt mùa mà chả ai có kiên nhẫn để đọc hết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d94be9503a7b11e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Lại thêm một chiếc ảnh, không có tôi :)))</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>2, Những bài học</em></strong></div><div style=\"text-align:justify;\">Điều đầu tiên mà tôi vỡ lẽ ra khi gặp gỡ những Spider Sài Gòn, đó là tuổi tác không phải lúc nào cũng đi với kinh nghiệm. Bản thân tôi đã học được rất nhiều điều từ những người bạn nhỏ tuổi hơn tôi khá nhiều, những người mà sẽ thường xuyên bị gắn mác “ trẻ người, non dạ”, “ ngây thơ”, “thiếu kinh nghiệm” đại loại thế. Đừng nên xem mặt mà bắt hình dong.</div><div style=\"text-align:justify;\">Hãy giữ cho đầu óc thật rộng mở, để sẵn sàng đón nhận những điều hay ho. Bởi những điều bạn biết không hoàn toàn đúng đâu.</div><div style=\"text-align:justify;\">Ở đây, tôi học được cách chấp nhận rằng: tôi luôn có thể sai, rằng tôi vẫn còn nhiều thiếu sót cho dù là trong lĩnh vực tôi am tường đến đâu, cho dù là trong khía cạnh mà tôi đã đào sâu bao nhiêu.</div><div style=\"text-align:justify;\">Tôi học được cách nhìn nhận sự việc với đúng bản chất thực tế của nó mà không pha lẫn cảm xúc cá nhân. Học cách đối diện với những chất vấn, những ý kiến trái chiều mà không nổi khùng nổi điên lên. Học cách giữ vững tinh thần cầu thị, thừa nhận sự không hoàn hảo là cách giúp tôi lấp đầy những lỗ hổng trong tư duy của mình.</div><div style=\"text-align:justify;\">Thú thật rằng ban đầu tôi chẳng định đi off nữa đâu vì thấy mình tầm thường bèo bọt quá, ở đây ai cũng rất giỏi giang và đặc biệt, làm tôi có cảm giác tự ti dâng trào. Sau đó thì tôi nhận ra, những mối quan hệ tốt giống như những con đường hai chiều, bạn không thể tham lam chỉ toàn nhận lại, mà còn phải cho đi nữa. Những điều bạn biết đôi khi sẽ giúp ích rất nhiều cho người khác, hoặc đôi khi chỉ là sự có mặt của bạn, cũng sẽ khiến cho đối phương cảm thấy ấm áp hơn rất nhiều. Bạn có thể chẳng phải một người học hành giỏi giang, đạt những thành tựu vượt qua cả giới hạn tuổi tác, bạn chỉ cần là một cô gái tích cực, vui vẻ và lây lan năng lượng tích cực đến cho mọi người là đủ rồi.</div><div style=\"text-align:justify;\">Và tất cả những điều trên làm tôi nhớ tới một câu nói của họa sĩ Thái Mỹ Phương mà tôi vô cùng yêu thích:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e3ef9303a7c11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Ừ đấy, tôi không hoàn hảo bởi tôi đang trên đường lấp đầy bản thân bằng vô vàn những điều hay ho khác)</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>3, Một chú mèo</em></strong></div><div style=\"text-align:justify;\">Nếu không có Spiderum thì tôi đã không có cơ hội gặp Cá, con gái nhỏ của tôi.</div><div style=\"text-align:justify;\">Cá là một chú mèo nhỏ bị bỏ rơi ngoài đường, được Thức- một cậu bạn trong Spiderum Sài Gòn lụm được. Cậu ấy đăng tin tìm chủ cho hai bé mèo ngay trong Group Offline Spiderum luôn. Tôi chưa bao giờ nuôi một em mèo trước đó cho nên khá là bối rối. Việc nhận nuôi Cá rồi Tém và Xoài đã mở màn cho sự nghiệp con Sen lẫy lừng của tôi, đánh dấu cho những năm tháng hốt kít nựng mèo dài dằng dặc sau này :)))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3880a9f03a7d11e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Ảnh con bé hồi nhỏ)</figcaption></figure></div><div style=\"text-align:justify;\">Cá và tui đã ở với nhau 4 tháng rồi và bé là điều kỳ diệu hữu hình tuyệt vời nhất trong cuộc đời tôi.</div><div style=\"text-align:justify;\">Bây giờ thì Cá đã mang bầu và tui chuẩn bị lên chức bà ngoại rồi nè.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59529c603a7d11e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Phó nháy by mẹ cháu)</figcaption></figure></div><div style=\"text-align:justify;\">Sau cùng tôi cần phải dành một lời cảm ơn to đùng tới Spiderum nói chung và Spiderum Sài Gòn nói riêng. Tôi thực sự cảm kích vì mọi người đã cho tôi cảm giác thân thuộc, thoải mái (không phải như ở nhà). Với tôi Spiderum Sài Gòn không phải là nhà, mà là một quán cà phê, nơi tuổi trẻ của tôi có dịp tạt té ngang qua đây, gặp vài người bạn, nói vu vơ những câu chuyện không đầu chẳng cuối. Ở đây tôi mua được niềm lạc quan, mua được kiến thức, mua được cảm hứng để tiếp tục ngụp lặn với cuộc sống ngoài kia bản lĩnh hơn trước, kiên cường hơn trước.</div><div style=\"text-align:justify;\">Cảm ơn vì món quà chia tay mà anh Tuệ Ngôn và BTC offline đã chuẩn bị cho tôi. Tôi thực sự là fan cuồng của họa tiết thổ cẩm và nhờ có món quà này, tôi đã sưu tập đủ bộ áo, váy, khăn, mũ và tất thổ cẩm tuyệt cú mèo luôn!</div><div style=\"text-align:justify;\">Sau cùng, cảm ơn Spiderum Sài Gòn đã thả một vốc muối mặn chát vào bát canh cuộc đời nhạt thếch của tôi. Trước đây tôi nhạt lắm, giờ thì đỡ nhiều rồi!</div><div style=\"text-align:justify;\">Với những Spider ở Sài Gòn mà chưa có dịp đi off lần nào, thì còn chần chờ gì mà không xách mông đăng ký tham dự cho lần kế tiếp. Husky có nói rằng, khoản đầu tư thông minh nhất chính là khoản đầu tư cho hiện tại để nhắm tới sự sinh lời cho tương lai. Tin tôi đi, gặp gỡ những người bạn tuyệt vời ở Spiderum chính là cách đầu tư thời gian hiệu quả nhất mà bạn từng tiếp cận đấy.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16860,"created_at":"2019-02-27T11:00:22.553Z"}