{"_id":26145,"tags":[{"_id":"5df21d59a36a5365c13ba29b","name":"NHƯNG LÝ QUỐC SƯ PHẢI XẾP HÀNG"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5df21d59a36a5365c13ba29a","name":"INLOVEWITHHANOI"},{"_id":"5cc5d1a5454fee0cc6d5db52","name":"GRISSIESOITFORTE"},{"_id":"5df21d59a36a5365c13ba299","name":"TRỜI ƠI THÈM PHỞ QUÁ"}],"up_point":39,"down_point":8,"title":"Việt Nam Có Phải Là Một Trong Những Quốc Gia Hạnh Phúc Nhất?","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; Cách đây khoảng một tuần trên một trang Facebook nổi tiếng có tên là <a href=\"https://www.facebook.com/nasdaily/\" rel=\"noopener noreferrer\" target=\"_blank\">Nas Daily</a> có đăng tải một video dài khoảng 4 phút với tựa đề \"<a href=\"https://www.facebook.com/NasDailyVietnamese/videos/3058104557550783/?q=nas%20daily&epa=SEARCH_BOX\" rel=\"noopener noreferrer\" target=\"_blank\">How Happy is Vietnam?!</a>\" kể về hành trình khám phá Việt Nam của blogger Nuseir Yassin. Sau chuyến đi, Nuseir kết luận \"Việt Nam là một trong những quốc gia hạnh phúc nhất thế giới\". Điều này dưng đã dấy lên hai luồng tranh cãi: Một - ủng hộ và gật gù với những gì Nas nói cũng như thể hiện sự chào đón mọi người đến với đất nước ta; Hai - cho rằng Nas là kẻ dối trá và Pewpew chỉ là một người nổi tiếng che mắt mọi người bằng những lời bịa đặt, thổi phồng, họ cho rằng Việt Nam không phải là một quốc gia hạnh phúc hay an toàn. Vậy, ai là người đúng?</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1cd79201c8811eaaca0537269e7d0fb.jpg\"></div><h4 style=\"text-align: justify;\">&nbsp; &nbsp; 1. \"Theo một nghiên cứu gần đây, 78% người Việt Nam nói rằng họ hạnh phúc hoặc rất hạnh phúc!\"</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Xuyên suốt clip là nụ cười của những người dân Việt Nam, như một minh chứng hùng hồn cho thấy Việt Nam thực sự là một quốc gia hạnh phúc. Nas cũng đưa ra một dẫn chứng nghiên cứu rằng khi được hỏi, có đến 78% người Việt Nam trả lời rằng họ cảm thấy rất hạnh phúc hoặc hạnh phúc.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngay khi nghe câu này, mình đã dự cảm một cảm giác không đúng cho lắm. Vì 78% có phải là hơi (quá) cao không? Nhất là khi tại một vài trang web nào đó, tinh thần \"tự nhục quốc thể\" vẫn luôn sôi trào. Họ luôn than vãn cuộc sống ở Việt Nam. Không chỉ oán trách chính phủ, họ còn không ngừng phóng đại những mặt tối diễn ra ở Việt Nam, những cái mà mình nghĩ không chỉ ở Việt Nam mà còn ở nhiều nơi khác. Thế nên mình đã tìm kiếm trên Google nhưng tất cả những gì mình tìm thấy chỉ là một bài báo trên <a href=\"https://e.vnexpress.net/news/life/expect-lots-of-smiles-in-vietnam-one-of-world-s-happiest-countries-3694779.html\" rel=\"noopener noreferrer\" target=\"_blank\">e.vnexpress.net</a>.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc0ecb0062d11eaba8e8d2c3d1eb9cc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây này</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Lần theo cụm \"The association of polling organizations registered in Zurich, Switzerland\", mình tìm ra trang web của tổ chức Gallup International - một trang tổ chức \"cũng khá có tiếng về phân tích định lượng, khảo sát và tư vấn\". Tuy nhiên, bản thân cái khảo sát đã có vấn đề, nhất là những khảo sát mang tính vĩ mô kiểu \"người Việt Nam\" như thế này. Bởi lẽ, khảo sát được lấy từ mẫu, không phải toàn bộ dân số. Và họ đến từ những tầng lớp nào? Hoàn cảnh sống ra sao? Nói cho vuông, mình không nghĩ tác giả của những dữ liệu bên dưới sẽ đến tận vùng nông thôn sâu xa, nơi con người bán mặt cho đất, bán lưng cho trời, oán trách tại sao cuộc sống lại bất công với họ như thế.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9fff51009a111ea94acab934b46b314.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"http://www.gallup-international.com/surveys/happiness-hope-economic-optimism/\" target=\"_blank\"><em>http://www.gallup-international.com/surveys/happiness-hope-economic-optimism/</em></a></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mặt khác, có lẽ mình vốn chỉ đang nhìn thấy 22% còn lại (mà thật ra là 23%, tức là khoảng 22 triệu dân số Việt Nam vào năm làm khảo sát). Dưng lại thắc mắc, họ đánh giá việc hạnh phúc hay không giữa những tiêu chí như thế nào thì lại không thay nhắc đến. Ở một trang web khác có tên là <a href=\"http://happyplanetindex.org\" rel=\"noopener noreferrer\" target=\"_blank\">Happy Planet Index</a>, họ đánh giá mức hạnh phúc của một quốc gia thông qua bốn tiêu chí: Ecological Footprint, Life Expectancy, Wellbeing và Inequality. Bằng bốn tiêu chí này, <a href=\"http://happyplanetindex.org/countries/vietnam\" rel=\"noopener noreferrer\" target=\"_blank\">Việt Nam</a> xếp hạng thứ 5 trên toàn thế giới, chỉ sau Costa Rica, Mexico, Columbia và Vanuatu. Nghe vừa vô lí, vừa thuyết phục *bối-rối-ing*.</div><div class=\"alignleft\" style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdffa0300ab811eabfaa1b797cca60fc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Source: <a href=\"http://happyplanetindex.org/countries/vietnam\" target=\"_blank\">http://happyplanetindex.org/countries/vietnam</a></em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Theo đánh giá của HPI, Việt Nam vừa đủ điều kiện để được đánh giá là có môi trường được bền vững. Tuy kinh tế Việt Nam vẫn chưa có những sự bước đột phá, nhưng ở những phương diện khác như PCI và PAPI do Việt Nam khảo sát, các chỉ số đưa ra lại khác khả quan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdf11500102111eabe71cbbeb724a7d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Khảo sát năng lực cạnh tranh cấp tỉnh của Việt Nam 2018&nbsp;</em><br><em>(Nguồn: <a href=\"http://pci2018eng.pcivietnam.vn/uploads/2019/BaoCaoPCI2018_ENG.pdf\" target=\"_blank\">http://pci2018eng.pcivietnam.vn/uploads/2019/BaoCaoPCI2018_ENG.pdf</a>)</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; PCI là chỉ số đánh giá và xếp hạng chính quyền các tỉnh, thành của Việt Nam về chất lượng điều hành kinh tế và xây dựng môi trường kinh doanh thuận lợi cho việc phát triển doanh nghiệp dân doanh. Ở khảo sát trên, trung bình tổng cả nước nằm ở ngưỡng Mig-High với 2/63 tỉnh đạt Xuất sắc, 6/63 tỉnh đạt mức cao và cũng chỉ 2/63 tỉnh đạt mức thấp (là Lai Châu và Đắk Nông). Tuy nhiên, Lai Châu và Đắk Nông lại cho thấy những sự cải thiện qua từng năm. Mình có dẫn nguồn ở bên dưới ảnh, mọi người có thể đọc thêm về các khảo sát bên trong tài liệu báo cáo.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Hạnh phúc là cảm nhận riêng của mỗi con người, được xét trên nhiều góc độ và yếu tố vật lý lẫn tâm lý. <em><strong>Theo bạn, liệu những yếu tố này có đủ để kết luận rằng Việt Nam là một quốc gia hạnh phúc?</strong></em></div><h4 style=\"text-align: justify;\">&nbsp; &nbsp; 2. \"Việt Nam là một quốc gia không có bạo lực, không có chiến tranh, không có khủng bố. Đất nước chúng mình rất an toàn.\"</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Đây là câu nói đầu tiên mà Pew Pew dẫn chứng cho việc tại sao Việt Nam lại hạnh phúc, và cũng chính câu nói này là câu nói nhận nhiều ý kiến trái chiều nhất. Những người ở phe đối lập bảo rằng, mỗi ngày trên đường là một sự đánh bạc với tính mạng bởi không biết bị xe tông lúc nào, ngay cả khi dừng chờ đèn đỏ cũng có thể bị xe tông. Trộm cướp thì như cơm bữa, chém giết cũng đầy rẫy ra. Tóm lại, họ phản đối việc nói Việt Nam là một quốc gia hòa bình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eadd24800ad311ea925f534b83a43d8d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><em>Mình cap những comment khá lâu sau khi video xuất hiện nên những video tiêu cực mà mình thấy hầu như đã biến mất theo dòng cmt phản pháo lại của mọi người</em></figcaption><div style=\"text-align:justify;\">&nbsp; &nbsp; Đúng là...</div></figure></div><blockquote><h4 style=\"text-align: justify;\">Nói dân trí thấp lại tự ái</h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Hoặc:</div><blockquote><h4 style=\"text-align: justify;\">Không sợ kẻ địch mạnh chỉ sợ đồng đội ngu như bò.</h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; <strong>Vấn đề mà các bạn kể ra, hầu như ở quốc gia nào cũng có.&nbsp;</strong>Trộm cắp, giết người, tai nạn giao thông, an toàn thực phẩm. Đây là những vấn đề mà đa số các quốc gia, từ phát triển tới chưa phát triển đều đang phải đối mặt. Nhưng quan trọng hơn cả, đây chỉ là những vấn đề xã hội rất nhỏ nhặt. Nếu \"chịu khó\" tìm hiểu một chút, các bạn sẽ nhận ra Việt Nam thật sự là một đất nước khá là an toàn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bức ảnh thống kê bên dưới đây cho thấy rõ ràng các vụ tai nạn ở Việt Nam đang có xu hướng giảm qua các năm. Tuy không phải kiểu một mai thức dậy, chẳng còn tai nạn nữa nhưng đây là sự cố gắng của rất nhiều người, trong đó có cả chính phủ (Thôi đổ lỗi cho chính phủ mỗi khi có chuyện gì đó xảy ra đi, pĩu). Chúng ta biết nhiều hơn đến các vụ tai nạn là vì mức độ phủ sóng truyền thông báo chí ngày càng mạnh. <strong>Chứ không phải ngày càng nhiều.</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44c6e120101a11ea887403bbdcfba5c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thêm một chút thông tin từ hai người bạn Lào và Thái của tôi, số vụ tai nạn diễn ra ở Thái và Lào còn lớn hơn nhiều. Ở Lào, bạn tôi nói lý do đơn giản là vì đường thưa, người ta phóng nhanh vượt ẩu nên xảy ra tai nạn. Nguyên nhân phổ biến thứ hai là vì say rượu.</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chúng ta rất may mắn khi con em đến trường không cần phải lo mình đã chuẩn bị kỹ càng cho tình huống xả súng tại trường học hay chưa. Chúng không phải lo lắng hôm nay có phải ngày cuối cùng được thưa bố mẹ con đi học hay vẫn chưa kịp nói lời yêu thương với họ. Hoặc, việc tranh cãi qua lại giữa đôi bên trên đường phố cũng sẽ không đến một trong hai bên \"nổi máu\", lôi súng ra và đùng đoàng mấy phát vào đối phương. Ở nước vẫn có thể xuất hiện vụ nổ súng, nhưng nó cực hiếm và càng không phải tần suất mỗi ngày, mỗi tuần hay mỗi tháng. Không, chúng ta không. <strong>Vì tại Việt Nam không tồn&nbsp;điều luật tự do sử dụng, tàng trữ vũ/hung khí.</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chúng ta vẫn rất may mắn khi không phải là mục tiêu của bọn khủng bố hay bất kì vụ nổ bom nào. Chưa từng có một ngày nào trong đời bọn mình, khi thức dậy phải thảng thốt và đau lòng khi nghe tin ở Phố đi bộ vừa bị bỏ bom hôm qua, Sân vận động Mỹ Đình sau khi kết thúc trận đấu thì có bom phát nổ hoặc có người ôm bom chết ở một bến xe đông đúc nào đó. Không, chúng ta chưa bao giờ phải như thế.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chúng ta lại càng may mắn vì đã qua rồi thời chiến tranh Việt Nam, phải sống trong lo sợ vì giặc ngoại xâm đến và tước đi tất thảy mọi thứ từ tay bạn, kể cả mạng sống của chính bản thân. <strong>Bỏ qua</strong><strong>&nbsp;mấy ca biển Đông căng thẳng với Trung Quốc, chúng ta đã đạt được hòa bình gần 50 năm rồi đó!&nbsp;</strong>Kể cả ở những thời điểm nóng trên Biển Đông, vẫn không có một cuộc chiến nào thật sự diễn ra giữa ta và Trung Quốc. Không hề.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mặt khác, Việt Nam cũng<strong>&nbsp;</strong>không trải qua những vấn đề về nội chiến. Dẫu thi thoảng <em>(mẹ tôi vẫn hay tường thuật thì vẫn hay có mấy cuộc dân kêu gào đòi chính quyền làm rõ, giải quyết mấy vụ cướp đất đai aka xé quần áo và tự thiêu)</em> biểu tình và bạo động vẫn xảy ra, cuộc sống của chúng ta phải gọi là khá bình yên. Kể cả trong cái hồi mà HCM, PT và một vài nơi khác biểu tình lẫn bạo động phản đối chính quyền vì vụ Formosa, nơi tôi sống tuyệt nhiên vẫn bình yên. Có lẽ vì chúng tôi hiểu, <strong>không dưng lại đi đập phá những gì mà chúng tôi cất công dựng lên cũng như phá hủy đi sự bình yên vốn có của một thành phố biển đang hừng hực khởi sắc</strong>. Không, chúng tôi không!</div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp;&nbsp;</em>Và quan trọng nhất, phải cảm ơn <strong>sự mạnh mẽ và cứng rắn của Đảng và nhà nước, Việt Nam không đa đảng.</strong> Tình hình chính trị khá ổn định như hiện tại là kết quả của việc đơn đảng. Không phải tôi không ủng hộ nền dân chủ nhưng có thể thấy Đảng Cộng Sản VN cũng không quá độc đoán và bảo thủ, hoặc như một người bạn nào đó nói, có lẽ vì người dân Việt Nam không mấy mặn mà với các phong trào phản động đội lốt dân chủ. Các cuộc khủng hoảng chính trị đa phần đều bắt nguồn từ việc các đảng, chính quyền hệ thống tranh giành quyền lực cũng như sức ảnh hưởng với nhau. Nội bộ nền chính trị Việt Nam có thể có đảng phái, nhưng suy cho cùng, họ vẫn chung một lý tưởng, không quá sai biệt nhau. Vì nhiều lí do cá nhân, tôi sẽ không đào sâu vào vấn đề này.&nbsp;</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/nKDgFCojiT8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sau khi xem video này xong, hi vọng rằng bạn sẽ cảm thấy may mắn, bởi vì, <strong>Việt Nam của chúng ta thật sự rất yên bình. Không nội chiến lẫn chiến tranh xâm, không bắn tỉa hay nổ bom, không khủng bố lẫn bạo động. Chúng ta thực sự quá may mắn vì không phải trải qua những điều trên.</strong></div><div style=\"text-align:justify;\"><strong>&nbsp; &nbsp;&nbsp;</strong>Và nếu bạn xem hòa bình là một phần của việc đánh giá hạnh phúc thì thiết nghĩ bạn nên cân nhắc những thứ tôi vừa nói. Hoặc bạn có thể chọn ở lại cùng bầy thú lẫn đám thực vật sẵn sàng nuốt chửng bạn như 90% người đến từ một cuộc thi nào đó (mà nghe đồn là ở thành phố thì chả có mấy). Hoặc là ở nơi mà bao người mơ ước nhưng lại tồn tại nhiều vấn đề không chỉ về an ninh xã hội mà còn có bất ổn chính trị với các vụ xả súng và kỳ thị chủng tộc.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Suy cho cùng, <strong>Pew Pew nói đúng</strong>. Việt Nam là một quốc gia không có bạo lực, không có chiến tranh, không có khủng bố. Đất nước chúng ta rất an toàn. Và có lẽ rất nhiều người trong chúng ta cảm thấy vui vì điều đó.</div><h4>&nbsp; &nbsp; Kết,</h4><blockquote><h4>Happiness is a state of mind.</h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Đánh giá Việt Nam có hạnh phúc hay không đúng là tùy vào suy nghĩ nhận thức của bạn. Tuy nhiên, nhận thức của một người 30 tuổi tất nhiên khác hẳn nhận thức của một đứa trẻ 3 tuổi. Và, nhận thức của một người học nhiều, biết nhiều tất nhiên khác hẳn mấy kẻ suốt ngày chỉ biết lân la trên mạng với mấy cái tư tưởng toxic cực đoan, đổ lỗi cho cả thế giới mà đếch thèm tìm hiểu ngọn ngành.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Luôn có nhiều tiêu chí để đánh giá sự hạnh phúc, nhưng trước khi đánh giá, chí ít hãy tập hài lòng với những gì bạn đang có và cố gắng cải thiện những điểm chưa tốt ở chúng. Ca thán và chửi bới chả giúp được gì. Giống như thay vì ăn mừng chiến thắng của hai đội tuyển thì lại đào bới sự bất công trong cách đối xử giữa hai đội tuyển nam nữ và trend bình đẳng giới (đọc thêm tại: <a href=\"http://bit.ly/2EbCjiU\" target=\"_blank\">http://bit.ly/2EbCjiU</a>). Việc đấy chả thay đổi được gì đâu.</div><div>&nbsp; &nbsp; <strong>Mà suy cho cùng,</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bạn không thấy hạnh phúc với Việt Nam thì kệ bạn. Cố tìm đường đi đến nơi khác nhé (<em>Anh chẳng hạn</em>), đừng tiếp tục ở lại rồi chửi bới và ca thán. Đất nước này không đủ sức chứa những người dân “tự nhục”. Bởi lẽ, chúng tôi hạnh phúc với đất nước của chúng tôi, với rừng xanh biển bạc hoà bình và biết cách tiếp thu, hội nhập với nước bạn. Mặt tiêu cực ở đâu chả có, nếu muốn trỉ trích hãy tìm ra mặt tiêu cực mà Việt Nam hoặc là duy chỉ có, hoặc là quá khủng khiếp.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nếu bạn đọc đến đây và nghĩ là \"Ồ nghe một con người đang hưởng thụ những thứ ở trên đầu xã hội nói kìa\", thì xin lỗi, mình rất tiếc vì đã không thể giúp bạn nhận ra thứ gì đó ngoài sự ngộ nhận kia. Vì mình rất may mắn khi thuộc tầng lớp gần cuối, nhìn thấy và trải qua những mặt hạn chế nhưng đồng thời cũng có cơ hội cảm thụ được những sự tươi đẹp mà đất nước này mang lại. À, là do mình cố gắng để đạt được chúng. Dù vẫn ở tầng đáy của xã hội và nhận những điều không may gần như là mỗi ngày.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Vậy đấy, <strong>m</strong><strong>ở mang đầu óc bằng việc trải nghiệm nhiều hơn ở đất nước này</strong>,<br>&nbsp; &nbsp; hoặc,<br>&nbsp; &nbsp; Đợi phần 2 của bài viết.</div><div style=\"text-align:right;\">&nbsp; &nbsp; <em>Cảm ơn.<br>&nbsp; &nbsp; Teehee, Sef.</em></div><div style=\"text-align:justify;\"><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/WPPPFqsECz0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp; &nbsp; &nbsp;&nbsp;</em><em>From Pine with&nbsp;brain.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17251,"created_at":"2019-12-12T03:33:47.237Z"}