{"_id":6481,"body":"<p style=\"text-align: justify;\">Khi nhận được đề bài về một nhân vật, sự kiện đã, đang hoặc sẽ có tác động to lớn đến cuộc sống của nhân loại. Tôi đã nghĩ chắc sẽ tốn nhiều giấy mực viết về Donald Trump, về Brexit hay kế hoạch thanh trừng ma túy ở Philippines... Nhưng rồi tôi chợt nghĩ Donal Trump có làm tổng thống hay không cũng không làm thay đổi con người tôi. Nước Anh rút khỏi liên minh châu Âu thì tôi vẫn sống ở Việt Nam. Những tội phạm ma túy ở Philippines bị xét xử chưa chắc đã làm thay đổi thế giới... Nhưng có lẽ bằng sự đồng cảm của một đất nước đi lên từ chiến tranh và đói nghèo, bằng sự rung động của một trái tim nhiều xúc cảm về cuộc sống và con người bình dị. Tôi tin và biết rằng một thiên thần bé nhỏ nằm ngủ bên bờ biển Thổ Nhĩ Kỳ đã thức tỉnh toàn thế giới.</p><p style=\"text-align: justify;\">Không riêng gì Aylan mà rất nhiều em nhỏ và hàng ngàn người lớn khác đã bỏ lại cuộc sống của mình trên hành trình di cư tìm miền đất hứa ở trời Tây. Họ tham vọng về một miền đất không chiến tranh, không bom đạn, chỉ có những bình yên cho một mái ấm, một ngôi trường và những bữa ăn, nhưng liệu tham vọng đó có thật sự lớn lao để họ phải đánh đổi mạng sống của mình? Điều gì đã khiến họ phải trả giá như thế? Sinh ra và lớn lên từ một đất nước nhỏ bé, từng oằn mình dưới chiến tranh và bom đạn, khi học những bài học lịch sử, tôi hiểu chiến tranh ác liệt cỡ nào, nó không những giết chết tương lai mà còn đẩy lui vào quá khứ với đầy rẫy những vết thương chưa kịp lành đã lại rỉ máu bởi súng đạn, mất mát và đau thương... Những khi tuyệt vọng đến tột cùng, người ta không còn đấu tranh được nữa mà chỉ còn cách chạy trốn, bất chấp cơ hội chỉ mong manh như sợi tơ tằm. Thế là đoàn người hàng trăm, hàng nghìn người cứ đổ ra biển dù không biết có đến đích được không, họ như một bầy cừu chỉ biết rằng ở lại thì chết, còn di cư thì hy vọng không phải chết!</p><p style=\"text-align: justify;\">Không riêng Việt Nam, không chỉ Syria và cũng chẳng phải mình Afghanistan phải hứng chịu chiến tranh khốc liệt mà khắp nơi trên Trái Đất, mọi giai đoạn từ thuở sơ khai lập địa đều từng diễn ra chiến tranh. Không cần nói nhiều ai cũng biết chiến tranh là một thứ luật lệ bỉ ổi tước đoạt quyền sống, quyền tự do và quyền hạnh phúc của mọi người. Ai cũng biết điều đó nhưng sao người ta không chịu thức tỉnh, ngay cả khi tiếng bom, tiếng súng nổ rung trời cũng không làm họ bừng tỉnh khỏi giấc mơ dầu mỏ, mà phải đợi mãi đến giây phút lặng người bên bờ biển nơi có một em bé trong cuộc di cư tìm miền đất hứa đang ngủ yên bình bên con sóng vỗ, người ta mới thấy có gì đó nghèn nghẹn, thương tâm và tội lỗi. Phải chăng khi em đi vào giấc ngủ mới là lúc mọi người thức tỉnh? Và em bé Syria, thiên thần nhỏ bên bờ biển đã trở thành một biểu tượng như thế.</p><p style=\"text-align: justify;\">Xin hãy thức tỉnh! Trong một năm qua, kể từ ngày Aylan bỏ mạng bên bờ biển đã có hơn 300 đứa trẻ khác có cùng số phận với em mà chẳng ai quan tâm. Người ta cứ lạnh lùng bỏ mặc hàng ngàn người đang chết dần chết mòn ở Syria trong thảm kịch không có hồi kết bằng những hàng rào thép gai ngăn cách những tiếng gào thét mất mát đau thương xen lẫn cùng tiếng súng. Khủng hoảng di cư còn lâu mới có hồi kết, hình tượng em bé Syria cũng không đủ lớn ở mặt chinh chiến để những tiếng súng tự khắc im bặt, nhưng một mặt nào đó, có lẽ trong sâu thẳm trái tim và tiềm thức của nhân loại, em đã khiến cho người ta tỉnh ngộ. Sự ra đi của em và những đứa trẻ khác sẽ không là vô ích... bởi khi em đi vào giấc ngủ là lúc nhân loại này thức tỉnh!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c07eeb0d75511e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><em>Ngủ đi em, ngủ thật ngoan em nhé!</em></p><p style=\"text-align: center;\"><em>Em đừng lo tiếng súng giữa đêm khuya</em></p><p style=\"text-align: center;\"><em>Bởi giờ đây là bình minh sáng lạng</em></p><p style=\"text-align: center;\"><em>Ở bên thềm miền đất hứa mộng mơ</em></p><p style=\"text-align: center;\"><em>Em nằm yên, nằm thật ngoan em nhé!</em></p><p style=\"text-align: center;\"><em>Sóng đến bên em vỗ tiếng rì rào</em></p><p style=\"text-align: center;\"><em>Làm tiếng ru cho em yên ngủ</em></p><p style=\"text-align: center;\"><em>Em khoác lên mình đôi cánh trong veo...</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: right;\"><strong>Thúy Linh</strong></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-10T16:55:29.089Z","creator_id":5261,"down_point":0,"tags":null,"title":"TTTN - Khi em ngủ là lúc nhân loại thức tỉnh","up_point":33}