{"_id":6923,"body":"<p>Có thể các bạn đã nghe qua từ này, vì nó được đặt vào mọi nơi, mọi hoàn cảnh. Các thông cáo của doanh nghiệp, công ty hay nhà nước hầu hết đều đặt \"phát triển bền vững\" lên hàng đầu, đặc biệt là các tập đoàn lớn như Unilever, P&G, etc. Nhưng các bạn đã bao giờ tự nghĩ lại: phát triển bền vững liệu có phải một thứ đang được \"thần thánh hoá\"?</p><p>Tuần trước mình có được tham dự một buổi thuyết trình của giáo sư Christian Haberli đến từ WTO, đang là một giảng viên tại World Trade Institute (WTI), về một vấn đề mình dịch nôm na là \"Các điều luật của WTO có thể ngăn chặn những ảnh hưởng thời tiết xấu tới nông nghiệp\" (WTO rules can prevent climate change mitigation for agriculture). Nội dung bài thuyết trình khá phức tạp, và mình chắc chỉ nắm đc 60%. Tuy vậy, giáo sư có nói một vài điều.<br>Thứ nhất, hiện tại CHƯA CÓ một nguồn thông tin nào chính thức để giải thích và định nghĩa về \"phát triển bền vững\". Chưa có một tổ chức lớn nào đưa ra quy chuẩn về \"phát triển bền vững\". Phát triển bền vững có nơi thì hiểu là vừa phát triển vừa tạo tiền đề lâu dài, có nơi thì hiểu là phát triển và bảo vệ môi trường. Nhưng bảo vệ bao nhiêu, tiền đề bao nhiêu năm? Ví dụ: chưa có cái quy chuẩn nào thì người 5 năm cũng là bền vững, người 10 năm, người 20,... Ai cũng nghĩ mình bền vững. Giáo sư có chỉ ra ví dụ với hiệp định thương mại tự do (FTA) VN-EU sắp tới: một nhóm người ở Brussel (thủ đô Bỉ, trung tâm các cơ quan EU) quyết định xem Việt Nam được chặt bao nhiêu cái cây để sản xuất gỗ sang EU thì bền vững. Họ đi theo quy chuẩn của họ, và họ quyết định ta sẽ phải phát triển như nào cho vững.<br>Thứ hai, phát triển bền vững không có nghĩa là tạo cơ hội tốt hơn cho xã hội, và nó thường không đi đôi (mà còn đi ngược lại) với lợi nhuận + lợi ích chung. Sau khi nghe một vài ví dụ trong bài thuyết trình về Thuỵ Sĩ (quê hương giáo sư) và các nước Châu Phi, mình có tìm hiểu về các bài viết khác của giáo sư. Một bài thuyết trình khác của giáo sư có nói rõ hơn về vấn đề nông nghiệp Thuỵ Sĩ: họ phát triển quá tốt, họ tạo tiền đề cho những việc được coi là đỉnh cao của \"phát triển bền vững\" trong nông nghiệp. Tuy nhiên, giáo sư chỉ ra rằng, để phát triển như vậy thì họ phải nhờ vào 1.Subsidies (trợ cấp nhà nước) cực lớn vào ngành nông nghiệp ; 2.Tariff (thuế nhập khẩu) cực lớn các mặt hàng nông nghiệp nước ngoài. Điều này trực tiếp ảnh hưởng đến nền sản xuất nông nghiệp các nước kém phát triển hơn, đặc biệt là các nước Châu Phi, công thêm đó là làm trì hoãn thương mại tự do: điều này đi lại những khẩu hiệu của WTO là \"công bằng\" và \"không được ưu tiên\". Khi bạn phát triển bền vững, bạn có thể đã đang ưu tiên đất nước bạn, môi trường đất nước bạn ở một cái giá là sự phát triển thụt lùi của các nước đi sau. Liệu các nước Châu Phi không đáng có một sự cạnh tranh công bằng ở các mặt hàng khi họ gia nhập cuộc chơi? Liệu họ không được có cơ hội vươn lên, có đủ thu nhập để có thể \"phát triển bền vững\" ngang với các nước phương Tây? Thêm một chút thông tin giáo sư có đưa ra trong bài diễn thuyết hôm đó là hầu hết (số liệu mình không chép lại) các phương pháp nông nghiệp của các nước nghèo Châu Phi giống như các phương pháp của bà con các dân tộc thiểu số của ta, đó là đốt nương làm rãy. Điều này ảnh hưởng rất lớn đến khí hậu không chỉ ở Châu Phi mà còn toàn cầu. Nếu họ không có nguồn thu lợi sản phẩm để phát triển thành các loại hình nông nghiệp khác thì hậu quả sẽ còn nặng nề hơn nữa cho Trái Đất. Vậy việc ưu tiên phát triển bền vững tại một địa điểm vô hình chung đã làm xấu đi tình hình chung.</p><p>Đây là hai điểm mình chỉ ra về \"phát triển bền vững\", vì thực sự mình vẫn chưa hiểu mục đích chính xác của hành động này là gì. Liệu từ này có đáng được đánh giá cao như thế? Hay đây chỉ là một từ bạn có thể chèn vào mọi chỗ và dường như nghe rất \"đúng\". Vậy theo bạn, \"phát triển bền vững\" là gì?</p><p>Đọc đến đây các bạn có thể đã hiểu ra không có xếp's đâu <span title=\"smile emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/fa5/1.5/16/1f642.png\" alt style=\"width:0px;\" class=\"fr-draggable\">=)</span>) mình chỉ muốn các bạn đọc thôi.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-24T16:02:46.222Z","creator_id":6483,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"PHÁT TRIỂN BỀN VỮNG (SUSTAINABLE DEVELOPMENT) LÀ GÌ VÀ TẠI SAO XẾP'S LẠI QUAN TRỌNG VỚI VIỆT NAM?","up_point":40}