{"_id":18358,"tags":[],"up_point":38,"down_point":2,"title":"Người Tình (L'Amant) - Phim về tình dục táo bạo nhất của điện ảnh thế giới","body":"<div>Được chuyển thể từ tiểu thuyết tự truyện cùng tên của văn sĩ Marguerite Duras, “L’Amant” là một trong những bộ phim về tình dục táo bạo nhất của điện ảnh thế giới.</div><div>Đông Dương năm 1929, trên một chuyến phà qua sông Mekong, một cô gái Pháp tựa người vào lan can, chân trái hơi nhấc lên để gió thổi tung bay vạt váy. Nàng đội một chiếc mũ rộng vành của đàn ông, chân đi một đôi giày đính cườm sờn rách, môi đỏ rực không đều vì lén dùng son của mẹ. Nhìn y phục có thể đoán ngay được rằng nàng không giàu, thậm chí còn lâm vào cảnh bần hàn. Những đường cong trên cơ thể tố cáo rằng nàng còn rất trẻ, chỉ cố làm ra vẻ người lớn. Thực tế nàng mới 15 tuổi rưỡi, đang trên đường trở lại trường sau kỳ nghỉ lễ dài ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d94847c018b911e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Hình ảnh kinh điển trong bộ phim \"Người tình\".</div></figure></div><div><span style=\"background-color: initial;\">Nàng không đẹp rực rỡ nhưng có một khuôn mặt bầu bĩnh, ưa nhìn. Làn da trắng muốt lấp ló sau lớp váy mỏng manh gợi những liên tưởng êm dịu. Cách vắt tay hờ hững trên lan can, ánh mắt mơ màng và điệu bộ uể oải của nàng trông lạ lẫm giữa bối cảnh chuyến phà đông đúc đầy nghịt người da vàng lam lũ.</span></div><div>Cùng lúc ấy, trong một chiếc xe limousine màu đen bóng lộn, một gã Hoa kiều lặng lẽ chiêm ngưỡng và thán phục nàng. Hai người nhanh chóng lao vào nhau, cuồng nhiệt, khờ dại như cách thiêu thân lao vào lửa. Họ buông mình vào những cuộc truy hoan bất tận, không cần tương lai, không cần quá khứ.</div><div>Chính nàng, một thiếu nữ mới lớn, là người dẫn dắt cuộc chơi. Nàng dâng hiến trinh tiết của mình bằng một thái độ cương quyết mà bình thản. Cô gái ấy có vẻ phóng túng và nổi loạn nhưng những người tinh ý có thể chỉ ra: đằng sau một kẻ bất cần thường là một lòng kiêu hãnh bị tổn thương.</div><div>Cha nàng mất sớm, mẹ nàng phải vật lộn để nuôi sống ba đứa con. Sau một vụ đầu tư thất bại, nhà nàng lâm vào cảnh khánh kiệt. Mẹ nàng gần như phát điên. Những người da trắng coi gia đình nàng là một điều sỉ nhục, luôn tìm cách lánh xa. Những người da vàng sợ hãi người có dòng giống từ Pháp cũng không dám lại gần. “Chân không tới đất, cật chẳng tới giời”, gia đình nàng bị cô lập, hầu như chẳng giao tiếp với ai. Nàng đã sống cô đơn như vậy, trải qua tuổi dậy thì với lòng căm ghét dành cho người anh trai bạo lực và sự thương hại dành cho người mẹ khốn khổ. Những ẩn ức bị đè nén bên trong, ẩn sau vẻ ngoài bình lặng.</div><div>Cô gái ấy luôn rách rưới, luôn kiêu hãnh, vừa ngây thơ, vừa già cỗi. Lúc nào cũng thảm hại, lúc nào cũng buồn bã, lúc nào cũng đáng yêu. Nàng tìm đến tình dục như một sự nổi loạn, như một biểu hiện của sự chống đối. Vừa mới bước vào tuổi dậy thì, ở nàng hừng hực những ham muốn ái ân. Cô gái ấy, cũng giống như Lolita, có sự trưởng thành rất sớm về mặt tính dục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4603f0018b911e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Người tình\" có nhiều cảnh nóng táo bạo giữa Jane March và Lương Gia Huy.</div><div>Nghèo khổ, rách rưới, như một lẽ tự nhiên, nàng bị thu hút bởi vẻ giàu có của người đàn ông: chiếc limousine đen sang trọng, bộ vest trắng bảnh bao, chiếc nhẫn kim cương to chễm chệ trên ngón áp út. Là một kẻ lãng mạn bẩm sinh, yêu văn học và luôn muốn trở thành một nhà văn, nàng thích những chuyện phiêu lưu. Một người đàn ông trưởng thành, một ngôi nhà bí mật, những chuyện ái ân vụng trộm… tất cả đều kích thích trí tưởng tượng của cô gái mới lớn.</div><div>Lý do gì, động cơ nào khiến một cô gái trong trắng, vừa bước vào tuổi cập kê có thể dễ dàng trao thân cho một người xa lạ như thế? Khán giả có thể đoán nhưng không thực sự biết. Chính cô gái cũng chưa chắc đã biết. Chỉ biết rằng chiều chiều, nàng lại tìm đến ngôi nhà ở Chợ Lớn để nhấn chìm mình và người tình trong “vương quốc nhục cảm” của hai người.</div><div>Đây là vai diễn đầu tiên của nữ diễn viên Jane March khi cô vừa tròn 18 tuổi. Với chất giọng mượt nhẹ, gợi cảm, Jane hút hồn người đàn ông gốc Hoa và bỏ bùa mê với khán giả.</div><div>Nếu tâm lý của cô gái rất phức tạp và khó phân tích thì có thể gọi tên ngay tình cảm của người đàn ông gốc Hoa là “tình yêu”. Giàu có, sướng từ trong trứng, chàng chẳng biết làm gì ngoài chuyện làm tình. Chàng sống phụ thuộc vào gia đình, tự ý thức được rằng phải ngoan ngoãn nghe lời cha. Nếu không có tiền của ông, chàng chẳng là gì. Dẫu vậy, chàng đã yêu cô gái người Pháp bằng một tình yêu mãnh liệt và dịu dàng, dai dẳng và nhẫn nại. Một kẻ nổi loạn và một người cam chịu đã yêu nhau bằng một tình yêu vừa uể oải, chán chường, vừa nồng nàn, khắc khoải.</div><div>Khoảng 1/5 thời lượng của phim là cảnh ân ái giữa hai người. Trong căn phòng tối, dọc ngang những ánh sáng loang lổ từ ngoài hắt vào là hai thân thể trần trụi ôm siết lấy nhau trong cơn hoan lạc. Mùi ẩm mốc, vẻ tĩnh mịch, những giọt mồ hôi rịn trên da thịt trong một ngày oi ả của Sài Gòn có một cái gì đó “như nhục cảm… một cái gì chín nẫu” mời gọi. Ngoài kia, ngăn cách với cánh cửa, là tiếng ồn ào, huyên náo của cuộc sống mưu sinh. Sự trái ngược ấy làm việc hưởng thụ trái cấm như có cái gì đó thách thức và khiêu khích hơn.</div><div>Đạo diễn và quay phim đã khéo léo quay cận cảnh những đường cong trên cơ thể như để tôn vinh sự hòa nhịp giữa xác thịt. Cảnh ân ái trong phim nóng bỏng, táo bạo nhưng không hề phản cảm. <a href=\"https://www.gocdienanh.com/review-phim/\" rel=\"noopener noreferrer\" target=\"_blank\">Đánh giá phim</a> L’Amantcó những cảnh đẹp làm khán giả phải nín thở và nuốt khan. Đó là cảnh chàng nghịch những ngón tay của nàng ở đầu phim hay cảnh nàng hôn hờ lên cửa kính. Ngôn ngữ cơ thể của cả Jane March và Lương Gia Huy thật tuyệt vời. Họ như những thỏi nam châm hút nhau mãnh liệt.</div><div>L’Amantlà bộ phim nước ngoài đầu tiên và cho đến nay vẫn là bộ phim có kinh phí lớn nhất từng được thực hiện tại Việt Nam. Đạo diễn Annaud đã định chọn một nơi khác như Malaysia, Thái Lan, Philippines - những nơi có điều kiện cơ sở vật chất tốt hơn để quay phim. Nhưng cuối cùng, ông vẫn phải quay lại nơi đây vì cảm thấy phải là Sài Gòn, phải là Việt Nam mới diễn tả được cái không khí thuộc địa mà Marguerite Duras miêu tả trong tác phẩm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea058f0018b911e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">\"Người tình\" được quay tại Chợ Lớn của Sài Gòn.</div></figure></div><div><span style=\"background-color: initial;\">L’Amantđã đưa cho đến cho khán giả một Sài Gòn sũng nước, nóng hầm hập 35 độ, trời không một chút gió. Đó là khu Chợ Lớn dơ dáy bẩn thỉu, ngập trong mùi “hủ tíu, thịt heo quay, mùi hoa nhài, bụi rậm và mùi than củi…”. Tiếng ruồi muỗi vo ve trong những hôm trời nồm. Những cơn mưa trắng trời trắng đất đặc trưng của miền Nam. Tất cả đem lại một hình ảnh về Đông Dương của những năm 1920 lộn xộn nhưng gợi cảm.</span></div><div>L’Amantmơn trớn người xem bằng cảm giác dễ chịu của một bàn tay mềm mại vuốt dọc sống lưng. Bộ phim đã thành công trong việc tạo không khí, nhịp điệu, cảm giác, hình ảnh… Tất cả đều đẫm chất thơ. Nhưng bản thân câu chuyện tình giữa thiếu nữ người Pháp và chàng trai gốc Hoa có một cái gì đó ủy mị và không đáng tin.</div><div>Bộ phim được chuyển thể từ tiểu thuyết tự thuật của Marguerite Duras, được kể theo điểm nhìn của cô gái. Câu chuyện ấy giống như tưởng tượng của một người đàn bà muốn tin rằng tình yêu đã tồn tại hơn là câu chuyện đã thực sự diễn ra. Những ngày tháng tuổi trẻ đắm mình trong hoan lạc ấy phải có một ý nghĩa gì chứ? Sau những say đắm xác thịt, người đàn bà buộc phải tin rằng có một cái gì đó cao hơn, tồn tại giữa hai người. Đó là lòng kiêu hãnh mơ mộng của phụ nữ. Họ vin vào những điều như thế để sống.</div><div>L’Amantlà một hồi ức đẹp về tình yêu đã mất. Thông qua cái nhìn hồi tưởng, những nét xấu xí bị tước bỏ đi, chỉ còn những dịu ngọt ở lại. Bộ phim có thể khiến cho những người thực tế nhăn mày, nhưng lại dễ chịu, duyên dáng vô song đối với những người yêu sự gợi cảm và lãng mạn.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":23972,"created_at":"2019-01-15T11:42:00.424Z"}