{"_id":9783,"title":"Nào, chúng ta cùng nói về Kanban","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16a6b020b02911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Về Agile</strong></div><div>Tôi quyết định viết bài này vì một bài viết rất thú vị khác cũng trên Spiderum mang tên <strong>\"Tư duy Agile\"</strong>. Rất dễ hiểu, dễ hình dung, kể cả với những người không làm việc trong ngành phần mềm. Các bạn nên đọc bài này trước khi đọc tiếp những phần dưới bài viết của tôi.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tu-duy-Agile-7g6\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tư duy Agile</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vương Quốc Bảy Bủm trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Tu-duy-Agile-7g6\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/081e96d0afc511e780947533eda1440e.jpg);\"></a></div></div><div>Nói về Agile, thường người ta chỉ nói về <strong>Scrum</strong>. Thậm chí hiện tại chứng chỉ đáng giá nhất từ <strong>Agi</strong>le để làm việc trong ngành phần mềm cũng là <strong>Scrum&nbsp;</strong><strong>Master</strong>. Tuy nhiên, <strong>Agile&nbsp;</strong>không chỉ có <strong>Scrum</strong>, và <strong>Scrum&nbsp;</strong>cũng không thể hiện được hết toàn bộ các tính chất của <strong>Agile</strong>. Hơn nữa theo tư duy linh hoạt của <strong>Agile</strong>, sẽ có những lúc Scrum không hiệu quả, và khi đó người ta cần mô hình khác để bổ sung. Trong Agile còn có <strong>DSDM&nbsp;</strong>(Dynamic Systems Development Method), <strong>XP&nbsp;</strong>(Extreme Programming), <strong>FDD&nbsp;</strong>(Feature-driven Development)... và <strong>Kanban&nbsp;</strong>- mô hình nổi tiếng không kém cạnh <strong>Scrum&nbsp;</strong>(mặc dù chúng ta không có <strong>Kanban&nbsp;</strong><strong>master</strong>) và bổ sung rất tốt cho <strong>Scrum</strong>. Bài viết này sẽ nói rõ hơn (một chút) về <strong>Kanban&nbsp;</strong>cũng như vì sao <strong>Kanban&nbsp;</strong>là một trong những mô hình hữu dụng không chỉ trong sản xuất phần mềm.&nbsp;</div><div><strong>2. Tổng quan về Scrum</strong></div><div><strong>- Scrum&nbsp;</strong>chia nhân sự thành các nhóm nhỏ, có thể trao đổi chức năng cho nhau, và mỗi nhóm này đều có khả năng tự tổ chức.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f9e1150b02911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>- Scrum&nbsp;</strong>chia dự án thành các phần nhỏ (deliverables), và các phần này đều có thể được hoàn thành và giao lại cho khách hàng theo từng gói nhỏ. Các phần này sẽ được sắp xếp theo thứ tự ưu tiên cũng như thời gian cần thiết để hoàn thành</div><div><strong>- Scrum&nbsp;</strong>chia tổng thời gian hoàn thành dự án thành các bước nhỏ (từ 2-4 tuần) với phần code được hoàn thành sau mỗi bước</div><div><strong>- Scrum&nbsp;</strong>tối ưu hóa kế hoạch giao tiếp với khách hàng, thu nhập ý kiến từ khách hàng và thay đổi ngay trong từng bước</div><div><strong>- Scrum&nbsp;</strong>tối ưu hóa quy trình bằng cách có một cuộc họp tổng kết (retro) sau mỗi bước</div><div>Khác với mô hình <strong>Waterfall&nbsp;</strong>(thác nước) truyền thống, khi mà một đội lớn sẽ hoàn thành sản phẩm trong một thời gian dài, <strong>Scrum&nbsp;</strong>chia nhỏ khối lượng công việc, chia nhỏ nhân sự nhưng thường xuyên trao đổi, kết hợp với nhau để đảm bảo tiến độ, chất lượng của dự án tổng.&nbsp;</div><div>Đối với <strong>Scrum</strong>, một số <a href=\"https://www.agile42.com/en/agile-info-center/scrum/scrum-roles/\" rel=\"noopener noreferrer\" target=\"_blank\">vai trò&nbsp;</a>rất quan trọng, và buộc phải có, đó là:</div><div>- <strong>Product Owner</strong> (Người chịu trách nhiệm cho sản phẩm, hoặc trong nhiều trường hợp, chính là quản lý dự án): PO là \"cầu nối\" giữa đội sản xuất và khách hàng trong trường hợp đơn giản nhất, còn trong trường hợp phức tạp hơn là tất cả các bên liên quan đến dự án. Ngoài là người hiểu các vấn đề kỹ thuật, PO còn phải nắm rõ các khía cạnh về tài chính, nhân lực của dự án để đảm bảo ROI (Return on Investment - Tỷ lệ lợi nhuận ròng) cho dự án (hoặc phần anh ta chịu trách nhiệm trong dự án lớn).&nbsp;</div><div>- <strong>Scrum Master&nbsp;</strong>(Quản lý Scrum): Nói một cách nôm na thì đây là người hiểu toàn bộ các quy tắc của <strong>Scrum&nbsp;</strong>và... cầm roi để đảm bảo tất cả mọi người đều làm theo bộ quy tắc của <strong>Scrum.</strong> Trong mô hình <strong>Waterfall</strong> thì Quản lý dự án thường là người kiêm luôn việc này, nhưng đối với <strong>Scrum&nbsp;</strong>thì không.</div><div><strong>- Scrum Team (Đội Scrum):&nbsp;</strong>Nô lệ cho <strong>Scrum Master</strong>, đùa thôi, những con người chăm chỉ làm việc ngày đêm để đem đến sản phẩm tốt nhất. Đối với <strong>Scrum&nbsp;</strong>thì<strong>&nbsp;Scrum Master</strong> không cần thiết phải &nbsp;phân chia công việc, đưa ra kế hoạch, bởi <strong>Scrum Team</strong> sẽ có thể tự phân chia linh hoạt về mặt công việc với nhau.</div><div><strong>Scrum&nbsp;</strong>là mô hình phù hợp với những dự án có quy mô cố định (fixed scope); tuy nhiên, bởi tính chất của <strong>Scrum&nbsp;</strong>là phải theo những quy tắc nhất định, nên việc chỉ sử dụng <strong>Scrum&nbsp;</strong>sẽ khiến đội sản xuất chịu nhiều áp lực hơn khi dự án xảy ra vấn đề. Đó là khi mà dead-line đến rất gần mà ngày nào cũng họp với hành đến phát mợt.&nbsp;</div><div><strong>3. Tổng quan về Kanban</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36695570b02911e780947533eda1440e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div><strong>\"Kanban\"</strong> tiếng Nhật có nghĩa là \"Bảng minh họa\". Vào cuối những năm 1940, <strong>Taiichi Ohno&nbsp;</strong>phát minh ra mô hình này để cải thiện hiệu suất lao động trong nhà máy ô tô. Về cơ bản:</div><div>- <strong>Kanban&nbsp;</strong>minh họa quy trình làm việc bằng bảng trắng và thẻ để ghi cụ thể các tác vụ. Người dùng <strong>Kanban</strong> sẽ sử dụng các cột liền nhau để minh họa các bước trong quy trình làm việc, và mỗi thẻ tác vụ sẽ nằm ở trong một cột.&nbsp;</div><div><strong>- Kanban</strong> giới hạn WIP (Work-in-progress - Tác vụ đang tiến hành). Đội sản xuất sẽ quyết định số lượng tác vụ mà bạn có thể hoàn thành. Bằng cách này, đội sản xuất sẽ không gặp phải tình trạng bị quá tải dẫn đến hiệu suất và chất lượng đều giảm</div><div><strong>- Kanban&nbsp;</strong>tập trung vào cải thiện quy trình. Đội sản xuất sẽ cần phải phân tích, đo lường, và cải thiện quy trình để đảm bảo sẽ luôn luôn có cải tiến trong tương lai.</div><div><strong>- Kanban&nbsp;</strong>chú trọng vấn đề liên tục cải thiện. Một khi áp dụng <strong>Kanban&nbsp;</strong>vào quy trình sản xuất, đội sản xuất sẽ cần phải liên tục theo sát quy trình, chất lượng, và đặc biệt là khoảng thời gian sản xuất (lead time).&nbsp;</div><div>Đối với <strong>Kanban</strong>, vai trò không quan trọng bằng quy trình. Vậy nên chúng ta sẽ không có <strong>Kanban Master</strong>, <strong>Kanban Team, Product&nbsp;Owner</strong> như đối với Scrum. <strong>Kanban&nbsp;</strong>linh hoạt hơn, và giúp cho đội sản xuất có thể thích nghi tốt hơn với tình hình. Tuy nhiên, <strong>Kanban</strong> không phù hợp với các đội thiếu kinh nghiệm, không có nhiều lập trình viên cứng tay, bởi các đội này thường không có phương thức đánh giá hiệu suất tốt.&nbsp;</div><div><strong>4. So sánh Kanban với Scrum</strong></div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"0\"><tbody><tr><td width=\"109\">&nbsp;<br></td><td width=\"221\">Kanban<br></td><td valign=\"bottom\" width=\"234\">Scrum<br></td></tr><tr><td width=\"109\">Vai trò</td><td width=\"221\"><br><br>Không có vai trò cụ thể. Có thể vẫn có Quản lý dự án, nhưng mọi người đều có thể thay thế vai trò của nhau nếu như xảy ra tình trạng quá tải.</td><td width=\"234\"><br><br>Mỗi thành viên đều có vai trò cụ thể, Scrum Master sẽ quyết định cách thức hoạt động, Product Owner sẽ quyết định mục tiêu và các thành viên trong đội sản xuất sẽ làm việc để hoàn thành mục tiêu đó</td></tr><tr><td width=\"109\">Thời gian giao hàng</td><td width=\"221\"><br><br>Theo nhu cầu, một dự án thuần túy Kanban có thể không có deadline cụ thể, ví dụ như những dự án thử nghiệm, dự án R&D, dự án thay đổi theo thời gian nhưng trong thời gian dài.</td><td width=\"234\"><br><br>Giao hàng theo \"sprint\" (bước sản xuất, có sản phẩm cụ thể khi kết thúc), hoặc một thời gian được đặt trước cố định với khối lượng công việc cố định cần phải được hoàn thành và đánh giá</td></tr><tr><td width=\"109\">Phân công và ưu tiên</td><td width=\"221\"><br><br>Sử dụng \"Pull system\" (hệ thống kéo), chỉ cho phép thành viên trong đội thêm tác vụ vào bước sản xuất trong quy trình khi đã hoàn thành một tác vụ khác. Số lượng tác vụ trong bước sản xuất của quy trình không thay đổi.</td><td width=\"234\"><br>Cũng sử dụng \"pull system\" nhưng không giới hạn số lượng tác vụ đang thực hiện. Thông thường đối với Scrum, thực hiện \"pull\" đối với nhiều tác vụ trong một gói công việc là việc hoàn toàn được phép, miễn là các tác vụ đấy nằm trong một bước (trong 2-4 tuần).&nbsp;</td></tr><tr><td width=\"109\">Thay đổi</td><td width=\"221\"><br><br>Cho phép thay đổi ngay khi đang thực hiện dự án, khuyến khích cải tiến trước khi dự án kết thúc</td><td width=\"234\">Vô cùng hạn chế thay đổi trong một sprint</td></tr><tr><td width=\"109\">Đo lường hiệu suất</td><td width=\"221\">Đo lường hiệu suất bằng cách đo lường thời gian trung bình cần thiết để hoàn thành một tác vụ từ đầu đến cuối trong dự án<br></td><td width=\"234\"><br>Đo lường hiệu suất bằng cách đo lường \"vận tốc\" của một sprint. Mỗi sprint sẽ được đặt nối tiếp nhau hoặc so sánh đồng thời và hiệu suất của sprint sau sẽ dựa vào hiệu suất của sprint trước</td></tr><tr><td width=\"109\">Áp dụng tốt nhất</td><td width=\"221\">Sử dụng cho các dự án có nhiều thay đổi, các dự án diễn ra trong thời gian dài, không định trước.&nbsp;</td><td width=\"234\">Sử dụng cho các dự án không có nhiều thay đổi, cố định về thời gian, cố định về quy mô</td></tr></tbody></table><div><br></div><div>Giải thích rõ hơn về vấn đề giới hạn <strong>WIP</strong> của <strong>Kanban</strong> và <strong>Scrum</strong>:</div><div><em>Trong <strong>Scrum</strong>, <strong>WIP</strong> được giới hạn trong một thời gian cố định</em></div><div><em>Trong <strong>Kanban</strong>, <strong>WIP</strong> được giới hạn trong một bước của quy trình</em></div><div>Ví dụ khi đưa ra bảng <strong>Scrum</strong> và bảng <strong>Kanban</strong></div><div><strong>Bảng Scrum</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"192\"><tbody><tr height=\"20\"><td height=\"20\" width=\"64\">To Do</td><td width=\"64\">On Going</td><td width=\"64\">Done</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td>A</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>B</td><td><br></td></tr><tr height=\"20\"><td height=\"20\">C</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\">D</td><td><br></td><td><br></td></tr></tbody></table><div><br></div><div><strong>Bảng Kanban</strong></div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"236\"><tbody><tr height=\"20\"><td height=\"20\" width=\"64\">To Do</td><td width=\"84\">On Going (2)</td><td width=\"88\">Done</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td>A</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>B</td><td><br></td></tr><tr height=\"20\"><td height=\"20\">C</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\">D</td><td><br></td><td><br></td></tr></tbody></table><div><br></div><div>Trong cả 2 trường hợp, chúng ta đều dùng bảng để theo dõi tác vụ được thực hiện qua các bước. Ở đây cả hai bảng đều theo dạng là:&nbsp;</div><div><strong>- To do (Backlog)</strong>: Những việc cần làm</div><div><strong>- On Going:</strong> Những việc đang làm</div><div><strong>- Done:</strong> Những việc đã hoàn thành</div><div>Đây chỉ là ví dụ, việc quyết định các bước trong quy trình như thế hoàn toàn phụ thuộc vào đội của bạn.</div><div>Điểm khác nhau giữa hai bảng trên nằm ở chỗ phía dưới phần <strong>On Going&nbsp;</strong>của bảng <strong>Kanban&nbsp;</strong>có số (2). Đối với bảng <strong>Scrum</strong>, bạn hoàn toàn có thể để cả C và D vào trong phần <strong>On Going</strong> bởi: Kiểu gì thì cũng phải hoàn thành hết tất cả các tác vụ này trong thời gian sản xuất của sprint này. Tức là trong trường hợp \"xấu\" nhất, tất cả bốn tác vụ <strong>A, B, C, D&nbsp;</strong>đều có thể cùng nằm trong cột <strong>On Going</strong>. Tuy nhiên, trong thời gian dài, đây không phải là thứ hay ho gì cả, việc dồn tất cả công việc đang hoàn thành vào cùng một chỗ khiến cho đội sản xuất rất dễ dàng rơi vào tình trạng bị quá tải và họ sẽ cần phải giới hạn lại số lượng công việc đang hoàn thành. Và khi đó chúng ta có... <strong>Kanban&nbsp;</strong>(hoặc <strong>Scrumban</strong>)<strong>.</strong>&nbsp;</div><div>Giới hạn số lượng tác vụ trong Kanban cũng có thể áp dụng cho <strong>tất cả</strong> các bước của quy trình, trong trường hợp trên là đối với cả <strong>To do&nbsp;</strong>lẫn <strong>Done&nbsp;</strong>(Nhưng chúng ta sẽ chỉ dùng giới hạn WIP trong On Going khi tính lead time trong phần sau)<strong>.</strong> Việc này có lợi ích như sau:</div><div>- Đối với <strong>Kanban,&nbsp;</strong>việc đo lường <strong>lead time</strong> (trên bảng thì đó sẽ là thời gian một tác vụ đi từ đầu đến cuối quy trình) rất quan trọng. Để đo lường chính xác lead time, thì người sử dụng nên đặt giới hạn về số lượng tác vụ cho tất cả các bước trong quy trình, và có thể thử nghiệm thay đổi để xem hiệu suất của đội mình đến đâu.&nbsp;</div><div>- Khi <strong>lead time</strong> được đo lường chuẩn xác, đội sản xuất hoàn toàn có thể dự đoán trước thời gian sản xuất (và dự đoán được thời gian của từng bước trong quy trình) nếu như họ nhận được các yêu cầu tương tự, từ đó có thể đưa ra kế hoạch giao hàng phù hợp với thực tế.</div><div><strong>5. Một ví dụ về giới hạn&nbsp;WIP trong Kanban</strong></div><div>Đối với Kanban, chúng ta áp dụng công thức của<strong>&nbsp;</strong><strong><a href=\"http://scrumandkanban.co.uk/littles-law/\" rel=\"noopener noreferrer\" target=\"_blank\">Little's Law</a>&nbsp;</strong>để đưa ra mối quan hệ giữa <strong>lead time&nbsp;</strong>với <strong>WIP</strong></div><div><strong>LT = WIP/DL</strong></div><div><strong>Trong đó:</strong></div><div>- DR: Delivery Rate - Khoảng thời gian trung bình một tác vụ được hoàn thành</div><div>- LT: Lead Time - Khoảng thời gian trung bình một tác vụ đi hết bản&nbsp;Kanban</div><div>- WIP: Work in Progress - Số lượng tác vụ trung bình ở trong giai đoạn đang tiến hành</div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5aca830b01a11e780947533eda1440e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một trong những dạng biểu đồ thể hiện WIP và&nbsp;Lead time</figcaption></figure></strong><br><div><br></div></div><div>Giả sử chúng ta có một đội 4 người, và đặt giới hạn <strong>WIP</strong> là 1. Các tác vụ trong dự án này không cần nhiều hơn 1 người để hoàn thành trong trường hợp lý tưởng.&nbsp;</div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"236\"><tbody><tr height=\"20\"><td height=\"20\" width=\"64\">To Do</td><td width=\"84\">On Going (1)</td><td width=\"88\">Done</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br>B<br></td><td>A</td></tr><tr height=\"20\"><td height=\"20\">C</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\">D</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td><br></td></tr></tbody></table><div><br></div><div>Điều này có nghĩa là trong <strong>On Going</strong> luôn luôn chỉ được có 1 tác vụ. Ở trên bảng trên, chỉ khi <strong>B</strong> được hoàn thành, thì <strong>C</strong> mới được đưa vào, và chỉ khi nào <strong>C</strong> được hoàn thành, thì <strong>D</strong> mới được đưa vào, cứ thế tiếp tục.</div><div>Tuy nhiên việc này khiến cho 4 người trong đội không thể cùng làm việc một lúc được, do mỗi tác vụ không cần phải có sự tham gia của người thứ hai. Điều này khiến cho thông thường sẽ luôn có 3 người không có việc, trong thời gian dài thì không tốt. Thêm vào đó, giới hạn WIP bằng 1 sẽ khiến cho nhiều tác vụ bị tắc ở <strong>To do,&nbsp;</strong>từ đó dẫn đến <strong>lead time&nbsp;</strong>cao hơn cần thiết. Trong trường hợp này, giả sử như trung bình mỗi tác vụ cần 2 ngày để hoàn thành:</div><div>WIP =&nbsp;1</div><div>DR = 0.5 (Do cứ mỗi 2 ngày thì sẽ xong được 1 tác vụ)</div><div>=> LT = WIP/DR = 1/0.5 =&nbsp;2</div><div>Nếu như tăng giới hạn WIP lên 2, thì DR = 2, và LT = 1</div><div>Và như thế thì giới hạn WIP bằng 1 quá thấp, nếu như chúng ta quyết định tăng lên 8 và mọi người đều luôn có việc thì sao? Đối với đội 4 người thì chúng ta sẽ luôn luôn có 2 tác vụ đang trong quá trình thực hiện bất kể lúc nào.&nbsp;</div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"236\"><tbody><tr height=\"20\"><td height=\"20\" width=\"64\">To Do</td><td width=\"84\">On Going (8)</td><td width=\"88\">Done</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>C</td><td>A</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>D</td><td>B</td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>E</td><td><br></td></tr><tr height=\"20\"><td height=\"20\"><br></td><td>F</td><td><br></td></tr><tr height=\"20\"><td height=\"20\">G</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\">H</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\">I</td><td><br></td><td><br></td></tr><tr height=\"20\"><td height=\"20\"><br></td><td><br></td><td><br></td></tr></tbody></table><div><br></div><div>Tuy nhiên, nếu như có vấn đề gì đó xảy ra, giả dụ như server có vấn đề và không thể hoàn thiện các tác vụ <strong>C, D, E, F</strong>. Khi đó chúng ta sẽ vẫn phải để <strong>C, D, E, F</strong> trong phần <strong>On Going&nbsp;</strong>và phải \"pull\" thêm các tác vụ từ <strong>To do&nbsp;</strong>sang để đảm bảo WIP, và không có thời gian để sửa server.</div><div>Nhưng nếu chúng ta không sửa server, thì rất nhanh thôi <strong>On Going</strong> sẽ đầy, và lúc đó chúng ta buộc phải sửa server. Thời gian để sửa server sẽ khiến cho dòng việc gặp tình trạng \"thắt cổ chai\" (việc thì vẫn đến nhưng không thể làm gì), dồn ứ vào. Như vậy chúng ta phải giảm giới hạn <strong>WIP&nbsp;</strong>để vừa có thời gian thực hiện các tác vụ, vừa có thời gian để phản ứng với những việc phát sinh. Sau một thời gian nữa mà số lượng tác vụ trong <strong>To Do&nbsp;</strong>tăng lên thì chúng ta sẽ lại cần tăng giới hạn <strong>WIP.</strong></div><div>Thế nên nếu như sử dụng Kanba, đội sản xuất phải luôn trong trạng thái phân tích, đo lường, thay đổi là vì vậy.&nbsp;</div><div><strong>6. Kanban đối với cá nhân</strong></div><div>Tính chất linh hoạt của <strong>Kanban&nbsp;</strong>khiến cho mô hình này có thể áp dụng ở mức độ cá nhân, và trên thực tế, rất phù hợp ở mức độ cá nhân do <strong>Kanban</strong> khuyến khích thay đổi liên tục.&nbsp;</div><div>Có rất nhiều bài viết về vấn đề xây dựng quản lý thời gian cá nhân ở Spiderum, nhưng tôi chưa thấy một bài nào nói cụ thể về đo lường hiệu quả công việc. Nếu như sử dụng và tuân theo tôn chỉ của <strong>Kanban&nbsp;</strong>về <strong>lead time (các bạn có thể tham khảo ở phần 5 của bài này),&nbsp;</strong>các bạn sẽ hiểu rõ hơn về hiệu suất lao động của chính bản thân mình.&nbsp;</div><div>Để xây dựng một bản Kanban cá nhân, bạn cần làm theo 3 bước của <strong>Kanban,</strong> tôi sẽ nhắc lại ở đây:</div><div>- Sử dụng bảng để minh họa quy trình làm việc của cá nhân, thông thường đối với cá nhân thì <strong>To do, On Going,&nbsp;</strong>và <strong>Done</strong> là đủ&nbsp;</div><div>- Sử dụng các thẻ (sticky card), viết tác vụ vào trong thẻ, và dán lên bảng tùy theo các bước trong quy trình làm việc cá nhân</div><div>- Giới hạn <strong>WIP&nbsp;</strong>cho<strong>&nbsp;On Going&nbsp;</strong>(Nếu như bạn muốn sử dụng Kanban cho tổng thể công việc chứ không phải từng dự án, bạn có thể đặt giới hạn tác vụ cho từng bước trong quy trình)</div><div>Nếu như quen với các công cụ quản lý như <strong>Asana&nbsp;</strong>hay <strong>Jira</strong>, bạn cũng hoàn toàn có thể làm một dashboard trên đó theo bảng <strong>Kanban</strong>, và đối với cá nhân tôi thì cách này phù hợp hơn, tôi luôn để bảng <strong>Kanban&nbsp;</strong>cá nhân ở trên một màn hình để theo dõi (vâng, tôi dùng 2 màn hình, lúc nào cũng vậy).&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b47a900b02211e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ về bảng Kanban trong JIRA</figcaption></figure></div><div>Nếu như là lần đầu sử dụng <strong>Kanban,&nbsp;</strong>với mỗi tác vụ, bạn cần phải theo dõi chính xác, thậm chí tuyệt đối chính xác 2&nbsp;loại thời gian sau:</div><div>- WIP -&nbsp;Work In Progress</div><div>- DR - Delivery Rate</div><div>Và ghi nhớ công thức LT =&nbsp;WIP/DR</div><div>Để cải thiện thời gian làm việc, bạn sẽ cần phải tập trung vào việc giảm <strong>lead time</strong> nhưng vẫn đảm bảo được chất lượng công việc (bạn nên phân loại đánh giá của khách hàng để theo dõi chất lượng) thông qua:</div><div>- Tăng giới hạn <strong>WIP</strong></div><div>- Giảm thời gian hoàn thành một tác vụ</div><div><strong>7. F.A.M.E</strong></div><div>Đây là một trong những dự án dài hơi mà nhóm dịch của tôi đang thực hiện, tôi đã cất bỏ hết xấu hổ để quảng cáo trắng trợn ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toi-Khong-Co-Mieng-Va-Toi-Phai-Gao-7d9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tôi Không Có Miệng, Và Tôi Phải Gào - Harland Ellison</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Toi-Khong-Co-Mieng-Va-Toi-Phai-Gao-7d9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/baaa4180b00311e780947533eda1440e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ke-mao-danh-Philip-K-Dick-7gp\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kẻ mạo danh - Philip K. Dick</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Ke-mao-danh-Philip-K-Dick-7gp\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bf08400b00611e780947533eda1440e.jpg);\"></a></div></div><div><br></div><div><strong>Nguồn tham khảo</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.atlassian.com/agile/how-to-do-kanban-with-jira-software\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How to do kanban with JIRA Software The Agile Coach</strong><br><em class=\"markup-em\">A step-by-step guide on how to drive a Kanban project, prioritize your work, visualize your workflow, all within JIRA Software.</em>www.atlassian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.atlassian.com/agile/how-to-do-kanban-with-jira-software\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80d217a0b01a11e780947533eda1440e.png);\"></a></div></strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.infoq.com/minibooks/kanban-scrum-minibook\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kanban and Scrum - Making the Most of Both</strong><br><em class=\"markup-em\">Scrum and Kanban are two flavours of Agile software development. So how do they relate to each other? Part I illustrates the similarities and differences between Kanban and Scrum, comparing for understanding, not for judgement.Part II is a case study illustrating how a Scrum-based development organization implemented Kanban in their operations and support teams.</em>www.infoq.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.infoq.com/minibooks/kanban-scrum-minibook\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b16a400b01a11e780947533eda1440e.jpg);\"></a></div></strong></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://itsadeliverything.com/littles-law-the-basis-of-lean-and-kanban\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Little’s Law – the basis of Lean and Kanban</strong><br><em class=\"markup-em\">Sometimes I think it helps to go back to basics. And when using Lean Software Development, including Kanban, that means a man called Little and his Law. “Little’s Law” is a fundam…</em>itsadeliverything.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://itsadeliverything.com/littles-law-the-basis-of-lean-and-kanban\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6921,"created_at":"2017-10-13T15:03:56.495Z","down_point":0,"up_point":33,"tags":[]}