{"_id":11748,"title":"Một trong những kỹ năng bạn cần là \"Biết Từ Bỏ\"\n","body":"<blockquote><div><h4>Từ bỏ chưa bao giờ là chuyện dễ dàng, nhưng “từ bỏ đúng lúc” luôn luôn là một lựa chọn đáng cân nhắc</h4></div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://images.memes.com/meme/919215\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giống như nhiều doanh nhân khác, nhà sáng lập của công ty WP Curve - Dan <strong>Norris</strong> (không phải Dan Hauer) - đã trải qua quãng thời gian khởi nghiệp ban đầu vô cùng vất vả. Trong 7 năm đầu anh chấp nhận sống với mức thu nhập tối thiểu, làm việc liên tục 12 tiếng một ngày và không bao giờ có ngày nghỉ. Thậm chí anh sẵn sàng bắt máy cuộc gọi từ khách hàng vào lúc 5h sáng ngày Chủ Nhật. Dan đã làm việc cật lực, để cuối cùng phát hiện ra rằng, mô hình kinh doanh của mình khi đó về bản chất là... ngu ngốc.</div><div>Anh đã làm việc chăm chỉ và kiên định cho một công việc kinh doanh không có tương lai và cũng không bao giờ có kết quả. Rốt cuộc, anh ra quyết định cực kì khó khăn và đau đớn: từ bỏ công việc mình đã từng cố gắng suốt ròng rã 7 năm. 7 năm trời không phải là ngắn, đặc biệt là với bao nỗ lực và công sức để xây dựng một doanh nghiệp. Nhưng điều đau đớn nhất là chuyện từ bỏ cũng đồng nghĩa với việc thừa nhận những nỗ lực của bản thân trong quá khứ là thiếu sáng suốt và ngu ngốc. Đây là một khoảnh khắc tồi tệ mà mọi doanh nhân khởi nghiệp đều phải trải qua: <strong>đánh mất niềm tin vào bản thân khi thấy tất cả mọi thứ bỗng chốc tan thành mây khói.</strong>&nbsp;</div><div>Sau thất bại đó, Dan làm lại từ đống tro tàn bằng việc mở một công ty về phần mềm. Nhưng lần này còn tệ hơn: sau khi tiêu hết từng xu cuối cùng, công ty này tiếp tục thất bại và Dan lại một lần nữa trắng tay. Với việc gây dựng khoảng 30 công ty trong vòng 11 năm và rồi từ bỏ chúng hết lần này đến lần khác, Dan Norris đã trở thành chuyên gia “từ bỏ”.&nbsp;</div><div>Đối với anh, mỗi lần từ bỏ ấy đều là một trải nghiệm hết sức đau đớn. Thế nhưng chính việc từ bỏ những mô hình kinh doanh tồi tệ đã giúp Dan có thời gian suy nghĩ, đúc rút ra &nbsp;những ý tưởng sáng giá hơn. Cuối cùng thì câu chuyện này đã kết thúc có hậu: 3 trong số những ý tưởng sau này đã mang lại cho anh thành công. Trong số đó thành công nhất phải kể đến WP Curve, công ty đã đem lại cho Dan khoản tiền hàng triệu USD sau khi được gã khổng lồ về dịch vụ tên miền GoDaddy mua lại.&nbsp;</div><div>Từ bỏ luôn là một việc không hề dễ dàng. Trong chuyện tình cảm hay trong những mối quan hệ xã hội nói chung cũng vậy. Một cô gái bị người yêu lừa dối năm lần bảy lượt, nhưng cô vẫn không tài nào từ bỏ anh ta được. Đó là một cuộc giằng xé cảm xúc phức tạp giữa nhưng niềm vui anh ta mang đến, cùng với những tổn thương mà cô phải chịu đựng.&nbsp;</div><h4><em>Câu hỏi đặt ra là tại sao ngay cả khi những tổn thất về vật chất lẫn tinh thần đã là hiển nhiên, thì việc lựa chọn từ bỏ vẫn khó khăn đến vậy?&nbsp;</em></h4><div>Chúng ta sống trong một nền văn hóa được định hướng bởi truyền thông, với một thông điệp rất phổ biến rằng người thành công là người không bỏ cuộc. Đây có thể coi là một trong những “giáo điều” kiên cố nhất mà bạn từng biết. Chắc chắn là ai cũng từng được nghe câu chuyện Thomas Edison 10.000 lần không bỏ cuộc để tìm cách chế tạo ra bóng đèn. Thậm chí, rất nhiều người thành công cũng đưa ra một lời khuyên đơn giản rằng chăm chỉ và kiên định là tất cả những gì bạn cần để thành công.&nbsp;</div><div>Nhưng Dan Norris, với kinh nghiệm hàng chục lần khởi nghiệp cả thành công lẫn thất bại, thì cho rằng: <strong><em>thành công trong kinh doanh chẳng dính dáng gì đến làm việc chăm chỉ.</em></strong> Hoặc có, nhưng rất ít mà thôi.&nbsp;</div><blockquote><div><strong><em>Thành công trong kinh doanh đến từ một khoảnh khắc vô cùng ngắn ngủi, mà tại đó vì những lý do nhất định, một quyết định được ra sẽ thay đổi toàn bộ cục diện kinh doanh.&nbsp;</em></strong></div></blockquote><div>Sau khi bứt được khỏi điểm đó, việc kinh doanh trở nên dễ dàng hơn và nhà sáng lập trở nên hứng phấn và làm việc chăm chỉ. Và rồi qua con mắt của giới truyền thông, làm việc chăm chỉ bỗng dưng trở thành nguyên nhân của thành công (thay vì chỉ là hệ quả sau một chuỗi quyết định đúng).&nbsp;</div><div>Cũng chính vì sự thống trị của suy nghĩ “thành công là không bỏ cuộc”, hành động từ bỏ thường được coi là thất bại. Đó là một thất bại bẽ bàng, bởi người bỏ cuộc sẽ bị cho là thiếu dũng cảm để đối mặt và bước tiếp. Vì vậy, thay vì nhanh chóng từ bỏ để tránh việc càng ngày càng sa lầy, các doanh nhân vẫn cố gắng gượng và đến văn phòng như không có gì xảy ra. Một nhân viên công sở không từ bỏ công việc tệ hại của mình, chỉ vì sợ bị người thân và hàng xóm đánh giá. Một cô gái vờ như hạnh phúc, không từ bỏ tên sở khanh, chỉ vì không muốn bạn bè biết chuyện rồi đánh giá mình là “gái ế\". Mạng xã hội lên ngôi, càng khiến chúng ta phải thể hiện hình ảnh mạnh mẽ và hạnh phúc của mình. Và trong môi trường ấy, từ bỏ không được coi là một lựa chọn của người mạnh mẽ.&nbsp;</div><blockquote><h4>Mạng xã hội lên ngôi, càng khiến chúng ta phải thể hiện hình ảnh mạnh mẽ và hạnh phúc của mình. Và trong môi trường ấy, từ bỏ không được coi là một lựa chọn của người mạnh mẽ.&nbsp;</h4></blockquote><div>Đôi khi, từ bỏ cũng đồng nghĩa với việc rời bỏ “vùng an toàn” của bản thân. Điều này có thể dẫn đến những <strong>mất mát và đau đớn.</strong> Có rất nhiều nhân viên văn phòng cảm thấy công việc của mình không còn bất kỳ ý nghĩa gì, vô phương cứu chữa (sau nhiều lần thử cứu chữa). Tuy nhiên họ không dám nghỉ. Đó là nỗi sợ thất nghiệp. Sợ đánh mất cái nhìn ngưỡng mộ của những người xung quanh khi mất đi công việc ổn định ở một công ty danh giá. Sợ tiếng ting ting của điện thoại không đến mỗi mùng 5 hàng tháng. Sợ không biết nếu nghỉ ở đây, công việc tiếp theo của mình có tốt không.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://m.memegen.com/cv6ku8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cô gái, không còn hạnh phúc trong mối quan hệ, nhưng không dám từ bỏ, vì nỗi sợ cô đơn. Sợ trống trải qua mỗi kì nghỉ lễ, khi mà có ai đó ở bên cạnh thì vẫn hơn dù hắn là một người tồi tệ, có phải thế không thưa các cô gái?&nbsp;</div><div>Thế những dẫu từ bỏ là là một lựa chọn khó khăn, nó chính xác là một thứ đáng được cân nhắc tại nhiều thời điểm trong cuộc sống của chúng ta. <strong>Câu hỏi đặt ra là khi nào từ bỏ trở thành một quyết định đúng đắn?&nbsp;</strong></div><div>Thường thì chúng ta thường sẽ để mọi chuyện quá trễ, và tự đẩy mình vào tình thế khó khăn khi lựa chọn: hoặc là cắn răng ở lại, hoặc là đau đớn từ bỏ. Trong 99% trường hợp này, ở lại hay từ bỏ đều không phải lựa chọn đúng. Lựa chọn đúng là bạn hãy nghỉ ngơi một thời gian, sau đó mới ra quyết định. Điều này giúp bạn tránh lâm vào tình trạng ra quyết định khi cảm thấy quá kiệt quệ hoặc cảm xúc đang lên.&nbsp;</div><div>Đó có thể là gom hết những ngày phép để nghỉ một tuần, hay tạm thời không liên lạc với người yêu một thời gian. Bạn có thể thay đổi không khí, đi du lịch ở đâu đó, đồng thời thay đổi thói quen thường nhật. Khoảng nghỉ này giúp bạn tĩnh tâm nhìn sâu vào bản thân mình, và suy nghĩ thật kĩ điều gì là quan trọng. Sau đó khi cần ra quyết định, hãy dứt khoát. Bởi vì có những quyết định cực kì mang tính 50/50: từ bỏ một vài điểm xấu, nhưng cũng là đánh mất một vài lợi ích. Quan trọng là sau khi quyết định, bạn học được cách “không ngoái đầu lại”, bước tiếp cho đến khi biến quyết định đó thành đúng.&nbsp;</div><blockquote><div>Quan trọng là sau khi quyết định, bạn học được cách <strong>“không ngoái đầu lại”, bước tiếp cho đến khi biến quyết định đó thành đúng. &nbsp;&nbsp;</strong></div></blockquote><div style=\"text-align: center;\"><strong>*****</strong></div><div>Tôi từng đọc một bài báo về một thí sinh nghèo người Quảng Nam, 5 lần lên Sài Gòn để quyết tâm thi vào Nhạc Viện - cho dù hành trang của cậu chỉ là 7 nốt nhạc, một vài câu hò xứ Quảng, 700 ngàn đồng mẹ cho, và tập bản nhạc mà các thí sinh khác vứt đi sau mỗi đợt thi. Cậu khẳng định, năm nay không thi đậu thì sang năm em thi tiếp, em thi đến già cũng được. Quả thực, quyết tâm của cậu khiến mọi người biết đến câu chuyện đều cảm thấy khâm phục. Có lẽ thứ cậu cần là những lời cổ vũ động viên để cậu có thể tiếp tục bước tới ước mơ của mình.&nbsp;</div><div>Nhưng hóa ra, lựa chọn từ bỏ đúng lúc mới là điều mang lại kết thúc có hậu. Tác giả bài báo kể lại rằng, chị chở cậu tới hiệu sách, và tặng một cuốn sách trong đó có các bài hát dân ca cùng với đó là lời nhắn: Chị tặng em cuốn sách này, không phải khuyến khích em lao đầu vào con đường thi Nhạc viện. Chị mong em hãy học một nghề nào đó để nuôi sống bản thân và giúp đỡ mẹ.&nbsp;</div><div>Cậu cầm và nhận lời, nét mặt rạng rỡ vì đó là lần đầu tiên được bước chân vào hiệu sách và cầm trong tay một cuốn sách.&nbsp;</div><blockquote><h4>Từ bỏ chưa bao giờ là chuyện dễ dàng, nhưng “từ bỏ đúng lúc” luôn luôn là một lựa chọn đáng cân nhắc.&nbsp;</h4></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2018-02-03T05:06:43.704Z","down_point":0,"up_point":38,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a7543637b4f53603d770f52","name":"TỪ BỎ"},{"_id":"5a7543637b4f53603d770f53","name":"I QUIT"}]}