{"_id":13237,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5afc5185e9459b74b438199f","name":" NHỮNG PHÚT CUỐI NGÀY"},{"_id":"5afc51aa8a8e83747aceb806","name":"HEY WINNERS"},{"_id":"5afc5185e9459b74b43819a1","name":"UPVOTE THIS!"}],"up_point":57,"down_point":4,"title":"Những phút cuối ngày","body":"<div style=\"text-align: justify;\">Bà mình từng bảo rằng, muốn viết gì đấy mà ai cũng muốn đọc thì hãy tránh viết về bản thân. Vì khi viết về những chuyện của bản thân, hoặc là mọi người không hiểu, hoặc là họ không thèm hiểu. Đó là lí thuyết, dài loằng ngoằng, tôi có một câu ngắn gọn hơn:</div><blockquote><blockquote><blockquote><blockquote><blockquote><div style=\"text-align: justify;\"><em><strong>Vì họ đéo quan tâm tới câu chuyện của bạn.</strong></em></div></blockquote></blockquote></blockquote></blockquote></blockquote><div>Và cũng đừng viết về chuyện của người khác. Vì bạn sẽ không hiểu nó. Bạn cũng không thích nó như cách bạn thích câu chuyện của mình. Thế nên bạn sẽ cảm tính, sẽ thiên vị, sẽ trông như một con/thằng tinh vi, sẽ a bờ cờ dờ đờ gờ hờ i ka lờ mờ,...</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dbe7e80585a11e8aa40b94a15589f55.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nên, hãy viết về một điều gì đấy nằm giữa chúng ta, giữa tôi và bạn. Tôi đã trăn trở khá nhiều để nặn ra một vài chữ mà tôi chấp nhận được, và bạn cũng chấp nhận được.</div><h2 style=\"text-align: center;\">Chuyện mạng xã hội</h2><div style=\"text-align: justify;\"><strong>M</strong>ỗi lần ngủ không được, tôi lại mò lên mạng xã hội. Và mạng xã hội cũng là thứ khiến tôi mất ngủ. Rất rất lâu từ trước khi biết nghe lời bà, biết nghe lời mình, tôi đã lãng phí rất nhiều thời gian với cái thứ đài các rởm này. Tôi đã cố gắng xây một profile để mọi người chú ý, đã chú ý tới những profile khác mà mọi người xây, đã hào hứng chia sẻ về mình, đã ganh tỵ ngắm nhìn mọi người, và sau đó cũng đã lặng lẽ set private, xóa bớt những thứ vớ vẩn. Nhưng tôi vẫn thừa nhận là tôi ngu by the way.&nbsp;</div><div style=\"text-align: justify;\">Đó là một buổi chiều thu tháng mười ẩm ướt, tôi ngồi cạnh ly cappucino đang bốc khói và nhìn ra cửa sổ, khó khăn chấp nhận rằng mình ngu vl.</div><div style=\"text-align: justify;\">Từng giọt mưa lặng lẽ chảy dài trên cửa sổ. Tôi thở dài, may là mình đã không còn cái khao khát chia sẻ cảm xúc rẻ tiền nữa. Chụp ly cà phê, viết vài dòng tâm trạng về một buổi chiều thu tháng mười ẩm ướt rồi ngồi đếm like và đọc comment như mọi khi chẳng hạn. Bây giờ, tôi ngồi lặng im và trầm ngâm với cái ngu của mình, nghiền ngẫm cái cảm giác không mấy vui vẻ khi nhận ra sự ngu của bản thân.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2057350585b11e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng bây giờ tôi vẫn còn ngu, vì đêm đêm vẫn lướt lướt trong vô thức, trong vô tâm, trong vô vọng. Tôi lướt một cách không mấy hào hứng, một cách hững hờ, và yên tâm tự nhủ rằng như thế có nghĩa là mình không nghiện mạng xã hội. Và tôi yên tâm lướt. Tôi đã quên mất rằng suốt hai mươi thế kỉ qua mọi người không cần đến mạng xã hội nhưng vẫn kết nối với nhau rất ổn, vẫn có những mối quan hệ chất lượng làm cảm hứng cho các bộ phim kinh điển. Và giờ đây, chúng ta gặp nhiều vấn đề hơn với mạng xã hội. Áp lực hơn vì phải sống nhiều cuộc đời. Học hỏi người này, bắt chước người nọ, đứng giữa luồng ý kiến này và luồng ý kiến khác, cố gắng trở nên thế này, cố gắng không trở nên thế kia,... Đó có thể là một cách để chúng ta cải thiện bản thân, và cũng có thể là một cách hay để biến chúng ta thành một nồi cám lợn. Một nồi cám lợn bay bay giữa màn đêm thơ mộng và mất phương hướng. Chúng ta có thể tốt hơn bằng cách học hỏi, và chúng ta nghĩ rằng mạng xã hội giúp chúng ta học hỏi, thế nên chúng ta nghĩ rằng mạng xã hội khiến chúng ta tốt hơn. Nhưng mạng xã hội là mạng xã hội :yaoming: nó không phải một môi trường hàn lâm để học, cũng chẳng phải một chốn chợ búa ẩn chứa đầy kinh nghiệm sống. Đó là một cơ sở sản xuất cám lợn. Với những thứ nguyên vật liệu ban đầu có vẻ có thể sử dụng được, từ những môi trường có vẻ sạch sẽ, tạo thành một thứ cũng có thể sử dụng được:</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87f93f5058d411e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Đó là cám lợn, ở trong máng lợn</strong>. Chúng ta có lũ trẻ chưa kịp lớn, chúng ta có những người quá cả tuổi lớn, chúng ta có những người nghĩ rằng mình lớn và cả những người nghĩ rằng lớn hay bé không quan trọng. Quan trọng là, mọi người đều thể hiện, đều lẩn trốn, đều hèn nhát, manh động, khùng điên, tưng tửng, chập mạch, bí mật, nguyên tử, tích phân, bé Xuân Mai, bán hàng, offline, vũ trụ, mưa, khoa học, đánh nhau không?, nghệ thuật, Bill Gates, nước biển, mặn, Im Peter by the way, Việt Nam, hình hộp chữ nhật, 3 points, tốc độ màn trập,...</div><div style=\"text-align: justify;\">Đấy, đại loại là loạn đếch thể hiểu nổi. Và chẳng có bất kì một ranh giới nào giữa cái mớ ở trên cả.</div><div style=\"text-align: justify;\"><em>Thế nên.</em></div><div style=\"text-align: justify;\"><em>Tôi<br>Chạy.</em></div><h2 style=\"text-align: center;\"><strong>C h u y ệ n đ ờ i</strong></h2><div style=\"text-align: justify;\"><strong>N</strong>goài những ngày đi suốt, về lao thẳng lên giường mà ngủ (những ngày mà đang buồn ngủ nhưng không dám đi đánh răng rửa mặt vì sợ sẽ hết buồn ngủ ấy), và những ngày nằm hững hờ lướt mạng xã hội ra, tôi thường nghĩ về cuộc đời.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43fb4d00585411e885e5654506ecd416.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Be bé thì nghĩ xem vì sao mẹ mình lại không thương mình và vì sao mình lại không dám nói với mẹ là mình thương mẹ mình. Lớn thêm tí nữa thì nghĩ xem vì sao mình lại đi học và vì sao mẹ mình lại không thương mình khi mình không đi học, và dù rằng mình có đi học thì mẹ mình đôi khi cũng không thương mình, dù mình đi học vì mình thương mẹ mình. Thêm tí nữa thì nghĩ xem vì sao mẹ và bố lại có thể chịu đựng áp lực cuộc sống nhiều như thế. Vì sao họ có thể làm đủ nghề, đi đủ nơi để lo cho những đứa con ăn học, khi mà tôi chỉ mỗi việc học thôi đã thấy vừa chán, vừa vô nghĩa, đôi khi là nhàm chán đến vô nghĩa và vô nghĩa đến nhàm chán. Chán và vô nghĩa đến mức chỉ có hai tính từ để miêu tả, mà nó còn lặp đi lặp lại <strong>ba&nbsp;</strong>lần. Thế rồi vẫn học, vẫn lớn, để rồi một đêm nào đó lại nằm nghĩ xem vì sao ba mẹ có thể (như trên, buồn ngủ rồi, lười gõ lại), khi mà thằng sếp mặt lờ của tôi ở cơ quan hách dịch và ngu ngốc đến mức tôi đếch thể chịu được. Đôi khi hách dịch đến ngu ngốc, đôi khi ngu ngốc đ...</div><div style=\"text-align: justify;\"><em>[lược một đoạn]</em></div><div><em>(dài)</em></div><div style=\"text-align: justify;\">Và mỗi cái thằng mặt lờ đấy thôi đã đủ khiến mỗi ngày của tôi đổi màu theo dải quang phổ. Mặt tôi cũng thế, một cái dải quang phổ lơ lửng . Và cái dải quang phổ này hằng ngày phải phơi nắng, hứng bụi, nước bọt và nhiều nhiều thứ tương tự như thế. Để rồi cuối ngày, cái dải quang phổ nhìn lên trần nhà, nghĩ xem vì sao mình tồn tại. Vì cần tiền để sắm đôi giày mới, một cái lens mới? Để trở thành thằng sếp của thằng sếp mặt lờ kia? Để tìm một cô gái mà mình sẽ mang đôi giày mới để đi chơi cùng và chụp ảnh cô ấy bằng cái lens mới? Hay chỉ đơn giản là một người có thể nghe kể về thằng sếp mặt lờ mà không phải lược đoạn nào giống thằng Hexpion viết trên spiderum cả?&nbsp;</div><div style=\"text-align: justify;\">Sao cũng được. Để trở thành một người đàn ông có trách nhiệm cũng là một lí do. Vừa đủ cao cả, lại không quá cao siêu. Thế nên tôi quyết định tạm chấp nhận là mình đang cố gắng mỗi ngày để có thể trở thành một người đàn ông có trách nhiệm.</div><div><em>Được hay không thì không biết.</em></div><h2 style=\"text-align: center;\"><em>C h u y ệ n t ì n h&nbsp;</em></h2><div>Trước khi trở thành một <em>thằng-đàn-ông-có-trách-nhiệm,&nbsp;</em>tôi là một đứa trẻ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e48829c058d411e8bb904107c720c712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và tôi nghĩ mình mãi mãi như thế, mãi nghĩ về cảm giác ấm ức khi mẹ đánh, mãi hoài nghi về cái bãi rác mẹ kể là nơi nhặt mình về, mãi nghĩ về những chuyến phiêu lưu thú vị sau khi bỏ nhà đi, mãi tưởng tượng ra viễn cạnh mình chết đi vài ngày cho ba mẹ ngồi khóc thương mình. Rồi nghĩ tới cảnh ba mẹ khóc, tôi cũng khóc luôn, nước mắt nước mũi tèm nhem trên mặt, dính ra cả gối, theo vào cả những giấc mơ... Ấy thế nhưng thằng bé đấy phải lớn, phải tính khí thất thường, rồi suy nghĩ bồng bột, rồi cãi lời cha mẹ, rồi xung đột gia đình, rồi thể hiện với bạn bè, rồi mơ hồ nhận ra nét hấp dẫn của những đứa con gái (những đứa mà hồi nhỏ nó ghét như chó ghét mèo), rồi đau khổ vì không hấp dẫn được bọn con gái ấy. Nhưng cái thời ấy cũng chưa có gì đáng kể, chuyện vui phải lùi về sau này.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1653659058d611e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Suốt những ngày thơ ấu, và cả những ngày tháng trẻ trâu sau này nữa, văn hóa phẩm lãng mạn chảy chảy, bay bay, lơ lửng xung quanh tôi. Và tôi nghĩ bọn trẻ khác cũng thế. Chỉ ngoại trừ ví dụ cụ thể là bố và mẹ của mình, tôi thấy hầu như tất cả các cặp trong phim ảnh (và hầu như tất cả các thể loại phim ảnh), sách báo, truyện đọc, chuyện kể,... đều dưới hình ảnh một cặp đôi bên nhau rất lãng mạn. Thế rồi, như một thói quen, tôi đặt hình ảnh mình vào những câu chuyện lãng mạn ấy, đặt thêm một cô gái mình mong đợi vào đấy. Tôi tưởng tượng rằng, quá trình theo đuổi sẽ li kì như truyện trinh thám, và đôi lúc đầy cảm xúc khiến lòng lâng lâng như trộn cần với thuốc lá đểu rồi vứt đi mà không hút (đoạn này chả có ý nghĩa đếch gì cả), rồi thằng bạn của mình nhặt lên hút rồi tôi cười vào mặt nó (đoạn này cũng thế). Tôi nghĩ rằng mình sẽ lén lút âm thầm bỏ vài món đồ be bé xinh xinh như hộp sữa, trái cây vào hộp bàn con bé kia kèm theo tờ giấy thơm thơm nào đấy, viết vài dòng gì đấy. Kết quả là, mỗi lần gặp cô gái mình thích, tôi đều cứng họng. Cảm giác như thể mẹ đã sinh ra mình thiếu mất cái miệng vậy. Và cách tiếp cận cũng chẳng được tinh tế thế. Nếu gan lắm, cũng chỉ dám inbox vài dòng ngơ ngơ rồi ngậm ngùi nhìn dòng chữ \"đã xem\".&nbsp;</div><div style=\"text-align: justify;\">Để rồi vào những phút cuối ngày, buồn và tiếc nuối không tả nổi.</div><div style=\"text-align: justify;\">Tôi cũng nghĩ rằng sẽ vô tình gặp nàng trong một buổi chiều muộn nắng nhẹ xiên qua từng kẽ lá, hai đứa cùng bước trên hàng gạch vỉa hè vắng lặng. Tôi đi sau, nàng đi trước, không nói với nhau lời nào nhưng bình yên khó tả. Tóc nàng nhẹ bay để lộ cái gáy trắng muốt, nơi mà tôi nghĩ rằng xét về độ thơm và nét hấp dẫn chỉ xếp sau mùi<span style=\"background-color: initial;\">&nbsp;của nhà sách. Thực tế là, chiều đéo nào đường cũng kẹt xe và đầy khói bụi, người ngợm đông đúc, còi xe inh ỏi. Tôi cũng thường quên mất nàng là ai giữa những con điên đang dàn hàng ba trước mặt, áo dài trắng tung bay trong gió may sao không quấn mẹ nó vào nan hoa.</span></div><div style=\"text-align: justify;\"><em>Đùa đấy, tôi là một người nhẹ nhàng, sâu sắc và không kém phần tinh tế.&nbsp;</em></div><div style=\"text-align: justify;\"><em>Vì thế tôi cũng mong đợi một cô gái như thế.</em></div><div style=\"text-align: justify;\"><em>Và đúng là có một cô gái như thế thật.</em></div><div style=\"text-align: justify;\"><em>Và tôi nghĩ rằng mình đã yêu con mẹ nó rồi, và cũng nghĩ rằng nàng cũng cảm thấy như thế.</em></div><div style=\"text-align: justify;\"><em>Và không lằng nhằng, chúng tôi yêu nhau.</em></div><div style=\"text-align: justify;\">Khoảng thời gian đầu mọi thứ thật tuyệt. Tôi dẹp hết mọi thói quen vớ vẩn cùng những mối quan hệ (mà tôi nghĩ là cũng) vớ vẩn khác qua một bên mà chẳng cảm thấy gì. Nàng như lấp đầy mọi khoảng trống. Tôi cảm thấy như mình đang cùng nàng trên cỗ xe của thần Helios, băng qua hết bầu trời xanh này đến đám mây trắng khác, cảm giác như hai đứa có thể cùng nhau thách thức mọi giới hạn. Rồi sau đó xe hư, chúng tôi cưỡi ngựa. Rồi tôi nhận ra rằng mình không còn cưỡi bất cứ thứ gì cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8fa908058d811e8aa0e7ba153da8d5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">không còn gì cả</figcaption></figure></div><div style=\"text-align: justify;\">Mọi thứ dần trôi vào ổn định. Ổn định thì thường nhàm chán. Nhưng, đứng ở ranh giới giữa hai quyết định tệ hại như nhau là việc phải rời xa một người và việc tiếp tục bên cạnh người đó cho tới lúc mà...một lúc mà mình cũng không biết là lúc nào, tôi đành chọn ổn định.</div><blockquote><div style=\"text-align: justify;\">Đến một lúc bạn sẽ nhận ra rằng, việc đã cùng làm gì cùng nhau không quan trọng, đã từng làm gì cho người kia không quan trọng, và người kia đã từng làm gì cho mình cũng không quan trọng nốt. Không gì cả, không thứ gì có thể níu một người lại nếu họ muốn đi. Và đó là một điều đúng đắn. Ai đó chọn ở lại vì họ muốn thế, đi cũng vậy.</div></blockquote><div style=\"text-align: justify;\">Tôi vẫn lang thang trong thế giới của mình mỗi tối, và cảm thấy nhẹ nhõm hơn bên cạnh nàng - người con gái mà tôi từng nghĩ là có thể cùng nhau cưỡi cỗ xe mặt trời đi khắp thế giới. Người mà tôi đã dần nhận ra những khuyết điểm và buồn là nhận ra rằng mình không sẵn sàng chấp nhận chúng. Tôi nghĩ bản thân mình cũng không khá hơn lắm, và cảm giác này thật tệ. Rồi tôi cũng lờ mờ nhận ra rằng khi bạn yêu hay không yêu, cuộc sống cũng không chỉ có tình yêu của bạn. Học hành, công việc, tiền bạc, ba mẹ, chó mèo, những thằng ở sân bóng rổ, những thằng bóp còi đằng sau bạn ở ngã tư khi đèn chưa vẫn đang còn đỏ,... sẽ luôn vây quanh bạn. Khi yêu, có thể bạn sẽ tạm thời quên, nhưng nó vẫn ở đấy. Và ngay khi cơ thể vừa ít dần lại hoocmon, enzim, các thứ các thứ,... thì bạn sẽ lại cảm thấy như mọi thứ đang bóp chặt lấy bạn. Ngột ngạt. Đó là vì, tôi vẫn còn là một thằng nhóc, chứ chưa phải <em>một-thằng-đàn-ông-có-trách-nhiệm.&nbsp;</em></div><div style=\"text-align: justify;\"><em>Cho nên tôi lại</em></div><div style=\"text-align: justify;\"><em>Chạy.</em></div><h2 style=\"text-align: center;\">Life goes on.</h2><blockquote><div>Thật khó khăn và cũng thật nhẹ nhõm khi biết rằng cuộc sống vẫn tiếp diễn, dù bạn đang&nbsp;yêu hay không yêu, dù bạn đang thành công hay thất bại.</div></blockquote><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b86fdf4058e311e8ad2427656b6a9b1c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Những dòng trên không phải chuyện của tôi, cũng chẳng phải chuyện của bạn.&nbsp;</div><div style=\"text-align: justify;\">Tôi ngồi gõ những dòng này vào những phút cuối của những ngày lộn xộn trên báo chí. Trên báo thôi, thực tế, cuộc sống vẫn ổn. Nói một cách vô tâm, những người hiệp sĩ hi sinh hôm nọ cũng chẳng khác gì lắm với những người khác cũng chết do tai nạn lao động, do thực hiện nhiệm vụ, hoặc do... không làm gì cả. Nói một cách vô tâm, cũng chỉ là mạng người với mạng người. Khác nhau, có lẽ là cái chết của người này được lên báo và được sự quan tâm, người kia thì không. Vẫn giống nhau về những nỗi đau và gánh nặng ở lại, nhưng khác nhau có lẽ là hiện thực xã hội được gắn vào đó. Được gắn vào, không phải bản thân nó là như thế.</div><div>Cuộc sống vẫn tiếp diễn.</div><div style=\"text-align: justify;\">Và vì cuộc sống vẫn tiếp diễn, nếu bạn cứ liên tục dừng lại để lướt lướt, để xem người khác đang nghĩ gì, đang làm gì, và nghĩ xem mình nên nghĩ gì, nên làm gì, thì bạn đang bị bỏ lại. Và đang dần trở thành một kẻ thất bại.&nbsp;</div><blockquote><div>Hey losers, the downvote button is in the left, click it then go out! And you are still losers!</div></blockquote><div style=\"text-align: justify;\">Vì cuộc sống vẫn tiếp diễn, nên đôi khi chúng ta cần dừng lại (nhưng không phải để làm những chuyện như trên). Dừng lại để nghĩ một lát. Nghĩ về chuyện đời, chuyện tình. Nghĩ về việc nên chịu khó làm việc không thích để sau này có thể làm việc mình thích. Nghĩ về cái thứ vớ vẩn gọi là đam mê đang bào mòn cuộc sống hiện thực mỗi ngày. Nghĩ về trách nhiệm với bản thân, về việc nên đi ngủ sớm, nên dậy sớm và nên thôi lãng phí thời gian.&nbsp;</div><div>Và nếu chỉ nghĩ thôi.&nbsp;</div><blockquote><div>You are still a loser!</div></blockquote><div style=\"text-align: justify;\">Khoảng cách giữa việc nghĩ rằng bản thân có thể làm gì đó và thực sự làm gì đó xa như khoảng cách giữa Murakami và giải Nobel Văn học vậy. Nghe có vẻ gần nhưng những điều này chẳng bao giờ đến với nhau cả.</div><div>Hãy làm gì đó. Gì cũng được. Bước tiếp theo sẽ xuất hiện.</div><div>Nhưng chỉ khi có bước đầu tiên thôi.</div><div><strong>Đừng để những ngày cuối của cuộc đời cũng ngập tràn tiếc nuối như những phút cuối ngày.</strong></div><div style=\"text-align: justify;\">(Bạn biết vì sao mình không chỉ cách cụ thể luôn không? Vì đéo có cách nào cả, kể cả cụ thể hay mơ hồ. Nhìn ra ngoài kia đi, kẻ thành đạt có, người thất bại cũng nhiều. Đéo ai biết cách làm sao để trở nên thành đạt cả. Và nếu có ai đó biết, nó cũng đéo nói cho bạn biết đâu).</div><div>(Trừ khi nó rủ bạn đi bán đa cấp).</div><hr><div><strong>Còn khoảng 40 ngày nữa là mình sẽ thi đại học. Có thể góp gạo nuôi mình ôn thi bằng cách donate qua:</strong></div><div style=\"text-align: center;\"><strong><u>Vietcombank:<br></u></strong>STK 0091000650947<br>Tran Van Tien<br>Vietcombank Kien Giang</div><div style=\"text-align: right;\"><strong>Cám ơn các bạn!</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-05-16T15:43:01.696Z"}