{"_id":23486,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"},{"_id":"5c18a2b4ea2e8b118450a516","name":"YÊU ĐƯƠNG"}],"up_point":42,"down_point":3,"title":"Yêu đương ngày nay thường đi kèm với yêu cầu","body":"<div>Trong cuộc đời này, người phụ nữ luôn mong mỏi gặp được một người đàn ông tốt để nương tựa vào. Thậm chí đôi khi, họ chỉ cần một người đàn ông tốt, điều kiện nghe có vẻ giản đơn như vậy. Đặc biệt, sau khi chia tay người cũ, phụ nữ liên tục than thở: \"Đàn ông tốt chết đâu hết rồi!\". Gặp được người đàn ông tốt như hái sao trên trời. Tâm tưởng của phụ nữ luôn luôn như thế. Nhưng phụ nữ ơi, có bao giờ bạn thấy mình bị mâu thuẫn chưa? Mâu thuẫn ở chỗ, bạn cũng sợ gặp phải người đàn ông tốt, đặc biệt là tốt với tất cả mọi người. Lúc này, cái tốt ấy trở nên đáng sợ. Phụ nữ hay đàn ông luôn mong muốn chiếm hữu đối phương, mong muốn đối phương thuộc sở hữu độc quyền của mình. Nhưng như thế thì khác nào coi đối phương như chiếc xe, như con vật. Phép so sánh ấy chẳng thiếu logic ở đâu nếu suy xét kỹ nhưng phụ nữ, đàn ông vẫn bác bỏ nhận định này và tiếp tục cuộc tình với niềm vui \"chiếm hữu\".</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-KGmV0JOIdbs/XWO5nx-V7WI/AAAAAAAAIFA/hAjgP9Oq6ywHXjikAVCrz23xuYqG7EC5wCLcBGAs/s1600/1c0bc35b6af0b354e5935e314604858a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nọ, tôi đọc cuốn sách Mắt Biếc của nhà văn Nguyễn Nhật Ánh. Tôi khóc ròng. Mặc dù tôi chưa từng yêu ai, hay là tôi đã yêu mà tôi phủ nhận? Tôi không còn rõ trái tim mình đặt để ở đâu nữa rồi. Khi đọc đến đoạn: \"Hà Lan cũng muốn lập gia đình, nó đã lớn tuổi rồi. Nhưng nó nhất định....không lấy cháu. Cháu đã đối xử với nó quá tốt. Nó bảo vậy\". Câu nói ấy khiến Ngạn lịm người đi, trong chốc lát, dường như cơn gió nào vừa thổi tắt một vì sao biếc. Những mối tình trước của Hà Lan đều là \"bad boy\". Điển hình, trong mối tình thứ hai, cô cũng đi lên vết xe đổ của mối tình đầu. Cô yêu chàng trai y hệt người yêu đầu tiên của mình. Phần đông phụ nữ thích một người đàn ông ga lăng, lãng tử, \"hư\" một tý thay vì một chàng trai tốt quá hay hiền lành quá. Có vẻ, cái gì \"quá\" cũng không tốt.</div><div>Hồi xưa, tôi có biết một anh trai nọ người Quảng Nam. Anh ta là một người rất tốt, thường hay giúp đỡ tụi tôi nhiều lần. Nhưng anh ta cũng ly dị vợ cách đây vài năm trước, và hiện giờ là \"gà trống nuôi con\". Tôi đã nhiều lần tự hỏi: \"Tại sao một người tốt vậy mà hôn nhân không hạnh phúc?\" Lần nọ, tôi gặp anh với người yêu. Chị người yêu của anh cũng ly dị chồng và có một người con. Ngỡ tưởng chuyện tình của họ êm đẹp nhưng sau vài tháng, tôi được biết anh chia tay với chị ta. Lý do là vì mệt mỏi. Thật ra, khi gặp anh với chị ta, tôi đã nhìn thấy những điều không ổn trong mối quan hệ của họ. Tôi mới ngỡ ra, anh chàng này vô cùng đa nghi và thích kiểm soát. Một người đàn ông tốt tình mà lại thích kiểm soát, lại nghi ngờ những chuyện đâu đâu thật khiến người ta căng thẳng và nặng nề biết nhường nào. Còn về phần chị kia, đó cũng không phải là một người phụ nữ cam chịu. Chị ta thẳng tính và có lòng tự tôn. Chị ta phản ứng ngay sau mỗi lần không thoải mái với cách cư xử của bạn trai. Tóm lại, mối quan hệ này sẽ chẳng đi đâu đến đâu mà chỉ khiến người trong cuộc thêm gánh nặng tinh thần.</div><div>Tôi đặt nhiều tình cảm vào những người đàn ông tử tế và có chí hướng. Tôi không lấy vẻ bề ngoài làm thước đo trong yếu tố xúc cảm. Tôi chưa từng thích một chàng trai lãng tử. Tôi chưa từng mủi lòng trước sự đeo đuổi của một người giàu có. Khi cảm xúc dựa trên yếu tố trực giác và bản năng, nó trở nên chân thật và sâu lắng. &nbsp;Bây giờ, yêu thích thường đi kèm với yêu cầu. Khi khiến một ai bắt buộc phải nói ra 5 yếu tố tiên quyết để họ chọn bạn trai, họ đều có 5 tính từ trong đầu, chỉ là họ chưa bao giờ có dịp để thổ lộ. Nhưng rồi, ta nhận ra rằng mối tình đầu, mối tình kế tiếp cho đến hôn nhân sau này, chẳng có lấy một người đàn ông nào một lúc mà đúng với 5 tính từ ấy. Thậm chí, bạn đã yêu một người mà lý trí của bạn từng gạt bỏ ra khỏi đầu. Lý trí bạn nghĩ rằng bạn thích một cô gái tóc dài, nhưng rồi bạn xiêu lòng trước nàng thơ tóc ngắn. Lý trí bảo bạn rằng yêu một cô gái thông minh, nhưng giờ đây, bạn đang hẹn hò với một cô gái có IQ không được cao lắm. Trong cuộc sống hiện đại hôm nay, hôn nhân xoay luồng theo nhiều lý do không có gì khác lạ: dựa trên bình diện môn đăng hộ đối, phù hợp tuổi tác, tầng trí tuệ, sắc đẹp,... Chúng ta chọn bạn tình hay bạn đời dựa trên \"cái tôi\" của mình, chứ không phải dựa trên tâm thức sâu thẳm của mình. Chính vì thế, người ta chỉ biết người yêu thật sự của một người vào giây phút cuối đời của họ mà thôi.</div><div>Chúng ta cứ luôn nghĩ rằng mình tự do trong việc chọn người yêu nhưng rõ ràng, đôi khi việc lựa chọn ấy đã bị ảnh hưởng bởi quan điểm xã hội và kỳ vọng của xã hội lên cuộc hôn nhân của ta. Dạo gần đây, tôi nói chuyện với anh chàng cùng quê, hơn tôi 2 tuổi, nay đi du học Nga về thực tập ở Hà Nội. Anh bảo rằng lối sống ở Nga khiến anh quan niệm viếc cưới xin không còn \"hệ trọng\" nữa. Có nghĩa rằng, nếu không hợp thì sẽ ly dị, tìm mối tình mới và rồi tiếp tục câu chuyện cuộc đời mình. Đó cũng là một quan điểm trong việc lựa chọn bạn đời. Đúng như Phật dạy, cuộc sống vô thường, mỗi giây đi qua đã tạo ra vạn sự thay đổi khôn lường của vũ trụ.</div><div>Cái quan trọng của mỗi người phụ nữ trong tình yêu là họ phải thật sự hiểu chính mình. Nếu không hiểu chính mình, ta không thể thương người khác cho đúng cách. Nếu không hiểu chính mình, mọi lựa chọn của ta đều là phép thử. Tất nhiên, có thể mọi cuộc tình đều là phép thử, nhưng mình thử khi mình chắc chắn về bản thân, mình hiểu về bản thân thì xác suất thành công bao giờ cũng cao hơn hẳn.</div><div>Nguồn: trangps.com</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2019-08-27T07:07:22.886Z"}