{"_id":24779,"tags":[{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":40,"down_point":9,"title":"Những cái bẫy \"nữ quyền\" - \"Sulli không chết vì tự tử, cô ấy bị chiếc mặt nạ gai góc đè đến ngạt thở mà chết\"","body":"<div>Một ngày hiếm hoi lướt newfeed facebook, thấy ngay những kênh truyền thông ủng hộ nữ quyền nói rằng cái chết của Sulli do cô ấy chỉ muốn sống là chính mình, bứt ra khỏi định kiến xã hội, nhưng bị dư luận chèn ép đến chết.</div><div>Thế nào là sống là chính mình?<br>Những hành động phóng túng đó là Sulli thật sự muốn bứt ra khỏi định kiến về giới hay còn lý do ẩn sâu hơn?<br>Dư luận đã thực sự cưỡng chết Sulli bằng cách nào?<br>Sulli có thực sự là nạn nhân của bạo lực mạng vì sống thật không? Hay là nạn nhân của điều gì khác?<br>\"Nữ quyền\" nên chịu trách nhiệm gì trong cái chết của Sulli?</div><div>Trong bài viết, mình phân tích sự trầm cảm của Sulli dựa trên 2 yếu tố sinh học và tâm lý học, phản biện lại những lập luận của các bạn feminist, và rộng hơn là cả những trang báo tiếc thương cho Sulli vì Sulli chỉ sống thật. Với mình, nỗi đau của Sulli không đến từ những thứ đó.</div><div>Không chỉ thế, feminism còn chính là một trong số những nhân tố ngấm ngầm đẩy Sulli tìm đếm cái chết.<br>Bài dài, mình không nghĩ nó dài đến thế khi bắt đầu viết, nhưng mong mọi người sẽ đọc.<br>Những quan điểm họ đưa ra mình sẽ nêu ở tiêu đề, nhưng để tôn trọng cá nhân người viết bài và kênh truyền thông đó, mình sẽ không nêu rõ là trang nào. <br>Xin hãy đọc hết, mình không muốn các bạn bị dắt mũi.</div><div><strong>I. Về tính nữ.</strong><br><br><strong>1. Họ cho rằng tình dục là nhu cầu bản năng, không có gì là sai khi Sulli sống với bản năng.&nbsp;</strong><br><strong>Và những quan điểm trái lại, nghiêng về tính nữ truyền thống, đang giết chết \"quyền\" phụ nữ.</strong></div><div>Nhầm.<br>Không biết bao nhiêu cô gái trẻ và ngây thơ, thích thú tin vào những thứ này và cố đấu tranh cho “nữ quyền” bằng cách tiêu cực.</div><div>Từ bao giờ mà tình dục thành bản năng của người phụ nữ, và đấu tranh cho nữ quyền cũng là cách đấu tranh khoe thân thể?<br>Từ bao giờ, mà tính nữ với những giá trị truyền thống, với sự mềm mại của trái tim, lại bị coi như một thứ gì đó đang giết chết “quyền” của người nữ?<br><br>Khái niệm đã được đánh tráo một cách ngoạn mục.<br><br>Tình dục không phải bản năng của phụ nữ, để đến mức mà khi thấy 1 cô gái sống thác loạn thì nói à okay tốt thôi đó là bản năng.<br>Chúng ta không có quyền nói, và truyền thông cũng không có quyền lập luận “vì cơ thể có thứ này nên phụ nữ cũng được quyền như vậy, nó không sai vì nó là bản năng”. Thứ này được thiết kế trong cơ thể phụ nữ để cô ấy có khả năng làm mẹ, làm vợ, gắn bó với đứa con của mình, chứ không phải để làm biện minh cho sự buông thả.<br>Điều đang chèn ép tính nữ, chính là những thứ thế này, chính là dạy rằng phụ nữ phải mạnh mẽ như đàn ông, phụ nữ phải phóng khoáng như đàn ông, phụ nữ phải lao ra ngoài như con thiêu thân, phụ nữ phải không ngại khoe cơ thể mình, phụ nữ phải mang thân mình ra để chứng minh cho bình đẳng giới! Nếu đó không phải là dạy phụ nữ xóa sổ tính nữ mà hướng đến tính nam, thì là gì?<br><br>Tại sao? Hãy tìm hiểu về 2 loại hormone testosteron và oxytocin - là 2 hormone đặc trưng cho 2 phái. Testosteron làm đàn ông có ham muốn rất mạnh, còn phụ nữ thì không.<br>Không có nghĩa là đàn ông có quyền làm chuyện đó tràn lan, chỉ muốn chỉ ra điểm khác biệt giữa nam và nữ mà thôi. Mình không muốn nói quá nhiều về chuyện tế nhị nên có nhu cầu xin tự tìm hiểu thêm.<br><br>Đừng bao giờ ủng hộ chuyện một người phụ nữ tình dục hoang lạc, khoe thân, và ca ngợi vì người này đang thoát ra khỏi khuôn mẫu cổ hủ. Bạn không biết từ những câu nói thiếu suy nghĩ này bạn đang kéo bao nhiêu tâm hồn trong sáng xuống hố đâu.<br>Chính những người phụ nữ \"hoang lạc\" trên họ cũng stress chết đi được và không hề vui vẻ bình an. Dù mình phản đối hành động đó nhưng vẫn rất thương họ, vì chính họ còn không biết họ đang làm gì, <em><strong>vì sao thì đọc tiếp sẽ rõ</strong></em>. Tội lỗi đáng lên án, nhưng họ thì không.</div><div><strong>2. Họ cho rằng sau cái chết của Sulli (với việc Sulli bị chỉ trích khi lộ vòng 1), cơ thể phụ nữ nên được bảo vệ hơn.</strong></div><div>Oh wow, cái này mình đồng ý, mình cứ nghĩ họ sẽ nói nên dạy phụ nữ bảo vệ bản thân mình bằng cách ăn mặc kín đáo hơn, trân trọng bản thân cô ấy, để đàn ông cũng hiểu rằng cơ thể cô ấy rất quý giá.</div><div>Nhưng không.</div><div>Một lần nữa, lập luận nói rằng Sulli chỉ đang cố xóa bỏ định kiến xã hội được lặp lại, vì tại sao đàn ông có quyền khoe ngực trần còn Sulli thì không? Vì sao giữa nam và nữ, cùng là con người lại có sự phân biệt vậy? Bình đẳng giới ở đâu? Tui muốn đấu tranh cho bình đẳng giới!<br>Vâng, chính là bình đẳng giới và công bằng giới <em><strong>không hề giống nhau</strong></em>. Bình đẳng giới là khi 2 phái có QUYỀN LỢI như nhau, quyền đi học, quyền đi làm, quyền tham gia bộ máy chính trị,... mà không bị gò bó như xưa, chứ không phải nam làm gì nữ làm đó, vì vốn dĩ hormone 2 phái khác nhau, lập trình cơ thể, bộ não khác nhau rồi.<br><br>Và cái này mới đáng nói nè, có thật Sulli khoe thân để xóa bỏ định kiến không? Và cái mà \"nữ quyền\" cần chịu trách nhiệm trong sự ra đi của cô ấy là gì?<em>&nbsp;</em><strong><em>Bình tĩnh đọc phần III.</em></strong></div><div><strong>II. Sulli không đáng được bảo vệ sau những hành động ấy sao?</strong></div><div>Có chứ, nhưng không phải theo cách những kênh truyền thông đang bảo vệ, vì họ vẫn không hiểu cái chết của cô ấy. Vô tình “lòng tốt” của truyền thông còn đang cổ xúy cho những tư tưởng khủng khiếp hơn.</div><div><strong>III. Cái chết của Sulli như một tảng băng.&nbsp;</strong><br><strong>Nói về \"nữ quyền\", việc cô ấy khoe cơ thể, sống phóng túng là phần nổi, việc cô ấy bị tiêm nhiễm vào đầu những điều đó làm Sulli chết - là phần chìm.</strong></div><div>Mình, hiển nhiên, không trách cứ quan điểm về tính nữ truyền thống.<br>Nhưng chính vì vậy, mình càng thương Sulli nhiều hơn.</div><div>Khi đọc về cái chết của Sulli, lý do hiện lên trong đầu mình rất rõ ràng, cô ấy quá stress, nhưng vì sao stress? Ở đây mình sẽ đưa ra lý do vì sao cô ấy chọn lối sống buông thả, hình ảnh phóng túng, và những cảm xúc thật sự đằng sau.<br><br>- Về khách quan:<br>Truyền thông bên \"tư tưởng hiện đại\" tác động quá nhiều làm chính cô ấy cảm thấy điều đó bình thường.<br>Họ đổ công đổ sức, đổ giấy đổ mực vào ca ngợi những hình ảnh \"nữ quyền\" chẳng biết đang đi đến đâu: những bộ quần áo sexy, những cô gái gợi tình, những cuộc đời hoang lạc,... họ tung hô sao mà cô bản lĩnh thế, sao mà cô tự do thế, sao mà cuộc đời cô chẳng cần quan tâm ai.<br>- Về chủ quan:<br>Sulli từng bị ức hiếp ngay từ nhỏ, một thời gian dài năm cô 11 tuổi, khi đang đóng phim, điều này diễn ra trong 1 thời gian dài khiến tâm lý Sulli bị ảnh hưởng nghiêm trọng.<br>Lớn hơn 1 chút, sau khi bị dư luận lên án vì yêu Choiza - dù điều đó chả có gì là sai, cô ấy bị dồn nén đến ngạt thở trong môi trường showbiz, trong sa mạc giải trí khắc nghiệt và khô hạn tình yêu thương, mắc kẹt giữa cái dư luận mà mỗi người chỉ cần 1 miếng nước bọt cũng có thể nhấn chìm một con người đang còn sống - &nbsp;nên muốn bứt ra khỏi nó, nhưng cô ấy đã quá stress và không tỉnh táo, và chọn một hình ảnh tiêu cực.<br>Gía như là người khác, họ có thể giải quyết theo cách khác, nhưng đáng thương vì Sulli là một tâm hồn đầy sẹo, cô ấy tiêu cực nên không thể nghĩ tích cực hơn.<br>Cô ấy thể hiện bản thân là người phóng khoáng để có được sự tự do thương tâm - trong khi cái có thể cho cô tự do không hề đến từ hình ảnh hoang dã.<br>Cô ấy giãy giụa chới với níu lấy tự do đến cùng cực, như .</div><div><strong>Tại sao?</strong></div><div>Hãy đọc bài báo này, về việc Sulli bị tổn thương từ nhỏ (1):<br><a href=\"https://bitly.com.vn/lQhXW\" target=\"_blank\"><em>https://bitly.com.vn/lQhXW</em></a><em>&nbsp;</em><br>Và bài này, là từ sau khi cô yêu Choiza (2):<br><em><a href=\"https://bitlylink.com/CHk7J\" target=\"_blank\">https://bitlylink.com/CHk7J</a></em><br>Tóm tắt bài 2: thời điểm khởi nguồn của chuỗi bi kịch sau này trong cuộc đời cô là cô lộ chuyện hẹn hò với đàn anh Choiza hơn 14 tuổi, sau đó là thái độ hời hợt của cô trên sân khấu bị nhận nhiều đàm tiếu. Sulli rời khỏi F(x), bị fan quay lưng, liên tục đăng những tấm hình và có hành động gây phản cảm, đi bar, tạo dáng gợi tình,... đủ cả.</div><div><strong>1. Về mặt sinh học, với 2 loại hormone testosteron và oxytocin.</strong><br><br>Trong đàn ông có nhiều testosteron, bản năng cao nhất của họ là “chinh phục”. Từ thời săn bắn tiền sử, đàn ông với bản năng này, kèm cơ thể dẻo dai, cơ bắp, đã lao ra ngoài kiếm thức ăn mang về nuôi dưỡng gia đình. Ngày nay vẫn vậy, họ miệt mài ra ngoài chinh phục sự nghiệp, đó là niềm vui của họ. Bởi việc chinh phục làm tăng testosteron - vốn dĩ rất cần thiết để duy trì tâm lý khỏe mạnh của đàn ông. Họ phù hợp cho môi trường chinh phục, đấu tranh, nên các bạn thấy anh nào thất nghiệp, anh đó thường có tâm lý tiêu cực, do không được cung cấp testosteron đầy đủ.<br>Phụ nữ thì ngược lại. Họ nhiều oxytocin và ít testosteron. Oxytocin sản sinh khi được tiếp xúc gần gũi với người khác, được cảm nhận tình yêu, được làm những thứ “con gái” để tương tác với người khác; họ chỉ có ít testosteron để có cảm hứng theo đuổi ước mơ của mình mà thôi.<br><br>Mà,<br>Showbiz là một môi trường vô cùng cạnh tranh và khắc nghiệt.<br>Sulli đã phải đấu tranh với nó - cô ấy - với một cơ thể cần nhiều oxytocin và ít testosteron; nếu nói về mặt sinh học, việc liên tục cạnh tranh sản sinh ra quá nhiều testosteron, tiêu tốn oxytocin và làm mất cân bằng nội tiết tố trong cơ thể, dẫn đến stress.<br>Một ví dụ rất đơn giản và thường ngày, khi đi làm về mẹ các bạn sẽ cảm thấy khó chịu và càu nhàu - vì môi trường làm việc đã khiến họ có quá nhiều năng lượng nam tính dẫn đến mệt mỏi.</div><div>Sulli còn hơn thế - khi cô ấy cần những sự yêu thương - lại liên tục bị nhận những lời miệt thị từ công chúng. Cô ấy càng thêm khủng hoảng và stress.<br><br>Khi đọc những điều Sulli muốn làm trước khi ra đi, mình đã rất đau lòng, cô ấy muốn có 1 gia đình riêng, và cô ấy muốn trải nghiệm những việc hết sức con gái.<br>Đó là biểu hiện rất cao cho hormone nữ tính -&nbsp;oxytocin trong cô.<br>Mà một cô gái với nhiều oxytocin sẽ trầm cảm, mất cân bằng khi liên tục bị bơm vào testosteron để tranh đấu, để tỏ ra mạnh mẽ, để ngạo nghễ đạp lên dư luận.<br>Một cô gái yếu đuối như Sulli, khi bắt đầu làm những việc này, là khi cô ấy đang ở dưới đáy mất rồi.<br>Việc Sulli bất kham thực chất là một lời cầu cứu, trái tim của cô ấy đã bị bóp nghẹt. Và tìm đến một sự tự do trong hình ảnh nổi loạn là cách giải quyết tiêu cực do tâm lý cô ấy không hề ổn định.<br>Thật buồn vì ngay cả cách giải quyết sống bất cần lại càng làm hormone mất cân bằng và stress nhiều hơn.</div><div><strong>2. Về mặt tâm lý.</strong></div><div><em><strong>Con người luôn mong muốn được yêu thương và được chấp thuận.</strong></em><br>Không phải sao? Khi ngay từ nhỏ, bạn cố gắng học giỏi vì sợ bố mẹ không yêu thương mình? Khi lớn lên, bạn cố gắng chiều lòng người khác, được càng nhiều người yêu quý thì càng vui? Khi biết yêu, bạn muốn yêu người đó hơn chính bản thân, với mong muốn người đó sẽ thay bạn yêu bản thân bạn?<br><br><em><strong>Và, ẩn sau trong mọi sự bộc lộ cảm xúc tiêu cực của con người, bất cần, giận dữ, thù ghét,... là sự sợ hãi và tự ti.</strong></em><br>Không phải khi ai đó chê bạn, nói xấu bạn, chỉ trích bạn, nói họ ghét bạn, trái tim của bạn sẽ hẫng đi một nhịp sao? Lúc đầu trái tim sẽ nghẹn ngào, sau đó là nỗi căm hờn dấy lên trong tâm hồn bạn, biến thành phẫn nộ.<br>Ngay cả, không phải toxic masculinity, cũng sinh ra vì một người con trai sợ tính nam của mình không được công nhận, nhưng không biết thể hiện sao cho đúng ư?</div><div><em><strong>Trước tiên nói về tâm lý Sulli:</strong></em> ngay từ &nbsp;nhỏ, cô ấy phải chịu rất nhiều tổn thương, bị bạn học ghét, bị dìm đầu xuống nước - những điều này xảy ra trong một thời gian dài, dẫn đến việc hình thành nên tâm lý cô ấy rất tiêu cực, quen với những cảm giác drama lên xuống - bộ não và trái tim quen với những cảm giác mạnh - không tin rằng mình xứng đáng được yêu thương một cách nhẹ nhàng.<br><br><strong><em>Tiếp theo, phân tích kĩ hơn cho hình ảnh phóng túng ấy.</em></strong><br><br>Bài báo mình dẫn link có nói, sau khi lộ chuyện tình cảm với đàn anh hơn 14 tuổi, Sulli đã nhận nhiều chỉ trích, bị dư luận ép phải thừa nhận, công khai; từ đó thái độ cô bắt đầu tệ đi.<br><br><em>\"Mặc khác, sau khi rời nhóm và công khai yêu Choiza, Sulli bắt đầu tự do khoe cá tính của mình trên mạng xã hội. Cô liên tục đăng tải những hình ảnh phản cảm, nhảy nhót điên cuồng trong quán bar, tạo dáng gợi tình với người yêu, đăng những tấm ảnh không mặc bra, tạo dáng phản cảm những tư thế gợi dục, thậm chí cũng không ngần ngại đăng những tấm hình giường chiếu với người yêu lên mạng.\"</em><br><br>Cú nổ đầu tiên khi dư luận biết cô yêu Choiza, Sulli đã bị dư luận làm cô cảm thấy mình có lỗi. Thái độ thờ ơ hời hợt chính là cách Sulli ứng phó lại dư luận. Kì thực cảm xúc nguyên thủy của cô ấy chỉ là sợ hãi.<br>Thứ nhất, khi đã cảm thấy có lỗi, cộng thêm bị chỉ trích, con người có xu hướng lặp lại việc ấy nhiều lần để làm giảm cảm giác có tội lúc ban đầu.<br>Thứ hai, con người thường có tâm lý đối kháng, khi bị chỉ trích họ sẽ chống trả lại bằng một cách mà có thể chính họ cũng không muốn (Ví dụ, bạn đang chuẩn bị đi học bài, mẹ bạn vào nói \"Học bài đi! Chẳng bao giờ thấy học cả!!\", bạn sẽ tức quá mà không học nữa, không phải vì bạn không muốn học, vì bạn muốn phản đối mẹ bạn thôi.)<br>Đó là lý do vì sao cô gái ngây thơ của chúng ta bấu víu lấy cái hình ảnh tai quái mà dư luận vẽ cho.<br>Cô ấy phản kháng họ một cách yếu ớt, đầy gai góc nhưng yếu ớt, có lẽ Sulli đã nghĩ \"Mình không thực sự như vậy, nhưng nếu đã nghĩ vậy thì mình sẽ xấu luôn cho vừa lòng.\"<br>Chí Phèo cũng không thể làm người lương thiện vì cái làng Vũ Đại gán cho anh ta những hình ảnh tồi tệ, tệ hơn nhiều so với bản chất tốt của anh ta.<br><em><br>\"Cư dân mạng tỏ vẻ ngao ngán với Sulli bao nhiêu, cô càng điên cuồng bấy nhiêu.\"</em><br>Chính là như vậy.<br>Một vòng luẩn quẩn, càng làm vậy Sulli càng bị nhấn chìm, càng bị nhấn chìm Sulli càng bất cần hơn.<br><br>Thêm vào đó, <strong><em>những thứ chúng ta đăng tải trên mạng xã hội không phản ánh cái chúng ta có, mà phản ánh cái chúng ta không có.</em></strong><br>Những hình ảnh thác loạn của Sulli phản ánh cô đang rất hạnh phúc khi bám vào lối sống đó sao? Phản ánh cô đang mải mê với những thứ đồ hàng hiệu sao? Phản ánh cô tự hào về nhan sắc nên khoe nó lên sao? Không, nó phản ánh cô đang cần sự chú ý.<br>Tại sao lại thèm khát đến vậy?<br>Vì cô khao khát yêu thương! Cô dẫm đạp dư luận sao? Không, cô đang chạy theo dư luận, chạy đến kiệt sức.<br>Cô đã nhìn vào dư luận mà sống, dựa vào những gì người ta nói về cô mà sống. Cô đã nghĩ xem phải làm gì để được dư luận chú ý, phải làm gì để chọc cho antifan tức điên, phải làm gì để khi người ta càng chửi cô vì lối sống đó cô càng phải chứng minh họ sai. Cô phải tỏ ra mình đang sống tốt, rất tốt, tốt đến nỗi chẳng ai dìm được.<br>Đến mức này với Sulli - một cô gái tiêu cực và tổn thương, yêu cũng được, ghét cũng được, đằng nào cũng bị ghét, cô muốn được nhiều sự chú ý nhất.<br>Cô hạnh phúc với nó sao?<br>Không, cô không hạnh phúc. Cô chỉ là một cô gái nhỏ, chưa trưởng thành về mặt cảm xúc, bị quăng quật khi còn quá non dại, và lấy mặt nạ gai góc che đi nước mắt.<br><br><strong>3. Sulli đã từng mạnh mẽ đạp lên dư luận mà sống, và sau đó cô ấy tự tử?</strong><br>Vì, cô ấy chưa - từng - mạnh - mẽ. Đó là lúc cô ấy tuyệt vọng và yếu đuối nhất, đến mức biết rằng kêu cứu sẽ chẳng có ai đứng về phía mình, đã lấy thái độ bất cần làm lá chắn.</div><div>Có ai mạnh mẽ được khi bị tất cả chà đạp không?<br>Một người đàn ông có lẽ còn suy sụp nữa là một cô gái chỉ mong được yêu thương. Cô ấy yếu đuối đến mức không dám thừa nhận sự yếu đuối của mình. Lời tuyên bố mạnh mẽ của Sulli là tiếng gào thét cầu xin trong câm nín.<br><strong><em>Có lẽ cô ấy đã chết từ giây phút đó rồi.</em></strong><br><br><strong>IV. Những ai cần chịu trách nhiệm trong cái chết của Sulli, và cái bẫy của \"nữ quyền\" lệch lạc.</strong><br><br>Những ai?<br><br>- <strong><em>Đầu tiên</em></strong>, là dư luận, không chỉ là những người rủa sả khi cô lộ ngực, đăng ảnh nóng,... mà còn là cả những người đã tạo ra vết thương không bao giờ phai mờ - định hình tâm lý và tính cách Sulli từ năm 11 tuổi.<br>- <em><strong>Thứ hai</strong></em>, chính xã hội với môi trường giáo dục đã không can thiệp triệt để khi cô bị ăn hiếp, chính những ông bố bà mẹ đã không dạy cho những đứa con trai con gái bé nhỏ của mình yêu thương người khác.<br>- <strong><em>Thứ ba</em></strong>, chính những nhà \"nữ quyền\", những người vẫn đang vỗ ngực tự hào chê quan điểm trái với mình là quê mùa. Lỗi của họ lớn lắm, không ít hơn hai nhân tố kia đâu!<br>Họ, với làn sóng \"nữ quyền\" lần thứ 3, đã:<br>Cổ xúy hình ảnh con gái với quyền buông thả trong tình dục.<br>Cổ xúy con gái trở nên mạnh mẽ, tranh cạnh.<br>Bình thường hóa hình ảnh một người khoe thân, thậm chí ca ngợi.<br>Những điều này đã ăn sâu vào tư tưởng Sulli, để khi tâm trạng đang tiêu cực, cô chọn ngay lấy cái cách \"đi ngược đám đông\" bằng hình ảnh phóng túng - mà cái bên \"nữ quyền\" lại cho là tự do kia. Nếu muốn bàn về nữ quyền trong cái chết của Sulli, chính là \"nữ quyền\" khiến cô ấy nghĩ tình dục rồi khoe thân là cá tính, là phóng khoáng, là tự do với con gái.<br>Cổ xúy mạnh mẽ, để khi cô stress, cô không nhận ra được do cơ thể mình không phù hợp với môi trường tranh đấu này, mà lại được khuyến khích cho mạnh mẽ hơn nữa, mạnh mẽ đến trầm cảm. Không hiểu bản thân, nên hành động cũng không thể thỏa đáng.</div><div><strong>IV. Lời cảnh tỉnh từ cái chết của Sulli với dư luận.</strong><br><br><strong>1. Về đời sống cá nhân nghệ sĩ, cái này ai cũng biết.</strong><br><br>Cái mà chúng ta, tất cả dư luận và truyền thông nên nhận thức, đó là hãy biết rằng “người của công chúng” cũng là một con người thôi, họ sợ những lời rủa xả và cần tình yêu thương.<br>Họ xuất hiện trên mặt báo không có nghĩa là có thể vào trang báo đó nói những lời ác độc. Mỗi một câu nói là một nhát dao đâm vào người ấy. Hãy yêu họ, và tôn trọng đời sống cá nhân của họ.<br><strong><br>2. Về câu chuyện \"nữ quyền\".</strong><br><br>Nếu cái chết của Sulli là một tảng băng lênh đênh giữa mặt biển, thì việc cô ấy bị chỉ trích lối sống phóng túng dẫn đến trầm cảm là phần nổi.<br>Muốn biết sự thật phải nhìn sâu vào phần chìm:<br>Câu chuyện nữ quyền ở đây không phải câu chuyện bảo vệ cho người sống phóng túng, mà là câu chuyện \"nữ quyền\" đang lệch hướng!<br><br>Những tư tưởng nào đã tác động lên cô ấy, khiến cô ấy vốn tiêu cực lại chọn cách phản kháng như vậy?<br>Chính là cái tư tưởng mang hình ảnh phụ nữ tự do, phóng khoáng trong lối sống, trong tình dục là phụ nữ hạnh phúc với bản thân ra ca ngợi của \"nữ quyền\". Nó khiến Sulli - một cô gái vốn tiêu cực, không có khả năng sàng lọc những điều độc hại ra khỏi cuộc sống của mình - ngây ngô tin tưởng chọn cách này để khẳng định bản thân.<br>Là cái tư tưởng phụ phải bươn chải mạnh mẽ, phụ nữ phải gồng mình đứng lên, để cô ấy ngây ngô nghĩ mình tự vượt qua được. Nhưng ngược &nbsp;lại nó khiến cô yếu đuối đến mức không dám chấp nhận sự yếu đuối của mình, không dám thành thật với cảm xúc của mình.<br>Và chính những người con gái, không chỉ Sulli, mỗi một người con gái đã tiếp tay bức hại Sulli ngoài kia - họ cũng đang như vậy, cũng đang thiếu tình yêu thương của 1 trái tim nữ tính, không hiểu bản thân mình nên không hiểu nỗi khổ của Sulli - dẫn đến cười nhạo khi cô ấy nói cô ấy không phù hợp để làm người nổi tiếng. Điều gì định hình nên những tính cách này của họ? Do bản chất họ thôi sao? Không đâu! Còn do mấy anh làm truyền thông nhan nhản ngoài kia khẳng định phụ nữ cũng mạnh mẽ, ham thích sự nghiệp như phái &nbsp;nam đấy!! Mấy anh không chỉ trực tiếp tẩy não Sulli, mấy anh còn đang ngấm ngầm góp phần làm thúc đẩy những bàn tay, khuôn miệng ép Sulli đau khổ đến tự tử nữa kìa.<br><br><em><strong>3. Bài học cho đời sống cá nhân của chúng ta là gì?&nbsp;</strong></em><br><br>Đó là ngừng tin vào truyền thông và những ca ngợi về \"nữ quyền\", kêu gọi thoát khỏi \"tính nữ\" dập khuân bằng cách cho bản thân ăn mặc hở hang, sống phóng túng, không trân trọng sự yếu đuối của mình.<br>Suy cho cùng, Sulli đã phải cố tỏ ra mạnh mẽ, cố tìm đến một hình ảnh ngông cuồng và hoang dã, khờ dại xổ lồng, để kết quả nhận lại là cái gì? Là sự trầm cảm, là tiêu cực, là cái chết.<br>Cô ấy có thể là đại diện cho bất cứ cô gái nào ngoài kia, bất cứ cô gái nào đang muốn chứng tỏ bản thân bằng cách sống buông thả, không dám chấp nhận mình đang thiếu yêu thương.<br><br>Cái mà Sulli cần, không phải một cuộc sống yên bình, không cạnh tranh sao? Gía như dư luận để yên cho cô ấy ngay từ đầu, bao dung hơn và chấp nhận cô ấy là một trái tim nữ tính, biết mơ mộng và yêu thương, thì một loạt drama sau đó cũng không hề xảy ra.<br>Gía mà Sulli đừng bị che mắt bởi những hình ảnh người phụ nữ phóng túng đạp lên dư luận sống hạnh phúc.<br>Gía mà như luận đừng dồn Sulli đến mức để cô ấy phải thầm kêu cứu bằng chiếc mặt nạ bốc đồng buông thả.<strong><em>&nbsp;</em></strong><br><strong><em>C</em><em>ô ấy không chết vì tự tử đâu, cô ấy bị chiếc mặt nạ đó đè đến ngạt thở mà chết.</em></strong><br><br>Cái những người quan tâm đến nữ giới lên án, không phải là khuôn mẫu tính nữ truyền thống; mà là sự thiếu tôn trọng của xã hội với tính nữ để mà có những antifan không hiểu được trái tim Sulli rồi ép cô đến chết; sự bơm đầy của truyền thông về tình dục và khoe khoang cơ thể với phái nữ, khiến cô ấy nghĩ đó là bình thường để mà chọn cách này kháng cự antifan; và cả sự thiếu bao dung của xã hội với một người nữ nữa, đây không chỉ là vấn đề về \"quyền nữ giới\", đây là vấn đề về \"quyền con người\".<br><strong><em><br>Một lần cuối cùng, mình muốn khẳng định lại, rộng hơn so với cái vấn đề \"nữ quyền\", Sulli không phải nạn nhân của bạo lực mạng chỉ vì sống thật như các báo khác viết.</em></strong><br>Vì hình ảnh Sulli bám giữ lấy không phải là con người cô.<br>Cô là nạn nhân của những thứ khác, sâu xa hơn, phức tạp hơn, phản ánh mặt trái xã hội và những vấn đề xung quanh rõ hơn.<br><br>Sulli, cho đến bây giờ, dù có trải qua bao nhiêu drama đi chăng nữa, đối với mình vẫn là một cô gái hết sức ngây thơ. Ngây thơ vì đã chạy theo dư luận mà không thành thật với cảm xúc của bản thân, ngây thơ vì cô ấy chỉ cần tình yêu mà không dám nói, ngây thơ vì chính cô ấy cũng không hiểu nổi vì sao mình lại hành động như vậy, ngây thơ vì chọn cái chết.<br>Cô ấy giống như một bông hoa nhỏ, muốn làm đẹp cho đời, nhưng cũng có những cảm xúc e ấp của riêng mình, chỉ vì cô ấy nổi bật hơn hẳn những bông hoa khác, mà không được cho phép làm điều đó.<br>Cô ấy có một thể xác và tâm hồn đau khổ, nhưng trái tim thì trong sáng.<br><br>Gía như mọi người biết yêu Sulli nhiều hơn, nhưng phải là yêu khi chưa quá muộn.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://2sao.vietnamnetjsc.vn/images/2019/10/15/17/11/CoverEmagSulli.jpg\" alt=\"Kết quả hình ảnh cho hoa tuyết sulli\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: st</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36026,"created_at":"2019-10-17T20:55:59.451Z"}