{"_id":6789,"body":"<p><br></p><p>Có một câu mình đọc được năm ngoái từ một blog của anh Art Director của Shopify trên Medium, là câu:</p><p>\"We read to know we are not alone.\"</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/aa6ea600f19811e6940a45bcc506eb75.jpg\"></p><p><br></p><p>Câu này không hề liên quan gì đến lợi ích về kiến thức, nhưng đúng đến trần trụi.</p><p>Mình thấy các bạn nói đúng, có những thời điểm không nên đọc sách, đó là khi cần mang thứ mình nghĩ ra thực tế, chỉ có sự quan sát, ghi chép, giao tiếp với đối tượng hưởng lợi từ ý tưởng của bản thân bạn để tìm ra những gì đằng sau mà chúng ta không thấy được và không đoán được. Thế nhưng, trước đó và sau đó, bạn lại cần việc đọc hơn bao giờ hết. Chỉ có đọc mới giúp bạn thấy được một thế giới khác tốt đẹp hơn những gì bạn đang thấy, và chỉ có đọc mới giúp bạn thấy bạn không cô đơn. Chính xác là từ \"cô đơn\", vì càng khi bạn phát hiện ra điều mới mẻ từ thực tế, bạn lại càng khó chia sẻ với những người xung quanh vì những gì đang diễn ra. Cũng từ đó những gì bạn đọc, bạn ứng dụng ra cuộc sống, sẽ tạo nên các viên gạch \"kinh nghiệm\" bằng chất liệu riêng bạn tạo ra. Và nhiều khi trong những gì bạn đọc, bạn sẽ gặp những con người giống bạn vô cùng, có người sẽ là thầy, có người sẽ là bạn, có người sẽ là đối tượng bạn hướng đến mà bạn hoàn toàn có thể gửi một cái email để nói chuyện với họ về những gì bạn nghĩ.<span>&nbsp;</span></p><p><br></p><p>Năm qua mình viết nhiều review sách mình đọc trên facebook cá nhân, cũng như có nhiều người hỏi mình hay đọc cái gì có ích nhất về một số mảng trong ngành mình đang làm về Creative, Education, Entrepreneur, Design, Pitching, Presentation, Communication. Có nhiều quyển mà mình tin rằng đủ sức phá vỡ toàn bộ suy nghĩ, quan điểm, định kiến của bạn về một số lĩnh vực. Ngoài ra còn có blog, website cá nhân khá hay. Mình list ở dưới và viết review ngắn, quyển nào ebook mình sẽ gắn link, tuy nhiên để tôn trọng chất xám của tác giả, hãy nhắc đến những gì họ viết nếu bạn thích, trích nguồn rõ ràng, và nên đặt mua 1 quyển ở Amazon hoặc Ebay để gối đầu giường cũng như để cảm ơn người viết. Mỗi thứ mình nghĩ ra, mình sẽ list tối đa 3 thứ nên xem, nếu bạn thấy phù hợp thì tìm hiểu tiếp hoặc chia sẻ những thứ hay ho của bạn ở lĩnh vực đó với mình ở comment, mình sẽ vô cùng cảm ơn vì điều đó. Khi nào nhớ ra tiếp thì mình viết tiếp.</p><p>---</p><p>1. Entrepreneur:<span>&nbsp;</span></p><p>- Blog của Paul Graham, một trong những nhà sáng lập của vườn ươm YCombinator (nơi ươm ra 9gag, nhắc đến cái này thì nhiều người biết hơn):<span>&nbsp;</span><a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fpaulgraham.com%2Fideas.html&h=ATOgnfxFnWGHUafGbGSJSVteDexj5-NBRhFxsGCYWxV_WsyT2Qw1BvqEBYBnMM1bcx8Ui42tZ2OgGavrqi20BcfFl1YShzIlg9HrAoxa4dcJqMvCdRbBDQCLjkJh8YkNAfXpCA&enc=AZNZJTXoA85wPLkIIt8D31t1mqoU7fDEmy6O_KyU_DfFFlWPqDSzR7Gr3IeQtEGYugdUwR6rupH_YQMB9Dt0ulktTJsbpFLDyh4clqQ-gm-NAIKxHvkSUWMe-4HyYvaq6KL2SjfOoPXXsY6NGdgrENWI&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a><a href=\"http://paulgraham.com/\">http://paulgraham.com/</a>ideas.html . Blog này là nơi mình hay vào, để đọc lại là nhiều, vì những gì bác Paul viết trần trụi đến đơn giản về giới khởi nghiệp, được nhìn từ một người đã làm doanh nghiệp nhiều và giúp cho nhiều ý tưởng trở nên nổi tiếng và không thể thiếu trong cuộc sống của bạn. Rất khác với những gì bạn đọc ở truyền thông Việt Nam về khái niệm này. Blog này bác ấy hay ghi Note cũng như nguồn dẫn ở phía dưới, rất có ích trong việc đọc lại và tìm hiểu thêm.&nbsp;</p><p>- One Wild Life: A Journey to Discover People Who Change Our World. Một quyển sách về những case study, những con người thực tế đang làm về Social Entrepreneur - doanh nghiệp xã hội ở các châu lục khác. Tác giả đã có một chuyến đi tới tất cả các doanh nghiệp đó, phỏng vấn và ghi chép những gì \"con người\" nhất ở đây. Một quyển sách cực kì nên mua về, bạn sẽ không còn cảm thấy cô đơn bởi bạn viết có nhiều người đang làm những công việc đẹp nhất cho cuộc sống xung quanh họ, như bạn sắp làm với cuộc sống của bạn và nơi bạn sống.</p><p><br></p><p>2. Tâm lí khi bắt đầu dấn thân - sự tập trung:</p><p>- Stop worrying: <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.businessinsider.com%2Fharvard-professor-reveals-a-strategy-that-can-help-you-stop-worrying-2016-2&h=ATPJ2uxpNdJFL5WmoOku_KHQkqzU1f0glJkQu31xbNtQFjQPRpBBEj91w4OPAIfmQ7rHE06gW4IgU58-gTp0Y0-O4LVX5giGr9w_KtNMqfp7tyiS92QpvHbQsQklpfE5BF5v7g&enc=AZOVrU6EZD03plfsl7E_sAqg7Iy_y6u6UryhEUVh39Niglmp8jb9qNaHJBzPQlM7_6wTyQp0h6gMZ0kvCnQPCSonHv8h3-j-YFci7_c43gRcENfqZu0OAox7CgQyITqFsjBnY58VxyAvtsV8DSfrWsZk&s=1\" rel=\"nofollow nofollow\" target=\"_blank\">http://www.businessinsider.com/harvard-professor-reveals-a-strategy-that-can-help-you-stop-worrying-2016-2</a>. Hãy thử, cực nên thử những điều ghi trong này nếu bạn gặp tình trạng khó ngủ, đau đầu liên tục, trong đầu luôn xuất hiện những hình ảnh xa lạ. Đó là khi bạn bị lo lắng cộng với stress từ công việc. Mình mất rất nhiều thời gian để xác định nó là gì, cũng như đi tìm ra cách giải quyết tình trạng tâm lí này. Đã thử những gì trong bài viết này nói đến. Nhẹ nhõm đi trông thấy.</p><p>- The subtle art of not giving a fuck: <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fmarkmanson.net%2Fnot-giving-a-fuck&h=ATPO0NTQYOQ8rEyCPBSFd6Q2J9g0BaYOcfTvP0XSYCPiL6jiOp2XNPlqMZk9g7A57cRwkQWSo7kPJZaAsa7w27pwTJt5mAs0l35IeFopNqxsoVAgYBdQ_jpEhvkNTbvIX1d_jQ&enc=AZO_7T7PZcFL7UNSM52sd6RsxS1MJdjCalKsTrGq_fJm98hMHfJqt_TmWbD-XPMj8Eq2Ha3ZPPn6ZkwellCiDvnH0sEgCeF9S-7VB4S0NHLG28QdfguN8q-g_91sP0Q2ARS5LluFX9qMO-nvya8fwNQf&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a><a href=\"http://markmanson.net/\">http://markmanson.net/</a>not-giving-a-fuck. Cái tên bài viết nghe buồn cười, nhưng đúng đến xót xa trong việc chúng ta hay \"give a fuck\" vào quá nhiều thứ không cần thiết. \"Fuck\" là một dạng tài nguyên, đừng phí phạm.</p><p>- Một blog nên đọc của Việt Nam: <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Ftamlyhoctoipham.com%2Fhieu-ung-zeigarnik-mot-cach-don-gian-de-danh-bai-su-tri-hoan%2F&h=ATNvlh9_8SCK9s6muvg1B_lW5OgUjeUzykwd668jv5So6snwo4sRKn4hJEaM-yhkGzjCx8z7jTEuKliQBCOw5luui5rdvRTlD7wL2X1sa0S8sdk4kxVfxPIMs4KiqKfz_Bykew&enc=AZOQGv3H6jzxrSGgTygyyoBf8DRIjNCpNkB0tSehB-I5h5DREmPYpFz69eiwiqlbtpBcq2CMAGzD5AtdSMeMESikIucFvcSbirxt7dOQjY2v0I1pGhWjheddzJq3SXjjlnVZi8QzZo8pXqp--u9eYuTE&s=1\" rel=\"nofollow nofollow\" target=\"_blank\">http://tamlyhoctoipham.com/hieu-ung-zeigarnik-mot-cach-don-gian-de-danh-bai-su-tri-hoan/</a>. Mình hay vào đọc, để giải quyết nhiều hiện tượng tâm lý của khách hàng.&nbsp;</p><p><br></p><p>3. Sáng tạo (bên trong cá nhân và bên ngoài tổ chức):</p><p>- Creative Confidence của David Kelley: Bác này là CEO của IDEO, Creative Agency có tiếng trên thế giới, viết về cách con người sử dụng và kiểm soát về sự sáng tạo như thế nào và hợp tác với con người khác ra sao, cũng như nói một cách tổng thể về Design Thinking, một khái niệm đáng để tìm hiểu tiếp về tư duy giải quyết vấn đề hiệu quả theo cách của nhà thiết kế. Quyển này có ebook cơ mà hơi khó tìm, các bạn có thể download ở link này: <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F0B3orMbynpQYibDg4dkRaY1lrZlU%2Fview%3Fusp%3Dsharing&h=ATOYwZ4iBAtk-UyMzbTH4h0QJNzpGUOQFdqOEyES95ZKskKcJnRIWA3wLWX9x6malOlFhtWRaS8JK7EoMW0BBGc58xtWhtHwPoKDvQXzmZpS3satBvmY8lo2qBluWNxvR4AQeA&enc=AZNZ7CG4Mdg3FQthSgkHZIdCjK-oA3xKBW1Hge2Iqx0-EhVgULDghNYfs5jOjeCWe_JrlIbCxYDzW4_B8evhk6698Itzj-MhcPuEZLXEF6-H_JKUqtoY7SKP6segWncYKO0eU3h0f9s-Ceis42EEogck&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a><a href=\"https://drive.google.com/\">https://drive.google.com/</a>file/d/0B3orMbynpQYibDg4dkRaY1lrZlU/view?usp=sharing, tuy nhiên như mình nói, nên mua 1 quyển về gối đầu, mình mua rồi, đáng tiền lắm.</p><p>- Creativity Inc của Ed Catmull: Tên bác này chỉ chắc bạn nghe thấy lần đầu, nhưng đây là nhà sáng lập của Pixar Animation nổi tiếng đã sáng tạo ra những bộ phim bạn yêu thích như Up, Inside Out, Toy Story... Bác Ed viết về sự sáng tạo ở một góc nhìn tổng thể hơn nhưng không thiếu sự chi tiết và khoa học, ứng dụng trong việc xây dựng văn hóa thúc đẩy sự sáng tạo để tạo nên những giải pháp mới mẻ. Quyển sách sẽ thay đổi cách bạn xây dựng văn hóa của tổ chức và có một góc nhìn sáng sủa hơn về nhân sự của bạn, những người có tiềm năng sáng tạo đang chờ được thúc đẩy. Mình đã ứng dụng thử trong doanh nghiệp của mình, nó cởi bỏ được nhiều gánh nặng tâm lí của người lãnh đạo, quản lí và nhân viên khi làm việc cùng nhau. Đơn giản là đặt niềm tin đúng phương pháp. Bên cạnh đó bạn sẽ nhìn thấy một tình bạn tuyệt đẹp của Ed Catmull với Steve Jobs, khi mà ngay từ thời điểm mua lại Pixar từ tay công ty khác, họ đã ôm nhau và nói với nhau rằng: Dù thế nào, chúng ta vẫn đi cùng nhau. Đến hiện tại thì ai cũng thấy 2 thương hiệu Apple và Pixar ảnh hưởng tích cực thế nào tới cuộc sống của chúng ta. Quyển này không có ebook, mình đặt mua, bạn có thể lên đọc thử Preview trên Amazon xem hợp không rồi mua.</p><p><br></p><p>4. Evil by design.&nbsp;</p><p>Mục này mình không chỉ định một tên cụ thể, vì quyển sách này nói hết những thứ cần nói rồi. Design, ở đây không còn hiểu rằng là việc thiết kế ra một cái logo, poster, website dựa trên thẩm mỹ, mà được hiểu với ý nghĩa của việc tạo nên một giải pháp có ích, hiệu quả và đúng vấn đề. Evil, hay là quỷ, là những tâm lí ganh tỵ, thèm muốn, cái tôi, bên trong mỗi con người mà chúng ta khó kiểm soát được. Quyển sách nói về cách dùng những tư duy giải pháp khác nhau, một cách cụ thể, chi tiết và có hệ thống, đánh thẳng vào những con quỷ bên trong con người để khơi gợi sự thèm muốn của đối tượng mình hướng đến. Bạn hiểu ra cách tạo một trải nghiệm đúng đắn cho người khác, hiểu ra cách họ phản ứng như thế nào với mỗi giải pháp bạn đưa ra. Tất cả quy về việc nó đánh vào con quỷ gì, và giải pháp ra sao. Phù hợp đọc cho các founder, marketer, policy maker, leader. Mình đã xây dựng sản phẩm dựa trên tư duy của Evil by Design và có được nhiều thành công vượt kì vọng, nó hiệu quả, chắc chắn hiệu quả, bởi lúc này bạn đang quan tâm những thứ sâu xa hơn và dùng chất xám của bạn để giải quyết những vấn đề hơn kì vọng của khách hàng. Tất cả sẽ đúng như những bài viết của các Paul Graham viết ở đầu: Make something people love. (<a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.mediafire.com%2Fview%2Fs75ui4efjrp7bsh%2Fevil_by_design.pdf&h=ATPEUSUlbN-hdMOzcfXOloENZRLMVPEXhofrAgfDZ1TBdaI_90LsShTnwRChozO2y-ODz0N-qVy3nd2r3Ff-y7JLCZbIyGgJb5lvYnc8XpjXWuxXrQJQZYQAITrIxghlv4WwLQ&enc=AZOI2skLX3p0NamayjTDetouBs10G-7wk3aeKA7HcGOEgE-7n1bH8UrNNN1mA8_CVFzqNnr0n8cBpowkG9bqamco1x_b3pxPFgpgV9lXMOcfXoF2vOfkHizg5Y3yarB5BmS4GQWnqd3pEU6gesX_Z08c&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a><a href=\"http://www.mediafire.com/\">http://www.mediafire.com/</a>view/s75ui4efjrp7bsh/evil_by_design.pdf)</p><p>Nguồn: The Shape.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-13T03:01:24.862Z","creator_id":2539,"down_point":0,"tags":null,"title":"We read to know we are not alone.","up_point":38}