{"_id":14315,"tags":[],"up_point":33,"down_point":1,"title":"Ngành công nghiệp kinh doanh Hạnh Phúc đang nở rộ, nhưng tại sao chúng ta vẫn khổ sở thế này","body":"<div>Tôi đã đọc vô số những cuốn sách nói về hạnh phúc. Nghệ thuật sống hạnh phúc, Hạnh phúc dài lâu, Bí mật của Hạnh phúc… tất cả các đầu sách bán chạy nói về hạnh phúc. Nhưng thay vì giữ được thái độ lạc quan, tất cả chúng ta đều đau khổ và cau có.</div><div><figure class=\"aligncenter\"><img src=\"https://weandthecolor.com/wp-content/uploads/2017/01/Eric-Petersen-Illustrations-1068x591.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh vô số những cuốn sách nói về hạnh phúc, có rất rất nhiều những diễn giả truyền cảm hứng và các nhà khoa học nghiên cứu về lĩnh vực này - chưa kể đến những thứ được truyền động lực khắp các mạng xã hội. Mỗi tác giả, diễn giả, nhà khoa học và cả meme có một loại “đơn thuốc” khác nhau mang tới hạnh phúc. Nhưng họ thường có xu hướng tuyên bố “hạnh phúc” là những thứ như chánh niệm, biết ơn, tích cực, cảm thông, tình bạn…</div><div>Bí mật thực sự là, chúng ta vẫn còn khốn khổ.</div><div>Khoảng gần 12% người Mỹ sử dụng thuốc chống trầm cảm, và tỉ lệ nghiện ma túy ngày càng tăng được ghi lại rất nhiều. Có vẻ như là chúng ta càng tìm kiếm hạnh phúc thì nó càng lẩn trốn. Nhưng mặc dù chúng ta thất bại trong việc tìm hạnh phúc, ta vẫn thấy cuộc hành trình để đạt được nó rất hấp dẫn, và những người “buôn bán” hạnh phúc kiếm được rất nhiều tiền từ nó.</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-h2eQjUBZVwg/WJmPNdnYoyI/AAAAAAADEBg/3gEGgJYHW0gf5dF1BB7Q-tvTCogWjOudQCLcB/s1600/Eric%2BPetersen%2B%252818%2529.png\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Định kiến văn hóa của chúng ta coi hạnh phúc là đức hạnh tối thượng, làm giảm vai trò của gene, hoàn cảnh, và thậm chí là cả giấc ngủ và các loại hoóc-môn trong việc kích thích tâm trạng của ta.&nbsp;Mọi người trong cộng đồng đều sùng bái thứ gọi là hạnh phúc&nbsp;và nó còn lấn sân sang cả việc làm cha mẹ. Khi chúng ta tập trung vào việc làm cho con trở nên “thành công và giỏi giang”, ta “chỉ muốn làm cho con hạnh phúc”. Nhưng dù thế đi chăng nữa, một khảo sát gần đây cho thấy 52% sinh viên đại học cảm thấy “tuyệt vọng”. Những kỳ vọng ảo tưởng về chuyện duy trì hạnh phúc tạo ra một sự phi lý giữa lý tưởng và khả năng. Thật khó để không cảm thấy mình như một sự thất bại đầy tuyệt vọng nếu như mục tiêu nhắm đến là khoái lạc bất tận.</div><div>Martin Seligman là một trong những học giả dẫn đầu trong “tâm lý học tích cực”, cái khuyến khích chúng ta tập trung vào những mặt tích cực về tâm lý và những cơ hội chứ không phải tiếp cận theo cách giải quyết các vấn đề bệnh lý học. Ông đã viết vài quyển sách và dạy những lớp học hạnh phúc ở trường Đại học Pennsylvania. Ông thuyết giảng về những lợi ích của chủ nghĩa lạc quan và dạy chúng ta rằng một cuộc sống có ý nghĩa là những tiếng cười bất tận. Ngay cả khi sách của ông nằm trong top sách bán chạy và lớp học của ông luôn kín chỗ, việc định hình hạnh phúc và việc áp dụng nó là hai thứ hoàn toàn khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://nyoobserver.files.wordpress.com/2018/06/happiness_seligman-1.jpg?quality=80&w=768\" alt width=\"768\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Martin Seligman.</figcaption></figure></div><div>Việc tôn thờ mà chúng ta dành cho những quyết tâm, những vòng lặp đi lặp lại của bản thân và tình bạn biến hạnh phúc thành thứ phù hợp tự nhiên cho những mục tiêu cảm xúc của chúng ta. Và điều dễ thấy là bên dưới bề mặt của hạnh phúc là chủ nghĩa tiêu dùng, chủ nghĩa cá nhân và chủ nghĩa vị kỷ trở thành gốc gác của mọi hạnh phúc, mà có lẽ nó đã góp phần làm quá lên phong trào đi tìm hạnh phúc.&nbsp;Khi hạnh phúc được định nghĩa hẹp dần với cảm giác thay vì sự lành mạnh, bình yên về mặt tổng thể, nó luôn nằm ngoài tầm với.</div><div>Một trong những người tin rằng hạnh phúc là đáng để theo đuổi, và là một trong những người đi đầu của phong trào xã hội là Oprah. Trong cuốn sách “Oprah - The Gospel of an Icon”, Kathryn Lofton mô tả cách thức mà Oprah đồng hóa vật chất với bản thân, và thương hiệu của bà đã mang tới khao khát tìm kiếm hạnh phúc như thế nào. Oprah đã trở thành hiện thân của một meme truyền cảm hứng. Bà thậm chí còn nổi tiếng vì biến việc ăn bánh mì thành trải nghiệm tinh thần. Tour diễn “Sống Cuộc Đời Tốt Nhất” của bà và chương trình “Super Soul Sundays” được tạo dựng dựa trên quan điểm rằng tìm kiếm hạnh phúc có thể đạt được dù có ở trong bất kì hoàn cảnh nào.</div><div><figure class=\"aligncenter\"><img src=\"https://www.passiondistribution.com/media/59257/oprahbehindthescenes.jpg\" alt width=\"940\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỉa mai thay, các trợ lí của Oprah có vẻ như không được sống cuộc đời tốt nhất cho lắm. Trong mùa thứ 25:&nbsp;Oprah ở hậu trường&nbsp;và podcast “Oprah được tạo nên như thế nào”, chúng ta biết được rằng những người chịu trách nhiệm làm nên các show truyền hình của Oprah giúp lan truyền các thông điệp về chăm sóc bản thân đã phải làm việc nhiều giờ liền, ăn trên đường đi và chịu đựng stress kinh khủng. Trong một tập của mùa 25, Oprah nói với giám đốc sản xuất Sheri Salata rằng: “Tôi và cô sẽ không thể sống nổi nếu chúng ta vẫn giữ nhịp độ như thế này”. Bà tiếp tục:&nbsp;“Tôi không thể tiếp tục với tốc độ mà tôi đã giữ trong vòng 25 năm và tiếp tục làm tốt mọi thứ.”&nbsp;Họ thảo luận về công việc đến tận 3 rưỡi sáng và làm một hành động tuyệt vọng là gọi món khoai tây chiên. Có vẻ như ngay cả sứ giả của hạnh phúc cũng không thể giữ được nó.</div><div>Qua nhiều năm, thương hiệu Oprạ đã tiến hóa từ talkshow thành một huấn luyện viên cuộc sống cho hàng triệu người hâm mộ. Khả năng kết hợp tâm linh với giải trí được thể hiện qua một không gian phàm tục thay vì tôn giáo.&nbsp;Tương tự như vậy, các không gian tôn giáo đang cố gắng đưa vào những thông điệp khác, cái mà họ gọi là “thuyết giáo thực tế”.&nbsp;Đây có lẽ là điều phổ biến nhất trong truyền giáo truyền thống, khi phong trào hạnh phúc đã thổi một luồng gió mới vào đời sống tôn giáo của mọi người và mọi người đến nhà thờ ngày càng nhiều để được che chở dưới cái ô “Phúc âm thịnh vượng\". Phúc âm thịnh vượng dạy rằng đức tin sẽ mang lại cho bạn sức khỏe và sự giàu có trong cuộc đời này. Hãy tin vào Thiên Chúa và bạn có thể nhận được phần thưởng là sự thịnh vượng về tài chính và sức khỏe ngay hôm nay.</div><div>Năm 2011, Joel Osteen viết một cuốn sách trở thành best-seller của New York Times với tựa đề&nbsp;Mỗi ngày là một ngày Thứ Sáu: Làm sao để hạnh phúc 7 ngày một tuần. Trong cuốn sách, ông gạch ra bốn quy tắc để khiến bạn hạnh phúc hơn. Ông khuyến khích mọi người tìm một thứ gì đó để hạnh phúc mỗi sáng và học cách phớt lờ những điều nhỏ nhặt khiến ta bận tâm. Nhưng những thông điệp đó dù cho có hấp dẫn đến đâu, nó lại thiếu đi tính bền vững, hầu hết chúng ta đều biết rằng vượt qua các trở ngại sẽ là thuận lợi. Nhưng&nbsp;Mỗi ngày là một ngày Thứ Sáu&nbsp;đã bán được hàng triệu bản.</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/51KF0VFgBiL._SX323_BO1,204,203,200_.jpg\" alt width=\"325\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ chúng ta vẫn tiếp tục mua những cuốn sách như vậy bởi vì các nhà quảng cáo hứa hẹn rằng mua mấy thứ như vậy sẽ giúp chúng ta hạnh phúc hơn. Trong series phim truyền hình Mad Men, nhân vật Don Draper nói rằng, “Quảng cáo dựa trên duy nhất một thứ: Hạnh phúc.” Mọi người đều biết rằng tiền không mua được hạnh phúc, nhưng chúng ta vẫn ngưỡng mộ người giàu và nổi tiếng bởi vì chúng ta tin rằng họ hạnh phúc hơn - mặc dù họ vẫn nghiện ngập, ly hôn (những người nổi tiếng cũng chẳng khác gì chúng ta). Nên chúng ta mua đủ các thứ.</div><div>Nhưng dù mua đủ các thứ, chúng ta vẫn không hạnh phúc. Giờ phải làm sao? Dọn dẹp.</div><div>Triết học về chủ nghĩa tối giản có thể là cứu cánh cho thói quen mua sắm vô độ. Chúng ta nên bỏ đi tất cả mọi thứ mà các nhà quảng cáo khuyến khích chúng ta mua. Trong cuốn sách “Phép màu đổi đời của việc dọn dẹp”, guru Marie Kondo khuyên rằng đồ vật nên là thứ truyền hạnh phúc cho ta, và nếu chúng không thể làm thế thì nên vứt nó đi. Một khi chúng ta được vây quanh bởi những thứ đem lại niềm vui, thì ta sẽ hạnh phúc. Tôi nghi ngờ điều này, tuy nhiên có rất nhiều người sau khi mua sách của Kondo đã vứt đi hàng đống thứ phủ đầy bụi trong nhà mình. Sự thành công của Kondo là hiện thân của việc chúng ta khao khát được chữa lành như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"http://mandmglobal.com/wp-content/uploads/2016/08/int-advertiser-logos.jpg\" alt width=\"670\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mua đủ thứ để thấy hạnh phúc hay khốn khổ?</div><div>Ta đọc sách, ta có niềm tin, ta mua đủ thứ và ta vứt đi đủ thứ nhưng ta vẫn theo đuổi hạnh phúc. Có lẽ là vì chính việc theo đuổi hạnh phúc đã khiến hạnh phúc không thể thể hiện được ra ngoài. Nhưng tôi có lẽ sẽ vẫn đọc một cuốn sách khác về cách “viết lại” bộ não của tôi vì niềm vui, theo dõi các tài khoản Instagram của những người có nhà cửa gọn gàng và mua đồ vì một người nổi tiếng bảo thế.</div><div>Oprah ít nhất đã đúng về một điều: ăn bánh mì là một trải nghiệm tinh thần, và nó làm tôi rất hạnh phúc, ít nhất là trong một phút.</div><div>Theo Observer.</div><div>________________________</div><div>Bài liên quan:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Inside-Out-5-bi-kich-cua-Joy-su-khon-cung-cua-tu-duy-tich-cuc-va-su-nhanh-nhen-trong-cam-xuc-9rv\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Inside Out: 5 bi kịch của Joy, sự khốn cùng của tư duy tích cực và sự nhanh nhẹn trong cảm xúc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Inside-Out-5-bi-kich-cua-Joy-su-khon-cung-cua-tu-duy-tich-cuc-va-su-nhanh-nhen-trong-cam-xuc-9rv\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d30725089d011e8a064db40c24d444a.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-07-17T14:11:04.494Z"}