{"_id":24195,"tags":[{"_id":"5cf634c2853f6269bcb4e769","name":"YOUTUBER"},{"_id":"5d8d9eed48f0451a0d7c7b33","name":"TOÀN SHINODA"},{"_id":"5d8d9eed48f0451a0d7c7b32","name":"JVEVERMIND"},{"_id":"5d8d9eed48f0451a0d7c7b31","name":"STREAMER"},{"_id":"5d8d9eed48f0451a0d7c7b34","name":"HUYMEPRODUCTION"}],"up_point":42,"down_point":5,"title":"YOUTUBER XƯA VÀ NAY: BẠN CHỌN AI?","body":"<div>Youtube từ thời mới du nhập vào Việt Nam và nay đã khác nhau rất nhiều, đặc biệt là Content. Có thể nhớ hồi đầu, những Youtuber huyền thoại như JVevermind, Toàn Shinoda, An Ngụy, Lâm Việt Anh, Huymeproductions rồi cả He Always Smile. Họ là những người đặt những viên gạch, xây dựng nền móng đầu tiên cho Youtube nước nhà. Với những <strong>cháu</strong> nào chưa biết đến những cái tên này, &nbsp;hãy dành chút thời gian để tôi giới thiệu đôi lời về họ.</div><div><strong>I. Youtubers huyền thoại đời đầu của Việt Nam</strong></div><div><strong>1. Toàn Shinoda - Anh cả</strong></div><div><figure class=\"alignleft\"><img src=\"https://cdn.fptshop.com.vn/Uploads/Originals/2014/7/25//201407252007364574_toan2-3a500.jpg\" alt=\"Kết quả hình ảnh cho Toàn shinoda JAM\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn Shinoda</figcaption></figure></div><div>Toàn Shinoda là cựu chuyên Anh trường Chuyên Amsterdam. Giỏi tiếng Anh, đa tài, biết hát, biết Rap và chế lời bài hát cực kì vui nhộn. Anh còn từng đạt học bổng toàn phần Freeman của trường Đại học Wesleyan dành cho sinh viên xuất sắc châu Á (Học bổng này mỗi năm chỉ cấp cho 1 học sinh Việt Nam).</div><div>Toàn Shinoda làm Youtube với những video vui nhộn, hóm hỉnh như <strong>Bản tin cuối năm&nbsp;</strong>hay những video dạy <strong>tiếng&nbsp;</strong><strong>Anh</strong> trên <strong>Channel Toàn Nobita English.&nbsp;</strong>Ngoài ra còn cả những video hát rap trên kênh <strong>Toàn Nobita Music.</strong></div><div><strong>2. Huymeproduction</strong></div><div><figure class=\"alignleft\"><img src=\"https://influence-asia.com/wp-content/uploads/2017/03/huymeproduction-1024x1024.jpg\" alt=\"Kết quả hình ảnh cho huymeproduction\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phạm Công Thành</figcaption></figure></div><div>Huyme tên thật là Phạm Công Thành. Sở dĩ cái tên Youtube đặt là Huyme lấy cảm hứng từ tên một người bạn. Nhìn qua ảnh bạn có thể biết, Huyme đẹp trai, nhà giàu, vẽ đẹp. Sự nghiệp Youtube có lẽ chả mấy ấn tượng so với vẻ đẹp trai và sát gái của anh. Huyme đã từng là du học sinh Mỹ, học về chuyên ngành hội họa nhưng nay đã chuyển sang làm diễn viên. Tác phẩm gần đây nhất của Huyme là phim <strong>Anh thầy ngôi sao - Tác phẩm phim điện ảnh duy nhất trong 2 năm gần đây.&nbsp;</strong></div><div>Có một điều thú vị khác là Huyme có cô em gái Hot girl tên là <strong>Trang Lou - người nay đã cưới chồng và có một bé Xoài đáng yêu, xinh xắn, kháu khỉnh.</strong></div><div><strong>3. JVevermind</strong></div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan5-3.fna.fbcdn.net/v/l/t1.0-9/21433095_1796935823680803_1324528081996937190_n.jpg?_nc_cat=111&_nc_oc=AQkn4fOwk-PwSTz-AszHzIRUFYEf-GmoeXbfh34tnp4JkFBNQMR37xsHfFIEnTfXBqQ&_nc_ht=scontent.fhan5-3.fna&oh=c1cd9c93ca2ec926a32c772c9e706098&oe=5DF66B35\" alt=\"Image may contain: 1 person, close-up\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trần Đức Việt</figcaption></figure></div><div>JV có lẽ là huyền thoại của Youtube nước nhà. Anh từng là du học sinh Mỹ, theo học chuyên ngành <strong>truyền thông</strong> ở trường <strong>ĐH Cameron</strong>. Trong những năm du học, JV luôn giữ vững điểm GPA của mình ở mức 4.0 tuyệt đối. Anh là người đầu tiên đạt nút Vàng Youtube 1 triệu Subcribers ở Việt Nam. Anh còn lọt vào 30 Under 30 do Forbes Asia bình chọn.&nbsp;</div><div>Điểm thu hút của JV chính là những Content nói về những chủ đề xã hội được anh thể hiện với sự châm biến, hài hước. Nổi bật có thể kể đến như <strong>Về nhà mà thể hiện&nbsp;</strong>hay<strong>&nbsp;Thời đi học.</strong></div><div><figure class=\"alignright\"><img src=\"https://znews-photo.zadn.vn/w660/Uploaded/Ngtmvs/2016_02_26/10945013_866140670093661_2149378001120434815_n.jpg\" alt=\"JVevermind: 'Toi khong muon chay theo dong xoay dong tien' hinh anh 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau hoàng loạt những Videos triệu views, JV bỗng trở nên hoạt động im ắng hơn trên Youtube. Trong một buổi phỏng vấn, anh có chia sẻ là thấy những Content của mình độ hấp dẫn có xu hướng giảm nên anh quyết định sẽ nghỉ làm Youtube một thời gian. Anh chỉ làm thêm một vài videos trong đó có gắn quảng cáo của các nhãn hàng nữa thôi. Dạo gần đây JV còn im hơi lặng tiếng hẳn trên các trang mạng xã hội, không cập nhật tin tức gì từ đầu năm 2019.</div><div><br></div><div><br></div><div><strong>==>&nbsp;</strong>Có thể thấy ngay đặc điểm chung của <strong>3 anh tài&nbsp;</strong>tôi vừa kể trên đây đều là những người có suy nghĩ chín chắn, làm nội dung có đầu óc. Họ đều là du học sinh Mỹ, cảm nhận được nền văn hóa phương Tây để đưa ra những góc nhìn hết sức mới mẻ về những vẫn đề xã hội ở Việt Nam thời đó. Videos của họ không những nêu ra những quan điểm hết sức hiện đại mà còn châm biếm, gây cười. Content chất lượng, mang tính giáo dục, tác động tích cực đến giới trẻ thời đó. Giờ xem lại Videos của 3 ông này, tôi vẫn còn học được nhiều thứ hay ho.</div><div><figure class=\"aligncenter\"><img src=\"https://kenh14cdn.com/2018/5/18/screen-shot-2018-05-18-at-62817-pm-1526643131100288976218.png\" alt=\"Kết quả hình ảnh cho Toàn shinoda JAM\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái sang phải: Lâm Việt Anh, JVevermind, Toàn Shinoda, Huymeproduction</figcaption></figure></div><div>JV đã từng chia sẻ về lý do rút lui khỏi Youtube, và có lẽ là một quyết định sáng suốt. \"Khứu giác\" của JV cực nhạy nên đã nhận biết được xu hướng của thị trường. Một thời gian ngắn sau nổi lên trào lưu Content mới đến từ đội ngũ <strong>Streamers</strong> hùng hậu dẫn dầu là <strong>PewPew.</strong></div><div><strong>II. Đội quân Streamers hùng hậu 500 anh em đông như quân nguyên.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://genknews.genkcdn.vn/2019/7/24/273b6337-xemesis-2-15639007039021461591929-1563959022895211778588.jpg\" alt=\"Kết quả hình ảnh cho tứ hoàng streamers\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái sang phải: Pewpew, Xemesis, Viruss, Mixigaming</figcaption></figure></div><div>4 anh chàng đam mê game với những xuất thân khác nhau. Khởi đầu là <strong>PewPew (Hoàng Văn Khoa)</strong> khi anh làm Caster Dota 2. Ban đầu với những buổi Stream từ Úc rồi về Việt Nam. Kế tiếp đến là Thiếu gia sở hữu <strong>BMW i8</strong>\n<strong>Xemesis (Hiếu Nghiêm)</strong>. Nhà giàu nứt đổ vách, ăn chơi trác táng nhất cái đất Sài Gòn. Ngoài ra còn là khách quen của những Bar Club, địa điểm \"hút bóng\" nổi tiếng. Kế tiếp là <strong>Viruss (Đặng Tiến Hoàng)</strong>, đã từng là thiếu gia trong một gia đình mà bố mẹ làm về nghệ thuật. Do một sự cố không may xảy ra, nhà Viruss phá sản, bố mẹ Viruss ly dị và anh phải bỏ dở việc học Nhạc. Sau này Viruss phải dựa vào nghiệp game thủ để kiếm sống rồi trở thành Streamer. Cuối cùng là <strong>Mixigaming (Phùng Thanh Độ)</strong>, người đang là Top 1 Streamer ở Việt Nam hiện nay. Đặc trưng thương hiệu của <strong>Độ Mixi (hay được gọi với cái tên thật mật là Tộc Trưởng)&nbsp;</strong>là khả năng chém gió banh nóc nhà với những câu chửi tục dạy hư bọn trẻ nhỏ. Trong mỗi buổi Stream, Độ Mixi thường trò chuyện với các Fans hâm mộ tầm 30 phút. Anh chia sẻ vài câu chuyện đời thường, tư vấn tình cảm cho các cháu học cấp 2, cấp 3 hay ngồi làm mấy trò con bò cho vui. Anh cũng là người nắm bất tâm lý của người xem khá tốt nên hiện giờ lượng Views trung bình trong mỗi buổi Stream tầm 50 ngàn người xem.</div><div><figure class=\"alignleft\"><img src=\"https://kenh14cdn.com/2018/10/25/1-copy-3-1-1540405500828343485667.jpg\" alt=\"Kết quả hình ảnh cho hoàng viruss nhạc sĩ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong Tứ Hoàng Streamer kia, có lẽ tôi ấn tượng hơn về <strong>Viruss</strong>. Từ một thiếu gia rồi thành tay trắng vào Sài Gòn lập nghiệp. Một chàng trai nghị lực, trải qua những điều tồi tệ nhất của cuộc đời nay đã tìm được chỗ đứng cho riêng mình, cả trong giới Streamers lẫn vai trò một <strong>Nhạc sĩ</strong>. Viruss từng chia sẻ, Streaming chỉ là nghề nuôi sống anh trong những lúc khó khăn nhất thôi, còn sáng tác âm nhạc mới là nghề mà anh, và cả ông nội anh mong anh theo đuổi. Viruss gần đây đã kết hợp với rất nhiều những ca sĩ có tiếng để cho ra những sản phẩm âm nhạc chất lượng như <strong>Viruss x Justatee: Thằng điên, Viruss x Đức Phúc: Yêu được không hay Viruss x Jsol: Giá như em nhìn lại.</strong></div><div>===> Có thể dễ dàng nhận thấy rằng, điểm chung của giới Streamers trên kia chủ yếu là làm content phục vụ mục đích giải trí, nhắm vào đối tượng <strong>mấy cháu nhỏ độ tuổi dậy thì.&nbsp;</strong>Ừ thì Streamers thỉnh thoảng cũng mang lại một vài giá trị tích cực qua một vài câu chuyện mà họ kệ trên Stream, nhưng tác động tiêu cực là phần nhiều. Streamer đa phần là chửi bậy, nói năng tục tĩu, hút thuốc, hút cần và có lối sống <strong>ngày ngủ đêm bay.&nbsp;</strong>Chính những điều như vậy đã tác động xấu đến phần lớn <strong>các cháu nhỏ đang tuổi tập lớn</strong>, chưa biết đúng sai phải trái là gì. Có lẽ tôi sẽ viết thêm một bài phân tích kĩ hơn về các tác động xấu này. Theo tôi thấy cái nghề Streamers này trong tương lai sẽ là nghề hái ra tiền, nhất là khi Games đang ngày càng phát triển. Tôi không nói sẽ ngăn chặn nó, mà có lẽ cách tốt nhất nên có một Bộ luật gọi là <strong>Đạo Đức nghề nghiệp,&nbsp;</strong>giống như trong Kiểm toán vậy để làm giảm thiểu đi phần lớn các tiêu cực của nó.</div><div>Cuối cùng, để chọn giữa Streamers hay Youtubers đời đầu, tôi sẽ chọn Toàn Shinoda, JVevermind và Huymeproduction. Tôi là người hoài cổ, thích những thứ có giá trị nên tôi chọn <strong>3 anh tài</strong> trên kia.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-09-27T05:32:29.092Z"}