{"_id":24043,"tags":[{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5bf2c2c5c3eed10fb3fa589d","name":"GIẢI TRÍ"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"}],"up_point":36,"down_point":6,"title":"5 lý do khiến hoạt hình ở nước ta là công nghiệp chết!","body":"<div>Chưa cần nhắc đến những \"ông lớn\" như Nhật Bản hay Mỹ về công nghiệp hoạt hình, Trung và Hàn cũng vô cùng phát triển trong ngành công nghiệp hoạt hình và cả truyện tranh. Vậy tại sao chúng ta cùng nằm trong 4 nước đồng văn với Nhật, Hàn, Trung lại bị bỏ xa trong cuộc cạnh tranh này? sau đây là 5 lý do quan trọng nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3dbb4050de0711e9a207c1be7d57add1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Thiếu sự đầu tư</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88855e90de0711e98674891b61ef2bf9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Đầu tư về tiền bạc, chất xám, kỹ năng, kỹ xảo... Chúng ta là 1 nước dân số trẻ, và nhu cầu giải trí của bộ phận trẻ là rất lớn nếu không muốn nói là khổng lồ (massive). Chưa kể truyện tranh hay hoạt hình không chỉ để phục vụ mỗi bộ phận dân số này. Nhưng sự thiếu đầu tư phát triển về tiền bạc cho ngành giải trí này đang dễ dàng bộc lộ khi các hoạ sĩ phải bỏ tiền túi và phải đi gây quỹ cộng đồng để vẽ và xuất bản truyện tranh của mình.&nbsp;</div><div>Bên cạnh đó cũng dễ dàng thấy được sự kém đầu tư về chất xám, ý tưởng. Những nội dung nhàm chán, chạy theo trend được khai thác triệt để mà không hề mang ý nghĩ khoa học, giáo dục, nhân văn.</div><div>Nếu có thì lại thiếu đầu tư về kỹ năng, kỹ xảo sản xuất. Chất lượng đầu ra quá kinh khủng, thậm chí những bộ hoạt hình những năm 201x của ta nếu để so sánh với hoạt hình Nhật năm 198x hay hoạt hình Mỹ năm 195x thì tốt nhất đốt đi cho nhanh. Tất nhiên, chúng ta còn đang bận cứu đói và chiến tranh vào thời điểm ấy. Nhưng hiện tại đã là thế kỷ 21 rồi, nhưng chúng ta lại bỏ phí nguồn tài nguyên quý cho công nghiệp giải trí. Bản thay thế, nâng cấp của điện ảnh với giá rẻ hơn và khả năng sáng tạo, phóng tác tốt hơn so với người thật đóng.</div><div><strong>2. Không nắm bắt được phương pháp thể hiện</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a1d0e60de0811e98b5467283c44a866.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta vẫn đang sử dụng phương pháp thể hiện của những thập niên chưa có máy tính. Đó là vẽ và tô màu frame by frame. Để cho ra 1 phút phim hoạt hình như thế chúng ta cần vẽ 24 hình cho 1 giây chuyển động tức là 1440 bức hoạ chuyển động, chưa kể hậu cảnh. Để giảm chi phí, thường những hoạt hình dài tập sẽ cắt xuống 12 fps (hình trên giây) hoặc 8fps, và lặp lại hình ảnh nhiều lần ở những đoạn đối thoại. Nhưng đó là cách làm của thế kỷ trước, chỉ có những hãng phim tài năng, nguồn lực dồi dào và kinh phí lớn như Ghibli mới dám dày công mà thực hiện.&nbsp;</div><div>Ngày nay, nhờ phát triển của khoa học máy tính, việc vẽ frame by frame cũng dễ dàng hơn trước nhờ lệnh copy+paste. Nhưng cố gắng theo cách thể hiện này cũng là 1 sai lầm. Thay vào đó, người ta đã áp dụng công nghệ của kỹ xảo 3D và 2D là tạo dạng khung chuyển động và gắn vào nhân vật. Cách làm này giảm 80% công việc bẽ từng khung 1 như trước đây.</div><div>Vấn đề là chúng ta chưa bắt kịp được nó. Dù nó được update vào phần mềm diễn hoạ phổ biến như after effect và dễ dàng crack, người Việt vẫn là kẻ đi sau trong cuộc chơi. Nó sẽ nằm ở lý do tiếp theo.</div><div>Điểm&nbsp;đáng lưu ý nữa là các hoạ sĩ, đạo diễn và editor của ta không nắm bắt được nhiếp ảnh và điện ảnh, thứ đóng vai trò cốt lõi của hoạt hình vì nó bắt chước và thể hiện lại cách bắt góc máy quay, chuyển động của máy quay và các luật của điện ảnh. Tuy nhiên luật lệ và phương pháp thì có những ngoại lệ, nhưng trước hết phải nắm được cơ bản.</div><div><strong>3. Thiết kế nhân vật quá tệ</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13cceda0de0911e98674891b61ef2bf9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Không cần đòi hỏi nhân vật phải đẹp lung linh như hoạt hình Nhật. Việc thiết kế nhân vật đòi hỏi sự đầu tư về ý tưởng. Đơn cử những hoạt hình chiếu trên \"cartoon network\", không phải phim nào cũng có những nhân vật được tỉa tót đến từng lỗ chân lông, thậm chí bối cảnh còn lấy luôn ảnh chụp cho nhanh, nhưng các nhân vật đều có nét rất riêng và đặc biệt. Nó thể hiện óc sáng tạo và cả cái riêng của tác giả. Với những bộ truyền hình, việc cắt giảm chất lượng để phù hợp với chi phí là cần thiết, nhưng nó mở ra nhiều hình thức sáng tạo hơn. Và vì giữ đc sự sáng tạo, thiết kể nhân vật có đầu tư và áp dụng nhiều phương pháp thể hiện, những bộ phim đó vẫn được cả người lớn và trẻ em đón nhận nhiệt tình.</div><div><strong>4. Quá kiêu ngạo</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/430f5120de0911e98cb06b8a3c2cd948.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Như ở lý do trước nhắc đến cái riêng của tác giả, lý do này nói nhiều hơn về cái tôi của tác giả. Việc có cái tôi và cái riêng trong sáng tác là hết sức quan trọng. Nhưng hoạ sĩ, nghệ sĩ của ta hay mắc phải căn bệnh ngôi sao, luôn nghĩ mình như thế là hoàn hảo rồi, họ không hoạt động công chúng và lắng nghe khán giả, đối tượng mà họ đang phục vụ. Và vì thế cả đạo diễn, hoạ sĩ, diễn viên trong các ngành nghệ thuật nói chung ở nước ta thường có dấu hiệu ngủ quên trên chiến thắng khi mới gặt được vài thành công nhỏ và tỏ ra coi thường người khác.&nbsp;</div><div>Quay lại vấn đề, hoạ sĩ và đạo diễn phim hoạt hình Việt thường mắc bệnh ngôi sao ấy từ khi chưa có thành tựu gì, cho rằng đó là chất riêng nhưng cuối cùng chẳng ai công nhận. Nó thể hiện ở chỗ, phim hoạt hình Việt càng ngày càng trở nên kém thu hút và trở thành ngành công nghiệp chết.</div><div><strong>5. Khán giả</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68121c00de0911e98b5467283c44a866.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói đi thì cũng nói lại, khán giả cho phim hoạt hình Việt không có. Dù đối tượng muốn và sẽ xem hoạt hình là rất lớn. Vấn đề nằm ở chỗ, người ta sẽ chọn những bộ kinh điển, những bộ đã nổi ở nước bản địa, những bộ có art đẹp để xem thay vì ủng hộ những bộ phim chập chững của nước nhà. Điều này đúng với cả điện ảnh và phim truyền hình.&nbsp;</div><div>Vì lượng khán giả thấp nên thiếu kinh phí để đầu tư máy móc, công nghệ mới để thể hiện, hoạ sĩ cũng không có tiền để sáng tác, để thể hiện tài năng.</div><div>Dù là mối quan hệ qua lại, nhưng khán giả cuối cùng cũng là những người mua hàng và họ sẽ lựa chọn sản phẩm họ thấy phù hợp và tốt với họ. Vì thế, những ai quan tâm, yêu mến truyện tranh và hoạt hình và muốn vực dậy nền công nghiệp này ở nước ta thì cần thực sự nghiêm túc nghiên cứu thị yếu khán giả, phương pháp thể hiện, kỹ năng cần có,... Và cần lượng vốn lớn vừa để thực hiện không chỉ 1 dự án mà cả lan toả tới những nghệ sĩ, hoạ sĩ khác bắt đầu sáng tác. Giúp họ nhận ra tiềm năng và lợi nhuận khi tham gia thị trường này.</div><div><strong>Lời kết</strong></div><div>Không chỉ với công nghiệp truyện tranh, hoạt hình mà cả với phim truyền hình, phim điện ảnh hay công nghiệp giải trí nói chung và rộng hơn là công nghiệp sáng tạo, tất cả cần nguồn đầu tư (tiền bạc, chất xám), kỹ năng, tài năng, sự lắng nghe và cả đối tượng hướng đến. Ngành công nghiệp (không khói) này sẽ mang lại lợi nhuận về kinh tế, giải trí và tiếng nói của người Việt trên trường quốc tế. Một phần nó cũng không ảnh hưởng nhiều đến môi trường, một phần nó phục vụ phần lớn con người và mang lại việc làm cho nhiều người khác nữa. Hãy nhìn người Hàn, Nhật, Trung, những nước đồng văn và gần gũi văn hoá với chúng ta, ngành công nghiệp này ảnh hướng lớn và lan toả rất tốt tới cộng đồng. Hãy ngừng làm kẻ theo sau, hãy bắt tay vào làm và leo lên đầu phong trào. Tôi tin rằng, với tài năng của người Việt, chúng ta có thể làm được, chỉ cần bắt tay vào làm thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":38605,"created_at":"2019-09-20T05:05:03.514Z"}