{"_id":25863,"tags":[],"up_point":35,"down_point":0,"title":"Mùa xuân sang có hoa anh đào","body":"<div>Hồi đi làm thời đại học, tôi quen với Hoàng. Hoàng quê Nam Định, là người theo đạo. Ở Hoàng tỏa ra sự giản dị và chăm chỉ, tuy chậm chạp và thiếu thấu cảm nhưng luôn ở đó khi ta cần. Một người có niềm tin khác biệt với mọi người. Cũng không ngạc nhiên khi Hoàng được mọi người chú ý.</div><div>Tỉ như Hoàng mang hình mẹ Maria và người yêu trong ví, và thỉnh thoảng lấy ra ngắm. Hành động thành kính và dịu dàng đến nỗi làm tôi thắc mắc: sao có thể yêu hai người? Dù đây là một câu hỏi hay và giàu tính triết học nhưng tôi giữ lại cho riêng tôi. Tôi thích sự lặng lẽ ở giữa hai đứa. Ít nói thì nhiều trân trọng. Tôi hay đeo tai nghe, ngồi viết bài và nghe nhạc. Lúc chán thì ngắm phố ngắm phường hoặc ngắm mấy gái văn phòng. Tuyệt nhiên không nhìn qua Hoàng. Hoàng không xinh, chuyện này dễ hiểu.</div><div>Tôi nghĩ mỗi người đều có thế giới riêng, nơi mọi thứ đều đơn giản, nơi chứa đựng những ước mong trong tầm với, nơi niềm tin được cất giữ gọn gàng. Như Hoàng thì cất vào ví. Như vài người thì để trong một cái app điện thoại. Bấm điện thoại nhanh hơn, đông người hơn, nhiều like hơn, thật khó mà phủ nhận.</div><div>Tuy nhiên với bản tính tò mò, một vài công dân của thế giới điện thoại nhanh chóng nhận ra điều khác lạ nơi Hoàng. Hoàng có gì đó... may mắn lạ thường. Những cái tâm linh, huyền bí, tựa như có lớp giáp phủ vào. Như ra đường trời nắng, vào nhà trời mưa. Như gọi đồ ăn luôn là phần đầu tiên được mang tới. Như báo cáo đúng lúc ... sếp vui. Nhưng kì lạ nhất là cái lần cả lũ đi chơi, Hoàng đến thì xe đến, lúc chuyển tuyến thì có ngay chuyến tiếp theo. Và là người duy nhất không bị đau bụng sau chuyến đi bão táp đó.</div><div>Giống như chỉ việc nhắm mắt lại và để phép màu diễn ra, Hoàng khiến cả công ty thành kẻ thành tín. Tôi tìm đọc về mẹ Maria, tuy google ban đầu là Maria người Nhật nhưng tôi giữ quyết tâm. Thật lòng là tốn nhiều quyết tâm. Con đường chân lý muôn trùng cám dỗ.&nbsp;</div><div>Chuyện không có gì cho đến khi tôi không thấy ảnh người yêu Hoàng trong bóp nữa. Ngỡ đâu đoạn cuối mùa đông. Tôi hỏi tình yêu đi đâu rồi. Hoàng nhìn lại ví, mắt chăm chú và lấp lánh, bảo rằng tình yêu vẫn ở đó. Rồi Hoàng cảm ơn tôi, bảo rằng có những thứ sẽ đến và sẽ đi. Rồi Hoàng nhìn tôi, rồi im lặng.</div><div>Mùa xuân sang có hoa anh đào. Tôi cũng tiện tay mà nghỉ việc. Hôm nay tôi thu hết cam đảm đọc lại đống bài viết năm xưa rồi nhớ lại chuyện này. Không biết phép màu có còn hay không. Nó mà hết thì buồn lắm.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-11-30T17:31:32.059Z"}