{"_id":15150,"tags":[],"up_point":64,"down_point":0,"title":"Phóng sanh.","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51145e20a86611e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phóng sanh, vốn dĩ là một tích bắt nguồn từ Phật giáo. Trong Phạm Võng kinh, lời có viết: nếu thấy sinh mạng đang gặp nguy ngập, hãy cứu vớt chúng thoát khỏi nạn khổ, việc ấy là tích đức cầu an.</div><div style=\"text-align: justify;\">Thật ra việc phóng sanh, theo như giáo niệm của Phật thì không cần ai chứng kiến, bởi vì khi gieo nhân tự khắc sẽ có quả. Thế nhưng có một vài giáo chúng lại thích việc phóng sanh của mình phải được Phật chứng giám cơ, thế là họ đem cả lồng chim tới chùa, cầu nguyện vài câu sau đó mở lồng ra thả chim bay về với gió với trời.</div><div style=\"text-align: justify;\">Thời buổi kinh tế thị trường, trước của chùa liền có vài cô chú đem lồng chim tới bán, rất tiện cho người phóng sanh không phải mang vác cực khổ.</div><div style=\"text-align: justify;\">Tiện hơn nữa là họ cắt cánh bọn chim hoặc cho uống thuốc. Chim bay không nổi, có ra khỏi lồng cũng chỉ có thể đậu la liệt trên sân hoặc những bụi cây gần đó. Họ lại đi một vòng gom những chú chim ấy lại, bán tiếp.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b871e550a86711e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">đất lành chim đậu</figcaption></figure></div><div style=\"text-align: justify;\">Người phóng sanh thì sau khi đã thực hiện công việc như vậy, tung tăng vào lễ Phật, với cái tâm tui đã hành thiện xong rồi, Phật chứng cho tui nha nha nha.</div><div style=\"text-align: justify;\">Phóng sanh, từ lúc nào đã biến thành một vòng lặp quái thai như vậy, cho đến khi con chim gục chết, chấm dứt một kiếp sinh linh nhờ bàn tay từ ái của con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b017b0a86811e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mệt lắm rồi, cho tao chết nhanh&nbsp;đi hooman</figcaption></figure></div><div style=\"text-align: justify;\">Phật mà có thấy mấy điều này, chỉ có thể nhắm mắt bảo chúng sinh chưa ngộ, chứ cũng không làm gì được hơn nữa. Khổ thân ông quá, cứ ngày rằm lại thấy người ta đem cả ngàn cả vạn sinh mạng tàn sát ngay trước sân nhà mình.</div><div style=\"text-align: justify;\">Mà lại nhân danh giáo lý của mình.</div><div style=\"text-align: justify;\">Và thực sự tui tin rằng gieo nhân nào sẽ gặt quả đó.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03b38810a86911e8926d7125f35569ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chết cắm đầu nơi cửa Phật</figcaption></figure></div><div style=\"text-align: justify;\">Cũng chưa thấy có cái hội yêu chim hay hội chim quyền nào đứng lên bảo vệ mấy con chim. Nói chung là chưa hẳn cái chết sẽ công bằng cho mọi sinh vật đâu, nhất là khi bạn chỉ là một con sẻ nâu xấu òm, suốt ngày kêu chích chích chích.</div><div style=\"text-align: justify;\">Sẽ không có ai ra ôm chim với banrole trả lại chim cho chúng tôi.</div><div style=\"text-align: justify;\">Sự việc tương tự với mấy con cá. Đau hơn tý vì chúng nó bị chích điện. Có khi người ta quăng nguyên bịch nylon chưa mở, và con cá chết dần chết mòn.</div><div style=\"text-align: justify;\">Tui là người yêu động vật, nhưng cũng chỉ dừng lại ở mức không thấy thì không đau lòng. Ngày rằm ngày lễ tui không bao giờ ghé qua chùa chiền, bởi vì thực sự từ bé thấy chim chết la liệt tui thấy buồn rầu hết sức. Nhưng cho tới bây giờ tui cũng vẫn không biết làm gì cho bọn chim phóng sanh khốn khổ ấy. Cùng lắm chỉ có thể nói với những người quen biết đừng làm vậy nữa, làm thế chỉ mang thêm nghiệt chứ chẳng phải tích đức cầu an chi đâu.</div><div style=\"text-align: justify;\">Có người nghe, có người cười cười cho qua chuyện. Tui cũng không biết bao nhiêu người nghe được vào tai và làm theo.</div><div style=\"text-align: justify;\">Viết tới đây tui lại cảm thấy buồn và bất lực quá, nên thôi tui không viết nữa đâu. Nếu có thể, các bưởi hãy cố gắng tuyên truyền cho bạn bè người thân của mình đừng phóng sanh nữa, khổ bọn chim cá lắm.</div><div style=\"text-align: justify;\">Nha.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3258,"created_at":"2018-08-25T13:26:53.213Z"}