{"_id":10083,"title":"Nếu bạn muốn theo đuổi uớc mơ lớn nhất đời mình, hãy nói không với tất cả những uớc mơ khác","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e348ffc0bf1511e786f9910c497ecb45.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đây là bài viết tôi dịch từ bài \"<em>If you want to follow your dreams, you have to say no to all the alternatives</em>\" của blogger nổi tiếng Oliver Emberton.</div><div>Bộ não của chúng ta phản ứng giống như một quả bóng đuợc bơm đầy bởi những chú ong vậy. Mỗi chú bay một kiểu sẽ đẩy quả bóng theo rất nhiều hướng khác nhau.</div><div>Con nguời không bao giờ chịu làm một thứ. Chúng ta muốn làm&nbsp;tất cả&nbsp;mọi thứ. Chúng ta muốn đồng thời có thể&nbsp;tập thể dục&nbsp;và&nbsp;học tiếng Tây Ban Nha&nbsp;và&nbsp;đi ra ngoài ăn pizza. Mong muốn của chúng ta là vô hạn và hầu hết chúng gần như là độc lập với nhau. Thứ nào cũng muốn mình đuợc ưu tiên làm truớc nên sẽ tìm cách thôi thúc não bạn phải dành sự ưu tiên cho nó.</div><div>Và theo lẽ thường, quả bóng não khi ấy sẽ chẳng đi đến đích nào cả. Nó đuợc điều khiển bởi địa thế và hoàn cảnh xung quanh nhiều hơn là bởi những thứ có sẵn bên trong nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8c48b60bf1411e790a3c36b613353de.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là cách mà hầu hết mọi nguời thường sống những cuộc sống của họ. Họ cảm thấy vô tận những điều mâu thuẫn trong nội tại bản thân mình. Họ không bao giờ có đủ thời gian để làm hết những gì họ mong muốn. Và những gì xảy đến với họ bao giờ cũng mạnh hơn khả năng chống chọi của chính họ đối với những khó khăn ấy.</div><div>Hãy cùng nhau tìm ra giải pháp!</div><h2>Lời nguyền của \"Ý tưởng lớn\"</h2><div>Thử tưởng tượng cách đây 20 năm (giả sử khi ấy tuổi bạn khoản hơn đôi muơi), bạn có ý tưởng để thành lập Google <strong>và</strong> Facebook <strong>và</strong> Amazon. Bạn vừa phát minh ra 3 trong số những ý tưởng kinh doanh tốt nhất trong vòng một thập kỷ qua. Nếu bạn bắt đầu với chỉ một trong số chúng, bây giờ bạn đã có thể là một tỷ phú hàng đầu thế giới. Nhưng nếu khi ấy bạn chọn phát triển cả ba ý tưởng trên cùng một lúc, bạn chắc chắn chẳng thu hoạch được gì bây giờ cả.</div><div>Vì thế có thể thấy rằng có ý tưởng lớn không thôi vẫn là chưa đủ. Rất nhiều nguời có đuợc ý tưởng lớn. Vấn đề ở chỗ chính là có quá nhiều sẽ làm chúng tự diệt lẫn nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28c55950bf1511e7b6969f4a3af186ae.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là lý do tại sao một nhóm có quá nhiều nguời thông minh và ai cũng có khả năng lãnh đạo lại đuợc gọi là một nhóm ngu xuẩn. Khi ấy có quá nhiều hướng đi để nhóm lựa chọn nhưng cuối cùng sẽ chẳng đi đuợc đến đâu cả vì bản chất của sự lãnh đạo vốn dĩ không tồn tại duới dạng nhóm. Chỉ một nguời, một hướng đi lớn có thể hướng cả nhóm đi nhanh và đi xa đuợc thôi.</div><h2>Làm sao nguời ta đạt đuợc những điều không thể?</h2><div>Hãy tưởng tượng và đặt một mục tiêu&nbsp;thật điên rồ&nbsp;cho chính mình. Ví dụ như bạn sẽ viết một bộ sách hay như Harry Potter hay đặt chân lên sao hỏa truớc 50 tuổi.</div><div>Nếu bạn hoàn toàn&nbsp;bắt buộc phải&nbsp;làm đuợc điều đó – cuộc sống của bạn và những nguời bạn quan tâm phụ thuộc vào điều này – thì khi ấy bạn&nbsp;sẽ&nbsp;làm gì? Bạn&nbsp;có thể&nbsp;làm gì?</div><div>Đơn giản, bạn chỉ cần bỏ hết mọi thứ KHÁC! Bạn trở thành một con ong khổng lồ bên trong quả bóng, hoàn toàn không còn con ong nào khác, việc bạn muốn đi đến chỗ nào là quyền của chính bạn, bạn sẽ đi nhanh hơn và tất nhiên sẽ xa hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fa49aa0bf1511e78cd74d39426c94be.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tập trung độc tưởng vào một mục tiêu duy nhất có lẽ là một kế thượng thừa để thành công. Đó là mô hình đuợc tìm thấy ở mọi nguời, từ Edision đến Einstein. Khi bạn có thể tập trung vào một mục tiêu duy nhất, liên tục thì những thành tựu mà bạn đạt đuợc sẽ đạt đuợc ngưỡng của nó:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/522feb20bf1511e7aaea231142fad476.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hầu hết mọi nguời không thất bại vì khả năng của họ. Họ thất bại vì đã phân bố khả năng của mình vào&nbsp;quá nhiều&nbsp;mục tiêu khác nhau.</div><h2>Làm sao thuần hóa đuợc bầy ong?</h2><div>Bạn sẽ luôn muốn cố gắng nhiều hơn những gì bạn có thể đạt đuợc. Thật không may, khi cố ép bản thân mình đẩy quá nhiều mục tiêu, bạn đã đi vào con đường nhanh nhất để đến thất bại. Nguợc lại, tập trung toàn lực cho một mục tiêu duy nhất, đấy chính là con đường nhanh nhất để đến thành công.</div><div>Hãy thử:</div><ul><li><strong>Đặt mục tiêu cao hơn</strong>: Nếu những tham vọng của bạn quá nhỏ, chúng sẽ dễ dàng đuợc chế ngự. Nguợc lại, những mục tiêu lớn thì thường khó bị đánh bại hơn và chúng&nbsp;xứng đáng&nbsp;đuợc giữ lại hơn trong khi có thể bỏ những thứ nhỏ nhặt khác.</li><li><strong>Giới hạn thành 3:</strong> Hãy chia mọi hoạt động trong cuộc sống của bạn thành 3 lĩnh vực chính – tạm gọi là nhà + công việc + cuối tuần. Mỗi lĩnh vực chỉ nên có một mục tiêu duy nhất. Nếu bạn buộc phải có nhiều hơn, hãy nhớ rằng mỗi thứ nhiều hơn đó sẽ là một nhát cắt trong miếng bánh thành công mà bạn sẽ đạt đuợc.</li><li><strong>Trì hoãn</strong>: bất cứ điều gì không phải là ưu tiên hàng đầu bây giờ vẫn có thể đuợc làm sau này. Mark Zuckerberg đã thông minh khi khai sinh ra Facebook truớc khi ông học tiếng Trung Quốc, ông không chọn học tiếng Trung trong lúc ông triển khai ý tưởng sáng lập nên mạng xã hội lớn nhất hành tinh hiện tại.&nbsp;</li><li><strong>Hãy coi chừng những lúc nhàn rỗi</strong>: Mỗi khi bạn ngó sang những mục tiêu và uớc mơ khác. Bạn thấy rằng chúng cũng dễ dàng, đôi khi vô hại và có thể làm đuợc tự động về sau. Bạn hoàn toàn không biết rằng chúng đầy rẫy nguy hại. Thêm một uớc mơ và mục tiêu, thêm một nhát cắt vào con đường đi đến thành công cho uớc mơ lớn nhất đời bạn.</li><li><strong>Sắp xếp những chú ong ngay hàng thẳng lối</strong>: Bạn khó có thể tạo ra một Google thứ hai, chữa trị bệnh ung thư hay đặt chân lên sao hỏa. Nhưng bạn hoàn toàn có khả năng trở thành một CEO thành công và lực lưỡng. Thành công và sức khỏe có thể là những mục tiêu bổ sung cho nhau. Một CEO tráng kiện chắc chắn sẽ tốt hơn một CEO ốm yếu bệnh tật. Cũng giống như quả bóng sẽ đi càng nhanh và càng xa hơn nếu như cả hai chú ong đều bay về một hướng.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7037c110bf1511e790a3c36b613353de.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những nguời thành công, những nguời đã thay đổi thế giới cho đến hiện tại, họ không bao giờ chia nhỏ uớc mơ và khát vọng của mình. Họ biết đâu là đích đến cuối cùng mà họ cần đạt đuợc. Tập trung nó lại và hướng về nó. Họ bỏ qua tất cả những cám dỗ, những ý tưởng phù du mà cuộc sống mang lại cho họ. Đối với họ, không gì bằng uớc mơ lớn nhất đời mình.</div><div>Bạn cũng vậy, muốn thành công, truớc hết cần xác định đâu là mục tiêu lớn nhất đời bạn. Sau đó lạnh lùng bỏ qua tất cả những mục tiêu không cùng nhịp đập và dồn hết sức lực để đạt đuợc mục tiêu mà bạn đã đề ra. Nghe thì rất khó, nhưng ít ra, bạn sẽ thấy đuợc giá trị thật sự của phuơng pháp này.</div><div style=\"text-align: right;\"><em>Toàn bộ hình ảnh trong bài lấy từ blog của tác giả bài viết.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12860,"created_at":"2017-11-01T15:01:26.827Z","down_point":0,"up_point":30,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"}]}