{"_id":7550,"title":"BINH PHÁP TÁN GÁI (TẬP 9)","body":"<div><strong>LÀM RUNG ĐỘNG TRÁI TIM NÀNG</strong><br>Như anh em đã biết, 1 người đàn ông thì có rất nhiều đức tính để có thể lấy được cảm tình của 1 người con gái, ví dụ như galăng, quan tâm, lãng mạn, tình cảm, từng trải, phong độ, tinh tế. lịch sự, điềm đạm v.v.. nói chung là rất nhiều, 1 cao thủ tình trường hầu hết hội đủ các yếu tố đó và kết hợp, sử dụng 1 cách nhuần nhuyễn. Còn 1 dạng cao thủ nữa cực kỳ lợi hại, để tìm hiểu về những cao thủ này anh em nên liên hệ với Cường $, Minh Nhựa để được biết thêm thông tin chi tiết... Nếu anh em muốn biến mình thành cao thủ lợi hại như này thì hãy gắng trở thành người đàn ông của công việc, tìm kiếm sự nghiệp, tiền tài. Tôi tin rằng lúc anh em kiếm được tiền giỏi thì sẽ cưa gái giỏi thôi, quan tâm chi đến vài dòng gõ phét trên mạng :))</div><div>Một khi đã là cao thủ thì anh ta có thể cưa bất cứ 1 cô gái nào anh ta thích bất kể cô ta là loại gì, ngoan hay hư, học thức hay ko, lạnh lùng hay cởi mở , trẻ hay già. Vậy với anh em chúng ta thì sao? Những người đã và đang FA, đang trên con đường tìm kiếm cái gọi là “tình yêu đích thực” Chẳng nhẽ ngồi nhìn các cao thủ mà thèm thuồng chảy nước dãi? Rồi âm thầm ngậm ngùi ca khúc tình ca bất hủ: “Chỉ đàn ông mới mang lại hạnh phúc cho nhau”. Các bước trở thành cao thủ:<br><br>B1. Phân tích đối tượng<br>Sau vài buổi hẹn hò đầu tiên, phải nắm sơ qua đối tượng là người con gái như nào để có kế sách thích hợp. Đây là điều kiện tiên quyết nhưng cũng rất ít anh em kể cả có kinh nghiệm có thể làm tốt.&nbsp;</div><div>Ở đây, anh em phải xác định muốn có gấu phải xác định xông pha, nhát chết thì sẽ quay tay mãi, vượt qua nỗi sợ bản thân, nỗi nhát gái. Anh em cứ tán thoải mái, không được thì \"trả dép bố về\", sao phải xoắn? Thường thì anh em khi cưa đổ X, quay sang cưa Y mà vẫn dùng nguyên xi 1 bài, 1 phong cách mà không phân biệt được sự khác nhau giữa tính cách của X và Y, đến khi thất bại lại đổ tại ko hợp, “tại con bé đó chảnh”, “tại con bé đó bị les”, “tại nó tưởng tao bị gay” v.v. Để có thể biết X là người như nào, bạn có thể khai thác qua bạn bè, người quen (1 cách âm thầm). Với những anh em có kinh nghiệm thì có thể khai thác qua những buổi nói chuyện, loại quần áo X mặc, bài hát X hay nghe. Nói chung là cố gắng thu thập các dữ liệu của X càng nhiều càng tốt để đánh giá, phân tích để đưa ra ứng xử thích hợp. Giả dụ với 1 cô gái lãng mạn, bạn tặng 1 bông hoa hồng cho cô ta với lý do củ chuối kiểu như: đơn giản là anh muốn làm em vui ... cũng có thể khiến cô ta chết mê mệt bạn. Nhưng với những cô gái khác thì bạn sẽ thành 1 thằng lãng mạn dởm, sến (nếu cô ta thuộc tuýp người năng động) v.v....<br>Một điều nữa nên nhớ là con gái kể từ khi cất tiếng khóc chào đời đã là một sinh vật khó hiểu tuy vậy cũng có một số điểm có thể hiểu được đó là:<br>Yêu thích kỷ niệm, muốn giao tiếp, muốn được nói những gì mình thích, hiếu thắng muốn chứng tỏ mình, luôn mâu thuẫn trong tâm tưởng, muốn được hiểu và thông cảm. v.v... đó cũng là những điểm yếu của con người nói chung, hãy biết tận dụng và khai thác vào những điểm đó.<br><br>B2. Hoàn thiện bản thân<br>Như đã nói thì anh em cần phải hoàn thiện mình cho thích hợp với đối tượng. Tuy thế hãy nhớ là vì âm và dương trái dấu nên hút nhau. Nên nhớ con người luôn thích những gì mà mình không có. Nếu bạn và đối tượng có những điều khác biệt thì đó cũng chính là nét hấp dẫn của bạn, kiểu như 1 cô gái hệ ngoan cũng sẽ rất vui nếu bạn đưa cô ta đến những nơi sôi động, trẻ trung, những nơi mà cô ta và các bạn của cô ta ít khi biết tới, tuy nhiên phải biết giới hạn của nó. Tránh làm cho cô ta cảm thấy sợ, tương tự thế nếu gặp 1 cô gái chơi bời, bạn cũng có thể đôi lúc thêm những điểm nhấn lãng mạn với cô ta, nhưng hãy nhớ chỉ là những điểm nhấn thôi. Tuy nhiên, về lâu dài, dù thế nào đi nữa bạn vẫn phải là người có chung những quan điểm sống với cô ta.<br><br>B3. Ga lăng và Lịch sự: Điều này thì quan trọng, ko cần bàn nữa. Đại khái là có những cử chỉ đẹp như lịch sự với đối tượng, hãy lịch sự với cả những người xung quanh khi có mặt đối tượng. Kiểu như cám ơn khi bồi bàn mang nước ra cho bạn. v.v.. Đối tượng sẽ hãnh diện về bạn. Tuy nhiên, ga lăng thì ko nên quá đà, dễ bị cho là xoi mói quá mức.<br>Trước mặt bạn bè của đối tượng và nơi đông người nên tỏ ra mình là người vui vẻ, khéo léo dễ gần với mọi người. Tuy nhiên khi chỉ có bạn với đối tượng thì nên thể hiện là 1 người trầm tĩnh, nam tính, kiểu như prudential, luôn luôn lắng nghe, lâu lâu mới hiểu.<br>Sự quan tâm tới đối tượng thì ko nên liên tục, dễ gây cảm giác đơn điệu, nhàm chán. Hãy nhớ nên chủ động quan tâm đối tượng, bỏ qua mọi sĩ diện để quan tâm em nó một cách lịch sự. Trong đầu luôn tâm niệm, khi mình đi cưa, em nó là mẹ mình. Nếu mình cưa đổ thì mình lại làm ba em nó.</div><div>Tốt nhất, phải cưa cẩm tán tỉnh cô gái mình theo đuổi một cách lịch thiệp nhất có thể, từ tốn, rồi có ngày cô gái hiểu anh em sẽ tự động cởi cúc áo đến bên cạnh anh em thôi. Và đó cũng là ngày anh em thoát khỏi \"team quay tay\" :))<br><br>B4. Con gái thường có ấn tượng với những kiểu quan tâm, chăm sóc bất ngờ, dù cho nó có nhỏ nhưng cũng sẽ rất được điểm trong mắt đối tượng. Ví dụ 1 đoạn SMS:<br>Gái: Anh àh, em bị cảm cúm rồi.<br>Phản ứng cực dốt: em uống thuốc chưa, em mau uống thuốc đi cho khỏi bệnh nha. Hiện giờ anh đang lo cho em lắm, thương em quá đi.....bla....bla.<br>Phản ứng dốt: Để anh mua thuốc mang qua cho em nha. Anh sẽ qua thăm em liền đó.<br>Phản ứng tốt: Cúm gà hả em. Em bệnh anh vui lắm ý. Haha (sau đó mang trái cây thu xếp qua thăm em nó ngay)<br>Phản ứng cực tốt: may quá! May mà em nói sớm, chứ không tối nay đi chơi với em là anh bị lây cúm gà rồi. Tối nay nghỉ đi nhé (như trường hợp trên, sau đó thu xếp qua thăm em nó ngay).<br><br>B5. Ngoài ra nên nhớ: “một nụ cười bằng mười thang thuốc độc để hạ gục trái tim gái” bởi vì không ai cưa gái bằng một khuôn mặt đưa đám cả. Một nụ cười ấm áp có thể làm nàng thổn thức.</div><div><br>B6. Giữ được phong cách của mình, ai bảnh thì phải thật bảnh, đi chơi bên gái phải tắm rửa, thơm tho, nước hoa, thơm miệng, áo sơ mi vest đóng thùng, giày tây, đồng hồ xịn càng tốt. Chịu chơi thì lấy Mec qua rước luôn.Cái này nói thì dễ, nhưng thực chất là nỗi lo của nhiều anh em<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6644a80278511e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dân chơi thì áo ba lỗ 6 múi, quần đùi, cưỡi Ducati qua rước.<br>Sợ nhất là mấy ông, không xác định được style của bản thân, trí thức mà lại thích chơi kiểu bụi, trầm lặng mà cứ đeo mác hiphop, dân chơi. Đại khái anh em không nên thử một kiểu gì mới (cách ăn mặc, đi đứng, nói năng) ngay khi vừa gặp 1 em. Nếu muốn đổi style, phải tập từ từ.<br>Cái kiểu con trai thích đóng giả một hình tượng nhân vật nào đó thường là diễn xuất rất lố và chuối cả nải. Nói chung hãy là chính mình:).<br><br>B7. Cứ như thế tiếp tục, càng ngày càng tiến gần hơn, tuy nhiên phải nhớ rằng trong quá trình này, Có nhiều thời điểm bạn cảm giác như đối tượng đã yêu mình rồi, thời cơ tỏ tình đã đến rồi. Nhưng nên cẩn thận, vì cũng có khả năng tạch đấy bởi vì............(tập sau sẽ đề cập)<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Chịch Ca trở lại: phọt phẹt vài đường rồi té :)))</div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1719,"created_at":"2017-04-22T17:32:29.438Z","down_point":0,"up_point":34,"tags":[]}