{"_id":22307,"tags":[{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5d031d6e5fccb1637d8e8ea3","name":"KỸ THUẬT VIẾT"}],"up_point":31,"down_point":1,"title":"3 bí kíp chưa ai dạy bạn giúp xây dựng một câu chuyện thú vị","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c6084d0a53c11e99cc40dee9166f881.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ba trong số những khía cạnh quan trọng nhất của nghề kể chuyện thường bị người ta bỏ qua trong nhiều cuốn sách và hội thảo văn học. Ngay cả các tiểu thuyết gia bán chạy nhất cũng vấp phải những lỗi này.</div><div style=\"text-align:justify;\">Tuy vậy, trên thực tế chúng không hề khó nắm bắt một chút nào. Và nếu bạn nắm vững những nguyên tắc đơn giản này để định hình những câu chuyện thú vị, tay viết của bạn sẽ thay đổi mãi mãi. Thật đấy.</div><h2 style=\"text-align: justify;\">Bí mật thứ nhất: Có nhân có quả</h2><div style=\"text-align:justify;\">Mọi thứ trong một câu chuyện phải được gây ra bởi hành động hoặc sự kiện xảy ra trước đó.</div><div style=\"text-align:justify;\">Là một người viết, bạn muốn người đọc của bạn luôn được chìm đắm về mặt cảm xúc vào câu chuyện. Nhưng khi độc giả buộc phải đoán tại sao một điều gì đó lại xảy ra (hoặc không xảy ra), thậm chí chỉ trong một tích tắc, điều đó khiến họ bị tách rời về mặt trí tuệ ra khỏi câu chuyện. Thay vì hiện diện bên cạnh các nhân vật, họ sẽ bắt đầu phân tích hoặc đặt câu hỏi về sự tiến triển của cốt truyện. Và bạn chắc chắn không muốn điều đó.</div><div style=\"text-align:justify;\">Khi một độc giả nói với bạn rằng anh ta không thể đặt một cuốn sách xuống, thường là vì mọi thứ trong câu chuyện đều theo logic. Những câu chuyện được tịnh tiến về phía trước một cách tự nhiên, gây ra hiệu ứng, khiến người đọc bị cuốn hút và lật trang liên tục. Nếu bạn không làm điều này, nó có thể gây nhầm lẫn cho độc giả, giết chết tốc độ và để lộ điểm yếu chết người của bạn với tư cách một nhà văn.</div><div style=\"text-align:justify;\">Giả sử bạn đang viết một phim kinh dị và nhân vật chính ở nhà một mình. Bạn có thể viết:</div><blockquote><div>Với những ngón tay run rẩy, cô khóa cửa. Cô biết kẻ giết người ở ngay phía bên kia.</div></blockquote><div style=\"text-align:justify;\">Nhưng không. Bạn sẽ không viết nó như thế.</div><div style=\"text-align:justify;\">Bởi vì nếu bạn làm thế, bạn sẽ làm đứt mạch cảm xúc của người đọc với câu chuyện khi anh ta tự hỏi rằng tại sao cô lại vươn tay ra và khóa cửa? Rồi anh đọc tiếp. Ồ, tôi hiểu rồi, kẻ giết người ở phía bên kia cánh cửa.</div><div style=\"text-align:justify;\">Nếu bạn thấy rằng một câu văn có mục đích nhằm giải thích những gì đã xảy ra trong câu trước nó, thì bạn thường có thể dễ dàng cải thiện bằng cách đảo ngược thứ tự để bạn tạo được hiệu ứng nhân quả.</div><div style=\"text-align:justify;\">Sẽ tốt hơn nếu bạn viết đoạn đó thế này:&nbsp;</div><blockquote><div style=\"text-align:justify;\">Kẻ giết người ở phía bên kia cánh cửa. Cô đưa tay ra để khóa nó.</div></blockquote><div style=\"text-align:justify;\"><strong>Nguyên nhân</strong>: Kẻ giết người ở phía bên kia cánh cửa.&nbsp;</div><div style=\"text-align:justify;\"><strong>Kết quả</strong>: Cô khóa nó.</div><div style=\"text-align:justify;\">Hãy nghĩ theo hướng này: Nếu bạn đã viết một cảnh trong đó về mặt lý thuyết bạn có thể kết nối các sự kiện với từ \"bởi vì, thì bạn có thể cải thiện cảnh đó bằng cách tái cấu trúc nó để bạn có thể kết nối các sự kiện với từ \"vì thế.\"</div><div style=\"text-align:justify;\">Lấy ví dụ về người phụ nữ bị kẻ giết người truy đuổi:</div><blockquote><div style=\"text-align:justify;\">Cô khóa cửa vì biết kẻ giết người ở phía bên kia.</div></blockquote><div style=\"text-align:justify;\">Nếu được viết theo thứ tự này, câu văn sẽ có dạng chuyển từ hiệu ứng sang nguyên nhân. Tuy nhiên:</div><blockquote><div style=\"text-align:justify;\">Cô biết kẻ giết người ở phía bên kia cánh cửa, nên cô khóa nó lại.</div></blockquote><div style=\"text-align:justify;\">Ở đây, sự kích thích tự nhiên dẫn đến phản ứng của cô.</div><div style=\"text-align:justify;\">Tất nhiên, hầu hết thời gian chúng tôi bỏ qua các từ vì và vì vậy, và đây là những ví dụ rất đơn giản, nhưng bạn hiểu ý rồi đó.</div><div style=\"text-align:justify;\">Hãy nhớ rằng, khi bạn xây dựng các phân cảnh phức tạp, thì việc nhân vật ngộ ra một điều gì đó hay khám phá ra một điều gì đó sẽ thường xảy ra sau các hành động, chứ không phải trước hành động. Thay vì nói cho chúng tôi biết một nhân vật nhận ra điều gì và sau đó cho chúng tôi biết lý do tại sao cô ấy nhận ra nó, ví dụ như “cô ấy đã hiểu được kẻ giết người là ai khi cô ấy đọc bức thư này” thì thay vào đó, hãy viết là “Khi cô ấy đọc bức thư này, cô ấy đã hiểu kẻ giết người là ai.” Luôn luôn xây dựng dựa trên những gì đã nói hoặc làm, thay vì đặt nền móng sau khi ý tưởng được xây dựng. Tiếp tục di chuyển câu chuyện về phía trước, thay vì buộc bản thân phải lật ngược lại để đưa ra lý do điều gì đó xảy ra.</div><div style=\"text-align:justify;\">Một ví dụ cuối cùng:</div><blockquote><div style=\"text-align:justify;\">Greg ngồi một cách chán chường trong xưởng viết. Anh bắt đầu vẽ nguệch ngoạc. Anh đã nghe tất cả những thứ này trước đây. Đột nhiên anh nuốt nước bọt và nhìn quanh phòng, ngượng ngùng, khi giáo viên gọi anh để giải thích cấu trúc nhân quả.</div></blockquote><div style=\"text-align:justify;\">Đoạn văn này quả là một mớ hỗn độn. Như hiện tại thì có, ít nhất bảy sự kiện xảy ra, và không có sự kiện nào theo thứ tự logic của chúng. Đây là thứ tự mà chúng thực sự đã xảy ra:</div><ol><li dir=\"ltr\" style=\"text-align: justify;\">Greg ngồi trong xưởng.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Anh ấy nhận ra rằng anh ấy đã nghe tất cả những điều này trước đây.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Chán nản xảy ra.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Greg vẽ bậy..&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Greg được gọi vào.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Greg xấu hổ.&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Anh ấy nuốt nước bọt và nhìn quanh phòng.</li></ol><div style=\"text-align:justify;\">Mỗi sự kiện gây ra một sự kiện theo sau nó.</div><div style=\"text-align:justify;\">Hành văn của bạn sẽ hiệu quả hơn nếu bạn chỉ cho tôi biết những gì đang xảy ra thay vì giải thích cho tôi những gì vừa xảy ra.</div><div style=\"text-align:justify;\">Với tất cả những gì đã nói, có ba trường hợp ngoại lệ mà bạn có thể chuyển từ hiệu ứng sang nguyên nhân mà không phá vỡ mạch cảm xúc của truyện.</div><div style=\"text-align:justify;\">Trường hợp đầu tiên là khi bắt đầu một chương hay một phân cảnh mới. Ví dụ: bạn có thể bắt đầu một phần mới bằng cách viết:</div><blockquote><div style=\"text-align:justify;\">“Vì sao anh có thể làm thế này với tôi?” Cô ấy hét lên.</div></blockquote><div style=\"text-align:justify;\">Ngay lập tức, người đọc sẽ tò mò xem ai đang la hét, và cô ấy đang hét vào ai, và tại sao. Điều này sẽ tạo ra một điểm cuốn hút tốt, vì vậy đây là cách khởi đầu vô cùng khôn ngoan. Tuy nhiên, nếu cùng một câu xuất hiện ở giữa một cảnh đang diễn ra, sẽ tốt hơn nếu bạn chuyển từ nguyên nhân sang hiệu ứng:</div><blockquote><div style=\"text-align:justify;\">Anh nói với cô rằng anh đang yêu một người phụ nữ khác.&nbsp;</div><div style=\"text-align:justify;\">“Vì sao anh có thể làm thế này với tôi?” Cô ấy hét lên.</div></blockquote><div style=\"text-align:justify;\">Ngoại lệ thứ hai là khi một hành động gây ra hai hoặc nhiều phản ứng đồng thời. Trong đoạn văn về Greg, anh ta nuốt nước bọt và nhìn quanh phòng. Bởi vì sự bối rối của anh ta khiến anh ta phản ứng bằng cách vừa nuốt vừa nhìn xung quanh, thứ tự kể những việc mà anh ta làm sẽ không quá quan trọng.</div><div style=\"text-align:justify;\">Và ngoại lệ cuối cùng là khi bạn viết một cảnh trong đó nhân vật của bạn thể hiện năng lực của mình bằng cách suy luận điều gì đó mà người đọc chưa kết luận. Hãy nghĩ về Sherlock Holmes nhìn chằm chằm vào mặt sau của một phong bì, dọn sạch ống thoát nước và sau đó quét sạch một thanh gỗ gần đó và thông báo rằng anh ta đã giải quyết vụ việc. Người đọc sẽ nói “Hả? Sao ảnh lại làm được như vậy?” Sự tò mò của chúng ta sẽ được khơi dậy, và sau đó khi anh ta giải thích quá trình suy diễn của mình, chúng ta thấy rằng mọi thứ đều theo logic từ các sự kiện trước đó.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://blog.dantruyen.com/bai-dang/Suc-manh-chua-lanh-cua-viec-ke-chuyen-gzq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kể chuyện để chữa lành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Dẫn Truyện Team trong mục Truyền cảm hứng</em>blog.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://blog.dantruyen.com/bai-dang/Suc-manh-chua-lanh-cua-viec-ke-chuyen-gzq\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75d37050a53d11e980b3c35861d28143.png);\"></a></div></div><h2 style=\"text-align: justify;\">Bí mật thứ hai: Nếu nó không đáng tin, hãy vứt nó đi</h2><div style=\"text-align:justify;\">Thế giới kể chuyện cũng tan vỡ khi một hành động, ngay cả khi hành động đó là bất khả thi, trở nên không đáng tin.</div><div style=\"text-align:justify;\">Khi chia sẻ về nghề viết, người ta thường nói về khái niệm đình chỉ sự hoài nghi (suspension of disbelief), nhưng đó là một cụm từ không chuẩn xác, vì nó dường như ngụ ý rằng người đọc tiếp cận câu chuyện với tâm thế sẽ hoài nghi tất cả mọi thứ, và rằng người đọc cần phải đặt thái độ đó sang một bên để có thể tham gia vào câu chuyện. Nhưng sự thực thì ngược lại. Độc giả tiếp cận những câu chuyện với mong muốn sẽ tin tưởng vào câu chuyện đó. Người đọc có mong muốn tham gia vào một câu chuyện mà ở đó mọi thứ xảy ra đều đáng tin trong ngữ cảnh của thế giới của câu chuyện. Với tư cách là nhà văn, mục tiêu của chúng ta không phải là thuyết phục người đọc đình chỉ sự hoài nghi của họ, mà là cho họ những gì họ muốn bằng cách tiếp tục duy trì niềm tin của mình vào câu chuyện.</div><div style=\"text-align:justify;\">Sự khác biệt không chỉ là vấn đề ngữ nghĩa, mà còn là vấn đề hiểu được suy nghĩ và kỳ vọng của độc giả của bạn. Người đọc muốn đắm mình trong niềm tin sâu sắc. Chúng ta cần tôn trọng họ đủ để giữ cho niềm tin đó tồn tại trong suốt câu chuyện.</div><div style=\"text-align:justify;\">Giả sử bạn tạo ra một thế giới trong đó trọng lực không tồn tại. Được rồi, nếu bạn làm cho thế giới trở nên sống động trên trang truyện và thông qua các nhân vật của bạn, người đọc sẽ chấp nhận điều đó nhưng đổi lại, họ sẽ muốn bạn phải nhất quán. Ngay khi tóc của ai đó không nổi lên trên hoặc xung quanh đầu của họ, hoặc ai đó có thể uống một tách cà phê mà không có chất lỏng trôi xuống cổ hộng, sự nhất quán của thế giới đó đã bị phá vỡ. Người đọc sẽ bắt đầu mất hứng thú và cuối cùng ngừng đọc, hoặc sẽ từ bỏ câu chuyện và bắt đầu tìm kiếm nhiều điểm mâu thuẫn khác trong truyện của bạn. Đó không phải là điều mà bạn muốn họ làm.</div><div style=\"text-align:justify;\">Ngay khi độc giả ngừng tin vào câu chuyện của bạn, họ sẽ ngừng quan tâm đến câu chuyện của bạn. Và độc giả ngừng tin những câu chuyện khi những nhân vật có những hành động không thể giải thích được.</div><div style=\"text-align:justify;\">Khi tôi định hình một câu chuyện, tôi liên tục tự hỏi mình “Nhân vật này sẽ làm gì trong tình huống này theo cách tự nhiên nhất?”</div><div style=\"text-align:justify;\">Và sau đó tôi luôn luôn để anh ta làm điều đó.</div><div style=\"text-align:justify;\">Tại sao như vậy?</div><div style=\"text-align:justify;\">Bởi vì người đọc, dù họ có ý thức về điều đó hay không, cũng đang hỏi cùng một câu hỏi: “Nhân vật này sẽ làm gì trong tình huống này theo cách tự nhiên nhất?”</div><div style=\"text-align:justify;\">Ngay khi các nhân vật hành động theo những cách không thể tin được, liên quan đến tính cách của họ hoặc sự tiến triển của câu chuyện, người đọc sẽ mất niềm tin vào khả năng của nhà văn để kể câu chuyện đó.</div><div style=\"text-align:justify;\">Vì vậy, khi điều gì đó không thể tin được hoặc kỳ lạ xảy ra, đừng ngần ngại để nhân vật của bạn chú ý và trả lời đại loại như:</div><blockquote><div style=\"text-align:justify;\">“Không thể tin nổi cô ấy lại nói như vậy.”</div></blockquote><div style=\"text-align:justify;\">Hay là:</div><blockquote><div style=\"text-align:justify;\">“Sao cơ? Điều này không hợp lý một chút nào.”</div></blockquote><div style=\"text-align:justify;\">Hay là:</div><blockquote><div style=\"text-align:justify;\">“Rõ ràng là có điều gì sâu xa hơn trong chuyện này mà lúc tôi tìm thấy chiếc vòng cổ này tôi đã không nhận ra.”</div></blockquote><div style=\"text-align:justify;\">Nếu một nhân vật hành động theo cách không thể tin được, bạn sẽ cần cung cấp cho người đọc một lý do tại sao, và đó phải là một lý do chính đáng. Hãy nhớ rằng: Luôn cung cấp cho người đọc những gì họ muốn, hoặc một cái gì đó tốt hơn thế. Nếu bạn không cung cấp cho người đọc những gì họ muốn (đáng tin), bạn phải thỏa mãn họ bằng một bước ngoặt hoặc một khoảnh khắc leo thang câu chuyện thỏa mãn họ hơn họ mong đợi.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://blog.dantruyen.com/bai-dang/12-khuon-mau-nhan-vat-ma-moi-tac-gia-deu-can-biet-gor\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">12 khuôn mẫu nhân vật mà mọi tác giả đều cần biết</strong><br><em class=\"markup-em\">Bài viết gửi bởi Dẫn Truyện Team trong mục Sáng tác</em>blog.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://blog.dantruyen.com/bai-dang/12-khuon-mau-nhan-vat-ma-moi-tac-gia-deu-can-biet-gor\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fe12380a53d11e9bf967985d3048c3f.png);\"></a></div></div><h2 style=\"text-align: justify;\">Bí mật thứ ba:&nbsp;Kịch tính leo thang</h2><div style=\"text-align:justify;\">Tại trung tâm của một câu chuyện chính là sự kịch tính, và tại trung tâm của sự kịch tính là ham muốn không được đáp ứng của nhân vật. Về cốt lõi, một câu chuyện kể về một nhân vật muốn thứ gì đó nhưng không thể có được nó. Ngay khi anh ta nhận được nó, câu chuyện sẽ kết thúc. Vì vậy, khi bạn giải quyết vấn đề, nó phải luôn nằm trong một ngữ cảnh của một sự kịch tính khác còn lớn hơn thế.</div><div style=\"text-align:justify;\">Thường thì các tác giả trẻ tham vọng sẽ lắng nghe lời khuyên của rất nhiều cuốn sách dạy viết và sẽ cho xuất hiện ngay một chi tiết cuốn hút hấp dẫn khi bắt đầu câu chuyện của họ. Đây là một ý tưởng tốt; tuy nhiên, trong rất nhiều tình huống, người viết sau đó buộc phải dành cả chục trang sau đó để giải thích bối cảnh cho chi tiết cuốn hút đó.</div><div style=\"text-align:justify;\">Đây không phải là một ý tưởng hay. Bởi vì bạn đã giết chết sự leo thang kịch tính.</div><div style=\"text-align:justify;\">Đây cũng là lý do tại sao các trường đoạn giấc mơ (dream sequence) thường không tỏ ra hiệu quả. Nhân vật chính nghĩ rằng cô ấy đang ở trong một mớ hỗn độn khủng khiếp, sau đó tỉnh dậy và nhận ra không có gì là thật. Vì vậy, mọi thứ không thực sự tệ đến thế.</div><div style=\"text-align:justify;\">Điều này trái ngược với sự leo thang kịch tính và sẽ ngăn cản sự tịnh tiến của câu chuyện.</div><div style=\"text-align:justify;\">Sự kịch tính thúc đẩy một câu chuyện về phía trước. Khi căng thẳng được giải quyết, đà của câu chuyện sẽ bị mất. Tôi đã từng nghe những người dạy viết phân biệt giữa những câu chuyện được thúc đẩy bằng nhân vật và những câu chuyện được thúc đẩy bằng tình tiết, nhưng sự thật là cả nhân vật lẫn tình tiết đều không thực sự thúc đẩy một câu chuyện về phía trước. Chỉ có mong muốn không được đáp ứng mới làm được điều đó.</div><div style=\"text-align:justify;\">Bạn có thể viết ra hàng chục trang những thông tin thú vị về nhân vật của bạn, nhưng điều đó sẽ không khiến cho câu chuyện được tịnh tiến; nó sẽ khiến câu chuyện bị đình trệ. Trước khi chúng ta biết nhân vật muốn gì, chúng ta sẽ không thể biết câu chuyện đó là gì và chúng ta sẽ không thể lo lắng hay quan tâm đến việc cuối cùng những mong muốn của nhân vật có được đền đáp hay không.</div><div style=\"text-align:justify;\">Tương tự như vậy, cốt truyện chỉ đơn giản là một chuỗi các sự kiện liên quan tình cờ mà nhân vật trải qua khi anh ta đối diện với một cuộc khủng hoảng hoặc một sự thay đổi mạnh mẽ nào đó trong cuộc sống. Vì vậy, dẫu cho bạn có thể viết ra rất nhiều những cảnh rượt đuổi hoành tráng, nhưng cuối cùng người đọc sẽ không quan tâm ai đăng chạy đuổi theo ai đâu. Cho đến khi chúng ta biết có điều gì đang bị đe dọa, chúng ta sẽ không thể quan tâm được. Một câu chuyện không được thúc đẩy bởi các sự kiện xảy ra, mà thay vào đó là do sự kịch tính được leo thang.</div><div style=\"text-align:justify;\">Tất cả các câu chuyện đều là những câu chuyện hướng đến sự kịch tính.</div><div style=\"text-align:justify;\">Bây giờ, để tạo chiều sâu cho các nhân vật của bạn, thông thường bạn sẽ có hai cuộc đấu tranh tương khắc với nhau để làm sâu sắc thêm sự căng thẳng của câu chuyện. Cuộc đấu tranh bên ngoài của nhân vật là một vấn đề cần được giải quyết; cuộc đấu tranh bên trong của nhân vật là một câu hỏi cần được trả lời. Sự tương tác của hai cuộc đấu tranh này sẽ mang tính bổ trợ cho nhau cho đến khi, ở cao trào, câu trả lời của một vấn đề này sẽ cung cấp cho nhân vật chính các kỹ năng hoặc hiểu biết sâu sắc để theo đó giải quyết vấn đề còn lại.</div><div style=\"text-align:justify;\">Ở một mức độ nào đó, thể loại mà bạn viết sẽ có những kỳ vọng và quy ước mà qua đó quyết định mức độ ưu tiên của cuộc đấu tranh bên trong hoặc bên ngoài trong câu chuyện của bạn. Tuy nhiên, độc giả ngày nay rất sắc sảo và có khả năng nhận thức được phương pháp kể chuyện. Nếu bạn có ý định viết một cuốn tiểu thuyết dễ bán, bạn sẽ cần bao gồm cả một cuộc đấu tranh nội tâm giúp chúng ta đồng cảm với nhân vật chính, và một cuộc đấu tranh bên ngoài giúp thúc đẩy sự chuyển động của câu chuyện theo hướng cao trào thú vị của nó.</div><div style=\"text-align:justify;\">Vì vậy, khi bạn định hình cuốn tiểu thuyết của mình, hãy tự hỏi “Làm thế nào tôi có thể làm mọi thứ tồi tệ hơn?” Hãy luôn tìm cách đưa nhân vật chính ngày càng lún sâu hơn vào một tình huống bất khả thi (về mặt cảm xúc, thể chất hoặc quan hệ) mà cuối cùng bạn sẽ giải quyết theo một cách vừa bất ngờ vừa thỏa mãn cho người đọc.</div><div style=\"text-align:justify;\">Câu chuyện cần phải tiến tới ngày càng nhiều sự mâu thuẫn, với những cuộc đấu tranh sâu sắc hơn và kịch tính hơn.</div><div style=\"text-align:justify;\">Cốt truyện phải luôn luôn được phát triển, và không bao giờ được rơi vào trạng thái bình yên quá lâu. Do đó, sự lặp lại là kẻ thù của sự leo thang kịch tính. Mỗi vụ giết người bạn bao gồm sẽ làm giảm tác động mà mỗi vụ giết người sau đó sẽ gây ra cho người đọc. Mỗi vụ nổ, mỗi lời cầu nguyện, mỗi cảnh sex sẽ ngày càng có ít ý nghĩa hơn đối với người đọc, đơn giản là vì sự lặp đi lặp lại, tự bản chất của nó, phục vụ để chống lại sự leo thang câu chuyện.</div><div style=\"text-align:justify;\">Thay vào đó hãy cố gắng liên tục làm cho mọi thứ tồi tệ hơn cho nhân vật chính. Làm như vậy, bạn sẽ làm cho câu chuyện ngày càng tốt hơn cho người đọc.</div><div style=\"text-align:justify;\">Cả ba bí mật kể chuyện này đều mang tính đan xen. Khi mọi sự kiện được gây ra một cách tự nhiên bởi sự kiện xảy ra trước nó, câu chuyện có ý nghĩa. Khi các nhân vật hành động theo cách đáng tin cậy và thuyết phục trong quá trình tìm kiếm mục tiêu của họ, câu chuyện vẫn đáng tin, và sự căng thẳng và đấu tranh ngày càng sâu sắc khiến người đọc quan tâm đến những gì đang xảy ra cũng như quan tâm đến những gì sẽ xảy ra tiếp theo.</div><div style=\"text-align:justify;\">Bằng cách liên tục thúc đẩy câu chuyện của bạn tiến lên thông qua hành động diễn ra tự nhiên, các nhân vật hành xử theo một cách đáng tin, và căng thẳng được đẩy cao theo cấp số nhân, bạn sẽ khiến độc giả không thể rời mắt khỏi câu chuyện của bạn.</div><div style=\"text-align:justify;\">Thế còn bạn? Bạn đã tìm ra được phương án để vận dụng những kiến thức mà bạn đã được đọc trong bài vừa rồi lên câu chuyện của bạn trên <strong>Dẫn Truyện</strong> chưa? Hãy cho chúng tôi biết nhé!</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a0db400a53d11e9ae5b2555bb19f74c.jpg);\"></a></div></div><div style=\"text-align:right;\"><em>Dịch từ Writer’s Digest</em></div><h2>Các bài viết khác</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://blog.dantruyen.com/bai-dang/Ban-biet-gi-ve-Play-by-Post-Roleplaying-gnx\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bạn biết gì về Play-by-Post Roleplaying?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Dẫn Truyện Team trong mục Game</em>blog.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://blog.dantruyen.com/bai-dang/Ban-biet-gi-ve-Play-by-Post-Roleplaying-gnx\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8ada090a53d11e9ae5b2555bb19f74c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://blog.dantruyen.com/bai-dang/3-ly-do-ban-nen-viet-truyen-sieu-ngan-h4z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">3 lý do bạn nên viết truyện siêu ngắn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Dẫn Truyện Team trong mục Sáng tác</em>blog.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://blog.dantruyen.com/bai-dang/3-ly-do-ban-nen-viet-truyen-sieu-ngan-h4z\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a3937e0a53d11e99203b30b4257ddc3.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-07-13T07:14:04.469Z"}