{"_id":6082,"body":"<p><br></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7a08c70c6a511e69277c7d42f3bb41c.jpg\"></p><p>Mới gia nhập forum và mình cũng rất đam mê lịch sử, đồng thời cũng là lần đầu tiên viết 1 bài luận như này (Câu văn có gì lủng củng không hay mong mọi người bỏ qua)</p><p><br></p><h2><strong>1. JOSEPH STALIN&nbsp;</strong></h2><ul><li>Với 1 số người thì ông là lãnh tụ vĩ đại giúp liên xô đánh bại phát xít đức giải phóng châu âu và đưa liên xô lên tầm siêu cường để đối chọi với hoa kỳ. Đồng thời ông cũng đã góp 1 phần không nhỏ hỗ trợ cho việc kháng chiến của các đảng cộng sản trên thế giới (điển hình là trung quốc và việt nam).</li><li>Với 1 số người khác thì ông là 1 tên độc tài, 1 tên bạo chúa lên nắm quyền lực liên xô bằng việc thanh trừng hàng triệu người và cai trị liên xô bằng 1 nắm đấm thép và đẩy mạnh việc sùng bái cá nhân: \"Stalin's cult of personality\"&nbsp;</li></ul><p>&nbsp; &nbsp;<strong>&nbsp;Stalin là 1 người rất phức tạp, 1 người đàn ông sinh ra trong nghèo khổ cao 1m6 nhưng bằng 1 cách nào đó đã cai trị được quốc gia to lớn nhất hành tinh đơn giản chỉ bằng bạo lực</strong></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/427d4490c6a811e69277c7d42f3bb41c.jpg\"></p><p>Họ tên thật của ông là Josef Vissarionovich Djugashvili<span>&nbsp;</span>, ông sinh vào 18/12/1878 trong 1 gia đình nghèo khổ ở Georgian thuộc đế quốc Nga</p><p><strong>Về cơ bản ông thực sự không được Lenin trao quyền lực nhưng mà ông đã dành được nó và cũng giống với Hitler, Mussolini hay Churchill, Roosevelt. Việc ông lên nắm quyền thực sự đã thay đổi cả dòng chảy lịch sử hay cả thế giới.</strong></p><p><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5374dd0c6c911e69277c7d42f3bb41c.jpg\"></strong><br></p><p style=\"text-align: center;\">Hitler và Mussolini (Hitler bên phải Mussolini bên trái)</p><p style=\"text-align: center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de5d6e50c6c911e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\">Roosevelt và Churchill (Roosevelt bên trái Churchill bên phải)</p><p style=\"text-align: left;\">Mẹ ông từ nhỏ đã muốn ông trở thành 1 thầy tu chính thống giáo nên khi lên 16 tuổi ông đã đạt học bổng để vào học trường dòng <span>&nbsp;Tiflis và cũng chính ở đây ông đã được giác ngộ tư tưởng của Karl Marx. Nên khi Lenin thành lập tổ chức Bolsheviks ông đã rất hăng hái tham gia, khi được gặp Lenin ông đã rất vui mừng khi gặp được người cùng chí hướng và họ đã trở thành chiến hữu (Comrade) của nhau.</span></p><ul><li style=\"text-align: left;\"><span>Vào lúc này tổ chức Bolsheviks rất thiếu kinh phí hoạt động nên họ thường phải cướp nhà băng và Stalin cũng rất ít khi tham gia các vụ cướp này</span></li><li style=\"text-align: left;\">Liên tục như vậy trong 17 năm tổ chức này đã phát triển dần và thu hút được thêm nhiều người dân chống lại chế độ sa hoàng</li><li style=\"text-align: left;\">Thế chiến thứ nhất bùng nổ, mặt trận của nga với đức đang rất khốc liệt nên đã ảnh hưởng vị trí của sa hoàng trong mắt người dân. Đến năm 1917, Lenin đã lên nắm quyền và đưa nước Nga ra khỏi thế chiến và đồng thời bắt đầu nội chiến Nga&nbsp;</li></ul><p>Trong thời kì nội chiến Lenin đã lập nên \"Politburo\" (Bộ chính trị) và gồm có 3 người quan trọng là: Lenin, Stalin, <strong>Leon Trotsky.</strong></p><h2><strong>2. Leon Trotsky<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cf90b50c73611e69277c7d42f3bb41c.jpg\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39622920c73411e6a2a477e016875c91.jpg\"></strong></h2><p style=\"text-align: center;\"><strong>Leon Trotsky là người chúng ta cần tập trung bởi vì&nbsp;</strong></p><p style=\"text-align: center;\"><strong>nếu Stalin không lên nắm quyền t</strong><strong>hì chắc chắn Trotsky sẽ lên.</strong></p><p style=\"text-align: left;\">==> Tại sao à bởi vì từ đầu Trotsky là người được Lenin chỉ định lãnh đạo.</p><p>+Với Trotsky, ông cho rằng chủ nghĩa cộng sản phải phát triển toàn cầu không chỉ ở mỗi Nga, điều này đã gây xung đột với Lenin và đảng Bolsheviks. Với phe Lenin thì họ muốn tập trung quyền lực vào đảng cộng sản liên xô trước, còn Trotsky lại muốn tập trung mạnh vào các đảng cộng sản khắp thế giới.&nbsp;</p><p>+Khi cách mạng nổ ra ông và Lenin đã trở về Nga để lãnh đạo người dân và đồng thời cả 2 người đã xây dựng lại mối quan hệ với nhau. Trotsky là 1 người lôi cuốn và rất cực đoan với lý tưởng (Và Stalin không có cả 2 điều này)</p><p>Trước hết ta cần phải hiểu rằng Trotsky không hoàn toàn là 1 người tốt, mà ông là 1 kẻ cuồng tín, cực đoan với lý tưởng của cách mạng. Khi Stalin cầm quyền thì ông chỉ tìm cách củng cố quyền lực của riêng mình. Còn Trotsky lại tìm cách giết chóc để củng cố vị thế độc tôn của Đảng vì ông cho rằng đễ xây dựng chủ nghĩa cộng sản ở Nga thì đổ máu là bình thường.&nbsp;</p><ul><li>Sau 3 năm nội chiến, phe Bolsheviks đã dành chiến thắng đồng thời đã biến Đế Quốc Nga trở thành: <strong>\"</strong><strong>Liên bang các nước Cộng hòa Xã hội Chủ nghĩa Xô viết\".&nbsp;</strong>Lúc này Lenin đã rất yếu và mọi người bắt đầu bàn luận đến chuyện ai sẽ là người kế vị ông. Nhiều người nghĩ rằng Trotsky sẽ trở thành người kế tục. Bởi ông là cánh tay phải của Lenin lãnh đạo hồng quân.</li></ul><p><strong>Lúc này Stalin một kẻ ham muốn quyền lực đã dần dần thao túng nội bộ Đảng và tạo dựng vây cánh cho mình. Chỉ trong vài năm quyền lực của Stalin đã được khẳng định hoàn toàn ở Liên Xô còn Trotsky đã bị đẩy khỏi đất nước. Trotsky sống nốt phần đời ở Mexico như 1 người ký giả và ông đã trở thành 1 mầm hoạ trong mắt Stalin nên đến năm 1940 ông đã bị ám sát bởi người của Stalin.&nbsp;</strong></p><h2 style=\"text-align: center;\"><strong><u>1 NĂM SAU HITLER TẤN CÔNG LIÊN XÔ</u></strong></h2><h2><strong><u>3. Stalinism and Trotskyism</u></strong></h2><p>Khi mà Trotsky không dành được quyền lực thì 1 tên độc tài khác đã nổi lên và dưới chế độ của hắn hàng triệu người Liên Xô đã phải bỏ mạng và toàn bộ cuộc cách mạng đã trở thành 1 chế độ toàn trị không khác với Mussolin hay Hitler.</p><p>Lenin đã nói rằng: \"<strong>Stalin là 1 kẻ ham muốn quyền lực và thô lỗ thái quá cho nên không thể để hắn được đảm nhiệm cương vị tổng bí thư đảng\".&nbsp;</strong>Lẽ ra Trotsky nên dùng câu nói này của Lenin để củng cố quyền lực cho mình nhưng mà ông lại không để ý đến&nbsp;</p><p><strong>==> Vậy nếu như Trotsky để tâm đến chuyện này và gạt bỏ Stalin đi và giành quyền lực về mình thì Liên Xô sẽ thế nào????</strong></p><p><br></p><h2>*Sự khác biệt giữa ý thức hệ của Stalin và Trotsky:</h2><p>Trước hết, họ không chỉ khác nhau về tính cách khi mà Stalin đã tàn sát hàng triệu người. Nhưng mà suy nghĩ của cả 2 đều khác khi nói đến việc làm thế nào để có thể quá độ thành công lên Chủ Nghĩa Xã Hội và làm thế nào để truyền bá nó đi khắp thế giới.</p><h3><strong>-Với Stalin, tư tưởng của ông được gọi là:</strong></h3><blockquote><p style=\"text-align: center;\"><strong>\"SOCIALISM IN ONE COUNTRY\"</strong></p></blockquote><p>Tư tưởng này của ông cũng không hoàn toàn sai bởi vì các cuộc cách mạng cộng sản ở châu âu từ 1917 đến 1921 đều thất bại chỉ duy nhất thành công ở Nga và khi nội chiến Nga xảy ra thì các cường quốc khác ở châu âu cũng đều viện trợ cho phe đối lập.</p><ul><li><h4>Stalin thấy rằng vì các cuộc cách mạng của giai cấp công nông khác ở châu âu đều thất bại nên điều tốt nhất là không nên tập trung vào 1 cuộc cách mạng toàn thế giới mà cần duy trì những gì đã đạt được.... ==> Stalin muốn duy trì quyền lực cho chính mình</h4></li></ul><h3><strong>-Với Trotsky suy nghĩ của ông lại khác, ông cho rằng:</strong></h3><blockquote><h2 style=\"text-align: center;\"><strong>\"Chủ nghĩa xã hội là không có biên giới\"&nbsp;</strong></h2></blockquote><p>\"Nếu như cách mạng ở 1 đất nước thành công thì cách mạng vẫn phải tiếp tục lan sang các nước khác\". Điều này thực sự cũng giống với suy nghĩ của Marx và Lenin vì họ đều cho rằng giai cấp công nông khắp thế giới sẽ cùng đoàn kết và việc chủ nghĩa cộng sản xuất hiện toàn cầu sẽ chỉ là 1 chuyện tự nhiên theo quy luật xã hội.</p><p>Trotsky- 1 nhà cách mạng cứng rắn tin rằng Liên Xô cần phải tài trợ cho các cuộc cách mạng khắp thế giới để điều này xảy ra.&nbsp;</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-21T06:11:28.423Z","creator_id":3669,"down_point":4,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Sẽ ra sao nếu Stalin không lên nắm quyền lực?\nP1: 2 nhà cách mạng gia mẫn cán","up_point":36}