{"_id":7077,"body":"<p>Hầy, chào các bạn. Tôi &nbsp;có đang suy nghĩ chuyện này thời gian gần đây và cảm thấy cần viết vài lời về nó. Kể từ khi xem lại bộ phim\"Secret Garden\" - một bộ phim hài tình cảm nhẹ nhàng với happy ending. Tuy nhiên nút thắt của bộ phim là có thật nhưng lại được giải quyết với tình tiết thiếu thực tế của phim ảnh, do vậy tôi cảm thấy không thỏa mãn.</p><p>Nội dung chính kể về một anh chàng đẹp trai, giàu có và thực tế, đương nhiên anh ta có những tiêu chuẩn cao về người bạn đời của mình. Tuy nhiên anh ta bị thu hút bởi một cô gái nhà nghèo, không có gì nổi bật... <em>(okie, nghe tôi này, đoạn này đúng kiểu phim ngôn tình thật, nhưng tôi không muốn đề cập đến những diễn biến tiếp theo của bộ phim mà bất cứ ai cũng có thể đoán ra)</em>.&nbsp;</p><p><strong><em>Vấn đề là</em></strong>, anh ta đề nghị cô gái:&nbsp;</p><p><em>&nbsp;- \"Chỉ yêu thôi vì chúng ta nhất định sẽ không đến với nhau\".&nbsp;</em></p><p><em><strong>&nbsp;</strong>- \"Có cô gái nào muốn duy trì một mối quan hệ khi biết chắc rằng trong tương lai nó sẽ chết không ?\"</em></p><p>Okay, đó là vấn đề tôi đặt ra sau khi xem lại bộ phim đó.</p><p>Bây giờ là đến vấn đề của bạn. Tôi không quan tâm đến giới tính của bạn, nhưng nếu câu hỏi như thế, bạn sẽ trả lời thế nào?</p><p>Thôi nào, đừng nói với tôi kiểu: <em>\"Cứ yêu hôm nay, ngày mai cho đến tận khi nào có thể\"</em>. Plz, đừng nghĩ như thế. Ngôn tình đâu có thật. Tôi không nói đến những chuyện tình cảm học trò yêu đương trong sáng vì những cảm xúc đầu đời đó thật sự cần được trân trọng. Tôi chưa già nhưng khoảng hai chục năm nữa thôi, tôi chắc chắn lôi ra kể lể với chồng con tôi hàng ngày cho xem :))</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i.quoteaddicts.com/media/q1/529490.png\"></p><p>Anw, nhắc lại vấn đề ở trên. Tôi muốn giải thích tại sao bạn nên suy nghĩ kỹ trước khi nói điều đó.</p><p>Giả sử bạn là phụ nữ, không còn phải đến trường hàng ngày và đã có công việc để tự trang trải cuộc sống, tức là khoảng 23 tuổi trở đi. Bạn vẫn còn trẻ và theo mô tuýp xã hội thì bạn sẽ phải yêu đương và nghĩ đến chuyện chồng con. Bạn đang yêu, người yêu của bạn tuyệt vời và cũng yêu bạn; chỉ có một vấn đề: <em><strong>\"Hai bạn không thể để đến được với nhau\"</strong></em> - có hàng tỷ lý do và bối cảnh cho vấn đề đó: anh ta còn phải phát triển sự nghiệp, bạn đang yêu xa, hai bạn không hợp tuổi và bố mẹ hai bên kịch liệt can ngăn, hay ngặt nghèo hơn là anh ta đã có vợ và bạn phát hiện mình chỉ là bồ nhí..? Vậy bạn sẽ làm gì? Chờ đến khi mọi khó khăn tự động giải quyết, còn việc hiện tại bạn chỉ cần yêu thôi, vì bạn còn trẻ, bạn cũng chưa có ý định kết hôn để nghĩ tới? &nbsp;- <em>không, tuyệt đối không.&nbsp;</em></p><p>Tuổi xuân trôi qua nhanh hơn bạn nghĩ đấy. Ngoan cố níu giữ hiện tại, để rồi đến lúc mối quan hệ đó đi đến hồi kết, bạn nhận ra mình chẳng còn gì: tuổi trẻ, sắc đẹp, cả hứng thú kết bạn, làm quen với những người mới, bạn thậm chí đã quá lười biếng để yêu thêm. <strong><em>Rốt cuộc,</em></strong> bạn tự đẩy mình vào cái tuổi mà các cụ lo lắng, phải cắt duyên đến năm lần bảy lượt; cuối cùng, hoặc bạn quyết định sống một mình; hoặc bạn cưới một người được mai mối vội vã. Tôi không có ý nói họ không hạnh phúc, hay họ đã sai khi yêu một người thật lòng. Mà tôi thật sự thấy tiếc. Nếu họ có thể dứt bỏ một mối-tình-không-có-kết-quả sớm hơn, có phải họ sẽ bớt dằn vặt hơn không? Hẳn phải đau đớn lắm khi phải cố gắng nắm bắt một mối quan hệ mà niềm hy vọng tương lai đang dần lụi tắt. Tôi đã khóc khi nghe chị tôi tâm sự những điều tương tự như vậy. Giờ chị hơn 30, vẫn ở vậy, hàng ngày đi làm từ sáng đến tối, cuối tháng nhận lương, tiền chỉ để tiêu vào truyện tranh với tiểu thuyết. Chẳng mấy khi thấy chị ra ngoài trừ khi phải đi làm. Nghĩ đến vài năm trước tôi còn động viên chị còn trẻ, cứ thoải mái đi; giờ thì chẳng dám hỏi han nhiều nữa.</p><p>Còn các chàng trai, tôi biết rằng <em><strong>cánh đàn ông phải gánh nhiều trách nhiệm nặng nề lắm.</strong></em> Họ ra trường kiếm việc nhưng không thể hài lòng với một mức lương đủ biếu bố mẹ và nuôi sống họ hàng tháng. Đàn ông mang áp lực phải có tiền, có xe, có nhà mới dám nghĩ đến việc lấy vợ; mà kể cả khi đã lấy vợ, lương chưa tăng thì cũng chưa dám nghĩ đến việc sinh con. Do vậy phụ nữ là tuổi trẻ, đàn ông là sự nghiệp. Nếu chưa đủ sức thì hãy nghĩ đến chuyện buông xuôi. Hoặc nếu bạn kiên quyết giữ gìn tình cảm, đầu tiên hãy cho người phụ nữ bạn yêu một lời cam kết, một kế hoạch cho tương lai hai bạn, hãy nói chuyện và chờ quyết định của cô ấy.</p><p>Cuối cùng, tôi mong chờ phản hồi từ các bạn dưới comment.</p><blockquote><p><em>Bạn cần phải yêu hết mình nhưng không thể yêu mù quáng.</em></p></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-11T15:01:43.570Z","creator_id":3217,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Có thể yêu mà không màng tới tương lai ?","up_point":58}