{"_id":16480,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":36,"down_point":1,"title":"[DỊCH] Vì sao chúng ta lại thèm gặp lại crush cũ sau khi họ đã rời đi ","body":"<div><strong>Trái tim trêu đùa chúng ta vào những lúc không thể ngờ, và rồi ta thấy mình mộng mơ về cơn cảm nắng xưa cũ đó.</strong></div><div>Khi tôi mười lăm tuổi, tôi đã có lần crush sâu đậm nhất đời mình với cậu bạn cùng tham gia một workshop về viết lách. Anh hơn tôi vài tuổi, và khi anh đọc thơ của mình, tôi trở thành người hâm mộ số một của anh, ca ngợi ngôn từ của anh, và hoàn hảo hoá anh ấy thành nhà thơ vĩ đại nhất thế kỉ. Tôi phải thú thật là đôi khi tôi ngầm tưởng rằng anh dành những lời thơ lãng mạn đó cho tôi, nhưng tôi đã quá ngại để có thể chia sẻ suy nghĩ của mình, nên khi anh rời workshop, tôi đã rất buồn, bởi tôi nghĩ rằng cơ may của tôi với anh đã hết rồi, nên là tôi chỉ đơn giản là tiếp tục cuộc sống của mình.</div><div>Rồi, vài năm sau đó, khi vào cao đẳng, tôi tình cờ gặp anh, và sau một chút trao đổi, tôi nhận ra rằng phòng học của anh nằm ở toà nhà cạnh chỗ tôi đang học. Sau thời khắc đó, chúng tôi gặp nhau nhiều hơn, và càng gặp nhau nhiều, tôi càng nhận ra rằng những cảm xúc tôi đã từng dành cho anh thực sự chưa hề biến mất. Tôi chỉ đơn giản là chôn vùi chúng đi mà tôi. Giờ đây - tôi nghĩ - tôi sẽ không để tôi tuổi teen ngại ngùng đánh mất cơ hội lần nữa. Bởi thế tôi đã nói anh nghe về tình cảm của mình, và bất ngờ, bất ngờ xiết bao! Chúng tôi hẹn hò sau đó... Tôi rất muốn được kể rằng câu chuyện này đi đến cái kết tốt đẹp, nhưng thực lòng thì cuối cùng kết cục lại chẳng hay ho cho lắm. Chúng tôi chỉ có vài buổi hẹn hò, và càng biết nhiều về anh, tôi càng nhận ra rằng mối quan hệ này sẽ chẳng đi đến đâu. Kế hoạch cho cuộc đời của chúng tôi khác nhau, và anh có vài quan điểm mà tôi phản đối, nên cả 2 đã quyết định là kết thúc mọi thứ một cách êm thấm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dce09250d3b011e8b3d8f5c7256183fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xin lỗi nhưng mà mình quên mất nguồn ảnh này rồi :(</figcaption></figure></div><div>Câu chuyện này đã chứng minh một điều mà tôi luôn tin tưởng: trái tim là kẻ đùa giỡn kì tài nhất. Lí do khiến cho nó thật khó chịu là vì nó cho bạn biết sự thật, và bạn không thể đánh lừa nó. Vì vậy, cho dù lí trí của bạn nói rằng bạn nên ngừng cảm nhận điều gì đó đi, hay là bạn đã ngưng thích người ta rồi, thì trái tim sẽ chứng minh rằng lí trí đã sai. Đó là nguyên do mà tại sao dù sau nhiều năm không gặp cựu crush của mình, và đã hẹn hò với nhiều người, trải qua vài mối tình, bạn vẫn thấy mình như đứa nhóc đã từng quắn quéo vì người ta. Cái đầu mới hỏi con tim \"Thật sao? Sau bao lâu như vậy?\", và bạn chẳng thể làm gì để thay đổi điều đó cả, bởi lẽ những cảm xúc của bạn là thực. Mặc dù thế, những gì bạn thực sự có thể làm là <em>tìm ra&nbsp;</em><em>nguyên do&nbsp;</em>của những cảm xúc đó, và xem xem có thể làm gì với chúng không.</div><div>Mỗi lần trái tim trêu đùa với chính bạn, nó lại tiết lộ ra những điều về bản thân bạn mà lí trí đã từng bỏ qua. Vì vậy, nếu bạn thấy mình mộng mơ về mối quan hệ với một cựu crush, thì điều đó có nhiều nguyên do. Một trong số đó, và có lẽ là điều rõ ràng nhất, chính là những suy nghĩ \"nếu mà\" chằng chịt trong đầu bạn, không chỉ trong tình yêu, mà còn trong cuộc sống nói chung. Khi mà bạn và crush không có gì, hay là khi một mối quan hệ qua quá nhanh bởi bất cứ nguyên nhân nào, bạn sẽ có xu hướng tưởng tượng ra rất nhiều viễn cảnh về một mối quan hệ dài lâu, đa phần đều dựa trên những gì bạn biết về con người kia. Giải pháp hữu hiệu nhất cho việc này là nhận ra rằng, cho dù bạn chọn con đường nào, thì khi đó bạn cũng bỏ qua vô số con đường khác. &nbsp;Hoặc là, như những gì đã xảy ra với tôi, \"nếu mà\" không còn nữa khi mà bạn có cơ hội hiểu người ta rõ hơn và nhận ra rằng thực ra thì họ không tuyệt vời đến thế.</div><div>Điều cuối cùng liên quan đến một nguyên do khác khiến ta muốn gặp lại cựu crush: bởi vì <strong>họ đại diện cho những gì ta khao khát.</strong> Khi bạn phải lòng ai đó, bạn chỉ thấy mặt tốt của họ, và sau nhiều năm rồi bất ngờ gặp lại, tất cả những ý niệm của bạn về họ chính là những hảo cảm mà vẫn đã giữ trong tâm trí. Hơn nữa, theo nhà tâm lí học Lori Gottlieb trong một bài báo đăng trên <em>The Cut</em>, những hảo cảm đó cũng là thứ mà gợi chúng ta nhớ về một phần nào đó của bản thân mà ta đã bỏ lại trong quá khứ. Đó có thể là cảm giác háo hức khi có được một mối quan hệ mới, hoặc là một khát vọng mơ hồ về việc có cái kết \"hạnh phúc mãi mãi về sau\", hoặc là mong muốn được rời bỏ những trách nhiệm của một người trưởng thành để quay lại với bản thân thời niên thiếu. Những ý niệm đó có thể trở nên cực kì hấp dẫn một khi bạn đang ở trong giai đoạn hoặc là khó khăn hoặc là nhàm chán.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0616f4c0d3b111e8b20975e610dd632b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mặt trái của những hảo cảm đó chính là việc chúng khiến bạn ngừng tiếp nhận những thứ tốt đẹp đang diễn ra xung quanh mình. Vì vậy, ngoài việc ra tay và hẹn hò với họ để phá mộng về họ, điều tốt nhất là bạn hãy tự vấn bạn thân <strong>crush đại diện cho những gì ở bạn.&nbsp;</strong>Có thể bạn gặp họ vào thời điểm mà bạn luôn muốn được sống lại lần nữa trong đời, hoặc là họ đại diện cho những gì bạn đã từng muốn đạt được trong đời, như là lối sống, một hành động hay là một cảm xúc nào đó. Một khi bạn đã nhận ra crush đại diện cho cái gì, hãy thử xem xem bạn có thể là gì để tạo ra những thay đổi tích cực trong đời, hoặc là giải quyết những vấn đề đang khiến cho bạn trốn tránh thực tại và quay về quá khứ.</div><div>Có thể bạn sẽ gặp lại họ, đi chơi, rồi hẹn hò, và thấy rằng mọi thứ thực sự ổn cho cả hai người. Tuyệt! Đó cũng là một viễn cảnh khả thi, nhưng mấ chốt là, nếu như điều đó xảy ra, thì là bởi vì con người hiện tại của họ, chứ không phải hình tượng hoàn hảo mà bạn đã vẽ nên trong những năm tháng phổ thông. Đừng quên là họ đã từng trải qua nhiều thay đổi, nên là khả năng cao là họ sẽ không còn là con người bạn đã từng biết trong quá khứ. Có thể họ trở nên tốt hơn, nhưng cũng có thể tệ hơn. Chỉ khi sống trong thực tại, bạn mới có thể quyết định đâu là điều tốt nhất cho bạn, và hơn hết, bạn sẽ biết cách nghe theo con tim mà không bị những ảo vọng &nbsp;của nó đánh lừa hay là bỏ qua nó.</div><div><strong><em>Dịch từ bài gốc&nbsp;</em></strong>\"<a href=\"https://culturacolectiva.com/lifestyle/why-you-always-hope-to-reconnect-with-a-former-crush/?fbclid=IwAR1KZ4XOV-jB_1Ob38EA4nYbCUAB2z5Bc5WZSjb7ludiO1bIxSLMlln9yRE\" rel=\"noopener noreferrer\" target=\"_blank\">Why You Long To Reconnect With Your Old Crush Years After They're Gone</a>\" của <em>Andrea Mejía</em></div><div>Thử đọc mấy bài này nữa xem :> (Bao giờ rảnh mình sẽ dịch tiếp- nếu thích và nhớ :v)</div><div><a href=\"https://culturacolectiva.com/lifestyle/moving-on-from-an-unrequited-crush/\" rel=\"noopener noreferrer\" target=\"_blank\">Is There A Real Way To Move On From That Unrequited Crush?</a></div><div><a href=\"https://culturacolectiva.com/lifestyle/post-breakup-when-your-ex-moves-on-faster/\" rel=\"noopener noreferrer\" target=\"_blank\">6 Things You Go Through When Your Ex Moves On Before You</a></div><div><br></div><div>Ê ê dịch xong mới phát hiện là giờ việc gắn tag dễ hơn rồi, vì trước giờ mình chẳng bao giờ gắn được tag cả, nhưng giờ thì nhìn xem, bài có 4 tags liền =))).</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12950,"created_at":"2018-10-19T15:12:07.827Z"}