{"_id":11453,"title":"On the Shortness of Life: Seneca nói về sự ngắn ngủi của cuộc đời","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/302ab4c0f9ed11e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“<em>Rào cản lớn nhất để sống đó là kỳ vọng, thứ mà phụ thuộc vào ngày mai và không thể có ngày hôm nay. Tương lai hoàn toàn nằm trong sự không chắc chắn nên hãy sống ngay lập tức</em>” – Seneca.</div><div style=\"text-align: justify;\">Annie Dillard (một nữ tác giả nổi tiếng người Mỹ) đã từng nói “<em>Cách mà chúng ta tiêu xài mỗi ngày, rõ ràng, cũng là cách mà chúng ta tiêu xài cuộc sống</em>”. Nhưng rất nhiều người hiện nay lại sử dụng thời gian theo cách mà Kierkegaard (triết gia người Đan Mạch) cho là nguồn lớn nhất tạo ra sự không hạnh phúc.</div><div style=\"text-align: justify;\">Với chủ đề này, việc dành thời gian nghiền ngẫm cuốn <a href=\"https://www.goodreads.com/book/show/97412.On_the_Shortness_of_Life\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>On The Shortness Of Life</strong></a> của Seneca sẽ mang đến cho bạn khá nhiều điều thú vị. Để bạn hiểu tại sao cuộc đời này không hề ngắn, chỉ là chính chúng ta khiến nó trở nên ngắn hơn mà thôi.</div><div style=\"text-align: justify;\"><strong>Về tác giả Seneca</strong>: Lucius Annaeus Seneca là triết gia người La Mã, theo trường phái Khắc Kỷ (Stoic). Ông đồng thời cũng là một tên tuổi lớn của nền văn học La Mã. Tác phẩm dài 20 trang, được viết cách đây hơn 2000 năm: On The Shortness Of Life là một trong những bài luận nổi tiếng nhất của ông. &nbsp;</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\"><strong>Tóm tắt sách trong 1 câu</strong>: On The Shortness Of Life đề cập tới giá trị thời gian và cách sử dụng tốt nhất tài nguyên này để đảm bảo rằng bạn có thể có được một cuộc sống lâu hơn và thật viên mãn.</div><div style=\"text-align: justify;\"><strong>Tóm tắt sách trong 3 câu</strong>: Tất cả chúng ta đều sợ chết và cuộc đời sẽ trở nên dài hơn nếu chúng ta biết cách sử dụng nó. Trì hoãn là thứ lãng phí nhất trong cuộc đời: nó cướp lấy mỗi ngày trôi qua và phủ nhận thực tại bằng lời hứa về một tương lai xa xôi; thế nên, hãy sống ngay lập tức. Trong bất cứ hoàn cảnh nào của cuộc sống, bạn cũng sẽ tìm thấy niềm vui thú, thư giãn và hài lòng nếu bạn sẵn sàng ngừng nghiêm trọng hóa mọi vấn đề và không để chúng khiến bạn lo lắng.</div><div style=\"text-align: justify;\">Dưới đây là vài chi tiết thú vị liên quan đến cuốn sách để bạn tham khảo: &nbsp;</div><blockquote><div><div style=\"text-align: justify;\">Cuộc sống được chia làm 3 giai đoạn: quá khứ, hiện tại và tương lai. Trong số đó, hiện tại thì ngắn ngủi, tương lai thì đầy rẫy những nghi ngờ, chỉ có quá khứ là chắc chắn.</div></div></blockquote><div style=\"text-align: justify;\">Hàng thế kỷ trước khi câu châm ngôn “<em>thời gian là tiền bạc</em>” xuất hiện, Seneca đã sớm hiểu rằng chúng ta không coi thời gian như là một nguồn lực giá trị, mặc dù nhiều người vẫn tranh cãi nó là nguồn lực quý giá nhất và không thể lấy lại.</div><div style=\"text-align: justify;\"><strong>Bạn sẽ không tìm thấy một ai sẵn sàng chia sẻ toàn bộ tiền của anh ta cho bạn, nhưng có bao người trong số đó lại sẵn sàng chia phần cuộc đời mình cho người khác</strong>. “<em>Mọi người sống thanh đạm để bảo vệ tài sản riêng của họ nhưng khi nói đến thời gian thì đa phần họ lại hoang phí thứ tài sản mà đúng ra họ nên tiêu xài một cách keo kiệt</em>”.</div><div style=\"text-align: justify;\">Đối với những người quá hoang phí thời gian, Seneca cũng đưa ra một lời cảnh báo:</div><blockquote><div><div style=\"text-align: justify;\">Bạn đang sống như thể được trù định trước là bạn sẽ sống mãi mãi; bạn chẳng bao giờ suy sụp về mặt tinh thần; bạn không nhận ra bao nhiêu thời gian đã trôi qua nhưng lại lãng phí nó như thể bạn có nguồn cung thời gian dư dả và xài không hết – mặc dù một ngày lúc mà bạn dành cả thời gian cho một người hoặc thứ gì đó có thể là ngày cuối cùng của bạn. Bạn hành động giống như tất cả những người mà bạn sợ và như những kẻ bất tử mà bạn khao khát trở thành… Muộn làm sao lúc mà bắt đầu sống thực sự thì cuộc đời đã chấm dứt! Ngốc làm sao khi quên đi cái chết của chúng ta và từ bỏ kế hoạch được lập ra kỹ lưỡng cho những năm 50, 60 tuổi để bắt đầu sống lại cuộc đời từ điểm mà chỉ có rất ít người có được hạnh phúc!</div></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c3c0280f9fa11e791b47f8a04f19d6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa: <a href=\"https://www.pinterest.com/pin/619526492460555174/\" rel=\"noopener noreferrer\" target=\"_blank\">Illustration Friday</a>.&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">Bạn chắc hẳn đã nghe không ít người nói:&nbsp;“<em>Khi tôi 50 tuổi, tôi sẽ nghỉ hưu và dành thời gian để làm việc tôi thích</em>”&nbsp;hay&nbsp;“<em>khi tôi 60 tuổi, tôi sẽ từ bỏ những trách nhiệm cộng đồng và sống cho riêng tôi</em>”. Điều gì đảm bảo chắc chắn bạn sẽ sống đủ lâu để làm những điều đó? Ai đảm bảo bạn sẽ thực hiện được kế hoạch như bạn đã định? <a href=\"https://www.formyoursoul.com/tren-doi-nay-khong-co-gi-la-chac-chan-ca/\" rel=\"noopener noreferrer\" target=\"_blank\">Không có gì là chắc chắn trên đời này cả</a>.</div><div style=\"text-align: justify;\">Giả sử bạn được cho một tài khoản ngân hàng với 86.400USD được gửi vào mỗi ngày. Thời điểm gửi vào là 12 giờ trưa. Bạn sẽ phải tiêu nó trong vòng 24 giờ và đến 12 giờ trưa hôm sau, nếu chưa tiêu hết thì số tiền còn lại sẽ biến mất. Trong tình huống này, dám chắc bạn sẽ rút hết chúng và tiêu xài một cách khôn ngoan cho những gì bạn thích. Thế nhưng, <a href=\"https://www.formyoursoul.com/gia-tri-that-su-cua-tien-bac/\" rel=\"noopener noreferrer\" target=\"_blank\">có những thứ còn quan trọng hơn tiền</a>, cụ thể là thời gian thì bạn chẳng hề khôn ngoan được như vậy. Bạn sẵn sàng dành cả 86.400 giây quý giá mỗi ngày chỉ để làm những việc vô nghĩa và theo đuổi những thứ chẳng hề quan trọng với bạn.</div><div style=\"text-align: justify;\">Seneca muốn nói gì với bạn?</div><ol><li style=\"text-align: justify;\">Theo đuổi thú vui, sự xa hoa và di sản khiến cuộc đời trở nên ngắn ngủi.</li><li style=\"text-align: justify;\">Bạn có thể bận rộn cả đời mà chẳng hề làm bất cứ điều gì có ý nghĩa; thế nên, hãy thận trọng.</li><li style=\"text-align: justify;\">Khả năng tận hưởng và trân trọng cuộc sống chưa bao giờ bị tước khỏi bạn và đó mới là điều quan trọng.</li></ol><div style=\"text-align: justify;\">Từ bây giờ, hãy thắt chặt chiếc túi của bạn vì có những lúc nhất định, bạn sẽ phải chi tiêu thật bần tiện đấy.</div><h2 style=\"text-align: center;\">Bài học số 1: Cuộc sống trở nên ngắn ngủi với những người tiêu xài thời gian chỉ để theo đuổi thú vui, sự xa hoa và vật chất</h2><div style=\"text-align: justify;\">Một câu hỏi hay để hỏi chính bạn, để xác định liệu rằng một việc có đáng làm hay không, đó là: “<em>Nếu làm điều này trong 24 giờ liên tục thì nó có tạo ra nhiều lợi ích không</em>”? Nếu câu trả lời là&nbsp;“<em>chẳng gì cả</em>”&nbsp;hay&nbsp;“<em>rất ít</em>”&nbsp;thì đó là một trong những hoạt động Seneca cho là chuyện tầm thường mà có thể khiến cuộc đời dường như ngắn hơn, trong khi, thực sự là cuộc đời chẳng hề ngắn.</div><div style=\"text-align: justify;\">3 loại hoạt động thuộc nhóm này đó là:</div><ul><li style=\"text-align: justify;\"><strong>Thú vui (Leisure)</strong>: Người mà dành cả ngày làm việc để mơ màng về sự yên bình lúc nghỉ hưu sẽ chẳng bao giờ không phải làm việc.</li><li style=\"text-align: justify;\"><strong>Sự xa hoa (Luxury)</strong>: Người mà làm việc chỉ vì những chiếc xe hơi sang trọng, ngôi nhà to hay kỳ nghỉ đắt tiền thì sẽ luôn nghĩ tới việc làm thế nào để được chú ý nhiều hơn hoặc thứ tiếp theo đạt được sẽ là gì.</li><li style=\"text-align: justify;\"><strong>Di sản (Legacy)</strong>: Người mà luôn hy vọng sẽ có một chiếc bia mộ thật vĩ đại, bề thế sẽ dành phần lớn cuộc đời để lập kế hoạch về một sự kiện mà anh ta không thể nào tham gia và kiểm soát.</li></ul><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/654720f0f9fa11e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa: <a href=\"http://lustik.tumblr.com/post/108360452442/yasmine-gateau-artists-on-tumblr-lustik\" rel=\"noopener noreferrer\" target=\"_blank\">Yasmine Gateau</a>.</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Đừng dành quá nhiều thời gian để chuẩn bị cho mọi thứ. Cuộc sống trong tương lai bạn đang hướng đến có thể không bao giờ xuất hiện</strong>. Đừng dành những điều quan trọng đến lúc 50, 60, 70 tuổi mới làm vì chúng có lẽ không bao giờ xuất hiện. Để kết thúc cho điều này, Seneca viết:</div><blockquote><div><div style=\"text-align: justify;\">Không phải cuộc đời ngắn ngủi mà là chúng ta lãng phí cuộc đời quá nhiều. Cuộc sống đủ dài và chúng ta được ban tặng một lượng đủ lớn để đạt được những thành tựu lớn nhất nếu chúng ta biết sử dụng nó tốt. Nhưng khi nó bị hoang phí vào những thứ xa xỉ đâu đâu và dùng cho những hoạt động vô nghĩa thì cuối cùng, chúng ta bị đẩy tới cái chết để nhận ra rằng cuộc đời đã chấm dứt trước khi chúng ta biết là đã quá muộn.</div></div></blockquote><h2 style=\"text-align: center;\">Bài học số 2: Đừng để chuyến hành trình cuộc đời bị vùi lên dập xuống bởi gió và thời tiết, hoặc tệ hơi: tầm nhìn của người khác</h2><div style=\"text-align: justify;\">“<em>Một con tàu an toàn khi đậu trên bến cảng, nhưng đó không phải là mục đích của việc nó được xây dựng</em>” (John A. Shedd).&nbsp;Câu trích dẫn này liên quan đến việc rời khỏi vùng an toàn của bạn, bước ra thế giới bên ngoài và trải nghiệm thật sự. Seneca bổ sung thêm, cách con tàu vùng vẫy như thế nào trên chuyến hành trình của nó cũng quan trọng.</div><div style=\"text-align: justify;\">Đừng nghĩ rằng một người sống lâu bởi vì anh ta có tóc trắng và nếp nhăn: đó không phải là sống lâu, đó chỉ là tồn tại lâu mà thôi.</div><blockquote><div><div style=\"text-align: justify;\">Người đó chắc hẳn đã có chuyến hành trình dài, vùng vẫy trong những trận cuồng phong khi anh ta rời bến cảnh, bị trôi dạt theo nhiều hướng và luẩn quẩn trong xoáy nước bởi sự điên cuồng của những cơn gió thổi ngược hướng sao? Không phải. Người đó không có một chuyến hành trình dài, người đó chỉ là bị vùi dập quá lâu mà thôi.&nbsp;</div></div></blockquote><div style=\"text-align: justify;\">Có rất nhiều trường hợp tương tự như vậy:</div><ul><li style=\"text-align: justify;\">Một vài người hiếm khi xem xét lại những gì mình đang làm.</li><li style=\"text-align: justify;\">Một vài người không bao giờ xem xét, họ mặc kệ cuộc đời đi đến đâu thì đến.</li><li style=\"text-align: justify;\">Một vài người biết là họ nên thay đổi, nhưng họ trì hoãn để rồi chẳng bao giờ làm cả.</li></ul><div style=\"text-align: justify;\">Lý do của việc dành cuộc đời của bạn chỉ để lo lắng về những thứ không cần phải lo lắng hay sống theo ý muốn của một người mà đưa bạn tới nơi bạn chẳng hề muốn đặt chân đến là gì?</div><h2 style=\"text-align: center;\">Bài học số 3: Điều thực sự quan trọng với bạn luôn ở bên bạn</h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92d74090f9fa11e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa. <a href=\"https://www.behance.net/gallery/35023525/Editorial-illustrations-for-Redbook-2?utm_medium=email&utm_source=transactional&utm_campaign=project-published\" rel=\"noopener noreferrer\" target=\"_blank\">Andrea De Santis</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Một khi không coi trọng quyền sở hữu, lạc thú và quyền lực, Seneca nói rằng <a href=\"https://www.formyoursoul.com/su-chu-tam-tai-san-quan-trong-nhat-trong-cuoc-doi-chung-ta/\" rel=\"noopener noreferrer\" target=\"_blank\">bạn sẽ tìm thấy sự bình yên</a>. Và lòng tự trọng đích thực sẽ đến từ bên trong thay vì phụ thuộc bên ngoài. Bạn <strong>độc lập và tự lực</strong> khi bạn hướng suy nghĩ của mình tới hai sự thật:</div><ol><li style=\"text-align: justify;\">Bạn luôn có thể tận hưởng cuộc sống và những ý nghĩa sâu sắc nhất của nó.</li><li style=\"text-align: justify;\">Bạn sẽ cảm thấy hài lòng khi lựa chọn trân trọng vẻ đẹp của cuộc sống. &nbsp;&nbsp;</li></ol><div style=\"text-align: justify;\">Không có một ai có thể tước đi hai thứ này của bạn. Lúc ốm đau và khỏe mạnh, lúc đói khổ và giàu sang, lúc tốt đẹp và hoạn nạn, chúng vẫn sẽ luôn là của bạn. Thế nên, hãy luyện tập hai thứ này và tìm niềm vui trong sự hiện diện của chúng.</div><div style=\"text-align: justify;\">Cảm thấy bị xúc phạm bởi hành động và lời nói của người khác là một lựa chọn. Nhưng hãy lựa chọn chấp nhận. Lựa chọn và bạn sẽ sống một cuộc đời dài.</div><blockquote><div><div style=\"text-align: justify;\">Cuộc sống luôn diễn ra theo một con đường đã định. Nó không dừng lại hay đổi hướng đi. Nó không gây ra bất cứ rung động nào để nhắc nhở bạn rằng thời gian của bạn đang trôi qua vùn vụt. Nó cũng không tự kéo dài ra theo lệnh của một ông vua hay yêu cầu của con người. Khi nó bắt đầu ngày đầu tiên, nó vẫn sẽ tiếp tục như vậy, chẳng bao giờ ngừng hay quay ngược lại.</div></div><div><div style=\"text-align: justify;\">…</div></div><div><div style=\"text-align: justify;\">Cuộc sống đủ dài nếu bạn biết cách sử dụng nó.</div></div></blockquote><div style=\"text-align: justify;\">On the Shortness of Life là một kiệt tác. Chỉ dài 20 trang nhưng đây là một trong những tác phẩm hay nhất mà tôi từng đọc. Bạn có thể truy cập vào <a href=\"https://ia802605.us.archive.org/19/items/SenecaOnTheShortnessOfLife/Seneca%20on%20the%20Shortness%20of%20Life.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> để tải miễn phí hoặc <a href=\"http://www.forumromanum.org/literature/seneca_younger/brev_e.html\" rel=\"noopener noreferrer\" target=\"_blank\">đọc trực tuyến</a>.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/on-the-shortness-of-life-seneca-va-ve-su-ngan-ngui-cua-cuoc-doi/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-01-15T13:48:28.418Z","down_point":0,"up_point":31,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5a17b812c8e95219168074a1","name":"TRIẾT LÝ"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"}]}