{"_id":4118,"body":"<p style=\"text-align: center;\"><strong>Lời giới thiệu</strong></p><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Một số lưu ý khi tham gia vào series Debate:</p><p>- Trước mỗi comment nêu quan điểm vui lòng đặt trong ngoặc vuông [...] nội dung tóm tắt của luận điểm bạn ủng hộ để người vào sau tiện theo dõi.&nbsp;</p><p>- Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p style=\"text-align: center;\">---------------</p><p style=\"text-align: center;\"><strong>Debate #1: Thi Hoa hậu ở Việt Nam, giải trí hay văn hoá?</strong></p><p>Theo Báo Phụ nữ, chỉ riêng trong năm 2016 trên toàn lãnh thổ Việt Nam đã có 11 cuộc thi Hoa hậu, hoa khôi ở cấp quốc gia và các vùng miền. Quy mô và tính chất của các cuộc thi cũng rất đa dạng, từ Hoa hậu Việt Nam, Hoa khôi áo dài, Hoa hậu biển tới Người đẹp Lễ hội...&nbsp;</p><p>Trong một phỏng vấn báo chí bàn về vấn đề các cuộc thi nhan sắc ở Việt Nam, Nhà văn Trang Hạ cho rằng <em>nên coi các cuộc thi hoa hậu, sắc đẹp là hoạt động giải trí</em> thay vì coi đó là hoạt động văn hóa như cách Việt Nam đang làm hiện nay.&nbsp;</p><p>\"Nếu coi thi hoa hậu là hoạt động giải trí thì sẽ gỡ được rất nhiều gánh nặng tinh thần và mặc cảm của Việt Nam ngày hôm nay về hoa hậu, cũng như gỡ nghĩa vụ không cần thiết đối với người đăng quang. Cá nhân Trang Hạ cho rằng không có cô hoa hậu nào đại diện được cho Trang Hạ và 40 triệu phụ nữ Việt Nam khác. Cô hoa hậu ấy chỉ đại diện cho một mình cô ấy và có thể là cho cuộc thi mà cô đó tham gia bao gồm vài chục ứng viên, hoặc thậm chí là vài trăm, vài ngàn ứng viên đi chăng nữa.\"</p><p>Trong khi đó, nhà thơ Vi Thùy Linh, trả lời trong cùng ngày, nói cô \"hoàn toàn bác bỏ\" ý kiến trên, và cho rằng <em>thi hoa hậu phải được coi là một hoạt động văn hóa</em>.</p><p>\"Hoa hậu thì đầu tiên phải đẹp, nhưng vì là một biểu tượng của phái đẹp một quốc gia và là người được tôn vinh trong cuộc thi nhan sắc cấp quốc gia để từ đó đại diện cho quốc gia đi ra quốc tế thì người đó chắc chắn không chỉ đẹp mà phải có phẩm cách, tri thức, đạo đức. Bản thân những quy định đó của Việt Nam cũng tương ứng, tiệm cận với khá nhiều cuộc thi hoa hậu truyền thống khác ở châu Âu, châu Mỹ trong việc nghiêm cẩn về hành vi, đạo đức, học vấn, phát ngôn. Thì bản thân những điều đó hoa hậu là một sứ giả của cái đẹp, của văn hóa, bởi vậy nó không thể là cấp độ của một chương trình giải trí.\"</p><p><strong>Theo bạn việc thi Hoa hậu ở Việt Nam nên được coi là hoạt động giải trí hay hoạt động văn hoá?</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/486fd62078c811e68d4cb7ff89c184b7.jpg\"></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-12T08:56:56.560Z","creator_id":638,"down_point":0,"tags":[],"title":"[Debate #1] Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá? ","up_point":38}