{"_id":16465,"tags":[],"up_point":30,"down_point":0,"title":" “Cầm kỳ thi họa” ở Trung Hoa","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e69c9820d36511e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự ảo diệu ẩn chứa trong “Tứ nghệ” là &nbsp;bảo vật mà thời cổ đại chư Thần đã lưu lại cho nhân loại, cũng là tinh &nbsp;túy văn hóa từ 5000 năm lịch sử. Chia sẻ vài câu chuyện liên quan đến cầm kỳ thi họa, để mọi &nbsp;người hiểu rõ tinh thông “Tứ nghệ” có thể đem đến cho con người &nbsp;những ảnh hưởng tích cực như thế nào.</div><div><strong>“Cầm” có thể câu thông với Thần</strong></div><div>Trong “Cảnh thế thông ngôn” có ghi chép lại: “Người &nbsp;tộc Phục Hy nhìn thấy tinh hoa của Ngũ Tinh rơi xuống trên cây ngô &nbsp;đồng, phượng hoàng bay tới đậu. Mà phượng hoàng là vua của muôn loài &nbsp;chim, nó chỉ ăn cây trúc, chỉ đậu trên cây ngô đồng, chỉ uống nước suối &nbsp;mát ngọt. Người tộc Phục Hy do vậy mà biết được cây ngô đồng là vật liệu &nbsp;tốt trong các loài cây, thế là dùng nó làm ra một loại nhạc cụ tao nhã. &nbsp;Người tộc Phục Hy dùng tiết khí, chu thiên, lưỡng nghi, ngũ hành mà tạo &nbsp;thành cổ cầm, còn gọi là Giao cầm, tức âm nhạc Giao Trì (nơi ở của Tây &nbsp;Vương Mẫu)”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ba00650d36611e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quá trình tộc Phục Hy chế tạo cổ cầm, đã &nbsp;thể hiện được tấm lòng kính ngưỡng của con người đối với trời đất, thần &nbsp;linh vào thời xa xưa, cũng như Lão Tử từng nói: “Người thuận theo đất, đất thuận theo trời, trời thuận theo đạo, đạo thuận theo tự nhiên”.</div><div>Tiếng nhạc của cổ cầm yên tĩnh thâm &nbsp;thúy, diễn tấu trong trẻo, có thể câu thông với chư Thần. Thời xa xưa &nbsp;có một khúc nhạc nổi tiếng tên “Hoa Tư Dẫn”, ngọn nguồn của khúc nhạc &nbsp;này như sau: Lúc Hoàng Đế tại vị 15 năm, vì thiên hạ chưa được yên ổn mà &nbsp;lo lắng, một ngày nọ trong giấc mộng đã đi tới một nơi gọi là Hoa Tư &nbsp;Quốc.&nbsp;</div><div>Nơi đó “dân không thèm khát, không chết yểu, không biết vui cười, không biết sợ chết; trong tâm không nảy sinh điều ác”. &nbsp;Sau khi Hoàng Đế tỉnh lại, hiểu như thế nào đạo trị quốc, dùng phương &nbsp;thức của Hoa Tư Quốc mà thống trị thiên hạ, sau đó thiên hạ quả thật đã &nbsp;lập lại an ninh trật tự. Điều “Hoa Tư Dẫn” ca tụng chính là thời đại an &nbsp;bình, dân không có dục vọng xa xỉ.&nbsp;</div><div>Con người ở Hoa Tư Quốc không có tham &nbsp;dục, nên không lưu luyến sinh mệnh, không sợ hãi tử vong, cũng không &nbsp;nảy sinh ý niệm yêu thích cùng chán ghét. Cảnh giới như thế, kỳ thực là &nbsp;cảnh giới của người tu luyện, văn hóa của ‘cầm’ cũng là một loại văn hóa &nbsp;tu luyện.</div><div>Nho gia yêu cầm, cũng coi cầm là biểu tượng của quân tử. Trong “Lễ ký” có nói: “Nhân sĩ không cố ý làm hại cầm sắt”, &nbsp;Nho gia cho rằng đàn cổ có thể truyền tải đạo, giống như đức, có thể &nbsp;hiểu rõ ý chí, tĩnh tâm. Đạo gia yêu cầm, bởi vì cầm có thể giúp tu &nbsp;thân dưỡng tính.</div><div><strong>Gặp chữ như gặp người</strong></div><div>Thư pháp cũng là môn học vấn ảo diệu, &nbsp;cho dù ở bất kỳ thời đại nào, bất kỳ quốc gia nào, tinh hoa của nghệ &nbsp;thuật đều nằm ở chỗ “hình thần toàn vẹn”. ‘Hữu hình’ mà ‘vô thần’ thì &nbsp;nghệ thuật mất đi linh khí và tinh thần của nó; ‘hữu thần’ mà ‘vô hình’ &nbsp;thì nghệ thuật mất đi vật dẫn cùng vật chứa của nó.</div><div>Thời xa xưa, Thương Hiệt tạo ra chữ &nbsp;viết, ông cho con người linh hồn của văn tự, từ đó về sau đời này qua &nbsp;đời khác, con người phát minh ra thư pháp khác nhau, tạo hình thái cho &nbsp;văn tự. Một thư pháp tốt, cần chú ý “chuẩn mực”, cần một thời gian dài &nbsp;tập luyện. Ngoài ra, tinh thần của người viết thư pháp, sẽ phản ánh ra ở &nbsp;nét chữ, giống như điều người ta thường nói: “Gặp chữ như gặp người”.</div><div>Sự tuyệt diệu của thư pháp nằm ở ý vị và lực bút, trong thư pháp coi trọng: “Chữ &nbsp;dùng thần (tinh thần) làm hồn phách, nếu thần không hòa, thì chữ không &nbsp;biểu đạt được thái độ; dùng tâm làm gân cốt, nếu tâm không kiên cường, &nbsp;thì chữ không có sức lực”. Thường xuyên bảo trì tâm thái ôn hòa, &nbsp;gặp thất bại vẫn giữ ý chí kiên cường, những người có đủ nhân phẩm này, &nbsp;cũng nhất định sẽ luyện được chữ tốt.</div><div>Đường Thái Tông đã từng nói với triều thần: “Học &nbsp;thư pháp, thiếu sót nằm ở tâm lực lười biếng, không thể chuyên tâm lắng &nbsp;nghe. Nay ta ở gần sách của cổ nhân, không cần học hình thế của họ, chỉ &nbsp;cầu cốt lực của họ, hình thế sẽ tự sinh ra”. Là ý nói, tinh thần &nbsp;của thư pháp nằm ở khí phách của chữ, mà khí phách đó lại nằm ở tâm lực &nbsp;của người. Tâm lực lười biếng, không thể chuyên tâm thì thư pháp khó &nbsp;luyện thành.&nbsp;</div><div>Nhà thư pháp trứ danh Vương Hi lúc &nbsp;còn thiếu niên khi đang luyện tập thư pháp, đã lấy nước trong ao nhuộm &nbsp;thành màu mực. Chính tinh thần kiên trì không mệt mỏi như vậy, khiến ông &nbsp;sau này được mọi người tôn làm “Thánh Sách”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da8d2c10d36611e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “Lan Đình Tự của Tấn Vương Hi”</figure></div><div>Thư pháp chú ý cách chấp bút, dùng &nbsp;bút, đường nét, kết cấu, pha mực, bố cục, kết cấu các loại… Sự hài hòa ở &nbsp;trong nét bút tựa như đi trên mây, như dòng nước chảy, thể hiện qua &nbsp;trong bố cục xuyên suốt. “Bay nhanh như chim nhạn hoảng sợ, uyển &nbsp;chuyển như rồng lượn, phồn vinh như cúc mùa thu, rực rỡ sum sê như tùng &nbsp;mùa xuân. Phảng phất như mây nhẹ che phủ vầng trăng, phiêu diêu như &nbsp;tuyết về trong làn gió”. Đây chính là hình dung của cổ nhân đối với vẻ đẹp của thư pháp.&nbsp;</div><div>Trải qua rất nhiều niên đại, những &nbsp;nhà thư pháp lớn không chỉ có thành tựu lớn trong lĩnh vực nghệ thuật, &nbsp;nhân cách của họ cũng được người đời sau kính ngưỡng. Như triều Đường có &nbsp;Nhan Chân Khanh, ông kháng cự phản loạn An Lộc Sơn, lập thành đại công, &nbsp;được phong làm “Nhan Lỗ Công”, người đời đem chữ của ông và chữ của &nbsp;Liễu Công Quyền xưng là “Nhan cân Liễu cốt”. Thời Tống có Nhạc Phi, tinh &nbsp;trung báo quốc, thống soái ngàn binh vạn mã, đánh đâu thắng đó, không &nbsp;gì cản nổi. Chữ của họ cũng như nhân cách của họ, khiến người đời sau &nbsp;theo không kịp.</div><div>Từ đây có thể thấy, “thiên nhân hợp &nbsp;nhất” và “hình thần toàn vẹn” là nguyên tố không thể thiếu trong văn hóa &nbsp;truyền thống, cùng với thành ý tu thân của cổ nhân, đặc biệt tương trợ &nbsp;lẫn nhau. Nói một cách đơn giản, một người có phẩm cách cao thượng, cũng &nbsp;sẽ biết sáng tạo ra nghệ thuật hay.</div><div><strong>Cuộc đời con người muôn hình vạn trạng giống như trong một bàn cờ</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/211c5fc0d36711e8b20975e610dd632b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Văn hóa cờ cũng là văn hóa thần &nbsp;truyền, bắt đầu từ thời Nghiêu Thuấn. Vào triều Tấn, tác giả Trương Hoa &nbsp;trong cuốn “Bác Vật Chí” (Khoa học về vạn vật) có viết: “Vua Thuấn tạo ra cờ vây để giáo dục con”.</div><div>Trong “Lộ Sử Hậu Ký” có ghi lại, vua &nbsp;Nghêu cưới vợ là Phú Nghi Thị, sinh hạ đứa con Đan Chu, khổ nỗi tính &nbsp;cách bướng bỉnh. Một hôm, vua Nghiêu đi đến ven sông Phần, gặp hai vị &nbsp;tiên nhân ngồi đối diện nhau dưới hai cây thông xanh biếc, vẽ cát thành &nbsp;đường, dùng hàng ngũ đen và trắng làm trận đồ. Vua tiến lên trước thỉnh &nbsp;giáo phương pháp cải biến Đan Chu, một vị tiên nhân nói: “Đan Chu thích tranh đấu nhưng lại ngu dốt, nên phải dùng thứ cậu ta thích mà an định tâm của cậu ta”.</div><div>Thế là, tiên nhân chỉ vào đường trên cát và những viên đá, nói: “Đây &nbsp;gọi là bàn cờ, tên là cờ vây, bàn cờ vuông mà tĩnh, quân cờ tròn mà &nbsp;động, dùng pháp trời đất, tự lập trò chơi này, thế gian con người khó &nbsp;giải được”. Vua Nghiêu trở về dạy cho Đan Chu cờ vây, dùng động tĩnh kết hợp của cờ vây mà thay đổi tính cách tranh đấu của Đan Chu.</div><div>Trong “Thế Thuyết Tân Ngữ” có ghi &nbsp;chép lại một câu chuyện nhỏ, Đông Tấn và Tiền Tần đang lúc đánh trận, &nbsp;phụ trách chiến sự là thừa tướng Tạ An đang cùng bạn bè đánh cờ, lúc này &nbsp;người hầu đem đến một bức thư, Tạ An xem xong để bức thư qua một bên, &nbsp;tiếp tục chuyên tâm đánh cờ.&nbsp;</div><div>Bạn bè hỏi ông nội dung của bức thư, Tạ An trả lời rằng: “Bọn trẻ con đánh bại kẻ địch”. &nbsp;Trận chiến này quan hệ đến sự tồn vong của quốc gia, vậy mà Tạ An lại &nbsp;có thể kiềm chế sự vui mừng mà nói đùa, thái độ này nhìn từ bên ngoài &nbsp;không lộ vẻ kinh động cũng chính là hàm dưỡng từ trí huệ do cờ vây mang &nbsp;lại.&nbsp;</div><div>Trí huệ của cờ vây còn bao hàm dịch &nbsp;lý của thiên tượng, sách lược binh pháp và an định trị quốc. Người xưa &nbsp;thích coi bàn cờ nho nhỏ như là trận chiến, đời Hán có Mã Dung từng nói: &nbsp;“Quan sát cờ vây, pháp lý ở chỗ dụng binh, bàn cờ ba thước như trận chiến đấu”. &nbsp;Đường Thái Tông cũng giỏi cờ vây, ông và Cầu Nhiêm Khách trong lúc đánh &nbsp;cờ có thể “một con cờ định càn khôn”, khí phách đó khiến người đời sau &nbsp;ca tụng không ngừng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a984b920d36711e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quy tắc cờ vây tuy đơn giản nhưng lại &nbsp;biến hóa vô cùng, bàn cờ tượng trưng cho vũ trụ, chính giữa một điểm &nbsp;đại biểu cho trung tâm của vũ trụ, bàn cờ có 360 điểm đại diện cho 360 &nbsp;ngày, còn 4 cạnh đại diện cho 4 mùa trong năm, quân cờ đen và quân cờ &nbsp;trắng đại biểu cho đêm đen và ban ngày luân chuyển nhau. Như vậy, xem ra &nbsp;một bàn cờ nho nhỏ mà tượng trưng cho thiên thể vũ trụ.&nbsp;</div><div>19 đường cờ tung hoành giao thoa, &nbsp;phân biệt rõ ràng, 361 quân cờ trắng đen chằng chịt nhau, bao hàm vạn &nbsp;tượng. Từ trong không gian có hạn của bàn cờ tiến nhập vào không gian vô &nbsp;hạn. Trong lịch sử có nhiều Thánh nhân trí giả, có thể nhìn thấu suốt &nbsp;biến hóa của trời đất, vạn vật thế gian bên trong ván cờ.&nbsp;</div><div>Thời Tam Quốc có Gia Cát Lượng trong “Vi Kỳ Ca”, viết: “Trời xanh như cái vung hình tròn, đất liền như bàn cờ”. &nbsp;Gia Cát Lượng có trí huệ siêu nhiên xuất thế, ông cho rằng cuộc đời con &nbsp;người muôn hình vạn trạng như bàn cờ, sự tình ở thế gian tựa hồ như &nbsp;nước cờ thay đổi mà phát sinh biến hóa, thể hiện ra ‘đời người như cờ, &nbsp;cờ cũng như đời người’, người có thể không chơi cờ, nhưng không thể &nbsp;không đi ván cờ của cuộc đời.&nbsp;</div><div>Bởi vì con người vừa sinh ra đã ở &nbsp;ngay bên trong ván cờ, một ván cờ kết thúc có thể bắt đầu lại, nhưng ván &nbsp;cờ cuộc đời cũng chỉ có một bàn, xuống cờ không hối hận, làm sao có con &nbsp;đường quay đầu lại? Đạo lý của cờ vây muốn nói với mọi người: Suy tư &nbsp;trong tĩnh, xem kỹ toàn cục, cẩn thận đi tốt mỗi bước, tìm thấy nhân &nbsp;duyên của bản thân, và đi vào con đường đại đạo quang minh, hướng tới &nbsp;tương lai tốt đẹp, mới có thể có kết cục hoàn mỹ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c964aa70d36711e8a9c467da064126ed.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Trong thơ có họa, trong họa có thơ&nbsp;</strong></div><div>Họa, còn gọi là tranh. Công cụ hội &nbsp;họa truyền thống và tài liệu gồm có bút lông, mực, thuốc màu, giấy, lụa &nbsp;các loại,… đề tài có thể phân thành nhân vật, sơn thủy, tranh hoa và &nbsp;chim thú…, kỹ pháp chia làm lối vẽ tỉ mỉ và lối vẽ tự do. Tranh Trung &nbsp;Quốc cũng như thư pháp, dùng sự nặng nhẹ của nét bút và độ đậm nhạt của &nbsp;mực nước, phác thảo ra các đường nét cương trực hay nhu hòa, nghiêm &nbsp;chỉnh hay phóng khoáng, cũng biểu hiện ra ngàn vạn tư thái và ý vị khác &nbsp;nhau. &nbsp; &nbsp;&nbsp;</div><div>Thơ và tranh vốn có cùng ngọn nguồn, &nbsp;cả hai đều coi trọng đặc điểm “hình thần vẹn toàn”. Một họa sĩ giỏi, có &nbsp;thể đem thần thái của nhân vật khắc họa ra, cũng gọi là “truyền thần”. &nbsp;Trên kỹ thuật cần phải làm tới mức ý nghĩ theo bút mà vẽ ra, muốn sao &nbsp;được vậy.&nbsp;</div><div>Thời Bắc Tề có Tào Trọng Đạt vẽ Phật &nbsp;Đà, Bồ Tát, những nhân vật trong tranh như khoác lên tấm vải mỏng, giống &nbsp;như vừa bước ra từ trong nước, ông được ca tụng là “Tào y xuất thủy”; &nbsp;đời Đường có Ngô Đạo Tử được tôn là “Nhất đại họa thánh” cũng vẽ tượng &nbsp;Phật, thần tiên và vũ trụ rộng lớn, bút pháp xoay tròn phiêu dật, nhân &nbsp;vật được vẽ với nếp áo lung lay trong gió, như có áo trời bay cao, hiệu &nbsp;ứng như gió thổi lên vách tường, ông được vinh danh “họa sĩ mang theo &nbsp;gió”.</div><div>Từ thời cổ đại, qua tác phẩm của họa &nbsp;sĩ và bút pháp trên đó, người xem có thể thấy được tâm thái thuần tịnh &nbsp;của tác giả, sức mạnh tinh thần ở bên trong, và từ đó đánh giá về thẩm &nbsp;mỹ nghệ thuật.</div><div>Tranh Trung Quốc coi trọng ý cảnh, &nbsp;cùng sông núi vạn vật tương thông một cách khéo léo. Lúc mọi người ca &nbsp;ngợi một bức họa, thường nói: “Trong thơ có họa, trong họa có thơ”. Bất kể là thơ hay họa, đều thể hiện ra khí tức của sinh mệnh vạn vật trên thế gian.&nbsp;</div><div>Đời Nguyên có Vương Miện cả đời yêu cây mai, vịnh cây mai, ông vẽ bức “Mực mai”, &nbsp;trong bức vẽ đề thơ: “Không cần người khen nhan sắc đẹp, chỉ lưu thanh khí đầy càn khôn”. Ông vẽ ra không chỉ có hình dạng và thần thái hoa mai, còn có tinh thần kiêu ngạo của hoa mai.</div><div>Đời Đường có Vương Duy một lòng hướng &nbsp;Phật, trong bức họa “Giang Sơn Tuyết Tế Đồ” của ông, trời cao xa xa, &nbsp;lại bao hàm ngàn vạn khí tượng, khiến người xem nghĩ đến bài thơ của &nbsp;ông: “Sông chảy ngoài trời đất, sắc núi ở hư vô” biểu hiện &nbsp;chính là tấm lòng rộng lớn không màng danh lợi. Những bức họa này ý vị &nbsp;sâu sắc, khiến người cảm thấy “chân ý” của sinh mệnh.</div><div>Kỳ thực, tác phẩm nghệ thuật thực sự &nbsp;có thể làm xúc động tâm linh, không phải do biểu đạt tình cảm nhất thời &nbsp;mà có thể hoàn thành, mà phải dùng tấm lòng thuần thiện, thuần mỹ mới &nbsp;sáng tác ra được. Nghệ thuật chân chính không bởi thời gian trôi qua mà &nbsp;mất đi sự rực rỡ của nó, trong ánh mắt và trong trái tim mọi người sẽ &nbsp;vĩnh viễn còn lưu truyền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8c0fe90d36711e8b0c393e853f567c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Cầm kỳ thi họa”, không hổ danh là nghệ &nbsp;thuật hiếm thấy của Trung Hoa, từ bên trong có thể lĩnh ngộ được ý vị &nbsp;sâu xa của văn hóa Thần truyền. Kỳ thực, hết thảy nghệ thuật chính &nbsp;thống đều như thế, ẩn chứa đạo lý sâu sắc về vũ trụ và nhân sinh, dẫn &nbsp;dắt mọi người cảm ngộ chân lý của nhân sinh và hoàn thiện lý tưởng đạo &nbsp;đức nhân cách, tìm tòi Thiên đạo, truy cầu cảnh giới yên tĩnh cao xa.</div><div><strong>Lời bàn thêm</strong>: để thấy rằng: “cổ” không đồng nghĩa với &nbsp;“kém”. Một người thời nay mà xuất sắc được ở một trong 4 lĩnh vực này &nbsp;thì đã là danh giá lắm rồi: ví như nhà văn nổi tiếng, nhà thơ nổi tiếng, &nbsp;họa sĩ nổi tiếng, nghệ sĩ chơi đàn nổi tiếng, hay kỳ thủ nổi tiếng, một &nbsp;danh hiệu đó thôi cũng quá đỗi tự hào. Nhưng có những người xưa thành &nbsp;thạo giỏi giang cả 4 nghệ thuật này thì người đương thời sẽ gọi họ là &nbsp;gì?<br><div><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20814,"created_at":"2018-10-19T06:30:05.668Z"}