{"_id":24991,"tags":[{"_id":"5b5fd17d8bca71352f6425db","name":"GÓC NHÌN"},{"_id":"5a5dccacccfadf06a1b8bfd1","name":"TĨNH LẶNG"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":30,"down_point":0,"title":"Cuộc sống muôn màu, hãy chấp nhận sự khác biệt","body":"<div>Dạo gần đây, tôi rất thích những cuộc nói chuyện 1-1 với từng người xung quanh mình, những cuộc nói chuyện đi sâu vào trải nghiệm, đời sống, suy nghĩ của từng cá nhân. Với những cuộc trò chuyện này, tôi có thể có được cái nhìn rõ ràng hơn về những người xung quanh, cuộc sống của họ, góc nhìn của từng người, và từ đó tôi nhận ra được sự đa dạng mà cuộc sống này tạo ra.Tôi nhận ra chúng ta quá dễ dàng đánh giá sự việc với một góc nhìn chủ quan mà quên mất rằng còn tồn tại nhiều góc nhìn khác.<br>Và tôi nhận ra, để có thể tận hưởng vẻ đẹp của cuộc sống muôn màu này, thì điều cần phải làm nhất đó chính là quan sát mọi sự việc với một thái độ cởi mở.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d25e92e0f6ce11e9ae99059a39e1e547.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc sống muôn màu, đa dạng</figcaption></figure></div><div><strong>1. &nbsp; &nbsp;Những thứ bạn thấy đúng bây giờ, chưa chắc bạn đã thấy đúng sau này</strong></div><div>Đây là một yếu tố tưởng chừng như hiển nhiên, nhưng nếu không tập thói quen suy nghĩ kỹ thì sẽ rất dễ dàng bị bỏ qua. Hãy nhớ lại lần bạn chắc như đinh đóng cột 1 vấn đề gì đó, bạn gân cổ lên, đỏ mặt tía tai để tranh luận, chỉ để sau đó tự thấy mình đã sai. Sự thật là mọi thứ đều luôn thay đổi, kể cả bản thân bạn. Thuở nhỏ hạnh phúc là khi được trốn ngủ trưa để đi chơi, bây giờ hạnh phúc là khi có 30p chợp mắt giữa trưa. Vô vàn ví dụ khác nhưng tôi sẽ để các bạn tự ngẫm lại chính mình cho thực tế. Vì mọi chuyện đều thay đổi theo thời gian, cho nên điều quan trọng là không được bám chấp vào một ý niệm nào đó mãi mãi. Hãy luôn tự đặt câu hỏi cho bản thân rằng: “Nhỡ mình sai thì sao?”. Chỉ với câu hỏi này bạn sẽ có được một thái độ cởi mở hơn rất nhiều với những người xung quanh và với những góc nhìn khác. Hãy cố biến nó thành phản xạ đầu tiên khi gặp một ý kiến trái chiều, hơn là gân ngay cổ lên bảo vệ luận điểm cho bằng được!</div><div>Hãy nhớ rằng, một người sẽ không thể học thêm được cái gì, nếu anh ta cho rằng mình đã biết hết tất cả. Vì vậy, học cách bỏ ngỏ các khả năng khác xảy ra là điều quan trọng nhất trong quá trình học hỏi và mở mang tầm nhìn.</div><div><strong>2. &nbsp; &nbsp;Trải nghiệm cá nhân là một thứ rất thú vị</strong></div><div>Có một sự thật là mỗi người trong số chúng ta đều đang sống một cuộc sống riêng biệt, một cá tính riêng biệt, không ai giống ai trong số hơn 7 tỷ con người. Vì vậy, với cùng một sự việc xảy ra với 2 người khác nhau, sẽ cho ra 2 kết quả hoàn toàn khác nhau. Khi hiểu được vấn đề này, bạn sẽ bớt cảm giác khó chịu khi người khác không làm theo ý mình, vì đơn giản, họ không hề nghĩ giống bạn.</div><div>Chịu lắng nghe ý kiến của người khác tức là bạn đã có thể hiểu thêm được một góc nhìn mới, và biết đâu, bạn sẽ có thể nhìn ra điều mình chưa từng nhìn ra trước đây. Và xin đừng đánh giá góc nhìn của người khác là sai hay đúng, là tốt hay xấu, bạn không hề biết họ đang sống một cuộc sống như thế nào!<br><div><figure class=\"aligncenter\"><img src=\"https://justhaido.files.wordpress.com/2019/09/image-859.jpg?w=1100\" alt=\"image-859\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Từ khi hiểu được sự đa dạng của mỗi một con người, tôi rất thích thú với những góc nhìn khác, những trải nghiệm cá nhân của mỗi người. Chia sẻ chút thôi hehe</div><div><strong>3. &nbsp; &nbsp;Học cách tận hưởng từng giây phút</strong></div><div>Để có thể cảm nhận được vẻ đẹp muôn màu của cuộc sống, thì đây chắc chắn là điều vô cùng quan trọng. Bạn sẽ không thể cảm nhận được gì nếu bạn không biết mình đang làm gì. Nói nghe có vẻ hơi quá nhưng chắc hẳn rất nhiều lần bạn làm một việc gì đó auto và tới lúc nhận ra thì mình đã làm xong mất rồi. Ví như trên đường đi làm về, bạn mệt mỏi đi qua từng ngã tư chỉ mong về tới nhà, không quan tâm tới những gì diễn ra trên đường, và khi về tới nhà bạn cũng chả biết mình đã đi qua những gì. Những giây phút đó bạn đã không sống trong thực tại, bị những suy nghĩ, hành động lặp đi lặp lại hàng ngày cuốn đi mà không hay biết, như vậy sẽ không thể cảm nhận được sự việc xung quanh.</div><div>Để có thể sống trong thực tại thì việc đơn giản nhất có thể làm là tập thiền. Thiền giúp chúng ta có được cảm thức về những gì diễn ra xung quanh, giúp chúng ta không bị cuốn đi làm một việc gì đó một cách auto. Nói ngắn gọi vậy thôi chứ đây không phải bài viết hướng dẫn dạy thiền, mọi người quan tâm có thể tìm hiểu thêm nhé.</div><div><strong>4. &nbsp; &nbsp;Kết</strong></div><div>Mục đích của mình với bài viết này là muốn mọi người hiểu rằng, cuộc sống này vô cùng đa dạng và thú vị, hãy tận hưởng từng giây phút, hãy luôn giữ một thái độ cởi mở với mọi sự vật, sự việc xung quanh. Hãy lắng nghe nhiều hơn, hãy biết chấp nhận sự khác biệt.</div><div>Nếu bạn có những góc nhìn khác và muốn chia sẻ, tôi luôn sẵn sàng lắng nghe. Nếu bạn thấy mình đồng tình với góc nhìn của tôi, hãy nói cho tôi biết. Cảm ơn bạn đã đọc!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":40029,"created_at":"2019-10-25T02:29:04.440Z"}