{"_id":22211,"tags":[{"_id":"5a69d2cea3e47f6009d96534","name":"FICTION"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"59687e591ee5476ce45d1666","name":"WRITING"},{"_id":"5d25af060a9bf5534f4ad9a9","name":"VIẾT TRUYỆN"}],"up_point":37,"down_point":0,"title":"3 lý do bạn nên viết truyện siêu ngắn","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6db9e500a31911e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cho dù bạn là một blogger, nhà thơ, tiểu thuyết gia hay tác giả sách dạy nấu ăn, có một số điều mà tất cả những người cầm bút cần phải làm. Một số trong số đó là: tất cả các nhà văn đều cần phải đọc; nếu không thì ta biết viết cái gì? Tương tự như vậy, tất cả những người viết cần phải có thói quen viết hàng ngày để liên tục phát triển ngòi bút của mình.</div><div>Nhưng truyện siêu ngắn là gì? Và tại sao bạn nên viết truyện siêu ngắn?</div><div>Dưới đây là lý do tại sao.</div><h2>Truyện siêu ngắn là gì?</h2><div>Trước hết cần hiểu, truyện siêu ngắn được hầu hết giới viết lách định nghĩa là một truyện ngắn dưới 1000 từ. Tất nhiên, số lượng từ chính xác có thể khác nhau tùy theo từng người, nhưng đây là một tiêu chuẩn chung tốt để bạn bắt đầu.</div><div>Liệu việc kể toàn bộ một câu chuyện trong ít hơn 1000 từ nghe có vẻ thách thức? Dưới đây là ba lý do tại sao thử thách này đáng giá:</div><h2>1. Truyện siêu ngắn dạy cho bạn tính súc tích</h2><div>Tôi đã cố gắng viết một câu chuyện bằng 750 hoặc 1000 từ và gần như đã bỏ cuộc vì nó thực sự quá khó. Tạo ra một cốt truyện được xác định rõ ràng hoặc dàn nhân vật với một khởi đầu hấp dẫn và kết thúc thỏa mãn dường như là không thể.</div><div>Nhưng sự thực không phải vậy. Giống như bất kỳ loại hình nghệ thuật nào, viết truyện siêu ngắn đòi hỏi phải có sự thực hành liên tục. Ngay cả khi bạn không phải là một nhà văn truyện siêu ngắn, việc viết nó sẽ giúp bạn tập thói quen viết ngắn gọn theo cách tốt nhất có thể.</div><h2>Lời khuyên để viết một câu chuyện hay</h2><div>Khi bạn đang học cách làm điều này, có một vài mẹo bạn nên nhớ để làm cho trải nghiệm của bạn dễ dàng hơn. (Tôi ước ai đó đã nói với tôi điều này khi tôi mới bắt đầu viết truyện siêu ngắn!)</div><ol><li dir=\"ltr\">Bắt đầu ở cao trào. Với ít hơn 1000 từ, bạn không có thời gian để thiết lập bối cảnh công phu hoặc dẫn dắt từ từ đến cao trào trong câu chuyện của bạn. Dành ít thời gian nhất có thể cho tất cả điều đó. Một vài dòng là đủ rồi. Bạn phải cho tiêu điểm của câu chuyện của bạn tỏa sáng gần như lập tức.</li><li dir=\"ltr\">Hạn chế nhân vật. Nhân vật rất phức tạp, bất kể câu chuyện của bạn dài bao nhiêu. Phải đối phó với những nhân vật này trong một thời gian ngắn như vậy? Điều đó thậm chí còn khó hơn. Hãy dừng lại ở một nhân vật chính, một nhân vật phản diện (nếu bạn có một nhân vật phản diện), và có thể là một nhân vật phụ. Cố gắng đừng để quá ba nhân vật.</li></ol><h2>2. Bạn có thể viết truyện siêu ngắn mỗi ngày</h2><div>Một trong những điều tuyệt vời nhất về truyện siêu ngắn là bạn có thể viết rất nhanh. Bạn có thể dễ dàng viết được một truyện trong một ngày, ngay cả đối với những người viết chậm nhất.</div><div>Vì loại hình này rất ngắn,, nên việc viết truyện siêu ngắn sẽ là một động lực thúc đẩy tuyệt vời cho bạn. Tôi làm việc hiệu quả nhất khi tôi đặt ra các mục tiêu hợp lý cho bản thân và hoàn thành từng mục tiêu một, và mỗi mục tiêu sẽ đẩy tôi tới mục tiêu tiếp theo. Bất cứ khi nào tôi hoàn thành một nhiệm vụ, tôi chỉ việc đánh dấu hoàn thành, và cảm giác lúc đó là một cảm giác vô cùng thỏa mãn. Việc gõ ra một bản thảo đầu tiên của một câu chuyện chỉ trong vài giờ là một cảm giác cực kỳ yomost.</div><div>Ngoài ra, thường xuyên viết truyện siêu ngắn có thể giúp bạn duy trì thói quen viết hàng ngày. Nó cũng nuôi sống tâm hồn sáng tạo của bạn khi công việc và cuộc sống cản trở bạn.</div><h2>3. Truyện siêu ngắn rất dễ đăng</h2><div>Bạn có thể làm gì với tất cả những câu chuyện này sau khi viết xong chúng? Sau khi chỉnh sửa, bạn sẽ thấy rằng có rất nhiều cách để chia sẻ sản phẩm của bạn của bạn. Bạn có thể đăng lên profile cá nhân, đăng lên các group đọc và viết truyện, hoặc gửi ngay cho Dẫn Truyện chúng tôi đây để được đăng lên fanpage!</div><div>Ngay cả khi bạn không muốn chia sẻ câu chuyện của mình ngay lập tức, thì dù sao việc có một bộ sưu tập những truyện tự viết của chính mình vẫn là một điều tốt.</div><h2>Đến lượt bạn hành động</h2><div>Vẫn hoài nghi về môn viết truyện siêu ngắn này sao? Đừng lo, hãy cứ đặt bút thử đi bạn. Bạn có thể sẽ ngạc nhiên về chính mình khi bạn đã kể được một câu chuyện đầy đủ chỉ với một vài câu văn ngắn ngủi. Và nếu bạn cảm thấy nó thật tệ hại đi chăng nữa, thì ít nhất nó cũng ngắn mà!</div><div>Theo bạn, còn có những phương pháp nào để viết truyện siêu ngắn không? Hãy cho Dẫn Truyện chúng tôi biết trong phần bình luận nhé!</div><hr><h2>Thực hành</h2><div>Hãy thử dành mười lăm phút để lên kế hoạch cho một câu chuyện. Nó có thể là bất kỳ thể loại nào bạn muốn, về bất cứ điều gì làm bạn hứng thú, nhưng bạn phải có khả năng thực hiện nó trong 1000 từ hoặc ít hơn. Không chắc nên bắt đầu từ đâu à? Hay là thử viết một câu chuyện về một người đàn ông nhận được một cuộc gọi điện thoại khiến anh ta sợ hãi xem sao.</div><div>Khi bạn hoàn thành kế hoạch, nếu bạn vẫn còn thời gian trên đồng hồ, hãy thử viết câu chuyện của bạn.</div><div>Trải nghiệm này có nhiều thách thức hơn bạn mong đợi? Thậm chí còn vui hơn bạn nghĩ? Chia sẻ kinh nghiệm của bạn và câu chuyện của bạn trong phần bình luận bên dưới nha. Đừng quên gửi lời cảm ơn đến những nhà văn ưa thích của bạn sau trải nghiệm này!</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f652040a2f411e9b7f7a1c942123035.jpg);\"></a></div></div><div>Và nếu bạn đã sẵn sàng để bước chân ra biển lớn với môn kể chuyện, hãy tham gia vào Dẫn Truyện cùng chúng tôi nhé!</div><div style=\"text-align:right;\"><em>Dịch từ The Write Practice</em></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-07-10T09:25:26.874Z"}