{"_id":20430,"tags":[],"up_point":36,"down_point":1,"title":"Tôi là một con bé Châu Á.","body":"<div>1. Mình ngày trước ấy, rất dễ cảm thấy bị xúc phạm khi bị dán nhãn với định kiến dành cho người châu Á. Mình cũng rất dễ nổi nóng nếu có người nói mình nói tiếng Anh vẫn còn accent - dĩ nhiên là mình có accent rồi nhưng mình rất ghét khi cái điều đó đc chỉ ra. Có lúc mình còn nghĩ mình làm một vài điều vì muốn đc nổi bật và được nghĩ là ko phải là một cô gái châu Á điển hình. Có lúc tự hỏi bản thân phải chăng mình đang bị bệnh sính ngoại? Mình bảo Ryan là tao ko phải con lai, cũng chẳng phải là trưởng thành ở một đất nước khác mà tại sao lại thấu hiểu và cảm thấy mình cũng đang trải qua nỗi đau muốn hiểu mình là ai của những người mang hai dòng máu hoặc là lớn lên ở một đất nước khác như Vietnamese Americans hay Chinese Americans,... í mình là những người sẽ dành khá nhiều thời gian để tìm ra identity (danh tính) của bản thân mình vì ko có cái nhãn nào là đúng với họ cả. Rồi là mình ko phải muốn nói chuyện lẫn Anh Việt lung tung nhưng thật sự lắm lúc với mình vài từ tiếng anh đến trước tiếng việt vì đã từ lâu rồi mình nghĩ cũng nghĩ bằng tiếng anh, tự kỉ nói chuyện một mình cũng nói tiếng anh mà sau đó mình mới nhận ra mình đang làm điều đó khi có người hỏi mày nghĩ bằng tiếng gì. Ryan có nói với mình “Its normal. You are not Western, you are not Eastern either. You are somehow both. You are breaking all the rules.” Và dạo này ấy, mình bỗng đón nhận cái Asian-ness của mình một cách cởi mở hơn. Mình thích tất cả mọi thứ dễ thương, mình bị cuồng với những thứ cute dù sắp tuổi 25, mình có bề ngoài thấp bé nhẹ cân, mình ko thích ăn bánh mì Đức, mình thích ăn cơm vào tất cả mọi bữa, sáng-trưa-chiều-tối, thích cười toe toét và giơ hai ngón V khi chụp ảnh và mù đường và còn những điều Asian-ness khác nữa về mình. Lúc nào Lotta cũng khen tất của mình sao mà cute thế, mà cũng cute thật - cái đống ý Phương Anh mua cho hồi đi Hàn, mình sẽ tỉnh bơ và bảo ờ vì tao châu Á mà mày xong mình sẽ ngoe nguẩy mấy ngón chân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d950dad0648a11e9a8d141d2add2d1f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Asian female drivers' streotype</figcaption></figure></div><div>Hai đứa nhìn nhau phá lên cười rồi Lotta quay sang bảo “You are my fav Asian.” Ryan bảo mình nói tiếng Anh có accent, mình lại còn hài hước kiểu adorable với accent đấy, có khi mình sẽ đi làm comedian thật, taking advantage of my adorable accent. Rồi ai mà quen thân với mình như Renato chẳng hạn, có 2 chú chó cực kì đáng yêu tên là Simba và Nala, lỡ trêu là đừng ăn chúng nó trước khi nhận ra một trong những định kiến về văn hoá châu Á hay cụ thể là Việt Nam là có ăn thịt chó, mình cười hô hố và bảo yên tâm tao phải vỗ béo chúng nó đã rồi mới ăn. Mình nghĩ đã mang một màu da, một màu mắt cụ thể nào đó, bạn không thể tránh khỏi việc bị dán nhãn và định kiến. Thậm chí đôi khi bạn còn bị dán nhãn từ chính những người cùng cộng đồng với mình. Nhưng chính bạn mới là người chứng minh họ đúng hay sai. Trước kia mình hay bị khó chịu vì định kiến. Bây giờ mình chọn cách cười thật nhiều và thật thoải mái với những điều đó. Để mình cũng sẽ học những điều đc coi là định kiến như học cách chửi thề bằng tiếng Pháp, nói Connard putain như thế nào cho giống người Pháp.</div><div>2. Mấy hôm trước tự dưng nổi hứng tạo cái event Pop Up Reading như của I Read hồi còn ở Hà Nội trên Couchsurfing, cũng chẳng hi vọng lắm có ai hứng thú đàm đạo chuyện sách, chuyện đời với mình qua tách cà phê ở Berlin đâu, vậy mà cuối cùng đc gặp Gulia và Filippo. Cũng lâu lắm rồi mới chỉ muốn chăm chú nghe người khác nói nhiều, nói lâu và học hỏi được thêm nhiều điều như thế. Nhớ nhất cái câu Filippo có chia sẻ, rằng có lẽ chẳng có nơi nào là hoàn hảo đâu, có chăng có cũng chỉ là trong tưởng tượng, và có lẽ mỗi nơi một khác nhưng thật ra lại ko khác lắm nếu cái nơi ta sống ấy, ta gặp gỡ những con người tốt, dành thời gian của mình cho những con người tốt bụng ấy và cảm thấy hạnh phúc vì điều đó. Somehow, in a sense, good people everywhere are the same.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2019-04-21T23:18:16.282Z"}