{"_id":6355,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77e273e0d1c911e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\"><strong>1.&nbsp;</strong></p><p style=\"text-align: justify;\">My friend, she fell in love with a man who was 40 years older than her. They lived together for a year before he passed away. Their world has only love.</p><p style=\"text-align: justify;\">When he’s gone, they were 8 thousands miles apart.</p><p style=\"text-align: justify;\">He left everything behind to move to Vietnam with her, including an estate, a business, money and his second wife. She said, “Love is unspeakable. We’ve never thought of falling for each other and moving in like this. To make this decision, we wasted a lot of time for sorriness, worry, fear, greed, and disbelief. But in the end, we did have that wonderful year, a year that I’ll cherish till the last morning that I wake up. I’d never regretted, and so had he. It only make us grow stronger, and every single minute we had was even more beautiful.”</p><p style=\"text-align: justify;\">“One day you will understand. We have many lives, we don’t remember doesn’t mean it doesn’t exist. But even if there’s an afterlife await, you are still a different you. You can’t never be ‘you in this life’ ever again. So live true to that, no matter what you will be in your next life.”</p><p style=\"text-align: justify;\">I asked her, “So what about sex? Was everything okay because of his age?” She was traumatized with sex abuse during her teenage but there were nobody to help.</p><p style=\"text-align: justify;\">“We did. He said sex does not come from your body. It’s your mental state. I didn’t have any problem with him about that. He understood that trauma. He sympathized with me.” Then she told me about the night they hugged and kissed and made love under the fireworks – the New Year Eve by their apartment’s window was just so warm.</p><p style=\"text-align: justify;\">Last night, she woke up to the first firework of the year, she thought it were all dreams. But it’s not.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2.</strong></p><p style=\"text-align: justify;\">My 2-year roommate, she’s two years older than me and much more mature than me. She’s an artist, a designer, and a mom. Nobody would think she’s gonna get married at the age of 24. Well, you think it’s normal, but that because you don’t know her.</p><p style=\"text-align: justify;\">She’d never been single, but always a full-time lone free-spirit with a voice that I’d love till the very last echo. She’s a sweet loner.</p><p style=\"text-align: justify;\">She’s full-time dreamer, a pragmatist at the same time. She’s complex, conflict and contrast. She was having a hard childhood. She was not any victim of sex abuse, or was about to be, but luckily destiny favored her most. But she witnessed everything dark, disgusting, and haunting in that orphanage. That left her scars, at the same time taught her how to love, how to be braver and more protective to self.</p><p style=\"text-align: justify;\">She loved her father the most – they were distanced by her mom because of divorce. He passed away just few months after her moving to Finland, she was the last one to be announced of the death.</p><p style=\"text-align: justify;\">When he’s gone, her mom made a few calls to my number, not knowing her phone had got broke so I’d lent her mine. Then, I was the one who heard the sound of her father’s funeral at night, not knowing it wasn’t a frank. I told her about the weird calls I kept receiving, we made some silly jokes and forgot about it. A week later, her mom called me for the bad news, making me promised that I wouldn’t tell anything about this until she’d completed her degree, and kindly asked me to take care of her. In fact, she was the one who took care of me, and she still had her degree unfinished when she left school. Upon her return home, she found out that he was not on any business trip to wood manufacturers abroad. He was in heaven.</p><p style=\"text-align: justify;\">One year later when I came back to Vietnam, she’d already had a job and a husband-to-be. They got married, got a child. Everything in the past was left in the unknown. Nobody knew what was happened upon her return, and no one spoke of it. She turned out to be a total different person, more gentle, softer, in a good way maybe. Now she’s a mom. Her daughter’s father loves her so much that I’ve never seen her stop smiling. With love.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>3.</strong></p><p style=\"text-align: justify;\">My friend is a gay. His family knows nothing about it. His parents work in the government, as so you know, he couldn’t come out. Just few days ago, he told his father about his sexual orientation. His father sighed in silence, and came back to him few days after. He spoke to him in a gentle voice, “Son, I think we need to see the doctor. Perhaps some hormones might help.”</p><p style=\"text-align: justify;\">My friend remained silent. He told me that, <em>“There are many kinds of love, yet we only witness two kinds. You love someone for who they are, like you and me; and you love someone but attempting to fix them as you think they’re… false. In the end, we got hurt.”&nbsp;</em></p><p style=\"text-align: justify;\">For me, there are only two kinds of love. You love somebody with freedom or with a heavy heart. You neither give them the power to stand on their feet nor be a control freak in their life.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">All are love.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2017-01-03T06:03:04.341Z","creator_id":5560,"down_point":1,"tags":null,"title":"Love is a miracle","up_point":38}