{"_id":21433,"tags":[{"_id":"5a0d63210ce0cf4fb1a53e4d","name":"KỸ NĂNG"},{"_id":"5cf39afb57acb469d01f2011","name":"NGẪM"},{"_id":"5b65c3e62882d6354b6ddcdb","name":"TÌNH YÊU"},{"_id":"5cf924fa34b25d34a0a40970","name":"HOW TO GET A GUY"},{"_id":"5cf39afb57acb469d01f2012","name":"MỐI QUAN HỆ"}],"up_point":66,"down_point":2,"title":"Để một người đàn ông sẵn sàng gắn bó với bạn","body":"<div>Ngày nay thật đơn giản để có một mối quan hệ chóng vánh (one night stand), bạn có thể đi bất cứ đâu: ‘quẹt phải’ Tinder với anh chàng nóng bỏng đầu tiên bạn nhìn thấy, đến quán bar trên phố và nâng ly cùng một người xa lạ mới gặp.</div><div>Vậy đấy, nếu bạn chỉ tìm kiếm sự giải tỏa tình dục, tin mình đi, sẽ có một tá đàn ông sẵn sàng xếp hàng để đăng ký. Tuy nhiên điều bạn muốn là cam kết &nbsp;- thứ đang ngày càng trở nên hiếm hoi hơn và đã làm bạn phải nhiều lần rơi nước mắt, chửi thề thì bạn cần bỏ ra nhiều công sức hơn thế.</div><div>Đừng lo lắng, phụ nữ có nhiều lợi thế mà chỉ cần bạn vận dụng được nó, cho dù bạn gầy hay mũm mĩm, cao hay thấp, bạn đều có thể đạt được một người đàn ông muốn gắn bó với mình. ᖗ◕ ε ◕ᖘ</div><h3>&nbsp; &nbsp;1. Bạn muốn gì ở đây?</h3><blockquote><div>Chính bạn cần trả lời một cách rõ ràng: Bạn muốn gì ở người đàn ông này, tình một đêm hay mối quan hệ nghiêm túc? Bởi rất nhiều cô gái cho rằng họ đang muốn anh ta cam kết lâu dài, nhưng hành động của họ lại bản thân chỉ xứng đáng để ‘chơi bời’.</div></blockquote><div>Trước khi bạn tiếp cận đối tượng hay ngay khi người đàn ông vừa bước đến gần bạn, hãy đánh giá tình hình, khẳng định câu trả lời trong đầu và ghi nhớ nó. Nếu bạn mong muốn tiến xa hơn với người đàn ông này, hãy để anh ấy nhận ra rằng cần phải ‘trả một cái giá’.</div><div>Các nàng rất dễ bị cuốn theo và hành xử không lý trí. Điển hình là nhiều cô gái muốn một quan hệ cam kết, nhưng lại mong chờ điều đó từ ‘hoa đã có chủ’ - đàn ông có vợ hay có người yêu. Tâm lý của họ nhanh chóng bị chuyển hướng qua các giai đoạn: ‘Mình muốn có được anh chàng này’ - ‘Anh ta có người yêu rồi? Chắc cô người yêu sẽ không biết đâu, cứ nói chuyện cái đã’.</div><div>Thế là từ mục đích trong sáng ‘muốn có tình yêu nghiêm túc’ ban đầu, bạn chấp nhận thỏa mãn với niềm vui ‘Anh ta sẵn sàng lừa dối người yêu vì mình!’ ¯\\_(ツ)_/¯</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30c7c890886311e98d43e340daaae22b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đàn ông có thể nhìn ra những kiểu con gái như vậy từ khoảng cách xa cả kilomet. Một cô gái khoe ra những đường cong thân thể, trang điểm như đang đi dự tiệc và tiến đến với bất kỳ người con trai nào ‘khá nóng bỏng’. Anh ta chỉ mất vài phút để tính toán xem có thể đưa bạn ‘lên giường’ nhanh chóng như thế nào và làm sao để cắt đuôi bạn tận gốc ngay sau đó.</div><div>Mình có một người bạn làm ở pub, và không thiếu những cô gái bị thu hút bởi một anh bartender có ngoại hình (và các nàng rất hay có ảo tưởng với các công việc nhìn có vẻ hào nhoáng). Một cô gái đã tiến đến xin số điện thoại của bạn ấy, và khi biết người đàn ông này đang ở&nbsp;trong mối quan hệ, đây là điều duy nhất cô ta làm: hỏi xem ‘Ơ thế nói chuyện ở đây thì có sao không?’</div><div>Câu hỏi này khẳng định hai điều: <em>Cô sẵn sàng đứng trong bóng tối làm kẻ thứ ba (1) và cô chấp nhận làm món đồ chơi rồi bị vứt bỏ (2)</em>. Có thể mục đích ban đầu của cô gái không phải như vậy: bạn nhìn thấy một gã khá thu hút, bạn muốn anh ta là của riêng bạn, tuy nhiên việc bạn dễ dàng chuyển xuống một cấp bậc đòi hỏi thấp hơn và truyền đi thông điệp rằng ‘Tôi không cần sự tôn trọng’ là lỗi của bạn.</div><div>Nếu bạn muốn điều gì, gắn chặt với nó. Điều này sẽ giúp cho những hành động và lời nói của bạn thể hiện bạn có giá trị. Giờ đây khi một anh chàng tiến đến khen bạn có ngoại hình xinh đẹp ấn tượng, bạn có hai lựa chọn để trả lời:</div><div><em>a) Càng ưỡn người để khoe cơ thể và tự hào: ‘Phụ nữ thì nên có vẻ bề ngoài’.</em></div><div><em>b) Mỉm cười cảm ơn và nói rằng: ‘Tự chăm sóc bản thân là một trong những điều tốt.’</em></div><h3>&nbsp; &nbsp;2. Cho anh ta thấy những tiêu chuẩn của bạn</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1676c6d0886811e9b74e4dd75b2b39c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một người con gái chỉ để ‘qua đường’ là người không có bất cứ một đòi hỏi nào về việc đàn ông cần làm gì để có được cô ấy. Mình biết hiện nay có quá nhiều lời rao giảng: ‘Hãy là một người phụ nữ độc lập, tự chi trả cho mình đi.’ Nhưng bạn biết gì không? Bản năng của đàn ông là chu cấp và bảo vệ. Họ sẽ chỉ tính toán, tiết kiệm với người họ cảm thấy ‘không đáng để tiêu tiền vào’.</div><div>Gần đây trên mạng có lan truyền clip hai nhân vật trong chương trình ‘Vì yêu mà đến’, họ tính toán với nhau đến từng bát phở. Mình thấy không có gì để phán xét, đơn giản là vì hai người chưa là gì của nhau, họ chưa một ý nghĩa nào trong đời của người kia cả, vậy nên ai cũng muốn là người có lợi, sợ bị thiệt hơn. Còn nếu một người đàn ông thật sự bị bạn cuốn hút, anh ta thèm khát có được bạn và sẵn sàng bỏ ra công sức, thì một bát phở vài chục nghìn cho đến những buổi đi chơi cả tiền trăm, tiền triệu có là gì? ( ͡°ᴥ ͡°)</div><div>Đó chỉ là những đòi hỏi cơ bản nhất về mặt tài chính. Hẳn bạn sẽ còn rất nhiều những mong muốn khác về thời gian anh ta cần bỏ ra cho bạn để thể hiện sự chân thành. Ví dụ anh ta cần gọi điện cho bạn vào trước mấy giờ? Hai người gặp nhau bao nhiêu buổi? Khi bạn đói mà anh ta có khả năng có mặt, anh ta sẽ làm gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/763cc060886811e9b821a52b17305073.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi phụ nữ bị quyến rũ, họ đã bắt đầu phát huy bản năng của người mẹ - hy sinh. Các cô gái chấp nhận những lý do như ‘anh quá bận rộn’ để có thể nhắn tin trả lời hay gọi điện trước 12 giờ tối, và cả hai sẽ chỉ gặp nhau một lần một tuần thôi. Nếu cả hai đang yêu nhau, bạn đã nắm rõ thời gian biểu của anh ta thì khác, còn điều này là quá sớm khi anh ta chưa phải động một ngón tay để thể hiện rằng anh ta đáng được làm người đàn ông của bạn! ಠ_ಠ</div><blockquote><div>Người đàn ông dù có bận đến mấy, khi anh ta xác định bạn là người phụ nữ anh ta cần theo đuổi, bạn sẽ nhận được hoa hồng - là những món quà, sự quan tâm hay cuộc hẹn gần nhất. Nếu bạn không yêu cầu gì cả, bạn sẽ chẳng có gì. Bởi bạn biết đâu được, trong thời gian bạn ngóng chờ từng phút, nâng lên đặt xuống cái điện thoại thì người đó đang dành thời gian cho một người phụ nữ hiểu mình có quyền đòi hỏi.</div></blockquote><div>Nói cho đàn ông biết tiêu chuẩn của bạn và anh ta sẽ biết mình phải làm gì. Bạn có thể bắt đầu bằng việc nói cho người ấy điều bạn không thích: ‘Em sẽ không nghe điện thoại sau 12 giờ, lúc đó em đã đi ngủ rồi.’ &nbsp;</div><div>Mình sẽ trích dẫn vào đây một đoạn về câu chuyện của vợ chồng tỷ phú Bill Gates, cái cách mà người đàn ông ‘giàu có và bận rộn nhất thế giới’ cũng phải dành thời gian để chinh phục vợ mình có thể sẽ giúp bạn:</div><blockquote><div>Bill mở lời trước và mời tôi đi chơi khoảng 2 tuần kể từ thứ Sáu. Tôi phá lên cười và nói: \"Anh không đủ nhiệt tình rồi. Nếu gần đến ngày đó cả hai còn nhớ thì hãy gọi cho em để biết.\" Tôi cũng cho anh ấy số điện thoại của mình.</div><div>Hai tiếng sau, anh ấy gọi điện sau khi kết thúc buổi họp, trong khi tôi đang ở nhà và mời tôi đi chơi vào tối hôm đó. \"Thế này đã đủ nhiệt tình với em chưa?\"</div></blockquote><h3>&nbsp; &nbsp;3. Đừng sợ bị từ chối</h3><div>Một trong những điều ngăn cản phụ nữ nói ra những yêu cầu của mình là họ sợ bị từ chối. Họ sợ những ánh mắt dò xét như kiểu: ‘Cô ta bị điên hay là kẻ đào mỏ?’ và trên hết: sợ người đàn ông đó rời bỏ.</div><div>Những cô gái truyền tai nhau rằng bất cứ người nào tiến lại gần cô cũng là một cơ hội để tìm ra The One. Bởi vậy các cô cố gắng đến cùng, bỏ qua những dấu hiệu cảnh báo ‘đây là người đàn ông tồi’ và gạt đi những yêu cầu ban đầu - những thứ cô đã từng ao ước ở nửa còn lại trong mơ. Phụ nữ sợ sẽ lưu luyến nếu để anh ta đi quá sớm trước khi vớt vát mọi cách có thể để chứng minh rằng ‘Ồ thực ra anh ta cũng không quá tệ để yêu’.</div><blockquote><div>Bạn biết đấy, khi bạn đang mất thời gian vào việc thay đổi một anh chàng không coi trọng bạn, bạn đang để lỡ cơ hội với những người THỰC SỰ là The One của bạn.</div></blockquote><div>Thẳng thắn nói ra yêu cầu của mình, những thứ bạn mong chờ ở người đồng hành với bạn. Và bạn sẽ biết điều gì xảy ra sau đó: nếu người đàn ông thấy bạn đủ tốt để bỏ ra ‘công sức và chi phí’, anh ta sẽ thực hiện những tiêu chuẩn của bạn; còn nếu người đó chỉ muốn chơi bời, anh ta sẽ ra đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e930a50886711e9803ee31f177cadbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu gã ta biến mất, bạn còn tiếc nuối gì một kẻ như thế chứ? Việc bạn âu yếm, ôm ấp, yêu thương anh ta sẽ không thay đổi cách nhìn của anh ta về bạn. Bạn muốn anh ta bước đi ngay bây giờ hay sau khi sử dụng hết những đặc quyền riêng bạn trao?</div><div>Mình luôn tự nhắc nhở bản thân rằng mình có đủ giá trị để nếu người không đủ tôn trọng mình bước đi, thì vẫn có những người đang chờ đợi một cơ hội để được thể hiện với mình. Nếu bạn là một cô gái biết nấu vài món ăn ngon, thông minh, ham đọc sách, yêu việc tìm hiểu thêm kiến thức và độc lập, bạn đâu chỉ có một người đàn ông thấy bạn thu hút trong cả cuộc đời?</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34104,"created_at":"2019-06-06T14:36:42.498Z"}