{"_id":5867,"body":"<p dir=\"ltr\" style=\"text-align: justify;\">Cyberbullying là gì?</p><p dir=\"ltr\" style=\"text-align: justify;\">Với sự phát triển chóng mặt của mạng xã hội và công nghệ, Cyberbullying đang trở nên cực kì phổ biến đặc biệt đối với những thanh thiếu niên. Theo luật pháp Mỹ định nghĩa, Cyberbullying (bắt nạt ảo) là hành động sử dụng công nghệ thông tin để làm tổn hại hay quấy rầy người khác có chủ ý. Nó có thể ở dưới rất nhiều dạng như tung tin đồn về một ai đấy ảnh hưởng đến danh tính của người bị hại, tung lên mạng xã hội những hình ảnh, bài viết, video khiến uy tín của nạn nhận bị hủy hoại.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/488ec350bee611e6a2a477e016875c91.png\" style=\"width:845px; height:395.944px;\"></p><p dir=\"ltr\" style=\"text-align: justify;\">Theo thống kê trên trang Bullyingstatistic.org, cứ 1 trong 3 trẻ trên toàn thế giới hứng chịu việc bắt nạt ảo và con số này vẫn chưa dừng lại.</p><p dir=\"ltr\" style=\"text-align: justify;\">Việc bắt nạt ảo có thể xảy ra 24/7 trên môi trường mạng Internet. Nhưng hình thức bắt nạt ảo có thể xảy ra vô danh, không thể truy ra được và bị phát tán với tốc độ rất nhanh trên mạng. Thậm chí ngay cả khi những bài viết, những tin nhắn quấy rối đã bị xoá đi, cũng vẫn sẽ để lại hậu quả nghiêm trọng.</p><p style=\"text-align: justify;\"><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6785860bee411e6a2a477e016875c91.jpg\" class=\"fr-dii fr-draggable\" style=\"width:887px; height:512.05px;\"><strong><br></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Nguyên nhân xảy ra của những vụ trầm cảm, tự kỉ hay tự sát</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Như đã nói ở trên, sự bùng nổ của thời đại Internet đã vô tình tiếp tay cho việc bắt nạt ảo và lan truyền một cách đáng sợ. Facebook và Twitter là 2 mạng xã hội được dùng phổ biến của giới trẻ và cũng là “hiện trường” của nhiều trường hợp bắt nạt ảo khác. Chỉ cần 1 bài post đánh ghen, “cư dân mạng” tha hồ share để chửi, chỉ cần 1 một status nói xấu người khác, chê người khác béo, trêu anh kia gay, cô này les… sẽ có thể đi viral một cách đáng sợ với hàng trăm lượt like và chia sẻ. Những người ấn nút like, comment, hay chia sẻ những bài viết đấy sẽ không biết nạn nhân cảm thấy thế nào. Rất ít người tố cáo sự việc vì họ nghĩ họ không thể chống lại cả thế giới. Dần dần, họ chui vào trong vỏ bọc của mình và xa lánh xã hội, trở nên trầm cảm, gây tổn hại đến bản thân mình bằng nhiều cách như rạch chân, rạch tay… hay thậm chí là tự sát.</p><p dir=\"ltr\" style=\"text-align: justify;\">Tháng 10-2006, cô bé 13 tuổi Megan Meier treo cổ tự sát trong phòng ngủ ở thành phố Dardenne Prairie, bang Missouri (Mỹ). Lý do dẫn đến hành động này, là do cô bị cyberbully do việc thừa cân của mình. Kẻ xấu đã tiếp cận đến cô và trực tiếp quấy rối cô bằng tin nhắn riêng và bài post trên Myspace về cân nặng của cô và điều đấy quá sức chịu đựng của cô bé và dẫn đến tai nạn đáng tiếc.</p><p dir=\"ltr\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/deaba2b0bee411e6a2a477e016875c91.jpg\" class=\"fr-dii fr-draggable\"></p><p dir=\"ltr\" style=\"text-align: justify;\">Còn vô số những vụ “tai nạn” đáng tiếc xảy ra do Cyberbully. Thống kê trên trang Nobullying.com cho biết bắt nạt ảo là nguyên nhân của 4400 vụ tự tử mỗi năm, 100 nỗ lực tự sát của những bạn trẻ và vô vãn những vụ ngược đãi bản thân và trầm cảm.</p><p dir=\"ltr\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/803c9120bee511e69277c7d42f3bb41c.jpg\" class=\"fr-dii fr-draggable\"></p><p dir=\"ltr\" style=\"text-align: justify;\">Ở Việt Nam, gần đây người ta chia sẻ rất nhiều câu chuyện một cô gái xinh đẹp chụp hình cùng bạn thân của mình rồi đăng lên mạng với những bình luận “thương hại\" cho nhan sắc của cô bạn kia. Rất nhiều người đã chia sẻ để bảo vệ “người bị hại\" và lên án cô gái xinh đẹp. Tôi không biết tình bạn của họ rồi sẽ ra sao, nhưng dù thế nào tôi chỉ ước cô gái không may mắn ấy đừng bao giờ dùng Facebook, vì sau tất cả thì cô ấy là người chịu tổn thương nhiều nhất.</p><p dir=\"ltr\" style=\"text-align: justify;\">Bạn có đang bắt nạt ảo?</p><p dir=\"ltr\" style=\"text-align: justify;\">Có thể bạn đang nghĩ rằng: Ồ không, tôi là người tử tế. Tôi không bao giờ chửi mắng hay lăng mạ ai đó trên mạng cả. Nhưng sự thật là, mỗi khi bạn click chia sẻ &nbsp;hình ảnh của cô gái không biết canh cua nấu với rau gì, hoặc bình luận nỗi bức xúc của mình về anh chàng không bấm nút lựa chọn trong “Bạn muốn hẹn hò\", bạn đang góp phần làm tổn thương tới đời sống cá nhân, sự riêng tư và có thể là cả cảm xúc của họ.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><br></p><p dir=\"ltr\" style=\"text-align: justify;\">Việc phát ngôn trong môi trường ảo cần được lưu ý và kiểm soát chặt chẽ khi mà trong thời đại ngày nay, một lời nói, một bài post của bạn có thể trở thành một vũ khi vô cùng nguy hiểm để trực tiếp hoặc gián tiếp “giết người”.&nbsp;</p><p style=\"text-align: justify;\"><br><br></p><p dir=\"ltr\" style=\"text-align: justify;\">Xoay quanh chủ đề về sức mạnh của những phát ngôn trong thời đại số, sắp tới Spiderum có một buổi đối thoại mang tên \"Những con chữ quyền lực\". Đây là sự kiện mở màn cho cuộc thi viết \"Tôi trẻ, tôi ngẫm\" về các vấn đề xã hội dành cho các bạn từ 16 - 25 tuổi - đương nhiên cũng do Spiderum tổ chức ;)&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Các bạn có thể theo dõi thông tin chi tiết về sự kiện<a href=\"https://www.facebook.com/events/304046443329009/\">&nbsp;tại đây</a>. </p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-10T14:38:44.729Z","creator_id":3178,"down_point":0,"tags":null,"title":"Cyberbullying - Từ ngữ cũng có thể giết người","up_point":35}