{"_id":15197,"tags":[],"up_point":59,"down_point":0,"title":"\nSYRIA  - BÓNG ĐÁ VÀ VIỆT NAM","body":"<div><br></div><div><em>Chào, sau một đêm đi bão, mọi người tỉnh táo chưa?&nbsp;</em></div><div><em>Nếu chưa, đọc chút cho tỉnh. Nếu rồi, đọc và cho mình ý kiến.&nbsp;</em></div><div>Các bạn không nhầm đâu, đây là kết quả hình ảnh khi mình gõ vào ô tìm kiếm: \"Hình ảnh đẹp về Syria\"</div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3993fd70aa6c11e8b6c7cb09862c3a4f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bạn thử gõ xem ;)</figcaption></figure></div><div>Thú nhận đi, khi được hỏi về đất nước này - ngay lập tức bạn nghĩ tới điều gì? Đổ nát, chiến tranh hay chết chóc? Nếu thế, xin chúc mừng: \"Bạn đã đạt tới ngưỡng \"chị Google\" rồi đấy -))\"</div><div>Nhưng này, có đất nước nào đổ nát mà bầu trời chưa từng tươi xanh? Trước đây, Syria cũng có những ngôi nhà xinh đẹp, những công trình vĩ đại được thế giới xem là di sản, nhưng cuộc nội chiến kéo tới đã xóa tan tất cả.&nbsp;</div><div>Ngày hôm qua, rất nhiều người thắc mắc, kiểu: êu, Đ** hiểu sao bọn Syria không ghi tên cầu thủ nhỉ? Chắc để Việt Nam méo biết mà kèm người -)))&nbsp;</div><div>Lí giải hay phết. Nhưng nhớ lại chút, tháng 6 năm ngoái đội bóng nữ Syria thua Việt Nam 11 bàn không gỡ. Không đùa, là 11-0 đấy. Họ biết chúng ta mạnh không? Có. Họ nghĩ mình đánh bại được chúng ta không? Không. Nhưng vì sao họ vẫn tới, và vẫn đá?-<strong>&nbsp;\"Vì chúng tôi muốn chứng minh với thế giới rằng: SYRIA VẪN SỐNG\"</strong></div><div>Có thể bạn không tin, nhưng 11 cầu thủ trên sân bóng ngày hôm qua của Syria đã phải lang thang khắp nơi, họ chưa từng cùng nhau chơi bóng trong suốt 1 năm qua. Nhưng họ vẫn đá tốt, vẫn chạy và cống hiến. Để báo đài nhắc về Syria với một tiêu đề khác ngoài bi thương, để màu cờ sắc áo dân tộc giương lên ngoài lãnh địa của sự chết chóc. Họ có tên riêng, nhưng trên tất thảy, hãy gọi những chiến binh trên sân Patriot Chandrabhaga như cách họ mong muốn: Những cầu thủ Syria. Những chiến binh thực thụ tới từ \"mảnh đất chết\".</div><div>Hy vọng một ngày không xa, Việt Nam sẽ gặp lại các bạn. Khoác một chiếc áo có tên riêng. Tới từ một đất nước thanh bình. Các bạn xứng đáng được ủng hộ, như cách các bạn đứng về phía chúng tôi, phản đối lệnh cấm vận của Trung Quốc và Mỹ năm 1978.</div><div>Cảm ơn mọi người đã đọc, hi vọng còn có thể quẩy cùng nhau tối mai, khi chúng ta thắng các ộp - pa Hàn Quắc <3</div><div>- Giang Tống - #dangyeuTorres</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5683,"created_at":"2018-08-28T03:29:23.553Z"}