{"_id":6841,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/1d4f5df0f4fe11e6b99be3ec1fb4e2d8.jpg\"></p><p><em>Để đánh giá chính xác diễn biến và kết quả của cuộc chiến tranh biên giới Việt - Trung 1979, mời các bạn đọc kỹ lại&nbsp;</em><a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" target=\"_blank\"><em>phần 1</em></a><em>, đảm bảo nắm rõ&nbsp;</em><em><strong>nguyên nhân xung đột.</strong></em><em>&nbsp;</em></p><p><em>Phần 2 sẽ không đi quá sâu vào diễn biến cụ thể mà tập trung hơn vào phân tích các bước đi chiến lược của cả hai bên, tạo tiền đề cho phần 3 - tập trung phân tích và nhận định kỹ hơn được - mất của hai phe sau cuộc chiến.</em></p><p style=\"text-align: center;\">______________________________</p><h2 style=\"text-align: left;\">Tiếng súng trên bầu trời biên giới</h2><p><img class=\"fr-dib fr-draggable alignright\" src=\"https://upload.wikimedia.org/wikipedia/vi/7/7f/Chi%E1%BA%BFn_tranh_bi%C3%AAn_gi%E1%BB%9Bi_Vi%E1%BB%87t-Trung.png\">Rạng sáng 17/2/1979, quân Trung Quốc chính thức đổ bộ vào Việt Nam. Theo số liệu đo được từ vệ tinh của Mỹ (đã được Đặng Tiểu Bình xác nhận trong một chuyến thăm đối tác này sau chiến tranh), Trung Quốc triển khai khoảng 85.000 quân, trước khi tăng lên thành 400.000, với tham vọng sử dụng chiến thuật \"biển người\" nhanh chóng chiếm đóng các tỉnh biên giới phía Bắc nước ta. Cũng theo số liệu này, Việt Nam có khoảng 100.000 quân tham chiến, hầu hết chỉ là bộ đội địa phương và dân quân chứ không phải \"quân đội chính quy\" như Trung Quốc tuyên truyền trong nước.</p><p>Trong cuộc đổ bộ lần này, Trung Quốc chỉ sử dụng pháo binh và bộ binh - quyết định nhìn bề ngoài có vẻ bất thường nhưng xem xét kỹ lại giống như một nước cờ được toan tính kỹ lưỡng nhằm \"bắn một mũi tên trúng hai đích\": (1) tránh đối đầu với phòng không Việt Nam vì không quân Trung Quốc sau ảnh hưởng của Cách mạng văn hóa không thực sự mạnh, khả năng thất bại trên chiến trường và \"chịu bẽ mặt\" là không nhỏ và (2) hạn chế tối đa khả năng Liên Xô tham chiến nhanh chóng với lực lượng không quân của mình.</p><p><img src=\"http://www.tuyengiao.vn/Uploads/2016/4/7/co-TBT-le-duan.jpg\" alt=\"Kết quả hình ảnh cho lê duẩn\" class=\"fr-draggable alignleft\">Nói về phòng không Việt Nam trước khi cuộc chiến diễn ra có một chi tiết rất thú vị liên quan tới Tổng bí thư Lê Duẩn: tại thời điểm đó, lẽ ra chúng ta đã cho sĩ quan nghỉ ngơi và tháo dỡ hệ thống phòng thủ nếu như không có quyết định đề phòng vô cùng quan trọng của ông. Để hiểu về tầm quan trọng của quyết định này, hãy nhớ rằng máy bay phản lực Trung Quốc có thể bay từ biên giới tới Hà Nội <strong>chỉ trong vòng 7 phút!&nbsp;</strong>Mức độ tàn phá có thể đã lớn hơn nhiều nếu họ không dè dặt và ta không đề phòng.&nbsp;</p><p>Lại nói về cuộc chiến trên mặt đất, Đặng Tiểu Bình hiểu rằng về mặt chiến lược, Trung Quốc cần nhanh chóng tiến sâu vào Việt Nam bất chấp cái giá phải trả là sinh mạng hàng vạn binh lính Trung Quốc. Ông ta cũng hiểu người Việt Nam với kinh nghiệm chiến đấu và lợi thế \"sân nhà\" sẽ không dễ bị khuất phục. Nhưng Đặng không có nhiều thời gian, Liên Xô và quân chủ lực Việt Nam sẽ không cho Trung Quốc nhiều thời gian - chí ít Đặng nghĩ vậy.</p><p>Kết quả là, quân Trung Quốc bất chấp thương vong tràn lên phía trước, tới mức Đại tá Triệu Quang Điện, Trưởng phòng truy nã tội phạm, Công an tỉnh Lạng Sơn khi nhớ lại vẫn phải thốt lên rằng ngày đó “không bắn giỏi vẫn trúng lính Trung Quốc”. Nhiều cựu binh Việt Nam khi được nhà báo phương Tây phỏng vấn cũng khẳng định người Trung Quốc \"đông hơn\", đồng thời không \"coi trọng sinh mạng\" như người Pháp và Mỹ. Thậm chí, nhiều nhân chứng chiến tranh còn kể lại chiến thuật đáng sợ của Trung Quốc lúc bấy giờ: pháo binh cứ càn lướt trước bằng mưa đạn pháo xong thì bộ binh lại tiến lên ồ ạt; khi bộ binh lên rồi thì pháo binh sẽ chuyển sang bắn sau lưng bộ binh, chỉ để lại cho họ đường tiến chứ không thể lui.&nbsp;</p><p>Chiến thuật \"biển người\" kiểu này khiến quân Trung Quốc, vốn thiếu nhiều kỹ năng do không được đào tạo bài bản tốt, chết rất nhiều. Đã có những thời điểm sông Kỳ Cùng kẹt cứng xác người, chủ yếu là quân Trung Quốc bị tiêu diệt khi cố gắng qua sông. Xác lính Trung Quốc nhiều tới mức nhà cầm quyền nước họ không thể chuyển hết về sau chiến tranh nên đành chất đống, tẩm xăng và hỏa thiêu hàng loạt. Vậy nên các tỉnh miền Bắc, đặc biệt là Cao Bằng, mới có những thời điểm rộ lên phong trào nấu <a href=\"http://www.xaluan.com/modules.php?name=News&file=article&sid=914528\" target=\"_blank\">Cao Bành Trướng</a> từ xương cốt lính Trung Quốc ở khắp nơi . . .</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"https://68.media.tumblr.com/86b292b1c5c463449b055dce84fac61a/tumblr_mojxl46oQA1r84pkto1_500.jpg\">Về phía Việt Nam, đơn vị tham chiến chủ yếu là quân địa phương và dân quân nhưng kinh nghiệm chiến đấu sau khi tôi luyện qua hai cuộc chiến tranh vẫn vượt trội so với Trung Quốc. Đối chọi lại với chiến thuật \"biển người\", quân ta vẫn chủ yếu sử dụng lối đánh du kích sở trường nhằm tận dụng tối đa địa thế đồi núi trong việc cản bước tiến và tiêu diệt sinh lực đối thủ. Lối đánh này giúp Việt Nam cầm chân Trung Quốc với một lực lượng nhỏ hơn rất nhiều. Kế hoạch chiếm 5 tỉnh miến Bắc trong vòng 1 tuần của Trung Quốc nhanh chóng phá sản; đã có những thời điểm 1 sư đoàn của Trung Quốc không thể phá nổi thế trận phòng thủ do 1 trung đoàn Việt Nam bố trí trong vòng nhiều giờ, thậm chí là nhiều ngày (chi tiết có thể tìm thấy ở bài <a href=\"https://www.facebook.com/TimHieuVeChienTranhVietNamVietNamWar/posts/822592681144986:0\" target=\"_blank\">này</a>)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://drive.kenh9.tv/cache/http/original/2016/02/17/tinhhoa.net-mF1eT0-20160217-25000-linh-trung-quoc-da-chet-tai-bien-gioi-viet-nam-nam-1979.jpg\"></p><p style=\"text-align: center;\"><em>Quân Trung Quốc bị dân quân Việt Nam bắt làm tù binh</em></p><p>Nhiều sĩ quan Trung Quốc sau này đã gọi cuộc chiến với Việt Nam là \"cuộc chiến ma\" (ghost war) hay \"cuộc chiến với bóng\" (shadow war) vì giao chiến với quân đội Việt Nam không khác gì chiến đấu với cái bóng của chính mình.</p><p>Ở phía bên kia biên giới, cũng có nhiều trường hợp các đơn vị đặc công Việt Nam đánh hẳn sang và phá hủy kho tàng của Trung Quốc ở Ninh Minh (Quảng Tây) và Malipo (Vân Nam).</p><p>Tới ngày 6/3/1979, Trung Quốc mới chính thức chiếm được Lạng Sơn, đồng thời tuyên bố đã mở được cánh cửa vào Hà Nội và bắt đầu chuẩn bị rút quân. Vậy là \"cửa ngõ Hà Nội\" đối với họ chỉ cách biên giới khoảng... 15 - 20km.</p><h2><br></h2><h2>Nhận định về cuộc chiến</h2><p>Hầu hết tác giả phương Tây cho rằng Việt Nam đã thể hiện tốt hơn trên chiến trường đồng thời chỉ ra một số vấn đề lớn với quân đội Trung Quốc:</p><p><em>- Chiến thuật đã lạc hậu, không có gì thay đổi kể từ thời Vạn lý Trường Chinh, Thế chiến thứ hai và Chiến tranh Triều Tiên.</em></p><p><em>- Phương tiện liên lạc cực kỳ thiếu thốn và lạc hậu, quy trình liên lạc cũng cổ lỗ (nhiều nguồn tin còn cho rằng quân Trung Quốc đã từng dùng bản đồ 75 năm tuổi cho cuộc chiến ở Việt Nam!)</em></p><p><em>- Hệ thống tiếp vận hậu phương & liên lạc vẫn kém và thô sơ: vẫn dùng lừa, ngựa; thiếu thốn phương tiện liên lạc; quy trình truyền lệnh có vấn đề v.v.</em></p><p><em>- Dưới ảnh hưởng Cách mạng văn hóa, nền công nghiệp Trung Quốc gặp rất nhiều vấn đề, dẫn tới vũ khí không tốt bằng vũ khí cảu Việt Nam (được Liên Xô hỗ trợ).</em></p><p>Tuy nhiên, họ cũng chỉ ra rằng việc chiếm được Lạng Sơn có thể là tiền đề & bàn đạp cho Trung Quốc đi sâu hơn nữa vào lãnh thổ Việt Nam, thậm chí tới tận Hà Nội. Đương nhiên, hành động này chắc chắn sẽ đem lại rất nhiều thương vong cho &nbsp;Trung Quốc vì Hà Nội đã bố trí 5 đơn vị phòng thủ chính quy ở khu vực đồng bằng sông Hồng, chưa kể tới 30.000 quân chủ lực đang từ Campuchia và Lào quay về tiếp viện.&nbsp;</p><p><img src=\"http://petrotimes.vn/stores/news_dataimages/administrator/022016/16/09/ky-uc-ve-cuoc-chien-tranh-bien-gioi-1979.jpg\" alt=\"Kết quả hình ảnh cho chiến tranh biên giới việt trung\" class=\"fr-draggable\"><br></p><p>Đặng Tiểu Bình đã đưa ra một quyết định đủ khôn ngoan để tránh sa lầy nếu tiến sâu hơn về phía Nam. Ngày 16/3/1979, hầu như toàn bộ quân Trung Quốc rút về nước trong sự chào đón như những người anh hùng, những chiến binh kiêu hãnh đã \"dạy được cho Việt Nam một bài học\".&nbsp;</p><p>Nhưng có lẽ, chính Trung Quốc mới là bên đã học được một bài học lớn.</p><p style=\"text-align: center;\">_________________________</p><p><em>*Note: Mình định viết tiếp nhưng có lẽ bài sẽ bị dài quá. Xin tạm post phần này cho mọi người, mình sẽ post phần 3 trong cuối tuần này nói sâu hơn về kết quả cũng như những \"chiêu trò\" của Trung Quốc để phá hoại Việt Nam trong chiến tranh (và cả sau đó).</em></p><p><em>Cảm ơn mọi người đã theo dõi và ủng hộ.</em></p><p><br></p><h2><a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p3-Nhung-dieu-duoc-mat-5b3\" target=\"_blank\">Phần 3: Những điều được - mất</a></h2><p><br></p><p>Nguồn tham khảo:</p><p><a href=\"https://vuthat.wordpress.com/2011/06/06/m%E1%BB%9Di-d%E1%BB%8Dc-s%E1%BB%B1-th%E1%BA%ADt-v%E1%BB%81-tr%E1%BA%ADn-chi%E1%BA%BFn-tranh-bien-gi%E1%BB%9Bi-1979/\" target=\"_blank\">Blog Vuthat</a></p><p><a href=\"http://www.baomoi.com/chien-tranh-bien-gioi-1979-dung-van-de-nguoi-hoa-chong-viet-nam-tu-ben-trong/c/18666787.epi\" target=\"_blank\">Báo mới</a></p><p><a href=\"http://www.defencevn.com/2014/02/cuoc-chien-1979-nhung-ieu-chua-biet.html\" target=\"_blank\">Defencevn</a></p><p><a href=\"http://www.historynet.com/war-of-the-dragons-the-sino-vietnamese-war-1979.htm\" target=\"_blank\">Historynet</a></p><p><a href=\"http://time.com/100417/china-vietnam-sino-vietnamese-war-south-china-sea/\" target=\"_blank\">Time</a></p><p><a href=\"http://sinovietnamesewar.com/\" target=\"_blank\">SinoVietnameseWar</a></p><p><a href=\"http://nghiencuuquocte.org/2013/10/29/the-chinese-in-north-vietnam-1954-1978/\" target=\"_blank\">Nghiên cứu quốc tế</a></p><p><a href=\"http://vietnamnet.vn/vn/tuanvietnam/chien-tranh-bien-gioi-1979-nhan-chung-va-nam-mo-400-nguoi-293583.html\" target=\"_blank\">Vietnamnet</a></p><p><a href=\"https://chientranhtrungviet.wordpress.com/2013/06/03/mo-chon-ke-xam-luoc-o-song-ky-cung-cau-khanh-khe/\" target=\"_blank\">Blog chientranhtrungviet</a></p><p><a href=\"http://vnexpress.net/projects/chien-tranh-bien-gioi-phia-bac-nhung-dieu-khong-the-quen-3542378/index.html\" target=\"_blank\">VnExpress</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-17T10:42:12.612Z","creator_id":8,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5908e9315210c2058fbe478f","name":"BIÊN GIỚI 1979"}],"title":"Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p2): Hai mươi chín ngày đêm không ngủ","up_point":66}