{"_id":21236,"tags":[],"up_point":72,"down_point":0,"title":"Mình thấy 08 điều thú vị sau một tháng khám phá Việt Nam với chiếc xe đạp secondhand","body":"<div style=\"text-align:justify;\">Cuộc đời thật thú vị khi có một câu chuyện để kể về.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c47656081d911e992609d28b1f6da53.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Tuổi 25, mình tạm dừng một công việc. Mình kiếm tìm một khoảng trống để tạm nghỉ ngơi, làm mới lại trí óc của những thói quen và công việc hằng ngày, gột mới lại thể xác bắt đầu ù lì của một thằng nhân viên văn phòng. Và đặc biệt, góp nhặt cảm hứng mới, từng chút một, trước khi tiếp tục lại sứ mệnh sống và làm việc kiếm tiền để sống!</div><div style=\"text-align:justify;\">Tuổi 20, là lần đầu được đi du lịch bụi, từ TP. HCM xuôi xe máy về tận mũi Cà Mau. Và mình đã bén ngay duyên với cách du lịch tự do và cực kì tiết kiệm chi phí này.</div><div style=\"text-align:justify;\">Tuổi 21 sức trẻ dồi dào, từ TP. HCM vặn ga lượn đèo, đồi, dốc qua Đắk Lăk đến Kon Tum thật vội vã, hối hả.</div><div style=\"text-align:justify;\">Tuổi 22 mình vẫn sống vội. Xe máy băng băng đường trường đến thăm Đà Nẵng, rồi vội kịp về TP. HCM&nbsp;01 ngày trước lễ tốt nghiệp.</div><div style=\"text-align:justify;\">Tuổi 23, với một công việc toàn thời gian, mình chọn những chuyến đi gần hơn (Campuchia, Đà Lạt, Đảo Phú Qúy, Ninh Thuận), quăng mình vào những không gian lạ lẫm trong ít&nbsp;ngày ngắn ngủi.</div><div style=\"text-align:justify;\">Tuổi 24, sống chậm lại, đi gần hơn và ăn nhiều hơn. Cần Giờ, Campuchia, lục tỉnh Nam Kỳ, mỗi ngày chỉ di chuyển khoảng 100km, thời gian và sức lực còn lại dành hết để khám phá văn hóa ẩm thực!</div><div style=\"text-align:justify;\">Tuổi 25 đếm về trước vài tháng, mình thấy thật tuyệt sau khi chinh phục đỉnh Chứa Chan và Núi Bà. Rồi vô tình, mình được truyền cảm hứng cực mạnh mẽ từ anh Việt Anh và chị Quỳnh Dung qua 02 trang blog: <a href target=\"_blank\">dulichbui24.com</a> và <a href target=\"_blank\">thichdibui.blogspot.com</a>, kể về những hành trình khám phá vượt biên giới bằng xe đạp. Tự nhủ, mình cũng sẽ thử, dù chỉ 01 lần.</div><div style=\"text-align:justify;\">Tuổi 25, mình tạm dừng một công việc. Mình dành một tháng, chính xác là 32 ngày, ngay sau đó để khám phá những tỉnh thành của Việt Nam còn chưa được đặt chân đến. Trong đó, 17 ngày mình du lịch với một chiếc xe đạp Asama secondhand. Hoàn thành đoạn đường 1.345km từ Đà Nắng đến Hà Nội, rẽ phải qua một số tỉnh Hưng Yên, Hải Dương, Quảng Ninh, Bắc Ninh, cân nặng giảm được 4.5kg. Mình xuất phát điểm tại Phú Yên, đoạn qua Quảng Ngãi, Hội An đến Đà Nẵng thì dùng xe khách. Và cuối hành trình, từ Hà Nội đến Sapa, qua Hà Giang mình cũng dùng xe khách và thuê xe máy, vì tự lượng sức người sức của không thể leo đèo núi trùng trùng điệp điệp.</div><div style=\"text-align:justify;\">Tuổi 70 mươi có nhìn lại, một tháng trôi qua chỉ là một cái chớp mắt. Một tháng rong ruổi không hề lãng phí, mà thật thích đáng cho muôn ngàn trải nghiệm.</div><div style=\"text-align:justify;\">Mình có đủ cảm hứng để thực hiện chuyến đi này và nhiều điều khác trong cuộc sống là nhờ đọc chia sẻ của khắp mọi người. Cũng đến lúc nên viết ra vài dòng, dù nhỏ nhoi thôi, nhưng biết đâu cũng đủ tiếp thêm chút cảm hứng sống cho ai đó. 10 điều thú vị mình nhận ra khi đạp xe bon bon du lịch.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c3bb57081ee11e995f0f59d7f58bd0a.jpg\" class=\"fr-fic fr-dib\"></figure></div><h4 style=\"text-align: justify;\">1. Thực tế có thể khác kế hoạch, nhưng không có kế hoạch thì thực tế chưa chắc đã có</h4><div style=\"text-align:justify;\">Đi nhiều ngày và đi bằng xe đạp, một một cách rất khác so với những hành trình trước đó, nên mình cố gắng chuẩn bị tốt nhất có thể. Mình dùng:</div><pre style=\"text-align: justify;\">- Google: tìm kiếm các các lịch trình du lịch tham khảo, các địa danh tham quan cùng giá vé và ẩm thực đáng thử, kinh nghiệm du lịch bằng xe đạp...\n- Google Maps: vẽ chặng đường nháp, đo khoảng cách, độ cao độ dốc, lọc bớt và sắp xếp hợp lý thứ tự các địa điểm.\n- <a href=\"http://Booking.com\" rel=\"noopener noreferrer\" target=\"_blank\">Booking.com:</a> tìm và đặt phòng nghỉ qua đêm. (Nếu bạn có nhu cầu sử dụng, đặt phòng với mã \"<strong>HO0NG206</strong>\" để nhận chiết khấu 10% và mình cũng được nhận quà bạn nhé!)\n- <a href=\"http://ventusky.com\" rel=\"noopener noreferrer\" target=\"_blank\">Ventusky.com</a>: kiểm tra nhiệt độ, sức gió và hướng gió.\n- <a href=\"http://evernote.com\" rel=\"noopener noreferrer\" target=\"_blank\">Evernote.com</a>: ghi chú cụ lại những thông tin quan trọng.\n- <a href=\"http://atadi.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Atadi.vn</a>: để săn vé máy bay giá rẻ cho chặng bay về.\n- Mua sắm một số đồ dùng du lịch cần thiết và giữ gìn sức khỏe.</pre><div style=\"text-align:justify;\">Sau cùng, mình cũng có một kế hoạch khá chi tiết và tự tin bắt đầu hành trình. Nhưng thực tế, mình không hoàn toàn đạt được kì vọng như kế hoạch. Mình dự kiến sẽ có 4 tiếng nghỉ trưa để tránh cái nắng đỉnh đầu, nhưng thực tế chỉ còn 2 tiếng do tốc độ di chuyển bị ảnh hưởng bởi sức gió và mật độ giao thông. Mình dự kiến sẽ khám phá Đông Bắc trước khi đến Hà Nội đúng dịp 30/04. Nhưng nghỉ ngơi và tăng đêm ngày chơi ở các chặng trước đó, nên mình lại đến Hà Nội trước khi khám phá các tỉnh thành khác. Có ngày mình đạp ít hơn dự kiến 20km, cũng có những ngày mình đạp nhiều hơn dự kiến 10 - 15km... Nếu xét từng ngày, mình chẳng bao giờ đạt đúng kỳ vọng như kế hoạch. Nhưng xét cả hành trình, mình đã thực hiện kế hoạch thật tốt đấy chứ.</div><div style=\"text-align:justify;\">Ngày đến Hà Nội, mình đã mất một chút phân vân, đến Đông Bắc trước hay Tây Bắc trước? có nên giảm thời gian chặng nào đó thể khám phá nhiều địa danh hơn không? Và lúc đó mình nhận thấy có kế hoạch thật tốt, nó khiến mình tập trung vào mục tiêu, điều mình mong muốn nhất, chi phí cho phép hợp lý nhất, chọn ra con đường và ngã rẽ đúng nhất.</div><div style=\"text-align:justify;\">Mình sẽ không lạc lối khi có kế hoạch.</div><h4 style=\"text-align: justify;\">2. Không có trạng thái sẵn sàng nhất, chỉ có thời điểm thích hợp nhất</h4><div style=\"text-align:justify;\">Kế hoạch, chuẩn bị là một điều tất yếu, nhưng chuẩn bị đến mức nào thì là đủ?</div><div style=\"text-align:justify;\">Mình đã từng dự định mua trước xe đạp loại thể thao chuyên dụng, hoặc ít nhất cũng là loại bán thể thao; sử dụng xe đạp để đi làm; cuối tuần thử đạp những chặng ngắn về các tỉnh lân cận... Nhưng sự thật, mình đã chẳng mua trước xe, và chỉ chọn mua một chiếc xe đạp phổ thông Asama secondhand khi đến Đà Nẵng. Khung xe Nhật, được sơn mới lại, dù không đề không lip nhưng đạp rất nhẹ, vừa đủ cho một hành trình tương đối bằng phẳng. Mình chỉ duy trì thói quen đánh cầu lông cuối tuần và dựa vào thực tế sức bền leo núi để đủ tự tin để thực hiện hành trình.</div><div style=\"text-align:justify;\">Mình đã từng dự định mang theo laptop để dựng Video cho chuyến đi của mình. Nhưng thực tế, mình hạn chế bớt hành lý có giá trị và cồng kềnh. Và thật bất ngờ, chỉ với một chiếc điện thoại Android và ứng dụng Kine Master, mình vẫn làm được Video kỷ niệm xuyên suốt chuyến đi. Mời các bạn cùng xem, chất lượng lưu trữ kỷ niệm cũng khá ổn: <a href=\"https://www.youtube.com/watch?v=11Gu37K5Tr8&list=PLoCydwFt6VOzPP8BBA4Zm-TW5sINqhbJX\" rel=\"noopener noreferrer\" target=\"_blank\">Youtube Playlist Here</a></div><div style=\"text-align:justify;\">Khi đạp xe, mình nhận thấy ở mình thường cố gắng chuẩn bị kỹ hơn so với mức yêu cầu. Luôn luôn có phương án chuẩn bị tốt hơn cái mình vừa làm. Nhưng việc ấy lại có vẻ không cần thiết, và lấy đi của mình thời gian, chi phí và cả một số cơ hội.</div><div style=\"text-align:justify;\">Đáng lẽ mình chỉ cần chuẩn bị đến mức thích hợp nhất là đủ. Như cách mình thực hiện chuyến đi này vậy: tạm ngưng một công việc giúp mình có một khoản tiết kiệm, khoảng thời gian tháng 04 và 05 nắng đẹp chưa kịp bước vào mùa mưa, sức trẻ còn nhiều lại đầy cảm hứng. Thiên, Địa, Nhân vừa hợp để thực hiện chuyến đi.</div><h4 style=\"text-align: justify;\">3. Con diều ngược chiều gió để bay lên, nhưng xe đạp ngược chiều gió chỉ có ăn hành</h4><div style=\"text-align:justify;\">Đạp trên đường trường gió lộng, thấy lác đác cánh diều trên đồng báo hè về, mình tự dưng nghĩ câu nói trên. Đạp xe ngược chiều gió chỉ ăn hành thôi.</div><div style=\"text-align:justify;\">Mỗi người chúng ta vốn đã khác nhau. Chúng ta cùng cố gắng vượt qua cùng một nghịch cảnh, nhưng kết quả chẳng ai giống ai.</div><div style=\"text-align:justify;\">Đạp xe, mình mặc mặc trang phục gọn gàng, gần như ôm sát cơ thể để hạn chế đón gió. Mình thích chạy trên những con đường có hàng rào, hàng tre, cây cối 2 bên để tránh gió tạt ngang. Những đoạn đường xuôi chiều gió, tốc độ di chuyển của mình được cộng thêm&nbsp;5-6km/h.</div><div style=\"text-align:justify;\">Mình chợt nghĩ, bên cạnh sự chuẩn bị cá nhân, môi trường thử thách cũng cần chọn cho đúng, thì mới mong đi xa được.</div><h4 style=\"text-align: justify;\">4. Không thể mong chờ một đường bằng phẳng mãi mãi</h4><div style=\"text-align:justify;\">Nếu một con đường bằng phẳng mãi mãi, mọi cảnh quan hai bên đường liệu có khác nhau xuyên suốt hành trình? rồi từ đó mà hành trình còn gì ý nghĩa không?</div><div style=\"text-align:justify;\">Con đường dốc lên, dốc xuống, chỗ thẳng chỗ cong khiến hành trình lý thú với những cảnh sắc khác nhau. Mình đã tự nhủ bản thân, cuộc đời chắc cũng phải giống vậy, phải có vấp ngã rồi đứng lên, có niềm vui lẫn nỗi buồn thì cuộc đời mới muôn vẻ.</div><div style=\"text-align:justify;\">Rồi tự an ủi, xuống dốc nhiều rồi, chắc đời sắp lên!</div><h4>5. Không phải lúc nào dốc hết sức cũng là đúng</h4><div style=\"text-align:justify;\">Một ngày đạp xe di chuyển từ tỉnh/thành phố này đến tỉnh/thành phố khác ở khoảng 100km. Mình vừa đi vừa la cà quay phim, chụp hình, ăn uống và nghỉ ngơi, nhưng luôn có mặt ở đích đến không trễ hơn 18h00. Mệt thì phải có, nhưng luôn luôn đủ sức để dạo tối và bắt đầu chặng tiếp theo vào ngày hôm sau.</div><div style=\"text-align:justify;\">Ngày đi Yên Tử lại khác. Mình đạp 15km đường đèo vào tới chân núi. Sau đó chinh phục đỉnh bằng đường bộ, cả lên và xuống mất 5,5 tiếng. Nắng chiều còn sớm quá, nên mình đạp tiếp 45km nữa để đường về Hà Nội nhẹ nhàng hơn. Đó là ngày mình tiêu tốn nhiều năng lượng nhất của chuyến đi. Kết quả, về đến Hà Nội, mình phải nghỉ lại một ngày trước khi đi tiếp vì 2 chân đã đình công.</div><div style=\"text-align:justify;\">Lúc này mình thấy, việc duy trì một mức sức lực tương đối và đều đặn tốt hơn là bùng cháy một lần rồi thôi, không làm được gì nữa.</div><h4 style=\"text-align: justify;\">6. Món quà đích đến nhiều khi lại chính là con đường đã đi qua</h4><div style=\"text-align:justify;\">Với mình, đúng là như vậy. Được đạp xe trên đường trường gió thổi. Hít được hương lúa trổ đòng thơm mát hoặc mùi rơm rạ pha chút tanh tanh bùn đen. Thấy được mênh mông cảnh đẹp quê hương. Ăn chén cơm gạo mới gặt, mới xay với thịt gà thả vườn. Chạm được ánh bình minh, hoàng hôn, sương khói phả mù mờ. Những điều đó đôi khi còn thích hơn cả đích đến.</div><h4 style=\"text-align: justify;\">7. Được phép mệt, nhưng không được phép bỏ cuộc</h4><div style=\"text-align:justify;\">Đạp xe đạp đường trường, mệt là đương nhiên. Nhưng mình chưa bao giờ cho phép mình bỏ cuộc. Đến cả suy nghĩ đưa xe và người lên chiếc xe to nào đó thồ giúp vài km mình cũng không cho phép mình nghĩ. Chắc nhờ vậy mà mình đã đi đến nơi về đến chốn.</div><div style=\"text-align:justify;\">Tự nhủ bản thân, mốt về làm lại một thằng nhân viên văn phòng bình thường cũng phải giữ vứng tư duy đó, mệt thì nghỉ chút thôi, nhưng đừng bỏ cuộc.</div><h4 style=\"text-align: justify;\">8. Chỉ có mình mới biết rõ mình là ai!</h4><div style=\"text-align:justify;\">Trong suốt hành trình, ,mình nhận không ít lời chào \"hé lô, hé lu\" của các bạn nhỏ, cái vẫy tay của các cô thợ gặt, mọi người xem mình như một người nước ngoài đạp xe tham quan đất Việt Nam. họ đoán mình là Thái, Trung Quốc, Hàn Quốc.</div><div style=\"text-align:justify;\">Ghé vào chợ làng, một cô khen \"xe đua\" của mình đẹp. Nó chỉ là một chiếc xe phổ thông được sơn mới lại, tay lái ngang lại không gắn giỏ, thêm trang phục hơi khác lạ nên bỗng chốc chở thành tay đua.</div><div style=\"text-align:justify;\">Không tránh khỏi một ít ý kiến cho rằng mình điên, khùng, dư tiền mới đi kiểu này. Điên thì mình không cãi, nhưng du lịch xe đạp như mình, ở homestay, ăn cơm bình dân, uống nước quán cơm như mình thì rẻ lắm, chẳng phải dư giả gì.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d629c6e081fa11e989cae93dd1287323.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Mỗi người nhìn mình kiểu theo thế giới quan của riêng họ. Nhưng chỉ có mình biết rõ mình mới là ai.</div><div style=\"text-align:justify;\">Kẻ 25, tạm ngừng một công việc, đạp xe đạp khám phá vùng đất Việt Nam còn chưa được đặt chân đến.<br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20247,"created_at":"2019-05-29T10:23:19.748Z"}