{"_id":7169,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/084b16600de511e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Chẳng là trong quá trình bước đầu lập nghiệp, ngân sách eo hẹp, cộng thêm thời gian rảnh rỗi nhiều đâm ra mình làm liều, kinh doanh vốn tự có. Ý đây là chạy Grab ấy.</p><p style=\"text-align: justify;\">Nói là làm, hôm qua, loay hoay lúc, mình cũng kiếm được vị khách đầu tiên. Phóng xe đến, trông tướng tá anh ta cũng không đến nỗi nào, kiểu như không ngoan hiền thì cũng thuộc dạng mọt sách. Ấy vậy mà chưa đầy 5 phút sau tôi mới nghiệm ra chân lý từ câu: “Không thể trông mặt mà bắt hình dong”.</p><p style=\"text-align: justify;\">Lâu ngày không lang thang Hà Nội, điện thoại ngại lôi ra, mình cũng vui vẻ hỏi đường tên khách kia nhẹ nhàng sau màn làm quen<span>&nbsp;</span></p><p style=\"text-align: justify;\">- Anh ơi, đến ngã tư đi như thế nào?</p><p style=\"text-align: justify;\">- Chú không biết đường à, dừng xe. Hắn ta quát to.</p><p style=\"text-align: justify;\">Dù sao khách hàng cũng là thượng đến, mình tấp xe vào lệ đường, lòng đầy băn khoăn, bối rối, không hiểu chuyện gì sắp xảy ra.<span>&nbsp;</span></p><p style=\"text-align: justify;\">Hắn ta (anh khách ấy) xuống xe, chạy lên trước, giằng lấy tay cầm. Mình khi ấy hoang mang tột độ, máu dồn lên não, nước mắt lại dồn xuống dưới. Rất nhanh mình đã nghĩ ra cách kêu nào cho hoành tráng, đồng thời tay đưa lên tháo mũ bảo hiểm lấy làm vũ khí chống địch. Ấy vậy mà hắn ta lại làm tôi giật mình lần 2.</p><p style=\"text-align: justify;\">- Chú để anh lái cho nhanh, anh đang vội.<span>&nbsp;</span></p><p style=\"text-align: justify;\">Từng câu, từng chữ như đâm thấu tận tâm can, lập tức tay chân thôi thả lỏng, thở dài như trút bỏ được bao mệt nhọc, máu, nước gì lại quay về vị trí ban đầu. Dĩ nhiên, sau đó thì mọi chuyện không khác như cái ảnh ở dưới ấy là bao.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f05a6fa00de511e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chuyện nào đâu đã kết thúc ở đó, không hiểu ông ấy nói bận cái gì, lòng vòng 1 hồi thì xe dừng trước quán cơm gà. Mình cũng nhanh chóng xuống xe.<span>&nbsp;</span></p><p style=\"text-align: justify;\">- Đến rồi à anh? Đường khó đi thật_Tôi chưng hửng,sắp được lấy tiền mà.<span>&nbsp;</span></p><p style=\"text-align: justify;\">- Chưa, vào ăn cái rồi đi tiếp_Hắn ta nói to vẻ cũng chẳng để ý tâm trạng tôi lắm.</p><p style=\"text-align: justify;\">- Ơ, ơ, sao lại ăn rồi, anh lên xe em chở tiếp xong em còn đi mối khác chứ.</p><p style=\"text-align: justify;\">- Đằng nào chẳng phải ăn, vào đi_Hắn ta quát to hơn.</p><p style=\"text-align: justify;\">Mình đắn đo 1 hồi rồi cũng chậm chạp bước vào quán. Phải nói quán đúng chất Việt Nam luôn, vẻ hè, bàn cũ, menu vài món đơn giản. 5 phút sau thì 2 đĩa cơm gà sốt cùng 2 trà đá được mang ra. 10 phút sau, công an phường đi dẹp loạn 12 xứ quân đồng nghĩa với việc tôi di chuyển chỗ ăn từ cái bàn lên yên xe máy. 15 phút sau đó, tôi từ yên xe máy xuống lại bàn ăn. Có điều, so với vẻ hè nhộn nhịp, đầy ắp bàn ăn, mọi người cười nói vui vẻ thì giờ còn lại mỗi 2 đứa. Tôi và hắn ta, mỗi đứa cầm cái đùi gà to tổ bố, mặc kệ CAP, kệ người đi đường, kệ luôn chủ quán gọi vào nhà, cứ vậy cặm cụi mà dóc thịt. Thiết nghĩ khi đó, giữa một vùng nhốn nhác, hỗn loạn đó, mình đến và đi như một cơn gió cũng chẳng ai quan tâm nữa.</p><p style=\"text-align: justify;\">Kết thúc lần ra quân đầu tiên, mình thậm chí còn chẳng nhận được đồng nào với lí do trừ vào tiền ăn cơm gà khi nãy rồi, còn 5k thì vị khách hàng quý hóa cũng như tôi không có tiền lẻ. Đúng thật, mọi sự khởi đầu nan, gian nan bắt đầu nản.<span>&nbsp;</span></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-21T03:27:19.261Z","creator_id":4335,"down_point":0,"tags":null,"title":"Grab buổi đầu, đường dài gian nan.","up_point":32}