{"_id":4387,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f2829807fdd11e6bca731facdfff143.jpg\" style=\"width: 444px; height: 408.989px;\"></p><p>&nbsp;Các bạn có hiểu được cảm giác của việc nói chuyện một mình về một đề tài mà họ chẳng mấy quan tâm, không coi trọng nhưng đó là cả một thế giới thật hơn cả thực tại bạn đang sinh sống, hay thậm chí đó là 50% niềm vui sống của bạn nhưng không ai hiểu không?</p><p>&nbsp;Tôi yêu mẹ tôi, nhưng tôi có một quá khứ không vui và mẹ tôi đã làm tất cả để nuôi nấng tôi ăn học, tôi luôn yêu mẹ và cảm kích mẹ vì điều đó. Nhưng hệ quả của việc ấy là mẹ phải làm việc vất vả cả ngày, còn tôi bơ vơ với chiếc TV cũ đã xám màu. Và trên TV, may thay, mỗi tối thứ hai thứ ba là Batman the animated series, mỗi sáng chủ nhật là Justice League- sau này là Justice League Unlimited, có những lúc đón xem X-men Evolution và cả là bỏ tiền ăn sáng đi mua đĩa của DCAU lẫn Marvel. Chưa hết, chính mẹ cũng (phần nào) là người đã cho thằng nhóc con 4 tuổi xem bộ phim chẳng dành cho con nít tí nào là Batman Returns và Batman Mask of the Phantasm (đôi khi tôi cũng không hiểu sao mẹ lại cho tôi coi cái film đầy chất Burton quái đản đó từ bé tí, hỏi sao giờ không lập dị). Và tôi dần yêu quý comic như thế.</p><p>&nbsp; Khi có dàn máy tính tốt hơn, biết torrent là cái gì, trừ down game crack, điều tôi làm là download những gì có thể những tập truyện của cả DC lẫn Marvel, và đọc ngấu nghiến quên ngày quên tháng, may thay là sau này nhưng trang web đã xuất hiện nhiều hơn... Và mỗi thứ tư như ngày hôm nay là những lúc đứa trẻ cô đơn với chiếc TV ấy sống lại, như được hòa mình vào cả một thế giới chỉ riêng mình biết và không cần ai biết cả.</p><p>&nbsp;Và tất nhiên tôi có đời sống xã hội, tôi có cả anh em bà con và những cuộc rong chơi hay lai rai vài ly bia về khuya... Và, tuy yêu quý họ, tôi vẫn tủi thân vì đây là những gì tôi nhận được khi hứng khởi kể về comic, \"Ồ, Batman tới kìa\", có lần bạn tôi có nói với gấu tôi \"Bạn trai em là fan vl luôn ấy\", nhất là khi Batman v Superman sắp công chiếu tôi đã như một đứa con nít suốt ngày chỉ biết có Bat và Sup trong khi mọi người cứ liên tục \"chỉ là film thôi mà\" chứ không hiểu rằng tôi đã chờ đợi suốt 19 năm rồi... Nhân nói đến film, có nhiều bạn trẻ nhờ xem film mới biết đến các nhân vật ấy, họ gọi mình là fan comic chỉ sau một phim, wiki sơ sài rồi họ tỏ ra mình hiểu biết và gây ra những cuộc tranh cãi không đáng có và làm xấu mặt cả bộ phận fan comic vốn dĩ không hề to lớn...</p><p>&nbsp;Nhưng không thành vấn đề, họ có ý kiến riêng, tôi có ý kiến riêng. May thay, tôi tìm được cả một cộng đồng hiểu biết, có đam mê với comic, những kiến thức, những bài viết của tôi xem ra đã có giá trị được hơn so với những lời nói gió thổi bay mất mà không ai nghe ngày nào. Thậm chí, cả fan fict ấp ủ bao nhiêu năm nay cũng sắp thành một tác phẩm thực thụ với cả một cuộc thi thú vị và gặp gỡ những bộ não phi thường khắp đất nước- ít ra là về đề tài này.</p><p>&nbsp;Và giờ, là admin chung với những \"đồng nghiệp\" tuyệt vời của fan page Hội quán Marvel và DC, được ngày ngày chia sẻ với cái members và cả các group comic về mọi thứ... Tôi tự hào dám nói rằng, \"Tôi là comic book fan.\"<br>#BattleGuy&nbsp;</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T09:51:34.902Z","creator_id":2731,"down_point":1,"tags":[],"title":"Tôi là comic book fan","up_point":39}