{"_id":10008,"title":"Nghệ thuật kể chuyện: Tại sao trong đời ai cũng cần có một nhân vật phản diện","body":"<div><figure class=\"fullscreen\"><img src=\"https://i.ytimg.com/vi/7zlqR0FP3yU/maxresdefault.jpg\"></figure></div><div>Câu chuyện cuộc đời của võ sĩ quyền anh huyền thoại Muhammad Ali cũng giống hệt như vậy: một cuộc hành trình tuyệt vời.</div><div>Nghệ thuật kể chuyện là công cụ mạnh mẽ nhất để tạo nên một câu chuyện hấp dẫn. Nếu muốn viết một câu chuyện sử dụng công thức “Hành Trình Anh Hùng”, bạn sẽ học được rất nhiều điều từ câu chuyện của Muhammad</div><div>Để tạo ra một người anh hùng thực sự thuyết phục, anh ta cần phải đối mặt với một kẻ phản diện tương đương</div><div>Đó là lí do tại sao Joe Frazier xuất hiện trong đời của Muhammad.</div><blockquote><h3>“Tôi là võ sĩ quyền anh vĩ đại nhất” - Muhammad Ali.</h3></blockquote><div>Ông không chỉ một lần tuyên bố mình là võ sĩ boxing vĩ đại nhất trong lịch sử.</div><div>Nhưng nếu kẻ thù của ông chỉ là một gã tầm thường, thì ai quan tâm tới Ali?</div><div>Thứ tạo nên một nhân vật Ali đầy sức mạnh đó là ông luôn đối đầu với các nhân vật phải diện “sừng sỏ” - từ chính phủ Mỹ trong Chiến tranh Việt Nam cho tới căn bệnh Parkinson vào cuối đời.</div><div>Và dĩ nhiên là đối thủ tại nơi mà ông mạnh mẽ nhất - sàn đấu boxing:&nbsp;</div><div>SMOKIN’ JOE FRAZIER.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/NnU00iXY21Y/maxresdefault.jpg\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Trận so găng huyền thoại Ali vs. Frazier.</figcaption></figure></div><div>Với vô số người, hình ảnh đáng nhớ nhất trong sự nghiệp của Ali là trận đấu ở hạng cân nặng với Smokin’ Joe Frazier, một võ sĩ với lối tấn công mạnh mẽ quyết liệt. Frazier dường như không bao giờ ngưng lại, khiến Ali phải lùi bước trước những cú đấm móc ngang từ bên trái hay những cú đấm móc ngược từ bên phải.</div><div>Và Ali, với chiến thuật “dĩ dật đãi lao”, lấy nhu chế cương như trong Binh pháp Tôn Tử, đã khiến Frazier tự làm mình kiệt sức, trước khi các giám khảo ra quyết định sau một trận đấu căng thẳng, hay khi trọng tài cho dừng trận đấu trước khi Frazier gục xuống chết vì kiệt sức.</div><div>Dĩ nhiên là Ali không phải là người chiến thắng trong tất cả các trận đấu, và đây là một phần vô cùng quan trọng trong nghệ thuật kể chuyện. Vai phản diện đôi khi cũng chiến thắng, đẩy lùi nhân vật chính của chúng ta vào bóng tối, khiến cho mạch truyện trở nên thuyết phục hơn.</div><h3>Kẻ phản diện làm cho nhân vật chính diện thú vị hơn</h3><div>Trong buổi TEDxHochschuleLuzern: Cà phê cùng JK Rowling - Nghệ thuật kể chuyện và Hành trình Anh hùng, diễn giả Jack Vincent có chia sẻ rằng chính Chúa tể Voldermort là nhân vật khiến Harry là một người hùng thực tế hơn, và câu chuyện của Rowling trở nên thuyết phục. Trong bộ phim Ma trận (The Matrix), đặc vụ Smith là nhân vật phản diện tượng trưng cho bóng tối mà Neo phải đương đầu, giúp Neo nhận ra được sức mạnh của mình, và dạy cho chúng ta bài học xứng đáng.</div><div>Hãy nhìn lại tất cả những tác phẩm văn học hay bất kì bộ phim khoa học giả tưởng tuyệt vời nào và bạn sẽ thấy. Nếu kẻ phản diện không thú vị, thì người hùng chính nghĩa của chúng ta cũng sẽ cực kì buồn chán.</div><div>Khi kể một câu chuyện, hãy chắc chắn rằng nhân vật chính diện của bạn và kẻ thù không đội trời chung của anh ấy đều thú vị như nhau.</div><div><figure class=\"aligncenter\"><img src=\"http://dreamcatcherreality.com/wp-content/uploads/2015/07/Agent-Smith-Matrix-Replicas-Drones.png\" alt width=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Đặc vụ Smith là kẻ thù hoàn hảo của Neo.</figcaption></figure></div><h3>Cuộc đối đầu phải thật sự khó khăn</h3><div>Sự nghiệp của Ali trong những năm đầu thật sự thuận buồm xuôi gió. Sau khi giành huy chương vàng tại thế vận hội mùa hè năm 1960 tại Rome, Cassius Clay (tên thật của Ali) đã trở nên nổi tiếng và thắng liên tiếp 19 trận đấu ở hạng cân nặng sau đó.</div><div>Ali đã đối đầu với nhà vô địch lúc đó là Sonny Liston trong trận đấu tranh đai. Sau sáu vòng đấu quyết liệt và đẫm máu, Liston đã không còn đủ sức để bước ra khỏi góc võ đài. Ali đã chiến thắng. Anh là nhà vô địch mới. Nhưng câu chuyện mới chỉ bắt đầu. Tiếp sau đó, nhân vật phản diện tiếp theo xuất hiện và câu chuyện rẽ nhánh sang một hướng khác.</div><div>Sau ba năm liên tiếp bảo vệ thành công ngai vàng, Ali bị tước danh hiệu vì từ chối đầu quân cho quân đội Hoa Kỳ lúc đó. Ông không muốn tham gia vào chiến tranh Việt Nam. Và từ đó trở đi chính phủ Mỹ và các nhà quản lí giới boxing chính là nhân vật phản diện thứ hai trong mạch truyện này.</div><blockquote><h4>“ Tôi sẽ không đánh nhau với Vietcong!” Ali hét lên.</h4></blockquote><div>Trong khi vài người Mỹ gọi ông là đồ hèn thì những người khác nói ông thật dũng cảm. Ali từ chối phục vụ quân ngũ, tuân theo nguyên tắc của chính mình, giống như các anh hùng. Trong thời gian đó, Smokin’ Joe Frazier đã trở thành nhà vô địch Olympic, vươn tới đỉnh cao và sau đó giành luôn chiếc đai vô địch hạng nặng.</div><div>Khi chiến tranh Việt Nam đã lùi xa, Ali muốn giành lại vị trí đã bị tước đoạt của mình. Giống như Harry Potter hay Neo, anh hùng không phải lúc nào cũng chiến thắng kẻ thù lớn nhất của họ. Frazier hạ gục Ali vào lần so găng đầu tiên -&nbsp;Trận chiến Thế kỉ&nbsp;tại sân vận động Mandison Square Garden. Trong hiệp đấu thứ 15 và là hiệp đấu cuối cùng, Frazier đã đánh bại Ali với cú đấm móc trái trứ danh và thắng do tính điểm. Ali không giành lại được danh hiệu.</div><div>Tuy nhiên người hùng của chúng ta không vì thế mà từ bỏ. Ba năm sau, cả Ali và Frazier đều không phải là nhà vô địch. George Foreman đã thành công đánh bại Frazier bằng một chiến thắng knock-out mà không ai có thể phủ nhận.</div><div>Ali muốn đấu với Foreman nhưng Foreman chỉ chấp nhận với điều kiện là ông phải đánh bại Frazier trước.</div><div>Sau đó Ali đã thực sự đánh bại Frazier và đối đầu với Foreman.</div><div>Chỉ với tám hiệp đấu, Foreman đã bị knock-out và danh hiệu lại quay về với ông. Tuy nhiên đây chỉ là phần phụ trong một câu chuyện lớn hơn.</div><div>Quay lại với mạch chính của câu chuyện, sau khi giành lại được danh hiệu, Ali đã chấp thuận lời thách đấu của Smokin’ Joe.</div><div>Trận so tài thứ ba, và là lần cuối cùng, The Thrilla in Manila, là một trong những trận đấu hay nhất trong lịch sử boxing thế giới. Tuy nhiên, Ali lại đi lăng mạ đối thủ. Mặc dù cả hai đều là người da đen, những gì Ali nói ngày hôm đó được bị coi là thù hằn và phân biệt chủng tộc.</div><h3>Nhưng ai nói người hùng lúc nào cũng tốt?</h3><div><em>Và ai nói rằng kẻ phản diện lúc nào cũng xấu?</em> Trong The Thrilla in Manila, vai trò của anh hùng và kẻ xấu vô cùng nhạt nhòa, giống như nhiều tác phẩm văn học vĩ đại - và nghệ thuật xây dựng nhân vật cũng như tạo nút thắt khiến độc giả không thể ngồi yên.</div><div>Trận đấu cuối cùng này tràn ngập những trò trêu chọc của Ali và sự tức giận của Frazier. Cả hai thậm chí còn xảy ra xô xát khi được phỏng vấn chung cùng với bình luận viên Howard Cosell.</div><div>Sự thù hận của hai nhân vật đã lên đến đỉnh điểm và chỉ có thể giải quyết bằng trận đấu một mất một còn.</div><div>Từ hiệp này sang hiệp khác, Ali đã nghiền nát Frazier thành từng mảnh vụn. Nhưng giống như một con bò tót đối đầu với một người đấu bò, Frazier kiên trì qua từng hiệp đấu. Nhiều người cho rằng Frazier thậm chí còn không thể sống sót qua hiệp đấu thứ 14 dã man, nhưng bằng một cách kì diệu nào đó Frazier vẫn gượng dậy được.</div><div>Tuy nhiên mọi thứ đã kết thúc sau đó, khi Frazier không thể rời khỏi chỗ nghỉ của mình vào hiệp đấu cuối cùng, vì ông đã hoàn toàn kiệt sức. Ali giành chiến thắng thuyết phục, và trận đấu là đỉnh cao của lịch sử boxing.</div><h3>Một di sản vĩ đại vì một câu chuyện vĩ đại</h3><div>Người ta gọi Muhammad Ali là “người tuyệt vời nhất” không phải vì ông tự xưng như vậy. Đó là cả một quá trình với vô số những khó khăn mà ông đã vượt qua, và cuộc chiến quan trọng nhất chính là vai phản diện đầy thách thức và hoàn toàn xứng đáng của Joe Frazier. Kênh thể thao ESPN của Mĩ có nói.</div><div>“Trên sàn đấu, Frazier là một con bò tót không cần đến tấm vải đỏ… Một kiểu tấn công xả thân liên tục, không cần né hay che chắn, thứ triết lí boxing mà một người chỉ có thể thực sự phát ra khi anh ta đã chịu đựng đủ sự trừng phạt” - một câu nói nhận định sự nghiệp và cuộc đời của Frazier.</div><div>“Và lối chơi đó của anh ta chính là cái khuôn hoàn thiện cho kẻ thù của mình, Muhammad Alo. Nếu nói đến sự nghiệp boxing của Frazier mà không nhắc đến Ali thì chẳng khác nào nói về Neil Amstrong mà không nhắc đến mặt trăng.” Và điều ngược lại cũng hoàn toàn đúng…</div><div>… bởi vì nhân vật chính diện chỉ hấp dẫn khi kẻ phản diện cũng như vậy.</div><h3>Câu chuyện của bạn</h3><div>Hành trình của Muhammad Ali đã cho chúng ta một ví dụ tuyệt vời về nghệ thuật kể chuyện. Đây là một vài thứ bạn có thể làm khiến câu chuyện của chúng ta trở nên đầy sức mạnh và tạo ra nhiều ảnh hưởng:</div><ul><li>Xác định vai người hùng chính nghĩa và sau đó là nhân vật phản diện. Nếu kẻ ác càng thuyết phục thì câu chuyện càng sống động.</li><li>Với mỗi câu chuyện, kẻ thù của người hùng phải làm anh ta thay đổi, vươn mình, trở nên tốt hơn và học cách trưởng thành.</li></ul><div>Steve Jobs sẽ là gì nếu không có Bill Gates? Apple không có Microsoft? Hay Gandhi và đế quốc Anh?<br>Còn JFK và Nixon thì sao? Hay thậm chí Hillary và Donald Trump?</div><div>Nếu câu chuyện của bạn không có kẻ phản diện thì thử đoán xem sao? Bạn chẳng có câu chuyện nào cả.</div><div style=\"text-align: right;\">Theo Jack Vincent</div><div style=\"text-align: right;\">Trạm Đọc</div><div style=\"text-align: right;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tramdoc.vn/tin-tuc/nghe-thuat-ke-chuyen-tai-sao-trong-doi-ai-cung-can-co-mot-nhan-vat-phan-dien-n1DzLW.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nghệ thuật kể chuyện: Tại sao trong đời ai cũng cần có một nhân vật phản diện</strong><br><em class=\"markup-em\">Harry Potter sẽ chẳng là gì nếu không có Voldermort, Batman sẽ không phải là một người hùng tuyệt vời nếu tên hề Joker không tồn tại.</em>tramdoc.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tramdoc.vn/tin-tuc/nghe-thuat-ke-chuyen-tai-sao-trong-doi-ai-cung-can-co-mot-nhan-vat-phan-dien-n1DzLW.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/820ef3f0bbcc11e78e690ff7e9b8db25.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2587,"created_at":"2017-10-28T10:43:18.876Z","down_point":1,"up_point":35,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59f45f463b07643e0fead3b9","name":"SIÊU ANH HÙNG"}]}