{"_id":12610,"title":"Tại sao phải học?","body":"<div style=\"text-align: justify;\">Câu hỏi muôn thưở của bao thế hệ học sinh: Tại sao phải học?&nbsp;</div><div style=\"text-align: justify;\">Một thằng bạn cấp 3 của mình từng nói: \"<em>Chúng mày học cho lắm vào làm gì, sách vở cũng để chùi đít mà thôi.</em>\" Lúc nghe câu đấy, trong lòng mình tức anh ách, nhưng không nói lại được câu nào. Mình nghĩ lúc đấy mình tức vì bản thân một học sinh chăm học, nó nói thể khác gì chửi mình, chứ cũng chả giải thích được tại sao phải học toán, lý, hóa, sinh,...</div><div style=\"text-align: justify;\">Nhưng bây giờ, mình có một câu trả lời, và mình ước gì mình nghĩ ra sớm hơn để có thể nói thẳng vào mặt nó. Học để làm gì?</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/5833/nature-grass-green-book.jpg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Book on the grass\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">1. Chúng ta không thích học vì thấy những kiến thức đó khô khan, nhàm chán, không áp dụng được, vậy chúng ta thích gì? Harry Potter có thể cưỡi chổi bay lượn? Các siêu anh hùng Marvel với những năng lực phi thường? Những phù thủy thần bí sống lâu trăm tuổi?</div><div style=\"text-align: justify;\">Tất cả những thứ đó thật kỳ diệu làm sao? Và đôi lúc ta ước mình có được phép thuật đó, năng lực đó?</div><div style=\"text-align: justify;\">2. Nhìn lại cuộc sống một chút nào, chúng ta có thể bay thật cao, thật xa, thật thoải mái mà không cần cưỡi chổi, còn có các tiếp viên xinh đẹp phục vụ. Chúng ta cũng có thể bê vác thật nặng với sự hỗ trợ của máy móc. Còn có thể liên lạc với người cách nửa vòng trái đất nhờ internet. Và với sự phát triển của y học, tuổi thọ được nâng cao, và rất nhiều căn bệnh hiểm nghèo trước đây được chữa khỏi. Cũng kỳ diệu đấy chứ?</div><div style=\"text-align: justify;\">3. Vậy cái gì giúp tạo nên máy bay, máy móc, internet hay thuốc chữa bệnh? Tất cả bắt nguồn từ những công thức vật lý, toán học, hóa học và sinh học mà bạn được học. Những kiến thức đó chính là những \"câu thần chú\", tạo nên những phép màu có thật trong cuộc sống.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://images.pexels.com/photos/811217/pexels-photo-811217.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"close-up, dark, firework\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>4. Cùng là một \"câu thần chú\", có những người tạo ra phép thuật, có người lại không, như trong Harry Potter. Với kiến thức cũng vậy, có những người áp dụng và tạo ra những phát minh có ích, cũng có người không. Nhưng đừng vì bạn không có khả năng tạo ra \"phép thuật\" từ kiến thức, mà coi thường nó. Hãy nhìn lại cuộc sống xung quanh. Tất cả những tiện nghi và thoải mái bạn đang tận hưởng, đều bắt nguồn từ những kiến thức đó. Nếu không có chúng, bạn sẽ vẫn ăn lông ở lỗ sống trong hang động, bắt rận cho nhau mà thôi.</div><div style=\"text-align: justify;\">5. Kiến thức chưa bao giờ là vô dụng, hay có lỗi, lỗi là ở cách truyền đạt chưa hấp dẫn, hay ở người học chưa đủ quan tâm để tìm tòi và ứng dụng. Mong rằng với mấy dòng này, các bạn có thể nhìn những gì mình học bằng một cái nhìn khác, trân trọng vẻ đẹp của những \"câu thần chú\" ấy, và biết đâu đó, tạo ra những \"phép màu\" có thật.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12701,"created_at":"2018-04-04T15:24:55.238Z","down_point":0,"up_point":32,"tags":[]}