{"_id":21723,"tags":[{"_id":"598ac4f2de83b25a00190547","name":"QUYỀN CON NGƯỜI "},{"_id":"5d08f90f140b62634fe0da12","name":"AN TỬ "},{"_id":"5d08f90f140b62634fe0da13","name":"TRỢ TỬ"},{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"}],"up_point":38,"down_point":2,"title":"Chết theo yêu cầu: Liệu cái chết nhân đạo có đi quá xa?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-4.fna.fbcdn.net/v/t1.0-9/63277302_554927618245648_2814491068341420032_n.jpg?_nc_cat=101&_nc_oc=AQnNrxA0XPr-QQI6s-auR5LeOMIqI8JVMiP3iEAKtlGEIy3nxZv3T0nTEFUU2B_si8I&_nc_ht=scontent.fsgn2-4.fna&oh=d321cf3da93869338b1fee7a2e376525&oe=5D95944C\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở khoảng nửa bộ phim <em>Me Before You</em> -- một bộ phim lãng mạn được chuyển thể từ cuốn sách cùng tên của tác giả Jojo Moyes, khán giả được tiết lộ rằng Will -- nam nhân vật chính, đồng thời là nạn nhân bị liệt từ tai nạn xe đã kết thúc cuộc đời phiêu lưu anh từng có -- đang ấp ủ dự định <a href=\"http://zeally.net/chet-theo-yeu-cau/\" rel=\"noopener noreferrer\" target=\"_blank\">an tử</a> ở một cơ sở y tế mang tên Dignitas.&nbsp;</div><div>Trên thực tế, Dignitas là trung tâm hỗ trợ thực hành an tử có thật tại Thụy Sĩ, với một phương châm hoạt động vô cùng rõ ràng có thể tìm thấy trên <a href=\"http://www.dignitas.ch\" rel=\"noopener noreferrer\" target=\"_blank\">website</a> của họ. zeal xin tạm dịch như sau:&nbsp;</div><blockquote><h4>Sống với nhân phẩm - Chết với nhân phẩm, một đội ngũ tự quyết, tự chủ, trang nghiêm của Thụy Sĩ. Chúng tôi là một cộng đồng phi lợi nhuận, là những người ủng hộ, giáo dục, hỗ trợ cải thiện chăm sóc những lựa chọn trong cuộc sống và ở cuối đời [...] Từ năm 1998, chúng tôi đã là mũi nhọn trong việc thực thi ‘nhân quyền cuối cùng của con người’.</h4></blockquote><div>Đến đây thì có vẻ khá lạ lẫm và ‘rùng mình’ rồi đó, bạn có thấy thế không? Từ khi nào mà việc lựa chọn thời điểm và cách thức để chết ngày càng trở nên “trong tầm với” và thậm chí chính thức được xem là “nhân quyền” vậy?&nbsp;</div><div>Thực ra, việc thực hành<a href=\"http://zeally.net/chet-theo-yeu-cau/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;an tử, trợ tử</a> (euthanasia) hay còn gọi là “cái chết theo yêu cầu” đã bắt nguồn từ các nền văn minh Hy Lạp và La Mã cổ đại, sau này cũng không còn là chủ đề xa lạ với xã hội hiện đại của chúng ta mấy, đặc biệt là tại các nước như Hà Lan, Thụy Sĩ, Bỉ, và Canada.&nbsp;</div><div>Nhưng an tử vẫn là một trong những chủ đề hệ trọng và <a href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" rel=\"noopener noreferrer\" target=\"_blank\">gây tranh cãi</a> nhất trong y học pháp lý và bộ luật hình sự, thậm chí còn chồng chéo lên các quy phạm tôn giáo trên toàn thế giới. Đơn cử như trong thánh kinh Quran của Hồi giáo có nói rõ rằng nếu bất cứ ai cứu được một mạng sống, thì đó cũng như thể anh ta đã cứu sống toàn dân. Đạo Hồi quan niệm rằng vì một người không sở hữu mạng sống của riêng mình, nên chỉ có đấng Allah toàn năng mới có quyền ban ta sự sống và tước nó đi. Do đó, việc người phàm kết thúc cuộc sống hoặc chấm dứt nỗi đau của nhau không chỉ là một tội ác, mà còn là một tội lỗi không thể khoan thứ.&nbsp;</div><div>Lời thề Hippocrates và lời khuyên y đức của Hải Thượng Lãn Ông cũng nhấn mạnh, còn nước là còn tát, còn sống là còn cứu chữa cho đến hơi thở cuối cùng, khi bệnh nhân không còn các chỉ số sinh tồn nữa.&nbsp;</div><blockquote><div><h4>Tôi sẽ không trao thuốc độc cho bất kỳ ai, kể cả khi họ yêu cầu và cũng không tự mình gợi ý cho họ; cũng như vậy, tôi cũng sẽ không trao cho bất cứ người phụ nữ nào những thuốc gây sẩy thai. Tôi suốt đời hành nghề trong sự vô tư và thân thiết.”</h4></div></blockquote><div>Cái chết, với người mặc áo blouse trắng, là một thất bại, thất bại của sự sống, thất bại của y khoa, thất bại của chính mình.</div><div>Tuy nhiên, khi nỗi đau đã trở nên quá hữu hình và không còn chịu đựng được nữa, khi sự khốn khổ của sự sống còn nặng nề hơn cả cái chết, thì phải chăng tước đi quyền được kết thúc cũng là một thất bại mà ta không chịu thừa nhận?&nbsp;</div><div>An tử (euthanasia) có nghĩa là “<a href=\"http://zeally.net/chet-theo-yeu-cau/\" rel=\"noopener noreferrer\" target=\"_blank\">cái chết êm ái không đau đớn trầm trọng</a>.” Với sự cho phép của pháp luật, sự đồng ý của bệnh nhân và gia đình, bác sĩ sẽ thực hiện “hành vi cuối cùng” nhằm kết thúc sự sống của người bệnh mà không gây đau đớn.</div><div>Từ hơn nửa thế kỷ trước, lúc mà y học còn chưa tiến bộ như bây giờ và chưa có nhiều phương thức chăm sóc giảm đau, những người <a href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" rel=\"noopener noreferrer\" target=\"_blank\">ủng hộ an tử</a> ở phương Tây đã lập luận rằng kéo dài một tình trạng bệnh lý vô phương cứu chữa chỉ khiến người bệnh và gia đình bệnh nhân thêm khó khăn và đau khổ. Kéo dài một sự sống mà không hi vọng lành bệnh là một gánh nặng cho gia đình và xã hội.</div><blockquote><h4><em>\"Dù âm thầm, thậm chí là lén lút thực hiện, tử tự vẫn luôn để lại những mảnh đời vụn vỡ. Ngay cả khi việc đó diễn ra “trơn tru” như kế hoạch, ai đó cũng sẽ tìm thấy thi thể. Việc cái chết nhân đạo được thảo luận một cách cởi mở có thể giúp xoa dịu hoặc thậm chí giảm thiểu phần lớn nỗi đau này là điều mà tôi đã không thực sự nghĩ đến...\"</em></h4></blockquote><div>An tử, nếu được sự đồng thuận trọn vẹn giữa các bên liên quan thì có thể sẽ là cách <a href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" rel=\"noopener noreferrer\" target=\"_blank\">giảm thiểu nỗi đau</a>. Tuy nhiên, thực tế mà nói, có gì trên đời này luôn ở điều kiện hoàn hảo như ta mong muốn hay không?</div><div>Về một mặt, chúng ta không muốn đặt mạng sống của một người khác vào tay ta để kết thúc nó trước thời hạn. Mặt khác, chúng ta cũng không muốn kéo dài quá trình chết mòn, tức là, chúng ta muốn giữ gìn sự sống, nhưng không kéo dài sự chết của người đó. Đến thời điểm nào thì chúng ta có thể đơn giản để một người chết đi và không còn cố gắng níu kéo sự sống của người ấy? Và ai sẽ là người chịu trách nhiệm quyết định sự ra đi này?</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/64236219_556598338078576_2478737355800838144_n.jpg?_nc_cat=105&_nc_oc=AQmdqsMc7sIsnYNV_4KqwjlRC0oJms3fLej7rwNzFCDnEhiJpda0ADldkyj2CgjKnMo&_nc_ht=scontent.fsgn2-1.fna&oh=87b735bef2763e8ec89f078ccc71dcc7&oe=5DC13C0F\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở một số bang thuộc Mỹ, cũng như tại Hà Lan, Bỉ và Thụy Sĩ, người ta đã tiến dần đến cháp nhận việc trợ tử và an tử, như một cách quản lý cái chết. Vấn đề này sẽ ngày càng trở nên quan trọng, khi những người không tôn giáo từ khắp nơi bắt đầu chú ý tới một cái kết \"tốt đẹp,\" một cái kết không phải trải qua hàng năm trời chịu đựng, đắt đỏ, hay làm khổ con cái mình, một cái kết như một cách thừa nhận rằng con người quyền được kết thúc vào một thời điểm tự chọn.</div><div>Những lý lẽ này cũng vấp phải những <a href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" rel=\"noopener noreferrer\" target=\"_blank\">phản đối mạnh mẽ</a>, bao gồm: những người cao tuổi bị dồn vào chỗ chết, hay sự bình thường hóa của việc trợ tử sẽ dẫn tới những tiêu chí để được trợ tử sẽ ngày càng thoáng hơn, mở rộng từ bệnh hiểm nghèo sang bệnh tâm thần, như đã xảy ra ở Hà Lan, và rồi sau đó là tới cả những người \"chán\" sống rồi. Đằng sau tất cả là sự hồ nghi rằng, trợ tử sẽ biến thành một cách đào thải những người \"vô dụng về kinh tế.\"</div><div>Trong một dự án phóng sự chuyên sâu do Trung tâm Pulitzer tài trợ, nhà báo Christopher de Bellaigue đã tìm hiểu và so sánh những chính sách an tử và trợ tử ở cả châu Âu và Mỹ. Anh đã phỏng vấn các bác sỹ, những người phản đối, và những người bị bệnh hiểm nghèo. Từ đó, anh viết một bài phóng sự mô tả chân thực tất cả những phức tạp quanh vấn đề trợ tử và an tử: <a href=\"http://zeally.net/chet-theo-yeu-cau/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Chết theo yêu cầu -- Liệu cái chết nhân đạo có đi quá xa?</em></a> đăng trên tạp chí <em>The Guardian</em> vào đầu năm 2019.</div><div>Mời các bạn cùng đọc bản dịch của bài báo công phu đến từng chi tiết này cùng zeal nhé.</div><h2 style=\"text-align: center;\">Phần 1</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/chet-theo-yeu-cau/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Chết theo yêu cầu – Phần 1 - zeal</strong><br><em class=\"markup-em\">Liệu cái chết nhân đạo có đi quá xa?</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/chet-theo-yeu-cau/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0bed2d091d511e9a4cf61b36ac89f40.jpg);\"></a></div></div><h2 style=\"text-align: center;\"><br>Phần 2</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Chết theo yêu cầu – Phần 2 - zeal</strong><br><em class=\"markup-em\">Liệu cái chết nhân đạo đã đi quá xa?</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/chet-theo-yeu-cau-phan-2/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4329cd091d511e9822d153300df05eb.jpg);\"></a></div></div><hr><h4><em>Thích bài này? Hãy theo dõi </em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook của zeal</em></a><em>&nbsp;để đọc ngay khi bài lên sóng, và ghé </em><a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>web nhà zeal </em></a><em>để tìm kiếm những thử thách xoắn não hơn nữa.&nbsp;</em></h4><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2019-06-18T14:45:35.762Z"}