{"_id":17682,"tags":[{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"},{"_id":"5a6fe55d54b13d6001726433","name":"NĂNG LƯỢNG"}],"up_point":35,"down_point":4,"title":"Về \"năng lượng xanh\" và những cú lừa","body":"<div><em>Thật ra mình tính comment vào bài&nbsp;</em><a href=\"https://spiderum.com/bai-dang/Power-Hungry-nhung-cu-lua-den-tu-cai-goi-la-nang-luong-xanh-dmh\" rel=\"noopener noreferrer\" target=\"_blank\"><em>\"Power hungry - những cú lừa...\"</em></a><em>&nbsp;của loveless, nhưng thiết nghĩ bài quá dài và trong đó cũng nhiều người comment rồi, nên mình chọn viết bài riêng luôn.</em></div><div><em>Bài viết không có ý định phê phán, phản biện hay tranh luận, mà mục đích để <strong>tuyên truyền</strong> là chính.</em></div><div><em>___________________</em></div><div><figure class=\"aligncenter\"><img src=\"https://climate.nasa.gov/system/content_pages/main_images/203_co2-graph-021116.jpeg\" alt=\"This graph, based on the comparison of atmospheric samples contained in ice cores and more recent direct  measurements, provides evidence that atmospheric CO2 has increased  since the Industrial Revolution.  (Source: [[LINK||http://www.ncdc.noaa.gov/paleo/icecore/||NOAA]])\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Độ CO2 trong môi trường theo NASA.</figcaption></figure></div><h3>I. Về bài viết:</h3><blockquote><div>Bạn hoàn toàn có thể phủ định tất cả những gì mà những nhà 'môi trường học' đang ra rả tuyên truyền về 'năng lượng xanh'&nbsp;</div></blockquote><div>Bạn có thể nói rõ hơn \"tất cả\" ở đây là những ý nào không? Vì mình nghĩ việc năng lượng hoá thạch gây ô nhiễm, nóng lên toàn cầu[1], và sẽ (sớm) cạn kiệt (vì thế nên cần \"năng lượng xanh\") là điều không thể <strong>phủ định hoàn toàn</strong>.</div><div><br></div><div>Mình viết không phải để tranh luận với bạn. Mình hiểu rằng bạn đã bắt đầu nhìn được nhiều mặt trái của vấn đề <strong>tuyên truyền</strong>. Nhưng này, sẽ luôn có <strong>những người&nbsp;</strong>lợi dụng tuyên truyền cho <strong>mục đích</strong> riêng, và cái hay của những cá thể không sở hữu <strong>tiềm lực truyền thông</strong> là lợi dụng được chính những ông lớn đó để gửi gắm được tâm nguyện của mình đi xa. Những người vì nghe \"tuyên truyền\" mà hô hào theo hãy sử dụng \"năng lượng xanh\", mặc dù không hiểu hết tính phức tạp và độ khả thi của việc hiện thực hoá, cũng không hẳn đáng trách vì họ chỉ đang cố làm những gì mình cho là đúng.</div><div>Cho mọi người.</div><div>Vậy nên, dù cho đúng là có những nhóm lợi dụng \"năng lượng xanh\" để trục lợi, hãy nhìn vào mặt tích cực rằng ít ra cả thế giới đã bắt đầu quan tâm đến môi trường.</div><div><br></div><div>Chính nhờ họ mà tháng 10 vừa rồi mới có bản report tổng thể về vấn đề ô nhiêm toàn cầu bởi IPCC, ra lệnh bởi Liên Hiệp Quốc[2], hay tháng 11 vừa rồi Mỹ mới tổng kết mức độ ô nhiễm của toàn nước mình[3]. Hay chính nhờ họ mà bạn mới tìm hiểu về \"sự thật\" của năng lượng xanh và nhìn vào những mặt trái của vấn đề. Có bao giờ bạn nghĩ rằng CHÍNH họ đang ĐỢI bạn đọc được những điều ấy, và trong số hàng trăm, hàng vạn người đọc được như bạn sẽ có vài người cố gắng <strong>tìm cách nào đó tốt hơn</strong> không?</div><div><br></div><div>Nếu muốn nói về \"sự thật trần trụi\", thì bạn cũng hãy nhìn vào một sự thật rằng, dù có lập luận cỡ nào đi nữa cho việc CO2 có thể không thật sự gây ô nhiễm hay không phải là tác nhân chính gây nên hiệu ứng nhà kính (như trong một số comment khác)..., thì bạn cũng không thể bàn cãi rằng lượng CO2 toàn địa cầu đã tăng lên vượt bậc theo NASA[4]. Nó sẽ ảnh hưởng như thế nào, mình không phải là nhà \"môi trường học\" nên mình sẽ để bạn và bạn đọc tự tìm hiểu và rút ra kết luận cho chính mình.</div><h3>II. Về Donald Trump:</h3><div>Kể từ đoạn này về sau không còn liên quan đến bài \"Power hungry\" nữa. Thật ra có dính dáng chút ít vì cũng liên quan đến môi trường.&nbsp;</div><div>Cá nhân mình không phải là pro-Trump hay anti-Trump hay bất kì tên gọi nào. Mình đặt câu hỏi lên tất cả mọi vấn đề, và mình viết riêng phần này vì Trump là một <strong>nhân vật thú vị</strong>. Đã có nhiều bài trên spiderum nói về người này. Cả cụm \"sounds good, doesn't work\" cũng xuất phát từ ông.</div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/26uf2JHNV0Tq3ugkE/giphy.gif\" alt=\"Image result for sounds good doesn't work gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây nhất, tại hội nghị G20, Mỹ là <a href=\"https://www.vox.com/policy-and-politics/2018/12/3/18123684/trump-g20-climate-change-paris-agreement\" rel=\"noopener noreferrer\" target=\"_blank\">nước duy nhất không đồng ý kí vào Paris Agreement</a> về biến đổi khí hậu (thực ra đến 2020 mới chính thức). Bỏ qua các yếu tố anti-Trump thể hiện trong bài báo, hãy chỉ nhìn những con số và lập trường vững chắc của Donald. Trong khi 19 đại diện khác đều đồng ý ký, thì vị Tổng thống Mỹ vẫn không bị lung lay luận điểm của mình (có lí do mình mới nói ông là nhân vật thú vị).&nbsp;</div><div>Qua những gì Trump phát biểu hay trong quyển <strong>\"Nước Mỹ nhìn từ bên trong\"</strong> của ông, <strong>mình&nbsp;</strong>có thể tóm tắt rằng ông không cho rằng vấn đề khí hậu hoàn toàn do con người, năng lượng hoá thạch mà có thể do các yếu tố khác, và ông muốn đẩy mạnh tiến độ khai thác dầu mỏ trong nước để giải quyết các vấn đề trọng yếu trước mắt trong quốc gia, trước khi lo về thế giới. Vấn đề dầu mỏ khá phức tạp (độc quyền, trữ lượng, phân phối, kinh tế, giá cả thị trường...), bản thân mình cũng không nắm hết, nên mình chỉ khuyên các bạn rằng <strong>đừng vội kết luận</strong> nếu không hiểu rõ, mà hãy chỉ nhìn vấn đề một cách khách quan, hay đúng hơn là chỉ tổng hợp các thông tin.</div><div>Chà, đó là những gì Trump nhận định, còn mình thì chỉ muốn nói thế này. Có thể các giải pháp \"năng lượng xanh\" hay cải thiện môi trường nghe \"sounds good, doesn't work\" thật, &nbsp;hay có thể <strong>đúng</strong> những gì nước Mỹ đang thật sự cần hiện tại là khai thác dầu mỏ vì Trump, sau tất cả, là một thiên tài kinh tế học. Tuy nhiên, Trump không phải là một nhà môi trường học. Và cũng như chúng ta đang lãng quên rằng chính mình đang sống trong dòng chảy lịch sử, rằng <strong>mỗi ngày</strong> công nghệ lại cho ra hàng vạn, hàng triệu các phát minh mới, thì môi trường cũng có thể đi xuống với tốc độ chóng mặt từng ấy.&nbsp;</div><div>Và liệu trong <strong>hai năm</strong> nữa tình hình sẽ trở nên trầm trọng đến mức nào?</div><div>(Thật ra đoạn cuối là mình cố tình phóng đại lên đấy.)</div><h3>III. Kết:</h3><div>Sự thật thì, nói thế này khá vô nghĩa, vì cũng như chúng ta nhan nhản hô hào \"bảo vệ môi trường\" nhưng vẫn tiện tay xả rác bừa bãi vậy. Hay như chúng ta &nbsp;hô hào về \"nhân đạo\" nhưng vẫn ủng hộ chiến tranh, về công bằng nhưng vẫn bàng quan trước những nỗi buồn đang diễn ra trên chính đất nước, hậu quả từ Formosa vẫn còn đó và chúng ta không còn được nghe hay quan tâm đến nữa.&nbsp;</div><div>Sẽ không có gì thay đổi cả nếu chúng ta không bắt đầu hành động. <strong>[Insert cụm gì đó vận động vì môi trường ở đây.]</strong></div><div>Hoặc cầu nguyện rằng mọi thứ sẽ không quá muộn, trong khi đó làm giàu như Batman, Iron Man rồi đi giải cứu thế giới hoy.</div><blockquote><div>Nghiêm túc đấy.</div></blockquote><div>-Prime-</div><div><strong>[1]:<a href=\"https://www.ucsusa.org/clean-energy/coal-and-other-fossil-fuels/environmental-impacts-of-natural-gas#.XBCbY1QzbIU\" target=\"_blank\">https://www.ucsusa.org/clean-energy/coal-and-other-fossil-fuels/environmental-impacts-of-natural-gas</a></strong></div><div><strong>[2]:</strong><a href=\"https://www.bbc.com/news/science-environment-4577530\" target=\"_blank\">https://www.bbc.com/news/science-environment-4577530</a></div><div><strong>[3]:<a href=\"https://nca2018.globalchange.gov/\" target=\"_blank\">https://nca2018.globalchange.gov/</a></strong></div><div><strong>[4]:<a href=\"https://climate.nasa.gov/climate_resources/24/graphic-the-relentless-rise-of-carbon-dioxide/\" target=\"_blank\">https://climate.nasa.gov/climate_resources/24/graphic-the-relentless-rise-of-carbon-dioxide/</a></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2018-12-13T09:02:53.264Z"}