{"_id":14718,"tags":[],"up_point":37,"down_point":1,"title":"Về chuyện chọn ngành Kinh tế quốc tế tại FTU","body":"<div>Nhân dịp FTU vừa có điểm chuẩn đầu vào,<span style=\"background-color: initial;\">&nbsp;chia sẻ một chút về cái ngành Kinh tế quốc tế (KTQT) của mình, cũng để giúp các bạn đã đỗ FTU mà đang còn hoang mang không biết nên chọn ngành nào (giống mình ngày xưa), muốn viết lâu rồi nhưng giờ mới đủ thiên thời địa lợi để viết. Nhiều thông tin các bạn có thể tìm được trong cuốn sách cẩm nang tuyển sinh đại học, nhưng mình nghĩ là phần lớn các bạn mới tốt nghiệp THPT sẽ không thể hiểu hết được, nhất là về chương trình đào tạo và định hướng nghề nghiệp, nên mình sẽ viết một cách dễ hiểu và thực tế nhất, tuy nhiên sẽ dựa nhiều vào quan điểm và kinh nghiệm cá nhân, vì vậy chỉ nên tin thôi, đừng tin quá =)</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f59c3850996611e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><br><div><br></div></div><h4><strong>Lan man một chút ...</strong></h4><div><span style=\"background-color: initial;\">Ngày xưa mình chọn ngành này vì những những lý do rất đơn giản: thứ nhất là mình không dám thi Kinh tế đối ngoại và năm trước mình thi thì điểm chuẩn của ngành này điểm cao thứ 2 trong trường (nhưng cũng chỉ kém Kinh tế đối ngoại 0,5 điểm), thời mình là chọn ngành trước khi thi ĐH chứ không phải biết điểm rồi mới chọn ngành như bây giờ nên hoang mang lắm</span>;<span style=\"background-color: initial;\">&nbsp;thứ 2 là mình có quen 1 anh khóa trên người học ngành này nên thấy yên tâm hơn</span>;<span style=\"background-color: initial;\">&nbsp;thứ 3 là anh ấy nói ngành này học những cái liên quan đến \"phân tích thị trường\", mặc dù lúc đó không hiểu lắm nhưng nghe đến từ \"phân tích\" mình thấy hứng thú hơn.</span></div><div>Cái tên \"Kinh tế quốc tế\" thật trừu tượng và dễ gây hiểu lầm. Khi mọi người hỏi mình học ngành gì mình thường rất ngại nói cái tên này ra, vì mọi người sẽ chẳng hiểu đâu và chỉ thốt lên một câu \"nghe xịn thế\", và mình thường nói đùa là trường mình khoa nào cũng cho thêm chữ \"quốc tế\" vào sau cho oai (trừ Kinh tế đối ngoại). Ngành KTQT ở các trường khác như NEU hay UEB thường là học về logistic, giống với ngành Kinh tế đối ngoại tại FTU, nhưng KTQT ở FTU lại hoàn toàn khác, thật khó để tóm gọn trong vài từ nhưng có thể hiểu là nó thiên về Kinh tế học.</div><h4><strong>Học Kinh tế quốc tế thì học gì?</strong></h4><div>Các bạn trường khác thì không hiểu KTQT là gì, còn các bạn trường mình thì lại thường nghĩ kiểu \"học KTQT nặng lý thuyết lắm nhỉ\", \"KTQT phải học 3 lượng, khổ quá\" (3 lượng tức là học 3 môn Kinh tế lượng).</div><div>Các môn học của KTQT phần lớn là các lĩnh vực của Kinh tế học, như Kinh tế vi mô, Kinh tế vĩ mô, Kinh tế lượng, Kinh tế quốc tế, Kinh tế phát triển,... Đừng nhầm lẫn, nền kinh tế là tổng hòa các mối quan hệ giữa con người và xã hội liên quan đến việc sản xuất, trao đổi, phân phối, tiêu dùng hàng hóa và dịch vụ, nhưng \"Kinh tế học là môn khoa học nghiên cứu cách thức phân bổ các nguồn tài nguyên khan hiếm\" (ngày xưa học Kinh tế vĩ mô mình không nhớ nổi định nghĩa này vì cứ bị nhầm lẫn với quan niệm về kinh tế thông thường). Mọi người thường nghĩ học kinh tế là đi làm kinh doanh, kế toán, tài chính,... nhưng học Kinh tế học không không phải là học cách làm kinh doanh, buôn bán, để kiếm nhiều tiền, mà là học về những nguyên lý cơ bản của nền kinh tế và cách nền kinh tế vận hành.</div><div>Đúng là học về các nguyên lý thì phải có nhiều lý thuyết, nhưng cái quan trọng nhất là các mô hình kinh tế, tức là thứ mà dựa vào đó các nhà kinh tế học mới phát biểu thành các nguyên lý để cho mình học. Và để cho ra được các mô hình đó thì phải nhờ đến toán, chứ không phải cứ ngồi mà nghĩ ra được, nhưng toán trong kinh tế học tại Việt Nam nói chung lại thường bị bỏ qua và gần như không được đưa vào chương trình học. Nói thêm một chút về Kinh tế lượng, môn học này thường được xem là khó ở ĐH, các khoa khác chỉ học 1 học phần Kinh tế lượng, còn KTQT học 3 học phần, mình thấy đây là một sự mở rộng thêm, chứ không phải đào sâu thêm, điều này tuy hơi đáng tiếc, nhưng cũng đáng mừng là như thế có nghĩa nó không quá khó.</div><h4><strong>Học Kinh tế quốc tế thì làm gì?</strong></h4><div>Nhiều bạn bè mình thường than thở là ngành này học mỗi thứ một ít, chẳng có gì chuyên sâu, rồi học xong không biết ra làm gì, ... Đó là vì các bạn không hiểu được những gì mình đã học, nhưng theo mình nghĩ còn lý do khác đó là ngay từ đầu các bạn không được định hướng cụ thể, hoặc được định hướng nhưng bằng những từ ngữ khó hiểu đối với trình độ lúc bấy giờ, rồi đến khi học môn nào thì chỉ biết môn đó mà không có cái nhìn tổng thể, và quan trọng hơn là công việc trong lĩnh vực này không được quan tâm một cách đúng mức.</div><div>Chương trình học chủ yếu và các nguyên lý kinh tế và công cụ phân tích định lượng, nên việc làm phù hợp nhất là nghiên cứu, tại các tổ chức nghiên cứu về kinh tế - xã hội, ngoài ra còn có thể làm về đầu tư, tài chính, marketing,... với điều kiện là bạn phải học thêm về tài chính, marketing. Đặc biệt, các giảng viên ở trường ĐH cũng chính là những nhà nghiên cứu, bên cạnh việc giảng dạy, các thầy cô cũng có rất nhiều đề tài NCKH hoặc làm ở những trung tâm nghiên cứu. Hay bạn cũng có thể làm bất cứ nghề gì bạn thích, ra trường đi làm trái ngành không phải chuyện khó. Ngày xưa mình từng trách nhà trường ... lừa đảo, vì nói rằng sinh viên Khoa mình sẽ được trang bị kiến thức để có thể làm việc trong các lĩnh vực Phân tích tài chính, Marketing, trong khi Marketing căn bản còn không được học, Nguyên lý kế toán cũng chỉ là môn tự chọn. Nhưng về sau mình hiểu rằng cái quan trọng nhất mình được trang bị là khả năng phân tích và công cụ định lượng, còn nếu muốn đi sâu vào cái gì thì phải tự học thêm cái đấy thôi.</div><div>Nói thêm một chút về công việc nghiên cứu, nghiên cứu ở đây là nghiên cứu khoa học, cụ thể là nghiên cứu kinh tế, đây cũng là con đường mà mình chọn. Đừng nghĩ rằng nó là một cái gì đó ghê gớm lắm, và để làm việc được ở viện nghiên cứu thì khó lắm. Nghiên cứu hiểu đơn giản là một quá trình tìm tòi, học hỏi, giải thích, xử lý một hoặc một vài vấn đề của xã hội một cách có khoa học. Nghiên cứu kinh tế học là đi tìm lời giải cho những vấn đề kinh tế bằng phương pháp khoa học. Các trung tâm nghiên cứu, viện nghiên cứu về kinh tế sẽ là nơi lý tưởng để làm việc trong lĩnh vực nghiên cứu. Và thường những người mình quen trong lĩnh vực này thì đều chọn đi du học sau khi tốt nghiệp ĐH, hoặc đi làm rồi sau đó đi du học, vì để có thể theo con đường nghiên cứu thì nên học lên cao. Ngày xưa đi ra ngoài mình gặp được rất nhiều anh chị và các bạn học FTU, nhưng gặp được những người học KTQT thì rất ít, có lẽ 1 phần vì ngành này còn mới, và vì mình chưa đến đúng chỗ. Đến khi thực tập tại 1 trung tâm nghiên cứu, mình gặp được rất nhiều người cũng học KTQT, cảm giác như gặp được đồng minh, nhất là khi họ đều giỏi và cùng có đam mê với nghiên cứu. Vậy nên khi chọn ngành này bạn sẽ không &nbsp;bị bơ vơ đâu (nếu đến đúng chỗ).</div><h4>Những ai nên học ngành này?</h4><div>Nếu yêu thích nghiên cứu kinh tế, thì khi vào FTU bạn nên chọn Kinh tế quốc tế. Nhưng làm thế nào biết mình có thích nghiên cứu kinh tế không, khi mà còn chưa học? Mình không thể đưa ra câu trả lời chính xác, vì con đường đến với nghiên cứu của mỗi người rất khác nhau, có người là do tình cờ, có người do được định hướng từ trước,... lúc đầu mình cũng ngu ngơ như thế, cho tới khi đến đúng nơi, gặp đúng người.</div><div>Mình chỉ biết là, ngay từ nhỏ mình rất thích tìm hiểu sâu về mọi thứ, mình thích dành hàng giờ chỉ để nghiền ngẫm và suy nghĩ về một vấn đề nào đó, thật buồn cười nhưng mình đã từng ước mơ trở thành nhà khoa học, đam nghiên cứu như một phần trong con người mình (mà lúc đó mình chỉ biết nhà khoa học là nghiên cứu về khoa học tự nhiên). Khi mình biết đến một viện nghiên cứu kinh tế, mình mới biết có một nghề nữa là nghề nghiên cứu về kinh tế. Nhờ có sẵn đam mê với việc nghiên cứu, cùng với sự yêu thích những bài giảng về kinh tế vĩ mô, kinh tế quốc tế, mình nhận ra đây chính là con đường mình sẽ chọn.</div><div>Vậy nên theo mình, nếu bạn luôn luôn thích tự đặt ra cho mình những câu hỏi và tự đi tìm câu trả lời, thì có thể bạn sẽ thích nghiên cứu. Nhà khoa học giống một đứa trẻ ở chỗ cả 2 đều luôn tò mò về thế giới xung quanh. Còn để thích nghiên cứu kinh tế học, thì ngoài việc thích nghiên cứu thì trước hết bạn phải đọc sách về kinh tế học, tìm hiểu về những mô hình và lý thuyết kinh tế đã, nhưng mình tin là rồi bạn sẽ thấy thích thôi vì chúng thật sự rất hấp dẫn =)))</div><div>Một chút ngoài lề,Nếu được chọn lại thì mình có chọn ngành KTQT ở FTU không? Câu trả lời của mình là, nếu chỉ chọn trong FTU thì mình vẫn chọn ngành này, nhưng nếu chọn ngành khác của trường khác (vẫn liên quan đến nghiên cứu kinh tế), thì mình không chắc. Mình không thể so sánh được một cách khách quan xem nên chọn ngành nào trường nào nếu muốn nghiên cứu kinh tế, nhưng thông qua một vài người bạn và xem chương trình học của họ, thì mình nghĩ nếu yêu thích lĩnh vực này, bạn cũng có thể học khoa Toán kinh tế, Kinh tế học của NEU, hoặc chọn UEB.&nbsp;</div><div><strong>Một vài lời khuyên</strong></div><div>Nếu được quay lại quãng thời gian ĐH, mình sẽ làm lại rất nhiều thứ.</div><div>Một là, chăm học. Không chỉ học kiến thức trên lớp, mà còn đọc thêm sách, nhất là những tài liệu được thầy cô recommend khi mới bắt đầu học phần. Như mình nói, các kinh tế học được giảng dạy ở nhà trường thiên nhiều về lý thuyết, tức là những phần quan trọng đã bị bỏ qua để phù hợp với phần đông người học, vậy nên nếu muốn tìm hiểu sâu thì nên tìm đọc những phần đã bị bỏ qua ấy.</div><div>Hai là, tham gia nghiên cứu khoa học ở trường. Cuộc thi NCKH vừa giúp ghi điểm vào lý lịch, nhất là trong lĩnh vực nghiên cứu học thuật, vừa là bước đệm để quen với việc nghiên cứu sau này.</div><div>Ba là, tham gia những khóa học về nghiên cứu khoa học, khóa học bổ sung kiến thức. Khóa học về nghiên cứu khoa học thì có Summer School của Viện nghiên cứu kinh tế và chính sách VEPR, Vietnam Summer School of Science do một nhóm các nhà khoa học lập nên, Vietnam Summer School of Research cũng do một nhóm các nhà nghiên cứu trong lĩnh vực kinh tế khởi xướng, ... Ngoài ra còn có các khóa học nghiên cứu cơ bản, khóa học nghiên cứu định lượng, khóa học về phân tích dữ liệu, ..., nhiều lắm!</div><div>Bốn là, tạo mối quan hệ tốt với thầy cô. Thầy cô sẽ có ấn tượng tốt với những người hay hỏi thêm về bài giảng, chỉ riêng điều này đã là một điểm cộng cho kết quả học tập trên lớp. Ngoài ra, thầy cô hướng dẫn đề tài NCKH sẽ có thể là người sau này viết recommendation letter đi du học cho mình, hoặc thầy cô có thể giới thiệu mình cho những trung tâm nghiên cứu tốt để thực tập và làm việc.</div><h4>Túm lại</h4><div>Bài viết này chỉ mang tính chia sẻ kinh nghiệm cá nhân. Và một lời khuyên nho nhỏ cho những bạn đã đỗ FTU là nếu thích nghiên cứu thì hãy chọn KTQT, nếu không chọn mà sau này mới biết là thích thì vẫn có thể tự học hoặc học ké, còn không thích mà vẫn chọn thì sau này đừng trách trường trách khoa trách thầy cô là được (Just for fun) =)))</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":627,"created_at":"2018-08-06T10:56:44.505Z"}