{"_id":17785,"tags":[],"up_point":39,"down_point":1,"title":"Phong Thuỷ ở các miền đất đại học bên Mỹ","body":"<div>Có những miền đất có Phong Thuỷ tốt, làm gì cũng thấy hứng thú, may mắn. Ngày trước lần đầu tiên mình cảm thấy Phong Thuỷ tốt là khi mình đến trường Truman ở Kirksville, Missouri học đại học. Ngôi trường rất nhỏ, ít có danh tiếng, nhưng mà mình cảm thấy cứ khi cố gắng một thì thu lại về được mười. Sau này đến trường North Carolina State University ở Raleigh, North Carolina, mình cũng tự nhiên thấy trong người có nhiều sự sáng tạo vì con người ở đó hiền hoà, cởi mở, luôn sẵn lòng giúp đỡ người khác.</div><div>Có một lần ở Raleigh mình cần một cái máy tính gọi là Raspberry Pi để làm việc, nhưng đặt mãi mà Amazon chưa gửi đến nơi mà không chỗ nào ở gần nhà bán. Mình ở nhà, lên trang web của trường NCSU để tra, thì thấy thư viện trường cho mượn máy miễn phí. Họ còn có chức năng \"chat\" với thủ thư để muốn hỏi gì thì hỏi. Mình hỏi cái, thì năm giây sau một bạn sinh viên làm việc ban đêm trả lời ngay là đúng như vậy. Nhưng chờ một lát... thư viện của bạn ấy (là nơi mình hay đến) đã cho mượn hết. Bạn ấy bảo chờ tôi tí, rồi tự đi gọi điện hỏi thư viện cùng trường rồi một phút sau bảo mình là hãy đi đến thư viện này... ở chỗ này... thì sẽ mượn được. Tám giờ tối ngày thứ sáu trước ngày lễ, mình đến thư viện bạn ấy chỉ, trình thẻ sinh viên để mượn. Thư viện vắng hoe vì sinh viên đã đi về nhà nghỉ lễ hết, thế mà họ vẫn mở. Mình tưởng là mượn được một cái máy bằng bàn tay, ai dè họ đưa ra cho mình một cái va-li to đùng. Cái va-li đó không chỉ có máy tính mà có đủ tất cả các thứ đồ linh kiện phụ trợ trong đấy: vỏ, màn hình, chuột, bàn phím, đèn LED, dây nối, cái gì cũng có. Thư viện của trường NCSU muốn tra cái gì có cái nấy, muốn mượn cái gì có cái nấy, có vấn đề gì khúc mắc là 5 phút sau có người chạy đến giúp. Đặc biệt là thư viện chính gần như chỉ có bàn ghế, máy tính và công nghệ phụ trợ, máy in, máy cắt, máy in 3D, phòng thực tế ảo, nhưng lại rất thoáng không hề có ngăn sách nào. Tất cả sách vở họ chất ở một kho to bằng hai-ba tầng nhà bằng robot, muốn đọc quyển nào thì lên trang web tra rồi nói robot đi mở ngăn kéo lấy. Cả kho đó ở sau một bức tường kính nối với thư viện chính. Như vậy là họ chứa được một số lượng sách rất lớn ở một không gian rất nhỏ và không bao giờ bị thất lạc sách cả. Thư viện này còn mở cửa cho tất cả mọi người vào ban ngày, ai cần tra cứu mượn đọc cái gì cứ tự nhiên vào, không cần làm thẻ, không cần phải là sinh viên trường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6111016002a311e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phong Thuỷ ở thư viện Hunt, Đại học North Carolina State University</figcaption></figure></div><div><span style=\"background-color: initial;\">Cái thư viện bằng robot đó là cái phải có nhiều tiền mới làm được, nhưng con người như bạn sinh viên làm thủ thư sẵn sàng làm đến hết mình để làm được việc đến nơi đến chốn thì tiền không thôi không mua được. Mình vô cùng biết ơn bạn sinh viên đó, nhờ có bạn đó mà hôm đó mình mới làm được việc không thì đã tiu nghỉu mất cả tuần nghỉ không làm được gì rồi để cơ hội vuột qua mất. Có nhiều miền đất tiền của cũng chẳng thiếu, nhưng có nhiều người ở nhiều chỗ làm chỉ để không bị đuổi việc chứ không làm cái \"extra mile\" để làm được công việc thật tốt đến hết khả năng của mình thì thôi. Sau này mình nhận ra sự cố gắng của cá nhân thôi không đủ, có những việc phải làm bằng cả tập thể tốt. Tập thể tốt, cơ sở hạ tầng đầu tư vào đúng chỗ như thư viện, thì nó giúp được không biết bao nhiêu người. Đó là điều quý nhất ở một ngôi trường đại học không phải là danh tiếng mà là Phong Thuỷ, chỗ có thật nhiều người cố gắng làm thật tốt giúp đỡ người khác. Ngay cả ở Mỹ, không phải nơi đâu cũng được như thế, nhưng mình rất may mắn đã từng được ở nhiều nơi như vậy.</span></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23056,"created_at":"2018-12-18T09:06:46.355Z"}