{"_id":7730,"title":"NHỮNG NHÀ TUYỂN DỤNG XẤU XÍ","body":"<div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/320d16b033e711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>Gần đây, do nhu cầu tự nhiên của công việc mình đi gặp rất rất nhiều các bạn đang là sinh viên, mới tốt nghiệp, vài năm kinh nghiệm, các bạn làm tuyển dụng và các cả bạn ở vị trí quản lý ở nhiều phòng ban khác nhau và mình thấy cần có một bài tổng kết về cách hành xử của nhà tuyển dụng xấu xí và hệ lụy của nó.</div><div>Họ xấu xí ở đâu? Lâu nay, đứng ở góc độ nhà tuyển dụng, chúng ta \"phán xét\" ứng viên - vì chúng ta có cái quyền lựa chọn - và những phán xét đó đều mang trên mình sự tâm huyết và cả sự gay gắt. Nhưng có bao giờ chúng ta nhìn lại mình và tự hỏi những lỗi lầm này của ứng viên là do đâu? (Đừng vội đổ lỗi cho nền giáo dục, nền giáo dục chỉ có trách nhiệm cung cấp kiến thức cơ bản và nền tảng của thái độ và nhận thức.) Có bao giờ chúng ta nghĩ tới lỗi lầm đó thuộc về mình?</div><div><strong>1. Lỗi của những nhà tuyển dụng hời hợt</strong></div><div>Lỗi từ cái mô tả công việc râu ông nọ chắp cằm bà kia, chung chung hết sức có thể với một loạt kỹ năng đứa nào nhìn vào cũng có thể tự nhận mình có kỹ năng đó dù mức độ sử dụng như thế nào thì còn phải kiểm tra. Có lẽ mình không cần lấy dẫn chứng, chỉ cần dạo qua VietnamWorks một vòng thì nhận ra phải không, đặc biệt là các công ty quy mô nhỏ trong nước</div><div>Lỗi từ việc chúng ta khi xem xét CV, chúng ta vì những lý do nào đó, chú ý đến phần kinh nghiệm mà bỏ qua rất nhiều yếu tố râu ria khác, rồi khóc ròng khi các bạn ứng viên copy & paste từ ông này sang ông kia và đến các bạn vừa mới tốt nghiệp thì thật là thảm họa. Chúng ta từng dễ dàng để rồi bị cái dễ dàng phản phệ trở lại.</div><div>Lỗi từ việc phỏng vấn, nhiều công ty Nhân sự thực sự chỉ làm việc thu thập CVs về cho các Quản lý phòng/ ban/ bộ phận, hoặc làm những những cuộc phỏng vấn kiểu kiểm tra độ thuộc CV rất nhàm chán. Kết quả là việc cần người, người cần việc thì tuyển nhưng độ ổn định thấp và tỉ lệ thay đổi công việc cao là điều không thể tránh khỏi.</div><div>Lỗi này kể ra thì nhiều, tiếc rằng nhiều công ty và nhiều bạn làm nhân sự, đặc biệt ở công đoạn tuyển dụng bỏ qua sự tận tâm, tận lực cho công đoạn này. Hãy nhớ nền tảng đầu tiên của vấn đề quản lý nhân sự bền vững được xây dựng từ chính giai đoạn này rồi đấy ạ. <em><strong>Do đó cách chúng ta đưa ra thông điệp tuyển dụng và cách tuyển dụng chưa chuyên nghiệp trách sao được CV của ứng viên có chuyên nghiệp hay chưa? cách hành xử với vị trí mình xin việc có đúng hay không?</strong></em></div><div><strong>2. Lỗi của những nhà tuyển dụng vô tâm</strong></div><div>Tôi gặp một Management Trainee (MT) trẻ, cậu ấy chia sẻ một câu chuyện xấu xí về cách hành xử của nhà tuyển dụng của một công ty mà cậu ấy từng nộp đơn dự tuyển. Đó là một công ty FMCG cực lớn, và chương trình MT của họ cũng rầm rộ, và may mắn là cậu ấy nhận được email thông báo vượt qua vòng thi tuyển và chờ sắp xếp vòng kế tiếp trong thời gian tới. Cái thời gian chờ ấy là hơn 1 tháng, và cậu MT trẻ ấy chủ động gọi điện thoại lên công ty và email gửi họ nữa. Đáp lại là câu trả lời 2 lần hứa hẹn như một: chị sẽ kiểm tra và báo lại, còn email thì bặt vô âm tín. Trái tim háo hức của một tài năng trẻ bị sự chờ đợi vô vọng dìm xuống biển thất vọng... và nếu cậu ấy không phải là người chủ động và open mind thì có thể có một tài năng đã bị vùi dập</div><div>Gần đây tôi lại gặp một cô gái trẻ cũng thi MT với vòng thi trắc nghiệm tính cách. Email trả lời kết quả cho cô ấy là : cô ấy không phù hợp với văn hóa của công ty? Cô ấy hỏi tôi, thế nào mà em lại bị cho là không phù hợp ạ? Thực sự em cảm thấy tổn thương. Con người ta để nói về sự phù hợp về văn hóa thì cần phải có sự gặp gỡ và thấu hiểu và văn hóa là cái được truyền thông để đồng dạng(chứ không phải đồng chất), ứng viên có lẽ nên được giải thích rõ ràng trong tình huống này hơn là để cho những \"<strong>CON CHỮ VÔ TÌNH</strong>\" làm cái việc \"<strong>VÔ TÂM</strong>\" nhất có thể. Mặc định, nhà tuyển dụng kia muốn truyền đi thông điệp về văn hóa làm việc quan trọng như thế nào đối với ứng viên, nhưng trả lời ứng viên như vậy là một cách làm nửa vời và vô tác dụng. Có lẽ nhà tuyển dụng có thêm cái quyền làm tổn thương chăng?</div><div>Và một tình trạng phổ biến là: các cuộc phỏng vấn đêu được kết thúc một cách im hơi lặng tiếng sau khi chúng ta offer thành công cho ứng viên lựa chọn, chúng ta hoan hỉ và QUÊN MẤT ít nhất 3, đến 5 ứng viên khác đang chờ từ chúng ta một câu trả lời là YES or NO. Sợ nhất là chuyện từ hi vọng chuyển thành vô vọng. Chúng ta phán xử ứng viên chưa chuyên nghiệp, nhưng về phía chúng ta thì sao?</div><div><strong><em>Cách chúng ta đối xử với ứng viên như vậy không thể nào trách được các bạn ứng viên cứ hẹn hò với chúng ta tham gia phỏng vấn nhưng mà không đến, mặc cho chúng ta đã sắp xếp đâu vào đấy cho cuộc phỏng vấn.</em></strong></div><div><strong>3. Lỗi của những nhà tuyển dụng không có tầm</strong></div><div>Phần này tôi muốn nói đến việc tuyển dụng quản lý cấp cao, chứ không nói đến tầm chiến lược tuyển dụng dù có tí ti ti tí liên quan.</div><div>Nộp hồ sơ từ rất lâu và không có feedback cho đến một ngày đẹp trời nhận được lời mời rằng CV của anh/chị đã nộp có vẻ phù hợp với công việc tại công ty chúng tôi. Lúc này nhà tuyển dụng vẫn đứng ở vị trí là anh đang nộp hồ sơ nên tôi có quyền ở vị thế cao hơn, nhưng quên một điều, thời gian trôi đi, và ứng viên có còn quan tâm nữa hay không lại là câu chuyện khác</div><div>Lại một ngày đẹp trời nữa chị HR Manager nọ nhận một cuộc gọi rất dễ thương hỏi rằng bên em đang tuyển vị trí chuyên viên C&B, em muốn mời chị đi phỏng vấn. Người đó hỏi, em có thông tin chị từ đâu? bạn ấy trả lời từ VietnamWorks, chị ấy lại hỏi, em có đọc CV chị kỹ không? Dạ, em coi CV chị thấy chị có làm C&B ạ nên em nghĩ chị có thể phù hợp. À thế này em ạ, đúng là chị có làm C&B nhưng chị quản lý 2 bạn làm việc ấy cơ, ngoài ra thì chị còn quản lý cả bộ phận nhân sự nữa em ạ. Em không đọc kỹ hồ sơ chị rồi. Mai mốt approach nhân sự em cần đọc kỹ hồ sơ em nhé, đó là bài học đầu tiên chị vẫn thường dạy bạn làm tuyển dụng đó. Chị ý dài dòng vơi bạn ấy tí vì nghĩ rằng cô gái đó hãy còn rất trẻ và có thể cần được hướng dẫn để tốt hơn.</div><div>Rồi còn một tình huống nữa, các bạn phỏng vấn nhân sự cao cấp, CV đã gửi rồi, nhưng khi tới phỏng vấn bạn nhân sự cao cấp đó lại được đưa cho một bộ form của công ty với yêu cầu ghi lại đầy đủ các thông tin như thông tin đã cung cấp ở CV rồi mới cho vô phỏng vấn. Lúc này xảy ra 2 tình huống</div><div>a, Được gặp bạn trưởng phòng Nhân sự ngay và luôn</div><div>b, Gặp thêm một bạn chuyên viên tuyển dụng, nếu bạn ý chuyên trách thì không nói làm gì, lắm lúc gặp bạn đúng dạng trợ lý muốn hỏi cũng không biết bắt đầu từ đâu (có vẻ bị ngợp). Bao nhiêu cái&nbsp;high mood&nbsp;lúc sắp sửa đi phỏng vấn nó&nbsp;down mood&nbsp;tận không còn cảm hứng với công ty ấy nữa. Ứng viên lúc này có thể đánh giá được tầm của bạn làm tuyển dụng và tầm của công ty.</div><div>Còn có một tình huống nữa là lắm công ty lại còn chơi trò thử thách kiên nhẫn của ứng viên. Các bạn hẹn bạn ứng viên ấy đến và để bạn ứng viên ấy chờ từ mùa dâu sang mùa đậu, rồi mới vào phỏng vấn với lý do là họp abc. Thực sự là lịch cuộc họp quan trọng như vậy thường có từ trước tại sao không dời ứng viên lại vào ngày hôm sau? hoặc giả nếu đã hẹn ứng viên rồi thì phỏng vấn ứng viên rồi mới họp...Cái này các bạn có thể có lắm biện hộ, nhưng đứng ở góc độ là Người tuyển dụng, ít nhất bạn cũng cần có sự quyết đoán nhất định để tránh cho ứng viên bị cảm giác là thiếu tôn trọng và mất đi thiện cảm với công ty mà ứng viên đang có thiện chí hợp tác. <em><strong>Chỉ khi chúng ta tôn trọng ứng viên, chúng ta mới có cái đánh giá đúng và nhận được sự phản hồi đúng về chất lượng nhân lực. Tầm của bạn cũng từ đó mà nâng lên.</strong></em></div><div>Và muôn vàn lỗi khác nữa, những lỗi mà có thể sắp vào những từ như \"tùy tiện, thiếu chuyên nghiệp, thiếu tính nhân văn, và thiếu sự nhạy cảm\"&nbsp;của nhà làm tuyển dụng.</div><div><strong>Nói như vậy rồi làm sao? Còn làm sao nữa, phải thay đổi chứ sao?</strong></div><div>Đã qua rồi thời nhà tuyển dụng làm cha, làm mẹ ứng viên mà bây giờ là thời điểm của cuộc chiến tranh giành nhân lực đang ngày càng khốc liệt. Bạn chậm chân thì có nghĩa là chính bạn bị thất bại chứ không phải ứng viên</div><ol><li>Email ứng viên nộp hồ sơ vào thì phải có feedback đàng hoàng, ví dụ \"trong vòng 2 tuần nếu như không nhận được cuộc gọi/email từ chúng tôi, có nghĩa là chúng tôi đã chọn được người phù hợp. Cảm ơn các bạn đã quan tâm tới công ty chúng tôi và chúng tôi xin phép lưu hồ sơ của bạn lại để có thể hợp tác trong những lần tới\" - Chỉ là một automatic mail thôi nhưng thiện cảm ứng viên sẽ tăng lên. Còn chưa nói tới đó là cách tạo database hiệu quả nữa, biết đâu trong vài năm tới họ lại là một ứng viên tiềm năng!</li><li>Cần tôn trọng ứng viên từ việc in hồ sơ ra trước, đọc CV của họ kỹ và tạo cho họ một tâm thế thoải mái khi phỏng vấn. Họ thoải mái, bạn sẽ hiểu họ nhiều hơn. Nếu cuộc hẹn bị sai giờ, cần phải có lời giải thích, xin lỗi, cảm ơn và nếu có thể đưa ra được thời gian chờ đợi, 15p -20p thì còn được nếu không thì mình hẹn lại nếu ứng viên đồng ý.</li><li>Sau khi lựa chọn xong, cần cảm ơn các ứng viên tham gia phỏng vấn bằng một email khác giống email ở (1) nhưng nội dung sâu hơn. Việc viết email loại này chỉ một lần mà sử dụng muôn lần đâu có gì sai, phải không nào? Và ứng viên cũng hoan hỉ chấp nhận đấy.</li><li>Đừng bao giờ bắt một người ở vị trí Senior/Manager ghi lại CV của họ. Form đó có thể làm sau thời gian tuyển họ vào rồi nếu công ty cần chuẩn hóa, còn nếu không CV và các giấy tờ tùy thân khác không có giá trị gì sao?</li><li>Cần để ý câu chữ khi tương tác bằng phone hoặc email với ứng viên, đặc biệt là ứng viên trẻ, những ứng viên đang \"vượt sướng\" và có độ nhạy cảm cao. Nếu bạn đặt mình vào vị thế bị dội gáo nước lạnh chắc bạn cũng ngộp</li><li>Và n cách khác nếu bạn chịu khó thương ứng viên, nhiều công ty chăm ứng viên tận chân tơ kẽ tóc mà còn gặp khó khăn trong tuyển dụng huống hố chi...</li></ol><div>Thực ra những vấn đề mình nêu ra ở đây không mới, không xa la, và ai cũng hiểu và ai cũng có cái cớ của mình, tuy nhiên cái cớ này không thể nào là lời biện minh cho<strong>&nbsp;THÓI QUEN XẤU</strong> của nhà tuyển dụng như vậy được. Tất cả những hoạt động trên bạn chỉ mất vài tiếng để tạo ra nội dung và chỉ cần sử dụng mail merge thành thạo thì đừng nói là vài ứng viên, vài trăm ứng viên cùng lúc bạn đều có thể xử lý trong một vài cái click chuột.</div><div>Hãy tạo ra một văn hóa tuyển dụng đẹp thì bạn mới có thể trông chờ được những hồ sơ đẹp và thái độ đúng của ứng viên lúc đi xin việc được. Tất cả chỉ là <strong>THAY ĐỔI THÓI QUEN trong cách HÀNH XỬ</strong> của Nhà tuyển dụng với ứng viên mà thôi, và <em><strong>mình nhấn mạnh luôn là hoặc bạn phải thay đổi hoặc là bạn sẽ không thể nào tuyển được ứng viên chất lượng.</strong></em></div><div>Link từ trang: <a href=\"https://www.linkedin.com/pulse/nh%E1%BB%AFng-nh%C3%A0-tuy%E1%BB%83n-d%E1%BB%A5ng-x%E1%BA%A5u-x%C3%AD-thach-tran-cam\" target=\"_blank\">https://www.linkedin.com/pulse/nh%E1%BB%AFng-nh%C3%A0-tuy%E1%BB%83n-d%E1%BB%A5ng-x%E1%BA%A5u-x%C3%AD-thach-tran-cam</a></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4120,"created_at":"2017-05-08T10:42:28.698Z","down_point":0,"up_point":38,"tags":[]}