{"_id":18319,"tags":[{"_id":"5aec55a32796200bac021745","name":"SCIENCE DENIAL"},{"_id":"597c90eefbb1440d171f9e23","name":"GLOBAL"},{"_id":"5b3a1ee081e6922986ead715","name":"CLIMATE CHANGE"},{"_id":"5c3b4b36f80e676a1fb2c736","name":"CONTROVERSIAL"}],"up_point":39,"down_point":3,"title":"Khoa học về \"Sự lạnh đi toàn cầu\"","body":"<div>Đúng, bạn không nhầm đâu: Sự lạnh đi toàn cầu.</div><div>Theo khoa học chính thống, Trái Đất đang phải chịu \"sự nóng lên toàn cầu do con người\". Tuy nhiên, khí CO2 chỉ đóng góp một tỷ lệ từ 9 - 26% vào hiệu ứng nhà kính. . Để so sánh, hơi nước - bản thân nó cũng có nguồn gốc tự nhiên - chiếm một tỷ lệ khổng lồ 75% hiệu ứng nhà kính. (Kiehl, J.T.; Kevin E. Trenberth (1997). “Earth's annual global mean energy budget”)</div><div>Để tuyên truyền biến đổi khí hậu sang một bên, rõ ràng là đến cuối thế kỷ 20, những dữ liệu mà các nhà khí hậu học ủng hộ sự nóng lên toàn cầu dùng hỗ trợ cho lý thuyết của họ đã chuyển hướng đi xuống phía nhiệt độ thấp hơn, và sự lạnh đi này (cũng giống như sự nóng lên trước đó) không phải do con người mà có nguồn gốc vũ trụ.&nbsp;</div><div>Nếu như những người ủng hộ lý thuyết nóng lên toàn cầu do con người gây ra vẫn tuyên bố, khí CO2 do con người thải ra là nguyên nhân chính của sự nóng lên gần đây của Trái Đất, thì làm thế nào họ giải thích việc các hành tinh khác trong hệ mặt trời cũng nóng lên? Trong khoảng 50 năm qua, nhiệt độ trung bình của Trái Đất, theo một số nguồn dữ liệu, đã tăng lên khoảng một độ. Trong cùng khoảng thời gian này, sự nóng lên toàn cầu cũng được quan sát trên sao Hỏa, sao Hải Vương và sao Diêm Vương (những hành tinh cùng loại với trái đất). Có phải đây chỉ là sự trùng hợp ngẫu nhiên?</div><div><br></div><div>Hình dưới cho thấy các dự đoán nhiệt độ của IPCC (Intergovernmental Panel on Climate Change - UN) màu cam, màu đỏ, màu xanh dương và màu xanh lá cây so với nhiệt độ quan sát được (đường trơn nhẵn màu đen và đường lởm chởm màu hồng). Lưu ý rằng trục Y biểu thị sự khác biệt so với nhiệt độ trung bình toàn cầu trong khoảng thời gian 1960 - 1990. Ví dụ, nhiệt độ đo được cho năm 1998 (đường màu hồng) cao hơn nhiệt độ trung bình 1960 - 1990 là 0,55 độ. Vào năm 2011 nó chỉ còn 0,35 độ. Điều này có nghĩa là từ năm 1998 đến năm 2011, nhiệt độ trung bình giảm 0,2 độ dựa trên chính dữ liệu do IPCC cung cấp.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330239/large/Figure_108.jpg\" alt=\"Warming as predicted by the IPCC vs. observed cooling.\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nhiệt độ dự đoán là ấm lên bởi IPCC so với nhiệt độ lạnh đi quan sát được</figcaption></figure></div><div><br></div><div>Trong khi tất cả các mô hình của IPCC dự đoán xu hướng gia tăng mạnh mẽ và đều đặn trong nhiệt độ (khoảng một độ trong 40 năm), dữ liệu đo đạc trên thực tế cho thấy rằng, kể từ điểm cực đại năm 1998, nhiệt độ quan sát được luôn thấp hơn so với dự đoán. Đường màu đen, hiển thị giá trị trung bình của nhiệt độ quan sát được trong ba năm trước đó, tiết lộ xu hướng lạnh đi đều đặn ít nhất là từ năm 2003, hơn 10 năm trước. Xu hướng đi xuống này được thừa nhận một cách miễn cưỡng bởi IPCC trong Báo cáo Đánh giá Lần thứ năm vào tháng 9/2013 của họ.</div><div><br></div><div>Còn một điều ít được để ý, chu kỳ mặt trời hiện tại (SC24) bắt đầu chậm trễ một cách khác thường và không đạt được một đỉnh hoạt động rõ ràng mà có hai đỉnh. Đây là một đặc điểm không bình thường. Thêm vào đó, SC24 đi qua điểm cực đại của nó vào đầu năm 2014. Hoạt động mặt trời bây giờ bắt đầu càng suy giảm hơn. Giá trị trung bình lớn nhất quan sát được cho SC24 &nbsp;là yếu nhất kể từ SC14 đạt cực đại vào 2/1906. SC14 kéo dài từ năm 1902 đến năm 1913. Đây là một số trong những năm lạnh giá nhất của thế kỷ 20.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330240/large/Figure_109.jpg\" alt=\"Figure 109: Average annual global surface temperature and SC14.\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>&nbsp;Goddard Institute for Space Studies - Nhiệt độ trung bình bề mặt toàn cầu hàng năm (đường màu đen) và chu kỳ mặt trời SC14 (cột màu da cam)</figcaption></figure></div><div><br></div><div>Trước SC14 có một đợt suy giảm mạnh nữa của hoạt động mặt trời và nhiệt độ đã được ghi lại. Nó được biết đến với cái tên thời kỳ Tiểu Băng Hà (Maunder Minimum). Đây là quãng thời gian 70 năm bắt đầu từ khoảng năm 1645 trong đó các vết đen mặt trời hầu như biến mất khỏi bề mặt mặt trời.</div><div>Mặc dù dữ liệu quan sát chính thức về các vết đen mặt trời chỉ bắt đầu vào năm 1760 (xem đường màu xanh trong hình dưới), con số thấp của các vết đen mặt trời trong thời kỳ Maunder Minimum không phải là do không có người quan sát bởi vì các nhà thiên văn học Cassini, de La Hire, Hevelius và Picard đã tiến hành quan sát mặt trời một cách có hệ thống vào thời đó (xem đường chấm đỏ trong hình dưới). Con số vết đen mặt trời thấp đơn giản là do có ít vết đen mặt trời xuất hiện.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330241/large/Figure_110.jpg\" alt=\"Figure 110: Solar activity during the Maunder Minimum\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© Wikimedia Commons/Global Warming Art - Hoạt động mặt trời (biểu thị bởi số vết đen mặt trời) trong thời kỳ Maunder Minimum cho đến hiện tại</figcaption></figure></div><div><br></div><div>Kết quả tích cực nhất của thời kỳ Tiểu Băng Hà, thời kỳ mà kể rộng ra thì bắt đầu từ khoảng năm 1350 đến khoảng năm 1850, là chất lượng vượt trội của những cây đàn violin. Những cây đàn đó được làm từ gỗ của cây lớn lên trong thời kỳ lạnh giá này. Do cái lạnh cắt da cắt thịt, thứ gỗ này có các vòng tuổi cây rất nhỏ, khiến nó rất đặc và tạo cho nó những đặc tính âm thanh độc đáo. Ngoài kết quả tích cực này, thời kỳ Tiểu Băng Hà là một thời gian ảm đạm với nhiệt độ thấp, mùa đông lạnh cóng, mất mùa, đói kém, bệnh dịch và bất ổn xã hội. Theo hai nhà sử học Elizabeth Ewan và Janay Nugent,những nạn đói tấn công Pháp vào năm 1693, Na Uy vào năm 1695 và Thụy Điển vào năm 1696 giết hại khoảng 10% dân số của mỗi quốc gia.</div><div>Không chỉ sự suy giảm hoạt động mặt trời quan sát được trong những năm vừa qua giống với sự thiếu vắng hoạt động mặt trời vào khoảng năm 1650, thời kỳ Maunder Minimum còn có trước nó là một quãng thời gian hoạt động mặt trời gia tăng, gọi là giai đoạn \"Medieval Maximum\" (cực đại trung cổ). Như được mô tả trong hình dưới (vùng màu xanh), hầu hết thế kỷ 20 là khoảng thời gian mặt trời hoạt động đặc biệt mãnh liệt, được biết đến với cái tên giai đoạn \"cực đại hiện đại\".</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330243/large/Figure_111.jpg\" alt=\"Figure 111: Similarities between the late Middle Age and the modern era\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>NASA / MSFCS - Biểu đồ số vết đen mặt trời theo thời gian cho thấy sự giống nhau giữa thời kỳ cuối Trung Cổ và thời hiện đại</figcaption></figure></div><div><br></div><div>Trong nhiều năm nay, truyền thông chính thống vẫn ủng hộ giáo điều nóng lên toàn cầu do con người gây ra một cách quyết liệt trong khi những bằng chứng rõ ràng của sự lạnh đi toàn cầu đang chất cao. Bất chấp 10 năm chối bỏ sự thật, các nhà khoa học độc lập đã thuyết phục được nhiều người thừa nhận sự lạnh đi toàn cầu, quá trình bắt đầu từ đầu thế kỷ này. Trung tâm Nghiên cứu Khoa học Vũ trụ, một viện nghiên cứu khí hậu độc lập tại Hoa Kỳ dự báo một kịch bản khí hậu trong tương lai hoàn toàn khác với những gì dự đoán bởi IPCC:</div><blockquote><div>Trung tâm Nghiên cứu Khoa học Vũ trụ (SSRC) hôm nay công bố rằng dữ liệu nhiệt độ toàn cầu gần đây nhất cho đến ngày 31/1/2011, sử dụng vệ tinh thời tiết của NASA và NOAA, đã hỗ trợ dự báo trước đây từ SSRC rằng một cú rơi lịch sử trong nhiệt độ toàn cầu đang diễn ra và rằng quá trình biến đổi khí hậu được dự đoán trước đây với một thời kỳ lạnh đi toàn cầu dài và sâu đã bắt đầu.<br><br>Giám đốc SSRC John L. Casey giải thích, 'Dựa trên dữ liệu từ thiết bị đo đạc AMSR-E trên vệ tinh Aqua của NASA, dữ liệu nhiệt độ mặt nước biển mà họ vừa công bố tuần này cho thấy mức độ sụt giảm lớn nhất kể từ khi vệ tinh này được đưa vào hoạt động vào năm 2002. Sự sụt giảm lớn trong nhiệt độ mặt nước biển so với mức nhiệt độ ấm áp từng được thấy trong năm 2010 cũng được lặp lại bởi sự suy giảm mạnh mẽ của nhiệt độ khí quyển trong tầng đối lưu thấp, nơi chúng ta sống, trong dữ liệu thu thập bởi vệ tinh của NOAA. Với tốc độ suy giảm hiện tại, cả nhiệt độ đại dương và nhiệt độ khí quyển có nhiều khả năng sẽ đều vượt qua mức nhiệt độ thấp nhất trong thời kỳ 2007 - 2008 trong tương lai gần. Ngay cả sau khi tính đến sự phục hồi nhỏ thường xảy ra sau những sụt giảm nhanh chóng như vậy,&nbsp;không còn chút nghi ngờ gì nữa về việc Trái Đất đang tiến vào giai đoạn lạnh đi toàn cầu kéo dài và không lâu nữa sẽ trải qua một kỷ lục giảm nhiệt độ nữa,&nbsp;muộn nhất là khoảng tháng 11 - 12 năm 2012 như SSRC đã dự báo trong thông cáo báo chí phát hành từ ngày 10/5/2010.'</div></blockquote><div>Nguyên nhân</div><div>Như được chứng tỏ ở trên, mặt trời đã yên tĩnh một cách khác thường trong nhiều năm nay. Nó vẫn mọc vào mỗi buổi sáng và lặn vào mỗi buổi chiều tối. Tuy nhiên, hoạt động mặt trời dao động cùng với nhiệt độ hành tinh chúng ta (xem hình dưới).</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330246/large/Figure_112.jpg\" alt=\"Figure 112: Sunspot number vs. average temperature over a 10,000-year span\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© NOAA - Số vết đen mặt trời (đường màu vàng) và nhiệt độ trung bình (đường màu đỏ) trong 10.000 năm&nbsp;qua</figcaption></figure></div><div><br></div><div>Hình trên mới chỉ cho thấy mối tương quan giữa hoạt động mặt trời (số vết đen mặt trời) và nhiệt độ bề mặt Trái Đất. Dưới đây, tôi sẽ giải thích làm thế nào sự suy giảm trong hoạt động mặt trời (và sự gia tăng của bụi sao chổi trong khí quyển) gây ra lạnh đi toàn cầu trên Trái Đất.</div><div>Theo khoa học chính thống, những dao động rất lớn trong hoạt động mặt trời như được phản ánh bởi số vết đen mặt trời có rất ít tác động lên mức năng lượng sản sinh bởi mặt trời. Thật vậy, bức xạ mặt trời giữ gần như không đổi, chỉ dao động có 0,1% so với hằng số mặt trời. Tuy nhiên, những dữ liệu đó chỉ tính đến độ rọi sáng, nghĩa là bức xạ đo được của mặt trời. Cũng lưu ý rằng độ rọi sáng được đo trong điều kiện thời tiết tốt. Do vậy, nó không tính đến mây trên bầu trời.</div><div>Trong khi mặt trời đúng là phát ra bức xạ - tia cực tím, ánh sáng thấy được, tia hồng ngoại, tia gamma, X quang - nó cũng phát ra một lượng khổng lồ các hạt cơ bản thông qua gió mặt trời. Dòng các hạt ion này (chủ yếu là proton và electron, với điện tích dương trên tổng thể) đóng vai trò quan trọng trong hoạt động điện từ của hệ mặt trời, bao gồm cả các tấm lá chắn từ của Trái Đất và mặt trời.</div><div>Bây giờ, nếu sự giảm sút nhỏ nhoi trong độ rọi sáng mặt trời do hoạt động mặt trời suy giảm không phải là nguyên nhân sự lạnh đi toàn cầu thì làm thế nào sự suy giảm hoạt động mặt trời dẫn đến lạnh đi toàn cầu? Một yếu tố then chốt có vẻ là sự tạo thành mây.</div><div>Mây có cả hiệu ứng làm nóng lên lẫn làm lạnh đi. Mây có hiệu ứng làm lạnh đi bởi vì chúng làm phân tán trở lại vũ trụ khoảng một nửa lượng ánh nắng mặt trời mà lẽ ra sẽ làm ấm Trái Đất (đấy là lý do tại sao những ngày nhiều mây lạnh hơn ngày quang mây). Mây cũng có thể có hiệu ứng làm nóng lên (hiệu ứng nhà kính) thông qua việc giữ lại nhiệt lượng rời khỏi bề mặt Trái Đất (đấy là lý do tại sao những đêm nhiều mây lại ấm hơn đêm nhiều sao).</div><div>Tác dụng bức xạ tổng thể của mây (xét về tổng thể mây làm Trái Đất nóng lên hay lạnh đi?) là vấn đề chỉ có phỏng đoán cho đến khi ba vệ tinh chuyên dụng được phóng vào không gian trong những năm 1980 để đo lượng ánh nắng mặt trời đi vào và lượng bức xạ hồng ngoại đi ra.</div><div>Kết quả là rõ ràng. Tính tổng thể, mây có hiệu ứng làm lạnh mạnh mẽ. Ví dụ, nếu không có gì thay đổi, loại bỏ tất cả mây khỏi khí quyển sẽ làm nhiệt độ bề mặt Trái Đất tăng lên khoảng 10° C.</div><blockquote><div>Mây được tạo thành từ những giọt nước rất nhỏ treo lơ lửng trong không khí. Để những giọt nước này được hình thành, cần ba yếu tố chính:</div><ol><li>Nhiệt độ&nbsp;phải hạ xuống đủ thấp (dưới điểm sương) để sự ngưng tụ có thể xảy ra. Trong quá trình ngưng tụ, hơi nước trong khí quyển (nước ở dạng khí) được chuyển thành những giọt nước rất nhỏ.</li><li>Đồng thời, phải có&nbsp;các hạt bụi nhỏ&nbsp;trong khí quyển để những giọt nước hình thành. Những hạt bụi này được gọi là \"hạt nhân ngưng tụ mây\". Nếu không có chúng, ngay cả khi nhiệt độ xuống rất thấp cũng không có sự ngưng tụ, và do đó không có mây. Như đã thảo luận trước đây, Trái Đất trong những năm gần đây có sự gia tăng đáng kể của bụi sao chổi trong khí quyển. Các hạt bụi này đóng vai trò là những hạt nhân ngưng tụ mây tiềm năng. Lưu ý rằng ngay cả khi bụi trong khí quyển không tạo ra mây thì nó cũng đã có hiệu ứng làm lạnh như được mô tả trước đây (hiện tượng tối đi toàn cầu). 410</li><li>Tia vũ trụ làm tăng tốc sự hình thành mây. Dưới đây sẽ mô tả quá trình này.</li></ol></blockquote><div>Như được đề cập trước, từ trường của mặt trời và Trái Đất được duy trì bởi hoạt động của mặt trời. Những trường này đóng vai trò như những tấm khiên từ trường theo nghĩa đen chống lại các tia vũ trụ đi vào Trái Đất. Từ trường của mặt trời (nhật quyển) làm lệch khoảng 50% các tia vũ trụ. So sánh một cách tương đối, từ trường của Trái Đất không hiệu quả lắm trong việc bảo vệ chúng ta khỏi tia vũ trụ. Ngay cả nếu nó biến mất hoàn toàn, số tia vũ trụ đi vào Trái Đất cũng sẽ chỉ tăng lên 3%. Nghĩa là, mặt trời làm hầu hết nhiệm vụ \"bảo vệ\".</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330248/large/Figure_115.jpg\" alt=\"Figure 115: Number of sunspots (blue curve) vs. cosmic ray count (red curve) over the 1958–2010 period.\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© <a href target=\"_blank\">Climate4you.com</a> - Biểu đồ số vết đen mặt trời (đường màu xanh) so với lượng tia vũ trụ (đường màu đỏ) trong khoảng 1958 - 2010. Lưu ý rằng sau năm 2000 (đường màu xanh thẳng đứng), số vết đen mặt trời giảm nhanh chóng trong khi lượng tia vũ trụ tăng mạnh.</figcaption></figure></div><div><br></div><div>Tia vũ trụ được cấu thành từ các hạt tích điện (hầu hết là proton). Chúng có thể đạt gần đến vận tốc ánh sáng nếu có năng lượng cao. Chúng được tạo ra bởi các vì sao và siêu tân tinh. Mặt trời của chúng ta cũng tạo ra tia vũ trụ (gió mặt trời) nhưng chúng có năng lượng thấp (tốc độ chỉ vào khoảng 700 km/giây).</div><div>Do vậy, khi hoạt động mặt trời suy giảm, gió mặt trời (tia vũ trụ năng lượng thấp) giảm đi (xem hình dưới), nhưng lá chắn từ của mặt trời cũng yếu đi, cho phép một lượng lớn hơn những tia vũ trụ có năng lượng lớn đi vào hệ mặt trời và đến hành tinh của chúng ta.Tương quan tỷ lệ nghịch giữa hoạt động mặt trời và lưu lượng tia vũ trụ đã được chứng tỏ bởi nhiều nhà nghiên cứu.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s14/293008/large/image113_gn.jpg\" alt=\"Monthly value of solar wind speed.\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© Rangarajan et al. - Vận tốc trung bình hàng tháng của gió mặt trời. Những đường thẳng đứng đánh dấu các điểm cực tiểu trong hoạt động mặt trời (1845 - 2000).</figcaption></figure></div><div><br></div><div>Khi đến khí quyển Trái Đất, tia vũ trụ kết hợp và tương tác với các hạt cơ bản trong khí quyển, nhanh chóng tạo ra những hạt di chuyển mới được gọi là \"tia vũ trụ thứ cấp\". Đám hỗn độn của những hạt cơ bản này xảy ra chủ yếu trong khoảng 15 đến 25 km trên đầu chúng ta và cuối cùng tạo thành một loại hạt cơ bản duy nhất có thể xuống được đến bề mặt Trái Đất với số lượng lớn mà không bị mất nhiều năng lượng: hạt muon. (Xem hình dưới)</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330249/large/Figure_116.jpg\" alt=\"Figure 116: A collision between a proton (green ball – primary cosmic ray) and an atmospheric particle (purple ball cluster – carbon or beryllium) forms a muon (blue ball).\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© <a href target=\"_blank\">Triumf.ca</a> - Minh họa va chạm giữa proton (quả màu xanh lá cây - thành phần chủ yếu của tia vũ trụ) và một phân tử trong khí quyển (khối màu tím - carbon hoặc beryllium) tạo thành muon (quả màu xanh lam).</figcaption></figure></div><div><br></div><div>Các hạt muon cũng giống như electron, chỉ khác ở khối lượng của chúng: chúng nặng hơn electron 200 lần. Đồng thời, muon có thời gian sống cực kỳ ngắn, và chúng nhanh chóng chuyển hóa thành electron. Tuy nhiên, do tốc độ rất cao của chúng, các hạt muon có đủ thời gian thâm nhập sâu vào bầu khí quyển của chúng ta và reo rắc electron xung quanh suốt dọc quãng đường đi trong bầu khí quyển của chúng.</div><div>Trong hình dưới, chúng ta có thể thấy từ trên xuống dưới cách mà tia vũ trụ (mũi tên màu vàng) tạo ra electron (hình tròn màu đỏ) (thông qua muon). Electron đẩy nhanh tốc độ hình thành những cụm phân tử mang điện tích dương (vòng tròn màu xanh lam ngọc) lơ lửng trong khí quyển như bụi, carbon, sulfur dioxide (vòng tròn xanh lá cây), cuối cùng dẫn đến các cụm phân tử bền vững và trung hòa về điện tích (vòng tròn màu xanh lam) đóng vai trò như những hạt nhân ngưng tụ (vòng tròn màu xanh lam sẫm) mà từ đó một giọt nước nhỏ có thể hình thành.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330250/large/Figure_117.jpg\" alt=\"Figure 117: Electrons are the main catalysts of molecular clustering, i.e. cloud droplet formation.\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>&nbsp;Svensmark - Các electron thúc đẩy sự hợp nhất phân tử để tạo thành hạt nhân ngưng tụ</figcaption></figure></div><div><br></div><div>Tác dụng thúc đẩy của electron đã được chứng tỏ bằng thực nghiệm nhiều lần trong các buồng tạo mây.</div><div>Khi biết rằng nguyên nhân chính của mây là tia vũ trụ và bụi khí quyển, và rằng hai yếu tố này đang trên đà gia tăng vì sự tiến lại gần của Nemesis (gây hiện tượng tiếp đất cho mặt trời và làm giảm hoạt động của nó) cùng đám mây sao chổi đi kèm, chúng ta có thể trông đợi rằng tỷ lệ mây che phủ sẽ gia tăng trong tương lai và đi cùng với nó là hiệu ứng lạnh đi.</div><div>Trên thực tế, xu hướng này bắt đầu từ nhiều năm trước. Vào khoảng năm 2000, khi hoạt động mặt trời bắt đầu suy yếu và bụi sao chổi trong vũ trụ bắt đầu gia tăng, tỷ lệ mây che phủ trên tổng thể bắt đầu gia tăng (xem hình dưới).</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330251/large/Figure_118.jpg\" alt=\"Figure 118: Overall cloud cover (%) between 1983 and 2010 (blue jagged line)\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Climate4you - Tỷ lệ mây che phủ (%) từ 1983 đến 2010 (đường màu xanh). Đường màu tím hiển thị giá trị trung bình. Đường thẳng đứng màu đỏ đánh dấu năm 2000 khi tỷ lệ mây che phủ bắt đầu tăng.</figcaption></figure></div><div><br></div><div>Lưu ý rằng các yếu tố và cơ chế liên quan trong hiện tượng lạnh đi toàn cầu có thể không hoạt động một cách tuyến tính. Khoa học về thời tiết là một trong những ngành khoa học đầu tiên thừa nhận khái niệm \"hiệu ứng con bướm\".&nbsp;Những nguyên nhân tưởng chừng rất nhỏ trên thực tế có thể dẫn đến những hiệu ứng rất lớn, và hai yếu tố tưởng chừng độc lập có thể hoạt động tương hỗ với nhau và đem lại những kết quả to lớn không thể ngờ.&nbsp;Các hiện tượng thời tiết có bao gồm hiệu ứng ngưỡng và vòng phản hồi. Một hiện tượng thời tiết phi tuyến tính đã được nghiên cứu kỹ là hiệu ứng suất phản chiếu băng, nơi mà nguyên nhân và kết quả cộng hưởng và khuếch đại lẫn nhau:</div><blockquote><div>Tuyết và băng có màu trắng và phản xạ ánh sáng rất mạnh. Chúng có cái mà các nhà khoa học gọi là suất phản chiếu rất cao - đó là số đo lượng ánh sáng mà một bề mặt phản xạ lại. Khoảng từ 70 đến 80 phần trăm tia nắng mặt trời gặp phải bề mặt đông cứng này sẽ bị bắn ngược trở lại không gian vũ trụ. Vậy là đất đai hay nước ở dưới tấm chăn băng giá ấy không có cơ hội hấp thụ mấy bức xạ mặt trời. . . trong khi mặt nước biển và mặt đất bình thường có màu đen hơn và hấp thụ ánh nắng mặt trời một cách dễ dàng.<br><br>Bây giờ tưởng tượng một ít nhiệt được cho thêm vào hệ thống. Đấy chính là điều đang xảy ra trong thực tế; các nhà khoa học nói rằng nhiệt độ trung bình ở Alaska đã tăng lên 4 độ F kể từ những năm 1950. Với nhiệt độ ấm hơn, một số tuyết và băng tan ra, để lộ mặt đất hoặc mặt nước màu đen hơn ở dưới. Những bề mặt này có suất phản chiếu thấp hơn nhiều - ví dụ mặt nước chỉ phản xạ ít hơn 10 phần trăm năng lượng mặt trời rơi vào nó. Vậy là vùng đất đó hấp thụ nhiều nhiệt lượng hơn.<br><br>Thế là một vòng phản hồi bắt đầu hoạt động. Bề mặt sẫm hơn hấp thụ nhiều nhiệt lượng hơn nên nhiều tuyết và băng tan chảy hơn. Nhiều bề mặt sẫm hơn được bộc lộ ra, dẫn đến sự hấp thụ nhiều nhiệt lượng hơn nữa, tuyết và băng lại càng tan chảy nhiều hơn nữa, và cứ thế. Chỉ cần sự gia tăng nhiệt độ nhỏ cũng đủ để khởi động vòng phản hồi này. Hiệu ứng ngược lại cũng có thể xảy ra; một sự suy giảm nhiệt độ nhỏ sẽ dẫn đến nhiều tuyết và băng, rồi dẫn đến nhiều bức xạ mặt trời bị phản xạ trở lại không gian vũ trụ, rồi dẫn đến nhiệt độ lạnh hơn, rồi dẫn đến nhiều tuyết và băng hơn, và cứ thế. Các nhà khoa học mô tả sự khởi đầu của các kỷ băng hà trong quá khứ theo cách như vậy.</div></blockquote><div>Hiệu ứng suất phản chiếu băng còn có thể được tăng cường bởi hiệu ứng \"ấm lên/lạnh đi dội lại\" do sự nóng lên toàn cầu (không do con người gây ra) mà hành tinh chúng ta trải qua trong hầu hết thế kỷ 20. Sự nóng lên này đã làm bay hơi một lượng nước khổng lồ từ các đại dương, biển, hồ, tuyết, băng và sông ngòi. Sự lạnh đi toàn cầu bắt đầu vào khoảng đầu thế kỷ này, nhưng nhiệt độ trung bình vẫn còn cao và vẫn còn lượng hơi nước rất lớn trong khí quyển (xem hình dưới).</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330252/large/Figure_120.jpg\" alt=\"Figure 120: Atmospheric humidity at sea level since 1948\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© Kalnay et al - Độ ẩm không khí tại mực nước biển từ năm 1948. Lưu ý rằng cùng với sự nóng lên toàn cầu, độ ẩm tăng đều từ 1948 đến 2004. Từ đó tới nay, sự gia tăng này, cũng như sự nóng lên toàn cầu, đã dừng lại.</figcaption></figure></div><div>Với lượng hơi ẩm lớn như vậy trong khí quyển, một mùa đông rất lạnh có thể làm ngưng tụ rất nhiều hơi nước, dẫn đến một lớp phủ băng và tuyết rộng khắp. Lớp phủ đó có thể làm tăng hiệu ứng suất phản chiếu băng lên đến mức mà hành tinh chúng ta không còn khả năng ấm trở lại khi \"mùa xuân\" tới và do đó trải qua một mùa đông kéo dài nhiều năm.</div><div>Thêm vào đó, hơi nước là loại \"khí nhà kính\" có ảnh hưởng lớn nhất (chiếm tới 75% hiệu ứng nhà kính). Sự lạnh đi và ngưng tụ hơi nước có nghĩa là sẽ có ít hiệu ứng nhà kính hơn. Đến lượt nó, ít hiệu ứng nhà kính hơn dẫn đến khí hậu lạnh hơn. Trong hình dưới, chúng ta có hai vòng phản hồi (vòng hiệu ứng nhà kính và vòng hiệu ứng suất phản chiếu) tăng cường lẫn nhau và là những ứng cử viên tiềm năng đóng góp vào sự lạnh đi toàn cầu.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/330253/large/Figure_121.jpg\" alt=\"Figure 121: The interacting greenhouse feedback loop and albedo feedback loop\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>© <a href target=\"_blank\">Sott</a> - Sự tương tác giữa vòng phản hồi hiệu ứng nhà kính và vòng phản hồi suất phản chiếu đóng góp vào sự lạnh đi toàn cầu.</figcaption></figure></div><div><br></div><div>Vòng phản hồi và hệ thống phi tuyến tính có thể giải thích một phần tại sao các kỷ nguyên băng hà bắt đầu nhanh hơn nhiều so với người ta dự tính trước đây. Cho đến gần đây, các nhà khoa học tin rằng kỷ nguyên băng hà vừa qua - cái đã quét sạch voi mamút và nhiều loài khác khoảng 12.800 năm trước, và có những bằng chứng rất mạnh mẽ về sự bắn phá của sao chổi - cần khoảng 10 năm để phủ kín châu Âu.</div><div>Những nghiên cứu bổ sung bởi William Patterson từ trường Đại học Saskatchewan bao gồm việc phân tích các mẫu bùn dưới lòng sâu từ Lough Monreagh ở County Clare, Ireland, tiết lộ rằng bắc bán cầu có thể đã bị ném vào kỷ nguyên băng hà&nbsp;trong khoảng thời gian chỉ có ba tháng.&nbsp;Patterson mô tả sự thay đổi đột ngột không ngờ này như sau:</div><div>Nó giống như là lấy Ireland ngày nay và mang nó lên tận Svalbard,&nbsp;tạo ra điều kiện khí hậu băng giá trong một khoảng thời gian rất ngắn.</div><div>Bản chất phi tuyến tính của hệ thống khí hậu Trái Đất khiến ảnh hưởng gây ra bởi tất cả những thay đổi liệt kê ở trên rất khó dự đoán, và chúng có nhiều khả năng hoạt động bổ sung cho nhau. Do vậy, rất có thể hiệu ứng tổng thể của những thay đổi đó vượt xa hiệu ứng của từng thay đổi một.</div><div>Vì lý do này, sự lạnh đi toàn cầu có thể tiến triển mạnh mẽ và nhanh chóng hơn nhiều so với những gì chúng ta dự tính.</div><div>Nguồn dịch/ Tham khảo:&nbsp;</div><div><a href rel=\"noopener noreferrer\" target=\"_blank\">http://climate4you.com/</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.amazon.com/Earth-Changes-Human-Cosmic-Connection/dp/1897244975\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Earth Changes and the Human-Cosmic Connection: The Secret History of the World - Book 3: Pierre Lescaudron, Laura Knight-Jadczyk: 9781897244975: Amazon.com: Books</strong><br><em class=\"markup-em\">Buy Earth Changes and the Human-Cosmic Connection: The Secret History of the World - Book 3 on Amazon.com ✓ FREE SHIPPING on qualified orders</em>www.amazon.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.amazon.com/Earth-Changes-Human-Cosmic-Connection/dp/1897244975\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb025650173e11e9b62877f247241328.png);\"></a></div></div><div><a href=\"https://weather.msfc.nasa.gov/GOES/\" target=\"_blank\">https://weather.msfc.nasa.gov/</a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\">Sott.net</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ipcc.ch\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">IPCC — Intergovernmental Panel on Climate Change</strong><br><em class=\"markup-em\">null</em>www.ipcc.ch</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ipcc.ch\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63b89350173f11e9a2e0cf2308deabb8.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.weather.gov\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">National Weather Service</strong><br><em class=\"markup-em\">null</em>www.weather.gov</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.weather.gov\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/735a3160173f11e983a465d2fbafe1bc.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15639,"created_at":"2019-01-13T14:29:10.934Z"}