{"_id":8186,"title":"BINH PHÁP TÁN GÁI (TẬP 15)","body":"<div><strong>&nbsp;TIỀN VÀ TÌNH</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Tại sao không phải “tình và tiền” mà là “tiền và tình”, bởi vì đơn giản là: “có tiền trước rồi mới có tình”. Bằng chứng là môn Mác Lê đã đề cập rằng “vật chất quyết định ý thức”. Tiền là vật chất, tình là ý thức, nên tiền trước tình là điều hiển nhiên (chú nào phản biện thì các cụ Mác, cụ Lê Nin sống dậy tát vỡ mồm :P). Đồng thời, em nữ hoàng nội y Ngọc Trinh cũng có một câu nói phơi bày sự thật trần trụi theo một khía cạnh khác: “không tiền thì cạp đất mà ăn à!”.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đến nỗi trong tác phẩm \"The best friendzone\" (Mắt Biếc) của bác Nguyễn Nhật Ánh cũng đã làm sáng tỏ điều này. Các anh em thử nghĩ coi, nếu Ngạn ngừng một thời gian bên cạnh Hà Lan (cho Hà Lan tự do), cố gắng học hành thành tài, tu chí làm ăn, gây dựng sự nghiệp ở thành phố, trở nên giàu có. Dùng tiền mình làm ra đập vỡ mặt thằng Dũng, thì Hà Lan sẽ quay về bên Ngạn thôi, không phải Ngạn thì cũng là một em xinh đẹp nào đó. Nhưng không, Ngạn đã đánh nhau với Dũng như 1 thằng húng chó, dùng thời gian của mình làm những điều thừa thải, và rồi Ngạn mất Lan... Trách ai bây giờ, méo trách được bác Ánh đâu, vì trách bác thì làm méo gì có cuốn tiểu thuyết hay và thấm đẫm nước mắt như vậy. Chỉ trách tình cảm của Ngạn không đủ sức mạnh bằng sự giàu sang của Dũng mà thôi... Mắt biếc phải nói là \"case study\" điển hình giữ tiền bạc và tình yêu.</div><div>Túm cái đít quần: \"Ngàn lần anh nói</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không bằng làn khói ôtô\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97bbbb70551011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Trong tình yêu có đôi lần bắt gặp những câu như này. Nghe thì hay nhưng viễn tưởng vkl, chắc chỉ có trong truyện cổ tích :))<br>*Người yêu: “Em yêu anh không phải vì anh giàu mà đơn giản là em yêu anh, thế thôi” => Đa phần là nói xạo, không nên tin. Chú nào tin thì có chắc rằng lúc các chú sa cơ thất thế gái có ở bên cạnh chú hay không là biết liền. (Tỉ lệ xạo 90%, nghe mát tai vì gió to vl :))</div><div><br>*Thằng FA: “Tuy anh không có nhiều tiền, nhưng anh yêu em thật lòng, không toan tính. Nhưng tại sao em lại không yêu anh mà lại yêu thằng khác giàu hơn anh” => Gái trả lời: “tưởng bở àh, anh yêu tôi thì kệ anh chứ! Tôi đã yêu anh bao giờ đâu, theo ai là quyền của tôi”. => Câu nói của thằng FA thể hiện ý chí sống méo có, lại còn so sánh so đo thiệt hơn, gái loại mịa vòng giữ xe :)))</div><div><br>*Phim ảnh: “Một túp lều tranh, hai trái tim vàng” => hồi xưa thì câu này đúng, thời chiến tranh ai cũng ở lều, tiền không quan trọng, người ta đến với nhau chủ yếu tình cảm là chính, che chở bảo bọc nhau trong thời chiến, không có tiền thì cũng không sao. Còn bây giờ thời bình, kinh tế đang càng ngày càng khó khăn, thì tất nhiên giá trị đồng tiền cũng lên ngôi, người ta đến với nhau cũng vì có tiền để lo được cho nhau, có tiền để che chở cho nhau, đó là lí do chính đáng, nên câu này muốn chuẩn phải đổi thành “Một túp lều tranh, hai trái tim vàng 9999”</div><div><br>*Sách dạy: “Một khi con gái đã yêu thì không tồn tại hai chữ vật chất”<br>=>Tin lời sách<br>1 năm sau: có bồ (lừa được mấy em gái ngôn tình)<br>2 năm sau: đau khổ vì mới chia tay bồ (gái ra đời lăn lộn kiếm tiền, méo đọc ngôn tình nữa, chia tay :))<br>3 năm sau: không tìm được bồ mới (đói, méo có tiền mua ngôn tình đọc)<br>........<br>N năm sau: FA mãi mãi (sự nghiệp méo có, chó nó theo :)))<br><br>*Mẹ dạy: “Con à, đừng có yêu sớm nha con, khổ lắm. Sau này có công danh sự nghiệp thì hẵng yêu”. => Mẹ dạy hay thế mà đếch chú nào thèm nghe, miệng lúc nào cũng gái gái, không lo học hành, sự nghiệp. Đến khi bị gái đá mới nhận ra chỉ có mẹ mới tốt và yêu thương mình thật lòng <3<br><br><strong>Những sai lầm kinh điển</strong><br>*So sánh tiền và tình cái nào quan trọng hơn => ai so sánh được cái nào quan trọng hơn có chăng chỉ là chém gió. Ví dụ thế này nhé:<br>-Có tiền, không có tình: Không sao, nhưng đôi lúc tủi thân vì cô đơn.<br>-Có tình, không có tiền: Hạnh phúc là khi được hít khí trời cùng nhau (hít khí trời mà sống)<br>-Không có tiền, không có tình: Xin chúc mừng, anh em đã ở dưới đáy xã hội, trước mắt vác đít đi kiếm tiền thôi, giải quyết cái ăn cái đã, yêu đương sau :)) Cái này tôi rành vì tôi đã từng có kinh nghiệm trong lĩnh vực này :)))<br>-Có tiền, có tình: nhiều người nghĩ tình yêu mà tồn tại 2 từ tiền bạc là thực dụng, là không phải tình yêu... Nói thế nghĩa là người giàu không bao giờ yêu “thật lòng”, và chỉ có người nghèo mới biết yêu \"thật lòng\"???<br>Tóm lại, 2 cái này là cân bằng nhau: tiền là điều kiện cần, tình là điều kiện đủ để mang lại hạnh phúc trong cuộc sống”<br><br>*Cổ súy giá trị đồng tiền:<br>Xem tiền là tất cả. Cứ tưởng tiền của mình là to nhất. Nghĩ ai đến với mình cũng vì tiền. Méo phải thế đâu, dm ngoài tiền còn đôla, vàng bạc đá quý, sổ đỏ nữa, dm tiền VN mất giá vl :)))<br><br>*Dùng hết mọi tiền bạc, của cải của mình để cung phụng, hầu hạ gái xem gái như thần thánh, đặt gái lên trên đầu... Hay nói cách khác là dùng tiền mua tình yêu. Chú nào như thế này thì anh cũng bó tay. Tặng chú nào như này 2 câu thơ:<br>Bỏ cả giang sơn theo mỹ nữ<br>Ai ngờ mỹ nữ thích giang sơn...<br>Đừng lầm giữa việc làm ra nhiều tiền và dùng tiền \"mua tình yêu\", hai cái đó khác nhau nhé. Con gái sẽ thích những người đàn ông kiếm được nhiều tiền chứ chưa chắc thích người đàn ông đó dùng tiền bạc mua tình yêu của họ :))</div><div><br>*Bị gái đá vì lông bông, nghèo chưa kiếm ra tiền. Rơi vào tình cảnh đó đa số các chú quay sang trách gái ham tiền này nọ? Có trách thì trách cái bản thân mình trước, không có ý chí phấn đấu kiếm tiền, gái đá là đúng. Với lại tiền bạc có tội tình gì mà lấy nó làm bia đỡ đạn cho sự thất bại của các chú. Chú nào bị gái đá như vậy thì:<br>-Nên cảm ơn gái vì đã cho các chú động lực làm giàu<br>-Chúc phúc cho gái bên cạnh người gái đã chọn<br><br>*Cũng có trường hợp “gái yêu trai không vì tiền”, trường hợp đó cũng chính là trường hợp “trai yêu gái vì tiền” kiểu như “trai bao”, “phi công trẻ lái máy bay bà già”, mấy cái này cao cấp quá, anh xin chịu =))<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Tất cả những cái trên không phải nói “ai nghèo thì không được yêu”. Ai nghèo nhưng nếu kiếm được người chấp nhận khổ chung, cùng khổ bên nhau thì hãy cứ yêu. Biết đâu, ở đâu đó tồn tại: “một túp lều tranh, hai trái tim vàng”<br><br>.P/S. Cuối cùng, thay mặt Đảng và chính phủ, tôi muốn hét thật to với người tôi yêu rằng:<br>................................................................................................<br><strong>“Money! Anh yêu em” =))</strong><br><br>Tặng các anh em một câu: “NO MONEY, NO LOVE”. Vậy không có nghĩa là ai chưa tiền thì không được yêu . Anh em nào không có tiền nhưng nhắm tương lai có thể lo được cho gái thì hẵng yêu nhé vì gái luôn nhìn vào sự cố gắng cho tương lai, cố gắng trong sự nghiệp của các anh em, bằng không thì cứ sống cô đơn đi. Tôi cựu thành viên lâu năm, thay mặt hội FA luôn dang rộng vòng tay chào đón các anh em =))</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-06-19T16:59:20.859Z","down_point":0,"up_point":37,"tags":[]}