{"_id":14707,"tags":[{"_id":"5b5c8b46982143357def3385","name":"DAHILDU"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"5b675c916d9c373551ca8465","name":"ÁP ĐẶT"}],"up_point":35,"down_point":3,"title":"Học hay không học? Thôi im lặng đi","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcedd76098d911e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dùng template của app gì đấy trên điện thoại</figcaption></figure></div><div style=\"text-align: justify;\">Hôm qua các bạn vừa biết điểm chuẩn Đại học, nghe thế. Vì mình không thi nên cũng chẳng để ý.&nbsp;</div><div style=\"text-align: justify;\">Và từ khi nào đấy, mình quyết định chưa/không học Đại học. Mình không cổ súy việc bỏ học dù ở cấp học nào.&nbsp;</div><h3 style=\"text-align: justify;\"><strong>Chỉ là, ngưng áp đặt.&nbsp;</strong></h3><div style=\"text-align: justify;\">Dù là chọn cái gì thì đều có cái giá của nó, mình nghĩ thế. Và không hẳn ai cũng muốn/cần nó đến thế, tuy nó cần thiết, nhưng sẽ có những cái được ưu tiên hơn.</div><div style=\"text-align: justify;\"><strong>Các bác cứ áp đặt bản thân mình lên người khác làm gì vậy?&nbsp;</strong></div><div style=\"text-align: justify;\">\"Các bác\" ở đây sẽ là xã hội, bạn bè, gia đình, và cả chính mình (<strong>khi đang áp lên rằng \"đừng áp đặt\")</strong>.&nbsp;</div><div style=\"text-align: justify;\">Xã hội Việt Nam, nhìn chung, theo mình thấy, cái quan trọng là kiếm tiền, cái gì nghe dễ kiếm, kiếm được nhiều, thế là lao vào. Mọi người nghĩ, ôi bome, học tự nhiên mới tốt con ạ, học bên xã hội làm gì, khổ lắm, lại nghèo, rồi đi học thêm đi con, có thế mới giỏi, sau này mới kiếm tiền nuôi thân được, rồi lập gia đình, phụng dưỡng mẹ cha, rồi...tử. Âu đó cũng là một cách sống. Thường khi nhu cầu thấp hơn trong cái tháp được đáp ứng thì mới lên dần những nhu cầu cao hơn, không phải ai cũng như em Liên trong \"Hai đứa trẻ\" cả, trời tối không dọn hàng mà còn ngồi nghĩ về ánh sáng, bóng tối, rồi cuộc đời các thứ... Mà ngồi ngẫm mãi như thế thì lấy gì mà nhét dạ dày? Rồi xuống suối vàng để ngẫm à? Còn, đi theo lời phần này xã hội, ta có tiền để phục vụ cho bản thân và những người xung quanh, bắt đầu từ mức cơ bản rồi tăng dần. Dù vẫn lầy mãi chưa đọc \"Tư bản luận\" của Karl Marx, tôi vẫn hay nghe kể việc ông cho rằng để đạt được hình thái Chủ nghĩa Cộng sản thì vẫn cần đi qua Chủ nghĩa Tư bản trước. Âu cũng đúng, không thì sẽ chẳng thể duy trì được lâu dài, khi đến cái mạng mình còn lo chưa xong. Tuy nhiên sự chênh lệch về kích cỡ bánh mì mong muốn cũng là thứ đáng để suy ngẫm. <s>Ơ mà ngắn hạn thì làm shipper kiếm tiền cũng hay kìa?</s></div><div style=\"text-align: justify;\">Ở một góc khác của xã hội, người ta đề cao tính liên môn, em phải học cả tự nhiên, xã hội, nói chung Toán, Lí, Hóa, Sinh, Văn, Sử, Địa, Họa, Nhạc, Triết, Thể... đủ hết. Người ta kể về sự biến chất của việc dạy và học ở Việt Nam, kể về lịch sử nước nhà rơi rớt qua những bài kiểm tra, kể về những bài văn mang tính khuôn mẫu chỉ để lấy điểm, kể về sự suy yếu thể chất của thế hệ chỉ biết cầm tay lái xe điện và sách bút,... Nhưng có nhất thiết là thế? Và thế có khả thi? Khi mình đang ngồi đây bấm điện thoại viết những dòng này vì đau đầu chưa ngủ được, thì ngoài kia bao nhiêu người đang chỉ lo xem kiếm sao cho đủ tiền lo được ba bữa cơm, ngồi nói với họ về vẻ đẹp của Văn học, hay sự tinh tế trong cách dùng từ của Vladimir Nabokov quả thực thừa thãi, vẻ như đang ngồi kể cho đứa lớp 4 bình thường nghe về đạo hàm và tích phân vậy (hoặc kể cho mình cũng tương tự). Để cho mấy bà bán phở tiếp tục làm phở và cạnh tranh sao cho phở ngon hơn chắc vẫn tốt hơn là bảo bà đọc cuốn \"Triết học Kant\" của Trần Thái Đỉnh, chắc thế. Mấy người đấy không làm quán tiếp thì những người khác lấy gì mà ăn?&nbsp;</div><div style=\"text-align: justify;\">Còn về khía cạnh gia đình,&nbsp;thì ông bố bà mẹ nào cũng muốn tự hào về con cái và kể nó với bạn bè, đồng nghiệp cả, hoặc họ sẽ than thở gì đấy. (<em>Điều này vẫn khiến mình suy nghĩ và chênh vênh.)</em> Thế là, con, học trường A đi con, con bác B học trường Đại học A giờ ra trường lương mấy chục củ, con bác C đi hướng D nó vừa làm, gia đình hạnh phúc, lại đi du lịch suốt, sướng con nhở, đi theo hướng D đi... Khi bố mẹ là người sinh ra và nuôi bạn lớn, qua 18 tuổi rồi vẫn chu cấp phần nào, đến lúc đấy chẳng dễ mà để: bố mẹ cứ kệ con, con sẽ có con đường riêng của mình, <s>chỉ cần bố mẹ rót tiền vào là được</s>, hoặc sau vài tháng, nếu chưa chết đói thì dễ là quay về nhà ngoan ngoãn, tuy không thiếu trường hợp thành công với lựa chọn \"bỏ đi\" của mình, nhưng đó không phải con số cao. Mà quái nào tình mười mấy năm dễ dứt vậy? Thế là lại quay về với sự học dẫn ghé lối qua sự ổn định và kiếm tiền. <s>Bố mẹ chỉ cần con trưởng thành thôi, <em>ơ ơ,</em> cái gì trưởng thành cơ?</s> Họ muốn tốt cho ta thật, nhưng họ không hiểu cái gì hợp ta nhất, hoặc ta cũng đang không hiểu cái gì tốt cho ta nhất, đôi khi là cả hai.&nbsp;</div><div style=\"text-align: justify;\">Nữa, nhìn vào lũ bạn, một đứa thi IOE Quốc gia đứng đầu cả nước, một đứa chỉ ôn đề IELTS một tháng rồi được 8.5 overall, một đứa top 5 Thủ lĩnh trẻ Việt Nam năm 2015, một đứa vừa được thủ khoa khối D tỉnh vừa được học bổng 80% của APU ở Nhật, một đứa biết cỡ 3 ngoại ngữ khi lên lớp 12 và đọc nhiều sách và đi phượt nhiều và tư duy phản biện tốt và tự biết kiếm tiền từ sớm, một đứa... à mà thôi, kể không hết được. Những \"con nhà người ta\" ở quanh bạn đầy rẫy, rồi bạn thấy thua kém, ôi đm bọn đấy giỏi vãi, đến mức đôi khi bạn tự hỏi, học làm đ gì vậy? Tao chỉ sống để làm nền cho chúng mày tỏa sáng, để cân bằng lại xã hội thôi. (Không phải mình, bạn mình bảo thế.) Bạn bè bảo \"mẹ tao nói đừng chơi với mấy đứa học dốt\", thế là bùm cmnl quả bóng nước trong ta.&nbsp;Nhưng mà hỏi thật, chỉ vì thế mà dứt tình thôi à?</div><div style=\"text-align: justify;\">Hay chính sự khắc nghiệt của bản thân chúng ta, có cả mình đấy. Chúng ta than vãn bố mẹ, bạn bè không ai hiểu hết được mình và ngồi chờ một Bạch mã hoàng tử hay Công chúa ngủ trong rừng ghé đến và hiểu hết mọi ngóc ngách đời ta. Khả năng số 1, ta bị ảo tưởng. Khả năng số 2, hoặc là nó tâm lí thật, hoặc nó là psychopath đấy (?). Coi chừng. Mỗi người có cuộc sống khác nhau và không hề đi chung một đôi giày. Quái nào chúng ta cứ bảo họ hiểu vậy? Hay mấy ông thích đọc hay làm bên chuyên môn đi nói chuyện với mấy đứa newbie hoàn toàn, tôi mới học mỗi đường thẳng thì giảng tôi nghe hệ thức lượng trong tam giác vuông làm cái gì vậy? Mà newbie thì đòi quái gì mấy người làm chuyên môn sâu nói cho dễ hiểu vậy? Ta vẫn hay đưa ra những lời khuyên cuộc đời cho họ, rằng nên thế lọ thế chai, kiểu \"em cần...\" hay \"em phải...\", và sau đấy là \"đừng cãi\". Bức xúc không làm ta vô can. Xét ở một diện nhỏ nhất định thì thật dễ gặp các trường hợp \"mấy thằng nói đạo lí thường sống như l\". Để rồi, nói thật, ta thỏa mãn mình thì nhiều, mà mang tới cái lợi cho người kia thì ít. Cái này sẽ tùy vấn đề và người tiếp nhận. Đừng có nghĩ mình từng trải rồi cái gì cũng nhắm thẳng mặt một người mà ném (còn viết cho đọc rộng thì tùy, lẽ là sẽ có người cần).&nbsp;</div><div style=\"text-align: justify;\">Nếu ai cũng lao đầu học, nghiên cứu, nghĩ lớn, vậy ai sẽ quan tâm đến việc \"tái-sản-xuất\" (reproduce), ai sẽ quan tâm đến gia đình, ai mớm bạn ăn, ai giặt đồ cho bạn (dù là giặt máy), rồi ai sẽ ngu ngốc hơn một chút để bạn cảm thấy mình thật \"thượng đẳng\", ai sẽ làm việc trong những cái cống? Mà nếu không đầu tư vào tiền trước, lấy cái gì mà sống? Hít mỗi không khí ô nhiễm có sống được không? Không có những người bố, người mẹ mà có lẽ có người từng bảo kiểu \"tại bố mẹ thế này nên con thế nọ\" thì bạn có được đi học không, hay cả đọc bài này? Nếu vợ bạn \"nghĩ lớn\" và đi khởi nghiệp thì ai chăm ba đứa con cho bạn?&nbsp;Ai làm cho bạn cái chỗ mà bạn đang ngồi? Mấy người đó thực sự cần biết về Vật lí Lượng tử đến thế à? Hay là thông thạo tất cả ngôn ngữ lập trình để việc xúc cát làm hồ được thuận tiện? Hay là biết 13 ngoại ngữ để cho con bú sữa tốt hơn? Hay là học Kinh tế và đi \"làm ngành\"? Nếu ai cũng chạy đua để dẫn đầu, thì ai ngồi nhập số liệu khách hàng để cho các ông quản lí?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đương nhiên, ở một góc độ khác, góc độ của một kẻ thường xuyên cảm thấy bản thân thua kém, và đang muốn dạo quanh thế giới tri thức từ con số 0, mình thích học (hỏi). (Cũng thích bài tập, cùng chấm cơ bản chữa chi tiết chứ không phải mấy kì thi THPTQG hay kiểm tra cuối kì.) Mình muốn đi dạo, và người thân mong mình kiếm tiền và ổn định cuộc sống như bao người bình thường, và bảo mình đừng mơ mộng, đồng thời vẽ ra một bức tranh màu hồng vượt quá sức tưởng tượng của mình nếu làm theo chỉ dẫn (mình ngây thơ hay họ ngây thơ nhỉ?). <em>Cháu chẳng cần gì nhiều, chỉ cần hai cái bằng đấy là giàu rồi, sướng chả phải lo gì. Cháu chỉ cần xong IELTS thì muốn gì cũng được. Bố không sẵn sàng đầu tư máy tính và máy ảnh cho con học bên truyền thông đa phương tiện, nhưng để học bằng IELTS thì mấy cũng được, vì kết quả có thể thấy lập tức và tiền có thể dễ ra hơn. <s>Bố không cần con giàu, con chỉ cần mỗi tháng đưa bố mẹ 10 triệu tiền tiêu vặt cho bố mẹ đi du lịch loanh quanh là được. (Bố mình câu cuối là đùa đấy.)</s>&nbsp;</em> Mình vẫn cho rằng thế giới, nhiều phần, là vận động dựa trên những quy luật đã được biết bởi nhân loại ở thời điểm hiện tại. Việc có kiến thức, dù làm gì, nó cũng sẽ khác, dù dọn rác hay đi cày. Đúng là mình đề cao tri thức, đề cao cái bên trong của một con người. Nếu không vậy thì làm sao có được Hồ Chí Minh, Karl Marx, Leonardo da Vinci hay cả một rừng outlier khác nữa? Rồi làm sao có Medium? Làm sao có Nhện (Spiderum)? Làm sao có Monster Box? Rồi Beautiful Mind Việt Nam? Và tất cả mọi người sinh ra rồi chết dần cùng tiền bạc và sự ngu ngốc của chính mình? Liệu việc bạn ghi lại cảm xúc của mình vu vơ kiểu tản văn rồi xuất bản thành sách thì 200 năm nữa sẽ còn bao nhiêu người đọc? Liệu thước phim vừa chiếu trong 50 năm nữa sẽ ở đâu? Có phải đơn giản để đạo diễn Christopher Nolan đứng top thế giới? Hay tại sao Huskywannafly lại lên top 1 ở Nhện? </div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mình muốn nói là,&nbsp;</div><h4 style=\"text-align: justify;\">ĐỪNG ÁP ĐẶT NỮA!!!!</h4><div style=\"text-align: justify;\">Mỗi người có những ưu tiên về giá trị tinh thần và vật chất khác nhau. Cứ để xã hội làm việc của nó. Mỗi người một chỗ đứng, hạnh phúc hay bất hạnh, đều sẽ có những đóng góp nhất định trong xã hội.&nbsp;</div><div style=\"text-align: justify;\">Ta thường nhắc tên những kẻ nổi tiếng, mà khinh thường những người vô danh. Cả hai đều quan trọng. Có lẽ chẳng ai biết mấy đứa bạn hồi 9 tuổi của nhà văn Cervantes là ai, nhưng hẳn nếu thiếu cậu ấy, cũng sẽ không có Don Quixote để cho người ta ca ngợi.&nbsp;</div><div style=\"text-align: justify;\">Dù bạn là người câu cá, hay kẻ thương nhân, kệ người kia đi, nếu đã cảm thấy ổn rồi. Góc nhìn khác nhau mà.&nbsp;</div><blockquote><div style=\"text-align: justify;\">Ngày nọ, có một ngư dân nằm trên bãi biển câu cá, với chiếc cần cắm trên bãi cát và sợi dây câu bồng bềnh theo những đợt sóng xanh biếc lấp lánh. Ông tận hưởng cái ấm áp cảnh chiều tà và niềm vui khi bắt được một con cá.</div><div style=\"text-align: justify;\">Cùng lúc đó, một thương nhân đi dọc theo bờ biển để giải tỏa những căng thẳng sau ngày làm việc mệt mỏi. Thấy người câu cá đang ngồi trên bãi biển, ông quyết định tìm hiểu lí do tại sao người này lạị ngồi câu cá thay vì làm việc chăm chỉ hơn để kiếm sống cho gia đình và bản thân.</div><div style=\"text-align: justify;\">“Ông sẽ không bắt được nhiều cá bằng cách này đâu”. – Vị thương gia nói</div><div style=\"text-align: justify;\">Người câu cá nhìn lên, mỉm cười nói: “Vậy tôi nên làm gì và sẽ được những gì?”</div><div style=\"text-align: justify;\">“Ông có thể kiếm cái lưới lớn hơn và sẽ bắt được nhiều cá hơn đấy”. – Vị thương gia trả lời.</div><div style=\"text-align: justify;\">Người ngư dân vẫn mỉm cười: “Sau đó tôi sẽ được những gì?”</div><div style=\"text-align: justify;\">– Ông sẽ kiếm được nhiều tiền, ông có thể mua một con thuyền và tất nhiên sau đó sẽ bắt được nhiều cá hơn bây giờ.</div><div style=\"text-align: justify;\">– Rồi tôi sẽ được thêm những gì?</div><div style=\"text-align: justify;\">Người thương gia có chút khó chịu với những câu hỏi ấy: “Ông sẽ kiếm được nhiều tiền, ông có thể mua một chiếc thuyền lớn hơn và thuê người làm việc cho ông”.</div><div style=\"text-align: justify;\">“Thế rồi sao nữa?”- Người ngư dân thản nhiên lặp lại.</div><div style=\"text-align: justify;\">Người doanh nhân đã thực sự tức giận: “Ông không hiểu à? Ông có thể có một đội tàu đánh cá đi khắp thế giới, ông chỉ cần thuê người làm việc cho mình”.</div><div style=\"text-align: justify;\">Ngư dân lại hỏi: “Vậy cuối cùng tôi sẽ được cái gì?”</div><div style=\"text-align: justify;\">Người thương gia bấy giờ đùng đùng nổi giận, hét vào mặt ngư dân.</div><div style=\"text-align: justify;\">“Ông không hiểu à? Là ông sẽ trở nên giàu có và không phải làm việc nữa. Ông có thể dành hết phần đời còn lại của mình để ngồi đây ngắm hoàng hôn, dành nhiều thời gian hơn cho gia đình, vợ con. Ông sẽ không cần phải lo lắng gì về cuộc sống nữa”.</div><div style=\"text-align: justify;\">Người ngư dân cười, vô tư gật đầu: “Vậy anh nghĩ tôi đang làm gì ngay lúc này? Sao tôi phải đợi làm những việc như anh nói rồi mới có thể có được những điều đó?”</div><div style=\"text-align: justify;\">Sau đó ông ngước nhìn hoàng hôn với chiếc cần câu và làn nước xanh biếc, chẳng thèm bận tâm gì nữa và bước về ngôi nhà của mình.</div></blockquote><div style=\"text-align: justify;\">Đừng lấy sự quan tâm và tình yêu làm cái cớ cho sự áp đặt và ép buộc. Cái thứ tình yêu đấy chỉ đi vào cõi chết thôi. (Đoán vậy.)&nbsp;</div><div style=\"text-align: justify;\">Muốn giúp thì ở bên, không ở đời thực được thì đôi câu qua mạng. Không thì biến mình thành biểu tượng được như Batman ấy, ở phạm vi nhất định.&nbsp;</div><div style=\"text-align: justify;\">Còn nếu cảm thấy không làm gì được ngoài việc bắt người ta làm này nọ hay chê bai lọ chai, thì thôi, im lặng đi. Thật đấy. Lắng nghe thôi, muốn thì chia sẻ. Chứ áp đặt thì \"I love the sound you make when you shut up\", biết đâu lần tới nào đấy mình sẽ thốt lên câu đấy thật.&nbsp;</div><div style=\"text-align: justify;\">Còn mệt nữa thì bỏ quách họ đi.</div><h4 style=\"text-align: justify;\">Ừ, mệt rồi, đừng áp đặt nữa. Mệt lắm. Đa bên đều mệt.</h4><pre style=\"text-align: justify;\">Hay có lẽ do mình quá trẻ, quá ngây thơ, quá thiếu kinh nghiệm lẫn tri thức. </pre><div style=\"text-align: justify;\"><strong>Chúc mọi người một ngày. Mình đi ngủ.&nbsp;</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4457,"created_at":"2018-08-05T20:22:41.028Z"}