{"_id":23912,"tags":[{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"5d7d434337828a0d45606767","name":"INSIDE OUT"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d7d434337828a0d45606766","name":"BING BONG"}],"up_point":62,"down_point":1,"title":"Cái chết của Bing Bong, chiếc xe Dream và cái giá của việc tập làm người lớn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7caa5ea0d72611e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Take Riley to the Moon for me, okay?&nbsp;</figcaption></figure></div><h2>1.&nbsp;</h2><div>Trong Inside Out có cảnh Bing Bong dần biến mất giữa làn khói tạm biệt Joy, khi cô thoát khỏi vực thẳm của ký ức lãng quên để lên mặt đất, trở về Trung Tâm điều khiển. Tôi rơm rớm ngay lần xem đầu tiên. Bing Bong là người bạn tưởng tượng của Riley từ lúc ba tuổi do Riley thích thú với mọi âm thanh của động vật. &nbsp;Bing Bong xịn vì cậu hội tụ tất cả những điều tuyệt vời của một người bạn tưởng tượng. Cậu đã cùng Riley làm những thứ vui nhộn cả ngày mà chỉ cô bé mới biết. Cậu còn sở hữu một thứ rất tuyệt - chiếc tên lửa cà tàng phát bằng tiếng nhạc có thể đưa Riley lên Mặt Trăng. Nhưng đó chỉ là lúc Riley ở Minnesota, khi cô ba tuổi. Còn hiện tại, Riley 13 tuổi, đang vật lộn với cảm xúc khi chuyển đến San Francisco, với ngôi nhà ảm đạm, mất đi người bạn thân, thua trận khúc côn cầu, và bánh pizza bông cải xanh. Và Bing Bong, bị cô lãng quên từ lúc bốn tuổi, lưu lạc trong khu Trí Nhớ Dài Hạn ngày qua ngày, không biết rằng mình bị bỏ quên, và vẫn háo hức để đưa cô lên Mặt Trăng. Bing Bong biến mất là khi cảm xúc Riley bình ổn lại và thích ứng với cuộc sống mới.&nbsp;</div><div>Cái chết của Bing Bong là mất mát của trí tưởng tượng tuổi thơ, của những dự định viển vông mà đến độ tuổi tập sự làm người lớn ta thấy vớ vẩn và vứt chúng đi. Và số phận của Bing Bong mãi mãi chỉ ở Minnesota, lúc Riley 3 tuổi. Chúng ta tách khỏi tưởng tượng để tập sống với cái gì thực, để đứng đắn, điềm tĩnh hơn, bớt nhí nhố đi. Nhưng trong quá trình gọt giũa đó, ta mất đi sự ngây thơ và vứt bỏ thế giới tưởng tượng của chính mình.&nbsp;</div><h2>2.</h2><div>Điều này làm tôi nhớ đến vương triều tưởng tượng của mình. Hồi còn bé, sống với ông bà ở nhà miết nên tôi phải tự nghĩ ra nhiều thứ để tự làm vui bản thân mình. Ngoài những cây bút màu, tờ giấy a3, màu nước và những tờ giấy màu, thứ khiến tôi có thể ngồi hàng giờ đắm đuối là những quyển truyện tranh, báo thiếu nhi, và ti vi. Khác với những quyển sách chữ, những nhân vật ở đó có nét “sống” lạ kỳ, nó khiến tôi thích thú đến mức muốn hóa thân và trở thành chúng thật sự. Khi thì tôi là siêu nhân, khi thì tôi làm một võ sư. Nhưng hóa thân không vui bằng việc có những người bạn tưởng tượng thật – tức giống như bố mẹ, bạn bè bên cạnh mình vào ban ngày, chỉ có điều là không ai khác thấy được họ ngoài tôi. Thời gian ấy tôi thích mê Hoàng thượng, công chúa Thìn và triều đình sứ Tàu của Thần Đồng Đất Việt, nên tôi tạo ra triều đình của riêng mình. Mỗi buổi tối nằm cạnh bà, khi bà đã ngủ, họ bắt đầu xuất hiện. Họ đến một cách lặng lẽ, không có gương mặt, và nói chỉ có tôi nghe được. Mỗi ngày gặp họ, tôi sẽ kể về chuyện đi học thế nào, và họ kéo tôi đi chơi. Ngoài chuyến đi học, tôi sẽ kể thêm vài cuộc đi chơi, đồ chơi mới và chúng tôi bàn ra bàn vô rồi bắt đầu đi chơi. Mỗi đêm là chuyến du lịch khác nhau. Họ chỉ tôi cách làm kiểu tóc dựng ngược lốc xoáy, vào xứ sở toàn đồ ngọt (hồ bơi bằng nước Coca) và những chuyến đi biển, thứ xa xỉ mà tôi luôn thích. Cuộc dạo chơi kéo dài trong một tiếng và rồi họ lặng lẽ tạm biệt và tôi chìm vào giấc ngủ.</div><div>Hồi bé tôi cứ bám rịt ở nhà ông bà nội tại được chơi nhiều, không chịu về nhà bố mẹ. Những hôm 7 giờ tối là tôi ngồi ở ghế sa lông mặc đồ bộ đợi bố tôi chở về. Dù ở nhà bố mẹ chẳng làm gì tôi (có cái cực hình là làm toán nâng cao), nhưng tôi cứng đầu không muốn về. Nhưng tôi tự trấn an mình, có triều đình kia rồi, họ sẽ chơi với mình thay cho bố mẹ, giống như thay bà chơi với mình trước khi ngủ. Tôi đinh ninh là vậy, cho đến hôm trên khúc đường Nguyễn Văn Đậu gần về đến nhà, dù cố giữ hình ảnh triều đình đi theo mình nhưng kiểu càng cố nắm lấy họ càng biến mất. Những lần sau bố chở tôi đi dù bất kỳ đoạn đường nào cũng không có triều đình. Chỉ đến khi về lại nhà bà nội, chờ mỗi tối khi ngủ mới gặp lại họ. <strong>Khi ấy tôi mới nhận ra mỗi nhân vật tưởng tượng cũng có số phận của riêng họ - được định đoạt ở một nơi đã tạo ra họ.&nbsp;</strong>Tôi đã mất hẳn cả triều đình khi mẹ sinh em trai và tôi chính thức về nhà bố mẹ. Dù bắt đầu một thế giới mới vẫn với những người bạn cũ ở Thần Đồng Đất Việt phiên bản Khoa học, nhưng không hiểu sao dù cố gắng cách mấy, tôi không thể gặp lại triều đình của mình.&nbsp;</div><div>Khi bắt đầu có em, tôi phải học cách ngủ riêng. Ban đầu thì khó khăn, nhưng sau đó tôi thấy tuyệt vời. Đây là lúc tự do để làm người lớn rồi đây. Khi có căn phòng riêng của mình, tôi từng bước luyện mình thành người lớn. Tôi tự biến mình thành một bà già trước tuổi, ăn mặc chỉnh tề, đọc thêm vài ba quyển sách triết lý. Tiếng Anh khiến tôi muốn tập sự để trở thành người lớn. Tôi bắt đầu khinh cái triều đình và những lần hóa thân. Tôi trở nên giống những người lớn ngày xưa, coi những quyển báo và truyện tranh là thứ vớ vẩn. Những quyển sách danh nhân mang đến cho tôi những điều lớn lao hơn, về thứ được gọi là người lớn thật sự. Tôi tin rằng mình đang từng bước trở thành người lớn, khi chối bỏ thế giới tưởng tượng của mình. Lúc ấy tôi 10 tuổi.</div><div>Tuy nhiên đó chỉ là một ý nghĩ. Vì sau này, tôi tìm cách sống qua những quyển sách truyện và vẫn thích xem phim hoạt hình. Tôi không còn người bạn tưởng tượng nhưng vẫn có cách để giải tỏa thế giới đó qua việc viết, vẽ và xem ké những chương trình thiếu nhi của em mình.&nbsp;</div><div>Nhưng mất mát người bạn tưởng tượng - mất mát của tuổi thơ của tôi nó chẳng đau đớn đến mấy. Tôi nghĩ vương triều đủ hiểu tôi và họ cho tôi phát triển sự độc lập của mình, chứ không như Bing Bong. Vì thế nghĩ về mất mát này không phải ý nghĩ đầu tiên của tôi. Đó là một ý nghĩ về sự mất mát khác, một mất mát thực hơn.&nbsp;</div><h2>3.&nbsp;</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6065510d72611e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái chết của Bing Bong nó ám ảnh, vì nụ cười của cậu trước khi biến mất dần. Để có được nụ cười đó, là cả một <strong>quá trình vật lộn tâm lý của Bing Bong:</strong> rằng chấp nhận sự thật mình không còn giá trị nữa, đã già cỗi và chóng bị lãng quên với nhiều ký ức khác. Tôi nhìn nhận cuộc gặp gỡ của Bing Bong với Joy và Sadness, như cuộc đối thoại giữa một người sống bằng thời gian vay mượn, chờ số phận làm cho mình biến mất và hai con người đang ở tuổi lỡ cỡ, tập sự làm người lớn, học cách chấp nhận tính cách của nhau</div><div><strong>Bing Bong có nét giống một người già: chậm chạp và có phần lẩm cẩm.&nbsp;</strong>Điều đáng thương ở đây là cậu không biết tại sao mình lại lạc ở kho trí nhớ dài hạn. Thế là cậu cứ đi quanh quẩn khắp khu vực và cứ lặp đi lặp lại những quả cầu trí nhớ mang ký ức, tỉ mẩn cầm lên đắn đo nên mang cái gì. Bing Bong có một chiếc túi không đáy giống Doraemon, chứa đựng hàng đống ký ức và những thứ khác. Điều đó khiến tôi liên tưởng đến ông bà tôi, thích trữ lại mọi món đồ, kiểu luôn dự phòng cho việc sử dụng gì đó. Và cậu rảo quanh đau đáu với mong mỏi: là bằng cách nào để đưa Riley lên Mặt Trăng. Điều lạ lùng là dù cậu bỏ rất nhiều thứ vào chiếc túi không đáy, nhưng cậu lại không bỏ chiếc tên lửa phát tiếng nhạc. Và sự lãng quên điều cần thiết ấy dẫn đến nỗi đau khổ của Bing Bong.</div><div>Tôi thường nghe nói rằng khi người ta già đi, họ bắt đầu trở lại làm một đứa trẻ. Bing Bong dù gì vẫn có thứ trẻ con. Và dù gì cậu cũng là tưởng tượng, nên Bing Bong sở hữu Imagination Land, nơi ở đó cậu chiến thắng mọi cuộc chơi, có khu rừng khoai tây chiên, nhà đám mây và tất tần tật mọi thứ. Cậu có thể nói là xịn, sở hữu đủ sự kết hợp tuyệt diệu: một con mèo, một con cá heo, một con voi. Bên cạnh đó cậu có thể khóc ra kẹo, điều khá vui nhộn, và rủ mọi người cùng ăn chung.</div><div>Chú voi hồng này thoạt đầu có vẻ ngớ ngẩn, lơ ngơ và trẻ con. Mãi đến khúc cả đám thực sự cố tìm đường về Trung tâm đầu não, tôi mới thấy được sự tỉnh táo, chiêm nghiệm của Bing Bong. Một Bing Bong chín chắn uốn nắn Joy và Sadness, những đứa trẻ đang tập sự làm người lớn. Bing Bong nhận ra điểm tốt ở Joy, rằng cô có mặt để giúp Riley hạnh phúc. Và điều đặc biệt, cậu đánh thức tiềm năng ở Sadness. Không có khoảnh khắc Sadness im lặng và lắng nghe cậu khóc, Joy mãi cho rằng Sadness là người vô dụng. Chi tiết giọt nước mắt hóa thành những viên kẹo khiến tôi thích thú, nó cho thấy sự trưởng thành về mặt cảm xúc: không tiêu cực, trong vui có buồn, Bing Bong đủ vui vẻ đến mức nỗi buồn của cậu cũng trở thành niềm vui. Chính vì lẽ đó, cậu đã làm điểm tựa cho tất cả mọi người. Cậu là siêu nhân, chỉ có điều: <strong>cậu không cứu vãn nổi mình.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26ece0c0d72911e982f2cf80ec89b3a2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bing Bong mãi chìm đắm trong vui vẻ và tưởng tượng để quên đi sự thật rằng mình bị bỏ xó rất lâu trên lãnh địa Nhân Cách của Riley. Cậu cố gượng, với niềm tin rằng Riley vẫn nhớ cậu. Cho đến khi chiếc tên lửa bị dọn đi, Bing Bong biết mọi thứ đã hết. Những giọt nước mắt của cậu không thể trở thành kẹo nữa. Đau đớn hơn đến khi Joy cầm quả cầu ký ức, cậu biết rằng mình không thể bên Riley nữa. Giọng nói của Bing Bong lúc này có phần buồn, nhưng cậu cười, một cách chua xót khi biết rằng mình sẽ phải biến mất.</div><blockquote><div>“She’s so big now. She won’t fit in my rocket. How are we gonna get to the moon?”</div></blockquote><div>Hành trình của việc chấp nhận cái chết của Bing Bong tóm gọn lại thế này: lạc và vẫn nghĩ mình có giá trị; mất mát thứ quý giá và giận dữ trước sự biến mất; &nbsp;bình thản, vui vẻ khi cái chết đến. Đó là hành trình tâm lý bình thường, của mọi con người trước khi mất đi.&nbsp;</div><h2>4.&nbsp;</h2><div>Bing Bong phản ảnh những thứ mà tôi nhìn thấy ở ông nội tôi. Ông chăm tôi từ hồi còn bé, nhưng để bắt đầu dấu ấn là vào sinh nhật lúc tôi 5 tuổi, ông dẫn tôi ra Chợ Lớn mua quần áo cho tôi. Bởi vì mãi đến lúc đó tôi mới biết đến ngày sinh của mình nên coi đó là dấu mốc trọng đại. Và kể từ đó cũng là lúc khởi đầu cho những giấc mơ khám phá của riêng tôi. Những ký ức về ông nội tôi gắn liền với những nơi từng một thời nhộn nhịp nhưng không còn nữa: siêu thị Minh Châu - nơi mua đồ bộ, Superbowl nơi ông hay mua đồ ăn ở Lotteria. Và cả Nhà thiếu nhi thành phố, &nbsp;tôi bắt đầu những giấc mơ và sự tưởng tượng qua qua đủ môn năng khiếu, chơi tô tranh cát và ăn cá viên chiên. Thích cái gì ông tôi mua cho tôi cái đó. Có thể nói tôi đã chơi gần như không thiếu thứ gì trong thuở ấu thơ của mình. Chỉ có điều, ông luôn âu yếm gọi tôi bằng “thằng Bo”, không phải “con Bo”. Ông nội tôi người Bắc. Ông muốn có cháu trai, và vì thế, trong thời thơ ấu, tôi có lúc thể hiện tính cách như con trai vậy.&nbsp;</div><div>Ông lo chuyện đi học nhiệt tình đến mức các cô giáo, bác bảo vệ đến giờ tôi gặp vẫn còn nhớ và hỏi han ông. Năm lớp hai tôi thi Nét Vẽ Xanh cấp thành phố có giải cũng nhờ ông nội bám sát và hướng dẫn cho tôi. Đi học thích ăn vặt ông lén cho vài tờ tiền để mua trứng cút, cá viên và kẹo mút. Chính vì những điều ấy, tôi coi là lẽ thường tình, người lớn mà, tôi thấy ông tôi có sức mạnh ghê gớm. Giống như Joy ngưỡng mộ Bing Bong vì cậu có thể làm tất cả mọi thứ để Riley vui vậy. <strong>Và sức mạnh ấy, đưa ông và tôi đi khắp nơi, được tiếp sức bằng chiếc xe Dream.&nbsp;</strong></div><div>Tôi không hiểu vì sao ông lại chú tâm đến thế giới trẻ thơ của tôi đến vậy. Có khi nhiều lúc tôi thấy ông có nét ngớ ngẩn một cách buồn cười, nhất là khi tự cười một mình,chọc tôi khiến tôi tức lên. Cảm giác mà ông theo tôi mọi chuyến tham quan khiến tôi khó chịu và bị ràng buộc, tôi không thích. Tôi cảm thấy mình như đứa con nít. <strong>Khi bắt đầu có em, tôi ngỏ ý không muốn ông đi cùng mình nữa. Tôi không muốn thấy chiếc Dream lùn chạy song song với chiếc xe đưa tôi đi tham quan.</strong></div><div>Năm tôi học lớp 5, bệnh ông tôi trở nặng. Nó thể hiện qua những lần cộc cằn của ông. Mỗi năm ông lại càng nóng tính một cách thất thường (năm lớp ba là lúc đưa tôi đi mua đồ, năm lớp bốn, chuyện trên trường của tôi với cô bảo mẫu - hai lần ấy người trong cuộc đều phát khóc). Trong nhà ông bà tôi không hòa thuận với nhau, những lúc ông tôi nổi nóng cũng có nói vài lời sơ suất. Nhưng cái lần chở tôi đi học định mệnh ấy, chưa bao giờ tôi thấy ông nổi cáu kinh khủng như vậy. Tôi chẳng nhớ mình đã xích mích với ông điều gì, nhưng chỉ nhớ rằng ngày đó ông tôi phóng xe như lao, về nhà đập chiếc mũ bảo hiểm xuống nền nhà thô bạo và gào la tôi kinh khủng bằng những từ khó nghe. Ngày hôm sau, ông tôi đi trên đường cũng như vậy. Lúc ấy tôi chẳng biết gì nên tối đó tôi vè chế nhạo là “Hội ông nội hung dữ”. Vài ngày sau đó, ông tôi va quẹt xe khi đi trên đường, xây xát không hề nhẹ. Ông bắt đầu ngồi trong nhà. <strong>Chiếc Dream Lùn, đã đưa tôi để khám phá cũng bị bán đi. Giấc mơ biến mất vì Dream đã không còn.</strong></div><div>Sau này, bố tôi cứ hối tiếc vì không phát hiện được đó là biểu hiện đầu của sa sút trí tuệ. Cho đến khi tôi học vào năm ngoái mới biết nó kinh khủng một cách thầm lặng như thế nào. Có lần ngồi xem tivi với ông một hôm, tôi hỏi ông đọc được dòng chữ trên đó không, ông lắc đầu. Sau này tôi mới hiểu cảm giác kinh khủng của việc đó. <strong>Trong sa sút trí tuệ, con người lãng quên mà không biết rằng mình đã quên. Họ mất dần ý thức và cuối cùng không thể tự cứu mình được nữa. Người bệnh phải học cách chấp nhận cái chết theo cách mà chỉ họ mới hiểu được, vật lộn vô cùng - từ mất dần trí nhớ- cho đến tức giận cộc cằn - rồi im lặng mỉm cười chấp nhận cái chết sẽ đến.&nbsp;</strong></div><div>Lần cuối cùng tôi gặp ông, ông chỉ còn da bọc xương, không nói được nữa, nằm liệt giường, bà nói “Con Bo nó sắp thi đại học đấy ông”, tôi cầm tay ông thì bất giác ông nhận ra tôi. Tuần sau đó, ông mất. &nbsp;</div><div>Em tôi không thể có cái quần cái áo, được chiều chuộng những trò chơi vớ vẩn và khám phá những giấc mơ tuổi thơ của nó trên chiếc Dream Lùn đó. Tiếc là vậy, dù bố tôi sở hữu chiếc xe nghe có vẻ “siêu mơ mộng” là Super Dream, bố không thể dành thời gian đưa em tôi đi như ông đã từng. Mất chiếc Dream, tôi cứ nhớ cảnh ông tôi lén rời khỏi nhà bắt taxi để mua chiếc xe tập đi thật đẹp cho em tôi, dù em tôi đã biết đi, bị cả nhà la. Dream không còn, ông cũng lén bắt taxi để thăm tôi lúc tôi đang có tiết ở trường, cô chủ nhiệm cũ thông báo, mà tôi lại chạy vội chỉ để trách sao ông đến đây.&nbsp;</div><div>Hôm ông mất sau ba ngày, mọi việc xong xuôi, bố có kể cho tôi nghe về một nhân vật. Đó là ông đôi dong, ông đã tưởng tượng ra nó để chơi với tôi. Tôi đã cố không khóc trong đám tang ngày hôm ấy, nhưng nghe đến khúc này, tôi khóc.</div><div>Đến bây giờ, tôi mới nghiệm ra được rằng ông nội tôi có rất nhiều giấc mơ của riêng mình, cũng bằng cách nào đó, sống trong trí tưởng tượng để vui vẻ. Có thể ông tưởng tượng tôi là con trai để vui, và tưởng tượng ông đôi dong để tôi vui. Tôi chưa bao giờ hỏi ông nhiều về thời thơ ấu, vì ông cũng không nhớ rõ. Nhưng tôi nghĩ ông tạo điều kiện để tôi chơi chỉ là muốn cùng tôi phiêu lưu, để đưa tôi đến những ước mơ nào đó cao hơn, giống như Bing Bong đưa Riley lên mặt trăng vậy. Và cũng tìm về thời thơ ấu thất lạc của mình. Ước mơ của ông tôi giống một điểm với Bing Bong: chúng đều đạt được khi người mong mỏi giấc mơ không còn nữa.&nbsp;</div><div>Năm ông tôi mất cũng là lúc Dream đã thay đổi và không còn sức hút ở thị trường nữa.&nbsp;</div><div><strong>Và giờ, thì chẳng có chiếc tên lửa nào lên Mặt Trăng lại như chiếc xe cút kít và chạy bằng tiếng hát, cũng như bây giờ ra cửa hàng Honda thì toàn Airblade, Lead, SH,.. chứ Dream còn đâu. Ai còn bán Thế hệ Giấc Mơ và Siêu Mơ Mộng nữa?&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93b19a50d72611e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Happysky trên Twitter</figcaption></figure></div><h2><strong>5.&nbsp;</strong></h2><div>Dạo gần đây, tôi hay nói chuyện với mẹ về khoảng thời gian tôi đi học ở Nhà Thiếu nhi Thành phố. Đó là bệ phóng để tôi luôn có niềm vui riêng cho bản thân và vẽ ước mơ liên tục trên giấy lẫn trong đầu, và định hình cho cuộc sống của tôi luôn luôn màu sắc. Tôi quả thật là đứa trẻ may mắn. Tôi đùa với mẹ rằng thời gian đó con học mấy môn năng khiếu, giờ mới biết bố mẹ cũng học, nhưng mà học kiếm tiền, học tiếp để thành người lớn. Chỉ có ông nội là cùng tôi học để trở thành trẻ con.</div><div>Dù nhiều lúc tôi hay nhí nhảnh khiến bố mẹ lâu lâu hơi mệt, cũng như ngây thơ, nhưng mẹ luôn bảo rằng tôi hãy làm những gì tôi thích. Mẹ không muốn tôi phải như mẹ, lao vào học làm người lớn sớm quá, mải lo cơm áo gạo tiền mà mất đi niềm vui của mình. Mẹ luôn thích gương mặt tôi rạng ngời và hay cười. Tôi thì ngược lại, tôi bảo nhiều khi cuộc sống không là mơ, nhiều lúc làm những thứ mình không thích có khi trải nghiệm nhiều thứ lắm. Lao vào yêu thích, rồi lại thất vọng, không thỏa mãn cho sự bền lâu cũng như không.</div><div>Mẹ chỉ nói: miễn con hạnh phúc là được.&nbsp;</div><div>Trí tưởng tượng, giấc mơ là những thứ đẹp và quý giá, tiếc là chúng lại được định đoạt số phận ở một nơi và thời điểm nào đó, thêm guồng quay của việc làm người lớn lại khiến chúng ta mất hết chúng đi. Và rồi về già, nhiều lúc ngẫm lại, lại hối tiếc. Thế là học cách trở lại làm trẻ con từ đầu, tưởng tượng càng nhiều để cố thực hiện những ước mơ vốn bị lạc mất thời niên thiếu, cố tìm người bạn tưởng tượng của mình trước khi những sa sút của tuổi già biến mọi thứ tan thành mây khói, những người bạn đó tan vào trong làn sương với ước mơ dang dở.&nbsp;</div><div>Qua nhân vật Bing Bong, ngẫm nghĩ về quá khứ và may mắn thay dần gắn chặt với thế giới tuổi thơ, tôi nhận ra những cái giá quá lớn của việc làm người lớn: mất đi triều đình tưởng tượng và thời gian nhiều hơn để gần với ông nội. Dù có thế nào đi chăng nữa, họ khiến tôi luôn tự thử thách và tìm về con người thật của mình.</div><div>Tôi không biết rằng, sau này Riley có khi nào nhớ lại về Bing Bong không. Để cô ấy nhiều lúc mệt mỏi và cô đơn sẽ có người bầu bạn, hay thút thít. Nhưng trước hết tôi biết rằng mình vẫn sẽ lớn, chỉ là theo một cách khác.&nbsp;</div><div style=\"text-align:right;\"><strong><em><u>Vĩnh Anh</u></em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc368710d72611e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dù đọc xong bài tâm trạng thế nào thì vẫn ăn kẹo theo an- pha - bê nhé. Bing Bong không thích buồn lâu đâu :( &nbsp;Mình sẽ mua dải kẹo dẻo cầu vồng hay kem que Paddle Pop vị trái cây 3 màu để ăn đây này (Nguồn: Oh My Disney)</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-09-14T19:45:07.134Z"}