{"_id":4303,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://thepatronsaintofsuperheroes.files.wordpress.com/2016/08/the-ages.png?w=470&h=303\"></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\">&nbsp;Trước hết hãy nhìn lại sự \"ra đời\" của comics là như thế nào. Vốn dĩ chúng là những mẩu truyệ<span>n có các khung được chia đều và thường được đăng trên các tờ báo trong mục truyện tranh hoặc mục thư giãn vào những năm 1920, mãi đến năm 1933 thì những mẩu truyện đó mới được tập hợp thành quyển cho độc giả có nhu cầu mua, họ sẽ đọc cả một arc truyện trong một cuốn chứ không còn là những kì rời rạc được đăng trên báo nữa.</span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span><img class=\"fr-dib fr-draggable\" src=\"http://static3.comicvine.com/uploads/scale_small/0/77/119337-8550-homage-covers.jpg\" style=\"width: 293px; height: 406.768px;\"><img class=\"fr-dib fr-draggable\" src=\"https://cambriancomics.files.wordpress.com/2015/06/captain-america-comics-1.jpg\" style=\"width: 304px; height: 411.156px;\">&nbsp;Golden Age (1938 - 1950s): Golden Age nói riêng và cả dòng truyện tranh siêu anh hùng nói chung có thể nói là được bắt đầu từ Action Comics #1 với sự ra đời của Superman. Những năm này, comics có những cốt truyện đơn giản chủ yếu thể hiện chủ nghĩa anh hùng giải cứu người dân khỏi tội phạm và cả lòng ái quốc sâu sắc (Superman, Captain America tham gia Thế Chiến), và thậm chí là cả có màu sắc phép thuật khi tạo ra Captain Marvel (bấy giờ còn thuộc Fawcett) hay Green Lantern Alan Scott.<span>&nbsp;</span></span></span><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span><br>Thế nhưng khi Thế chiến 2 kết thúc thì dòng truyện siêu anh hùng không còn được quan tâm và các hãng chuyển qua các dòng truyện chiến tranh, cao bồi, lãng mạn và cả là kinh dị. Điều này làm dấy lên sự phản đối trong cộng đồng khi bảo truyện tranh tàn phá đạo đức trẻ em dẫn đến sự ra đời của Comic Code Authorities -CCA năm 1954 khiến comics chuyển sang 1 giai đoạn mới.<br><img class=\"fr-dib fr-draggable\" src=\"https://steppingonpoint.files.wordpress.com/2014/03/silver-age-jla.jpg\" style=\"width: 625px; height: 204.852px;\">&nbsp;<img class=\"fr-dib fr-draggable\" src=\"http://comicbookcritic.net/wp-content/uploads/2012/10/kirby-creates-the-marvel-universe.jpg\" style=\"width: 343px; height: 362.323px;\"></span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span>Silver Age(1956 - 1970s): Thời kì này bắt đầu với sự ra đời của The Flash Barry Allen trong phong trào thay đổi các siêu anh hùng cũ từ thời Golden Age của DC. Silver Age tỏ ra khác biệt khi không còn chú trọng đến yếu tố phép thuật mà quan trọng đến khoa học hơn khi ngoài đời thực đây cũng là lúc khoa học phát triển mạnh mẽ. Vì vậy mà nhiều anh hùng ra đời theo cách khoa học và \"vũ trụ\" nhất có thể như The Flash, Green Lanter, The Hulk, Fantastic Four... Và cũng trong Silver Age chúng ta biết đến khái niệm Multiverse, nổi tiếng với hình ảnh 2 Flash Jay Garrick (Golden Age, Earth-Two) và Barry Allen (Earth-One) gặp nhau. Tuy nhiên về mặt nội dung thì do ảnh hưởng của CCA nên các câu chuyện thời này đúng nghĩa thân thiện với trẻ em và khó tin đến nực cười (dẫn đến nhiều tình tiết phảng phất mùi cần; sự thật khó tin nhưng các nhà văn thời này được sử dụng các chất gây ảo giác để viết truyện). Sự kết thúc của Silver Age xảy ra lúc nào thực chất không rõ - có người bảo vào năm 70 khi Green Lantern được giao cho O'Neil và Adams; người bảo năm 71 khi Jack Kirby rời marvel, người lại bảo năm 73 khi Gwen Stacy chết. Tuy vậy chỉ có thể nói thời kỳ Silver Age \"thân thiện\" kết thúc vào năm 70 mở đường cho thời kỳ \"trưởng thành\" hơn ngay sau.</span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span><img class=\"fr-dib fr-draggable\" src=\"http://static.tvtropes.org/pmwiki/pub/images/bronze_age_2_6591.jpg\" style=\"width: 323px; height: 491.441px;\"></span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span>&nbsp;Bronze Age (1970 - 1985): Thời kỳ này đem lại sự nghiêm túc hơn cho rất nhiều SAH nói riêng và comic nói chung. Những năm này, những mặt tối trong vấn đề về văn hóa và xã hội được đề cập rất nhiều như thói nghiện rượu (Iron Man), sự kỳ thị chủng tộc (X-men, Green Lantern bị ông da đen mắng), sự bất tin vào chính quyền do chiến tranh Việt Nam (Steve Roger chơi bộ đồ Nomad bỏ luôn nhân cách Captain America) hay cả thậm chí là tuổi trẻ và ma túy (Roy Harper chơi ma túy) - giúp cho việc truyền bá đạo đức của comics đối với cộng đồng được cụ thể hóa hơn chỉ là đánh đấm.. Việc CCA thời này bắt đầu giãn ra cũng giúp cho nhiều đầu truyện có tính kinh dị siêu nhiên trở lại như Swamp Thing hay Ghost Rider. Trong Bronze Age đã có rất nhiều đầu truyện khác bị cancel để tập trung nhiều hơn vào đề tài siêu anh hùng. Và Bronze Age được cho là kết thúc vào năm 1985 khi DC đưa ra 1 sự kiện nhằm reboot lại timeline chính của mình, Crisis on Infinite Earths</span></span><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span><br><img class=\"fr-dib fr-draggable\" src=\"http://cdn2us.denofgeek.com/sites/denofgeekus/files/crisis_on_infinite_earths_001.jpg\" style=\"width: 429px; height: 332.908px;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.anniemayhem.com/blog%20pics/GraphicNovels-DarkKnightReturnsWatchmen.jpg\" style=\"width: 426px; height: 324.228px;\"></span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span>&nbsp;Dark Age/ Modern Age (1985 - hiện nay): Thời kỳ này có cái tên Dark Age trong những năm đầu do nó được khởi động bởi 2 đầu truyện mang màu sắc đen tối là The Dark Knight Returns và Watchmen - Và cũng có người bảo Dark Age là 1 giai đoạn chuyển tiếp ngắn để Modern Age ra đời nhưng cũng có người tính chúng đi chung... Thời kỳ này xác định rõ comic book không chỉ là dành cho trẻ em với những cốt truyện cực triết lý, tối tăm, mang mùi chính trị, push các nhân vật ít được biết đến (Sandman, Animal man) thậm chí là liều lĩnh cho 1 nhân vật tạm thời tử nạn hay ngừng 1 thời gian (Death of Superman, Knightfall, Cap chết trong Civil War, v.vv) hoặc phức tạp hóa 1 số câu chuyện như Spider clone saga. Thời gian này cũng xảy ra nhiều những vụ reboot(ngay sau COIE, New 52) hoặc retcon (Marvel làm khá nhiều, Infinite Crisis) để lôi kéo các độc giả mới và giúp định hình lại canon cho 1 số độc giả cũ.&nbsp;</span></span></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span><img class=\"fr-dib fr-draggable\" src=\"http://www.comics2film.com/wp-content/uploads/2016/01/upcoming-superhero-movies-of-201.jpg\"></span></span><br></p><p><span data-ft='{\"tn\":\"K\"}' tabindex=\"0\"><span>&nbsp;Modern Age cũng giúp cho comic đến gần với văn hóa đại chúng hơn và nhiều bộ film siêu anh hùng đã ra đời giúp chuyển thể những trang truyện thành những hình ảnh sống động, mở ra cả 1 thời kỳ mới cho các hãng comic và cả Hollywood.</span></span></p><p>Nguồn: Hội quán Marvel và DC</p><p>Fan page: <a href=\"https://www.facebook.com/MarvelDC.vn/\">https://www.facebook.com/MarvelDC.vn/</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-18T13:10:26.634Z","creator_id":2731,"down_point":1,"tags":[],"title":"Những thời kỳ quan trọng của comics","up_point":31}