{"_id":15923,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b8e20a67a9f8a107f032b21","name":"CÁCH DỌC SÁCH"}],"up_point":94,"down_point":2,"title":"Mua sách để vứt đi – Cách đọc được nhiều sách hơn","body":"<div style=\"text-align:right;\"><em>Lại một sáng kiến khùng khùng của Mik</em></div><div style=\"text-align:justify;\"><br>Gần đây tôi có viết về các mục đích khác nhau của đọc sách, cũng như vấn đề mua xong mà không đọc, hoặc đọc xong mà vẫn trôi kiến thức. Hôm nay, Mik giới thiệu một phần trong quy trình đọc sách mà tôi đang áp dụng. Nó giải quyết được hai vấn đề trên, nhưng đòi hỏi một quá trình ''tu luyện'' mới dám làm. Nếu bạn đủ can đảm thì có thể thử cách này và xem nó hiệu quả đến đâu nhé?</div><div style=\"text-align:justify;\"><strong>Bước 1: Tư tưởng là quan trọng: Đặt mục đích rõ ràng ĐỂ ĐỌC</strong></div><div style=\"text-align:justify;\">Dừng hỏi ”Tháng này đọc được mấy cuốn sách?”. Hãy chuyển nó thành ”Tháng này bạn học được những gì từ sách?”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2452a30c0b411e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Xác định luôn có tư duy và mục đích Đọc để lấy kiến thức – Đọc vì chất lượng thì bạn mới có thể không lạc vào con đường mua sách để khoe hay để lưu trữ nữa. Phần tư duy này cực kì liên quan đến việc ”vứt sách”, vì vậy, bài hôm nay nhảy xuống bước 4 luôn. Bước 2 (Chiến lược đọc) và bước 3 (Cách làm sổ tổng hợp sách) sẽ giới thiệu trong các bài sau trên blog cá nhân.</div><div style=\"text-align:justify;\"><strong>Bước 4: Vứt sách. CHỮA THAM + CHỮA LƯỜI</strong></div><div style=\"text-align:justify;\">Khi đã quen với tư duy tập trung vào chất chứ không phải lượng, bạn sẽ sẵn sàng làm được việc quan trọng sau:&nbsp;muốn vứt bỏ sách ngay lúc bắt đầu mua.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2a9a6a0c0b411e8aae72f26b8d76a67.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trừ phi cuốn sách đó ngay từ đầu được mua với mục đích để tra cứu, hoặc sách mua để cảm nhận qua việc đọc lại (văn, thơ, truyện…), còn không, hãy thử cách bắt đầu tư tưởng ”sẽ vứt” ngay từ lúc mua.&nbsp;Việc chất đống sách ở nhà chính là lí do mà chúng ta trì hoãn việc đọc. Bởi vậy, ”vứt sách đi” là một cách mà tôi dùng để đọc được nhiều hơn.</div><div style=\"text-align:justify;\">Đúng vậy, mỗi khi mua một cuốn sách, câu hỏi đầu tiên của tôi là ”Khi nào thì mình sẽ bỏ nó đi?”. <strong>Mục đích của câu hỏi này là tự gia hạn cho việc hoàn thành việc đọc.&nbsp;</strong>Hành động ”vút bỏ” sẽ nhắc nhở chúng ta ”chạy deadline” hiệu quả vì nó là một hành động cụ thể, tác động tới tâm lí và ”sự mất mát”, đánh đổi. Với tôi, nó ấn tượng mạnh hơn bất cứ tờ ghi chú hay lời tự nhủ nào mà tôi từng có.</div><div style=\"text-align:justify;\">Mặt khác, tôi áp dụng nguyên tắc khi sống tối giản: <strong>chỉ mua thêm 1 cuốn mới, khi đã vứt được 1 cuốn cũ đi</strong>. Khi đó, việc mất một cuốn lại được đổi bằng việc thêm một cuốn sẽ tạo động lực mạnh mẽ để hoàn thiện ”deadline”. Và đúng là <strong>khi xác định sẽ vứt xác sách, bạn có mục tiêu đọc rõ ràng hơn</strong> khi mua sách, đó là để vứt đi… đùa thôi, là để đọc được thêm cuốn khác. Không phải chỉ có Mik làm trò điên khùng này. Anh Sasaki Fumio, tác giả của cuốn sách về tối giản, đã bất ngờ vì từ lúc vứt sách, anh đọc được nhiều hơn tất cả quãng thời gian trước đó. Tác giả của blog Flownes này cũng xin xác nhận là từ lúc có tư tưởng bỏ sách đi, tôi đọc được nhiều hơn gấp 4-5 lần. Chính những lúc ra hiệu sách thấy nhiều sách mới đã thúc đẩy tôi về nhà đọc nghiêm túc, để sớm bỏ đi, để hôm sau đi mua quyển mới đó.</div><div style=\"text-align:justify;\">Có thể ai đó sẽ rất giận khi nghe tới việc vứt bỏ sách này. Vì với đa số chúng ta, sách là đáng quí, nên cần có thái độ nâng niu như cách chúng ta tôn trọng tri thức. Mà hơn cả tri thức, sách còn thể hiện chính chúng ta. Anh Sasaki đã từng coi giá sách là chính bản thân mình, từng cho rằng ai đó nhìn vào giá sách lớn sẽ thấy giá trị của chủ nhân ”tôi là người có hiểu biết sâu sắc đấy”.</div><div style=\"text-align:justify;\">Nhưng khoan đã, thứ nhất, <strong>bỏ sách đi không có nghĩa là khinh rẻ tri thức</strong>. Vì ở đây,&nbsp;bỏ đi nghĩa là bạn hãy chuyển cuốn sách sang cho người khác.&nbsp;Từ ”vứt” ở đây hàm ý chung cho việc bạn đem sách đi bán lại, cho, tặng, đổi… Theo tôi,&nbsp;tri thức từ sách sẽ đạt được mục tiêu cao nhất là khi nó thấm vào người mình. Còn nếu nó vẫn nằm trên giá, thì giá sách nhà mình hay giá nhà ai cũng như nhau mà thôi, hà cớ gì phải khư khư giữ lấy?</div><div style=\"text-align:justify;\"><strong>Thứ hai, sách cũng như người, có phần HỒN và phần XÁC.</strong> Hồn sách là những thông điệp tác giả muốn nói, phần xác là do nhà xuất bản in ra. Nếu bạn bạn hiểu được tâm ý của tác giả rồi, có thể bỏ đi, có gì sai trái đâu? Cứ khăng khăng giữ ”xác” ở nhà làm gì? Nhất là khi nó làm đầy giá sách, khiến bạn không còn chỗ trống cho những linh hồn tươi đẹp khác.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a672d570c0b411e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Bài viết này là lí giải cho việc tôi thường xuyên tặng lại sách (chủ yếu cho bạn bè và qua trang blog flownes.com). Ngoài ra, nhờ thế, sẽ có thêm ai đó được đọc và có thêm người cùng mối quan tâm với chính mình, để có thể thảo luận và đào sâu kiến thức. <strong>Người yêu thì không nên chung, chứ sách thì nên được san sẻ.&nbsp;</strong>Mà thậm chí, đến tình yêu mà chỉ giữ phần xác cũng là vô nghĩa mà. Nếu thực sự yêu sách, hãy chinh phục hồn sách nhé! Và vì thế, tội gì mà không bắt đầu việc bỏ sách đi thôi!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20185,"created_at":"2018-09-25T11:27:26.931Z"}