{"_id":10773,"title":"Trải nghiệm, hiểu biết và phán xét","body":"<div><em>Lần cuối cùng bạn đi du lịch là lúc nào? Lần cuối cùng bạn đọc một cuốn sách là lúc nào? Lần cuối cùng mà bạn khen/chê một người là lúc nào?</em></div><div>Chúng ta rất may mắn khi sống trong một thế giới mà gần như toàn bộ tri thức của nhân loại được gói gọn trong những trang sách hay chỉ cách vài cú click chuột. Chúng ta là những con người văn minh, hiện đại. Chúng ta <em>biết&nbsp;</em>những gì nên làm và không nên làm. Chúng ta cho rằng chúng ta có thể <em>hiểu&nbsp;</em>được mọi thứ xung quanh. Chúng ta sẵn sàng <em>đánh giá</em> kẻ khác bởi vì chúng ta nghĩ là chúng ta luôn đúng.</div><div>Nhưng sự thật không hẳn là như vậy.</div><hr><div>Ai cũng biết là đưa tay gần lửa thì nóng. Ngày bé, các mẹ đều khuyên răn con cái mình không được nghịch lửa vì nguy hiểm, có thể bị bỏng. Sẽ có những đứa trẻ vâng lời, ngồi ngoan ngoãn ở nhà khi mẹ vắng nhà. Cũng sẽ có những đứa trẻ không vâng lời, chúng lục tìm những que diêm, những mẩu giấy để thách thức ngọn lửa đó - để rồi chúng sẽ thấy là lửa nóng thật và khóc với mẹ vì bị bỏng hay kể với bạn bè rằng \"mày ơi, lửa nóng thật đấy, đừng chơi với nó\".</div><div>Và rồi những quyển sách dành cho những người phụ nữ trẻ sắp làm mẹ có thêm mục \"không để con chơi với lửa\".</div><div><figure class=\"aligncenter\"><img src=\"http://duonglinh.cdnvn.com/Upload/4cc30d56-9a76-43b9-bb1c-7ba7c6cadc10.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng nghịch lửa nhé các em ;)</figcaption></figure></div><div>Tuy vậy, vẫn sẽ có những đứa trẻ bất chấp những điều kia, chúng vẫn sẽ nghịch lửa thôi. Có thể chúng rồi sẽ bị bỏng, nhưng chúng vẫn cứng đầu và tiếp tục. Và người ta gọi chúng là \"những đứa trẻ hư, không biết vâng lời\". Ừ, có lẽ chúng hư thật.</div><div>Cho đến khi chúng lớn lên và biểu diễn những tiết mục xiếc hay ảo thuật <span style=\"background-color: initial;\">dùng lửa</span><span style=\"background-color: initial;\">&nbsp;trên \"Vietnam's got talents\" khiến các mẹ xem mà vỗ tay không ngớt.</span></div><hr><div>Chúng ta được trang bị kiến thức từ khi còn rất nhỏ, qua những lời dạy bảo của ông bà, cha mẹ, qua những trang sách ở trường lớp... Và rồi chúng ta bước ra đời để gây dựng sự nghiệp cho riêng mình. Chúng ta <em>biết&nbsp;</em>rất nhiều, bằng cấp rất xịn, nhưng... hầu hết chúng ta chưa có trải nghiệm gì cả.</div><div>Rất nhiều người trong chúng ta, lên mạng hay đọc sách được một cái gì đó, đã tự phong mình là \"chuyên gia\" trong lĩnh vực đó mặc dù chúng ta không hề có bất kì kinh nghiệm - hay trải nghiệm - gì trong lĩnh vực đó cả. Chúng ta lạm dụng kho tàng thông tin khổng lồ mà không biết chọn lọc, phân loại. Và rồi chúng ta lại dựa vào những thông tin chưa kiểm chứng đấy để đánh giá người nào đó, sự việc nào đó. Và đây là những gì mà dân tình chia sẻ rầm rộ ngày hôm nay - một cô bán hàng online bỗng dưng trở thành chuyên gia về ung thư:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/khuyenvu1992/posts/1869796009706772\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vũ Khuyên</strong><br><em class=\"markup-em\">Một &nbsp;BS ở bệnhviện tại #Mỹ tiến hành bóc tách một khối &nbsp;tế bào ung thư vẫn &nbsp;còn sống &nbsp;và đặt lên dĩa làm thí nghiệm quay lại &nbsp;cho mọi người xem &nbsp;ạ , đăt gần tỏi thì tế bào ung thư này co rúm lại...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/khuyenvu1992/posts/1869796009706772\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05291fb0da6611e7a53689aae60452cd.jpg);\"></a></div></div><div>(sau khi lướt qua cái video và đống comment, tôi tự hỏi, đi học phổ thông làm gì nữa cho phí tiền?)</div><div>Trải nghiệm (cụ thể hơn, ý tôi là first-hand experience) là một thứ cực kì quan trọng. Như ví dụ nhỏ của tôi ở trên, bạn có thể biết lửa được tạo thành bởi phản ứng hóa học giữa nhiên liệu nào đó (carbon chẳng hạn) với oxygen, phản ứng tỏa nhiệt và phát sáng, duy trì cho đến khi lượng oxygen hoặc nhiên liệu hết. Nhưng tất cả những thứ đó - những thứ mà bạn có thể dễ dàng kiểm chứng trong những cuốn sách về hóa học hay wikipedia - đều không thể cho bạn biết <em>cảm giác</em> thực sự khi đưa tay gần ngọn lửa là như thế nào.</div><div>Nếu không trải nghiệm một điều gì đó, bạn sẽ không có kinh nghiệm và hiểu được nó một cách toàn diện. Một nhà văn viết về tình yêu mà chưa bao giờ yêu thì anh ta lấy đâu ra cái để viết? Anh ta có thể tham khảo những tác phẩm khác, hay lời kể lại của ai đó, song những gì anh ta viết sẽ không mang lại cảm xúc trọn vẹn - lời lẽ có thể đẹp đẽ, bay bướm nhưng sáo rỗng.</div><div>Có những trải nghiệm mang lại cho bạn những cảm giác rất riêng, khó có thể ghi lại thành lời. Ví dụ như khi bạn đi đến ăn một nhà hàng nào đó, rất khó để có thể miêu tả được vị của một món ăn ra sao. Hơn nữa, dù bạn có thể thấy món ăn đó ngon và review lại nhà hàng đó 5 sao, thì đó cũng chỉ là trải nghiệm của chính bạn và chỉ bạn mà thôi. Có thể sẽ có nhiều người cũng thấy món đó ngon, cũng thích nó, song tôi nghĩ mỗi người sẽ có cảm nhận khác biệt một chút.</div><div>Hay những trang confession trên facebook thường hay đăng những câu chuyện éo le về tình yêu, cuộc sống; chủ nhân của những câu chuyện đó thì muốn lời khuyên, lối thoát cho vấn đề của họ. Và rồi sẽ có những người tự nhận là \"đã trải qua những chuyện như thế\" nhảy vào. Ừ, cứ cho là họ đã trải qua thật đi, chắc gì những thứ đó đã giống với tình cảnh của người kia? Chắc gì người kia đã viết đúng, đủ và khách quan về tình cảnh của họ?</div><div>Rất dễ dàng để khuyên người khác rằng \"tôi trải qua chuyện này rồi, thế nên bạn cần abcxyz...\", nhưng rất khó để có thể hiểu toàn vẹn được những gì họ trải qua để có thể cho lời khuyên được. Kể cả họ có nói ra toàn bộ một cách khách quan, đầy đủ, chân thật nhất, thì điều đó cũng chỉ là do họ <em>nói&nbsp;</em>lại. Sẽ có những thứ họ không biết, sẽ có những thứ trong thâm tâm họ mà đến bản thân họ cũng không nhận ra... Vậy chúng ta lấy căn cứ đâu để đánh giá hay cho họ lời khuyên?</div><div>Bản năng của chúng ta là luôn cố gắng tỏ ra mình là kẻ giỏi nhất, mạnh nhất. Khi chúng ta phán xét, đánh giá người khác, chúng ta đã đặt bản thân mình xếp trên những người kia, một cách vô thức. Và điều đó đem lại cho chúng ta cảm giác - chính xác hơn thì là ảo giác - rằng chúng ta thực sự giỏi, mạnh (dù rằng thực tế không hẳn là như vậy). Nó cũng khiến chúng ta mất đi khả năng tiếp nhận, phân tích vấn đề từ nhiều khía cạnh. Và trong đại đa số các trường hợp, phán xét ai đó chẳng thể nào giải quyết được bất kì vấn đề gì cả.</div><div>Con người ta rất sợ bị phán xét. Những gì người ngoài nói về họ mà trái với những gì họ nghĩ về mình sẽ khiến họ bị rơi vào trạng thái \"bất hòa nhận thức\" (cognitive dissonance). Ý thức con người luôn duy trì trạng thái cân bằng và hợp nhất, nếu có những luồng suy nghĩ trái với nó, nó tự động phủ định những luồng suy nghĩ đó - một cách hoàn toàn vô thức - với biểu hiện bên ngoài là những lý lẽ, những lời biện hộ chẳng hạn.</div><div>Đó là lý do vì sao trong nhiều trường hợp, <strong>dù có thân thiết với nhau đến mấy thì họ vẫn có những bí mật mà không để người kia biết</strong>. Không phải vì họ không tin tưởng nhau, mà là vì họ sợ những đánh giá, phát xét đó đi ngược lại mong muốn của họ, khiến những mối quan hệ thân thiết giữa họ và những người thân thiết với họ có thể bị tan vỡ. Và những người thân thiết kia lại hay cho rằng họ rất hiểu chuyện (mà thực ra họ chưa chắc đã hiểu đến thế). Họ đâm ra trách móc, giận dữ rằng vì sao người kia lại không nói cho họ biết.</div><div>***</div><div>Có lẽ bạn sẽ hỏi: \"Vậy tôi muốn giúp đỡ, chia sẻ với những người xung quanh thì phải làm thế nào?\"</div><div>Và sau đây là những gì tôi đã và đang làm:</div><div>1. Xây dựng lòng tin: Đây là điều tối cần thiết. Người đó phải thực sự tin tưởng bạn, cảm thấy thoải mái khi ở bên bạn thì họ mới có thể trút bầu tâm sự được. Bạn có thể chủ động hỏi han, nhưng đừng quá ép buộc họ phải nói ra, chỉ cần bạn cho họ biết là bạn luôn sẵn sàng lắng nghe và giúp đỡ, thế là đủ rồi. Khi họ cảm thấy cần thiết, họ sẽ tìm đến bạn. Hãy để mọi thứ thật tự nhiên.</div><div>2. Có trải nghiệm đủ nhiều: Như những gì tôi đã nói ở trên, bạn phải có trải nghiệm đủ nhiều, nhất là trải nghiệm về tình huống tương tự như người cần giúp đỡ kia thì bạn mới có thể hiểu được hoàn cảnh của họ. Sách báo hay những câu chuyện được nghe kể lại không thể nào thay thế hoàn toàn những trải nghiệm đó được, và nhiều khi chúng còn mang tính lý thuyết, sáo rỗng.</div><div>3. Suy nghĩ cởi mở, hạn chế đánh giá hay phán xét: Điều này rất cần thiết, vì đối với những người cần giúp đỡ, sự phản đối là thứ cuối cùng họ muốn nghe. Cố gắng đặt bản thân mình vào vị trí của họ và nghĩ thoáng hơn. Thậm chí, đôi khi bạn sẽ cần vượt ra khỏi những ranh giới của đạo đức hay định kiến xã hội để có thể hiểu được người kia - điều này cực kì khó nếu như bạn là người sống cứng nhắc, theo quy tắc xã hội (tất nhiên, nếu như bạn cảm thấy không thể vượt qua được, hãy khéo léo rút lui chứ đừng áp đặt người kia).<span style=\"background-color: initial;\">&nbsp;Tôi không hoàn toàn khuyến khích cách suy nghĩ này, song trong nhiều trường hợp đó là cách duy nhất mà bạn có thể tiếp cận và thấu hiểu người kia.</span></div><div><span style=\"background-color: initial;\">4. Trách nhiệm: Bạn phải chắc chắn là bạn <em>hiểu&nbsp;</em>được hoàn cảnh của họ để có thể đưa ra được lời khuyên đúng đắn chứ không đơn thuần chỉ là ủng hộ hay phản đối. Mỗi lời nói bạn nói ra mang theo trách nhiệm rất lớn vì chúng có thể thay đổi hay thậm chí đảo lộn cuộc sống của người kia.&nbsp;</span><span style=\"background-color: initial;\">Nếu như bạn và người đó càng thân thiết, trách nhiệm đó lại càng lớn.&nbsp;</span><span style=\"background-color: initial;\">Dù bạn có là người liên quan hay chỉ là một kẻ ngoài cuộc, hãy suy nghĩ thật cẩn thận trước khi nói một thứ gì đó.</span></div><div><span style=\"background-color: initial;\">Trong nhiều trường hợp, những người gặp vướng mắc đó có thể đã có quyết định cho riêng mình; cái họ cần chỉ là một cú hích nhẹ, sự ủng hộ từ những người mà họ quý mến, tin tưởng nhất. Những lúc đó, bạn chẳng cần phải làm gì cả ngoài việc lắng nghe và nói cho họ biết rằng bạn sẽ luôn ở bên họ.</span></div><div>Tất nhiên, sẽ có những lúc mà bạn cảm thấy bất lực vì không thể giúp gì cho những người gặp trắc trở kia. Chúng ta không phải thánh thần, chúng ta không thể làm mọi thứ hoàn hảo được. Tuy vậy, chỉ cần bạn cố gắng hết sức và chấp nhận dù kết quả như thế nào đi chăng nữa, thế cũng đủ rồi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7010,"created_at":"2017-12-08T17:57:08.236Z","down_point":0,"up_point":67,"tags":[{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"}]}