{"_id":8925,"title":"[Kitchen 101] Su (k)em ơi - Đừng hành anh nữa","body":"<div>Hôm trước, trong lúc ngồi đợi lò nướng mẻ bánh đem tặng, tôi có ngồi xem qua những bài viết về Su kem. Đọc thấy buồn cười quá vì hầu hết ai cũng kêu làm Su kem rất khổ (đúng). Tuy thuộc vào loại bánh cơ bản nhưng su kem lại được đánh giá là khó làm sao cho \"đúng chuẩn\". Thôi thì đi qua một lượt xem, Su kem là \"cô\" nào mà khiến nhiều người kêu thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c1a0d60862911e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Em từ đâu đến?</em></strong></div><div>Su kem là một trong những loại bánh tráng miệng nổi tiếng đến từ Châu Âu (cụ thể hơn là Pháp) được nhiều người phát cuồng (kể cả tôi..). Được sinh ra vào những năm 1540 bởi đầu bếp Pantarellin nhưng phải 200 năm sau, công thức Su kem mới được hoàn chỉnh trọn vẹn bởi Antoine Carême - đầu bếp kiêm thợ bánh huyền thoại của ẩm thực Pháp.</div><div>Tuy nhiên, có một fact khá là buồn cười là hồi đấy, trong suốt 200 năm phát triển, su kem không có nhân. Mọi người chỉ làm vỏ không rồi ăn không. Mãi đến những năm 1700, sau khi công thức được hoàn thành, bánh xuất hiện lần đầu tiên trong quyển Edward Phillips’s New World of English, như một món tráng miệng và bắt đầu có filling.&nbsp;</div><div>Về sau, sự sáng tạo được nâng cao, các đầu bếp bắt đầu sử dụng những filling khác nhau để tạo ra bánh Su kem như bây giờ. Hơn nữa, còn tạo ra nhiều hình dạng khác nhau của Su kem, để cô nàng này có thêm một đống \"họ hàng\" với những cái tên khác nhau. Chúng ta có: Choux Cream, Eclair, Croquembouches (tháp su kem)...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da13a0b0862911e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Croquembouches (tháp su kem). Ảnh sưu tầm</figcaption></figure></div><div><strong><em>\"Thân hình\" của em?</em></strong></div><div>Một chiếc Su kem đúng chuẩn được chia làm 2 phần. Phần vỏ và phần nhân. <em>Phần vỏ&nbsp;</em>yêu cầu phải giòn, nở, vàng ươm hơi xém, bên trong rỗng ruột....<br><em>Phần nhân&nbsp;</em>(thường là nhân kem trứng a.k.a custard) sẽ phải đảm bảo là mịn, không bị vón, ngậy, ngọt mát, không được ám mùi sữa hay bột. Nghe thì nhiều tiêu chuẩn thế thôi, cứ fail vài ba lần là rút được ra được \"tuyển tập những lỗi làm su kem\" rồi sẽ thành công ấy mà. Nếu các bác không tin thì có thể đọc tại <a href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Cau-chuyen-100-qua-trung-5m3\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Nhiều tiêu chí, yêu cầu cao vậy mà nguyên liệu tạo nên Su kem thì rất đơn giản, dễ tìm, dễ mua. Chỉ cần các bác có nước lọc, đường, bột, sữa, trứng (rất nhiều)... là ez kèo su kem. Nếu để ý, các bác sẽ thấy, trong nguyên liệu phía trên, tôi không đề cập đến bột nở nhưng yêu cầu su kem lại cần vỏ bánh phồng đều, rỗng. Đó là vì vỏ nở lên vì hơi nước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66a526d0862911e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chính lượng nước trong nước lọc, bơ, trứng khi đưa vào lò đủ nóng sẽ bắt đầu sôi lên, tỏa hơi, từ đó “đẩy” bánh phồng to và tạo ra phần ruột rỗng bên trong (thế nên là nhớ preheat lò). Đồng thời, phần protein ở bột mì và trứng sẽ giúp lớp thành bên ngoài cứng cáp dần tạo nên hình dáng cho bánh. Để làm được điều này thì công thức tỉ lệ bột, bơ, nước nó phải \"khớp\". Thế bánh nó mới phồng lên được.</div><blockquote><div>Mà ở đời, hễ có phồng lên, là có… xẹp xuống - Pha Lê trong một bài viết về Su kem trên Soi.today</div></blockquote><div>\"Nàng\" đỏng đảnh lắm. Nàng không giữ \"sắc\" được lâu, đặc biệt nếu bạn đã phun kem vào ả thì chỉ vài tiếng sau là nàng sẽ \"xỉu\" ngay. Su kem ngon nhất là làm ăn tại chỗ, lúc đấy vỏ giòn, nhân mát. Những cửa hàng lớn, tiệm trà chiều sẽ chỉ luôn phục vụ bánh trong ngày. Hết ngày, là hết bánh hoặc bỏ đi, hôm sau lại nhập bánh mới về.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/276bb240862911e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Bộ súng\" chinh phục \"nàng\"</figcaption></figure></div><div>Các tiệm bánh nhỏ khác rất hay ăn gian công thức. Muốn bánh phồng lâu không ỉu, họ bớt trứng, cho nhiều bột hơn khiến vỏ bánh nó cứng ngắc lại. Nhai bánh ngang nhai đá. Để trong tủ lạnh thì càng cứng...</div><div><strong><em>Nàng thơ của tôi</em></strong></div><div>Mỗi khi chán không biết làm gì thì tôi làm Su kem vì cơ bản đồ cũng dễ kiếm. Vậy mà mỗi lần làm vỏ su thì vẫn lại nghĩ: Thế quái nào mình lại chọn làm loại bánh \"cực hình\" này.&nbsp;</div><div>Bánh nhìn thì dễ thương, ăn thì ngon miệng nhưng làm thì hộc bơ. Với một công thức Su với tầm 150 gram bột thì đi cùng sẽ là 4 quả trứng. Bác nào làm thử rồi thì biết, quấy vỏ su luôn luôn là giai đoạn khổ sở.&nbsp;</div><div>Trứng được cho lần lượt, từng quả một. Quấy được 1 quả, mất một phần công lực, nhưng cảm giác vẫn khỏe lắm, vẫn quấy tiếp được. Đập quả thứ 2 vào, quấy bét nhè lên, công lực giảm nửa. Đến quả thứ 3, thứ 4 là thở không ra hơi, tay mỏi nhừ mà vẫn phải quấy tiếp. Ai có cái máy đánh trứng xịn thì tuyệt...Không thì cứ quay tay, nhầm quấy tay giống tôi thôi...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4febbd00862911e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sau vụ này, tôi phải đi tìm cái thìa gỗ để quấy....</figcaption></figure></div><div>Nếu qua được đoạn này, mà làm đúng chuẩn, thì các bác sẽ được đền đáp xứng đáng.</div><div>Đối với filling của Su kem, thông thường sẽ là nhân Custard nhưng hôm nào hứng lên các bác có thể dùng whipping cream, hoặc thay bột trong công thức nhân bằng cacao hoặc matcha, thì sẽ có filling vị đó. Nếu gặp trường hợp thiếu nhân thừa vỏ thì cứ xuống siêu thị mua tạm cây kem ăn cùng vỏ cũng được. Vì nhiều lúc tôi lười làm thêm nhân mới lắm...</div><div>Thế này mới biết, làm Su kem \"Cơ bản\" mà chẳng phải dễ. Nhiều nơi còn đánh giá trình độ của Chef qua Su kem và những biến thể của nàng.</div><div>Bác nào muốn tập thể dục hay muốn ăn ngon thôi cứ chịu khó chiều \"nàng\" chút nhé.</div><div>Contributed to color of Life</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-08-21T08:49:21.820Z","down_point":0,"up_point":50,"tags":[]}