{"_id":19457,"tags":[{"_id":"5adda13b13b22d5bb80607a3","name":"TRÌ HOÃN"},{"_id":"5c85033f1532063acf3559a0","name":"TIPS TRÌ HOÃN"}],"up_point":33,"down_point":1,"title":"Lời khuyên từ một chuyên gia trì hoãn đến những ai vẫn đang đau khổ, vật lộn với chính mình !!","body":"<div>#Tips \"Trì hoãn\"<br><strong>Mẹo cho những bạn nào hay bị bệnh trì hoãn. </strong></div><div>(bài viết được viết trên Facebook đầu tiên nên mình chỉ mới vừa copy y nguyên từ đó sang đây, văn phong sẽ hướng đến những bạn bè trên Fb của mình và mình khá ngại, lười chỉnh sửa, đây cũng là bài đầu tiên của mình cả trên Facebook và Spiderum.)</div><div><strong>Lời dẫn 1.</strong><br>Bạn nào ngại đọc có thể kéo xuống đọc ở phần <3</div><div><strong>Lời dẫn 2.</strong><br><br>Bài viết rất đáng để đọc, dù có tham khảo với nhiều thông tin về vấn đề này trên internet mà cụ thể là bài Ted talk của Tim Urban: \"<em>Trong suy nghĩ của một người trì hoãn</em>\" , nhưng nó vẫn có những nét mới với những lập luận mới và những ví dụ cụ thể từ trải nghiệm của chính tôi.</div><div><br></div><div><strong>Xin bắt đầu</strong>.<br>Có lẽ rất nhiều người mắc căn bệnh này.<br>Hàng ngày mỗi chúng ta đều phải xử lý những khối lượng công việc rất lớn, mặc dù phần lớn chúng ta đều chọn cách \"lờ\" nó đi để mà quên, để mà tập trung vào những thứ \"thoải mái\" như Facebook, Instagram, Reddit, Youtube, game, xem phim, đọc truyện...<br>Trong khi những việc chúng ta phải làm thì rất \"khổng lồ\" : Deadline, homework, team work, học tiếng Anh, đọc sách, tập thể dục, dọn dẹp nhà cửa (một đống việc luôn), giặt quần áo, rửa xe, nấu ăn, ra ngoài và chăm sóc các mối quan hệ của bạn (hãy tin t, những mối quan hệ quan trọng của b sẽ có nguy cơ phai nhạt ngay nếu bạn không có thời gian để ý chăm sóc nó, bạn đã bao lâu chưa liên lạc với những người từng rất thân với bạn r? ), cải thiện các kỹ năng như thuyết trình, giao tiếp...<br>&nbsp;... Có lẽ sẽ còn rất nhiều nữa mà t tin nếu bạn có thể liệt kê hết ra, bạn sẽ bị shock : \"<em>Đm, nhiều việc vậy mà mình vẫn có thể ngồi ung dung, thảnh thơi hóng hết chuyện anh này bị người yêu bỏ, chị kia bị cắm sừng, ông Vũ, bà Thảo, và 1 đống các page thị phi nhảm nhí khác...</em> \" rồi có thể bạn cũng sẽ giống như t, nhìn lại vào gương, thấy bản thân và tất cả chỉ là 1 đống lộn xộn, 1 kẻ lười nhác, 1 kẻ vô dụng chẳng làm gì nên hồn, 1 kẻ thất bại cả trong tình yêu và công việc, 1 kẻ chả có gì thú vị và đặc sắc với dăm ba câu chuyện nhạt nhẽo :)&nbsp;</div><div>Nếu bạn cảm thấy chính bản thân đâu đó thì xin chúc mừng, bạn k phải là người duy nhất. Bộ não của những người trì hoãn có sự khác biệt, họ nhạy cảm hơn với những tác nhân làm xao lãng, những thứ thú vị, vui vẻ, dễ chịu, ngọt ngào và thoải mái... và đối nghịch lại đó là phần những thứ \"khó khăn\" nhàm chán, tẻ nhạt chính là những công việc mà chúng ta \"phải\" làm. Ngày nay, trong 1 thế giới mà con người lợi dụng những thứ \"thú vị\" &nbsp;của bộ não để thu hút người dùng, để mang về lợi ích cho họ : những gameshow hấp dẫn, tựa game thú vị, những tin tức giật gân, những thứ liên quan đến tình yêu, vẻ đẹp như trai xinh, gái đẹp... tất cả những thứ đó đều cuốn hút tất cả mọi người, nhưng với 1 số người có bộ não nhạy cảm hơn với những thứ \"gây xao lãng\" đó sẽ bị tác động mạnh mẽ nhất, và họ cũng chính là những người hay trì hoãn nhất.&nbsp;</div><div>T tạm gọi nhân tố gây xao lãng này là 1 con khỉ, giống như cách anh chàng Tim Uban trình bày trong bài Ted talk của mình. Hiểu đơn giản đó là khi con người lí trí của bạn đang cầm vô- lăng dẫn dắt công việc phải làm thì não của những người trì hoãn có thêm 1 con khỉ, thường hay bên cạnh tác động muốn lái vô lăng này đi đến những thứ thú vị của nó. Chúng ta muốn hoàn thành những công việc phải làm, rõ ràng chúng ta cần phải khiến con khỉ đó biến đi. Và theo Uban, con khỉ đó rất sợ 1 thứ, đó là nỗi sợ hãi khi bị \"BẼ MẶT, XẤU HỔ\". Hãy nghĩ đến những viễn cảnh tồi tệ nhất khi bạn cảm nhận được sự trì hoãn đang bắt đầu. Điểm kém, bạn bè coi thường, giáo viên, bố mẹ thất vọng, người yêu bỏ, crush từ chối, đứng trước đám đông mà k biết nói gì, bị từ chối khi xin việc, bị đuổi việc, bạn bè lập gia đình hết mà vẫn còn ế... b sẽ dứt được cái thứ đang cuốn hút bạn ngay.&nbsp;</div><div>(Đoạn này mình bổ sung). Việc này thành thực mà nói không hề dễ dàng 1 chút nào. vì những thứ trên nó chưa xảy ra ngay lập tức, chúng ta sẽ có cảm giác là \"<em>vội gì chứ, còn thời gian mà\".&nbsp;</em>Đây là một vấn đề mà lại liên quan đến 1 chủ đề về phân phối thời gian, mà t cũng đang đau đầu suy nghĩ :) </div><div>Tuy nhiên việc dứt ra khỏi những thứ gây xao lãng mới chỉ là bước đầu tiên trước khi b chính thức bắt tay vào công việc. Khi bạn đã vứt được chiếc điện thoại ra 1 bên thì nảy sinh 1 vấn đề như mới nguyên. Bộ não của b sẽ nhắc nhở bạn: \"công việc này thực sự là quá khó đối với mình, mình đ** muốn làm, nhàm chán vc...\" dù đôi khi nó chỉ là việc rửa bát hộ bố mẹ, hay đọc 1 cuốn sách, lau 1 cái cửa sổ...<br>Rồi sau đó b lại mò đến chiếc điện thoại của mình, k thì lại vẽ ra những ý tưởng thú vị khác (việc này não - con khỉ của bạn cực kỳ giỏi) như \"bật ti vi lên xem có cái gì hay, đ** xem điện thoại thì bố m đọc truyện tranh, mấy cuốn dragonball cũ của mình đâu ý nhỉ...\" ...<br>Và rồi vòng tròn lại được lặp lại ...</div><div><strong>Cách giải quyết!!</strong><br>Tôi muốn nói đến việc bộ não của b sẽ làm mọi cách để ngăn bạn bắt đầu công việc đó, bạn từ bỏ việc rửa bát trước khi bạn đeo găng, bạn từ bỏ đọc sách trước khi đọc đc 1 trang nào, bạn ngại rửa xe trước khi cả việc b mang xe ra sân rửa, bạn bỏ qua việc làm dead line ngay khi chưa khởi động word...<br>Đúng thế, điều t muốn bạn làm đó chính là HÃY BẮT ĐẦU làm nó thực sự. Hãy dẹp bỏ tất cả những thứ khó khăn hay tiêu cực khiến b nghĩ về nó là 1 việc khó khăn.&nbsp;</div><div><strong><3 Điều số 1:</strong></div><div>HÃY CHIA NHỎ KHỐI LƯỢNG CÔNG VIỆC THÀNH NHỮNG THỨ KHÔNG THỂ NHỎ HƠN</div><div>... để thấy công việc này dễ như ăn kẹo:&nbsp;</div><div>- Thay vì nói :\" ngồi vào bàn đọc sách nào\" hãy nói:&nbsp;</div><div>&nbsp;\"đm, có 1 trang sách thôi mà đéo đọc được ak!! \"</div><div>&nbsp;hãy tin t đi, nó cực kỳ hiệu nghiệm và khi bạn đã phá vỡ được cái giây phút trì hoãn đầu tiên đó, b sẽ kéo dài nó được sang các trang tiếp theo.<br>Tương tự như việc lau cửa sổ :\" lau một ô cửa sổ mà cũng đéo lau đc ak, khó khăn thế ak\"</div><div><strong><3 Điều số 2:</strong></div><div>HÃY TẠO TẤT CẢ ĐIỀU THUẬN LỢI ĐỂ THỰC HIỆN NÓ</div><div>Nghĩa là đừng để bất cứ thứ gì gây cảm giác điều đó là khó khăn, khó chịu</div><div>Bạn đọc 1 cuốn sách, hãy chỉ để cuốn sách đó trên bàn, mọi thứ bày bừa khác dẹp hết qua chỗ khác. Đến khi đọc sách, Bạn chỉ cần ngồi xuống và tận hưởng.<br>B lau cửa sổ, hãy chuẩn bị hết đồ nghề phục vụ, như giẻ lau, nước lau kính, chậu, xô nước và để ngay dưới cửa sổ cần lau.<br>Và khi b nghĩ đến việc lau kính b sẽ nghĩ rằng: \"đm, lau 1 ô kính chưa bao giờ dễ dàng đến thế\" .<br>Rất là thoải mái phải k nào.</div><div><strong><3 Điều số 3:</strong></div><div>TẠO MỌI SỰ KHÓ KHĂN CHO VIỆC TIẾP CẬN NHỮNG THỨ GÂY XAO LÃNG</div><div>cách này sẽ hơi khó 1 chút, tuy nhiên nếu có thể kết hợp cả 3 thứ lại thì sẽ rất tuyệt vời. Đó là: khi nghĩ đến những thứ thú vị như truyện tranh, tivi, điện thoại b sẽ tạo ra những thứ khó khăn và suy nghĩ tiêu cực về những thứ đó.<br>&nbsp;Ví dụ: điện thoại: hãy mang điện thoại vứt lên trên nóc 1 cái tủ cao mà bạn phải cần 1 cái ghế trèo lên để đặt nó, sau đó hãy bê cái ghế đó đi lên tầng, hoặc xuống tầng khác. Và khi b nghĩ về thứ hay ho của điện thoại bạn hãy nghĩ trong đầu rằng \"phải bê ghế lên để lấy đt ak, lười ** ra, cút mẹ đt đi =))) \"<br>&nbsp;<br>Hay là với tivi: cất điều khiển đi lên cao, và sau đó nếu nghĩ có thể dùng nút điều khiển trên máy thì lại nghĩ: \"đm bao nhiêu kênh mà phải ấn từng phát một, lịch kịch **, dẹp ** đi\"<br>...<br>Và rất rất nhiều cách để các bạn có thể tự sáng tạo.&nbsp;</div><div><strong>LƯU Ý: ĐIỀU QUAN TRỌNG NHẤT LÀ Ý THỨC ĐƯỢC HẬU QUẢ KHỦNG KHIẾP NẾU BẠN TRÌ HOÃN</strong><br>Nỗi sợ hãi, những hậu quả khủng khiếp là những thứ các bạn nên thường trực trong đầu, nó ám ảnh các bạn, buộc các bạn phải thực hiện nó là động lực mạnh mẽ nhất giúp các bạn thực hiện mục tiêu ở trong phương pháp này. 3 điều trên chỉ phát huy vai trò của nó 1 cách hữu hiệu nhất nếu như bạn đã nhận thức được tầm quan trọng của việc phải làm, và hậu quả của việc trì hoãn.&nbsp;</div><div>Các bạn có thể phối hợp cả 3 điều trên thì thực sự chúng sẽ giúp các bạn làm việc với những hiệu suất rất cao. Nhưng hãy nhớ điều quan trọng nhất ngoài phương pháp trên</div><div><strong>ĐÓ LÀ</strong> : các bạn phải đặt ra những mục tiêu lớn trong cuộc đời của các bạn, những kỹ năng các bạn phải có, những mối quan hệ quan trọng trong cuộc đời mình, 1 kế hoạch phân bổ thời gian hợp lý ... để có thể dùng phương pháp này và tập trung vào.</div><div>Chúc các bạn những điều tốt đẹp và trở thành phiên bản tốt nhất của chính mình !</div><div><br><em>Hoan nghênh mọi ý kiến đóng góp của mọi người, những câu chuyện trì hoãn của chính các bạn, những khó khăn mà các bạn gặp phải, điều đó sẽ giúp ích cho mình hoàn thiện về phương pháp này hơn.</em></div><div>Update: <em>có lẽ mình sẽ viết thêm về câu chuyện \"để ngày mai\" mà bài viết này chưa đề cập.</em>&nbsp;</div><div>Các bạn có thể share nhưng hãy nhớ để tên của t vào nhé.<br>Yêu thương <3<br><br><br><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20852,"created_at":"2019-03-10T07:42:47.691Z"}