{"_id":11920,"title":"Chuyện mua hoa trước 30 tết hay lòng trắc ẩn giá bao nhiêu.","body":"<div style=\"text-align: justify;\">Sáng nay thấy đâu đó trên FB thấp thoáng lời \"kêu gọi\" mọi người nên mua hoa trước 30 tết, mình nhớ tới nhiều \"chiến dịch\" ủng hộ tiêu thụ nông sản cho nông dân rộ lên mấy năm nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59ded590114d11e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Chợ bông ngày tết, quê mình Trà Vinh.</figcaption></figure></div><div style=\"text-align: justify;\">Bông tết, hay hoa tết, được trồng và bán vào dịp tết từ lâu ơi là lâu rồi, nhưng sao đến nay mới có người đứng ra \"kêu cứu\"? Mà thôi, nói thẳng vô đề luôn là đối với mình lời kêu gọi đó là một sự thương vay khóc mướn quá đáng. Vì sao?</div><div style=\"text-align: justify;\">Có mấy ai đợi tới đúng 30 mới đi mua bông về chưng? Lúc đó thì còn gì mà tết nữa. Người ta cũng mua trước đó rồi, tới 30 mới mua là vì lúc đó rẻ nhất, vừa ủng hộ nông dân vừa đem thêm về để cho vui. Nếu có người đợi đúng 30 mới mua thật, thì những người đó còn khổ hơn nông dân bán bông nhiều.</div><div style=\"text-align: justify;\">Người nông dân bán bông đến 30 nếu không có ai mua, thì nhiều người cũng bỏ cho đô thị dọn luôn, chứ có chở về nhà bán tiếp đâu. Như vậy họ có khổ, có lỗ lắm không? Như vậy thì việc mua bông hôm 30 là giúp nông dân, giúp cả vệ sinh độ thị nhé.</div><div style=\"text-align: justify;\">Anh bạn mình còn hỏi: có nên sale off bông tết trước 28 không? Và bán bông trên Zalo thì sao? Đó là một biểu hiện cho thấy sự cạnh tranh và cải tiến chất lượng dịch vụ. Có lợi nhuận, có thị trường thì mới có cạnh tranh nhé.</div><div style=\"text-align: justify;\">Một chậu bông tết, tùy loại, giá sẽ từ gấp đôi, gấp 3, thậm chí gấp 5 lần bình thường, thì đến hôm 30 bán đúng giá, bán rẻ đi một tí có làm sao mà phải kêu lên kiểu như khách hàng mua bông là bọn nhà giàu keo kiệt, ham lời trên mồ hôi của nông dân vậy? Mình không phải dân trồng bông, nhưng mình dám chắc một ruộng bông tết chỉ cần bán một nửa là lời rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68ba3d70114d11e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Vườn trồng bông tết, Trà Vinh</figcaption></figure></div><div style=\"text-align: justify;\">Lại nói nếu không có lời là vì sao? Cũng là do ham lời, do cung vượt quá cầu, do giá đẩy quá cao... Khi đó thì phía cần phải điều chỉnh chính là nông dân. Người nào trồng không tốt, bán không được, thì mùa sau ở nhà làm việc khác, đó là chuyện phù hợp với quy luật thị trường.</div><div style=\"text-align: justify;\">Những \"chiến dịch\" tiêu thụ nông sản cũng vậy. \"Được mùa mất giá\" không phải đơn giản như vậy. Đó là do việc trồng không theo quy hoạch, chất lượng không bảo đảm, không uy tín trong việc cam kết bao tiêu sản phẩm... Hỗ trợ nông dân là việc làm tốt, nhưng nếu vì những hỗ trợ \"vô tư\" đó mà để họ cứ trồng kiểu \"không phải nghĩ\", rồi đến mùa lại chờ \"giải cứu\" thì không phải là hại người, hại mình sao.</div><div style=\"text-align: justify;\">Làm điều thiện, làm phước là chuyện tốt, nhưng không hề dễ như chuyện \"vận động\".</div><div style=\"text-align: justify;\">Tóm lại: mua bông thì cứ tùy thích, tùy khả năng, thích lúc nào mua lúc nấy, thuận mua vừa bán là được. Mua bông 30 tết không có gì là xấu. Từ thiện cả năm rồi, tết nghỉ ngơi dùm.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-02-14T06:09:15.765Z","down_point":0,"up_point":36,"tags":[{"_id":"5a7be7ee2b60ea5ff5578524","name":"TẾT"},{"_id":"5a75a31b6744ef6044c5f5b6","name":"HOA TẾT"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}