{"_id":15983,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":34,"down_point":1,"title":"Ước mơ của bạn là gì ? Bạn đã thực hiện được nó chưa ?","body":"<div>Cũng đã khá lâu kể từ lần cuối cùng mình viết bài trên Spiderum.</div><div style=\"text-align:justify;\">Ở bài này mình muốn nói về ước mơ.&nbsp;</div><div style=\"text-align:center;\">-------------------------------------------------------</div><div style=\"text-align:justify;\">Mình luôn tự hỏi rằng, mỗi chúng ta trong cuộc sống đã đạt được những gì chúng ta mơ ước kể từ khi còn thơ bé, kể cả những ước mơ khi còn ngồi trên ghế nhà trường, giảng đường đại học. Không phải ai cũng có thể đạt được ước mơ của bản thân mình bởi vì vốn cuộc sống không phải là màu hồng với tất cả mọi người.</div><div style=\"text-align:justify;\">Có một số người mong muốn quyền lực, có một số lại ước mơ đến sự giàu sang, sự nổi tiếng, một số khác đặc biệt thì lại chỉ ước mình có một cuộc sống đơn giản. Nhưng nếu cuộc sống đơn giản như ta nghĩ, thì đó không hẳn là cuộc sống, sẽ luôn có những khó khăn, những tác động từ mọi thứ xung quanh ta. Sự tác động dễ thấy nhất chính từ xã hội, từ những người xung quanh chúng ta và gần nhất chính là từ bố mẹ chúng ta.</div><div style=\"text-align:justify;\">Sẽ có lúc sự tác động của họ chính là bước đệm để bạn tìm đến được với ước mơ của mình và thành công với nó, nhưng đôi khi chính sự tác động đó đã thay đổi tất cả mọi thứ mà bạn mong ước. Dễ dàng thấy ở đây đó chính là cuộc sống và công việc.&nbsp;</div><div style=\"text-align:justify;\">Lý do có lẽ và vì, bố mẹ chúng ta luôn mong muốn những gì tốt nhất cho đứa con của mình, rất ít bậc cha mẹ muốn con mình phải bươn trải cuộc sống mà không có được sự chuẩn bị, hậu thuẫn cũng như là đi trên một con đường khó khăn và gian khổ.&nbsp;</div><div style=\"text-align:center;\">-------------------------------------------------------</div><div style=\"text-align:justify;\">Khi còn trên ghế nhà trường, mình luôn chỉ mong ước cuộc sống sau này không có ràng buộc, tự to tự tại tận hưởng hương vị cuộc sống, kể cả dù cho nó có gian khổ bao nhiêu. Mình luôn muốn viết mọi thứ, viết ra mọi suy nghĩ trong đầu, viết ra những trải nghiệm của bản thân, đôi khi đó đơn giản chỉ là ước mơ trở thành một người viết sách, không hẳn là nhà thơ cũng chẳng cần đến mức là nhà văn nổi tiếng, chỉ cần được viết, cảm giác như cả thế giới đã trở nên thoải mái hơn.</div><div style=\"text-align:justify;\">Nhưng có lẽ cuộc sống như mình đã nói, nó chẳng phải màu hồng như ta thường mơ tưởng. Thành tích, tiền bạc, danh vọng là ba thứ đã gián tiếp tạo ra sự tác động làm thay đổi cuộc sống và cả ước mơ của Tôi khi bước đến ngưỡng cửa đại học.&nbsp;</div><blockquote><div style=\"text-align:center;\"><em>\"Học văn học, suốt ngày bay bổng thì sau này tiền đâu nuôi thân ?\"</em></div></blockquote><div style=\"text-align:justify;\">Đó là câu hỏi mà một trong những người họ hàng của mình khi chuẩn bị bước vào đại học.&nbsp;</div><blockquote><div style=\"text-align:center;\"><em>\"Hãy học khoa học đi, hãy trở thành kỹ sư, hãy trở thành bác sĩ,hãy ... Học những cái đấy sau này ra đi làm mới có tiền, mới có danh vọng, mới có tương lai\"&nbsp;</em></div></blockquote><div style=\"text-align:justify;\">Đó là những gì mà bố mẹ tôi luôn phải lắng nghe khi họ hàng biết rằng mình đang có ý định lựa chọn Văn học - ngôn ngữ là một trong những ngành học tương lai.&nbsp;</div><blockquote><div style=\"text-align:center;\">\"Con ráng học ngành này đi, sau này ra trường bố có người quen, công việc sẽ dễ dàng hơn\"</div></blockquote><div>Đó là những gì mà bố, mẹ đã nói với mình, hàng ngày hàng ngày liên tục nhắc lại để mình thay đổi quyết định.&nbsp;</div><div style=\"text-align:justify;\">Mình nghĩ rằng quyết định thi ngành khoa học năm xưa chính là sự yếu đuối và thiếu kiên định nhất trong cuộc đời mà bản thân tôi đã trải qua. Và mình<span style=\"background-color: initial;\">&nbsp;cũng nghĩ rằng chính nó đã thay đổi và dập tắt dần ước mơ trong tôi ngày đó.&nbsp;</span></div><div style=\"text-align:justify;\">Đến bây giờ ở tuổi 25, mình vẫn đã và đang trên con đường tìm lại bản thân mình. Một con người đã thất lạc đâu đó từ 6 - 7 năm trước. Dẫu biết rằng khi không đi trên con đường do bố mẹ mình đặt ra, cuộc sống của mình sẽ gặp muôn vàng khó khăn. Nhưng mình không thể cứ sống ngột ngạt mãi được.&nbsp;</div><div style=\"text-align:justify;\">Có lẽ, ở thời điểm hiện tại mình chỉ muốn đi theo cuộc viễn chinh của chính bản thân, để dù có thất bại, khó khăn hay thành công, hạnh phúc - Mình đều biết rằng đó là quyết định của bản thân và mình chưa bao giờ hối hận vì điều đó.&nbsp;</div><div style=\"text-align:justify;\">Còn bạn? Bạn đã thực hiện được ước mơ của mình chưa?&nbsp;</div><div style=\"text-align:justify;\">Nếu bạn đang sống cuộc sống, làm công việc mà bạn luôn mơ ước. Chúc mừng bạn, bạn ít nhất đã có được một cuộc sống hạnh phúc, viên mãn với chính bản thân rồi.&nbsp;</div><div style=\"text-align:justify;\">Còn nếu không. Liệu bạn có sẵn sàng từ bỏ mọi thứ người khác đặt ra sẵn cho bạn, từ bỏ mọi sự dễ dàng để đến với khó khăn để tìm đến với ước mơ của bản thân hay không ?&nbsp;</div><div style=\"text-align:justify;\">Hãy cho tôi biết câu trả lời của bạn nhé.&nbsp;</div><div style=\"text-align:justify;\">Cảm ơn các bạn.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19185,"created_at":"2018-09-28T09:47:51.671Z"}