{"_id":7504,"title":"Các kĩ thuật tuyên truyền và thuyết phục: Xếp bài vụ lợi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95dc2b2024ee11e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><div>Thuật ngữ \"xếp bài vụ lợi\" (card-stacking) xuất phát từ \"stacking the deck\", nghĩa đen là hành vi xếp các lá bài theo một thứ tự có lợi cho mình của một bên nào đó (ví dụ như người chơi bài, ảo thuật gia...) Ý nghĩa rộng hơn của nó sẽ được trình bày trong bài viết dưới đây.</div></div></blockquote><div>Xếp bài vụ lợi&nbsp;(card-stacking) là một kĩ thuật mà trong đó người tuyên truyền thiên vị một quan điểm nào đó, đồng thời hạ thấp quan điểm đối lập. Mặc dù các lập luận sử dụng kĩ thuật này thường cung cấp các thông tin trung thực, nhưng chúng vẫn có thể gây hiểu nhầm, bởi lẽ chúng tách các thông tin ra khỏi ngữ cảnh hoặc đưa ra các dữ kiện quan trọng nhưng khó hiểu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/04/008.jpg?w=419\" alt=\"008\" width=\"419\" height=\"580\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Tấm poster này nhấn mạnh viễn cảnh tươi đẹp của khám phá và thám hiểm bằng cả thị giác lẫn ngôn từ. Tuy nhiên, sự hy sinh cần thiết để đổi lấy niềm vui khám phá ấy lại được thể hiện vô cùng mơ hồ ở cuối trang với dòng chữ: “Nhập ngũ hôm nay cho 2-3 hoặc 4 năm tới.”</div><div>Các lập luận sử dụng kĩ thuật xếp bài vụ lợi thường rất thuyết phục vì chúng dựa trên lí lẽ và các dữ kiện. Vấn đề ở chỗ, trong kĩ thuật này, những góc nhìn đối lập bị vùi dập một cách bất công; đó là lý do tại sao kĩ thuật xếp bài vụ lợi thường bị coi là “sự loại bỏ thông tin đầy tội lỗi”.</div><div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.careeronestop.org/OccVids/OccupationVideos/29-1067.00.jpg\" alt=\"Kết quả hình ảnh cho surgeon\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></div><div>Một bác sĩ trẻ muốn thực hành quy trình phẫu thuật mới trên một bệnh nhân. Có một vài rủi ro phẫu thuật mà cô không dám tiết lộ, bởi lẽ cô sợ bệnh nhân này sẽ hủy bỏ ca phẫu thuật.</div><div>Thông thường, một nhà tuyên truyền sẽ công nhận các góc nhìn thay thế, nhưng dưới dạng đơn giản hóa thái quá và tùy tiện. Cách tiếp cận này thường thấy ở các cuộc tranh biện được dàn xếp bởi ai đó có mong muốn vụ lợi trong một phương diện của vấn đề. Xem xét ví dụ sau đây:</div><div>Một cuộc tranh luận về sự nóng lên toàn cầu được tổ chức bởi một nhóm chủ trương hạn chế khí thải carbon. Nhóm này mời hai chuyên gia trên hai phương diện khác nhau của vấn đề đến phát biểu. Chuyên gia được mời để ủng hộ quan điểm hạn chế carbon là một diễn giả nổi tiếng, hoạt ngôn, với bề dày kinh nghiệm khoa học. Ngược lại, chuyên gia được mời đại diện cho quan điểm đối lập là một nhà khoa học “ngoài luồng”, được biết đến với các lý thuyết lập dị và cách hành xử khoác lác, ầm ĩ.</div><div>Trong tình huống này, người ta có ấn tượng rằng cuộc tranh luận diễn ra rất công bằng, nhưng ẩn sau đó là một thiên kiến bất công. Người đại diện cho quan điểm đối lập được chọn vì điểm yếu của anh ta: lối hành xử thiếu hấp dẫn, tai tiếng trong dư luận, và cách tiếp cận vấn đề cực đoan – điều rất dễ khiến anh trở nên lạc lõng với thính giả.</div><div>Trong tuyên truyền dạng viết hoặc nói, hiệu ứng một chiều này có thể thành công nếu trình bày quan điểm được thiên vị trước hoặc khiến nó nổi bật hơn. Những thông tin không “hợp gu” với nhà tuyên truyền có thể bị in với kiểu chữ nhỏ hơn hoặc mờ nhạt hơn về mặt thị giác. Nhờ đó, nhà tuyên truyền không thể bị buộc tội gian dối hoàn toàn, ngay cả khi anh/cô ta phản ánh tình huống một cách thiếu khách quan.</div><div><div><figure class=\"alignleft\"><img src=\"https://triskelesociety.files.wordpress.com/2017/04/read-fine-print.jpg?w=233\" alt=\"read-fine-print\" width=\"233\" height=\"205\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Khi kí kết hợp đồng, mọi người thường được cảnh báo: “Hãy đọc dòng chữ in nhỏ”. Bởi lẽ thông thường, những nội dung nhỏ xíu và vô cùng khó đọc, chứa đựng các điều khoản chẳng mấy hấp dẫn, sẽ xuất hiện ở cuối của trang cuối cùng.</div><div>Kĩ thuật xếp bài vụ lợi thường được sử dụng trong các quảng cáo cho các chương trình ăn kiêng với các tấm ảnh trước và sau khi dùng sản phẩm. Trong tấm ảnh “trước”, nhân vật chính bị thừa cân, và trong tấm ảnh “sau”, anh/cô ta trở nên thon gọn. Tuy vậy, trong một vài trường hợp, việc giảm cân có thể không được thể hiện quá rõ rệt, thay vào đó, người quảng cáo sẽ điều chỉnh các yếu tố khác trong các bức ảnh để từ đó định hướng tâm lý người xem. Ví dụ, nếu bạn nhìn vào một quảng cáo kiểu này, bạn có thể sẽ nhận ra rằng trong tấm ảnh “sau”, ánh sáng và phông nền thường đẹp đẽ, trau chuốt hơn. Nhân vật chính cũng có kiểu đầu hợp mốt, quần áo chỉn chu và trang điểm lộng lẫy hơn so với bức ảnh đầu tiên. Cô ấy còn cười rạng rỡ và trông tươi tắn hơn hẳn bức ảnh mô tả quá trình trước khi sử dụng sản phẩm. Song song với việc nhận ra sự thay đổi về vóc dáng nhân vật, bạn rất có thể sẽ bị ảnh hưởng bởi các yếu tố trực quan, mặc dù đương nhiên là chúng chẳng có liên quan gì đến việc ăn kiêng cả.</div><div><div><figure class=\"alignleft\"><img src=\"https://triskelesociety.files.wordpress.com/2017/04/14.png?w=371\" alt=\"14\" width=\"371\" height=\"171\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Trong ví dụ trên, tấm ảnh “sau khi dùng sản phẩm” vừa cho thấy sự giảm cân của người phụ nữ, lại vừa thể hiện ý định sử dụng kĩ thuật xếp bài vụ lợi của nhà quảng cáo. Trong bức ảnh này, nhân vật được tạo kiểu tóc và trang điểm cẩn thận. Ánh sáng cũng đẹp hơn, và cô ấy thậm chí còn đeo cả trang sức. Mỗi yếu tố như trên đều đóng góp vào ấn tượng rằng sản phẩm đang được quảng cáo sẽ giúp con người trở nên quyến rũ hơn.</div><div><div><figure class=\"alignright\"><img src=\"https://triskelesociety.files.wordpress.com/2017/04/a60fabe1ad79ec99e84e8040e3cbf213.jpg?w=335\" alt=\"a60fabe1ad79ec99e84e8040e3cbf213\" width=\"335\" height=\"287\"></figure></div></div><div>Kiểm duyệt là một hình thức cực đoan của kĩ thuật xếp bài vụ lợi. Thay vì giảm thiểu sự xuất hiện của quan điểm đối lập hoặc cố gắng tô vẽ một mặt của vấn đề theo hướng tích cực hơn, kiểm duyệt xóa bỏ hoàn toàn mọi ý kiến trái ngược. Điều này khác với hành động chỉ đơn thuần bỏ qua quan điểm khác biệt, bởi lẽ trong kiểm duyệt, quan điểm khác biệt bị xóa bỏ một cách chủ động. Một công ty quảng cáo chọn cách không đề cập đến thiếu sót của sản phẩm – đây là loại bỏ có chọn lọc thông qua việc lược bỏ. Trong khi đó, một chính phủ có thể xóa bỏ việc bày tỏ quan điểm đối lập bằng cách sử dụng quyền lực nhà nước để trừng phạt bất kì kẻ vi phạm nào – đây là loại bỏ có chọn lọc thông qua kiểm duyệt.</div><div>Khi đối mặt với tình huống có thể đang sử dụng kĩ thuật xếp bài, hãy tự hỏi bản thân các câu hỏi sau:</div><ul><li>Những quan điểm đối lập có được trình bày không?</li><li>Có phải một phương diện của vấn đề được trình bày kĩ càng hơn phương diện còn lại?</li><li>Có phải các yếu tố quan trọng đang bị bỏ quên?</li></ul><div>Nếu câu trả lời là “có”, thì chắc hẳn hiện tượng xếp bài vụ lợi đang diễn ra.</div><div><strong>Kĩ thuật xếp bài vụ lợi - “sự loại bỏ thông tin đầy tội lỗi” – là việc tầm thường hóa hoặc ngăn chặn các quan điểm đối lập.</strong></div><div>-Techniques of Propaganda & Persuasion by Magedah E. Shabo-</div><div>Người dịch: Sol</div><div>Hiệu đính: Nevange</div><div><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6955,"created_at":"2017-04-19T10:53:47.606Z","down_point":0,"up_point":30,"tags":[]}