{"_id":8036,"title":"Càng học nhiều, biết nhiều chúng ta lại càng bé lại","body":"<div><figure class=\"fullscreen\"><img src=\"http://www.bestchinanews.com/1ydzximg/0Fy4QjIEqE\" alt=\"Image result for human is small with galaxy\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi mình còn là một đứa trẻ, chơi với mấy bọn trong xóm. Trò nào mình cũng nhất, đá bóng thì lúc nào oẳn tù xì mà được chọn đầu tiên thì nó đều chọn mình. Khi mà đại diện cho hai xóm đánh nhau nó cũng chọn mình. Hồi xưa chơi bời, phá phách giỏi lắm. Khi mà chúng nó thắc mắc cái gì nó cũng hỏi mình một phần là ảnh hưởng của cái trên, một phần là do mình là đứa duy nhất trong xóm có cái giấy khen với danh hiệu \"học sinh tiên tiến\" mang về mỗi năm học. (Chỗ mình thì đứa nào không bị gọi phụ huynh gọi là ngoan rồi :D ). Lúc đó trong tư tưởng của mình với một suy nghĩ \"Mình là số 1\".</div><div>Và giờ đây. Mình đang là một cậu bé 17 tuổi, năm sau sẽ tròn 18. Trong suốt những năm từ lúc mình còn là cậu bé tiểu học tới bây giờ mình đã gặp rất nhiều người, trải qua nhiều chuyện, học thêm nhiều thứ mới thì mình mới biết là mình đúng là số một đấy, nhưng thiếu là phải nhân với mười mũ n với n là một số tự nhiên lớn hơn hoặc bằng 9 cộng với một dãy số phía sau nữa. Vậy đấy, khi mình càng lớn mình lại càng nhận ra sao mình nhỏ bé quá.</div><div>Bản thân mỗi người đều là những con ếch đang ngồi trong đáy giếng. Nếu cái giếng bạn ngồi càng rộng thì bạn càng trở nên nhỏ bé nhưng bù lại bạn thấy được nhiều thứ hơn, (đồng nghĩa với việc có nhiều ếch cái xinh đẹp hơn <3 ). Bạn có thể nhảy tới nhiều nơi nữa. Ai mà thích không gian tù túng chứ, đúng không?</div><div>Vì sao những người giỏi thường ít khoe khoang? Theo mình thì không phải họ không muốn, mà họ nghĩ là những thứ đó quá tầm thường, họ cần phải học, trao dồi nhiều hơn nữa. Còn những người chưa giỏi thì làm điều ngược lại vì họ chưa đủ khả năng để thấy họ nhỏ bé.</div><div><strong>Do đó, hãy cố gắng trở nên nhỏ bé</strong></div><div>Bài viết trên chỉ là ý kiến chủ quan của mình. Nên nếu có gì góp ý hãy để lại bình luận ở phía dưới. Cám ơn các bạn đã đọc bài viết của mình.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8088,"created_at":"2017-06-03T12:07:49.253Z","down_point":0,"up_point":31,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}