{"_id":11393,"title":"Giải mã bong bóng qua góc nhìn thần kinh học","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7669b660f69c11e78baf8dbba4de21b5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi mọi người nghĩ về cuộc khủng hoảng tài chính toàn cầu năm 2008, hầu như mọi người đều công nhận lòng tham và sự ngu ngốc của con người là không có giới hạn. Nếu phải tóm tắt cuộc khủng hoảng đó bằng 2 từ, tôi nghĩ 2 từ được dùng nhiều nhất là lòng tham (greed) và sự ngu xuẩn (stubidity). Cuộc khủng hoảng tài chính 2008-2009, nếu phải diễn tả 1 cách cực kì đơn giản cho đứa trẻ 10 tuổi, thì có thể tóm tắt như sau: các ngân hàng phá vỡ tiêu chuẩn khi cho vay và sẵn lòng cho vay với những người có khả năng cao không thể hoàn trả (low credit rating) để họ mua nhà, tuy nhiên ngân hàng không ngu ngốc như bạn tưởng, bằng thủ đoạn tinh vi và mua chuộc các tổ chức đánh giá tài sản kinh tế, giá trị của những thứ tưởng như rác rưởi lại được đánh giá là cực kì đáng tin cậy (AAA rating) để họ có thể dễ dàng bán lại những tài sản kinh tế này cho các nhà đầu tư khác. Cách đơn giản để bạn hình dung là lấy số 0 nhân với 5, rồi sau đó nhân với 10, rồi nhân với 20, làm như thế cho đến khi bạn muốn dừng, kết quả bạn có vẫn là 0. Gía trị cốt lõi là 0 thì cho dù được nhân lên bao nhiêu lần vẫn là 0, tuy nhiên, khi sự tham lam và ngu xuẩn của che mờ lí trí, 0 x 10 = 100 là phương trình chính xác. Điều này tiếp tục diễn ra cho tới khi sự tham lam và ngu xuẩn không thể được dung thứ nữa, và giá trị thật cần phải được xác lập lại, cũng là khi bong bóng phát nổ.&nbsp;</div><div>Đây thông thường là bức tranh mà mọi người dùng để vẽ lại cuộc khủng hoảng tài chính toàn cầu, khi mà sự ngu xuẩn được tiếp nhiên liệu bởi lòng tham và nuôi dưỡng cho bong bóng ngày càng phình to, bóng càng to thì tiếng nổ càng mạnh, hệ quả là cuộc khủng hoảng tài chính gần như làm sụp đổ hệ thống kinh tế của Mỹ</div><div>Tuy nhiên, tôi cũng muốn nhìn lại cuộc khủng hoảng tài chính này với góc nhìn khác thông qua khoa học thần kinh, 1 lĩnh vực đang có nhiều phát hiện kinh ngạc mới nhất về cách mà não bộ con người hoạt động, cũng như cảm xúc từ đâu mà có! Với 2 từ lòng tham và sự ngu xuẩn, tôi muốn đưa thêm cảm xúc vào phương trình này!</div><div><strong>1) Testosterone và dopamine</strong></div><div>Testosterone và dopamine là 2 loại hóc-môn được cho là hoạt động song song với nhau và được tạo ra khi con người trải nghiệm cảm giác của chiến thắng. Bạn được thăng cấp, chiến thắng trên chiến trường, bạn có người yêu là siêu mẫu, etc &nbsp;... tất cả những điều trên đều tăng lượng testosterone và dopamine trong người của bạn, bạn cảm thấy khỏe khoắn, tự tin, trên đỉnh của thế giới, và tưởng chừng như có thể làm bất cứ điều gì, thử thách chỉ là chuyện nhỏ, đó sẽ là cảm giác bạn sẽ trải nghiệm khi bạn có nhiều chiến thắng liên tiếp mà không gặp bất kì trở ngại nào. Khi hàm lượng testosterine và dopamine đạt tới 1 mức nhất định (bạn liên tục trải nghiệm cảm giác chiến thắng), sự tự tin sẽ trở thành ngạo mạn, cảm giác như cả thế giới xoay xung quanh bạn, tưởng chừng như không có thứ gì có thể ngăn cản bạn đạt được điều mình muốn.</div><div>Đây sẽ là cảm giác mà hầu hết mọi người tham gia vào quá trình hình thành bong bóng tài chính 2008 trải nghiệm. Tại một thời điểm mà giá nhà tăng lên theo từng ngày, và gần như là không thể thua lỗ nếu như bạn đầu tư vào bất động sản, cảm giác tự tin quá độ vào năng lực bản thân và niềm tin bất diệt vào sự tăng giá của nhà đất &nbsp;là không thể tránh khỏi. Quá trình này còn được các nhà động vật học gọi là hiện tượng kẻ chiến thắng (winner effect)</div><div>Hiện tượng kẻ chiến thắng xảy ra khi động vật giành chiến thắng với đồng loại trong 1 cuộc chiến giành quyền kiểm soát sẽ có khả năng cao hơn để giành chiến thắng trong trận đấu kế tiếp. Lí do là với mỗi lần giành chiến thắng, 1 liều lượng testosterone nhất định sẽ được sinh ra( và tương tự sẽ giảm đi khi trải nghiệm thất bại) giúp tăng cao khả năng chịu đòn, phản xạ, cũng như sự tự tin cho trận đấu kế tiếp. Tuy nhiên, khi một loài động vật liên tục chiến thắng trong các cuộc đấu tay đôi, sự sản sinh liên tục testosterone sẽ biến sự tự tin thành ngạo mạn và hoang tưởng vào khả năng bản thân để đương đầu với thử thách, và đi cùng là sự sẵn sàng chấp nhận những rủi ro không đáng có trong quá trình đưa ra quyết định (luôn hung hăng sãn sàng đánh nhau mặc dù phần thưởng là rất nhỏ)</div><div><strong>2) Khi cảm xúc cực điểm tích lửa cho sự ngu xuẩn&nbsp;</strong></div><div>Biểu đồ thể hiện sự tương quan giữa hàm lượng testosterone và lợi ích nó mang lợi là hình quả chuông ngược (lượng testosterone nằm ở trục hoành và lợi ích mà nó mang lợi cho cơ thể bạn nằm ở truc tung). Khi hàm lượng testosterone trong cơ thể bạn ở mức vừa phải, nó cực kì hữu ích khi nó sẽ tăng sự phản xạ tự nhiên, khả năng nhạy bén và cảm nhận môi trường xung quanh, cũng như sự tự tin để đương đầu với thử thách. Tuy nhiên, khi mà bạn liên tục trải nghiệm cảm giác chiến thắng (không thể tránh khỏi trong 1 thời kì mà bất động sản, trong 1 khoảng thời gian nhất định, chỉ có đi lên chứ không đi xuống), lượng testosterone sẽ vượt sang đỉnh của quả chuông và bắt đầu đảo ngược quá trình, sự tự tin sẽ biến thành hoang tưởng, sự khoái lạc và mân man trong cảm giác chiến thắng và danh vọng bắt đầu che mờ lí trí của bạn và bạn sẽ bắt đầu cược vào những ván bài với mức độ rủi ro cao hơn trong khi lợi nhuận thu về ngày càng giảm, sự ảo tưởng khi nhìn thấy cơ hội ở khắp mọi nơi khi mà người tỉnh táo sẽ thận trọng khi mà giá bất động sản tăng 1 cách chóng mặt và không có cơ sở như thế. Có thể nói hàm lượng cao 1 cách báo động của testosterone là chất xúc tác hoàn hảo cho quá trình nuôi dưỡng sự phình to của bong bóng.</div><div>Khoa học cũng đã chứng minh rằng phụ nữ trung bình sẽ là những nhà đầu tư tốt hơn đàn ông khi họ rất thận trọng với mỗi quyết định đầu tư của mình trong khi đàn ông sau khi trải qua 1 vài chiến thắng trong thị trường sẽ bắt đầu trở nên tự tin đến mức hoang tưởng vào khả năng đánh bại thị trường của mình (và thường sẽ mất sạch không lâu sau đó). Câu trả lời là hàm lượng testosterone trong phụ nữ thường ít hơn ở đàn ông, do đó họ không bao giờ quá tự tin vào sự bất bại của mình trên thị trường. Nếu bạn là phụ nữ đang đọc bài này, về mặt sinh học bạn đã có 1 lợi thế tự nhiên so với đàn ông khi tham gia đầu tư vào thị trường chứng khoán</div><div>Các ngân hàng, nhà đầu tư, và các tầng lớp còn lại tham gia vào việc kiến tạo bong bóng tài chình 2008-2009 với 1 &nbsp;mục đích duy nhất: làm giàu thật nhanh và biến khỏi nơi này trước khi nó phát nổ. Theo ý kiến chủ quan: tôi nghĩ hầu như ai thời bấy giờ cũng có thể cảm nhận được có điều gì đó không ổn với thị trường nhà đất, nó giống như là 1 bong bóng, họ có thể cảm nhận được điều này nhưng không có lí do hay bằng chứng để giải thích, tôi nghĩ họ đều biết được là bữa tiệc điên rồ này sẽ không kéo dài mãi, và do đó hưởng thụ bữa tiệc rồi rời khỏi lúc 11:59 đêm trước khi chuông reo là mục đích chung của hầu hết tất cả những người tham gia bữa tiệc. Tuy nhiên, khi bạn đã chìm đắm và mê mẩn trong bữa tiệc, làm thế nào mà bạn có thể để ý tới thời gian? Khi hàm lượng testosterone đã ở mức quá cao vì tất cả những đầu tư bất động sản của bạn đều sinh ra lợi nhuận theo cách điên rồ nhất, tất cả những gì bạn có thể nhìn thấy là cơ hội và cảm giác như trên đỉnh của thế giới, vạn vật trong vũ trụ đều xoay quanh bạn. Có 1 điều chắc chắn: ai cũng lo tập trung vào việc hưởng thụ bữa tiệc mà quên mất việc kiểm tra thời gian. Khi chuông reo, cũng là lúc bong bóng phát nổ, họ mới nhận ra rằng họ đã lỡ mất cơ hội duy nhất để thoát khỏi bữa tiệc điên rồ này, và bị mắt kẹt lại với những người cùng chung số phận.</div><div>Bài học kinh nghiệm xương máu mình là đừng bao giờ coi thường sự tác động của cảm xúc lên quá trình đưa ra quyết định, và các tác nhân đằng sau sự sinh ra của cảm xúc là những hóc-môn riêng biệt gắn liền với quá trình thành những cảm xúc đó.&nbsp;</div><div>Marketing là 1 trong những lĩnh vực đầu tiên phát hiện ra hiện tượng này với câu nói kinh điển : khách hàng đưa ra những quyết định mua sắm mang tính cảm xúc và dùng lí trí để biện hộ cho những hành động đó.&nbsp;</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2018-01-11T06:56:18.906Z","down_point":1,"up_point":36,"tags":[]}