{"_id":5824,"body":"<p><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><br></strong></p><p><strong><br></strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Vinh, mấy ngày trời mưa nhiều, nhìn mưa rơi làm lòng người muốn lắng lại. Hơi mát của nước phảng phất mùi thơm của giấy, tôi nhẹ nhàng bước vào thế giới <em>“Cô gái trong trang sách - Guillaume Musso”.</em></p><p dir=\"ltr\" style=\"text-align: justify;\">Thế giới ấy, thế giới mà tôi bước vào, thế giới cô gái trong trang sách, thế giới mang một vẻ phong tình, độc đáo, riêng biệt của nước Anh, lãng mạn như nước Pháp, tinh nghịch như nước Mỹ, nhiệt tình như Hà Lan, đa tình như nước Ý, có thực có ảo, kịch trong kịch, truyện trong truyện.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><em>“Ướt sũng từ đầu đến chân và trên người không mặc bất cứ thứ gì, cô gái xuất hiện trên sân hiên nhà tôi giữa một đêm giông bão.</em></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><em>– Cô từ đâu đến?</em></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><em>– Tôi bị ngã.</em></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><em>– Ngã từ đâu?</em></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong><em>– Từ một quyển sách. Từ câu chuyện của anh chứ còn từ đâu!”.</em></strong></p><p><strong><br><p dir=\"ltr\" style=\"text-align: justify;\"><img src=\"https://lh3.googleusercontent.com/K5tpu2y-KAPpK3qkOAOmgWV0e__PFMZbFJSEeQtm0sb3LQEKlM4Y0Z-GgXJwakoPjl_Dig4JWUAWxV85NpjTdfUVVwTJpb2Mm26kAjNvgs6biQ5Sm_GF5Q1VCWs2HfWxTeEm8mU-SpL836lOZg\" height=\"320\" style=\"width:671px; height:447.333px;\" class=\"fr-dii fr-draggable\"></p><br></strong></p><p><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Cô gái trong trang sách, thế giới của tình yêu sâu sắc, tình bạn chân thành.</strong></p><p><br></p><p dir=\"ltr\" style=\"text-align: justify;\">Chuyện kể rằng, ở thế giới đó có một nhà văn Tom Boy nổi tiếng đang ôm trái tim rỉ máu, trở thành ma men vì mối tình đầu tan vỡ. Trong lúc ấy, anh đã gặp cô gái Billie xinh đẹp tự xưng là nhân vật chính trong tiểu thuyết của anh nhưng đang lo sợ, sợ vì nếu như anh ngừng viết cô sẽ chết. Lạ và thật khó tin đúng không. Nhưng chính cái lạ, khó tin ấy lại mang tiếng cười, tiếng cười của hạnh phúc, của nỗi nhớ, của tình yêu:<em>&nbsp;“Người ta có thể cho người mình yêu nhiều thứ. Những hứa hẹn, cảm giác thư thái, hoan lạc. Em đã cho tôi thứ quý giá nhất là nỗi nhớ!”.</em></p><p dir=\"ltr\" style=\"text-align: justify;\"><em>“Buổi chiều, tôi thường đưa Billie tới rạp chiếu phim nhỏ trên phố Christine, nơi có chiếu những bộ phim cũ mà cô ấy chưa bao giờ được nghe nói tới nhưng lại kinh ngạc, thán phục khi được xem: Bầu trời có thể đợi, Bảy năm suy nghĩ, The Shop Around the Corner… Sau suất chiếu, chúng tôi cùng diễn lại bộ phim bên một cốc chocolate kiểu Venice. Tôi vào vai Henry Higgins, còn cô ấy là Eliza Doolillte. Cả hai chúng tôi đều hạnh phúc.”</em></p><p dir=\"ltr\" style=\"text-align: justify;\">Ngoài Billie, người con gái anh yêu, Tom còn có Milo và Carole là bạn thân luôn ở bên cạnh anh, dù có chuyện gì xảy ra đi chăng nữa.Milo vì Tom mà lừa dối bạn lập lên một kế hoạch, một vở kịch giá 15.000$. Carole vì Tom mà sẵn sàng giành toàn bộ số tiền tiếm kiệm mà cô có được để mua máy tính tặng anh vào ngày sinh nhật và vì anh mà không ngại khó khăn, vất vả tham gia vào cuộc hành trình theo dấu vết một cuốn sách khắp thế giới. Ngược lại, Tom vì Carole mà giết người, giết tên cha dượng khốn khiếp đã đầy đọa, cướp đi những năm tháng hạnh phúc của cô, vì muốn Carole vui vẻ mà Tom gánh hết những ám ảnh về mình đồng thời viết nên bộ ba thiên thần để cho cô hi vọng, niềm tin vào cuộc sống.</p><p dir=\"ltr\" style=\"text-align: justify;\">Nếu tình yêu của Tom và Billie vừa thực vừa ảo, lãng mạn, sâu xa thì tình yêu của Milo và Carole là tình yêu đã trải qua bao nhiêu khó khăn, thử thách, nỗi sợ cùng nhau, từ âm thầm đến công khai, từ rụt rè đến dũng cảm bước tới hạnh phúc.Và ở thế giới đó, thế giới của bộ ba thiên thần, nơi chứa đựng nhiều câu chuyện tình với nhiều dạng người khác nhau có người tốt, kẻ xấu, có giàu có nghèo. Thế nên tùy vào câu chuyện cảm xúc cũng khác đi. Đó có thể là bồng bột của tuổi trẻ nhưng cũng có những câu chuyện tình khắc cốt ghi tâm, lay động lòng người.</p><p dir=\"ltr\" style=\"text-align: justify;\"><em>“Yêu một người cũng tức là yêu niềm hạnh phúc của người ấy”</em></p><p><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Cô gái trong trang sách, thế giới diệu kỳ, của niềm tin, hy vọng .</strong></p><p><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><em>“Nếu biết được số ngày còn lại của bạn là một con số hữu hạn, bạn sẽ làm gì?”.</em> Đây là câu mà tôi tự hỏi bản thân sau khi tôi đọc xong “Rồi sau đó”. Tôi sẽ sống, sống như hôm nay là ngày cuối cùng tôi còn ở đây, tin vào diệu kỳ, hướng tới ánh sáng hy vọng. Cũng giống như Lilly từng bị cảnh sát bắt 2 lần vì tội tham gia biểu tình, hút cần sa nhưng cô tin tưởng vào bản thân và đã ghi danh đỗ vào trường đại học Brown chọn ngành văn học và biên kịch mà cô yêu thích, hay Carole từng bị hành hạ từ thể xác lẫn tinh thần từ thuở thơ bé nhưng vì cô tin, cô hy vọng vào một tương lai tốt đẹp, cô đã có một cuộc sống hạnh phúc bên cạnh Milo, hay Tom người sống trong khu ổ chuột nghèo nàn, lạc hậu đầy tội phạm, giết người cứu bạn nhưng chàng trai ấy hy vọng , tin tưởng vào ngày mai nên anh đã trở thành người đàn ông thành đạt hay Milo từng tham gia băng đảng, đi tù vì tội buôn bán ma túy nhưng Milo vẫn dũng cảm giành lấy hạnh phúc của mình là ở bên cạnh chăm sóc Carole suốt đời…Cuộc sống luôn có điều kỳ diệu, tình yêu, tình bạn luôn tồn tại xung quanh chúng ta, bộ ba thiên thần, tình yêu đã giúp Tom thay đổi, giúp Tom đứng dậy, chữa lành vết thương lòng, thoát ra khỏi con ma men say rượu hằng ngày , còn tình bạn chính là người dẫn đường cho Tom tìm đến hạnh phúc của đời mình: “Những người bạn duy nhất đáng được quan tâm là những người ta có thể gọi vào lúc 4h sáng.”&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Lãng mạn, thú vị, nhẹ nhàng nhưng rất giàu tính nhân văn. Song song với tình yêu là tình bạn, tình cảm gia đình, khát khao, nỗ lực vươn lên đó là điều làm tôi không thể dứt ra được khi được khi đọc các tác phẩm của Musso.</p><p dir=\"ltr\" style=\"text-align: justify;\">Những ngày mưa, những trang sách, thế giới thực, thế giới ảo của Guillaume Musso. Nếu bạn muốn biết thực chỗ nào, ảo ra sao, câu chuyện tình của Tom - Bellie sẽ có kết quả như thế nào thì hãy đọc và cảm nhận <em>“Cô gái trong trang sách”&nbsp;</em>nhé!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-08T09:43:08.361Z","creator_id":2724,"down_point":0,"tags":null,"title":"[I READ]Cô gái trong trang sách - Guillaume Musso\n","up_point":31}