{"_id":24493,"tags":[],"up_point":31,"down_point":0,"title":"Albert Schweitzer - Vị thánh giữa rừng xanh","body":"<div><strong>Thế kỷ 21, có lẽ ít người còn nhớ đến một vị bác sĩ đã dành tới ½ thế kỷ để chữa cho hàng trăm nghìn bệnh nhân ở Phi châu, người mà cả cuộc đời là một bản nhạc đủ lúc thăng trầm nhưng vẫn vang lên những thay âm trong trẻo nhất của lòng nhân ái: nhà thần học, triết gia, bác sĩ Alber Schweiter.</strong></div><div><strong>Định hình nhân cách</strong></div><div>Albert Schweitzer là con trai của một mục sư, lớn lên trong một gia đình đầm ấm ở làng Gunsbach vùng Alsace (nay thuộc Pháp).</div><div>Khi Albert Schweitzer tới tuổi đi học, cậu bé đã lờ mờ nhận ra mình may mắn được ăn ngon hơn, mặc đẹp hơn rất nhiều bạn cùng lớp, vốn có cha mẹ là nông dân. Schweitzer không thể yên lòng và cậu quyết định sẽ ăn mang bình dân như các bạn, mặc cha mẹ nhắc đi nhắc lại “sĩ diện gia đình”. Không chỉ đồng cảm với các bạn học, trái tim mẫn cảm của Schweitzer còn dành tình yêu cho các loài động vật quanh mình, trở thành một người ăn chay từ rất sớm.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t31.0-8/28423473_199317110838499_3764228164513782627_o.jpg?_nc_cat=104&_nc_oc=AQn-HrY8biExA8oEk1Bt4Lu96gosLuFguLRou-CdbKypQKthiYpjGPfjakkmEo46GIE&_nc_ht=scontent.fsgn5-4.fna&oh=5897b25ca4cbe69dcf5b1d877a74551b&oe=5E3C8242\" alt=\"Trong hình ảnh có thể có: điện thoại\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Schweitzer không chỉ chơi nhạc cho khuây khỏa. Cậu bé thực sự là một tài năng làm cho bao người yêu âm nhạc thổn thức mỗi khi nghe tiếng đàn. Tạo hóa ban tặng người có năng khiếu nghệ thuật một thế giới quan phong phú, một tâm hồn nhạy cảm trước mỗi biến thiên cuộc đời. Cậu dễ dàng nghe thấy tiếng chim hót lẩn khuất sau bụi cây, day dứt khi bắt gặp tiếng thở dài khắc khoải của bác công nhân bên vệ đường. Từ khi là một cậu bé, Schweitzer đã cảm thấy cuộc sống cho mình quá nhiều và chỉ bằng cách lưu tâm đến cảm xúc hay tình cảnh của người khác mới khiến cậu nhẹ nhõm.</div><div>Lòng nhân ái sớm nở cùng Đức tin mãnh liệt của cậu bé ngày nào đã làm nên một vị mục sư Schweitzer trẻ tuổi tài năng và là nguồn năng lượng vĩnh cữu cho những hành động phi thường sau này của ông.</div><div><strong>Tiếng gọi từ lục địa đen</strong></div><div>Ẩn sâu trong cánh rừng châu Phi là một ngôi nhà nhỏ, nơi tiếng ếch kêu hòa lẫn vào tiếng đàn piano giữa khung cảnh kỳ diệu của sự sống. Vị bác sĩ đáng kính Schweitzer đang có những giờ phút nghỉ ngơi hiếm hoi sau một ngày vật lộn với các bệnh nhân bản địa.</div><div>Nói vật lộn hẳn không sai, vì bệnh nhân không chịu nằm viện, không chịu ăn uống theo thực đơn riêng và thậm chí còn rất “lý sự” trước những phương pháp quá mới của nền Y học. Nhận thấy không thể gò ép người bản địa theo khuôn khổ “văn minh” như châu Âu, bác sĩ Schweitzer quyết định tự uốn mình để thích nghi. Ông cho xây dựng bệnh viện độc nhất, bắt chước theo cấu tạo của một ngôi làng châu Phi với khu khám bệnh, khu nấu ăn, khu nghỉ ngơi và cả khu…chăn nuôi để người bệnh thoải mái nhất có thể.</div><div>Bận rộn với công việc, Schweitzer và vợ như vơi nỗi nhớ nhà, quên đi cái nắng cháy da người và trăn trở được-mất khi đặt chân đến vùng nhiệt đới xa xôi.</div><div>10 năm trước, Albert Schweitzer là giảng viên khoa Thần học, là tác giả 2 cuốn sách nổi tiếng thế giới – vị trí mơ ước của rất nhiều người. Tuy nhiên, vinh quang quá sớm đó lại như một mảng mây mù che khuất tầm mắt của Schweitzer và khiến ông gặp khó khăn trong việc diễn đạt những ý niệm về Đức tin và trách nhiệm xã hội của mỗi người ở nơi vẫn tự nhận là văn minh. Nếu không có ngày ấy…</div><div>Đó là vào khoảng năm 1904, Schweitzer tình cờ đọc bản báo cáo của giáo hội về tình trạng thiếu bác sĩ ở Gabon (châu Phi) – nơi người dân đang phải vật lộn với dịch bệnh. Những bệnh dịch đơn giản nhưng lại trở thành án tử do thiếu thuốc men, kiến thức bệnh nhiệt đới.</div><div>Thế là mục sư, nhà thần học, tài năng âm nhạc Schweitzer quyết định rẽ hướng trở thành bác sĩ – lĩnh vực mà ông chưa từng yêu thích trong sự ngỡ ngàng của mọi người. &nbsp;</div><div>“Năm tháng qua tôi đã nói và viết quá nhiều. Nếu trở thành bác sĩ, có thể tôi không còn thuyết giảng được nhiều về lòng nhân ái nhưng bù lại, tôi sẽ trực tiếp hành động cho lý tưởng” – ông nói. Schweitzer muốn trả món nợ người da trắng nợ người da đen.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-7.fna.fbcdn.net/v/t31.0-8/28617169_199317064171837_3259554731666587998_o.jpg?_nc_cat=103&_nc_oc=AQmQH-FxbGiG1ows51uA5PzitZUBGsKawaObqEa0WehXWbiGavsue_GbRzhpH62v2dA&_nc_ht=scontent.fsgn5-7.fna&oh=092dcc65c2c786ed1a38fa03cbe811a5&oe=5E2B1998\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điều gì đã khiến ông từ bỏ cuộc sống an nhàn với công việc ổn định để dấn thân vào một thử thách khắc nghiệt nếu không phải là tấm lòng nhân ái xuất phát từ sâu thẳm và đức tin mãnh liệt vào sứ mệnh của bản thân? Năm 1912, Schweitzer đến châu Phi cùng vợ - một y tá, trong chuyến đi dài nhất cuộc đời họ.</div><div>Với quy mô ban đầu là một cái chuồng gà chật chội, phòng khám của Schweitzer mở rộng thành bệnh viện đa khoa với kinh phí từ những tour diễn âm nhạc khắp châu Âu của chính ông, góp phần cứu sống hàng chục nghìn ca bệnh trong suốt 48 năm ông làm ở Lambarene, Gabon.</div><div><strong>Sứ giả lòng nhân ái</strong></div><div>Albert Schweitzer đã chứng kiến 2 cuộc chiến tranh thế giới vô cùng khốc liệt. Ông cũng là người tận mắt nhìn thấy nỗi thống khổ của người dân châu Phi dưới sự cai trị của chế độ thực dân và không thể hiểu cách nhân loại đối xử với nhau.</div><div>Năm 1915 khi đang du ngoạn quanh một con sông ở châu Phi, Schweitzer bất giác bắt gặp những tia nắng nhảy tí tách trên bề mặt nước, giữa bốn bề rừng thiêng, nơi bầy hà mã đang nằm phơi nắng trên bờ sông. Giây phút đó, ông bật ra mấy chữ “Trân quý sự sống”- Đức Tin đã theo ông từ khi là một cậu bé và như ông miêu tả, đó là sự mặc khải từ Thượng Đế khiến ông hoàn toàn tin và đi theo sứ mệnh của mình.</div><div>&nbsp;Lên đường sang châu Phi lần hai, nhiều người đã chỉ trích Schweitzer bỏ quê hương, cha mẹ để chăm sóc cho “người dưng nước lã” – từ thiện trước nhất từ nhà, họ lập luận. Tuy nhiên theo quan điểm của Schweitzer, mọi người sinh ra đều bình đẳng. Chúng ta không giúp đỡ một người vì họ là người thân của ta, hay là người da trắng. Chúng ta giúp đỡ đồng loại khi họ cần ta nhất, cũng là ý tưởng về một cộng đồng tương trợ toàn cầu.</div><div>Giải Nobel Hòa bình năm 1952 là sự ghi nhận xứng đáng dành cho Schweitzer. “Thánh Schweitzer”, ai đó đã gọi ông như thế. Nhưng như tiểu thuyết gia người Pháp Colette từng nói đại ý, lòng khiêm nhường xuất phát từ khả năng nhận thức rằng bản thân chưa xứng đáng với mọi sự tôn vinh. Schweitzer không muốn được ca tụng như một vị thánh, đơn giản đây là bổn phận của một con người mà ông tâm nguyện phải hoàn thành tận khi nhắm mắt xuôi tay.</div><div>Năm 1957, với tư cách người sáng lập “Ủy ban điều hòa chính sách Hạt nhân”, Schweitzer phát biểu “Tuyên ngôn lương tâm” gây chấn động mang mong muốn thế giới xóa bỏ vũ khí hạt nhân. &nbsp;</div><div>“Sự chấm dứt thí nghiệm bom hạt nhân trong tương lai sẽ giống như tia nắng ấm của niềm hy vọng mà loài người trông chờ” – Schweitzer kết thúc bài diễn thuyết bằng chất giọng đanh thép.</div><div>Sinh ra tại nơi giao thoa văn hóa Đức – Pháp, dành phần lớn thời gian cuộc đời ở châu Phi nhưng Albert Schweitzer không thuộc về bất cứ quốc gia nào. Ông thuộc về đại đồng thế giới, là một sứ giả đánh thức lương tri.</div><div>Những cống hiến của ông trong thời gian ở châu Phi đã cho chúng ta thấy rằng một bác sĩ giỏi trước nhất phải là một con người giàu lòng nhân ái. &nbsp;Schweitzer không tự xem mình là một nhà thần học, triết gia, thiên tài âm nhạc hay bác sĩ. Ông đơn giản chỉ là Albert Schweitzer – &nbsp; người luôn muốn trao đi để cảm thấy xứng đáng với những gì cuộc sống đã ban tặng mình.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-10-07T11:18:53.613Z"}