{"_id":9712,"title":"Tiểu thuyết - thứ vô bổ tốn thì giờ?","body":"<div>\"Mày đọc tiểu thuyết thì được cái gì? Có cũng cấp kiến thức không?</div><div>Úi! Nghe quen chưa? Hãy cho tôi thấy cánh tay của các ông bà mọt sách đi!</div><div>Hồi mới bước chân vào cộng đồng mọt sách, tôi cũng vô tư chẳng nghĩ gì nhiều, đơn giản là thích đọc thôi. Lâu lâu mới thấy, có nhiều người coi thường cái thể loại sách mà mình không đọc.</div><div>Không lâu trước tôi kết bạn và nói chuyện cùng một ông trên Facebook. Có một lần, tôi chỉ sửa một chút với ông ấy rằng cuốn \"Hôm nay tôi thất tình\" gọi là tản văn chứ không phải tiểu thuyết. Ông bạn trả lời rằng: \"Với anh, kiến thức + thực nghiệm = sách. Còn lại là tiểu thuyết hết.\" Ồ! Mình trót không chung thế giới mất rồi.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cef2c00ac5a11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nếu theo dõi lâu trên Mọt sách's Confession, chúng ta sẽ thấy nhiều ý kiến kiểu kiểu vậy. Chẳng vấn đề gì với việc một người thích và không thích một thể loại, một cuốn sách, một tác giả. Ô cê bạn không thích. Và hết. Hãy kệ cái sự thích của người khác. Mà thôi, đây không phải cái chính tôi đang nói đến ở đây.</div><div>Có một dạo, gần đây thôi, tôi cũng khá bối rối về những gì người ta nói. Tôi bắt đầu ngừng mua thêm sách (À thật ra để đọc nốt đống chưa đọc thôi - mà sẽ chẳng bao giờ hết được). Tôi cho rằng mỗi người viết ra một cuốn sách đều có mục đích và phải có giá trị nhất định. Một người bạn từng bảo, ước mơ có thể viết được một cuốn sách có thể 'cứu' một con người. Ừ! Cũng đúng. Vậy tôi đang có gì từ những thứ tôi đang đọc? Tôi cảm thấy u uất và cái nhìn méo mó với cuộc đời mỗi khi kết thúc một cuốn sách của Haruki Murakami. Tôi thu mình hơn sau những trang chữ của Patrick Modiano. Như thế có tốt không? Thực sự, tôi đã phần nào cảm thấy mình ngày càng tự cô lập mình hơn, chẳng biết do đâu.</div><div>Thế rồi tôi xa nhà để đi học. Tôi không thể mang hết số sách của mình lên, nên cố gắng chọn ra những cuốn chưa đọc và những cuốn cần thiết. Sách lịch sử, sách Tiếng Anh, vài cuốn văn học Việt cũ.&nbsp;</div><div>Những thay đổi ban đầu cùng những áp lực của cuộc sống mới bắt đầu làm tôi mệt mỏi. Tôi lại thêm lần nữa tự chôn mình vào cõi trầm lặng của bản thân, không chuyện trò, không giao tiếp. Đấy là những ngày tôi thả mình vào khung ghế gỗ của Cầm mà thở hắt nặng nề, cố gắng thả lỏng để giải tỏa thứ đè nặng lên lồng ngực. Lúc ấy tôi thèm vô cùng những dòng lạc lõng vô định không neo đậu trong 'Ở quán cà phê của tuổi trẻ lạc lối', những chương sách bóc vỏ cuộc sống đến lớp sâu thẳm của Haruki Murakami. Tôi không cần biết đến những diễn biến, những hi sinh trong lịch sử nữa. Tôi cũng không muốn hiểu nữa về sự nhân đạo đã xa tôi cả nửa thế kỷ. Tôi chỉ cần, rất cần một ai đó cũng đang lạc lòng, đang u uất như vậy. Tôi cần những con chữ có thể diễn tả thứ cảm xúc mà tôi không thể thốt ra thành lời. Và đó là thứ đầu tiên tôi nhận ra: SỰ ĐỒNG CẢM. Và đấy cũng là giá trị to lớn và cốt lõi nhất.</div><div>Văn học nói chung, và tiểu thuyết nói riêng chẳng thể cung cấp cho bạn những những kiến thức khoa học chính xác. Nó chỉ là những câu chuyện, thậm chí bịa đặt. Nhưng quy luật đào thải của xã hội luôn luôn tồn tại, và nếu thực vô bổ hay không có giá trị, nó chẳng thể còn đến tận ngày nay.</div><div>Thế này nhé, tiểu thuyết do ai viết ra? Dĩ nhiên con người rồi. Mà con người lấy nguyên liệu từ đâu? Từ những gì sẵn có. Mà cái gì sẵn có với con người? Chính là cuộc sống xung quanh.</div><div>Giá trị của văn học, mà tiểu thuyết là một phần của nó, chẳng hơn gì hai chữ 'cảm xúc'. Trong cuốn 'Bóng hình của gió' có một lời thoại rằng: \"Sách như tấm gương: cậu chỉ nhìn thấy trong chúng những gì cậu đã sẵn có trong bản thân mình.\" Người ta cũng luôn nói, văn học chính là phễu lọc tâm hồn. Cảm xúc thì bao la rộng lớn và khác nhau ở mỗi người. Điều tuyệt vời chính là tìm thấy bản thân trong những trang sách, và người ta cũng chỉ có thể yêu thích một cuốn sách khi thấy mình trong đấy.</div><div>Sao nào? Ừ đấy, bọn tôi thừa nhận đấy. Rằng cái đống tiểu thuyết đấy chẳng cho bọn tôi tí tẹo kiến thức chính xác nào. Có thể đọc xong cái này còn phải chạy đi tra cứu xem nó có đúng là thật không. Cũng chẳng sai đâu cái việc bọn tôi là lũ suốt ngày sống trong ảo tưởng, cắm cổ vào cái thứ người ta bịa ra rồi tấm tắc khen hay. Mơ mộng hão huyền. Xa rời thực tế. Vô bổ. Bọn tôi xin nhận hết. Chẳng cái nào sai cả đâu.</div><div>Nhưng các ông ạ, cuộc sống này đã quá nhiều điều mệt mỏi rồi. Đôi khi tôi cũng chỉ muốn dành một khoảng thời gian trong ngày để lạc vào thế giới khác, dù nó không có thật đi nữa. Cuộc sống ngày càng bận rộn hơn, chẳng ai có thời gian để lắng nghe ai nữa, nói gì đến thấu hiểu. Vậy nên đi tìm sự đồng càm ở một nơi khác thì có sao. Chưa trải qua nên có thể sẽ không biết rằng, một sự chia sẻ và thấu hiểu đúng lúc, dù là từ đâu đi nữa, thì đều có ý nghĩa vô cùng lớn lao đối với người nhận được, thậm chí có thể vực dậy cả một tâm hồn. Chúng tôi chỉ đơn giản đang chia sẻ qua lại với nhau, tác giả và người đọc, cho và nhận và cho đi.</div><div>Thế nên là, bây giờ có ai hỏi tôi về cái sự ích lợi của việc đọc tiểu thuyết hay văn học (với thái độ lồi lõm), thì tôi sẽ cứ mỉm cười mà rằng: <strong>Đấy là việc của bố mày!&nbsp;</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4561,"created_at":"2017-10-08T18:53:33.715Z","down_point":0,"up_point":57,"tags":[]}