{"_id":8693,"title":"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ","body":"<div><strong>Blue Ivy bị so sánh với bố liên tục. Brooklyn &nbsp;Beckham từng phải gỡ bỏ tài khoản <a href=\"Ask.fm\" target=\"_blank\">Ask.fm</a> của mình sau 4000 câu hỏi khiếm &nbsp;nhã. Con trai của Adele liên tục bị lôi lên mặt báo ngay từ khi còn &nbsp;chưa đầy 1 tuổi chỉ vì… mẹ làm khai sinh chậm. Sinh ra đã hưởng cuộc &nbsp;sống giàu sang luôn là con dao hai mặt. &nbsp; &nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/t1-1501352965042.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>&nbsp; &nbsp;</div><div>Có tiền mới mua được hạnh phúc. Câu nói này đúng, ít nhất là khi nhìn &nbsp;vào số tài sản kếch xù mà một số bạn trẻ may mắn thừa hưởng từ bố mẹ. &nbsp;Bên cạnh thần đồng công nghệ tự lực cánh sinh kiếm tỷ đô như Nick &nbsp;D’Aloisio, rất nhiều gương mặt tuổi teen khác giàu từ trong bụng mẹ. &nbsp;Vivienne Jolie-Pitt là một trong những công chúa giàu có nhất mọi thời &nbsp;đại. Tài sản 4500 tỷ đồng của Jolie đảm bảo cho cô một cuộc sống sang &nbsp;chảnh đến suốt đời.</div><div>Năm 2012, người ta trầm trồ khi nhìn thấy gia &nbsp;đình Beyonce và Jay-Z đi du lịch trên chiếc phi thuyền nghìn tỷ. Đương &nbsp;nhiên, cô nàng Blue Ivy sẽ là công chúa trên thuyền riêng nhà mình. Lady &nbsp;Gaga nhà giàu từ nhỏ, kiếm bội tiền ở tuổi đôi mươi, và cô là 1 trong &nbsp;333 người trên thế giới \"mạnh tay\" sở hữu Audi R8. Trong khi đó, Miley &nbsp;Cyrus thì đường hoàng mua chiếc xe Maserati Quattroporte với giá 100 &nbsp;nghìn đô la.</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/maciej-serafinowicz-4521-1501353620229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giàu có hơn người, nên thú vui cũng có phần khác biệt. Suri Cruise, &nbsp;con gái cưng của bố Tom và mẹ Kate được biết đến là ngôi sao nhí có gu &nbsp;thời trang tuyệt nhất Hollywood. Ngay từ khi lên 8, cô nàng đã nhờ mẹ &nbsp;lập một chiếc blog xinh xinh để lưu giữ cá tính thời trang có 1-0-2 của &nbsp;mình. Ít sau đó, bộ sưu tập đã lọt mắt xanh một hãng thời trang rồi nhận &nbsp;được ngay hợp đồng trị giá 1,5 triệu bảng Anh.</div><div>Cô con gái cưng &nbsp;Harper Beckham còn khiến những đứa trẻ đồng trang lứa ghen tị hơn khi &nbsp;chỉ mới 3 tuổi mà đã được mẹ đầu tư hơn 5000 bảng để mua một chiếc váy &nbsp;(dù chỉ vài tháng sau cô nàng sẽ đổi size). Chuyện đầu tư cho con ăn mặc &nbsp;đẹp, \"dốc tiền\" cho con học những sở thích khác lạ như một cuộc đua &nbsp;ngầm giữa những ông bố bà mẹ ở Hollywood. Không ai chịu thua kém ai, vì &nbsp;chỉ đi sau một bước thôi là sẽ mất mặt và xấu hổ.</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/ishan-seefromthesky-195971-1501353946476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh chàng người Mỹ gốc Delhi Param Sharma nổi tiếng bị ghét cay ghét &nbsp;đắng trên Instagram bởi có sở thích quái dị: Khoe tiền trên trang cá &nbsp;nhân của mình. Cover là những sấp tiền đô la dày cộm. Liên tục update &nbsp;hình ảnh đổ rượu hạng sang vào bồn cầu. Ngủ cùng tiền đô la. Túi giắt &nbsp;đầy các loại iPhone.</div><div>Nhưng cuộc sống của hội con nhà giàu có chỉ nằm ở hai chữ Giàu Sang hay không?</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/t2-1501352965043.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Không bữa trưa nào là miễn phí\". Hưởng sung sướng từ bé, đồng nghĩa &nbsp;với việc cái giá phải trả cho sự sung sướng đó cũng chẳng rẻ chút nào. &nbsp;Cái giá đó, ban đầu là việc không được công nhận.</div><div>Chúng ta vật vã &nbsp;để đổi đời. Mong ước tìm được công việc ưng ý. Chúng ta cứ cố gắng. &nbsp;Thỉnh thoảng dừng lại trên đường đua, thừa nhận đi, có phải phản xạ của &nbsp;bạn là nhìn một lũ nhà giàu rồi khen bằng cái giọng khinh khỉnh rằng: &nbsp;\"Chúng nó giàu, không cần học hành, không cần cố gắng, rồi chúng nó vẫn &nbsp;sung sướng thôi.\"</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/q1-1501352965037.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Nhưng khoan đã nào, bạn có công bằng không, khi chúng ta đang sống &nbsp;trong thời \"một cái miệng\" có thể đốt cháy \"ngàn đô la\", khi chuyện vượt &nbsp;qua định kiến xã hội còn nhọc nhằn hơn cả vượt khó?</div><div>Đầu năm &nbsp;ngoái, Brooklyn Beckham - con trai cả của vợ chồng David và Victoria &nbsp;Beckham - khiến giới truyền thông rầm rộ vì được hãng Burberry chọn làm &nbsp;người bấm máy cho sản phẩm của hãng. Tuy nhiên, quyết định này bị vấp &nbsp;phải sự phản đối của rất nhiều nhiếp ảnh gia. Phần lớn cho rằng anh &nbsp;chàng giàu có đào hoa này chỉ đang dựa hơi bố.</div><div>Áp lực sinh ra đã &nbsp;có bố mẹ giàu có và quyền lực khiến Brooklyn có vùng vẫy thế nào cũng &nbsp;chỉ ở trong cái bóng của David. Khi bạn search Brooklyn Beckham trên &nbsp;trang tìm kiếm lớn nhất thế giới Google, các kết quả hàng đầu hiện ra &nbsp;cũng chỉ là anh chàng cao mét bao nhiêu, đang hẹn hò với ai, số tài sản &nbsp;đang sở hữu kếch xù ra sao, đưa người yêu về ra mắt bố mẹ ly kỳ như thế &nbsp;nào… 10 thông tin về Brooklyn thì phải đến 9 tin kế thừa từ bố mẹ: từ &nbsp;chiều cao, cân nặng, vẻ điển trai, đến số tài sản.</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2017/photo-2-1501152566579-1501153049066.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div>Không một ai cho những thông tin về tài năng của Brooklyn lên làm &nbsp;thông tin đáng chú ý. Biết chụp ảnh. Biết hát. Biết đá bóng. Biết chơi &nbsp;ván trượt. Biết làm người mẫu. Nhưng mọi người đều cho rằng, Brooklyn &nbsp;\"biết\" nhiều thứ như vậy đều do bố mẹ \"có điều kiện\".</div><div>Cậu không được công nhận.</div><div>Trên &nbsp;thế giới này, hội con nhà giàu luôn chỉ nằm trong số 1% dân số. 1% này &nbsp;là sự kết hợp của những cá thể đa tài và xuất chúng, đến với nhau, và &nbsp;cũng sinh ra những đứa con xuất sắc. Nhưng tất nhiên, chuyện gì cũng có &nbsp;ngoại lệ, bố mẹ giỏi và kiếm được nhiều tiền, đâu có nghĩa con cũng như &nbsp;vậy?</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/q2-1501352965038.jpg\" alt=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 7.\" title=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 7.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br><div>Giàu &nbsp;có và được đầu tư rồi nổi tiếng từ bé. Bạn bè bắt đầu ganh ghét, tuổi &nbsp;thơ cũng chẳng hạnh phúc. Ngôi sao giàu-từ-trong-trứng Lady Gaga từng bị &nbsp;các bạn ở lớp kỳ thị khi sở hữu mái tóc xoăn và chiếc mũi quá khổ. Nữ &nbsp;diễn viên nhí của Hannah Montana, Miley Cyrus, thường phải chịu cảnh &nbsp;nhốt trong nhà vệ sinh ở trường trung học. Tương tự, Demi, một ngôi sao &nbsp;nổi tiếng khá sớm, cũng bị bắt nạt hồi bé chỉ vì sở hữu phong cách khác &nbsp;biệt. Con gái của huyền thoại âm nhạc Michael Jackson cũng gặp trục trặc &nbsp;khi chuyển đến trường học sau quãng thời gian tự học với thầy giáo ở &nbsp;nhà.</div><div>Lý do anh chàng Param bị ghét ban đầu không đến từ những hành &nbsp;động tiêu cực của anh chàng trên mạng xã hội. Param được bố mẹ quá bao &nbsp;bọc. Điều này khiến tất cả bạn bè đều ganh ghét. Ở Delhi, có rất nhiều &nbsp;đứa trẻ giàu có chung cảnh ngộ với Param. Sanjay Chugh, mỗi bác sỹ tâm &nbsp;lý, người từng điều trị bệnh lý cho 3 đưa trẻ giàu có người Delhi, đã &nbsp;từng kể: \"Tất cả chúng đều có cảm giác mình không đáng được sinh ra. Nếu &nbsp;muốn tự tìm việc, sẽ chẳng ai nhận chúng, nếu không có sự nhúng tay của &nbsp;bố mẹ. Tất cả chỉ vì, bố mẹ chúng không muốn chúng phải trải qua những &nbsp;bài học mà hồi trẻ họ từng trải qua.\"</div><div>Điều đáng sợ là, tất cả &nbsp;những nguyên do bắt nạt những ngôi sao này, đều không liên quan đến chữ &nbsp;\"giàu\". Vô hình trung, nếu không sở hữu cá tính bản lĩnh cùng tài năng &nbsp;vượt trội, các ngôi sao nhí này sẽ đều nghĩ mình quái dị thật.</div><div><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/q3-1501353205756.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không công nhận tài năng của hội con nhà giàu đã đành, nhưng không &nbsp;tôn trọng cả cá tính của họ là một tội ác. Nicolas Cole, một người dùng &nbsp;trên Quora, hiện là một chuyên viên marketing đã từng chia sẻ về hoàn &nbsp;cảnh của mình. Anh thành thật chia sẻ sự \"quý hiếm\" của gia đình mình. &nbsp;Bố là bác sỹ phẫu thuật. Mẹ là giảng viên thanh nhạc. Cả anh chị của &nbsp;Nicolas đều giỏi giang xuất sắc. Thu nhập của gia đình anh chàng thuộc &nbsp;top 1% nước Mỹ. Tất cả thành viên trong nhà đều đi loại xe sang chảnh &nbsp;BMW.</div><div>Nhưng anh chàng luôn cảm giác không được công nhận cá tính &nbsp;trong gia đình. Anh quá chán với cuộc sống mà mỗi khi di chuyển từ bàn &nbsp;ăn đến bàn học, sẽ được khuyến khích đến phòng nhạc cụ để \"luyện tập &nbsp;giữa giờ\". Nicolas hiểu rằng, vì anh có tiền, nên anh không được phép &nbsp;giống người khác. Không được buồn giống người khác. Hay thất vọng giống &nbsp;người khác. Hay mệt mỏi giống người khác. Anh chỉ được phép vui vẻ. Bởi &nbsp;vì nhà anh giàu có.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/q4-1501352965040.jpg\" alt=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 9.\" title=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 9.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br><div>Những &nbsp;áp lực này rất có thể sẽ dẫn đến các hành động tiêu cực. Sử dụng các &nbsp;chất kích thích, bị giới truyền thông o ép đến nỗi kiện hẳn bố mẹ mình, &nbsp;trầm cảm, chán nản, thậm chí còn giết cả những người sinh ra mình. Đó &nbsp;đều là những cái giá quá đắt khi phải đối mặt với đồng tiền ngay từ &nbsp;trong bụng mẹ. Anh chàng 18 tuổi Brain Blackwell, người từng có kết quả &nbsp;học tập xuất sắc ở trường trung học, đã tự tay giết chết bố mẹ, sau &nbsp;nhiều ngày tháng đột nhiên bị cai quản chuyện... quẹt thẻ. Bi kịch thậm &nbsp;chí còn đến với các tài năng nhí. Cựu sao nhí Lindsay Lohan - người từng &nbsp;giắt lưng vài hợp đầu người mẫu nhí ngàn đô - đã tự đưa bố mình ra tòa &nbsp;để kiện về chuyện ông không tuân theo luật bảo vệ người mẫu vị thành &nbsp;niên. Những rạn nứt trong gia đình từ mối quan hệ giữa con cái và bố mẹ &nbsp;sẽ khiến những đứa con nhà giàu cảm thấy mặc cảm, tự ti. Kế đến là cảm &nbsp;giác \"sợ\" giàu có.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/t3-1501352965044.jpg\" alt=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 10.\" title=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 10.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br><div>\"Nằm &nbsp;trong top 1%, tức là 99% còn lại không hiểu về bạn, về gia đình, về vấn &nbsp;đề bạn gặp phải, về nỗi khổ thường trực của hội \"vượt sướng\". Bạn không &nbsp;được phép buồn bã. Chỉ vì gia đình của bạn có tiền\" - đó là những gì &nbsp;Nicolas chia sẻ trên Quora.</div><div>Nếu bạn là một \"rich kid\"? Điều tuyệt &nbsp;vời nhất là bạn đang có cơ hội để tạo ra nhiều giá trị tốt đẹp cho xã &nbsp;hội bằng những lợi thế vốn có. Nhà giàu thì sao chứ? Thử tưởng tượng &nbsp;xem, nếu chục năm nữa, Vivienne lớn lên và trở thành một fashionista &nbsp;kiêm công chúa từ thiện nối gót của mẹ Angelina Jolie, đó chẳng phải &nbsp;điều tuyệt vời hay sao? Tận dụng khoản thừa kế của bố mẹ để làm những &nbsp;điều có ích chính là điều mà rất nhiều hội con nhà giàu trên thế giới &nbsp;từng làm.</div><div>Và nếu bạn không phải một \"rich kid\", chúc mừng bạn, vì &nbsp;bạn luôn được tự do sống theo cách riêng của mình: kiếm tiền, khoe &nbsp;khoang bộ quần áo mình tự mua, như thế nào cũng được. Vì bạn có quyền.</div><div>Chắc &nbsp;hẳn trong cuộc sống, bạn đã từng bắt gặp một anh chàng quý tử cầu xin &nbsp;bố mẹ không đánh xe hơi đến trường. Một cô tiểu thư nằng nặc cất đi &nbsp;những bộ cánh thời trang sang chảnh trong tủ, chỉ vì cô muốn hòa đồng &nbsp;với các bạn... Chính họ cũng rất áp lực khi sinh ra với đồng tiền rồi, &nbsp;vậy nên, hãy dành cho họ những cái nhìn công tâm hơn, thay vì chỉ hướng &nbsp;ánh mắt ghen tỵ và soi mói họ mỗi ngày.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/q5-1501352965041.jpg\" alt=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 11.\" title=\"Hội con nhà giàu thế giới: Cái giá phải trả cho cuộc sống thượng hạng tỷ người mơ - Ảnh 11.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Bài viết đã được đăng trên <a href=\"Kenh14.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Kenh14.vn</a> (Chuyên đề <strong>Đọc chậm</strong>)<br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2682,"created_at":"2017-08-02T16:24:28.960Z","down_point":2,"up_point":33,"tags":[]}