{"_id":8960,"title":"Nghệ thuật xây dựng nhân vật của \"G.R.R.Martin\"","body":"<div style=\"text-align: justify;\">Xin chào, lại là tôi, Samurice. Nếu ai đó có hỏi show đang hot nhất trên truyền hình hiện nay là gì tôi sẽ trả lời ngay mà không cần suy nghĩ: \"Game of Thrones\". Tất nhiên là một \"comic nerd\", tôi rất yêu mến Flash và Arrow nhưng sự thật phải công nhận rằng các nhân vật mà G.R.R.Martin dựng lên đẹp hơn gấp nhiều lần so với bất cứ nhân vật nào trong các show kia. Vậy điều gì khiến các nhân vật trong trò chơi vương quyền này thú vị đến vậy? Hãy cùng phân tích công thức của bậc thầy giết nhân vật này.</div><hr><div><figure class=\"aligncover\"><img src=\"http://www.capitalfm.co.ke/campus/files/2016/07/GOT.jpg\" alt=\"Kết quả hình ảnh cho game of thrones\"></figure></div><div style=\"text-align: justify;\">Đầu tiên, trước khi vào vấn đề, ta cần phải hiểu thế nào là nhân vật hay, thú vị. Để kể thì chúng ta có vô vàn nhưng tôi nghĩ sẽ ổn nhất nếu đem ra những show/phim có vị trí tương đương với GOT, điển hình như The Dark Knight của đạo diễn thiên tài - Christopher Nolan, series đình đám trên Netflix - Jessica Jones và cuối cùng là Breaking Bad - show rating 10/10 của đài AMC.</div><div><figure class=\"alignleft\"><img src=\"https://static.carthrottle.com/workspace/uploads/profile/b9b984d81d9a38fd4eed60f5c585fc90.jpg\" alt=\"Kết quả hình ảnh cho heisenberg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">The Dark Knight, Jessica jones và Breaking Bad đều có 1 đặc điểm chung đó là họ đào sâu vào nhân vật, đặc biệt xoáy vào tâm lý của họ trong xã hội siêu thực và giải thích vì sao họ là những nhân vật ấy. Trong The Dark Knight chúng ta có Joker, một kẻ phản diện tuyệt đối với triết lý mặc dù rất điên rồ nhưng không ai có thể chối cãi được, kể cả Batman. Jessica Jones cho chúng ta một Kilgrave cực kì đáng sợ với khả năng điều khiển kẻ khác một cách tuyệt đối. Và Breaking Bad với Walter White, một giáo viên bị ung thư và quá trình biến đổi dần dần trở thành trùm đường dây ma túy có tên Heisenberg.&nbsp;</div><div style=\"text-align: justify;\">Trong những phim trên chúng ta không hề thấy kẻ xấu thực sự là kẻ xấu, họ là đại diện cho một sự thật, một vấn đề mà xã hội đang gặp phải, sự suy thoái. Vấn đề này đã được thể hiện trong văn học Việt Nam thông qua một tác phẩm nổi tiếng mà chắc câu thoại sau sẽ khiến ta phải nhớ lại: \"Ai cho tao lương thiện?!\". Và đó là điều khiến mọi nhân vật trở nên thú vị hơn, sự cảm thông.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://vignette3.wikia.nocookie.net/marvelcinematicuniverse/images/d/da/Kilgrave-Profile-JJ.jpg/revision/latest/scale-to-width-down/293?cb=20151124212458\" alt=\"Kết quả hình ảnh cho Kilgrave\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kilgrave</figcaption></figure></div><div style=\"text-align: justify;\">Xã hội quanh ta vô cùng khắc nghiệt và khiến bất cứ ai trong chúng ta cũng phải gặp sự bất công. Điều này khiến ta tin vào sự trỗi dậy, sự công bằng và sự trả thù. Với Joker, đó là sự trội dậy của siêu hỗn loạn chống lại siêu trật tự - Batman. Với Kilgrave đó là sự trả thù với những gì thế giới đã làm với hắn, một đứa trẻ với sức mạnh đặc biệt bị chính cha mẹ mình đặt làm vật thí nghiệm. Và với Walter White, đó là sự công bằng cho chính mình khi ông rơi vào hoàn cảnh éo le mà không ai đứng lên để giúp, ông phải tự làm cho mình mạnh mẽ hơn để chống lại mọi thứ và trở thành Heisenberg. Chúng ta thấu cảm cho những nhân vật này bởi lẽ chúng ta cũng muốn được như họ, có đủ sức mạnh để thực hiện những điều không tưởng và trở thành người mạnh mẽ hơn. Thấu cảm là thứ vũ khí hủy diệt mọi sự nghi ngờ và sự thù hận và đó chính là thứ vũ khí mà G.R.R.Martin sử dụng để phá hủy tâm hồn chúng ta mỗi khi xem Game of Thrones.&nbsp;</div><hr><h1 style=\"text-align: center;\">1. Điểm yếu</h1><div style=\"text-align: justify;\">Giờ ta đã hiểu nhân vật hay là nhân vật có sự liên kết với chúng ta thông qua thấu cảm xã hội, việc tiếp theo là đi vào từng bước mà ông đã sử dụng khi xây dựng nhân vật cho mình.</div><div style=\"text-align: justify;\">Điều đầu tiên ta thấy khi nhập cuộc trò chơi vương quyền đó là tất cả mọi nhân vật chính đều có điểm yếu của riêng mình. Jon Snow là một đứa con hoang, Tyrion dù nhà giàu nhưng lại là một tên lùn, The Hound có thể lực vô đối nhưng lại sợ lửa và tất cả mọi nhân vật nữ trong show đều có bất lợi bởi sự ngược đãi trong xã hội.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://ll-c.ooyala.com/e1/c3dDh1YjE6VMrguz-8XGz-4eD_LkTHbw/promo323718229\" alt=\"Kết quả hình ảnh cho jon snow\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điều này khiến họ rơi vào vị trí tương đối giống chúng ta trong xã hội, những kẻ không hoàn thiện và muốn được cải thiện điểm yếu đó. Bên cạnh đó, nó cũng khiến chúng ta có hi vọng và mong được thấy những nhân vật này chống lại các thế lực xung quanh và vượt qua điểm yếu của mình. Jon bỏ qua thân phận con hoang và trở thành một tay kiếm hữu dụng, Tyrion sử dụng đầu óc của mình để vượt qua mọi trở ngại và Daenerys Stormborn trở thành <strong>\"Daenerys của nhà Targaryen, người đầu tiên của tên mình, người không thể bị thiêu hỏa, nữ hoàng của người Andals, Rhoynar và những tiền nhân, nữ hoàng của Meereen, Khaleesi của thảo nguyên vô tận, người bảo vệ của vùng đất, quý cô Regnant của 7 vương quốc, người phá xiềng xích và mẹ của loài rồng.\"&nbsp;</strong>(bạn không phải người duy nhất ghét cái tên dài như biên giới Trung Quốc này)</div><div><figure class=\"aligncenter\"><img src=\"http://cdn.images.express.co.uk/img/dynamic/20/590x/secondary/Game-of-Throne-season-7-spoiler-Was-Ned-Stark-really-killed-988994.jpg\" alt=\"Kết quả hình ảnh cho ned stark\"></figure></div><div style=\"text-align: justify;\">Kể cả với những nhân vật không có điểm yếu nào như Ned Stark hay Robb Stark cũng không phải ngoại lệ khi họ được đặt vào những tình huống khiến họ bất lực trước mọi thứ. Ned bị kéo vào cuộc chơi vương quyền mà không biết luật, lối chơi và mọi quy củ ông đặt ra cho mình như \"danh dự, niềm tin\"... đều trở thành điểm yếu chí mạng. Với Robb, đó là khi ải mỹ nhân đến và anh bị khuất phục trước nhà Frey.&nbsp;</div><div style=\"text-align: justify;\">Điểm yếu là điều khiến họ liên hệ được, khiến ta dễ thấu cảm với họ và tạo ra sự kết nối giữa ta và nhân vật. Đó là điểm đầu tiên trong hành trình chinh phục lòng thấu cảm của G.R.R.Martin.&nbsp;</div><hr><h1 style=\"text-align: center;\">2. Mất mát lớn</h1><div style=\"text-align: justify; margin-left: 20px;\">Điểm tiếp theo là kết quả của điểm đầu tiên và để nói đến điều này ta cần phải phân tích qua kẻ Sát Vương - Jaime Lanister hay còn được biết đến là nhân vật phức tạp/ hay nhất của cả series.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://thenerdrecites.com/wp-content/uploads/2017/01/jaime-lannister-1280-1-_FULL.jpg\" alt=\"Kết quả hình ảnh cho jaime lannister\"></figure>Sinh ra là quý tộc với mọi quyền lực trong tay, Ngài Jaime là một tay kiếm vĩ đại và cực kì tự hào vào khả năng sử dụng kiếm của mình. Nhưng rồi thì Jaime cũng là một kẻ vô cùng nhẫn tâm, đẩy một cậu bé 10 tuổi từ tầng cao xuống đất chỉ để che giấu đi một tội ác khác của mình - loạn luân. Ngoài ra Jaime còn là kẻ đã tự tay kết liễu ông vua của vương quốc, tạo ra cái tên Sát Vương cho mình, phản bội lời thề bảo vệ hoàng đế. Chúng ta thấy Jaime xuất phát là một kẻ vô cùng xấu, một tên khốn với những lời lẽ bay bổng, những hành động đểu giả và một mục đích vô cùng kinh tởm. Nhưng rồi đến season 4 chúng ta lại thấy một bộ mặt khác hoàn toàn khi Jaime gặp Briene của nhà Tarth.</div><div style=\"text-align: justify;\">Briene nhận lời quý bà Stark và áp giải Jaime về Thành Đô và cô đã làm vậy. Trong toàn bộ hành trình, ta được thấy mọi vẻ mặt khốn nạn mà Jaime có trong nỗ lực muốn trốn thoát. Tuy nhiên khi họ bị bắt bởi toán quân phụng sự nhà Stark, ta được thấy một câu chuyện khác. Jaime bị chặt mất cánh tay phải, cánh tay dùng kiếm của mình. Đến đây ta nhận ra, Jaime đã mất tất cả. Anh không muốn làm vua, không muốn quyền quý, anh chỉ muốn bảo vệ gia tộc mình và cánh tay đó là tất cả, nó là thứ giúp anh bảo vệ người khác và giờ nó đã mất. Jaime đã đánh mất tất cả.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/4d/30/59/4d30594df7028c7fcbe1b8642a83c2b8--nikolaj-coster-waldau-jaime-lannister.jpg\" alt=\"Kết quả hình ảnh cho jaime lannister loses hand\"></figure>Ngay sau khi mất cánh tay đó, chúng ta được thấy một Jaime khác hoàn toàn, một người không khốn nạn, một người không phải là Sát Vương. Thay vào đó, ta thấy một người với vô vàn nỗi đau, nỗi khổ riêng mà không ai biết. Jaime nguyện giấu tất cả những nỗi niềm đó đi và lấp nó đi bằng một bộ dạng khốn nạn, đáng ghét.&nbsp;</div><div style=\"text-align: justify;\">Điều tương tự cũng xảy ra với một nhân vật khác - Theon Greyjoy. Cũng gần giống với jaime, Theon là một nhân vật có khởi đầu không đẹp, là một kẻ mê gái, sống ảo và vô cùng hèn nhát. Tuy nhiên mọi thứ đã thay đổi khi hắn gặp tình yêu của đời mình: S&M. Anh bạn thân - Ramsey Snow/Bolton đến và tước đi thứ quý giá nhất của Theon (và của gánh đàn ông nói chung), \"the D\". Không những vậy, Theon còn bị tước đi nhân tính của mình và với tính hèn nhát có sẵn, Theon còn bị bóp đén khi không còn là người và trở thành một con thú nuôi của Ramsey. Đến đây ta bắt đầu thực sự thấu cảm cho Theon và mong hắn sẽ qua khỏi hoạn nạn và trở thành người tốt hơn. Và đúng là Theon đã tốt hơn và biết hi sinh cho kẻ khác.</div><div><figure class=\"aligncenter\"><img src=\"http://img3.looper.com/img/gallery/why-theon-greyjoy-will-become-king-of-the-iron-islands-in-game-of-thrones-season-7/set-rumors.jpg\" alt=\"Kết quả hình ảnh cho THeon Greyjoy\"></figure></div><div style=\"text-align: justify;\">Cả Jaime và Theon đều bị ném vào hoàn cảnh khiến họ mất đi thứ mình quý giá nhất. Và từ đó họ trở thành một người khác, một nhân vật thú vị hơn, dễ thấu cảm hơn và với trường hợp của Jaime, đó như một sự tái sinh và trở thành một trong những nhân vật hay nhất của toàn bộ câu chuyện này.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, cả 2 ví dụ trên đều là nhân vật phản diện hoặc tương đối phản diện. Với nhân vật chính diện thì sao? Ned Stark và Robb Stark là 2 ví dụ điển hình nhất. Họ giá trị nhất điều gì? Danh dự và niềm tin. Ned đã bỏ đi danh dự của mình khi chấp nhận mình là kẻ phản bội vương quốc còn Robb đã bỏ đi niềm tin khi bỏ hôn ước với nhà Frey để lấy người ngoài. Cả 2 đều có một kết cục khi làm điều đó: Chết. Đây là hành động \"tự sát nhân thế\", khi một ai đó bỏ đi giá trị cốt lõi của mình thì người đó sẽ chết. Điều này về sau có thể được thấy ở Bran khi chấp nhận thân phận 3 eye Raven của mình và bỏ đi giá trị cốt lõi của mình - một người giàu lòng cảm thông. Meera đã đúng, Bran đã chết trong cái hang đó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/X0UyEZCr7GE/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho meera reed\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"You&nbsp;died in that cave\"</figcaption></figure></div><div style=\"text-align: justify;\">Có thể thấy, bước 2 của G.R.R.Martin thực sự đã khiến chúng ta chao đảo hơn nhiều so với bước 1 bởi lẽ đó là một điều cực kì khó làm trong phim ảnh. Chúng ta hiếm khi thấy nhân vật chính phải chết nhưng với Game of thrones, đó chỉ như bữa cơm trưa ta ăn hàng ngày mà thôi. Nhưng cũng vì điều này mà các nhân vật còn lại thú vị hơn nhiều so với những gì họ thể hiện trước sự kiện mất mát đó.&nbsp;</div><hr><h1 style=\"text-align: center;\">3. Tương quan nhân vật</h1><div style=\"text-align: justify;\">Triết học là một môn vô cùng khốn nạn, để hiểu được nó ta phải bỏ đi nhận thức thế giới của ta. Với phim ảnh hay truyện nói chung, ta thấy điều này rõ nhất khi nhìn vào các nhân vật phản diện sâu sắc. Kilgrave trong Jessica Jones là một ví dụ điển hình, hắn là kẻ xấu, đúng, hắn cực kì bẩn thỉu và đáng khinh. Tuy nhiên sau khi phát hiện ra số phận đáng thương của hắn, ta phải tự nhìn lại bản thân và bỏ qua toàn bộ nỗi căm thù mình dành cho hắn từ đầu phim. Kilgrave không phải kẻ xấu, Kilgrave là nạn nhân của sự bạo hành từ nhỏ, sự ngược đãi và hắn không được sống như người bình thường. Trong xã hội này ta học được cách tương tác với người ngoài khi những người xung quanh đưa ra quan điểm của họ và ta đưa ra quan điểm của mình. Với Killgrave, mọi quan điểm khác đều vô nghĩa vì hắn nói là họ làm, hắn không hiểu được tương tác xã hội. Vì thế, Kilgrave là một đứa trẻ tập lớn mà không thể lớn được vì tình cảnh của mình. Vậy cuối cùng, Kilgrave có phải là kẻ xấu không?</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/d2/f0/1d/d2f01df45e684f65cfee31424047d90e--kaleesi-khal-drogo.jpg\" alt=\"Kết quả hình ảnh cho khal drogo\"></figure></div><div style=\"text-align: justify;\">Game of thrones là một show với đầy rẫy những kẻ phản diện kinh khủng như Joffrey, Ramsey Snow/Bolton hay thậm chí Walder Frey. Chúng ta thực sự không thể thấy được mặt trái của họ, tất cả những gì họ có thể đưa ra được là nỗi đau và sự chia ly. Tuy nhiên, trong hàng ngũ đó chúng ta lại có Khal Drogo và Jaime.&nbsp;</div><div style=\"text-align: justify;\">Khal Drogo và Jaime thể hiện giá trị triết lý trái ngược mà khiến ta phải nhìn nhận lại chính mình, tương tự như Killgrave. Drogo xuất hiện như một kẻ xấu và cưỡng bức Dany còn Jaime là kẻ đã đẩy Bran xuống khiến cậu bé không bao giờ có thể đi lại được nữa. Tuy nhiên, sau đó Drogo đã yêu Dany và bảo vệ cô mọi lúc mọi nơi còn Jaime thì đã nói ở trên. Vậy họ là tốt hay xấu? Câu trả lời nằm ở việc ta so sánh họ với ai.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://media.vanityfair.com/photos/5754a4502351f6412a07352b/master/pass/joffrey-post-game-of-thrones.jpg\" alt=\"Kết quả hình ảnh cho joffrey\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">You talk about me, bitch?!</figcaption></figure>Nếu ta đem Drogo ra so sánh với Bran thì rõ ràng Drogo là một kẻ vô cùng tệ bạc, giết hàng tá người, cưỡng hiếp cô bé 13 tuổi và thiêu cháy một cậu bé 16 tuổi. Nhưng nếu so sánh với Ramsey Bolton thì chúng ta có một người chồng yêu vợ hết mực, một người thủ lĩnh thực thụ và một người có danh dự. Điều này dẫn đến điểm thứ 3 của G.R.R.Martin khi xây dựng nhân vật của mình đó là tạo ra tương quan nhân vật.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta không đánh giá nhân vật bởi những gì họ làm, chúng ta đánh giá họ dựa trên những gì họ làm và những gì người khác làm. Nếu họ nhẹ tay hơn thì họ sẽ là người tốt hơn. Rõ ràng Jaime sẽ không bao giờ được liệt vào danh sách \"người tốt\" nhưng thực sự anh cũng không phải là \"người xấu\". Điều đó khiến ta luôn băn khoăn liệu họ sẽ làm gì. Một người không có nền tảng rõ ràng sẽ khiến người khác dè chừng hơn một người luôn luôn tốt hoặc luôn luôn xấu.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/DGl5tWvVYAErXYU.jpg:large\" alt=\"Kết quả hình ảnh cho meera quote: you died in that cave\"></figure></div><div style=\"text-align: justify;\">Đến season sau này chúng ta chứng kiến điều tương tự xảy ra với The Hound khi anh đem Arya đi chuộc tiền. Hắn đang làm điều xấu nhưng đồng thời cũng đang bảo vệ cô bé, liệu hắn có phải người xấu không? Nhưng nếu không xấu sau hắn lại cướp ngựa của gia đình nhỏ kia và khiến họ chết đói khi màu đông đến? Ta không thể có câu trả lời rõ ràng cho điều này nhưng tất cả chúng ta đều phải đồng ý với nhận định cho rằng The Hound là một nhân vật cực kì thú vị.&nbsp;</div><hr><h1 style=\"text-align: center;\">4. Tổng kết</h1><div style=\"text-align: justify;\">Khi làm phim hay viết một câu chuyện, việc xây dựng nhân vật là điều tất yếu. Chúng ta sẽ không bao giờ có được một phim hay nếu như không có nhân vật hay và khi phim có nhân vật hay kể cả toàn bộ phim dở thì ít ra ta cũng thấy phim có điểm tốt. Và để xây dựng nhân vật tốt, ta cần phải học rất nhiều từ G.R.R.Martin.</div><div style=\"text-align: justify;\">Điều đầu tiên cần làm là tạo ra điểm yếu cho nhân vật, cho họ một khó khăn gì đó, từ đó sinh ra mục tiêu vượt qua khó khăn đó. Khi ấy nhân vật sẽ dễ cảm thấu hơn và dễ liên hệ hơn cho người xem/đọc.</div><div style=\"text-align: justify;\">Tiếp theo, ta cần tước đi điều họ quý giá nhất, phá hủy nhân vật đó đi để họ có thể được tái sinh và trở thành một nhân vật khác trong mắt khán giả. Bởi lẽ không ai muốn nhìn thấy một hạt dậu mãi không nảy mầm. Chúng ta cần cho họ sự tiến hóa cần thiết để trở nên thú vị hơn.&nbsp;</div><div style=\"text-align: justify;\">Cuối cùng, để nhân vật có chiều sâu, ta cần tạo ra tương quan so sánh giữa các tuyến nhân vật và khiến người xem đặt ra câu hỏi: \"Liệu người này có phải người tốt không?\". Nó không chỉ tạo ra cảm hứng cho người xem, khiến họ luôn phải ngóng trông và đoán xem nhân vật sẽ làm gì thay vì biết thừa họ sẽ làm điều gì đó và quay mặt đi.&nbsp;</div><div style=\"text-align: justify;\">Tôi là Samurice và vừa rồi chúng ta vừa đi vào nghệ thuật làm phim và tôi mong các bạn sẽ dần hiểu được gì các tác giả đang muốn thể hiện thông qua màn ảnh thay vì chỉ chậc lưỡi bảo rằng phim khó hiểu hay tệ hơn là vỗ tay cho những phim quá dở. À mà xin đừng nâng bi cho Wonder Woman nữa, phim đó thực sự không đến mức siêu phẩm đâu đừng mà...</div><hr><h2 style=\"text-align: center;\">Bài viết được dịch từ clip của \"Just Write\"</h2><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=2rhMu6FFJPw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What Writers Should Learn From Game of Thrones</strong><br><em class=\"markup-em\">YOU CAN HELP ME MAKE MORE VIDEOS! Support this channel on Patreon: https://www.patreon.com/justwrite How does George R.R. Martin manage to get so many people...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=2rhMu6FFJPw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c98c8001e0211e88a7f2bcbfa0217f3.jpg)\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-08-24T09:35:47.495Z","down_point":1,"up_point":39,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}]}