{"_id":19573,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59fe796d2350800f16a419ea","name":"CHẤP NHẬN"}],"up_point":37,"down_point":0,"title":"Lý do tiêu biểu khiến bạn chưa hạnh phúc - Định Kiến","body":"<div><strong><em>Tôi và bạn, chúng ta được nuôi nấng và lớn lên trong một môi trường đầy những định kiến.</em></strong></div><div>Từ việc bố mẹ định nghĩa cho bạn thế nào là cái cửa, cốc nước, cái bàn. Cho đến hình tròn, hình vuông, 1+1=2. Hay những thứ trừu tượng hơn nữa như giới tính, sự thông minh, sự ngoan ngoãn. Bạn bắt đầu với con số 0. Rồi lớn lên với những định nghĩa mới không ngừng chảy vào trong đầu.&nbsp;</div><h2>Định nghĩa, vốn dĩ đã là định kiến.</h2><div>Tua nhanh đến thời điểm bạn bắt đầu suy nghĩ nhiều hơn về cuộc đời. Bạn bắt đầu ngày càng thấy nhiều hơn những điều diễn ra không như những thứ bạn được dạy.</div><div>Học giỏi không có nghĩa là có tất cả. Ngoan ngoãn sau cùng để làm gì khi mà tự biến mình thành một kẻ ngại va chạm và sợ sai. Những kẻ sáng tạo nhất ngày nay lại là những đứa trẻ ngày xưa bất chấp quy tắc và không biết nghe lời. Hiền lành không có nghĩa là được nhiều may mắn. 1+1 không những bằng 2 mà còn có thể bằng 10. Một ca sĩ mình từng hâm mộ và nhún nhảy theo những năm tháng trưởng thành lại là một kẻ phạm pháp&nbsp;đang bị cáo buộc bởi hàng loạt tội danh.</div><div>Những điều diễn ra nếu chỉ đơn thuần trái với định nghĩa vốn có trong đầu bạn, thì có thể bạn sẽ thấy thú vị hoặc ngạc nhiên, hoặc không quan tâm. Nhưng nếu điều diễn ra trái với mong muốn của bạn, thì&nbsp;những cảm xúc tiêu cực sẽ đến.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/452c1430473b11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Hay nói cách khác, định kiến vốn có đã ngăn bạn hạnh phúc.</h2><div>Để mô tả cuộc sống một cách dễ hiểu nhất, tôi thường nói với bạn bè đó chính là một hàm Random(). Để hiểu thêm, bạn có thể bật Excel lên, gõ vào đó =RAND(). Sau đó bất cứ điều gì bạn làm với bảng tính, con số đó sẽ thay đổi, một cách&nbsp;ngẫu nhiên không thể đoán định.</div><div>Đó chính là những điều đang diễn ra trong cuộc sống này, từng giây.</div><div>Ai dám chắc mình có thể sống qua nổi ngày mai? Trong khi một ngày trên thế giới trung bình có khoảng 150.000 người qua đời. Để dễ hình dung, con số này tương đương với số người sống tại Quận Hoàn Kiếm năm 2017. Ai dám chắc số phận ngày mai không gọi tên mình?</div><div>Mai Ngô có nói: \"Chuyện quái gì cũng có thể xảy ra được!\" Đây có thể là một câu nói trào phúng, nhưng không nhất thiết nó khác với sự thật.&nbsp;</div><div>Vì cuộc sống là một chuỗi những sự việc ngẫu nhiên không thể kiểm soát, thế nên việc nó không xảy ra giống như ý muốn của bạn là rất bình thường. Việc xuất hiện những thứ mới đánh đổ định kiến của bạn là một chuyện rất đương nhiên. Vấn đề rằng bạn có ý thức được điều đó hay không, hay lại cho rằng trên thế giới chỉ có đúng sai, và chắc chắn những điều bạn đã biết phải đúng?</div><h2>Những điều bất an phổ biến</h2><div>Có nhiều tiền mới có thể hạnh phúc. Không có nhiều tiền đồng nghĩa với sự thiếu thốn. Không có nhiều tiền đồng nghĩa với sự rủi ro trong cuộc sống. Đó là vài trong&nbsp;rất nhiều những nỗi bất an và lo lắng của xã hội hiện đại.</div><div>Thực tế, có nhiều tiền có thể giúp bạn mua nhiều thứ. Thế nhưng \"nhiều\" lại là một khái niệm cảm tính và tương đối. Thứ nhất là bạn không bao giờ đủ nhiều. Thứ hai là tiền đơn giản chỉ thúc đẩy chủ nghĩa tiêu dùng. Các nhà kinh doanh, nhà tiếp thị đại tài luôn biết dẫn dụ đám đông chi tiêu ngày một nhiều hơn để thoả mãn cái tôi của mỗi người. Tuy nhiên điều đó không nhất&nbsp;thiết đồng nghĩa với hạnh phúc.</div><div>Không có nhiều tiền, nhưng sống ở trên một ngọn đồi, với mảnh vườn, vài con lợn, con gà. Cả một bầu trời rộng trước mắt không có nghĩa đó là thiếu thốn.</div><div>Rủi ro trong cuộc sống có thể đến với bất cứ ai, không&nbsp;phụ thuộc vào việc trong ví người ấy có bao nhiêu.</div><div>Và còn nhiều nữa, bất cứ điều gì ngày xưa bạn được dạy tưởng chừng là chân lý, bạn sẽ gặp được những trường hợp trái ngược hoàn toàn. Nếu bạn chấp nhận sự muôn màu của cuộc sống, và nhận thức được rằng đó là những bài học mới, thì mỗi ngày sẽ là những trải nghiệm tuyệt vời.</div><div>Còn nếu bạn không chấp nhận nổi, thì bạn sẽ hoang mang, tức giận, đổ lỗi, bất an,... Đơn giản, bạn tự chôn mình trong mớ cảm xúc tiêu cực đó.</div><h2><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d870ac0473b11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></h2><h2>Đổ lỗi không mang lại hạnh phúc. Chấp nhận thôi!</h2><div>Đổ lỗi cho những người mang định kiến đến cho bạn cũng không nên. Đơn giản họ chỉ muốn chia sẻ với bạn những điều họ cảm nhận được từ cuộc sống. Đó là một lát cắt mà nếu được bạn nên tham khảo và học hỏi từ chúng.</div><div>Đổ lỗi cho những người phá vỡ định kiến của bạn từ trước càng không nên. Bởi họ cũng đơn thuần, dù vô tình hay cố ý cũng chia sẻ với bạn những điều xung quanh cuộc đời họ.&nbsp;</div><div>Đổ lỗi cho chính mình càng không nên. Bởi dẫu sao, bạn không thể thay đổi những điều đã qua, và bạn&nbsp;cũng không thể biết được những điều sẽ đến là gì để mà chuẩn bị.</div><div>Điều tốt đẹp nhất có thể làm đối với cuộc sống của bạn bất cứ khi nào bạn&nbsp;gặp vấn đề, đó là chấp nhận, và tận hưởng.</div><div>Hãy ngắm nghía sự sần sùi và đau đớn của cuộc sống này. Tận hưởng nó, bởi dẫu sao, bạn vẫn còn chưa chết cơ mà.</div><div>Hãy trân trọng những giọt nước mắt, sự tủi hờn mà bạn đang phải gánh chịu. Bởi nó cho ta những bài học quý giá, những trải nghiệm khó quên.</div><div>Hãy biết ơn từng phút giây mình còn đang được hít thở trên đời. Dẫu rằng ai đó đang như khiến lồng ngực bạn vỡ tung. Ai đó đang biến cuộc sống của bạn trở thành địa ngục. Bởi rất nhanh thôi, bạn sẽ lại vượt qua cơn sóng gió này, giống như bạn đã từng vượt qua những cơn đau trước đó. Mọi thứ sẽ trôi qua rất nhanh thôi.</div><div>Hãy chấp nhận, rằng cuộc sống thường không diễn ra như ý muốn. Hãy kỳ vọng ít đi để tận hưởng nhiều hơn. Hãy bớt chỉ nhìn vào mục tiêu mà hãy hướng vào trải nghiệm.</div><div>Hãy trân quý từng giây được sống trên đời. Từ khi tỉnh giấc đón một ngày mới, đến&nbsp;khi mắt nhắm nghiền bước vào những cơn mơ.</div><div>Ai đó đã mang đến những định kiến cho bạn. Tự bạn ôm lấy những định kiến của chính mình và khiến mình đau khổ. Và sau cùng, cũng chỉ tự bạn có thể mang lại hạnh phúc cho chính mình mà thôi.</div><blockquote><div>Cuộc sống là một chuỗi những sự ngẫu nhiên. Nhưng hạnh phúc luôn là một điều mà bạn có thể lựa chọn bất cứ phút giây nào. Chỉ cần, nhớ cái tiêu đề bài này thôi!</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17618,"created_at":"2019-03-15T16:01:25.686Z"}