{"_id":10045,"title":"NGỦ MUỘN LÀ TỰ GIẾT CHÍNH MÌNH","body":"<div><figure class=\"alignleft\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bfa2700bd5811e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Không biết đã bao nhiêu đêm rồi tôi phải thức trắng. Tôi thường cố gắng dặn mình ngủ lấy một chút thôi vì sáng mai còn phải đi học sớm, nhưng sao não tôi vẫn cứ căng ra. Tôi cắm headphone vào, tìm một bài nhạc mà tôi nghĩ \" gây mê \" nhất lên để nghe, hy vọng có thể dễ ngủ hơn và đương nhiên là nó vô ích.</div><div style=\"text-align: justify;\">Thật ra thì việc thức trắng đêm cũng không hẳn là xa lạ với tôi. Nó ăn sâu vào lối sống thường ngày và trở thành một thói quen khó bỏ. Giấc ngủ của tôi đã bắt đầu có vấn đề từ khi tôi còn ôn thi Đại học. Hồi ấy khi ngủ trưa, tôi thường hay rơi vào trạng thái nửa tỉnh nửa mê - mà người ta vẫn thường gọi là \" bóng đè \". Những hiện tượng như: Xoay giường, nghiêng giường, có lúc cả cơ thể như bị nhấn chìm,... khá là quen thuộc với tôi, thậm chí tôi còn gặp những cái khủng khiếp hơn mà thi thoảng nghĩ lại cũng thấy nổi da gà.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://www.artpeoplegallery.com/wp-content/uploads/2015/07/pabud%C4%99s-miegotojas-680x418.jpg\"></figure>Tôi nhớ trưa hôm ấy, do ngồi học quá lâu nên tôi thấy đau đầu và quyết định đi ngủ. Chỉ vài phút sau khi đặt lưng xuống, tôi dễ dàng rơi vào trạng thái miên man khó chịu. Tôi nghe thấy tiếng đọc kinh và một thứ âm thanh hỗn độn mà tôi chẳng thể xác định được là tiếng gì. Hai thứ tiếng ấy phát ra đồng thời cùng một lúc, tốc độ của chúng nhanh dần. Chúng như hai thế lực đang xâu xé nhau, đang chèn ép nhau. Chúng khiến tôi thấy lồng ngực mình nặng trĩu và khó thở. Tôi cố cử động tay chân để thoát khỏi cái trạng thái đấy. Tôi thấy mẹ tôi mở cửa bức vào phòng và ngồi bên cạnh giường tôi. Tôi muốn nhờ mẹ bóp tay chân cho tôi đi nhưng tôi không thể cử động cơ miệng của mình. May sao, như thể mẹ biết tôi muốn điều đó, mẹ bóp tay chân cho tôi. Vật lộn trong mớ hỗn độn ấy một lúc thì tôi bừng tỉnh. Chẳng có ai trong phòng tôi cả. Tôi đi xuống tầng 1 và hỏi xem khi nãy mẹ có vào phòng con không. Mẹ bảo: <em><strong>\" Không \"</strong></em>.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bfa98a0bd5811e78e690ff7e9b8db25.jpg\" class=\"fr-fic fr-dib\"></figure>Đấy! Thi thoảng lại có một giấc mơ lạ lùng nào đó đến với tôi. Nhưng thi Đại học xong thì những hiện tượng ấy cũng biến mất. Buổi trưa tôi ngủ khá ngon nhưng đến tối thì lại mất ngủ. Mà mất ngủ với tôi không đơn thuần chỉ là ngủ muộn đâu, mà là <strong>KHÔNG NGỦ ĐƯỢC MỘT TÍ NÀO</strong> suốt cả đêm.</div><div class=\"aligncover\" style=\"text-align: justify;\">Tôi nhìn đồng hồ, là 5h45p rồi! Cái giờ mà người ta thức dậy chuẩn bị đi học, đi làm thì tôi vẫn chưa ngủ được một tí nào. Nhưng cũng phải dậy thôi! Thì ngồi dậy! Tôi lết cái thân xác mệt mỏi vào nhà tắm để đánh răng. Nhìn vào gương, tôi thấy một khuôn mặt đầy mụn, lỗ chân lông to đùng. Mặc dù trước kia da tôi cũng chẳng đẹp đẽ gì, nhưng bây giờ nó sần sùi hơn. Đây là làn da của một đứa con gái gần 19 tuổi - cái tuổi đẹp nhất mà người ta vẫn thường nói?<em><strong>\" Hẳn là đẹp \"</strong></em>. Tôi lấy cây son mình yêu thích ra, đánh một lớp....một lớp nữa...nữa.... Tôi cố che giấu bộ mặt bơ phờ, thiếu sức sống của mình.&nbsp;</div><div class=\"aligncover\" style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5e05160bd5811e7b42611764b082c92.jpg\"></div><div style=\"text-align: justify;\">Tôi ngán ngẩm, vào phòng thay quần áo chuẩn bị đến trường. Hôm nay tôi phải thuyết trình nên tôi nghĩ mình nên ra vẻ yêu thương trường lớp một chút. Với tay lấy bộ đồng phục của mình, cũng lâu rồi chưa mặc, tôi chợt phát hiện ra nó rộng quá. Chiếc váy tôi đang mặc còn thừa những hai ngón tay nữa mới vừa eo. <strong><em>\" Sút cân à? Ngon! \".&nbsp;</em></strong>Tôi vui vẻ nghĩ. Đây là điều tôi vẫn ao ước mà.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63045210bd8f11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phải!</div><div style=\"text-align: justify;\">Tôi không vui khi phải hoạt động với cái cơ thể này. Cơ thể tôi thay đổi từng ngày từng ngày một, nó ngày càng trở nên yếu ớt và xấu xí. Tôi sống trong nó, nó bao bọc tôi mỗi giây, mỗi phút, mà sao bây giờ tôi mới phát hiện ra. Chắc do tôi lâu nay đã tự hoang tưởng, chủ quan rằng <strong><em>\"Mình mới 19 thôi mà\"&nbsp;</em></strong>nên vô tình tự giết đi sức trẻ của mình. Tôi nhớ tôi từng đọc được một câu trên Spiderum rằng: Người ta tiêu hao sức khỏe để đổi lấy tiền của, còn tôi phung phí sức khỏe vì cái gì?&nbsp;</div><div style=\"text-align: justify;\"><strong><em>\"Đúng! Là vì cái gì nhỉ?\"</em></strong></div><div style=\"text-align: justify;\">Đã đến lúc để thay đổi rồi. Tôi không muốn trở thành một con bé 19 tuổi nhưng mang một làn da 29 tuổi. Tôi cũng không muốn cái sự yếu ớt, thiếu năng lượng này trì hoãn những dự định của mình nữa.</div><div style=\"text-align: justify;\">Việc đầu tiên cần phải thay đổi chính là: <s><strong>NGỦ MUỘN</strong></s><strong>&nbsp;=> NGỦ SỚM</strong><br>Tôi cần một giấc ngủ chất lượng, một giấc ngủ đúng nghĩa.<br>Tuổi trẻ là bao nhiêu hoài bão to lớn mà, đến việc <strong>NGỦ</strong> cũng không <strong>NGỦ</strong> cho nên thì còn làm được cái gì nữa.</div><div style=\"text-align: justify;\"><strong>NGỦ THÔI....</strong></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; LEN</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11975,"created_at":"2017-10-30T17:16:27.257Z","down_point":2,"up_point":32,"tags":[{"_id":"59408159d764b11cbd03afa7","name":"NGỦ"},{"_id":"59866b55564bb766af64ca34","name":"SỨC KHOẺ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}]}