{"_id":14799,"tags":[],"up_point":51,"down_point":1,"title":" Khi nào là điên loạn theo bầy (madness of crowd)? Khi nào là khôn ngoan đám đông (wisdom of crowd)?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://cdn.steemitimages.com/DQmNxebfEvESaisSMAjt5NFb9QLaUAtA7t4QscPRhVosQhp/502255276_49925090d6_o.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người viết tin rằng rất nhiều bạn ở đây đã nghe về việc đám đông có thể mất trí như thế nào khi hành động như một đàn. Không biết từ lúc nào thì trong cộng đồng tri thức tất cả mọi người bắt đầu suy nghĩ về đám đông như một con gián, hoặc là giẫm bẹp nó hoặc là bỏ đi - bạn không đứng đó và suy nghĩ về con gián. Như một phản xạ, tất cả mọi người xem những người tư duy dựa vào đám đông như một gã gàn dở, thiếu sáng tạo, và số phận đã định sẵn thất bại cho những tên này.</div><div>Ít nhất là trong cộng đồng tri thức, có vẻ như điều làm chúng ta khác biệt không còn là ở việc tách mình ra khỏi đám đông nữa, vì bây giờ ai cũng coi mình như trung tâm của vũ trụ; mà điều làm chúng ta khác biệt chính là việc tư duy và hành động dựa theo suy nghĩ của đám đông.&nbsp;</div><div>Điều này làm người việt tự hỏi bản thân \"Tư duy dựa vào đám đông ngày nay có<strong>&nbsp;mang tính nổi loạn</strong> như việc tách mình ra khỏi đám đông ngày xưa?\"</div><div><strong>1) Khi đám đông trở thành bầy đàn mất trí - &nbsp;Madness of crowd</strong></div><blockquote><div>\"Men, it has been well said, think in herds; it will be seen that they go mad in herds\"</div><div>Charles MacKay</div></blockquote><div>Chúng ta không lạ gì các trường hợp khi mà đám đông suy nghĩ theo bầy và cùng nhau mất trí một cách có tổ chức. Người viết tin rằng có hai ví dụ rõ nhất cho hiện tượng này</div><div>I) Bong bóng</div><div>II) Dị giáo (tổ chức Trái Đất Phẳng aka flat earth society)</div><div>Nếu suy nghĩ sâu sắc về hai hiện tượng này, bạn sẽ thấy rất nhiều điểm tương đồng giữa hai trường hợp trên. Bong bóng có thể được định nghĩa đơn giản là giá trị của 1 thứ gì đó được thổi phồng quá mức và được tin tưởng một cách mãnh liệt. Dị giáo như Flat Earth Society hoặc Mormont là tổ chức tin vào 1 hệ thống lí tưởng riêng biệt mà chỉ có họ mới biết là nó đại điện cho cái qué gì.&nbsp;</div><div>Hiện tượng bầy đàn mất trí là khi số đông tin vào một &nbsp;thống tư tưởng xa rời với thực tế một cách mãnh liệt sống chết, và điều khôi hài là họ tin rằng phần còn lại của thế giới mới là những kẻ không được ban phước lành như họ. Quan sát kĩ thì bạn sẽ thấy nó hiện hữu ở khắp mọi nơi, bong bóng, dị giáo, đa cấp, thuyết âm mưu, etc. Khi cá nhân outsouce suy nghĩ của họ cho người khác thì tư duy bầy đàn là không thể tránh khỏi, dạng suy nghĩ như \"tôi tin vào điều này vì mọi người xung quanh tôi tin vào điều đó\", và \"bởi vì hầu như những người tôi biết đều tin vào điều này thì hiển nhiên nó phải đúng\". Yếu tố môi trường cũng cực kì quan trọng, những tổ chức dị giáo duy trì sự đồng nhất bằng cách tách biệt thành viên hoàn toàn khỏi thế giới bên ngoài. Thiên kiến xác nhận và xu hương bầy đàn sẽ đảm bảo rằng thành viên ngày càng đồng nhất khi tổ chức là một hòn đảo nằm giữa đại dương.</div><div>Hiện tượng bầy đàn mất trí có thật, xảy ra với tần suất rất đều đặn xuyên suốt chiều dài lịch sử. Người viết không phủ nhận điều này, tuy nhiên, người viết nghĩ rằng tư duy dựa vào đám đông dường như đã bị kì thị một cách quá vô lý như một đứa con ghẻ. Ngày càng nhiều người vẽ ra một lí thuyết về cách thế giới vận hành và chấm điểm dựa vào \"nó khác với tư tưởng đám đông ra sao\" thay vì \"sự chính xác của câu chuyện\" (thuyết âm mưu là 1 ví dụ điển hình). Đôi lúc chúng ta cần phải nhận thức rằng sức mạnh cũng có thể nằm ở đám đông, trong tư tưởng lẫn hành động. Daniel Kanahman đã từng nói \"Sự chắc chắn trong niềm tin cá nhân nằm ở khả năng kể một câu chuyện hợp lí, không nhất thiết nó phải chính xác\". <strong>Liệu đám đông lúc nào cũng sai?</strong></div><div>Hãy cùng nhau suy nghĩ lại vấn đề này!</div><div><strong>2) Khi ý kiến đám đông có giá trị - wisdom of crowd</strong></div><blockquote><div>\"Being contrarian for the sake of contrarian is stubid, you need to be <strong>contrarian and right</strong>\" Peter Thiel</div><div><br></div></blockquote><div>Hãy giả định rằng có một hũ bằng thủy tinh trong suốt được chứa đầy những viên bi. Có 1 cuộc thi rằng ai có con số ước lượng gần chính xác nhất so với tổng số lượng viên bi trong hũ sẽ thắng giải. Giả sử rằng bạn tham gia cuộc thi, cách hợp lí mang tính khoa học nhất để làm việc này là như thế nào?</div><div><figure class=\"alignleft\"><img src=\"https://comps.canstockphoto.com/jar-of-marbles-pictures_csp8744398.jpg\" alt=\"Image result for jar with marbles\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu là mình thì mình sẽ ăn gian 1 chút, mình sẽ đợi đến khi cuộc thi gần kết thúc, tìm mọi cách (ăn gian) để có được thông tin của tất cả những con số dự đoán của người chơi về số lượng viên bi (đã được ghi chép lại bởi giám khảo), và trung bình cộng những con số đó. Đây là phương thức đã được chính minh có khả năng đưa ra con số gần nhất với tổng số lượng bi thật sự. Đây là một minh chứng về sự thông thái dựa vào đám đông. Khi bạn buộc phải đưa ra 1 dự đoán về tương lai, tất cả các ý kiến trái chiều từ đám đông, sau khi được tổng hợp và phân tích, sẽ giúp bạn đưa ra một dự đoán chính xác hơn so với bất kì con số cảm tính hay lí trí nào mà não bạn tự nghĩ ra, ý kiến càng nhiều thì sự tổng hợp thông tin càng lớn dẫn đến độ chính xác càng cao. Đám đông không phải lúc nào cũng là con gián cần phải được giẫm bẹp hay bỏ qua.</div><div>Khái niệm đám đông mình vừa sử dụng có sự khác biệt với khái niệm đám đông mất trí. Đám đông mất trí là một đám người cùng tin vào 1 điều gì đó rất xa với với thực tế, một tập hợp số lượng nhưng tư duy như 1 cá thể. Tuy nhiên, đám đông được sử dụng ở ví dụ trên là một tập hợp các cá thể riêng biệt, sử dụng những phương thức khác nhau để ước lượng, và thế giới quan của họ không bị ảnh hưởng bởi nhau.</div><div>Để bảo đảm sự tin cậy của đám đông khi tổng hợp thông tin từ họ là bạn phải chắc chắn rằng họ thật sự là một tập hợp những cá thể khác nhau, không phải đồng nhất trong trường hợp đám đông mất trí. Để đảm bảo sự khác biệt này, có 1 tính chất rất quan trọng cẩn phải được thỏa mãn: <strong>Tư duy và thế giới quan của cá nhân trong tập hợp phải thật sự đa dạng và không được ảnh hưởng lẫn nhau</strong></div><div>Các cá nhân đưa ra dự đoán về số lượng viên bi thỏa mãn điều trên vì khi họ đưa ra dự đoán của mình mà không hề biết về con số dự đoán của người trước mình hay người sau mình. Ý kiến của người khác không có cách nào gây ảnh hưởng lên quyết định của họ bởi vì những người chơi không tiếp xúc với nhau khi họ đưa ra con số. Mỗi người, với sự sáng tạo và kinh nghiệm của riêng mình, sẽ tự nghĩ ra 1 phương pháp họ cho rằng tốt nhất để ước đoán. Do đó sự tổng hợp trung bình cộng của tất cả những sự đa dạng và khác biệt này sẽ đưa ta tới gần nhất với Sự Thật!</div><div><strong>3) Điều thật sự quan trọng</strong></div><blockquote><div>\"You have to build up the reasoning from the ground up—“from the first principles” is the phrase that’s used in physics. You look at the fundamentals and construct your reasoning from that, and then you see if you have a conclusion that works or doesn’t work\" Elon Musk</div><div><br></div></blockquote><div>Chúng ta cần phải hiểu rằng \"không phải đám đông lúc nào cũng sai, hoặc đám đông lúc nào cũng đúng\", điều thật sự quan trọng là cái tư duy đó Đúng hay là Sai. Một ý kiến đúng hoặc sai không dựa vào nó có đi kèm với \"đám đông\" hay không mà nó có đưa ra sự &nbsp;giải thích chính xác về cách thế giới vận hành. Đám Đông có thể đúng và Đám Đông cũng có thể sai.</div><div>Bạn không thể biết nó đúng hay sai nếu như bạn ngay lập tức đè bẹp nó hoặc bỏ qua nó như \"con gián\". Bạn chỉ có thể biết được điều đó khi suy nghĩ về nó.</div><div><figure class=\"aligncenter\"><img src=\"https://quotefancy.com/media/wallpaper/3840x2160/814557-Peter-Thiel-Quote-The-most-contrarian-thing-of-all-is-not-to.jpg\" alt=\"Image result for contrarian peter thiel about contrarian quote\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng phản đối đám đông chỉ vì bạn thích điều đó!</figcaption></figure></div><div><strong>4) Các mode tư duy cần thiết</strong></div><div><strong>I) Tư duy theo tiên đề (First-principle thinking)</strong></div><blockquote><div>\"I don’t know what’s the matter with people: they don’t learn by understanding; they learn by some other way—by rote or something. Their knowledge is so fragile!\" Richard Feynman</div></blockquote><div>Tiên đề (first-principle) là một đề xuất mang tính nên tảng luôn được cho là đúng mà không cần phải chứng minh. Tư duy theo tiên đề là khi bạn từ chối chấp nhận tất cả những giả định tồn tại mà chỉ tư duy từ tiên đề và chỉ chấp nhận những khẳng định được suy luận hợp lí từ tiên đề.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/bLv9MGsUt6g/maxresdefault.jpg\" alt=\"Image result for elon musk first principle\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tiên đề là một nền tảng vững chắc không thể phá bỏ (đề xuất luôn đúng không cần phải chứng minh). Do đó tất cả những giả định tồn tại mà bạn thường nghe kiểu như \"đó luôn là cách mà mọi người vẫn làm\" hoặc \"bởi vì mọi người ai cũng dùng nó hoặc tin vào đó\" là cách mà mọi người tự bảo với nhau khi họ lười suy nghĩ. Không phải những giả định này không hợp lí, phải có lí do tại sao nó lại phổ biến như thế. Nhưng bạn cần phải hiểu rằng thế giới luôn thay đổi, những điều đã từng hiệu quả trong quá khứ chưa chắc sẽ còn hiệu quả trong tương lai. Bạn muốn chắc chắn rằng những giả định này vẫn còn hợp lí trong thời điểm hiện tại chứ không phải là kết quả của tập thể lười suy nghĩ. Và đây chắc chắn là những gì đang xảy ra ngày nay vì</div><div><img src=\"https://izquotes.com/quotes-pictures/quote-most-people-would-rather-die-than-think-many-do-bertrand-russell-350442.jpg\" alt=\"Image result for some people would rather die than think\"><div>Như Bertrand Russell đã nói \"Nhiều người thà chết chứ không suy nghĩ\"</div></div><div>Hãy tư duy từ nền móng tiền đề thay vì từ nóc nhà giả định, hãy chắc chắn rằng bạn bắt đầu với một chỗ đứng vững chắc hay vì một đụn cát. Khi bạn bắt đầu tìm lời giải cho 1 vấn đề, hãy phân nhỏ câu hỏi thành những vấn đề căn bản nhất, những vấn đề mà bạn có câu trả lời bạn chắc chắn đúng rồi hãy suy luận ngược về câu hỏi lớn mà bạn đang gặp khó khăn.&nbsp;</div><div>Đây là một kiểu tư duy đòi hỏi năng lượng xử lí rất lớn từ bộ não, và chắc chắn rất bất hợp lí nếu bạn lúc nào cũng muốn giải quyết vấn đề bằng kiểu tư duy này. Hầu hết chúng ta khi không biết phải làm gì trong 1 tình huống cụ thể, chúng ta đều bắt chước người khác để giải quyết vấn đề. Có một sự thật là chúng ta học về thế giới bằng cách bắt chước người khác, khi lần đầu tiên gặp một vấn đề không có giải pháp, chúng ta thường hay tìm lời giải ở những người có kinh nghiệm trong lĩnh vực này (lần đầu đáng răng, lần đầu đeo giày, lần đầu học bơi, etc). Đây là một cách giải quyết vấn đề cực kì hiệu quả trong việc tiết kiệm năng lượng vì chúng ta không cần phải tự mình tạo ra phương pháp giải quyết vấn đề. Tuy nhiên, nếu như bạn đang có gắng giải quyết một vấn đề quan trọng cần giải pháp sáng tạo, bạn không muốn phương pháp \"mọi người đều làm như thế\", bạn muốn 1 câu trả lời được suy luận từ tiên đề.&nbsp;</div><div><strong>II) Tu duy Bayesian Updating</strong></div><div>Bài này được mình viết tách ra thành 1 bài khác. Các bạn tham khảo ở <a href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2018-08-10T04:08:56.179Z"}