{"_id":14192,"tags":[{"_id":"5b457e406c084816cefe3e4e","name":"JOURNEY OF YOUTH"},{"_id":"5b457e406c084816cefe3e4c","name":"THE JAILBREAK"},{"_id":"5b457e406c084816cefe3e4d","name":"36H"}],"up_point":33,"down_point":0,"title":"36 giờ, 0 đồng, bạn đi được bao xa? - Đà Nẵng","body":"<div style=\"text-align: justify;\"><em>Trong cuộc thi “36h, no money. How far can you go?” do&nbsp;</em><a href=\"https://facebook.com/thejailbreakvn\" rel=\"noopener noreferrer\" target=\"_blank\"><em>The Jailbreak</em></a><em>&nbsp;tổ chức, người tham gia sẽ đi xa nhất có thể với 0 đồng tiền cá nhân trong vòng 36 giờ. Và từ những bước đầu tiên đó, mình đã ghi lại cho bản thân một mùa Hè đáng nhớ.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31b1642084bb11e8afbcb1d334226cef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ba đứa và lần đầu tiên trong đời được đi tàu hỏa xD.</figcaption></figure></div><h4 style=\"text-align: justify;\">Chỉ với bản thân mình, ta đi được bao xa?</h4><div style=\"text-align: justify;\">Luật chơi khá đơn giản: Các đội tham gia sẽ cố gắng đi tới một nơi xa nhất từ điểm xuất phát với chi phí 0 đồng. Trước đó một tuần, các đội sẽ thực hiện chiến dịch gây quỹ hoặc xin tài trợ tùy ý dưới sự giúp đỡ của một mentor. Số tiền có được sau một tuần 60% sẽ ủng hộ cho tổ chức Saigon Children's Charity, 40% còn lại các đội dùng để phục vụ cho chuyến đi. Trong suốt 36 giờ từ khi bắt đầu cuộc thi, các đội không được sử dụng tiền cá nhân của mình. Trên hành trình đó, mọi người phải tự tìm đủ mọi cách để tiếp tục.</div><div style=\"text-align: justify;\">Khởi đầu với thật nhiều hào hứng, nhưng khi “xung trận” thì bọn mình đã tự hỏi nhau, có phải vì “tháng cô hồn” hay không mà toàn gặp xui xẻo. Khi hầu như mọi thứ đều không như ý muốn. Bước tiếp cận đầu tiên của bọn mình là nhắn tin hỏi những người quen có thể xin giúp đỡ. Nhưng nhận lại là những tin nhắn kiểu như: <em>“Nếu chương trình của tụi em diễn ra vào tháng sau hoặc bằng này tháng trước, có lẽ anh còn đủ ngân sách để hỗ trợ…”</em>. Đứa khác hỏi sếp chỗ làm thêm của nó về những công việc mà nhóm có thể đảm nhận như design, chụp ảnh thì lại tiếp tục nhận được câu trả lời <em>“tới tháng Chín, tháng Mười mới có job”</em>. Thử thêm chút nữa, bọn mình đã thiết kế một logo riêng cho nhóm và đầu tư làm một proposal thật hoành tráng để xin tài trợ từ các công ty. Mà chẳng nhận được thư phản hồi từ ai hết (nghĩ lại thật ngây ngô xD). Bọn mình vẫn tiếp tục với chiến dịch “Please Hire Us”, mục tiêu là nhận làm bất cứ việc gì có thể. Nhưng vì thời gian quá giới hạn nên kết quả lại về con số không tròn trĩnh. Thế là bọn mình chuyển sang những kế hoạch nhỏ hơn như bán… bánh tráng Long An. Trong khi nguyên nhóm chẳng đứa nào có khiếu buôn bán, cũng may là qua mức vốn một tẹo. Kết thúc tuần gây quỹ, bọn mình chỉ vừa đủ số tiền tối thiểu để tiếp tục cuộc thi là 1,5 triệu đồng nhờ một thành viên trong nhóm đi chụp hình với chiếc máy ảnh cơ của mình. Hành trình phía trước trở nên khó khăn hơn bao giờ hết bởi số tiền còn lại của bọn mình là vô cùng ít.</div><h4 style=\"text-align: justify;\">Đi, để thấy đời còn dễ thương!</h4><div style=\"text-align: justify;\">Giờ nhìn lại những nơi đã qua, mình vẫn còn chưa tin đó là sự thật. Lúc đầu chỉ nghĩ ra khỏi thành phố là được rồi vì quá trình gây quỹ chẳng được như ý muốn. Bọn mình đã cố gắng đến ga Sài Gòn. Cứ non nớt một suy nghĩ trong đầu là xin vé tàu, mà sự thật thì điều đó gần như là không thể. Cũng đã đến rồi, thôi thì thử tiếp, bọn mình đi hỏi mọi người xung quanh và được biết nếu xin trưởng tàu cho phép thì sẽ được, và thật may là cô “hồn” đã bỏ bọn mình đi. Bác trưởng tàu hôm đó bọn mình gặp sau khi nghe bọn mình trình bày và nhìn giấy giới thiệu từ chương trình đã đồng ý cho bọn mình đi nhờ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8f0cde084bb11e884ba752449095835.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trên chuyến xe buýt đến ga Sài Gòn với hành trang là bịch chuối chiên lấy vội xD.</figcaption></figure></div><div style=\"text-align: justify;\">Thế là bọn mình đến được Phan Thiết, mà đó lại là ga nhỏ, chẳng thể đi tiếp được. Không chùn chân, bọn mình đi bộ ra Quốc lộ đón xe hơn nửa tiếng thì nhận được sự đồng ý từ một bác tài dễ thương, là xe giường nằm luôn xD. Xe ghé tại Cam Ranh, lúc đấy chiều đã hơn và cũng hơi mệt nên bọn mình quyết định vô siêu thị kiếm gì đó ăn và chờ tàu ngang qua ga Ngã Ba. Trời dần tối, tiếng còi tàu kêu, bọn mình chia ra kiếm bác trưởng tàu để xin, và tiếp tục đà may mắn, bọn mình đã đi tiếp được đến Nha Trang. Tàu ra tới Huế, nhưng bác bảo chỉ cho bọn mình đi đến Nha Trang thôi. Tới ga Nha Trang lúc nửa đêm, bọn mình xuống tàu, khuôn mặt đáng thương xin bác, bác ơi cho tụi con đi tiếp đi ạ. Bác nhất quyết bảo không, và tàu đã chuẩn bị chạy. Trong khoảng khắc đó, câu nói \"thôi lên đi\" vang lên. Cái cảm giác đó, thật khó để diễn tả!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76333ba084bb11e8b1f5850db1fc8229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ga Ngã Ba: một chiều tối thật bình yên nơi vùng quê có núi và tàu ngang qua.</figcaption></figure></div><div style=\"text-align: justify;\">Đến sáng thì bọn mình đến Đà Nẵng, điểm đến từng mơ không ngờ lại hiện diện trong hoàn cảnh như thế, thật là tuyệt vời. Và dù không phải là quãng đường xa nhất so với các đội khác (đội về nhất các anh chị đã đến được Lào Cai luôn xD), nhưng bọn mình cảm thấy rất hạnh phúc với kết quả này. Vì những gì mà bọn mình nhận được là quá nhiều.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eba797a084bb11e89d3b73aa851eeae7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một đêm bên bờ sông Hàn và chỉ còn vỏn vẹn 1.500đ xD.</figcaption></figure></div><div style=\"text-align: justify;\">Đến Đà Nẵng, bọn mình đã rất xúc động với tình cảm của những người đã có duyên gặp được. Mọi người từ anh chạy Uber đến chị bán nước mía đều vô cùng dễ thương và tốt tính. Đặc biệt là gia đình đã cho bọn mình ở nhờ một đêm. Còn nhớ đợt đó Uber vừa đến Đà Nẵng, có mã DaNang30K, thế là dù tiền còn không nhiều nhưng đi lại toàn Uber Car, cứ nhắm hết 30K thì xuống gọi chuyến khác xD. Nhắc cái thấy nhớ Uber gì đâu :<.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e8152b084bc11e898c42538a51da2ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gia đình ông bà cho bọn mình ở nhờ. Sáng dậy, ông lên phòng hỏi nơi lạ ngủ có ngon không <3</figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Hãy bước những bước đầu tiên</strong></h4><div style=\"text-align: justify;\">Những ngày bán hàng gây quỹ và xin tài trợ, dù là không được như ý muốn, nhưng có rất nhiều điều khiến bọn mình cảm thấy vui. Đơn cử như là một anh tụi mình chẳng hề quen biết đã nhắn tin đặt bánh, mà lại xa quá, vậy mà anh cũng chạy đến chỗ tụi mình để nhận hàng. Cảm giác khi nhận được sự giúp đỡ và những lời động viên từ những người mình chẳng hề quen biết thật sự rất thích.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a8a9ee0851d11e8b1f5850db1fc8229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đà Nẵng đã không còn là một giấc mơ :></figcaption></figure></div><div style=\"text-align: justify;\">Trước đây, mình đã luôn vịn vào một lý do nào đó để từ chối bản thân làm ngay điều mình muốn. Mình đã luôn chờ một thời điểm thích hợp hơn trong tương lai để mọi sự chuẩn bị đều phải thật hoàn hảo. Biết đến 36H từ năm trước cơ, cuối cùng lại vì những điều kể trên mà team đã không đăng ký. Nhưng giờ thì mình nghĩ, hoàn hảo nhất chính là khi bạn cảm thấy mình muốn bước đi nhất. Bởi những điều kiện kia thuộc về thế giới bên ngoài mà cả đời này ta cũng sẽ chẳng thể nào kiểm soát hết được. Và khi mình đã đủ điều kiện để thực hiện những điều mình từng ước muốn, thì những khát khao ngày đó có còn đủ nhiều như bây giờ? Nên là, cứ mạnh dạn mà bước những bước đầu tiên thôi! Những điều sẽ đến, dù là thế nào thì chắc chắn cũng sẽ là một trải nghiệm vô cùng thú vị của tuổi trẻ, mà.</div><div style=\"text-align: justify;\">--</div><pre>Chữ : mình | Ảnh : Phát | Bạn còn lại : Thanh Trúc xD</pre><div>Năm nay 36H đã khởi động rồi đấy, mấy bạn thấy hứng thú thì <a href=\"https://www.facebook.com/notes/the-jailbreak/hn-hcm-season-5-36h-no-money-how-far-can-you-go/1773288672707233/\" rel=\"noopener noreferrer\" target=\"_blank\">vào đây</a> để xem chi tiết nhé!</div><div><em>Bài viết về đội đã đến được Maldives:</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/36-gio-0-dong-ban-di-duoc-bao-xa-Maldives-aua\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">36 giờ, 0 đồng, bạn đi được bao xa? - Maldives</strong><br><em class=\"markup-em\">Bài viết gửi bởi hawliet trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/36-gio-0-dong-ban-di-duoc-bao-xa-Maldives-aua\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdbf2460851a11e8afbcb1d334226cef.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14653,"created_at":"2018-07-11T03:49:20.955Z"}