{"_id":17619,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5a5463c5b035bf0264224719","name":"CREATIVE"},{"_id":"5a4ceb3eda60b268181d8b41","name":"JAPAN"}],"up_point":38,"down_point":1,"title":"Cách Tự Nấu Ăn Cho Người Lười Nhưng Đôi Khi Bỗng Chăm Rồi Lại Lười Và N Thứ Khác Liên Quan Và Không Liên Quan","body":"<div>Bài trước viết xong ăn một đống gạch đá nên nay mình muốn viết cái gì đó nhẹ nhàng vô nghĩa yêu đời :)</div><div>Để làm được cách nấu ăn này, bạn cần thỏa mãn tất cả các điều kiện sau.</div><pre>1. Asian ăn cơm suốt ngày\n2. Có tủ lạnh, nồi cơm và lò vi sóng\n3. Không ngại sống hơi bẩn.Chỉ hơi thôi, đừng lo. Không khuyến cáo khi có roommate\n4. Sống ở mấy nước mà ăn ngoài đắt bay hồn bạt vía (theo tiêu chuẩn VN). Đã test ở Nhật, sống OK</pre><div>Và lợi ích của nó là</div><pre>1. Ăn đủ rau đủ thịt đủ chất.</pre><pre>2. Vài ngày mới phải nấu một lần. Nấu cũng tương đối nhanh. Vài là mấy ngày thì còn tùy xem bạn chấp nhận được để thức ăn tủ lạnh bao lâu</pre><pre>3. Mỗi bữa chỉ cần chuẩn bị tầm 3, 4 phút là có ăn</pre><pre>4. Không phải rửa nhiều bát đĩa</pre><div>Okay, đây là cách tự nấu mình duy trì sau khi thử 2, 3 cách khác rồi thấy không ổn. Nếu bạn đang thấy các điều trên phù hợp với mình thì cách mình làm nó cún lún vài dòng cuối cuối ấy. Còn bạn tò mò cái bài viết củ hoa cải trắng gì thế này thì nó bắt đầu từ đây.&nbsp;</div><div>Tôi đang làm cái nồi gì thế này? 1h sáng, 17 tiếng nữa kiểm tra CS, 33.5 tiếng nữa kiểm tra tiếng Nhật. Theo logic mà nói, điều đúng đắn nhất bây giờ là tắt máy đi và đi ngủ, mai dậy sớm ôn thi. Thế mà giờ tôi ngồi trước máy tính, gõ một bài mà tôi còn chả biết sẽ đăng không, và nội dung thì chưa có cái khỉ gì cả.</div><div>À mà cũng 8 tháng kể từ ngày đến cái đất Nhật rồi. 8 tháng đủ dài để gọt trôi hết mấy cái kiểu động lực lúc mới đến. Mới đến sung lắm, trai 20 mà. Dậy sớm 6h30 học dăm ba từ mới, code dăm ba chục dòng, ăn sáng xong đâu đấy vẫn còn thừa 10 15 phút mới phải đi học, nghe qua mấy bài rock cho tỉnh táo yêu đời rồi hừng hực đi học. Rồi thì thấy bọn Jap trẻ lười quá, 9h mới vào tiết 1 mà bọn nếu cứ kêu hoài à. Ở Đông Lào bọn tao 7h sáng kia kìa, rui rủi số phận khi còn là 6h tiết 1. Bây giờ thì, vãi nồi mai 9h học à?</div><div>Kể ra 8 tháng nhiều cái thay đổi hay ho phết, mà cái hay ho nhất là sĩ số lớp Philosophy. Tôi đăng ký cái lớp này vì mỗi cái chữ Philosophy, hãy thử xem môn triết học nơi tư bản khác với cái lớp ở ĐH trước đây như thế nào. Khác ở chỗ nó nói về vấn đề hoàn toàn khác, trong lớp cũng không chỉ có thầy đọc trò nghe mà mọi người được tự do phát biểu ý kiến. Giống ở chỗ, chán. Chán đến độ đôi khi tay chân tôi run một cái không rõ nguyên nhân từ \"physical world\" là gì nhưng từ \"mental world\" thì chắc chắn là do chán. Được cái lớp đông, dễ tàng hình :)&nbsp;</div><div>Trường tôi khởi nguồn xa xưa từ triết học, nên học sinh muốn ra trường ít nhất cần 4 tín liên quan đến triết. Triết kì 1 có 2 tín rồi, cố nốt kì 2 nốt 2 tín cho xong. Và rồi, sĩ số lớp kì 1 từ gần 25 người, kì 2 còn 10. Trong 10 thím kia có tôi, 6 học sinh quốc tế khác và 3 thím Jap đọc không kỹ lúc chọn môn chọn nhầm môn giảng bằng tiếng Anh và thầy cho phép bỏ môn. Tuy nhiên, trong cái nhọ nó có cái rủi, 7 học sinh quốc tế còn lại đa phần là dạng tàng hình, giờ thì tàng hình bằng răng. Thêm thầy cực kỳ nhiệt tình, luôn hỏi han trong giờ cùng với lượng bài tập thầy cũng tương thật nhiệt tình. Sáng thứ 4 nào cũng vậy, \"Đm thằng nào làm philo chưa cho tham khảo với, anh đọc éo có hiểu :(\"</div><div>Chuyện mua bán cũng thú vị. Việt Nam ăn bát phở 30k với sinh viên là đã sang lắm rồi, bên này cái hộp cơm bèo bèo nhất cũng 100k, để OK cũng gần 200k. Mua mà thấy có lỗi với tổ tiên họ hàng, nước nhà còn nghèo, <a href=\"https://thegioitre.vn/toi-hoi-cac-ban-tre-tra-loi-tien-dau-uong-tra-sua-50-60-000-dong-mot-ly-32680.html\" rel=\"noopener noreferrer\" target=\"_blank\">tiền đâu ăn hộp cơm 100-200k một suất?</a></div><div>Mới sang, tiếng pọp pà pọp pẹp, mà dân Nhật thì nó có nói tiếng Anh mấy đâu, mua hàng người ta cứ hỏi gì hỏi gì cứ vâng với không bừa phứa. Thấy người ta tự nhiên hơi chững lại ngạc nhiên là biết phun bậy sai rồi. Rồi dần dần nghe có kinh nghiệm dần, trong câu có từ \"Ka Độ\" tức là thẻ tích điểm các thứ, thì bảo không có. Trong câu có từ \"Fu Kư Rộ\" thì vâng thật nhanh có cái túi bóng đựng đồ cho dễ. Đôi khi oái oăm có ai đấy nói nhanh quá, hoặc dùng nguyên 1 câu không bắt được từ keyword nào thì thôi, lại phun bậy.&nbsp;</div><div>Nói về tiếng Nhật thì tiện nói về giờ tiếng Nhật. Cô tiếng Nhật rất tốt và gần học sinh. Tôi quý cô vl nên trong 1 tờ phiếu cô phát để học sinh nhận sét về cô, tôi chỉ viết \"ありがとう、先生\" tức là em cảm ơn cô. Hi vọng cô có chút niềm vui khi đọc nó. &nbsp;Tiếng Nhật là môn tôi thấy nặng nhất ở trường, cũng phần vì cô muốn đẩy vì sau năm 2, học sinh không được chọn môn ngoại ngữ nữa mà full chuyên ngành. Cô cũng nhờ 3 bạn Nhật mỗi tuần 1 tiết vào giúp 6 học sinh lớp cô luyện nói, và đây cũng là mở đầu cho 1 quả sock văn hóa và tinh thần của to tổ bố.</div><div>Chuyện là trong lớp, dù có phần khó khăn nhưng bọn tôi vẫn có thể nói chuyện sơ sơ với 3 bạn đó được. Các bạn cũng có vẻ khá thoải mái trong lớp. Thậm chí chúng tôi, 9 người cùng cô giáo còn từng cùng nhau đi ăn thịt nướng(ngon vl). Thế rồi một hôm trời chẳng biết đẹp hay xấu, tôi và 1 trong 3 bạn Nhật kia gặp nhau trong 1 hàng lang hẹp hẹp. Mắt tôi mắt bạn chạm nhau tình cờ. Là môt nice guy có thâm niên, như một bản năng, tôi đưa tay phải lên chào không quên nở nụ cười thân thiện. Lập tức, bạn Nhật quay ngoắt mặt sang hướng khác rồi đi qua lạnh lùng ಠ_ಠ. Đau, đau chứ, nhưng mà có đau thì mới có thấm, từ đó tôi chào các bạn Jap 1 cách cẩn trọng và có chọn lọc hơn :)</div><div>-------</div><div>Trước khi kết bài, mình không quên chia sẻ cách tự nấu tự nướng. Đơn giản lắm, mình nấu một lần 4-5 bữa. Khoảng 500gr thịt là đủ với rau. Vì xác định để lâu nên chọn thịt mới ra càng sớm càng tốt, rau cũng sẽ để tủ lạnh nên tốt nhất là cải bắp, kinh nghiệm sương máu là rau nào càng xanh thẫm, lá càng mỏng kiểu rau muống hay cải cúc đút vô tủ lạnh lấy ra là càng nhìn giống cục shit đen thui. Đừng, lười thì không có quyền lựa chọn thôi. Nếu được thì rau không nên đút vô tủ lạnh :)</div><div>Món mình hay làm nhất là luộc mọi cmn thứ. Lúc đầu cũng thích chiên xào các thứ nhưng cái giống thịt ở đây lắm mỡ quá, ko cho giọt nào mà nấu xong y như rằng đống mỡ là mỡ. Ăn ngấy vl, dần dà mọi thứ thành luộc luộc luộc và đa phần là luộc. Nhưng luộc thì chọn thịt kỹ kỹ tý, mấy phần mỡ quá hay nạc quá ăn đều như hạch. Với nếu có cơ hội, luộc trứơc mặt bọn nước khác ấy. Có lần có bạn Indo thấy mình luộc mọi thứ, nó mới ngạc nhiên hỏi là mày chắc mày đang làm gì chứ :) Cha này phải đến Việt Nam học nấu ăn lắm.</div><div>Phần quan trọng nhất: &nbsp;vì là Asian ăn cơm suốt ngày, nên khi nấu cơm đặt thêm khay hấp vào và cho những thức ăn không cần làm gì cả, chỉ cần hấp cũng chín. Nhiều lắm, xúc xích (nhiều loại xúc xích vô kể, chán loại này chọn loại khác), trứng, tôm đông lạnh (đừng sock khi thấy nó to vl mà hấp xong còn bé tý :*( ), cái gì đó không phải cá biển, cái gì đó không phải cá sông, cái gì đó tốt nhất đừng liên quan đến cá, hạch cua, sò, ...<br></div><div>Ngoài ra là đồ ăn kèm, mình hay ăn kimchi hoặc mấy đồ có vị chua ăn cho dễ. Mua thêm chai coca zero là hết sảy. Dọn mọi thứ ra, thức ăn 1 bát riêng, cơm 1 bát riêng. Lý do không nên để chung là khi cho vô vi sóng, mấy miếng thịt có thể lại chảy thêm 1 lô mỡ chìm xuống đáy bát, ăn đến cuối dễ ngấy quá mà đổ luôn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a614800fbd911e8a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn thích màu mè một chút, bật một bài nhạc nền lofi chậm rãi nhẹ nhàng, hay là thêm một hai người bạn cùng ăn bữa ăn xa xứ thì thật là tuyệt vời :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07abc4e0fbda11e8a3b49dc187e2b702.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26475,"created_at":"2018-12-09T17:49:54.387Z"}