{"_id":9779,"title":"“Loving Vincent”: Câu chuyện về một ngôi sao sáng cô đơn \n","body":"<div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong><em>“Nỗi buồn sẽ còn lại mãi mãi” – Vincent Van Gogh.</em></strong></span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d61ca1b0b01211e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong></span><br></div><div style=\"text-align: justify;\"><strong>Một trải nghiệm mới lạ</strong></div><div style=\"text-align: justify;\"><em>Loving Vincent</em> không phải là một bộ phim xuất sắc, nhưng là một trải nghiệm hoàn toàn mới lạ. Mình không thích đi ngược với số đông, không có niềm đam mê đặc biệt gì với hội họa, cũng chẳng đủ tinh tế để cảm nhận dòng phim nghệ thuật này. Đơn giản vì mình quan tâm đến cuộc đời của Van Gogh, vì lời giới thiệu 65.000 bức tranh sơn dầu đủ thôi thúc mình phải đi xem cho bằng được, vì khâm phục những người làm phim quá tâm huyết và táo bạo. Suất chiếu ít, không quảng bá rầm rộ, mình chẳng lôi được ai cùng đến rạp (vì phim lạ, phim khó xem, xem xong không thích lại quay ra chê ỏng eo nữa thì mệt), nên quyết định đi một thân cho gọn nhẹ. &nbsp;</div><div style=\"text-align: justify;\">Mình thích tên phim, <em>Loving Vincent</em>, động lòng và trìu mến.</div><div style=\"text-align: justify;\">Mình thích cách bộ phim mở đầu, với hình ảnh, âm thanh khơi những dòng cảm xúc đầu tiên trước khi mở ra một cuộc hành trình vô vàn cung bậc.</div><div style=\"text-align: justify;\">Phần diễn biến ở thực tại là những khung hình vẽ theo chính phong cách của Van Gogh, đẹp tuyệt vời với những cành lá lay động, với ánh đèn loang loáng qua ô cửa, với bầu trời đêm đầy sao, tuy xem lâu có hơi chóng mặt và nhức mắt. Phần hồi tưởng là những thước phim đen trắng, đôi chỗ không nghĩ đó là tranh vẽ vì quá thực.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee831f40b01211e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Câu chuyện về người đàn ông cô độc nhất thế gian</strong></div><div style=\"text-align: justify;\">Chuyện bắt đầu khi Armand Roulin (chính là một nhân vật trong tranh của Van Gogh) nhận nhiệm vụ chuyển lá thư mà Van Gogh viết cho em trai mình là Theo Van Gogh vào những ngày cuối đời. Thật ra nếu ai đã từng đọc về cuộc đời Van Gogh, bộ phim sẽ không cung cấp thông tin nào quá mới lạ. Thậm chí sau bao vòng vo tìm hiểu của nhân vật Roulin, phim cũng không đưa ra một kết luận chắc chắn nào cho cái chết của danh họa nổi tiếng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56e7aba0b01311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Dù xem xong có hơi chưng hửng, nhưng nghĩ lại thì điều đó không quá quan trọng.</div><div style=\"text-align: justify;\"><em>“Anh chỉ quan tâm tới việc ông ấy chết như thế nào. Còn lúc ông ấy sống thì sao?”</em></div><div style=\"text-align: justify;\">Phim tập trung khắc họa Van Gogh qua góc nhìn của những người mà ông đã gặp: Bác sĩ Gachet, người bán sơn dầu, cô con gái chủ nhà trọ, tiểu thư và quản gia nhà Gachet, người cho thuê thuyền trên sông... Có người nói ông là một gã điên, có người cho rằng ông là một tài năng cận kề danh vọng, có người bảo ông là một người trầm tính và nhân hậu. Nhưng có lẽ, ông chỉ là một ngôi sao sáng cô đơn.</div><div style=\"text-align: justify;\">Cả cuộc đời mình, người họa sĩ đáng thương đã luôn mong cầu một chút quan tâm từ cái thế giới thờ ơ quanh mình, như cậu bé Van Gogh chạy ra níu tay mẹ nhưng bị đẩy ra đầy lạnh nhạt. Ông đã sốt sắng biết bao khi người bạn họa sĩ Paul Gauguin chuyển tới ở cùng, trước khi họ xảy ra tranh cãi. Ông trìu mến ôm một đứa trẻ vào lòng và dạy nó vẽ. Ông kết thân với đám trai trẻ lố lăng trong làng, chỉ để bớt cô đơn. &nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/322a0010b01311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Van Gogh không chán đời, ông vẫn yêu nồng hậu cái cuộc sống vốn nghiệt ngã với mình, bằng những hạnh phúc bé nhỏ, tằn tiện nhất.</div><div style=\"text-align: justify;\"><em>“Người đàn ông ấy cô đơn đến mức nào, mà một con quạ sà xuống trộm thức ăn cũng làm ông ta hạnh phúc tới vậy?”</em></div><div style=\"text-align: justify;\"><em>“Và dẫu anh chỉ là một kẻ vô danh, anh vẫn muốn mọi người nhìn thấy, trong trái tim của kẻ vô danh này ẩn chứa một điều gì đó... dựa trên tình yêu hơn là lòng oán giận.”</em></div><div style=\"text-align: justify;\"><strong>Và câu chuyện trầm cảm của hơn một thế kỉ sau</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79bc24d0b01311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><br><div><br></div></div><div style=\"text-align: justify;\">Dù không phải tư tưởng chính, nhưng đây cũng là một trong nhiều thông điệp mà những người làm phim muốn truyền tải. Những người đã từng tìm hiểu, từng bị trầm cảm hay từng bất lực nhìn ai đó quanh mình ra đi vì căn bệnh này, sẽ gặp chính câu chuyện của mình trong bộ phim.</div><div style=\"text-align: justify;\">Vincent Van Gogh từng bị trầm cảm, từng điều trị trong viện tâm thần, và đó cũng có thể là lí do ông tìm tới cái chết.</div><div style=\"text-align: justify;\">Thì ra ở thời đại nào cũng vậy, người ta vẫn ghét những ai khác lạ so với số đông, vẫn vùi dập những gì họ cho là kì lạ, điên rồ, và đẩy những cá thể đáng thương đó đến bờ tuyệt vọng.</div><div style=\"text-align: justify;\"><em>“Có ai trong cái thị trấn này tha cho con người tội nghiệp đó? Đến cả những đứa trẻ cũng ném đá ông ta.”</em></div><div style=\"text-align: justify;\">Những người bị trầm cảm, ta không hề nhận ra những cơn sóng dậy trong lòng họ, không hề biết họ sắp làm điều khủng khiếp gì. Tất cả ta nhìn thấy chỉ là một mặt hồ phẳng lặng. Để đến khi mọi chuyện đã muộn lúc nào không hay.</div><div style=\"text-align: justify;\"><em>“Ông ấy viết trong thư rằng cảm thấy đang rất bình tâm. Làm sao một người với tâm trạng đang tốt và bình tâm lại có thể tự sát chỉ vài ngày sau đó?”</em></div><div style=\"text-align: justify;\"><em>“Anh biết không, có lúc tôi nghĩ mọi chuyện đã thực sự ổn.”</em></div><div style=\"text-align: justify;\">Và những người ở lại chẳng thể làm gì khác ngoài tự trách mình. Như cô tiểu thư nhà Gachet nói trong tiếc nuối:</div><div style=\"text-align: justify;\"><em>“Không phải vì tôi mà ông ấy tự sát. Nhưng giá như lúc ấy tôi đừng lạnh nhạt, biết đâu ông ấy đã không quyết định như thế.”&nbsp;</em></div><div style=\"text-align: justify;\">Giá như...</div><div style=\"text-align: justify;\">Người họa sĩ tài hoa này đã truyền cảm hứng cho hàng triệu con người đã hay đang đối mặt với căn bệnh trầm cảm ở thế kỉ nào đi nữa, dù chính bản thân ông đã không vượt qua được thời khắc ấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c9327e0b01311e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Bộ phim kết thúc, bài hát <em>Starry, Starry Night</em> vang lên đầy huyền diệu, không ai muốn đứng lên rời khỏi ghế, như người chưa tỉnh hẳn sau một giấc mơ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7842,"created_at":"2017-10-13T12:40:56.352Z","down_point":0,"up_point":33,"tags":[{"_id":"59d9f4b1e0e26d6a49e3793e","name":"LOVING VINCENT"},{"_id":"592e579ad764b11cbdf97444","name":"MOVIE"}]}