{"_id":17978,"tags":[{"_id":"59f83e24bc1a433eb2b2f860","name":"NGƯỜI VIỆT XẤU XÍ"},{"_id":"5a5190b7870ef2078b637f89","name":"YÊU THƯƠNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"}],"up_point":68,"down_point":11,"title":"Vụ 152 người Việt mất tích ở Đài Loan và \"văn hóa tự nhục\"","body":"<div style=\"text-align:justify;\">Trong thời gian từ ngày 21 - 23/12/2018, 152/153 người Việt theo đoàn du lịch bỗng biến mất tại thành phố Cao Hùng - Đài Loan. Ngày 25/12/2018, chính phủ Đài Loan chính thức đưa ra thông báo khẩn ngưng cấp visa cho người Việt muốn du lịch tại Đài Loan.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/863b773008f311e9827d07cebc3ca7f2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa: Tristar Investigation</figcaption></figure></div><div style=\"text-align:justify;\">Về động thái của Đài Loan, họ tạm ngưng cấp visa là hợp lí và cần thiết, và cũng chỉ là tạm ngưng thôi, không cần làm quá lên như thể cấm cửa người Việt luôn?</div><div style=\"text-align:justify;\">Việc 152 người mất tích tập thể, khả năng cao là bỏ trốn và vẫn còn đang điều tra, cũng có khả năng là bị bắt cóc chứ nhỉ? Mình chỉ tự hỏi là sao không ai quan tâm chuyện một nhóm lớn đồng bào mất tích trên đất khách, mà lại quan tâm đến khả năng bị cấm du lịch của bản thân nhiều hơn? (Trong khi chưa biết bao giờ họ mới đi du lịch Đài Loan nữa)</div><div style=\"text-align:justify;\">Nếu 152 người kia là bỏ trốn, thì ai sẽ chứa chấp họ, và ai là người tổ chức cả nhóm lớn như vậy bỏ trốn, không phải quá lộ liễu sao? Nếu thật sự là trường hợp này thì vẫn cần điều tra để triệt phá đường dây xuyên quốc gia này. Trách nhiệm thuộc về cả Đài Loan và Việt Nam.</div><div style=\"text-align:justify;\">Nguyên nhân vì sao người Việt sang Đài rồi trốn ở lại? Mình cho là cũng giống như việc người Trung Quốc trốn sang Hồng Kông thôi: lao động bất hợp pháp để kiếm tiền. Muốn giải quyết việc này? Một là ngăn chặn các đường dây theo giả thuyết trên. Hai là tạo việc làm tốt hơn cho người dân trong nước. Ba là kiểm tra, kiểm soát việc xuất nhập cảnh tốt hơn.</div><div style=\"text-align:justify;\">Mấy cái đó là việc lớn, mình chỉ mong người Việt bớt tự hào, tự nhục, mà chưa biết làm sao. Sự việc này xảy ra, nhiều người lại liên tưởng đến những hành động xấu xí của người Việt khắp nơi trên thế giới đang làm ảnh hưởng đến “hình ảnh” của họ. Và có người thì tự hỏi làm thế nào để hình ảnh người Việt trong lòng bạn bè quốc tế được tốt hơn?</div><div style=\"text-align:justify;\">Có rất rất nhiều việc phải làm để có thể đạt được mục tiêu \"thay đổi hình ảnh người Việt trong mắt cộng đồng quốc tế\". Tuy nhiên ở khía cạnh cá nhân, mình thấy chỉ cần bản thân làm thật tốt vai trò của mình, cố gắng đạt được thành tựu nào đó là tốt nhất, còn không thì chỉ cần ứng xử văn minh, nói chuyện lịch sự, tôn trọng người khác và chính mình là tròn trách nhiệm rồi.</div><div style=\"text-align:justify;\">Ngược lại, có một số bạn trẻ vì \"hình ảnh người VN\" mà vào các vụ tai tiếng của người Việt ở nước ngoài để \"đại diện người Việt xin lỗi bạn bè quốc tế\" hoặc \"phân tích dẫn chứng\" rằng \"không phải người VN nào cũng vậy\"... haizz, mình thấy việc này chẳng có tác dụng gì mà ngược lại còn tự mình bêu xấu thêm.</div><div style=\"text-align:justify;\">Bản thân những người Việt làm chuyện xấu, họ không đại diện cho cả dân tộc Việt, những người đứng ra xin lỗi càng không có khả năng đó. Mấy chuyện \"thấy sang bắt quàng làm họ\" kiểu \"người A, người B gốc Việt đạt cái này cái nọ\" hay \"người Việt làm chuyện nọ chuyện kia xấu ở nước A nước B\" chỉ la chiêu trò câu view của truyền thông mà thôi.</div><div style=\"text-align:justify;\">Tóm lại mình thấy nhiều người quá dễ \"tự hào\", cũng quá dễ \"tự nhục\" vì những việc chả liên quan. Và mong rằng vụ 152 du khách này có thể sớm được điều tra rõ, mong rằng họ chỉ bỏ trốn vì muốn nhập cư bất hợp pháp mà không phải là trường hợp xấu hơn.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-12-26T09:50:33.477Z"}