{"_id":16437,"tags":[{"_id":"5bc833f06f16381648ffcb36","name":"THANHCONG"},{"_id":"5bc833f06f16381648ffcb35","name":"TIENGANH"}],"up_point":31,"down_point":1,"title":"Tiếng Anh, đơn giản chỉ là một ngôn ngữ","body":"<div>Vài hôm trước tôi có đến một ngôi trường cấp hai trong thành phố tham gia buổi giao lưu Câu lạc bộ Tiếng Anh. Đối tượng là các em lớp 6,7,8 giống như mình hồi 4,5 năm trước. Lí do thành lập câu lạc bộ là do Phòng Giáo dục bắt buộc, trường nào cũng phải có. Câu lạc bộ có hơn 30 người (đông vãi), mấy đứa trẻ con chỉ cao ngang vai mình, người bé loắt choắt với nụ cười mỉm nhẹ nhàng ngại ngùng. Một số bé mang vở ghi từ mới, một số mang sách đi soạn Văn và có em lôi phân thức ra làm lol. Cô giáo ghi tiêu đề lên bảng ‘‘Buổi Giao lưu Câu lạc bộ Tiếng Anh’’ rồi xuống điểm danh từng đứa.</div><div>Tôi được cho bục giảng, khoảng 30’, thích làm gì cũng được. Tôi cũng không biết nói như thế nào, định hướng theo động cơ nào là không sai, là ethical. So với những gì chúng ta đang nhận ra về Tiếng Anh là sự xâm lược văn hóa thì ở đây ‘‘xin được trải nghiệm một lần’’ sự xâm lược văn hóa này. Bạn biết đấy, phải tiếp xúc với Tiếng Anh rất nhiều, học đến khi đỗ vào trường chuyên, lớp chọn, đến khi được điểm top IELTS, TOEFL, SAT thì chúng ta mới đủ [..] để quay ra nhận thức một cách critical về những gì chúng ta, hay mọi người, đã, đang và sẽ trải qua.</div><div>Thế nên tôi cũng chẳng biết nói gì. Tôi không muốn nhấn mạnh về sự cạnh tranh nghề nghiệp của người biết ngoại ngữ & người không biết ngoại ngữ, tiền lương cao, miễn điểm thi Đại học, hay là công cụ để giao tiếp. Tôi hỏi các em tại sao lại chọn học Tiếng Anh, các em kể về câu chuyện gặp người nước ngoài, ước muốn trở thành nhà ngoại giao, hay đơn giản là vì các bạn học thì mình cũng học, bố mẹ bắt học thì học. Thật đáng quý. Cạnh một cái ao nhỏ, gần dưới chân đê/đồi gì đó, có những cô bé muốn trở thành nhà ngoại giao hay đơn giản là nói ra ý kiến của mình, một cách của mình, không phải đứng lên đọc sách giáo khoa hay là nhìn xem thái độ của bạn nọ bạn &nbsp;kia. Thế thôi cũng đành, tôi gán cho Tiếng Anh những mỹ từ thế này.</div><div><em><strong>Tự do</strong></em></div><div>Ít nhất thì trong giờ học Tiếng Anh, tôi thấy học sinh được hỏi về những thứ rất ‘‘cá nhân’’ : trường mình, lớp mình, sở thích của mình, môn học yêu thích của mình. Các bài học Tiếng Việt hay Ngữ văn hiếm khi có chỗ cho sở thích cá nhân, hoạt động nhóm hay thuyết trình, tranh biện. Nếu gặp đúng giáo viên giảng-không-khác-văn-mẫu-là-mấy thì nói thật là thà ở nhà đọc vài quyển Nguyễn Nhật Ánh, đặt một chồng sách online xong xem vài video học hành trên Youtube, đọc vài bài thơ trên thi viện rồi xem comments cảm nhận còn hay hơn. Cái cốt lõi là tiết học chưa khai thác được ‘‘tính tập thể’’ , mấy cái hoạt động cho phép trong tiết học ở trường thì ở nhà cũng làm được. Vậy cần gì đến trường học với bạn bè nữa?<br>Giờ học tiếng Anh thì bao nhiêu thứ kéo theo, thế nào là tự tin (trong giờ thuyết trình), hoạt động nhóm thế nào, biến đổi khí hậu là gì, toàn cầu hóa là gì, ISIS là ai, blabla, vô tình học sinh có lợi thế hơn các bạn không học chuyên sâu về môn này vì đây đều là những hiểu biết xã hội . Lợi thế hơn ở đây là tiếp cận với tự do (duy chỉ kiểu patchy) nhưng mà cũng tốt hơn nhiều, vì vào BBC, The School of Life hay NY Times để expose (tăng điểm IELTS, tăng band, tăng blabla) mà bạn vô tình mở ra một cánh cửa khác. Cánh cửa của tự do, tự do ngôn luận, tự do nhận thức, tự do phát triển bản thân. Whatsoever.<br><strong><em>You’re not alone</em></strong></div><div><br>Tôi hỏi các em là học ở Việt Nam có nặng không? Các em bảo có. Tôi hỏi các em có biết nước nào trong khu vực châu Á học sinh nổi tiếng với áp lực học tập và tự tử cao không? Yay, đó là Hàn Quốc. Rồi tôi bảo các em ngó lên Bắc Âu, nơi giáo dục được miễn phí hay tiến sang phía Tây một chút là các nước phát triển và Mỹ. So, we are not alone. Nhờ học ngoại ngữ mà chúng ta được biết thêm một cái nhìn nữa, có một kênh thông tin nữa, nên chúng ta sẽ có cơ hội để biết mình đang ở đâu, nước ta có giống nước Lào hay không, đại loại vậy. Thực ra toàn cầu hóa thì chúng ta cũng sẽ được va đập thôi. Tuy nhiên, khi tiếp cận với công cụ chính thống là ngôn ngữ, chúng ta được tiếp cận trực tiếp thay vì phải thông qua một cái nhìn khác.<br>Tóm lại thì chúng ta nên học một ngôn ngữ mới, học ngoại ngữ là một trải nghiệm thú vị, không nhất thiết phải là tiếng Anh. Vì những mỹ từ được gán ghép cho tiếng Anh, vì những lợi lộc mà người ta hứa hẹn nên tiếng Anh hay những người giỏi tiếng Anh nghiễm nhiên có một vị trí trong nhận-thức của xã hội. Cũng như vì tôi học tốt tiếng Anh nên tôi được mời đi chia sẻ, giao lưu, luyện kĩ năng nọ kia, trong khi các bạn khác học tốt môn khác thì ít cơ hội hơn tôi. Thực ra tôi chẳng có gì.<br>Học sinh chuyên Anh thực ra là không chuyện gì hết, chúng tôi cũng chẳng biết đam mê là gì, thế mạnh là gì hay sẽ thiên về một ngành nào cụ thể. Toán, Lí, Hóa, Sinh, Sử, Địa, Mỹ thuật, Âm nhạc, Thể dục, không được đào tạo hay đặc biệt yêu thích, hay là có một sở trường nào. Những gì chúng tôi được tiếp cận, mọi người cũng sẽ sớm được tiếp cận, thực ra chúng tôi chỉ là những kẻ dạo chơi và chịu ảnh hưởng rõ rệt nhất của một giai đoạn hội nhập. Tôi không biết là mình có thể tận hưởng được sự an toàn và coi trọng này trong bao lâu nữa, chỉ vì là học sinh chuyên Anh. Tôi ước là mình có thể theo đuổi một môn chuyên nào khác ngoài môn này. &nbsp;Tôi đã cố gắng định hướng cho 30 trái tim mơ mộng trong khán phòng kia, về một tương lai cũng không mấy mặn mà nhưng vẫn đảm bảo truyền động lực học tập. Dù sao thì, trải nghiệm đấy, vào lứa tuổi này, giai đoạn này, là cần thiết, đúng, và thú vị, vẫn tốt hơn là không.<br>So, it’s time for học sinh chuyên Anh to make a decision. Maths, Physics, Chemistry, Biology, Literature, History, Geography, blabla, we know everything, we know nothing. We have everything, we have nothing. Thực ra câu hỏi duy nhất đặt ra là, tại sao mọi người không chỉ ra mặt sau của việc học tiếng Anh cho những-người-bị-ảnh-hưởng-nhất-bởi-giai-đoạn-hội-nhập tại VN, rằng việc sở hữu kĩ năng mềm sẽ không còn là lợi thế vì đã là kĩ năng thì ai cũng có thể học và có thể thành thạo. Chuyên môn, chính trị, lịch sử, kinh tế,... mới là những thứ chúng ta nên thử trải nghiệm với tiếng Anh là công cụ, chứ không phải lên Đại học ngồi cày Destination C1C2 và quyết tâm vì một tương lai tươi sáng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17117,"created_at":"2018-10-18T07:19:12.031Z"}