{"_id":14566,"tags":[{"_id":"5925379b075a0b0a0aeac71a","name":"TRÀ"},{"_id":"599ef042b276e244cdce399a","name":"ANH"},{"_id":"58f625bebf774f54ec13f9b8","name":"UK "},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":37,"down_point":0,"title":"TRÀ VỚI NƯỚC ANH – NGƯỜI BẠN MỚI NHƯNG ĐẬM TÌNH","body":"<div>Thế kỷ thứ 17, trà đến các nước Tây và Bắc Âu như là một sản vật do thành quả của ngành hàng hải và những cuộc phát kiến địa lý. Từ lúc người Anh và Bồ Đào Nha mang những gói trà đầu tiên đến Châu Âu, cho đến khi nó trở thành loại thức uống phổ biến trên toàn “lục địa già”, đó là một quá trình dài gắn liền những giai đoạn lịch sự quan trọng. Tuy Châu Á là quê hương của cây trà, nhưng khi đến Châu Âu, trà lại đóng một vai trò không nhỏ trong việc định hình văn hoá ẩm thực của nhiều quốc gia tại lục địa này, một trong số đó không thể không kể đến Vương quốc Anh.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3140247092a011e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn nghĩ người Anh phát hiện ra cây trà và mang nó đến Châu Âu thì bạn đã nhầm. Nhiều tài liệu cho rằng hoàng gia Bồ Đào Nha mới là những người Châu Âu đầu tiên mang trà về từ Trung Quốc. Về mặt thương mại, thương nhân Hà Lan mới là những người nhập những lô trà đầu tiên vào Châu Âu (1606) và rất nhanh sau đó, trà đã lan rộng khắp Tây và Bắc Âu.</div><div><strong>Trà đến Anh hơi muộn</strong></div><div>Năm 1658, tờ Mercurius Politicus Luân Đôn cho đăng một bài viết về loại thức uống đến từ Trung Quốc đang được bán tại một quán café trong thành phố. Tại thời điểm đó trà chưa thực sự phổ biến và nó là một loại hàng hoá cực kì sang chảnh và đắt đỏ. Mặc dù được báo giới để mắt tới nhưng trà chưa thực sự gây được ấn tượng lớn trong xã hội Anh, mãi cho đến khi cô gái trẻ tên Catherine thuộc họ Braganza (Hoàng tộc Bồ Đào Nha) kết hôn với Vua Charles Đệ nhị (Anh) vào năm 1662, lúc ấy trà mới bắt đầu lên ngôi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be8f0e092a011e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Chân dung của bà Catherine được vẽ bởi Peter Lely vào năm 1665</em></div></figure></div><div>Trước đến với Vua Charles Đệ nhị, cô tiểu này đã bị hương trà làm cho say đắm. Và tất nhiên khi trở thành nữ hoàng của Anh quốc, Catherine đã gieo rắc thói quen dùng trà trong khắp hoàng gia. Để trở nên tân thời, hoàng tộc Anh thời đó cũng phải học uống trà!</div><div>Cũng tại thời điểm này, vua Charles đã trao quyết định cho Công ty Đông Ấn Anh quốc (East Indian Company) độc quyền trong việc giao thương với Ấn Độ và các nước Châu Á. Công ty này đã chiếm tầm ảnh hưởng vô cùng to lớn ở thế kỷ tiếp theo, trong đó có việc nhập khẩu trà từ Ấn Độ và Trung Quốc. Chưa hết, Bombay (Munbai, Ấn Độ - thuộc địa của Anh lúc bấy giờ) cũng là “món quà” mà Charles đã trao cho công ty này, việc này làm cho Bombay trở thành trung tâm sản xuất trà không lâu sau đó.</div><div><strong>Thời kỳ tối tăm của nghề buôn, chính trị, và cây trà</strong></div><div>Rất nhiều chuyện tồi tệ đã xảy ra trong mối quan hệ giao thương giữa phương Tây và chính quyền phong kiến Trung Quốc. Cao trào là Cuộc chiến tranh nha phiến lần thứ nhất (1839-1842). Nguyên nhân chính là do chính quyền Mãn Thanh không đồng ý cho Anh nhập cảng và tự do buôn bán nha phiến từ Ấn Độ vào Trung Quốc.</div><div>Vào thế kỷ thứ 19, mặc dù dưới một vương triều tương đối suy yếu, Trung Quốc vẫn tương đối ổn định theo lối tự cung tự cấp. Do đó họ không cần trao đổi buôn bán với phương Tây, đặc biệt là Anh. Tuy nhiên do áp lực ngoại giao, chính quyền Mãn Thanh lúc bấy giờ cũng phải mở cửa một số cửa khẩu để giao thương với nước ngoài, trong đó có cảng biển ở Quảng Châu.</div><div>Bấy giờ, những hàng hoá mà người Anh trào bán không đủ hấp dẫn với những thương dân Trung Quốc, tình trạng mất cân bằng thương mại nhanh chóng diễn ra. Với người Anh, ngoài trà và các loại hương liệu quý ra, thì tơ lụa và đồ gốm sứ cũng là những mặc hàng mà người họ muốn đem về nước. Người Anh từng dùng bạc trắng để trao đổi với người Trung Quốc, nhưng do đây là một loại kim loại hiếm và số lượng dự trữ có hạn. Trong khi đó, người Anh lại bán thuốc phiện để đổi lấy bạc từ người Ấn Độ. Người Trung Quốc thì muốn bán trà để lấy bạc và dùng bạc để mua thuốc phiện. Vâng, đó đích thực là một đường vòng!</div><div>Như đã đề cập ở trên, người Anh cố gắng đưa thuốc phiện trực tiếp vào Trung Quốc để đổi lấy trà. Điều này đã ngược lại với dòng chảy của bạc và số lượng người nghiện thuốc phiện cũng gia tăng đáng kể. 1839 Hoàng đế Đạo Quang đã trao quyền cho Lâm Tắc Từ xử lý vấn đề bằng cách bãi bỏ việc buôn bán thuốc phiện. Khoảng 1210 tấn thuốc phiện đã bị tịch thu (tương đương với 2.660.000 bảng Anh) mà không đưa ra bồi thường. Đây là sự kiện châm ngòi cho các Cuộc chiến tranh nha phiến.</div><div>Do tình hình đối ngoại với Trung Quốc đang ngày một lao dốc, người Anh phải tìm ra một giải tìm ra một giải pháp thay thế cho nguồn trà bị thiếu hụt. Ít lâu sau đó, trà được trồng tại Ấn Độ và Sri Lanka để phá vỡ vị thế độc quyền của Trung Quốc. Hơn nữa việc mở rộng diện tích trồng trà tại các nước là thuộc địa Anh đã khiến cho thuế xuất nhập khẩu trà đến Anh đi đáng kể, thế là giá giảm và trà đang tiến dần đến với đại chúng hơn.</div><div><strong>Văn hoá trà ở Vương quốc Anh</strong></div><div>Mặc dù trà đến với nước Anh hơi muộn, nhưng đất nước này có sản lượng tiêu thụ trà vào hạng bậc nhất thế giới. Và họ cũng là những người quý trà như châu báu. Theo Hiệp hội trà và pha chế Anh (UK Tea and Infusions Association), mỗi ngày người Anh tiêu thụ khoảng 165 triệu cốc trà (60.2 tỷ cốc trà mỗi năm), tức 115.000 triệu cốc mỗi phút và 2000 cốc mỗi giây! Cho dù là dùng một ấm trà xanh, một cốc Earl Grey (một loại trà đen với hương triết xuất từ quả bergamot), một tách trà pha sữa thì mối quan hệ keo sơn giữa người Anh và trà cũng không hề thay đổi. Nói cách khác, trà giống như là một loại dầu bôi trơn giúp cho xã hội vận động.</div><div>Người Anh thường hay nói “at half past three, everything stops for tea” (tới ba giờ rưỡi chiều, mọi thứ dừng lại để nhường chỗ cho trà). Mặc dù so với các nước Châu Á, họ biết đến trà chưa lâu, nhưng trà đã đi vào cuộc sống hằng ngày của họ, trong đó có cả lời ăn tiếng nói hằng ngày. Một số thành ngữ đã đi vào cuộc sống thường nhật của nguười Anh như “not my cup of tea” tức là không phải gu của tôi; hay “storm in a teacup” nghĩa là phóng đại quá mức một sự việc nhỏ nhặt, hay “weak tea” để chỉ một cái gì đó không gây ấn tượng mạnh.&nbsp;</div><div>Người Anh còn rất tinh tế trong việc uống trà, tuỳ vào thời điểm trong ngày họ có những món ăn kèm khác nhau và “nghi thức” khác nhau.</div><div>Đầu tiên là phải kể đến trà mười một giờ (nguyên gốc: elevenses tea), đúng theo tên gọi của nó, đây là cử trà muộn vào buổi sáng. Trà được dùng với những món ăn nhẹ như bánh nướng, bánh muffin, bánh quy (biscuits). Theo như nhà sử học chuyên nghiên cứu về trà - Brunce Richardson thì trà mười một giờ chỉ xuất gần đây. Ông cho rằng thói quen này chỉ mới phổ biến ở thế kỷ 20 vì cánh văn sĩ chưa đề cập đến cách dùng này ở những thế kỷ trước. Mặc dù chỉ mới xuất hiện mới đây nhưng trong một bài báo được xuất bản năm 2009, tờ The Telegraph cho rằng trà mười một giờ là “một thành tố quan trọng cho lối sống truyền thống Anh”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ff65f4092a011e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kế đến phải kể đến trà chiều. Thói quen uống trà chiều được phổ biến bởi quý tộc Anh. Cụ thể hơn, trà chiều là một trào lưu được khởi xướng bởi nữ công tước vùng Bedford, Anna Russell. Vào thời đó, giới quý tộc Anh dùng bữa rất muộn (có tài liệu cho rằng bữa tối diễn ra lúc tám giờ), và buổi trưa thì lại dùng rất qua loa, cho nên trong lúc chờ đợi họ cần có gì đó để lót dạ.</div><div>Trong thời gian chờ đợi, bà Russell thường hay cho người hầu mang trà và bánh vào tận phòng ngủ. Sau đó, những bà đầm khác cũng được bà mời đến cung điện để ăn bánh, uống trà và trò chuyện tại vườn nhà. Bất thờ thay, nó trở thành thói quen mới không chỉ với phụ nữ quyền quý Anh mà là toàn giới quý tộc Anh và giới lắm tiền nhiều của. Trà chiều có còn tên tiếng Anh là “low tea” (để phân biệt với “high tea”), lý do rất đơn giản do vào thời đó, khi các quý bà khi uống trà chiều, họ thường ngồi trên những chiếc ghế thấp.</div><div>Dần dần, trà chiều trở thành thói quen của đại đa số dân chúng Anh. Trong trào này nó phổ biến nhất vào khoản những năm 1800, lúc này giá trà cũng rẻ hơn vì nó bắt đầu được trồng ở Ấn Độ và Sri Lanka, phá vở thế độc quyền của Trung Quốc.</div><div>Do trà chiều có xuất phát điểm từ giới quý tộc Anh cho nên có vẫn còn mang tính hình thức rất cao, nói đúng hơn là lễ nghi. Nó không phù hợp với giới bình dân lao động, nói cách khác, đây là một hình thức giải trí của những quý bà thượng lưu. Trong lúc uống phải có tác phong quý tộc. Một chi tiết cũng khá thú vị là khi dùng tay nâng tách trà và đưa lên miệng, người dùng trà chiều phải điều chỉnh sau cho ngón tay út (của tay cầm tách) hướng lên trời – đó là phong cách của người quyền quý! Người dùng trà chiều phải đặt khăn ăn trong lòng, dùng muỗng khuấy trà một cách từ tốn. Phát ra tiếng động và cử động quá mức cần thiết trong lúc dùng trà được xem là lỗ mãng. Đồ ăn để ăn cùng với trà chiều là những món bánh tráng miệng như bánh mì kẹp (sandwich), bánh nướng, mứt, bánh tart và kem.</div><div>Tóm lại, nếu bạn được mời đến một tiệc trà của người Anh, hãy để ý đến tác phong một tí. Nhớ phủ khăn ăn vào trong lòng, đừng gác hay kê chân lên bàn, mọi chuyện sẽ ổn thôi.</div><div>Trái ngược với trà chiều (low tea), ta có trà muộn (high tea). Mặc dù tên tiếng Anh của nó là “high tea” nhưng nó lại không dành cho giới thượng lưu mà dành cho giới lao động. Theo ông Richardson, cái tên “high tea” có thể hình thành cho người lao động dùng trà cùng với bữa cơm tối, tức là ngồi ở những chiếc bàn cao. Đồ ăn của trà muộn là những món ăn chính, nói cho đúng hơn, trà chỉ đóng vai trò nhưng một loại trước giải khát trong bữa ăn tối (điểm này tương đối giống với người Việt Nam - hay uống trà trong và sau bữa ăn). Người uống trà muộn không cần để ý đến tiểu tiết và tất nhiên, không cần phải giơ ngón tay út lên.</div><div>Hãy nói một chút về chủng loại trà, trà Anh kiểu cổ điển cũng giống như những nước Châu Âu khác, đó là họ hay cho sữa vào trà đen. Mặc dù hiện nay người ta vẫn dùng theo cách đó nhưng họ cũng thâu nhập nhiều loại trà khác vào văn hoá của mình. Chúng bao gồm trà xanh, trà trắng (white-tea), oolong, Lập Sơn Tiểu Chủng (tiếng Trung: 立山小种, tiếng Anh: Lapsang Souchong), Pu-erh (Phổ Nhĩ), và cả matcha (trà bột), và những loại trà đặc chủng địa phương khác từ vùng Trung Quốc, Sri Lanka và Ấn Độ. Trà trái cây và hương liệu cũng dần trở nên phổ biến ở giới trẻ. Họ thường thích những mùi vị được hoà trộn vào nhau. Cũng theo phong cách thập cẩm này, người Anh cũng rất thích thú khi biết đến chai - một loại trà xuất xứ từ Ấn Độ. Chai được pha từ trà đen (black tea) cùng với rất nhiều loại hương, nguyên liệu khác nhau như: húng là, sữa tươi, quế, hồi, gừng, bạch đậu khấu, và đinh hương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc14bf5092a011e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chai Ấn Độ</figcaption></figure></div><div>&nbsp;Một loại thức uống khác làm từ trà mà giới trẻ Anh rất thích và nó cũng không lạ với các bạn trẻ Việt Nam, đó chính là trà trân châu (Tiếng Anh: bubble tea hay tiếng Trung:珍珠奶茶 tức Trân châu nãi trà). Thành phần chính của trà sữa bao gồm trà, trái cây hoặc hương trái cây, hạt trân châu làm từ củ sắn, syrup và sữa. Tuy nhiên, cũng giống như chai của nguười Ấn Độ, của công thức của trà sữa rất đa dạng.</div><div>Tóm lại, người Anh rất tự hào về nghệ thuật thưởng trà của mình. Họ rất chịu tìm tòi, học hỏi và tiếp thu thêm vô vàn kiến thức về trà từ các nước trên thế giới. Mặc dù các chuẩn mực dùng trà quý tộc có thể dần mai một, nhưng người Anh chưa bao giờ hạ thấp giá trị của loại thức uống này. Họ xem trà như báo vật, như một thức uống tuyệt vời từ hoá công, và như một người bạn mới gặp nhưng đã thân từ rất lâu.</div><div><strong><em><u>Lưu Phong Trường (Anh Thợ Nail)</u></em></strong></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":2121,"created_at":"2018-07-28T20:05:00.216Z"}