{"_id":5008,"body":"<p dir=\"ltr\">70 năm trước, hai quả bom nguyên tử được thả xuống thành phố Hiroshima và Nagasaki của Nhật Bản, cướp đi sinh mạng hơn 200.000 nghìn người dân của đất nước này. Mỹ muốn dùng hành động đó để kết thúc chiến tranh thế giới thứ hai và họ đã đạt được mục tiêu của mình. Tuy nhiên trong từng giờ từng khắc của 70 năm qua và tương lai vô tận sau này, hàng triệu người dân Nhật Bản vẫn phải chịu đựng nỗi đau cả thể xác lẫn tinh thần.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://i2.cdn.turner.com/cnnnext/dam/assets/150717142505-11-hiroshima-70th-anniversary-photos-restricted-super-169.jpg\" style=\"width:643px; height:361.829px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Không bị tàn phá bởi thứ vũ khí hủy diệt nguy hiểm nhất hành tinh như những người dân đất nước mặt trời mọc, thế nhưng người dân Việt Nam cũng phải chịu đựng một nỗi đau dai dẳng, tàn khốc. Đó là sự ảnh hưởng từ chất độc màu da cam mà quân đội Mỹ sử dụng làm chất phát quang trong chiến tranh Việt Nam, khiến cho gần 5 triệu người Việt Nam phải sống trong sự giày vò của bệnh tật, hàng vạn đứa trẻ được sinh ra không thể thành người. Ảnh hưởng của chất độc màu da cam không chỉ lên một mà nhiều thế hệ người Việt Nam và ước tính sẽ kéo dài hàng trăm năm.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://media.npr.org/assets/img/2015/02/17/vietnam-defoliation-ap_custom-77e28ad05ed7657d804fbdc039b8d29e955edfd4-s900-c85.jpg\" style=\"width:649px; height:422.561px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Người Mỹ đã đạt được những mục đích tức thời của họ. Họ kết thúc chiến tranh thế giới thứ hai với niềm kiêu hãnh của người chiến thắng sau khi tàn phá nước Nhật. Họ làm trụi lá hàng triệu km2 những cánh rừng ở miền Nam Việt Nam để những người lính Việt Nam không có chỗ trú ẩn. Thế nhưng để đạt được những mục đích trước mắt đó, họ đã bất chấp những hậu quả lâu dài về sau, họ đã hi sinh tương lai của hàng triệu người trên thế giới. Đó là tội ác với nhân loại, đi ngược lại những tư tưởng văn minh, tiến bộ và hữu ái của loài người.</p><p dir=\"ltr\">Chúng ta biết về những thông tin ấy, khó có ai không có một chút thượng xót ngậm ngùi. Tuy nhiên, rồi nhiều người cũng sẽ quên, bởi chiến tranh vốn tàn khốc khó tránh khỏi mất mát đau thương, bởi nước Nhật cách xa hàng nghìn cây số, bởi những nạn nhân của chất độc màu da cam không phải lúc nào cũng hiện hữu trước mắt chúng ta… Mà chúng ta, trong định nghĩa những con người bình thường nhất, thì không thể gây ra chiến tranh và vì thế cũng chẳng thể gây ra tội ác với nhân loại.</p><p dir=\"ltr\">Nhưng chừng nào con bướm đập cánh ở Brazil có thể gây ra cơn lốc ở Texas thì chưa nói tới chiến tranh, ngay cả những hành động hàng ngày của chúng ta cũng có thể dẫn đến những hậu quả vô cùng lớn lao.</p><p dir=\"ltr\">Như cái cách người Mỹ đã dùng để kết thúc chiến tranh ở Nhật Bản và phát quang những cánh rừng ở Việt Nam, con người thường khó cưỡng lại sức hấp dẫn của những lợi ích trước mắt mà bất chấp những điều xảy ra trong tương lai. Công nghiệp cần gỗ, các nhà máy đua nhau lên rừng chặt. Doanh nghiệp muốn “tiết kiệm” chi phí &nbsp;xử lý nước thải, họ xả trực tiếp ra môi trường. Sinh viên muốn có thành tích học tập cao mà không muốn bỏ sức, họ quay cóp. Cửa hàng ăn muốn có lợi ích “không đáy”, họ sử dụng thực phẩm kém chất lượng… Đến khi 17 người thiệt mạng và hàng nghìn tỉ đồng bị mất đi trong trận mưa lịch sử ở Quảng Ninh thì người ta mới biết những cánh rừng bị chặt trụi ở Yên Tử, Quảng Yên, Vân Đồn… quan trọng như thế nào. Khi cá chết nổi trắng sông Thị Vải, 2700ha diện tích nuôi trồng thủy sản bị ảnh hưởng nặng nề và hàng vạn người dân sống ven sông mất đi nguồn nước sạch, người ta mới biết cái “tiết kiệm” trước mắt đã gây ra hậu quả ra sao. Hay gần đây hơn, Formosa gây ô nhiễm biển trầm trọng người ta mới chợt hoảng hồn, trước nay nào có biết nên \"chọn cá hay chọn thép\"?&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://khoahocmoi.vn/wp-content/uploads/2013/12/IMG_2663_Fmini.jpg\" style=\"width:603px; height:368.419px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Tuy nhiên không chỉ sự ham mê những lợi ích tức thời mới dẫn đến những kết quả tồi tệ. Rất nhiều khi chúng ta chủ quan cho rằng hành động của mình vô hại nhưng sự thật lại không hề như thế. Trong những cuộc nói chuyện thường ngày, chúng ta nói đùa cho… vui nhưng người nghe có thể tổn thương suốt đời. Chúng ta vất “tạm” rác ra đường vì đằng nào cuối ngày cuối ngày cũng có công nhân vệ sinh đi dọn dẹp nhưng nếu một đứa trẻ chứng kiến hành động đó chúng có thể quên những bài học về bảo vệ môi trường trên sách vở vì “thực tế có sức mạnh của chân lý”. Chúng ta cho một người bạn chép bài vì “một lần cũng chẳng ảnh hưởng gì” nhưng biết đâu đó không phải là sự bắt đầu của tính ỷ nại ở người bạn đó. Nhiều vấn đề nhỏ sẽ trở thành vấn đề lớn, sự bỏ qua hay thờ ơ với những cái tầm thường sẽ là khởi đầu những cái bất thường trầm trọng. Cuộc sống là một dây chuyền lớn vô hạn mà mỗi sự việc tồn tại trong mối tương tác với rất nhiều sự việc khác. Vì thế, sẽ chẳng có gì ngạc nhiên nếu những việc làm ngày hôm nay của chúng ta đến 100 năm sau vẫn còn hậu quả dù có khi chẳng còn ai nhớ nổi chúng ta là ai nữa.</p><p dir=\"ltr\">Nhưng, thay vì gây ra những hậu quả, bạn hoàn toàn có thể làm việc gì đó mang lại lợi ích cho một thế kỷ sau. Hầu hết chúng ta đều bị giới hạn bởi những suy nghĩ bản thân mình thuộc về số đông những người bình thường và dành phần cống hiến lớn lao cho một bộ phận nhỏ những cá nhân xuất sắc trên toàn nhân loại. Tuy thế, không phải chỉ Darwin, Einstein, Mẹ Teresa… mới có thể đóng góp vào sự phát triển của nhân loại. Thực ra, chỉ bằng những hành động nhỏ mỗi ngày, chúng ta hoàn toàn có thể đem lại cuộc sống tốt đẹp không chỉ cho hiện tại mà cả trong tương lai. Thay vì vất rác ra đường, hãy bỏ rác vào thùng rác; thay vì thờ ơ bước qua một người già đang loay hoay tìm cách qua đường, hãy dừng lại giúp đỡ họ; thay vì dành hết mọi khoản tiền cho sự thỏa mãn cá nhân, hãy bớt ra một chút để giúp đỡ những người nghèo khó… Có thể sẽ chẳng có một sự ghi nhận nào cho những hành động nhỏ bé đó nhưng con đường tiến bộ của nhân loại không thể chỉ hình thành từ sự khai phá của hữu hạn những người “có danh” mà phải có sự đóng góp của vô hạn những bước chân vô danh.</p><p>Bạn có tin 100 năm sau sẽ có rất nhiều người ngồi dưới bóng cây tươi mát của mầm xanh bạn vun trồng ngày hôm nay và cảm ơn một người nào đó đã trồng lên nó?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i227.photobucket.com/albums/dd96/tinathanh/PB220343.jpg\" style=\"width:570px; height:427.5px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-25T04:30:22.344Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Bạn đang làm gì cho 100 năm sau?","up_point":31}