{"_id":16961,"tags":[],"up_point":70,"down_point":2,"title":"Trump, Thỏ trắng và Ma trận ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2a15580e56911e8a19e19c29d986e5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Cho những ai không ngại đọc dài, thích Ma Trận hoặc Trump, và muốn ngáp với các thể loại drama luận rùi d: &nbsp;</em><br><br>Kể từ đầu cuộc chiến bầu cử giữa Trump vs. Hillary, cả hai trí thức Daniel Bonevac và David Gelernter, như bài tôi từng dịch ở <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%C3%AC-sao-t%C3%B4i-ch%E1%BB%8Dn-%E1%BB%A7ng-h%E1%BB%99-donald-trump/10154636528712378/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> và <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/trump-v%C3%A0-n%E1%BB%81n-c%E1%BB%AD-tri-b%E1%BB%8B-thi%E1%BA%BFn/10154659189717378/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>, đều từng nhắc đến một yếu tố quan trọng trong cuộc chiến này: Sự thống trị của trào lưu cánh tả ở Mỹ. &nbsp;<br><br>Trào lưu ấy đã dẫn dắt dư luận Mỹ bao năm qua không bằng dậm doạ chuyên chính, mà bằng các vuốt ve mơn trớn về nhân văn và hưởng thụ, nên nó giống kịch bản hậu tận thế trong tiểu thuyết Brave new world nhiều hơn là 1984. Từ đó, học thuyết chính trị này đã âm thầm bén rễ trên nước Mỹ “như một cơn tê dại dần xâm lấn” &nbsp;trong vài thập kỷ, rũ bỏ hết ấn tượng tuyên truyền để đạt đến sự nhẵn nhụi của một \"thực tế mô phỏng\".<br><br>\"Thực tế mô phỏng\" là giả thuyết nhà rô bốt học và tương lai học Han Moravec đề xuất đầu những năm 90. Nó cho rằng tồn tại khả năng toàn bộ thế giới chúng ta đang sống đây chỉ là mô phỏng; con người thực ra chỉ là những bộ não ngâm trong lọ (brain in a vat) đặt trên bàn trong phòng thí nghiệm nhưng vẫn tưởng tượng mình có chân tay và đang hoạt động. Cách hiểu kiểu vật lý đó tuy thế thời nay có lẽ chỉ Elon Musk mới đủ khả năng quan tâm, còn chúng ta thì sẽ dễ kiểm nghiệm sự mô phỏng hơn theo nghĩa logic hay suy nghĩ. Khi đó, thực tế mô phỏng do môi trường truyền thông chính trị vẽ nên khiến người ta nhớ đến một bộ phim kinh điển với thế hệ 8x 9x: Ma Trận. &nbsp;<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75ebad30e56411e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ma trận kể về Ma trận, thế giới ảo do người máy của tương lai tạo ra. Nhân loại ngủ trong các bồn chứa, toàn thân chi chít phích cắm truyền dẫn xung điện giả lập giúp họ cảm giác như đang sinh hoạt trong một thế giới bình thường. Loài người đang được người máy &nbsp;“nuôi trồng” để thu hoạch năng lượng. &nbsp; &nbsp;<br><br>Bỏ đi tiểu tiết kỹ thuật thì lăng kính truyền thông báo chí ngày nay cũng chính là một Ma trận. Nếu bằng lòng với các “cảm giác\" nó cung cấp và ngừng “tự cảm nhận\", con người cũng đang nằm trong một cái bồn, toàn thân đầy phích cắm, tồn tại giả lập mà nghĩ rằng mình đang thực sự sống hay tư duy.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/917f27c0e56411e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Ba tập của loạt phim Ma trận đều tham chiếu nhiều đến các yếu tố của khoa học máy tính, triết học, tôn giáo, thần thoại; có thể vì thế nó thành công với mass media. Nó giống một bữa tiệc mà ai rồi cũng sẽ tìm ra vài món họ thấy hợp khẩu vị.<br><br>Trong số ấy, có một món mà đa số mọi người đều thích, là: <strong>Ý chí tự do. &nbsp; &nbsp;</strong><br><br>Ý chí tự do trong Ma trận gắn với 2 từ khoá được nhắc đến trở đi trở lại. &nbsp;<br><br>Từ khoá thứ nhất là: <strong>Sự thật. &nbsp; &nbsp;</strong><br><br>Trong Ma trận, sự thật không đơn giản, cũng không an toàn. Nhà tiên tri chỉ nói thật với Neo lần gặp cuối, bởi lúc này anh mới sẵn sàng để tiếp nhận. Cypher, kẻ được rút phích thoát ra và sau chọn cắm phích trở về ma trận, thì lại phát biểu “Sau 9 năm, tôi đã rút ra một kết luận: Ngu ngốc mới chính là hạnh phúc”. &nbsp;<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6e8c730e56411e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rủi ro lớn nhất của sự thật là không ai biết liệu nó có hoàn toàn là thật. Tính tương đối đó được ngụ ý trong cả các chi tiết vu vơ. Khi Neo lần đầu gặp nhà tiên tri, bà mời anh một cái cookie, anh vừa ăn vừa miên man nghĩ những gì bà vừa nói. Lần thứ hai gặp gỡ, bà mời anh ăn kẹo, nếu chú ý sẽ thấy Neo nhận nó, song cầm trong tay, và tiếp tục ngồi nói chuyện. Đến lần thứ ba nhà tiên tri mời thì Neo lịch sự từ chối. Sự cảnh giác của Neo dần tăng khi nhận thức của anh về thế giới dần rõ ràng. Quả vậy, kết nối nhiều chi tiết, có thể đoán được mẩu cookie vô hại ban đầu chính là một đoạn mã độc (yes, pun intended), cài vào Neo để từ anh ghi đè lên mật vụ Smith và sẽ kích hoạt cuộc chơi mạo hiểm mà nhà tiên tri sắp xếp.<br><br>Một điều nữa thu được, là bên cạnh các sản phẩm của Kiến trúc sư như cảm giác, logic; thì các khía cạnh Nữ tiên tri đại diện như trực giác, cảm xúc; y như những cái bánh và viên kẹo bà trao tặng; đều cũng chỉ là mã mô phỏng của ma trận tinh vi hơn. Tình yêu giữa Trinity và Neo bắt đầu từ nhà tiên tri nói rằng Trinity sẽ yêu người được chọn. Nhưng nếu là tình yêu thì đáng lẽ nên xảy ra bất kể Neo có được chọn hay không. Tình yêu này, vì thế, có thể cũng là một yếu tố lập trình để cứu Neo từ chết thành sống lại, cũng nhằm khớp vừa vặn với lời tiên tri “cậu ko phải người đc chọn, nhưng biết đâu đấy, cậu lại có thể là, ở kiếp sau\". Dự báo của nhà tiên tri giống một gợi ý ám thị, nó thôi miên tâm tưởng người nghe từ đó dẫn ra những lời tiên tri tự nghiệm (self-fulfilling prophecy). Bạn tưởng thu nạp sự thật, thực ra bạn thu nạp các hạt giống nhỏ bé ươm sâu trong óc mà về sau sẽ đâm nảy đúng điều nhà tiên tri mong muốn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ef911f0e56511e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến đây kịch bản có vẻ gần giống chuyện bất kỳ ai tin rằng đã nhìn thấy thần chân lý đều sẽ bị mù, hay sự thật bất biến của Ma trận là: Không tồn tại sự thật bất biến. &nbsp; &nbsp;<br><br>Nhưng với nạn đề đó, liệu có khe cửa nào lách được đến ý chí tự do? &nbsp; &nbsp;<br><br>Hãy nhớ lại, Neo là người được chọn, song anh không sở hữu năng lực thiên bẩm để đánh hơi được sự dối trá. Anh cũng bị lừa như bất kỳ ai. Mà lại rất nhiều lần. &nbsp; &nbsp;<br><br>Khi mới gặp nhà tiên tri, Neo tin bà là một con người thông thái biết hết mọi sự thật. Lần hai, biết bà là một chương trình, Neo vẫn tin nhà tiên tri mang một kế hoạch vi tế giúp đỡ anh. Đến lúc gặp Kiến trúc sư thì ảo tưởng này cũng tan nát, ông hé lộ rằng nhà tiên tri cũng là một phần của thuật toán giúp dẫn dắt người được chọn về nguồn, và người được chọn, ở đây là Neo cùng 5 thế hệ trước, chỉ là chương trình tạo ra nhằm thu gom các bất thường của loài người về một chỗ để thủ tiêu và khởi động vòng giả lập mới. Neo lại tin nốt những lời này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6fcf990e56511e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy thế, trong cả 3 trường hợp, Neo đều thoát ra. Các kết cục ấy thực ra lại cũng nằm trong dự báo tiên tri, song Kiến trúc sư vẫn nhận xét “Bà đang chơi một trò chơi nguy hiểm”, và nhà tiên tri cũng thừa nhận bà đã phải đánh cược. Điều ấy ngụ ý rằng, ngay trong tất định, cũng vẫn luôn tồn tại không gian cho bất định.<br><br>Morpheus và nhà tiên tri đều từng nói một ý: Tôi chỉ có thể chỉ cho anh cánh cửa, còn bước qua hay không, là phụ thuộc vào anh.<br><br>Từ khoá thứ hai của Ma trận chính là <strong>Lựa chọn. &nbsp; &nbsp;</strong><br><br>Tin mình không phải người được chọn, Neo chọn việc cắm phích tiến nhập ma trận để cứu Morpheus. Cảnh giác trước nhà tiên tri, Neo chọn không ăn những viên kẹo ngọt ngào bà mời mọc, song lại vẫn chọn theo lời bà về nguồn để tiêu diệt cỗ máy. Cuối cùng, phớt lờ sự thật rung chuyển mà kiến trúc sư lẫn nhà tiên tri vừa công bố, Neo đã chọn bước vào cánh cửa thứ hai thay vì tái nạp ma trận.<br><br>Bất chấp logic và cảm xúc đang gào thét , Neo chỉ tuân theo mệnh lệnh tự thân duy nhất: Trong mọi trường hợp, anh không chấp nhận một option khi nhìn rõ sự giả dối của nó. Trong mọi trường hợp, anh muốn thử một cách mới, một cách khác. Có thể là huỷ diệt, có thể là một sự dối trá tinh vi hơn, song ít nhất, như lời kiến trúc sư giễu cợt, nó còn chứa “<em>hy vọng, thứ bất thường ngu ngốc nhất của con người</em>”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa6b9c30e57a11e8a6e90bb28ce4761e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Chúng ta biết Neo không phải người, song theo thiết kế, anh lại là miếng bọt biển hấp phụ những phẩm chất người nhất mà bằng cách nào đó vẫn còn âm ỉ trong nhân loại. Dẫu cho mắc kẹt trong năng lực hạn hẹp chỉ cho phép tóm được những cái bóng trên vách hang như Plato từng mô tả, con người vẫn luôn sở hữu quyền lựa chọn sẽ hành xử thế nào với sự thật tương đối ấy. Con người không chọn sẵn được thứ họ muốn, song vẫn có thể chọn làm hoặc không thứ họ muốn, và tuỳ vào đồng loã với hay là thách thức hiện trạng, mà có thể tạo ra hoặc không sự khác biệt giữa đáp án tất yếu của ma trận, những dự báo của nhà tiên tri, thuật toán của kiến trúc sư, và kỳ tích của người được chọn. Nhà tiên tri đã cố tình nhập thân với mật vụ Smith vì biết năng lực tiên tri sẽ cài vào hắn một điểm yếu chí mạng, vì sự bất thường trong lựa chọn từ ý chí tự do sẽ chính là khắc tinh của mọi dự báo.<br><br>Đoạn kết, Smith, lúc này đã thâu tóm đủ sức mạnh để độc chiếm thế giới và quật ngã Neo, gào lên:<br><br>Mọi thứ đều phải có mục đích. Tao nghiệm ra mục đích của loài người chúng mày chỉ là nhằm sinh tồn. Nhưng sao mày cứ chiến đấu mãi thế, chẳng lẽ mày còn có lý do gì để chiến đấu cao hơn cả sinh tồn hay sao? &nbsp; &nbsp;<br><br>Câu trả lời của Neo là: &nbsp;<br><br>Bởi vì tao chọn thế. &nbsp;<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a548c80e56611e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-------------------------------------- &nbsp;<br><br>Giờ quay về với chuyện của nước Mỹ. &nbsp;Đến giờ vẫn nhiều người nghĩ cuộc đối đầu giữa Trump vs. Hillary là cuộc đối đầu giữa hai đảng Cộng hoà và Dân chủ. <br><br>Nhưng thực ra không phải. Trump trong quá khứ từng đăng ký làm cử tri đảng Dân chủ, tuy nhiên đã chọn đảng Cộng hoà làm nơi ứng cử bởi đó là the lesser evil chứ không phải vì Cộng hoà phản ánh hoàn toàn chính sách của Trump. Cả 2 đảng thực ra vẫn bắt tay đi đêm trong nhiều chuyện mà rõ nhất là toàn cầu hoá (thực chất là ăn tiền để bán mình làm lợi cho Trung Quốc). Do đó chủ trương về American first là cái gai trong mắt thành phần Establishment của cả 2 phe và từng có một loạt dân Cộng hoà cứng cựa công khai bash Trump thậm tệ trước lẫn sau bầu cử. Trump chỉ thuộc về một đảng duy nhất: đảng của những người Mỹ bị lãng quên (the forgotten men). Hiện tại đảng Cộng hoà chịu đoàn kết dưới trướng tổng thống là do đã bị thu phục khi nhận thấy ảnh hưởng quá lớn từ Trump với nhân dân sau 2 năm. Cụ thể tất cả các thành phần sừng sỏ từng đối đầu ông đến bầu cử giữa kỳ rồi đều bị nhân dân vote out, như trường hợp điển hình của thượng nghị sĩ Mark Sanford, một người chinh chiến chính trường bang South Carolina trong 25 năm chưa từng bại cho đến ông ta lăng mạ Trump.<br><br>Trump khó dò đoán, ngay những người ủng hộ cũng không phải luôn dự nổi Trump sẽ làm gì và điều này liệu sẽ tốt hay xấu cho ông ta. Giống Neo, Trump không hành xử theo cả quy luật logic lẫn cảm xúc. Ông ta là đám rối bất thường mà nếu được thả vào ma trận có thể làm phật ý cả kiến trúc sư lẫn nhà tiên tri. &nbsp; &nbsp;<br><br>Tuy nhiên đóng vai Neo ở câu truyện chính trị này không phải Trump, mà thực ra chính là nhân dân Mỹ. Chính họ sẽ phải lựa chọn: Sẽ chấp nhận cái thực tế mô phỏng mà truyền thông chính thống đã vẽ ra kể từ thời đầu những năm 50, hay là sẽ rút phích và đoạn tuyệt ma trận ngọt ngào ấy.<br><br>Ở đây Trump chính là chú thỏ trắng đang nhảy tưng tưng trên đường đến một cái hang thỏ. Nhưng liệu người Mỹ có sắn sàng đi theo ông vào cái hang ấy? &nbsp; &nbsp;<br><br>Phân cảnh kinh điển nhất của Ma trận là lời đề nghị của Morpheus với Neo: &nbsp; &nbsp;<br><em>Tôi có thể cho anh 2 lựa chọn: thuốc xanh và thuốc đỏ. Đây là cơ hội cuối cùng. Và sẽ vô cách để đảo ngược. &nbsp; &nbsp;</em></div><div><em>Anh chọn thuốc xanh, hết chuyện, anh tỉnh dậy trên giường và tin bất cứ thứ gì anh muốn tin. &nbsp; &nbsp;</em></div><div><em>Anh chọn thuốc đỏ, anh ở lại Wonderland, và tôi sẽ chỉ anh xem cái hang thỏ sâu như thế nào. &nbsp;&nbsp;</em>&nbsp;<br><br>Neo tất nhiên đã chọn viên thuốc đỏ. &nbsp; &nbsp;&nbsp;</div><div>Nhưng đây chưa phải mấu chốt. &nbsp; &nbsp;&nbsp;</div><div>Cypher, kẻ phản bội, sau này đã thủ thỉ với anh:<br><br><em>Tôi biết điều anh đang nghĩ. Bởi tôi cũng nghĩ nó từ lâu lắm rồi. Nếu cho quay lại, tôi chắc chắn sẽ chọn viên thuốc xanh.</em><br><br>Cypher có lý của hắn. Hiện thực quá thê thảm so với ma trận thoả mãn vô lo. Neo còn hiểu mặt trái ấy sâu sắc hơn. Anh đã được chứng kiến thuốc đỏ trao tặng không chỉ sự khắc khổ mà còn chưa chắc là sự thật. &nbsp; &nbsp;<br><br>Tuy thế, Cypher vẫn đã nhầm.<br><br>Nếu được chọn lại, Neo cũng sẽ không thay đổi. &nbsp; &nbsp;<br><br>Neo không thể biết thuốc đỏ chứa gì, cái hang thỏ rồi sẽ dẫn đến đâu, và liệu đây có đã là sự thật tối hậu. &nbsp;<br><br>Điều duy nhất Neo biết chỉ là viên thuốc xanh chắc chắn chứa gì ... &nbsp;<br><br>... và rằng thứ ấy, anh không bao giờ chọn! &nbsp;<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7a05a90e56811e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21210,"created_at":"2018-11-11T04:40:13.378Z"}