{"_id":7621,"title":"PHÁ GIÁ TIỀN TỆ - KIẾN THỨC ĐA PHẦN GIẢNG VIÊN ĐANG DẠY SAI","body":"<div>Quan chức Việt Nam hay nói rằng: Việt Nam là điểm đầu tư hấp dẫn của nước ngoài bởi có một nền chính trị ổn định!<br>Điều này đúng một nửa của một nửa cái đúng.<br>Có 3 yếu tố chính để hấp dẫn nước ngoài đầu tư vào một quốc gia: một nền chính trị ổn định, lạm phát thấp và ổn định và quan trọng nhất là tỉ giá hối đoái ổn định. Việt Nam mới chỉ đang thực sự có điều đầu tiên, và cực kỳ tệ ở hai sau.</div><div>Câu chuyện về tỉ giá hối đoái như thế này:<br>Khi quốc gia A xuất khẩu vào Quốc gia B, ví dụ Việt Nam vào Mỹ đi, thì Mỹ sẽ đổi USD ra VND để lấy lượng hàng tương ứng. Điều này làm tăng nhu cầu (demand) cho đồng Việt Nam và so với đồng Việt Nam, đồng USD sẽ rẻ đi một cách tương đối so với đồng Việt Nam (quy luật cung - cầu). Tuy nhiên nếu VND tăng giá càng cao so với đồng USD thì giá cả mặt hàng Việt Nam sang Mỹ sẽ càng cao, càng kém hấp dẫn. Để giữ tỉ giá ổn định, ngân hàng nhà nước cần mua vào/ hay sở hữu một lượng ngoại tệ để giữ tương đối ổn định mức cung - cầu, tránh tỉ giá hối đoái xuống quá cao hay quá thấp.</div><div>PHÁ GIÁ TIỀN TỆ là việc nhà nước cố tình làm giảm giá trị đồng nội tệ so với các ngoại tệ khác. Ví dụ nhà nước ban đầu cam kết tỷ giá hối đoái một năm chỉ dao động ở mức 3%, nhưng vì lý do nào đó nhà nước đã “điều chỉnh tỷ giá” tăng lên 5%, thay vì mức cam kết giữ nguyên tỉ giá như ban đầu, thì đó cũng có thể coi là sự “phá giá tiền tệ”.<br>Hãy xem bài báo về sự phá giá tiền tệ của Việt Nam trong năm 2015</div><div><a href=\"http://cafef.vn/…/se-khong-co-them-dot-pha-gia-vnd-nao-nua-…\" target=\"_blank\">http://cafef.vn/…/se-khong-co-them-dot-pha-gia-vnd-nao-nua-…</a></div><div>Trong tất cả giáo trình liên quan đến kinh tế vĩ mô hay tiền tệ ở Việt Nam (chủ yếu dịch từ sách nước ngoài xong bỏ đi phần ví dụ), người ta nói về hệ quả của phá giá tiền tệ một cách cực kỳ lạc quan, như tăng xuất khẩu ròng, tăng tổng lượng cung, tăng các nguồn lực nhàn rỗi, triệt tiêu áp lực tăng giá của các mặt hàng,…<br>Và đa phần thầy cô (không chỉ riêng ở FTU) vô thức đã dạy kiến thức về phá giá tiền tệ cực kỳ sai lệch cho sinh viên (có thể là những nhà hoạch định kinh tế trong tương lai).<br>Trên thực tế, các quốc gia phá giá tiền tệ đều dẫn đến hậu quả nền kinh tế tụt dốc không phanh, phá huỷ toàn bộ các thành tựu kinh tế. Đồng Rub Nga, tỉ giá 31,7RUB = 1 USD năm 2013, sụt giá đến 82,45 RUB = 1 USD năm 2015, cũng là lúc GDP sụt giảm đến 904 tỷ USDS (từ 2230 tỷ USD năm 2013 xuống còn 1326 tỷ USD năm 2015).<br>Đồng tiền real của Brazil sụt giá gần 60% trong năm 2015 khiến cho nền kinh tế Brazil rơi vào khủng hoảng, bạo loạn chính trị xảy ra.<br>Thủ tướng Kofi Busia năm 1971 ký sắc lệnh phá giá đồng tiền, ngay lập tức bạo loạn và bất mãn xảy ra ở Accra, thủ đô Ghana lên đến mức không thể kiểm soát nổi. Busia đã bị lật đổ bởi quân đội, và ngay lập tức Acheampong - Người thay thế đảo ngược việc phá giá.<br>Việt Nam có đợt phá giá đồng tiền gần nhất diễn ra vào năm 2015. Khi chính phủ cam kết biên độ tăng tỷ giá không được vượt quá 2% trong năm 2015 thì đến tháng 8, CP Trung Quốc phá giá đồng NDT, NHNN đã liên tiếp nới biên độ, nâng tỷ giá điều hành, đưa tỷ lệ phá giá cả năm vọt lên 5% dẫn đến sự thoái vốn ồ ạt của các tổ chức đầu tư nước ngoài, và nền kinh tế mất đến cả chục tỷ USD.</div><div>Vậy sự thật của việc “phá giá nội tệ trợ cấp xuất khẩu” là gì?<br>Đây là lý thuyết kinh tế lạc hậu.<br>Tất cả các biện pháp giảm giá tiền tệ tăng cường xuất khẩu chỉ hoạt động tốt khi quốc gia có tỷ lệ lạm phát thấp, nợ phát hành bằng nội tệ, chi phí lãi suất trái phiếu thấp. Ví dụ như Trung Quốc luôn định đồng NDT thấp hơn khoảng 10% so với đồng USD để trợ cấp xuất khẩu, bù lại nền kinh tế này sở hữu đến 3000 tỷ USD trái phiếu Mỹ để làm hạn chế nguồn cung USD, giữ tỷ giá ổn định.<br>Tuy nhiên đối với các nền kinh tế có đồng nội tệ yếu, mà lạm phát còn cao, vay nợ nước ngoài với lãi suất cao mà thi hành chính sách phá giá nội tệ thì nền kinh tế sẽ lãnh đủ hậu quả. Quốc tế sẽ rút đầu tư bởi tài sản của họ ở Việt Nam không được bảo đảm về giá trị. Các tổ chức tín dụng thế giới sẽ tăng lãi suất cho vay đối với Việt Nam. Việc đẩy mạnh xuất khẩu trong lúc đó chẳng khác nào bán rẻ tài nguyên của mình cho nước ngoài! Còn doanh nghiệp nội địa thì phá sản, đời sống dân chúng lao đao.</div><div>Còn việc các giảng viên “tuyên truyền” phá giá tiền tệ tăng xuất khẩu là điều cực kỳ nguy hiểm. Điều này cũng thể hiện kiến thức kinh tế đã và đang được dạy một cách rất giáo điều ở đại học Việt Nam. Thậm chí từng có giảng viên từng nói với tôi (và cả lớp gần 150 người) rằng: Thực tế có thể sai chứ lý thuyết không bao giờ sai!<br>Chúng ta nên nhớ các lý thuyết về kinh tế cách đây 20-30 năm cũng có thể đã lạc hậu, đừng nói gì đến những trường phái lý thuyết kinh tế cách đây mấy trăm năm. Paul Samuelson - giáo sư người Mỹ đầu tiên đoạt giải Nobel Kinh tế từng dự đoán kinh tế Liên Xô vượt Mỹ vào năm 2002. GS Paul Krugman giải Nobel kinh tế 2008 từng dự đoán nước Mỹ sẽ như Nhật Bản rơi vào sự trì trệ kinh tế sau khủng hoảng nhưng thực tế đã chứng minh ngược lại.<br>Thiết nghĩ các thầy cô nên thay đổi cách hướng dẫn sinh viên tiếp cận với các lý thuyết kinh tế.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019b01502bda11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6121,"created_at":"2017-04-28T06:15:36.985Z","down_point":3,"up_point":36,"tags":[]}