{"_id":7751,"title":"Xưng hô trong tiếng Việt - lắm nghịch lý và kỳ thị","body":"<h2><span style=\"background-color: initial;\">Chia ngôi cao thấp dựa trên điều gì?</span></h2><div>Chúng ta hẳn đã biết các ngôi xưng-hô trong tiếng Việt. Sắc thái ngang bằng có: <em>tôi/tao/tớ - bạn/mày/mi</em>. Với sắc thái không ngang bằng, khi người trên nói với kẻ dưới, có: <em>anh/chị/cô/chú/ông/bà - em/con/cháu</em>, và ngược lại là dành cho kẻ dưới nói với người trên.</div><div>Và quy tắc phân chia thế hệ trong xưng hô là: <em>anh/chị-em, tôi/bạn</em> ở cùng thế hệ; <em>cô/chú/bác/bố/mẹ - cháu/con</em> là chênh nhau 1 thế hệ; <em>ông/bà - con/cháu</em> là chênh nhau 2 thế hệ; v.v...</div><div><strong>Đầu tiên ta thấy được là nó có quá nhiều ngôi khiến cho việc lựa chọn xưng-hô với người mới quen là rất khó khăn.&nbsp;</strong></div><div>Lấy ví dụ, gặp một người trông có vẻ ngang tuổi mình, ban đầu xưng hô bạn-mình, cho đến khi biết họ hơn mình 10 tuổi. Bây giờ xưng em-anh hay cháu-chú? Hai phương án này đều có thể được chọn, vì 10 năm chưa đủ bước sang thế hệ khác. Nhưng lỡ xưng em-anh rồi, trong khi họ có quen bố mẹ mình và cũng chênh 10 tuổi, họ cũng xưng em-anh với bố mình.&nbsp;</div><div>Vậy bây giờ đâu là ranh giới chia 2 thế hệ với nhau? A gọi B bằng anh, B gọi C bằng anh, theo logic hoàn toàn có thể suy luận A gọi C bằng anh được. Vì xưng hô anh/chị-em chỉ dành cho những người cùng thế hệ thôi mà.&nbsp;</div><div>Vậy là A và C là <em>hai bố con nhưng có thể xưng hô như cùng thế hệ</em> với nhau (!?)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/effed56034e511e7a999e7b5135b7d88.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Thứ hai, ta có thể thấy chuyện chia ngôi cao thấp là được dựa trên tuổi tác</strong>.</div><div>Điều này thật vô cùng bất công, có thể nói không ngoa nó là <em>kỳ thị</em>. Giới tính, chủng tộc, vùng miền và tuổi tác là 4 thứ ta không thể lựa chọn cho mình, do đó ta không có lý gì dựa vào nó để phân chia đẳng cấp với người khác. 3 yếu tố đầu đã và đang được chống kỳ thị (dù vẫn còn kỳ thị nhưng ít nhất nó đang được chống), thế nhưng tại sao vấn đề tuổi tác lại vẫn đang được người Việt <em>ủng hộ kỳ thị</em> bằng các ngôi xưng trong tiếng Việt như vậy?</div><div>Hãy nhìn sang tiếng Anh hoặc Pháp, tất nhiên họ có từ vựng để phân chia cao thấp giữa các thế hệ, tuy nhiên những từ vựng ấy được dùng với ngôi thứ 3 chứ không được mang vào ngôi 1 và 2 để xưng hô.&nbsp;</div><div>Fogg là anh của James, nhưng khi xưng hô James chỉ cần dùng <em>I-you hay je-tu/vous</em>, hoàn toàn bình đẳng. Ngay cả khi giới thiệu bằng ngôi thứ 3, James chỉ cần nói là <em>brother</em> chứ chẳng nhất thiết <em>elder brother</em> để người khác phân biệt ai được đẻ ra trước. Dù chắc chắn giữa Fogg và James phải có 1 người nhiều tuổi hơn, nhưng người Anh, Pháp họ không cần biết, vì biết chẳng để làm gì.</div><div><br></div><div>Như vậy, chỉ với sự phân cao thấp trong ngôi tiếng Việt mà ta đã thấy có tới 2 nghịch lý.</div><h2>Trở ngại lớn đối với thế hệ ngày nay</h2><div>Thế hệ nay là thế hệ gắn liền với internet. Con người gặp nhau và giao tiếp chỉ bằng con chữ đánh máy, hiển nhiên không thể nhìn mặt đoán tuổi. Xưng hô ngang bằng trong mọi trường hợp là điều cần thiết.</div><div>Thế nhưng vẫn có không ít trường hợp rất dở là khi gặp mặt mới biết người bạn ấy chênh mình 20 tuổi, đây là trường hợp của chính tôi, vậy giải quyết như thế nào đây, từ bạn-mình sang chú-cháu ư?&nbsp;</div><div>Nếu chỉ là thay đổi con chữ khi đánh máy thì đã dễ, nhưng đằng sau con chữ luôn có ý nghĩa, chú-cháu là một khoảng cách xa, liệu tình bạn còn như trước nữa không nếu xưng hô như vậy. Khi mình-bạn chúng ta có thể đùa nhau bằng những câu suồng sã, châm chích nhau, khi chú-cháu tôi đố ai dám châm chích nữa đấy?</div><div>Còn nếu như cào bằng định nghĩa của ngôi xưng chú-cháu thì càng không ổn. Mục đích ngôi ấy sinh ra để nhắc nhở người dùng đó là 2 vị trí chênh lệch, giờ chúng ta cào bằng là làm loạn định nghĩa của từ!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45b6587034e611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn cái dở thứ 2 nữa là, nhiều bạn ngay từ đầu đã hỏi tuổi để chọn xưng hô. Nhưng bạn là cái gì mà đòi xưng anh với tôi? Bạn chỉ dùng năm sinh mà đòi được xếp trên hàng tôi ư?</div><h2>Ngôn ngữ cảm tính, tư duy cảm tính</h2><div>Ngôn ngữ là cái vỏ của tư duy, nhưng đồng thời ngôn ngữ cũng gò ép và trói buộc tư duy. Điều này đã được chứng minh bằng nhiều nhà khoa học và nghiên cứu nên tôi không nói lại, có thể dẫn nguồn sau.</div><div><br></div><div>Và cụ thể với tiếng Việt, có thật nhiều lỗi ngụy biện đi ra từ vấn đề tuổi tác.&nbsp;</div><div><em>Tôi không nghĩ tuổi đời của người viết đủ cao để…</em> (Ủa sao nghe quen quen).</div><div><em>Bạn đang tranh luận với người đáng tuổi bố bạn đấy.</em> (Chà, như đã nói, trong tranh luận chỉ quan tâm vào lý luận và dẫn chứng mà thôi).</div><div><em>Mới tí tuổi đừng bày đặt…</em></div><div>V.v…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68c20e4034e611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau cùng, tôi nghĩ cách hay nhất chúng ta có thể làm với bất cập này là hãy nhìn ngôi xưng hô tôi-bạn là ngôi trung dung cho tất cả mọi người, tập coi xưng tôi-bạn với người lớn tuổi là bình thường chứ không phải cái gì đó “hỗn”.&nbsp;</div><div>Hãy sống bình đẳng và thông minh. ;)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4685,"created_at":"2017-05-09T18:38:14.080Z","down_point":13,"up_point":47,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"591eab95075a0b0a0ae88058","name":"XƯNG HÔ"}]}