{"_id":26161,"tags":[],"up_point":31,"down_point":0,"title":"Nghiên cứu Nhân văn đã cho tôi biết gì về cách nhìn đời?","body":"<div>Nói về Văn hoá - một trong những khái niệm trung tâm của ngành Nhân văn nói chung và Nghiên cứu Văn hoá (Cultural Studies) nói riêng, kỹ sư trưởng của ngành Nghiên cứu Văn hoá Raymond Williams (The Guardian 2005) từng nói:&nbsp;</div><div>“Không biết bao nhiêu lần tôi ước rằng tôi không bao giờ phải nghe thấy cái từ chó chết đấy nữa.”&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ad4d9c01cf311eab454bd36691acaf6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Raymond Williams (1921 - 1988)</figcaption></figure></div><div>Cũng bởi Williams (1976: 76), Văn hoá là một trong hai đến ba từ phức tạp nhất trong Anh ngữ. Nếu bạn có thể tưởng tượng ra cảm giác, hoặc tông giọng của vị học giả khi nói về sự chó chết của khái niệm này, thì đó cũng có thể là cảm giác của tôi khi bước chân từ một lớp chuyên tự nhiên - nơi những sự thật đều ở ngoài kia để chúng ta tìm - tới địa hạt của Nghiên cứu Nhân văn - nơi sự thật luôn là những gì bất ngờ và không thể lường trước.&nbsp;</div><div>Tại sao tôi lại phải chạm mũi chân vào địa bàn của sự thật khi bàn về Văn hoá? Trong cách học phổ biến về Văn hoá của chúng ta hiện giờ, vốn đặc biệt chịu ảnh hưởng từ cuốn Cơ sở Văn hoá Việt Nam hay từ nhà nhân học Pháp Claude Levi-Strauss, chúng ta luôn tìm thấy, hoặc phải tìm thấy một hoặc một vài sự thật bên trong Văn hoá, hoặc bên trong những gì cốt lõi của chúng ta, những sự thật có thể được đúc kết thành quy luật. Độc giả có thể tìm thấy tính quy luật trong cuốn Cơ sở Văn hoá Việt Nam (Trần Ngọc Thêm 1999: 11-12) rằng Văn hoá có tính Giá trị, “giúp định hướng các chuẩn mực, làm động lực cho sự phát triển của xã hội\", hay trong Nhân học Cấu trúc của Levi-Strauss thì nhu cầu quan trọng nhất của con người là sự hoà giải của các cặp nhị phân phổ biến: tình yêu và sự thù hận, sự sống và cái chết, đồng minh và kẻ thù (Barry 2009: 45), như vậy việc tìm sâu vào một văn hoá phải là sự phân tích những mẫu nhị phân như thể một bản chất/sự thật nêu trên. Việc tiền giả định có hay không một sự thật tồn tại trước khi con người có thể tìm ra, và có thể khái quát lại thành quy luật có tính thường hằng như vậy là một cái bẫy, bởi lẽ theo lẽ này mối quan hệ giữa con người với sự thật chỉ còn là sự kiểm tra về tính tương đồng giữa những gì diễn ra trong đầu chúng ta và những gì nằm ngoài thực tại. Edward Said (1978: 53) trong tác phẩm Đông Phương Luận đã sử dụng lập luận về “khoa học của sự chắc chắn (science of the concrete)” của chính Levi-Strauss để chỉ ra rằng việc truy tìm tính trật tự của những gì tưởng như ngẫu nhiên ở xung quanh chúng ta có thể có tính vấn đề của nó, bởi lẽ chủ thể nghiên cứu có thể ngay lập tức rơi vào không gian của diễn ngôn trong đó nhà nghiên cứu chỉ cố gắng kiểm định những định kiến đã có sẵn thay vì tìm đến những không gian của sự khai mở. Nhận định này cũng tạo ra sự khác biệt cơ bản giữa nghiên cứu Nhân văn và nghiên cứu các ngành Khoa học Xã hội cũng như Khoa học Tự nhiên trên chiều kích của mối quan hệ với sự thật.&nbsp;</div><div>Vấn đề mà Raymond Williams đặt ra không chỉ có nghĩa trong lãnh địa về Văn hoá, mà còn quan trọng trong lãnh địa về Tri thức và sự sản sinh ra Tri thức nói riêng. Trong ánh nhìn của những nhà Nghiên cứu Văn hoá, cái gọi là “Văn hoá\" không có gì thuộc về bản chất tự nhiên của con người, thay vào đó là kết quả của những sự tương tác và vận động hên xui của con người trên cõi đời này, giống như một con nhện mắc tơ lên không gian xung quanh nó (Geertz 1973: 4-5). Xét về sự tương tác với đời như vậy, có thể nhìn Văn hoá như một quá trình luôn tiếp diễn, luôn trở thành những gì khác nó, và từ đó, liên tục sản sinh ra tri thức. Vậy phải chăng khi đặt vấn đề tương tự như vậy với Tri thức, chúng ta cũng thấy thật khó để khẳng định một tri thức nào có thể tuyên ngôn tính khách quan, thường hằng, bất biến và duy nhất, giống như một cái telos - một mục đích, một sự tận cùng, một điểm cuối. Bàn về mối quan hệ giữa con người với sự thật, Martin Heidegger - một trong những nhân vật quan trọng nhất của Chủ nghĩa Hiện sinh, đã lật lại tri thức thống lĩnh về tính Khách thể/Chủ thể như một cách để khám phá sự thật. Tìm lại lịch sử trước thời đại của Plato, Heidegger (1972: 70) cho rằng người Hi Lạp đã từng hiểu Sự thật là Aletheia - Sự hết còn bị che dấu (A: hết, không còn; letheia: che dấu - Unconcealment). Như vậy người Hi Lạp từng tư duy rằng sự thật phải là một sự biến, là điều không thể chuẩn bị trước, và vì thế khi rơi vào không gian của tạm gọi là “sự thật”, toàn bộ thế giới quan của con người thay đổi trong sự khai quang.</div><div>Học giả đã đưa tôi đến với ngành Nhân văn nói chung và Nghiên cứu Văn hoá nói riêng - TS Nguyễn Thu Giang có lẽ cũng sẽ chia sẻ với điều này. Trong một bài viết ngắn về Tư duy Phê phán, cô (2013) viết rằng: “Tư duy phê phán khác xa so với giữ khoảng cách. Thay vào đó nó là sự hào phóng, bao hàm và gắn kết. Nó không phải một \"sự nghĩ\" từ chính nó, mà là một thực hành, một sự kiện, một khoảnh khắc có tính biểu diễn khi một người cho phép chính họ đi lang thang giữa những lối sống phân-sinh-rễ (vô hướng, lan toả khắp nơi), gặp những khác biệt không lường trước, vốn thường không có sự bảo đảm. Đó là sự hào phóng cho phép những sự khác biệt bất ngờ đó (trong trường hợp kinh khủng hơn nhiều so với những gì một người khách du lịch chuyên nghiệp kỳ vọng) làm xáo trộn một kiểu suy nghĩ theo thói quen, để phơi bày thân thể, cảm giác và ý tưởng cho quá trình trở-thành.” Mượn khái niệm Phân-sinh-rễ (Rhizome) của đại công trình sư của chủ nghĩa Hậu Cấu Trúc - Gilles Deleuze và người học trò của ông - Brian Massumi, cô đã một lần nữa nhấn mạnh vào không gian nghiên cứu, đặc biệt là nghiên cứu về con người và xã hội, là không gian của sự bất ngờ. Mặc dù đối với những nhà Hậu Cấu Trúc cùng thời với Deleuze như Foucault hay Derrida, những câu hỏi về Bản thể luận (Ontology - học thuyết về sự tồn tại) hay Siêu hình học đã bị bỏ qua, thay vào đó những nền tảng suy luận dựa trên một kiến nghị mang tính Nhận thức luận (Epistemology - học thuyết về bản chất của tri thức) rằng thực tại này là kết quả của một quá trình kiến tạo xã hội thông qua văn bản, song triết gia được mệnh danh rằng “Thế kỷ XXI sẽ là thế kỷ của Deleuze\" - một thế kỷ của sự đứt gãy, phi tuyến tính, đa tạp, phức hợp và phong nhiêu - đã cho tôi một cảm quan trong việc lý giải mối quan hệ của tôi với sự thật rằng có lẽ khi đã là khai quang thì công việc của nhà nghiên cứu không còn là khái quát thực tại thành những quy luật nữa, thay vào đó là tìm ra những câu chuyện nhỏ nhưng mang lát cắt lớn của đời sống thường ngày.&nbsp;</div><div>Như vậy có thể nói về hướng tiếp cận Nhân văn nói chung và Ngành Nghiên cứu Văn hoá nói riêng rằng một khi tôi đã xác định bước chân vào lãnh địa này, điều đó có nghĩa là tôi sẽ phải rời bỏ cách học trước đây trong môn Vật lý và các ngành Khoa học Tự nhiên của mình, rằng tôi sẽ không đến với nghiên cứu như đến với một ngành Khoa học đi tìm quy luật, thay vào đó cắt lát đời sống thường ngày trong địa hạt của một ngành diễn giải đi tìm nghĩa, biểu nghĩa và đổ thêm nghĩa mới. Khái niệm Rhizome ở đây có nghĩa trong việc chúng ta thiết lập một mô hình tư duy đối diện với đời không phải giống như một chiếc cây với rễ cọc xuất phát từ một điểm chân lý, thay vào đó là một cây có rễ bò ngang trong đó dừng lại ở bất cứ điểm nào cũng có thể mang đến cho ta sự bất ngờ.&nbsp;</div><div>Công cuộc đi tìm sự bất ngờ trong quá trình nghiên cứu Nhân văn không đồng nghĩa với việc ta có thể tìm thấy sự dễ chịu. Sự thay đổi thế giới quan từ mệnh đề “Tôi tư duy tức là tôi tồn tại\" thành “Tôi tồn tại, vì thế tôi mới có khả năng tư duy\" khiến chúng ta phải đối mặt với một sự đồng thuận không mấy dễ chịu rằng từ khi sinh ra chúng ta đã rơi tõm vào một mạng lưới tri thức và quyền lực được bồi tạo nên bởi xã hội và ở đó để định nghĩa chúng ta. Chúng ta không thể nghĩ rằng mình đang nhìn xã hội như nó vốn thế, mà phải tưởng tượng rằng chúng ta đang nhìn đời thông qua một cặp kính và cặp kính đó có thể bẩn. Trong cuốn phương pháp luận Khảo Cổ Học Tri Thức, Michel Foucault (1993) chỉ ra rằng quá trình tri kiến của chúng ta không chỉ đơn thuần là một sự quy chiếu thứ gì đó ngoài kia, chúng ta biết về thế giới một cách có hệ thống và có ý nghĩa thông qua hệ thống Diễn ngôn (*) - “Không có gì có nghĩa nằm ngoài diễn ngôn\".</div><div>Nhận định này đẩy chúng ta vào một nỗi lo rằng tư duy của chúng ta đã trở thành một địa bàn quản lý và thao túng của quyền lực. Nhưng chúng ta cũng không được quên rằng nếu như không có cặp kính nằm sẵn trên mắt, chúng ta sẽ không thể nào nhìn thấy thế giới. Quá trình nghiên cứu, khai quang và liên tục phản tư chính là cách lau cho cặp kính kia bớt bẩn, làm cho đôi mắt ta trở nên sáng hơn và dẫn chúng ta tới sự tự do về suy tư tuyệt đối. Với đặc thù là một ngành tìm hiểu về văn hoá đương đại vốn đã đa tạp và luôn trong một trạng thái của sự trở-thành (becoming), những tự sự được mô tả trong một tác phẩm Nghiên cứu Văn hoá có thể nhanh chóng, hoặc ngay lập tức lỗi thời, song điều quan trọng của tác phẩm lại nằm ở những đóng góp về mặt phương pháp luận, về sự thay đổi của cặp kính ngắm nhìn thế giới. Đôi khi tôi suy nghĩ về chuyện nếu làm nghiên cứu để liên tục giải huỷ những niềm tin cố hữu của cõi sống thì đâu là khoảnh khắc ta dừng lại, câu hỏi này cũng ít nhiều được người thầy đáng kính Trần Ngọc Hiếu của tôi giải đáp trong một cuộc trò chuyện cá nhân: “[ngành Nhân văn có thể làm chúng ta không thoải mái trước tính hên xui của tri thức], nhưng ít nhất khi bước chân vào lãnh địa của sự suy tư này, ta biết có những thứ gì không phải là ta\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ad39db01cf311ea9e7aa79c9d601686.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ đó, nghiên cứu Nhân văn xác lập một tư thế khác của người nghiên cứu trước cuộc đời. Một hoặc một vài tác phẩm nghiên cứu được viết ra sẽ không thể đóng lại giống như giải xong một bài toán. Nếu như nói nhà khoa học tự nhiên có phòng thí nghiệm, thì phòng thí nghiệm của một nhà khoa học xã hội chính là đời sống thực tế, còn của một học giả nhân văn là cả một cuộc đời trọn vẹn. Michel Foucault từng nói: “Tôi không thấy cần thiết khi phải truy cầu rằng tôi thực sự là ai. Điều kỳ diệu chính của sự sống và sự lao động chính là trở thành một ai đó khác không phải chính ta ở khởi điểm hiện tại\". Một lăng kính nhìn đời không thể nào toàn đích, giống như con người nào cũng có điểm mù của họ, nhưng điều quan trọng sẽ dẫn con người đó đến sự tự do tuyệt đối nằm ở chỗ họ có thể liên tục thay đổi, bồi đắp và làm sạch cặp kính của mình, quá trình đó đại diện cho một cuộc đời. Ta luôn phải đối mặt với những giới hạn của chính mình, và hài lòng với giới hạn của những người khác. Lúc đó, hãy thủ thỉ với chính mình về vẻ đẹp của sự phức tạp, chứ không phải cố gắng công thức hoá sự phức tạp thành những giải pháp sẵn có. Lúc đó, ta vươn đến những khả thể mới của sự sống.</div><div>(*) Diễn ngôn: một phương cách quyền năng của các dạng thức khả dụng về sự chỉ trích và kháng cự. Theo đó, diễn ngôn được hệ thống xã hội kiến tạo và đảm bảo thông qua dạng thức chọn lọc, loại trừ và chế ngự. Trong mọi xã hội, sự sản sinh diễn ngôn được kiểm soát, chọn lựa, tổ chức và tái phân bổ cùng một lúc qua rất nhiều quy trình.</div><div><em><strong>Tài liệu tham khảo:</strong></em></div><div>Barry, Peter. 2009. Beginning Theory. Manchester and New York: Manchester University Press.</div><div>Foucault, Michel. 1993. The Archaeology of Knowledge. New York: Barnes and Noble.</div><div>Geertz, Clifford. 1973. The Interpretation of Cultures. Basic Books.&nbsp;</div><div>Heidegger, Martin. 1972. On Time and Being. New York: Harper and Row.</div><div>Jeffries, Stuart. 2005. Don't call it classic. The Guardian (https://www.theguardian.com/books/2005/may/14/highereducation.news2). Truy cập ngày 12 tháng 12 năm 2019.</div><div>Nguyen Thu Giang. 2013. What is critical thinking. Blog cá nhân (https://gianged.wordpress.com/2013/12/10/what-is-critical-thinking/?fbclid=IwAR1hg183SwLjCtcrG4jdHAbfHsJGKda6IiJmZfWdOdvNe5dLKQA1v5rzBkk). Truy cập ngày 11 tháng 11 năm 2019.</div><div>Said, Edward W. 1978. Orientalism. London: Penguin.</div><div>Trần Ngọc Thêm. 1999. Cơ sở Văn hoá Việt Nam. Hà Nội: NXB Giáo dục.</div><div>Williams, Raymond. 1976. Keywords: A Vocabulary of Culture and Society. New York: Oxford University Press.</div><div>Bài viết đã được đăng lại tại: <a href=\"https://www.facebook.com/notes/ng%C6%B0%E1%BB%9Di-k%E1%BB%83-chuy%E1%BB%87n/nghi%C3%AAn-c%E1%BB%A9u-nh%C3%A2n-v%C4%83n-%C4%91%C3%A3-c%C3%B3-t%C3%B4i-bi%E1%BA%BFt-g%C3%AC-v%E1%BB%81-c%C3%A1ch-nh%C3%ACn-%C4%91%E1%BB%9Di/2690788137815557/\" target=\"_blank\">https://www.facebook.com/notes/ng%C6%B0%E1%BB%9Di-k%E1%BB%83-chuy%E1%BB%87n/nghi%C3%AAn-c%E1%BB%A9u-nh%C3%A2n-v%C4%83n-%C4%91%C3%A3-c%C3%B3-t%C3%B4i-bi%E1%BA%BFt-g%C3%AC-v%E1%BB%81-c%C3%A1ch-nh%C3%ACn-%C4%91%E1%BB%9Di/2690788137815557/</a> </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8350,"created_at":"2019-12-12T15:27:17.552Z"}