{"_id":22732,"tags":[{"_id":"59d87406e0e26d6a49e300fa","name":"MODERN LOVE"},{"_id":"5d3c17ef9f0a23773c390476","name":"TRANSLATED"},{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"},{"_id":"5d3c17ef9f0a23773c390477","name":"FROM NYT"},{"_id":"5d3c17ef9f0a23773c390475","name":"TINYLOVESTORIES"}],"up_point":32,"down_point":0,"title":"[Tinylovestories] - Vào mùa hè, chúng tôi thường ngủ khỏa thân.","body":"<h4>&nbsp;Xin chào, sau bài dịch trước khi nhận được ủng hộ nồng nhiệt từ mọi người, mình đã quyết định xin phép dịch thêm một bài nữa, cũng là về những mẩu chuyện ngắn này.&nbsp;</h4><div>&nbsp;Với các bạn chưa biết, thì Tiny Love Stories là tập hợp những bài viết không quá 100 từ, được đăng trên mục Modern Love của New York Times. Những bài viết ngắn này nói về câu chuyện trong tình yêu của nhiều đối tượng, không chỉ là hôn nhân, đổ vỡ mà còn là những kỷ niệm, những bài học.</div><div>Link tới mục Modern Love của New York Times: <a href=\"https://www.nytimes.com/column/modern-love\" target=\"_blank\">https://www.nytimes.com/column/modern-love</a></div><div>Link tới bài gốc: <a href=\"https://www.nytimes.com/2019/07/02/style/tiny-modern-love-stories-naked.html?searchResultPosition=7\" target=\"_blank\">https://www.nytimes.com/2019/07/02/style/tiny-modern-love-stories-naked.html?searchResultPosition=7</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div><div>&nbsp;And here we goooo!</div><h4 style=\"text-align: center;\">Lời cầu hôn từ trong đống tro tàn.</h4><div>&nbsp;Căn nhà gỗ nho nhỏ ở bên sông của chúng tôi bị bốc cháy, nguyên nhân là từ đống dầu mỡ còn sót lại trên bếp lò. Vì ở khá xa sở cứu hỏa tình nguyện gần nhất của Alabama, chúng tôi đã cố gắng dập tắt ngọn lửa bằng vòi tưới cây. Vài giờ sau, giữa những bức tường đen kịt và mùi hôi thối nồng nặc của đồ đạc và nhựa cháy ngổn ngang, chúng tôi cố chợp mắt. Sáng hôm sau, tôi đưa tay gạt đi giọt nước mắt khi cả hai cùng nhìn những gì còn sót lại trong nhà bếp. Đúng lúc đó, người yêu tôi đã vươn tay lên trần nhà, quẹt một mảng bồ hóng bằng ngón tay và viết, \"Em lấy anh nhé?\" Lúc đó, tôi ngừng khóc, chỉ kịp vươn tay lên đó và viết, \"O.K.\" - Gita Maritzer Smith.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e284ddb0b12711e998433dcfd5763762.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một khi có tình yêu, thì dù ở bất cứ đâu nó vẫn có thể đâm chồi nảy lộc. Nguồn: Mikel Ibarluzea - Unsplash.</figcaption></figure></div><div>&nbsp; <em>Bồ hóng là sản phẩm của quá trình cháy không hoàn toàn, thường sinh ra từ ô nhiễm công nghiệp, giao thông, sự cháy của các nhiên liệu đốt. Chúng thường bám thành những mảng nâu đen trên tường, nóc nhà.</em></div><div><em>Đúng là trong cái rủi lại có cái may. Biết đâu cặp đôi này lại tổ chức đám cưới trùng lễ tân gia :)). Mình biết, là có nhiều bạn càng ngày càng không tin vào chuyện \"Một túp lều nhỏ hai trái tim vàng nữa.\" Nhưng thực sự nó vẫn tồn tại các bạn ạ. Nó vẫn nằm ở đâu đó ngoài kia. Thực sự là vẫn còn chuyện chỉ cần yêu nhau thì một túp lều nho nhỏ cũng bằng một biệt thự to to. Chỉ là nó hiếm lắm.&nbsp;</em></div><div><em>&nbsp; Trong bài viết gốc, có một bức ảnh chụp căn nhà của họ trước khi cháy. Đúng chuẩn ngôi nhà nhỏ giữa rừng rậm bạt ngàn luôn.</em></div><h4 style=\"text-align: center;\"><br></h4><h4 style=\"text-align: center;\">Gọi điện cho bà của bạn đi.&nbsp;</h4><div>Cô cháu gái của tôi không thể nào tưởng tượng được một cuộc điện thoại có thể ảnh hưởng đến người bà này đến mức nào đâu! Thật bất ngờ nhưng rất đáng hoan nghênh. Cô cháu gái 14 tuổi của tôi, đã tự mình gọi tôi với chính chiếc điện thoại vừa mua đầu tiên. Nó không phải là một tin nhắn thoại, cũng không phải là một tin nhắn trên Facebook, Twitter, Skype hay Instagram, những thứ mà tôi chẳng thể nào thực sự hiểu được. Nó là một cuộc điện thoại bình thường, cuộc gọi đầu tiên của con bé cho tôi. Con bé gọi để bày tỏ lòng tiếc thương với Nhà thờ Đức Bà Paris, bởi chúng tôi đã đặt chân đến đó, một chuyến đi chỉ có hai người gần đây. Chúng tôi đã cùng nhau bày tỏ nỗi buồn về sự mất mát đó và cả tình yêu của cả hai cho nó nữa. - Iris Shur.</div><div>&nbsp; <em>Bà, cùng với mẹ, là hai người phụ nữ đặc biệt. Mình may mắn hơn nhiều người, khi vẫn còn cơ hội ở bên cạnh bà ngoại của mình. Bà chăm sóc mình từ bé, ru mình ngủ, dạy mình nấu ăn, kể chuyện mình nghe. Mình nghĩ ai cũng sẽ có một người bà như thế thôi. Và các bạn à, nhân lúc vẫn còn thời gian, hãy nhấc điện thoại lên và gọi cho ông bà các bạn đi. Bởi vì, đời nhiều bất ngờ lắm, chẳng ai biết được lúc nào là lần cuối cả. Vì thế, đừng trì hoãn những điều bạn muốn làm, như gọi cho ông bà bố mẹ của mình chẳng hạn.</em></div><div><em>&nbsp; Trong bài viết gốc, có một tấm hình chụp người bà và cháu, Isabelle, ở tháp Eiffel.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8030e970b12b11e98545b9056da2b517.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><u>Gọi đã rồi đọc tiếp nhe!</u></strong> Nguồn: Cristian Newman - Unsplash</figcaption></figure></em></div><div><br></div><h4 style=\"text-align: center;\">Cùng nhau ngủ qua nhiều mùa.</h4><div>Vào mùa thu, khi trời trở lạnh, ngón chân nàng thường lạnh cóng khi cả hai cùng nằm trên giường. Thế là nàng cong chân lên, vùi chúng sâu vào bắp chân cô để sưởi ấm những ngón chân lạnh lẽo đấy. Vào mùa đông, nàng thường mang tất len và hay xoa xoa tai cô, vì lúc đấy cô lại là người trở lạnh. Vào mùa xuân, khi trời ấm hơn, cô thích thò tay vào trong tất, cố sức lôi đôi tất quái dị ấy ra khỏi chân nàng. Mùa hè là mùa cô yêu thích nhất. Vào mùa hè, nàng và cô cùng ngủ khỏa thân. - Megan Schippmann.</div><div>&nbsp; <em>Một tình yêu đơn giản giữa một thành phố phức tạp. Mình tin rằng rất nhiều bạn muốn được như thế. Nhưng bạn phải nhớ rằng, để có được sự bình yên đó, người ta đã phải trả rất nhiều sự ồn ào. Nhất là đối với tình yêu đồng tính, vấn đề không chỉ là trả giá bao nhiêu, mà còn là \"ai\". Mình hy vọng với những bạn thuộc cộng đồng LGBT khi đọc bài viết này, sẽ tìm thấy một chút gì đó an ủi, để các bạn có thể tiếp tục bước đi trên con đường gập ghềnh đó nhé.&nbsp;</em></div><div>&nbsp;<em>&nbsp;Trong bài viết gốc, có một tấm hình cô và nàng chụp ở cuộc diễu hành NYC Pride.</em><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/016f9560b12f11e99d573919d7737d96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">You = Smile (Tên của bức ảnh này trong trang Unsplash). Nguồn: Jean Sabeth - Unsplash.</figcaption></figure></div><h4 style=\"text-align: center;\"><br></h4><h4 style=\"text-align: center;\">\"Anh biết em là ai mà.\"</h4><div>&nbsp;Tôi lớn hơn chồng của tôi, Deji, 25 tuổi. Cả hai cùng sinh vào tháng 7. Và vào năm ngoái, cả hai đã cùng nhau ăn mừng lễ sinh nhật thứ 75 của tôi và 50 của anh ấy. Chúng tôi gọi đó là lễ sinh nhật thứ 125. Những người bạn của chúng tôi gửi những lời chúc mừng sinh nhật đến trong khi cả hai cùng thưởng thức bộ phim \"Harold và Maude\". Tuy nhiên, mặc dù cực kì trân trọng buổi kỉ niệm đó, gần đây tôi thường cảm thấy phiền muộn khi nhìn thấy những vết chân chim của mình trong gương. Tôi có kể với Deji, rằng \"Em không còn biết em là ai nữa, em thậm chí còn không nhận ra bản thân mình.\" Và, anh ấy nhẹ nhàng bảo, \"Đừng lo Gerri, anh biết em là ai mà.\" - Gerri Caldarola.</div><div>&nbsp; <em>\"Love can heal it all.\" - Tình yêu kỳ diệu lắm. Khi bạn lạc lối, bạn chán nản, bạn nghi ngờ bản thân. Tình yêu có thể làm lành những vết thương. Và mình biết, có nhiều bạn vì định kiến về tuổi tác, nghề nghiệp, gia đình,... mà không thể đến với nhau. Nhưng nếu bạn yêu người kia thật sự, thì tự nhiên tình yêu đó sẽ truyền \"siêu năng lực\" cho bạn, để bạn có thêm dũng khí, để có thể sẵn sàng bảo vệ thứ mình yêu.&nbsp;</em></div><div><em>&nbsp; Trong bài viết gốc, có một bức ảnh Gerri và Deji chụp chung khi đi thu hoạch táo.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84757650b13e11e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì em ơi, tình yêu thực sự diệu kỳ... Nguồn: Matt Seymour - Unsplash.</figcaption></figure></em><br><h4 style=\"text-align: center;\">Một cánh cửa rộng mở.</h4><div>&nbsp; Chúng tôi theo chân những chú chó phục vụ có tiềm năng đi thành thành một vòng tròn. Mỗi lần mà chúng tôi dừng lại, Aslan lại áp cái đầu vàng vàng của nó vào hông tôi. \"Chọn tôi đi\", đôi mắt của nó dường như muốn nói với tôi điều đó. \"Tôi thuộc về bạn.\" Và tôi đã gật đầu. Thế nhưng chúng tôi vẫn phải chứng minh rằng cả hai phối hợp ăn ý với nhau. Thế là, tôi chầm chậm lăn đến một cánh cửa đóng kín, với Aslan bên cạnh. Nó nhanh chóng quay đầu, dùng mũi đẩy cái biển cho người tàn tật, rồi quay lại nhìn để chắc chắn rằng tôi đã thấy. Ngay lúc đấy, tôi biết rằng nó sẽ ở cùng tôi. Và, cánh cửa bật mở. - Jeanne Marie McArdle.</div><div><br></div><div>&nbsp; <em>Biển cho người tàn tật tức là một cái biển (thường có màu xanh dương) thường ở phía sau xe, thông báo rằng chủ sở hữu phương tiện bị khiếm khuyết, tàn tật,... và nó cho phép phương tiện đó đỗ xe ở các bãi đỗ đặc biệt, hoặc là đỗ bên đường quá thời gian mà không bị phạt.</em></div><div><em>&nbsp; Câu chuyện này là về một chú chó phục vụ thông minh, đã được huấn luyện để giúp người chủ tàn tật của nó. Tình yêu thì xuất hiện ở muôn nơi, muôn hình vạn trạng, không nhất thiết phải là người với người. Và nếu bạn nào mắc kẹt trong tình yêu người - người đó, tại sao không thử yêu một thứ khác?</em></div><div><em>&nbsp; Trong bài viết gốc, có một tấm hình chụp chú Aslan đứng bên cạnh chủ lúc đang ở cửa hàng Apple. Dễ thương chết đi được :)).</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f2d3f60b21911e9b0a32f38ee60e7d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Động vật không thông minh như con người. Nhưng chúng cũng biết yêu. Nguồn: Alex Blăjan -&nbsp;Unsplash.</figcaption><div>&nbsp;</div></figure></div><div><em>&nbsp; Nếu như phần trước tập trung ở tình yêu đôi lứa, thì bài này cho các bạn thấy một điều, rằng tình yêu xuất hiện ở rất nhiều dạng, nhiều đối tượng khác nhau. Vì thế nếu có một lúc tối tăm nào đó, lúc bạn phủ nhận chính bản thân, băn khoăn vì sao mình không ai yêu, hay liệu mình có xứng đáng được hạnh phúc, thì hãy bình tâm lại. Hãy nhớ rằng, trên thế giới này, luôn đang có người trân trọng bạn hơn mọi thứ!</em></div><div><br></div><div><em>&nbsp;&nbsp;</em>Và đó chính là 5 mẩu chuyện nhỏ trong \"Tiny Love Stories: In the summer, we sleep naked.\"</div><div>&nbsp;</div><div>&nbsp;Link đến bài dịch trước: <a class=\"fr-green fr-strong\" href=\"https://spiderum.com/bai-dang/Tinylovestories-Lieu-rang-em-co-tha-thu-cho-anh-hhq\" rel=\"noopener noreferrer\" target=\"_blank\">https://spiderum.com/bai-dang/Tinylovestories-Lieu-rang-em-co-tha-thu-cho-anh-hhq</a></div><div><br></div><div>Chúc các bạn có một ngày vui vẻ, cảm ơn vì đã đọc!</div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12757,"created_at":"2019-07-29T16:17:01.813Z"}