{"_id":12819,"tags":[],"up_point":34,"down_point":0,"title":"Những câu chuyện trên tiểu cầu B - Sáu Một Hai","body":"<div>Xin chào các bác, sau khoảng 3 tháng (86 ngày), tôi mới mò lại lên trên này. &nbsp;Đợt vừa rồi, phải thú thật, tôi bị block khá nặng khi tự dưng không biết viết gì cả. Nhưng cũng may có người anh giúp đỡ, với những lời khuyên quý giá, tôi cũng đã bắt đầu viết lại được. Special thanks to Alex Vũ.&nbsp;</div><div>Tuy chưa viết được những bài dài, nhưng tôi cũng trở lại với một đứa con tinh thần gần đây tôi mới (tập) nuôi. Như title, bài post này sẽ gồm một số câu chuyện tôi muốn chia sẻ qua giọng văn của mình và được minh họa bởi cô Pink (một người bạn của tôi), những câu chuyện linh tinh trên tiểu cầu &nbsp; &nbsp; B - Sáu Một Hai. Enjoyyy!</div><div style=\"text-align: center;\">---------------------------------</div><div>Câu chuyện 1: Nấu ăn một mình</div><div>- Nấu ăn một mình không được tính là nấu - Tôi nói với her trong một lần cả 2 đứa đều vô tình ở nhà một mình.</div><div>- Thế khi nào mới được “tính” là nấu? Sao phức tạp thế? Khi hành động và kết quả là làm chín, cho vào bụng?</div><div>Nghĩ một lúc, tôi nói:</div><div>&nbsp;- Nấu ăn một mình vô vị lắm. Đến bữa mà chỉ có một mình, thì tớ chỉ làm &nbsp;qua loa cho xong vì tính dễ chiều, dễ ăn. Đối với tớ, căn bếp chỉ sáng, &nbsp;khi có 2 người và đẹp nhất khi có 2 người. Một thì chán, 3 thì lại thành đông. Có thể người đấy không nấu, nhưng ít nhất cũng là đang đợi &nbsp;kết quả từ những gì tớ làm. Tớ yêu thích cảm giác nấu cho người khác vì &nbsp;nó vui, nó bất ngờ khi không biết người kia có cảm nhận món ăn giống &nbsp;mình không, chứ vào bếp khi một mình thì tự thỏa mãn dễ mà. Khi nấu, khi &nbsp;làm, mình cần đặt tình cảm vào trong món ăn, vào trong gia vị, chứ chả làm bừa được. Có người nấu thì phải có người ăn, chứ tự nấu xong tự khen ngon thì lại buồn cười&nbsp;</div><div>:). Cái sự “nấu” là một điều gì đấy cần chia sẻ, không thể giữ cho mình được.</div><div>- Ờ thế để toy ăn cho, chả cần phải nấu, mệt :)</div><div>- Miễn sau khi ăn rửa bát là đươc. Thế nhé :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e044ffd047d311e89eb06979c0acc3c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">--------------------------------------------------------------------------------</figcaption></figure></div><div>Câu chuyện 2: Sơn nhà</div><div>\"Khi &nbsp;em quá mệt bởi những công việc đầu óc, hãy kệ hết và lao động chân tay” &nbsp;- Đấy là lời khuyên của một người chị dành cho tôi, khi chị thấy tôi &nbsp;đang quá mệt với việc “Brain Storm” và sáng tạo. Nghe lời chị, tôi quyết &nbsp;định gác lại tất cả công việc dang dở để đi sơn tường.<br><br>Mặc dù hảng tỉ Deadline đang sát đít, mà nếu không làm thì cơ hội ra trường thì giảm khả năng thất nghiệp lại tăng, nhưng tôi vẫn quyết định bỏ nguyên một chiều thứ 6 để đi quét sơn giúp một người anh (Samurice chứ ai :)). Khi làm tôi đã cảm thấy gì? Tôi chả cảm thấy gì, không gánh nặng &nbsp;làm task, không áp lực cho xong, chỉ có tôi với cây sơn màu cam.<br><br>&nbsp;Làm công việc chân tay, tôi chả phải nghĩ gì, tay cứ lăn sơn, khi nào &nbsp;hết sơn thì lại quệt thêm vào. Cái cảm giác không phải suy nghĩ, cứ thế &nbsp;mà làm, nó khiến mọi lo toan nhỏ lại một chút, đem lại một sự vui nho &nbsp;nhỏ.<br><br>Vừa sơn, tôi vừa nhận ra rằng: “Điều gì, cũng phải thuận &nbsp;tự nhiên, không thể ép được, nhất là làm trong ngành được gọi là “Sáng &nbsp;tạo”. Khi gặp Wirter Block, Idea Block, càng tìm cách phá, thì càng tịt &nbsp;ngòi. Mình chỉ có thể phá được nó khi mình ra chỗ khác chơi và quên nó &nbsp;đi. Đến khi quay lại thì thấy vấn đề của mình đã có cách giải quyết. Mệt đầu thì để đầu nghỉ, dùng tay chân. Khi nào tay chân chán rồi, thì quay &nbsp;lại với cái đầu.”<br><br>Tay làm, đầu trôi theo những dòng suy nghĩ &nbsp;linh tinh như thế, và rồi người anh của &nbsp;tôi kêu lên: ĐM thằng kia, mày &nbsp;uống sơn hay sao mà mới nửa phòng mà đã hết con mẹ nó cả thùng rồi….<br><br>Oh, hóa ra, ngay cả quét sơn cũng cần suy nghĩ và tính toán….Oops!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e55e4a047d411e8b3a7835ec825b0b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">--------------------------------------------------------------------------------</div><div>Câu chuyện 3: Khi \"Mơ\" hơi lớn</div><div>\"Bên chị đang cần tuyển Intern đấy, chị sẽ refer em nếu em muốn\"<br><br>&nbsp;Câu nói khiến tôi mất ngủ cả đêm. Đó là lời hứa của một trainer đến từ &nbsp;công ty mơ ước của tôi - Nơi tôi thực sự thực sự khát khao muốn vào làm &nbsp;(chắc vì nghe nói \"nó xịn lắm”. Giờ việc tôi cần làm là nộp CV cho chị, &nbsp;để chị có thể gửi cho phòng ban nhân sự. Thế là tôi đã đặt được một chân vào mảnh đất hứa đấy rồi.<br><br>&nbsp;Email đến, cuộc phỏng vấn sẽ diễn ra lúc 9h ngày hôm sau. Tôi dậy từ 6h &nbsp;sáng, chuẩn bị mọi thứ thật cẩn thận, không quên lặp đi lặp lại tên &nbsp;mình, để khi người ta hỏi mình còn nhớ mình là ai. Chưa bao giờ tôi đi &nbsp;phỏng vấn lại hồi hộp đến thế, cảm giác như nghẹt thở vì biết, nếu mọi &nbsp;thứ trơn tru, tôi sẽ chạm đến những gì mình mong muốn 2 năm nay. Chặng &nbsp;đường thì dài, phố xá thì đông còn tôi, vẫn nhẩm đi nhẩm lại tên mình. Đến sớm một tiếng, tôi gửi xe và đứng dưới chân tòa nhà đợi. Nghe thì có &nbsp;vẻ kì cục, nhưng tôi luôn thế. Đến sớm là do mình, đến hẹn thì hẵng &nbsp;vào.<br><br>Hơn 1 tiếng đi xe, đổi lại 15’ phỏng vấn và một bài tập thử sức và thế là hết.<br>&nbsp;1 tuần sau tôi không thấy mail, tôi mail để hỏi, 2 tuần vẫn bặt âm vô &nbsp;tín, 3 tuần sau thì tôi từ bỏ hy vọng. Bước được một chân vào, lại phải &nbsp;rút ra để tìm cửa khác. Đó là lúc tôi biết, tôi chưa đủ lớn để gánh được &nbsp;ước mơ của mình.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c9eccf047d411e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">--------------------------------------------------------------------------------</div><div>Câu chuyện 4: Bữa trưa vui vẻ</div><div>Trong &nbsp;những ngày đầu đi làm, tôi đã bị sốc khi bước vào môi trường Start Up. &nbsp;Lúc đó với kĩ năng và kiến thức bằng 0, lượng công việc tương đối nhiều &nbsp;nên tôi luôn có ý thức được được học, học, học thật nhiều từ những anh &nbsp;chị đi trước ở trong đội. Tôi đã tưởng mình có thể học qua quá trình làm &nbsp;việc, qua quá trình trao đổi…nhưng lượng kiến thức tôi thu vào và hiệu quả công việc cũng không nhiều như tôi mong muốn.<br><br>&nbsp;Và rồi, tôi ngồi ăn trưa. Bình thường làm part time, tôi sẽ chỉ đến vào &nbsp;sáng hoặc chiều, nhưng ngay khi được nghỉ học trên trường, tôi mang cơm &nbsp;đến ngồi ăn cùng mọi người. Một quyết định thật đúng đắn khi mỗi bữa &nbsp;trưa là một bầu trời kiến thức mới được mở ra cho tôi. Khác với những chuyện tầm phào hay gặp trong những cuộc hội thoại của lũ bạn, những chủ &nbsp;đề của bọn tôi trao đổi nó mang tầm vóc hơn.<br><br>Anh chị nói về &nbsp;chính trị, chiến tranh, dark humour, dystopia, kinh tế,… những thứ mà &nbsp;người thường như tôi làm sao hiểu được. Nhưng rồi tôi lớn lên cùng với &nbsp;từng mẩu chuyện, từng chủ đề như thế, như cách bọn trẻ lớn lên với &nbsp;chuyện cổ tích. Qua những bữa trưa, tôi hiểu được những người tôi làm &nbsp;việc cùng hơn, hiểu được cách suy nghĩ của anh chị hơn và quá trình học, &nbsp;hiệu quả công việc cũng được cải thiện hơn.<br><br>Giờ không ngồi &nbsp;cùng một văn phòng nữa, nhưng tôi luôn nhớ những bữa trưa vui vẻ, khi mà &nbsp;tôi học được bài học đầu tiên về nhân sự: “Để làm việc được, ta phải &nbsp;hiểu được người mình làm việc cùng đã.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b1b486047d411e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những câu chuyện trên, là những bài học, suy nghĩ tôi muốn chia sẻ thôi chứ chả theo một cái mạch nào đâu và cũng đừng nghĩ \"her\" ở đây là một cô nào đó trên mức bạn nhé :). &nbsp;Thấy văn mình viết cũng chưa hay nhưng ảnh bạn tôi vẽ khá ngộ nghĩnh nên mang lên đây chia sẻ cho mọi người cùng ngắm.&nbsp;</div><div>Hy vọng các bác ủng hộ cho những bài post tiếp theo.</div><div>For more: <a href=\"https://www.facebook.com/bsaumothai/\" target=\"_blank\">https://www.facebook.com/bsaumothai/</a></div><div>Bonus: Câu chuyện 4.5 Lời khuyên&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1109aba047d611e88d197906b685bcee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3178,"created_at":"2018-04-24T15:35:47.711Z"}