{"_id":602,"body":"<div>“ – Buông tay đi em.<br/>- Đừng nói gì nữa, làm ơn đi mà. Nắm chặt lấy tay em, em van anh đấy.<br/>- Nếu em không buông tay anh ra thì cả hai ta đều rơi xuống vực. Anh không muốn nhìn thấy em nát nhừ đâu nha, xấu lắm đó. Ngốc nghe lời anh đi, buông tay đi nào.<br/>- Em không buông, chết em cũng không buông.<br/>- Vậy thì anh sẽ làm cho em phải buông tay anh.<br/>… … …<br/>- Không, không, anh… anh… ANH.”<br/>Giật mình sau cơn ác mộng kinh hoàng, Linh muốn điên lên. Nước mắt rơi mặn chát trên môi, ngực đau xé từng cơn…<br/>- Linh, Linh bình tĩnh đi nào.<br/>- Anh Khôi đâu, anh Khôi của Linh đâu. Kêu ảnh tới thăm Linh đi Nhật, Linh tỉnh rồi mà, Linh…Linh khỏe lắm.<br/>- Nhưng…<br/>- Linh van Nhật đó, cho Linh gặp anh Khôi đi. Linh thấy ảnh mà, ảnh mới đây mà.<br/>Nhưng một phản xạ Linh lao xuống giường rồi lại té ào xuống đất, cô đã khóc rất nhiều, nước mắt ứa ra tựa máu trong tim cô. Mặc cho Nhật ôm cô vào lòng, Linh vẫn không ngừng la hét tên anh cho đến khi ngất đi.<br/>… … …<br/> <br/>Nhật nhói lòng khi nhìn thấy cô, người con gái mà anh yêu, đã yêu từ rất lâu rồi. Một tình yêu âm thầm lớn, âm thầm làm chỗ dựa cho cô mỗi ngày. Đã ba tháng từ sau ngày Khôi mất, Khôi rớt từ trên vách núi xuống hệt như một chú phượng hoàng lửa bay về phía mặt trời. Anh biết câu trả lời cho cái chết của Khôi nhưng chưa bao giờ anh dám đối mặt với nó và bây giờ cái mà anh quan tâm trên hết chính là Linh. Từ sau hôm tỉnh lại ở bệnh viện cô rơi vào trạng thái trầm cảm, không ăn uống, không khóc, không nói chuyện. Cô chỉ nhìn về phía cửa sổ như tìm kiếm một bóng hình nào đó từ rất lâu rồi. Hôm đám tang Khôi Linh có đến dự, cô nhìn rất lâu vào khung ảnh của Khôi trên bàn thờ. Khôi cười rất đẹp, rất rạng rỡ thậm chí nó khiến cho người ta nghĩ rằng sự ra đi của anh chẳng khác nào một chuyến đi dài ngày không đích đến. Linh không khóc, cô chỉ đứng đó, lặng lẽ nhìn Khôi rồi mỉm cười. Rất nhiều bạn học đã nói Linh bị điên hoặc quá vô tâm đến mức không nhỏ xuống một giọt nước mắt nào. Đâu ai biết rằng Linh đã khóc qua nhiều, nhiều đến mức nước mắt của Linh dành cho Khôi đã kết tinh và ghim chặt vào tim cô. Nhiều khi nỗi đau quá lớn khiến nước mắt không còn rơi, chỉ của lại nụ cười chát lòng… Và bây giờ Linh đang ngồi khuất trong bóng tối, khuôn mặt nhỏ nhắn áp sát vào khung kính trong phòng. Nhật ngồi đối diện Linh và lặng lẽ ngắm nhìn cô. Không biết anh đã yêu cô từ khi nào, từ lần đầu gặp cô dưới sân trường hay cái lần vô tình thấy cô cười. Để rồi từ đó anh cứ lặng yên ngắm nhìn cô và lặng yên nhìn cô trao tình cảm cho một người con trai khác.<br/>- Em là một con ngốc phải không anh?<br/>Nhật sững người trong một thoáng, đã lâu rồi Linh không nói chuyện với bất kì ai.<br/>- Ah, không. Sao em lại nghĩ thế?<br/>- Nếu không tại sao em lại bắt anh ấy đi với em. Rõ ràng em biết hôm ấy trời mưa rất to, đường núi rất trơn. Tại sao em lại ngốc nghếch không nghe lời anh ấy chứ? Tại sao, tại sao chính em lại đánh mất người mình yêu quý nhất?<br/>Nước mắt Linh ứa ra, chảy thành từng dòng rồi rơi vào hư không. Bất giác Nhật ôm chặt cô vào lòng.<br/>- Ngừng lại thôi Linh, đến lúc ngừng lại rồi. Khôi đi rồi, đó không phải là lỗi do ai. Mà đó là một sự lựa chọn và Khôi đã lựa chọn cách bảo vệ em.<br/>- Bảo vệ em sao?<br/>- Đúng. Vì em nó có thể đánh đổi mạng sống của chính mình. Và em làm ơn trở lại là Linh của ngày xưa đi được không? Đừng để Khôi phải ra đi một cách vô ích như vậy.<br/>- Em của ngày xưa… Làm cách nào khi mà từng chút, từng chút một cuộc sống của em đều mang theo nụ cười của anh ấy. Anh biết không, đã từ lâu lắm rồi thế giới của em giống như một bức tranh bị cắt vụn ra thành từng mảnh. Để rồi mỗi mảnh ghép trong em lại mang tên anh ấy.<br/>- Linh à…<br/>- Anh biết không lúc anh ấy nói em buông tay anh ấy ra em thấy nó dễ dàng quá khi mà em, dù có muốn chết đi cũng không thể quên được anh ấy.<br/>Và bên tai Linh vẫn còn nghe loáng thoáng giọng nói của Nhật nhưng trong vô thức cô dần chìm vào từng mảnh kí ức vụt vặt trong trí nhớ của mình. Linh vẫn nhớ như in lần đầu cô gặp Khôi, lúc đó cô đang đứng tựa trên hành lang, thả ánh nhìn lơ đãng xuống sân trường đầy nắng. Đó là một ngày nắng đẹp, vàng ươm như những đóa hoa cải cúc thả rơi. Và cô trong thấy anh, anh đang cười chuyện gì đó và cười rất tươi, rất rạng rỡ. Nụ cười anh đẹp hệt như những đóa cải cúc vàng ươm đang đi rong trong nắng, đẹp đến mức cô muốn cất giữ nó cho riêng mình. Bất giác cô hét lên:<br/>- Hey.<br/>Anh ngước lên nhìn cô mà nói đúng hơn là cả đám bạn anh đều ngước lên nhìn cô, trước khi kiểm soát được lời mình nói Linh đã nói tiếp:<br/>- Em thích nụ cười của anh.<br/>Anh đơ. Và rồi bật cười… và rồi họ yêu nhau. Một tình yêu bắt đầu bằng nụ cười và kết thúc bằng nước mắt. Có lẽ cho đến lúc chết cô cũng chưa từng nghĩ chuyện tình của mình lại như thế. Họ yêu nhau bằng nụ cười, họ đến với nhau bằng nụ cười, trong mỗi câu chuyện họ nói đều có nụ cười. Thậm chí đến cái nhìn họ trao cho nhau cũng thoáng cười, vậy mà tại sao Linh chưa từng quý trọng những phút giây đó. Linh hệt như một con ngốc chỉ biết giận dỗi, biết đòi hỏi từ anh quá nhiều mà chưa lần nào biết quay lại nhìn anh. Cô hay làm trái ý anh, hệt như một đứa trẻ muốn thu hút sự chú ý của người nó thích bằng cách làm cho họ điên lên. Cô có thể kéo anh đi qua hàng chục con phố, rong ruổi trong cái nắng hè gay gắt để kiếm cho được mảnh ghép mà cô muốn.<br/>- Em kéo anh đi giữa trưa để kiếm mấy miếng mẻ chai này hả?<br/>- Gì mà mẻ chai, cái này là mảnh ghép làm bằng pha lê mà.<br/>- Anh thấy nó giống hệt mẻ chai, méo mó và kì cục. Giống hệt như em.<br/>- Cái gì? Sao anh cứ hay nói nhảm vậy hả?<br/>Để mặc cho cô trợn mắt tức điên lên, anh chỉ nhún vai rồi đeo mảnh pha lê lên cổ Linh trong khi cô vẫn tiếp tục nói:<br/>- Anh không biết gì hết, khi mà hai người yêu nhau mang theo hai mảnh ghép trùng khít thì khi chết đi họ có thể tan biến thành tro bụi nhưng mảnh ghép thì không thế, nó sẽ đi tìm thấy nhau giống như em tìm thấy anh.<br/>- Em lại bịa ra phải không?<br/>- Ơ, sao anh biết?<br/>- Ngốc.<br/>Khôi phì cười khiến Linh bất giác cười theo, cô vẫn cứ tưởng thời gian hạnh phúc ấy sẽ mãi bên cô. Nhưng không ngờ nó lại tan biến một cách dễ dàng đến thế nếu như cô không nhất quyết đòi leo lên đỉnh núi đó. Nếu như cô biết nghe lời anh, dù chỉ là một lần thì đã không có chuyện gì xảy ra. Đôi lúc Linh từng nghĩ cô không phải là một người con gái xứng đáng để được yêu, xứng đáng để đón nhận một tình cảm của ai đó. Giống như lúc này, là một người con gái Linh đủ tinh tế để nhận ra tình cảm của Nhật dành cho mình nhưng cách cô chọn là quên ngay đi. Một người là quá đủ rồi, cô không muốn bất cứ ai phải vì cô mà tổn thương. Và đôi lúc một ý nghĩ thoáng qua đầu cô, rất nhanh…<br/>… … …<br/> <br/>- Linh, em có nghe anh nói gì không?<br/>Cô giật mình quay lại bắt gặp ánh mắt lo lắng của Nhật trái tim cô khẽ chùng xuống. Cô khẽ gật đầu:<br/>- Em xin lỗi. Hôm nay là ngày mấy rồi anh?<br/>- Ngày 10 rồi em. Có chuyện gì không?<br/>Đã bao lâu rồi nhỉ, từ ngày hôm ấy trở đi Linh đánh mất khả năng ước lượng thời gian. Đối với cô mỗi khoảng khắc qua đi là cả một sự đánh đổi rất nhiều, cô phải mất bao lâu mới hiểu được sự lựa chọn của Khôi.<br/>- Mình đi leo núi đi anh.<br/>- Leo núi, có được không?<br/>Nhật thoáng ngập ngừng, anh không muốn gợi lại những kí ức đau lòng trong cô. Nhưng nếu đó là cách cô chọn để quên đi thì…<br/>- Em muốn chừng nào đi?<br/>- Ngày mai.<br/>- Ok. Ngày mai anh qua rồi mình đi ha.<br/>Linh im lặng, cô tựa người vào khung cửa kính. Bên ngoài hoàng hôn dần buông nhuộm tím cả một khoảnh trời. Tang thương và chết chóc….<br/>… … …<br/> <br/>Từng mảng kí ức lại ùa về khi mà cô lại đứng ngay trên nơi mà chính anh đã rơi xuống. Cô đứng đó yên lặng nhìn xuống vựa sâu đen thẫm. Cô đứng ở đó rất lâu, lâu đến mức làm Nhật hoảng sợ. Một nỗi sợ hãi mơ hồ xâm chiếm lấy anh khi gương mặt cô của bị khoảng tối lấp dần, lấp dần.<br/>- Mình về thôi em, tối lắm rồi.<br/>- Ở thêm một lát không được sao anh?<br/>- Anh sợ em mệt.<br/>Linh lắc đầu, cô quay lại nhìn anh. Một gương mặt rất quen thuộc, một ánh mắt làm cô thấy chao lòng nhưng tình cảm của cô cho đến chết vẫn không dành cho anh. Nó vốn dĩ đã dành cho một người từ rất lâu rồi.<br/>- Hãy hứa với em một điều.<br/>- Em nói đi.<br/>- Quên em đi.<br/>- Tại sao? Em biết là không thể và anh cũng chưa từng đòi hỏi bất kì điều gì từ em. Cứ giữ mãi như bây giờ không được sao em?<br/>- Quên em đi nhé…<br/>Linh chầm chầm bước lui xuống, từng viên sỏi nhỏ lăn dần theo bước chân cô rơi xuống vực sâu tạo nên thứ âm thanh rợn người. Cô mỉm cười, nụ cười cuối cùng dành cho người mà cô đã mắc nợ. Trước khi rơi xuống trong cô bỗng hiện lên nụ cười của Khôi, rạng rỡ và ấm áp…<br/>“- Nếu có một ngày anh bỏ rơi em để yêu một người con gái khác thì sao?<br/>- Thì em cũng bỏ rơi anh để yêu một người con trai khác.<br/>- Nếu có một ngày có cô gái rất là xinh đẹp, đẹp đến mức em giống như một con heo xấu xí đứng bên cạnh cô ấy thì anh có còn thích em không?<br/>- Ah, từ nhỏ anh đã thích ăn sườn heo rồi mà.<br/>- Anh sao cứ đùa giỡn hoài vậy. Em đang nói thật mà.<br/>- Tính anh trước giờ vậy đó. Anh thích đùa giỡn với tất cả mọi thứ nhưng có một chuyện chưa bao giờ anh đùa. Đó chính là…<br/>- …<br/>- Yêu em.”<br/>Nhẹ, một cảm giác rất nhẹ và thanh thản. Rốt cuộc cô cũng có được sự lựa chọn cho riêng mình.<br/>- Anh không để cho em đi như vậy đâu Linh.<br/>- Buông em ra đi.<br/>- Không. Tại sao cả hai người đều ngốc nghếch như vậy chứ?<br/>Từng giọt mồ hôi của Nhật rơi xuống má Linh, cô không biết đó là mồ hôi hay nước mắt của của anh nữa. Chỉ thấy mặn đắng.<br/>- Nếu anh không buông thì em sẽ làm cho anh buông tay em ra.<br/>Cô lấy trong túi quần một chiếc dao nhỏ, đó chính là món quà mà Nhật đã tặng cho cô và Khôi. Dưới ráng chiều chiếc dao bạc ánh lên khuôn mặt Linh khi cô dùng nó đâm thật mạnh vào tay Nhật. Máu ứa ra, những ngón tay dần lơi cho dù có cố năm thật chặt… đó cũng chính là cách mà Khôi đã dùng để khiến Linh buông tay anh ra. Và bây giờ cô đã hiểu tại sao anh lại làm như vậy. Đó là cách duy nhất để bảo vệ người mà anh yêu và cũng là cách dùng máu anh hòa quyện vào cô. Anh đã đánh dấu lên người cô để duyên nợ họ mãi kéo dài đến kiếp sau. Đến lúc cuối cùng cô vẫn nghe thấy tiếng thét gọi của Nhật nhưng tất cả đã muộn rồi. Tất cả cần phải có một sự kết thúc và Linh muốn được trở về bên cạnh người cô yêu. Ánh chiều vương sắc máu khẽ tưới lên người cô giống như khung cảnh hôm ấy. Linh lao xuống vực hệt như một đóa tường vy mỏng manh đang quay cuồng trong gió mà đâu ai biết rằng trên cánh hoa ấy vẫn còn lưu lại một vết xước rất mảnh…<br/> <br/>Có một người đã từng nói với tôi rằng mảnh vỡ sinh ra từ trong sự rạn nứt còn mảnh ghép được sinh ra trong hy vọng gặp lại. Và liệu họ có còn gặp lại nhau…<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-14T13:34:37.207Z","creator_id":820,"down_point":1,"tags":[],"title":"NHỮNG MẢNH GHÉP MANG TÊN ANH","top_point":0.9180813,"up_point":38}