{"_id":8388,"title":"Bình luận về Spiderman - Homecoming","body":"<div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/173b80a066ec11e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><a href=\"https://www.facebook.com/HoiQuanMarvelDC.Vietnam/\" rel=\"noopener noreferrer\" target=\"_blank\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/202c2b1066ec11e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"></a><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Samurice:</strong> \"Spiderman - Homecumming đã ra rạp được một thời gian và đến giờ chắc ai cũng đã xem xong rồi. Vì vậy chúng tôi nghĩ đây là thời điểm cực kì thích hợp để chúng ta cùng ngồi lại và bàn về những gì MCU và Tom Holland đã đem đến cho chúng ta. Say hello, Bill\"</div><div style=\"text-align: justify;\"><strong>Bill:</strong> \"I fucking hate you, Samurice.\"</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> \"Cảm ơn Bill, và không để anh em chờ nữa, sau đây là những câu hỏi thường được đưa ra sau khi Spiderman: Homecoming được công chiếu.\"</div><hr><h2 style=\"text-align: center;\"><strong>1. Tom Holland có phải là Peter Parker chuẩn mực không?</strong></h2><div><figure class=\"aligncenter\"><img src=\"http://www.harianindo.com/wp-content/uploads/2016/12/CzNau1oW8AEBFD3.jpg\" alt=\"Hình ảnh có liên quan\" width=\"655\" height=\"315\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Bill:&nbsp;</strong>Theo một nghĩa nào đó, Tom Holland thật sự là Peter Parker tốt nhất mà chúng ta thấy được trên màn ảnh, bởi vì những gì Hà Lan thể hiện rất giống với những gì mà The Amazing Spider-Man đầu tiên do Stan Lee và Steve Ditko tạo ra: Một anh chàng hiền lành, khờ khạo nhưng thông minh một cách thiên tài, có chút ngầm nổi loạn nhưng dần học được những thứ gọi là trách nhiệm và sử dụng năng lực của mình đúng cách: ‘With great power there must also come... great reponsibility”.</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Đồng tình với Bill, Tom Holland là một diễn viên trẻ có tài. Trong phim ta có thể thấy Tom không chỉ thể hiện một Spiderman cực kì ngáo và đậm chất nguyên bản do Stan và Steve tạo ra mà còn là một Peter Parker vô cùng đáng yêu. Một ý nữa, nếu so sánh với Spiderman của Tobey Mc Guire và Andrew Garfield thì rõ ràng Tom là Spiderman cân bằng hơn cả.&nbsp;</div><div style=\"text-align: justify;\">Tobey là một Spiderman đầy trách nhiệm nhưng lại thiếu đi tính ngáo và cái miệng của tên hề đường phố. Ngược lại, Andrew lại thể hiện một Spiderman rất ngáo với cái miệng không khâu lại được nhưng lại là một Peter Parker không thành công. Có lẽ do tạo hình không chuẩn, Peter cần là một thiếu niên ngố, ngờ nghệch và không nổi bật về ngoại hình, ấy vậy mà Andrew lại là một chàng tài tử quá điển trai. Từ đó ta có thể thấy Tom là dung hòa giữa 2 yếu tố trên, vừa lắm miệng khi làm Spiderman mà còn vừa ngố đủ để làm một Peter chuẩn mực.</div><hr><h2 style=\"text-align: center;\"><strong>2. Tòa nhà Avengers giờ sẽ thuộc về ai?</strong></h2><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d01b81066ea11e7806307903061de3b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Bill:</strong> Có quá nhiều khả năng xảy ra ở đây vì sự thật là ở New York cũng chả thiếu những gã nhà giàu đủ để có thể mua lại tài sản của Tony Stark. Nếu tính chỉ Spider-Man thì chúng ta có gia đình Osborn (Bill biết mọi người rất rất muốn biết về Norman và Harry và đây có thể là một sự set up ngầm)... Nhưng ngoài ra cũng rất mong Stark Tower/ Avengers Tower giờ đây sẽ trở thành Toà nhà Baxter mới (Fan comic sẽ hiểu rõ Bill muốn đi hướng nào)</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Tôi đồng tình với giả thiết đưa tòa nhà Avengers thành trụ sở của Oscorp. Tại sao? Bởi vì chúng ta còn 2 phần Spiderman trước mắt và cũng như việc sẽ không có Batman nếu không có Joker, chúng ta sẽ không thể có được 1 Spiderman chuẩn mực nếu không có Goblin. Nhưng tôi lại không muốn đó bắt buộc phải là Norman Osborn và Green Goblin. Câu chuyện đó đã được sử dụng 2 lần và nếu Marvel vẫn tinh tế như bao lâu nay, họ sẽ không dại gì mà sử dụng lại cốt truyện đó. Theo tôi, Oscorp sẽ về NewYork nhưng mọi thứ sau đó sẽ không nhất thiết phải là Norman và Peter. Nên nhớ, chúng ta vẫn còn Ned Lee và một tương lai rộng mở cho Hob Goblin.</div><div style=\"text-align: justify;\">Sẽ thú vị hơn nếu Ned trở nên quá hâm mộ Peter và muốn trở thành anh hùng, tham gia chương trình “Internship” của Oscorp và vô tình trở thành Hob Goblin rồi đổ lỗi cho Peter vì đã đầu độc ý tưởng này vào đầu mình. Vậy là chúng ta có 1 Spiderman:Homecoming 3 vô cùng thú vị rồi.<br><br><strong>Bill:</strong> Và tôi đã tưởng chẳng ai còn nhớ Hobgoblin :))</div><hr><h2 style=\"text-align: center;\"><strong>3. Vulture có giữ được bí mật không?</strong></h2><h2 style=\"text-align: center;\"><strong>&nbsp;Số phận của Sinister 6 sau phim này sẽ là ntn?</strong></h2><div><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/fEZ3BwdE92o/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho sinister 6\" width=\"1113\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Samurice:&nbsp;</strong>Tôi nghĩ Vulture là một người tốt. Với những gì chúng ta thấy trên màn ảnh, hắn thực sự là một người đáng nể, một người cha tốt và một tên trộm có danh dự. Sẽ thật buồn nếu như các nhà làm phim cố tình biến Vulture trở thành một kẻ đểu giả và phản &nbsp;bội lại cái code of honor của mình.</div><div style=\"text-align: justify;\"><strong>Bill:</strong> Nhưng nếu ở trong đó mà gặp được cái gã đã giúp thả Frank Castle aka Punisher ra thì sao nào? Yeah, mọi người nên nhớ rằng Kingpin WIlson Fisk vốn dĩ là một kẻ thù của Spider-Man, không phải Daredevil nhưng vì sau này Spider-man tham gia quá nhiều sự kiện lớn mà Daredevil “được đổ vỏ”, nhưng nếu có một sự tie-in nho nhỏ với series thì sao? Việc Vulture làm vậy có thể không hẳn do phản lại code of honor, mà đơn giản thôi, hắn muốn đến Oregon ở với gia đình và không dính gì nữa đến giới tội phạm, cũng có thể thông cảm được...</div><div style=\"text-align: justify;\">Và về Sinister Six thì… khá là buồn cười Sony đã tease việc đó trong Amazing Spider-Man 2 và giờ đây MCU “hốt” hết, và có thể họ sẽ là hạt nhân cho phần Spider-Man tiếp theo (tuy vậy thì 6 villain trong 1 tập phim vẫn là quá nhiều, chỉ có thể chắc chắn trước về Scorpion)</div><hr><h2 style=\"text-align: center;\"><strong>4. Sự phát triển của các nhân vật trong phim sẽ đến đâu?&nbsp;</strong></h2><h2 style=\"text-align: center;\"><strong>(Flash sẽ thành ntn, MJ sẽ ntn, Ned sẽ ntn)</strong></h2><div><figure class=\"aligncover\"><img src=\"https://typeset-beta.imgix.net/uploads/image/2017/6/25/b5a0b6e4-8478-4afb-acf9-58ceb440344e-2017-06-25-28.png\" alt=\"Kết quả hình ảnh cho spiderman homecoming cast\" width=\"1136\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Bill: &nbsp;</strong>Cái này để Samurice nhé, hắn khoái ép chuyện tình tuổi teen lắm.</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Theo những gì tôi thấy, Marvel đang cố tình chiếm đất của Sony và tự mở rộng ra tuyến nhân vật riêng của mình. Như cách họ làm với Hulk, biến Bruce Banner thành một nhân vật tuyến phụ và trải dài khắp các phim lẻ khác, họ cũng sẽ làm thế để nâng tầm các nhân vật này lên. Trong đầu tôi đang có một viễn cảnh khi Flash Thompson sau khi ra trường sẽ tham gia chương trình học việc của Oscorp và trở thành Agent of Shield, không phải Agent Venom mà là Agent of Shield. Nó sẽ là một cách kết hợp giữa TV Show và MCU cực khéo léo. Thêm vào đó, diễn viên trẻ đóng vai Flash cũng đang có một tương lai khá mở, nếu họ đầu tư cho chàng trai này thành một trụ cột mới trong làng phim Hollywood thì đây là một tình huống win-win, tại sao không?</div><div style=\"text-align: justify;\">Với MJ, tôi nghĩ MCU đang sử dụng khái niệm MJ thay vì sử dụng nhân vật MJ. Nó có nghĩa là, MJ vẫn sẽ là mối tình của Peter, chỉ không nhất thiết phải là Mary Jane Watson mà thôi. Đây là một cách để tránh vấn đề bản quyền với SONY và cũng cho phép Marvel được quyền thoải mái sáng tạo phát triển nhân vật. Nếu chúng ta đã học được bài học gì từ phía CW với show Flash và đặc biệt là nhân vật Joe West thì chỉ cần nhân vật đó thú vị, ta sẽ xem, không cần họ phải canon hoặc chuẩn comic.&nbsp;</div><div style=\"text-align: justify;\">Về phần Ned, tôi đã nói ở trên, tôi muốn Ned trở thành Hob Goblin và làm đối thủ chính của Peter trong Spiderman:Homecoming 3. Và sẽ còn thú vị hơn nếu như câu chuyện về nhóm bạn trẻ nàu sẽ thế này:</div><ul><li dir=\"ltr\" style=\"text-align: justify;\">Ned thích MJ, MJ thích Peter và Peter thích Gwen (nếu Gwen được giới thiệu trong các phần tới)</li><li dir=\"ltr\" style=\"text-align: justify;\">Ned vì ghen nên từ bỏ cuộc chơi, tự đi tìm lối riêng và lạc vào bàn tay của Osborn. Ned trở thành Hob Goblin</li><li dir=\"ltr\" style=\"text-align: justify;\">Ned hận Peter vì đã ép mình vào tình thế này nên trở lại trả thù Peter.</li></ul><div style=\"text-align: justify;\">Lý do vì sao tôi nghĩ câu chuyện này sẽ thú vị bởi vì đây là nhóm bạn trẻ đang ở tuổi teen, học sinh cấp 3. Và ở độ tuổi đó, các câu chuyện tình thực sự rất quan trọng, với họ những mối tình là tất cả. Có thể nó là một copy-paste của Spiderman 3 nhưng khi Spiderman 3 ra mắt, Peter đã quá tuổi và câu chuyện mối tình không còn thực sự quan trọng nữa. Trong bối cảnh mới này, đây sẽ là 1 cốt truyện hợp lý và cực kì đáng xem xét.&nbsp;</div><div style=\"text-align: justify;\"><strong>Bill:</strong> Vẫn là ép duyên nhân vật… Cho ngay cà chua thối.&nbsp;</div><hr><h2 style=\"text-align: center;\"><strong>5. Prowler và cháu của mình sẽ xuất hiện lúc nào?&nbsp;</strong></h2><h2 style=\"text-align: center;\"><strong>Miles Morales đang ở&nbsp;</strong><strong>đâu?</strong></h2><div><figure class=\"aligncover\"><img src=\"http://i2.wp.com/www.heyuguys.com/images/2016/05/Miles-Morales.jpg?fit=1900%2C950\" alt=\"Kết quả hình ảnh cho miles morales\" width=\"1192\" height=\"596\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Theo tôi thì Prowler sẽ không bao giờ mặc bộ đồ bơi màu tím lên người. Thay vì trở thành anh hùng, Prowler sẽ luôn là chỗ để Peter tìm đến khi cần thông tin về thế giới ngầm. Anh sẽ là cánh tay đắc lực cho Peter trong xã hội đen và giúp Peter tìm được cách chống lại tội phạm từ bên trong.</div><div style=\"text-align: justify;\">Về phần Miles, khi Peter 19 thì Miles mới 13, vì vậy với Peter 15 tuổi trong MCU thì Miles vẫn còn quá nhỏ bé và có lẽ còn nhỏ hơn Peter trong Iron Man 2. Vì thế nên để Miles xuất hiện, tôi nghĩ đó sẽ phải là sau Spiderman Homecoming 3, khi Peter đã ra trường và chọn con đường với, Miles lúc đó mới xuất hiện và trở thành 1 Spinoff cho Spiderman Homecoming. Phim lẻ về Miles có lẽ nên có tên là Spectacular Spiderman, ai biết được, nhỡ đâu tôi đoán đúng thì sao?</div><div style=\"text-align: justify;\"><strong>Bill:</strong> Hoặc Sensational Spider-Man, sẽ có Ben Reilly, Kaine Parker và Miles Morales đối đầu nhau… Battle for the Web, New age of the Clone Saga… Yesssssss….. (my ass)</div><hr><h2 style=\"text-align: center;\"><strong>6. Dì May biết bí mật của Peter rồi,&nbsp;</strong></h2><h2 style=\"text-align: center;\"><strong>vậy thì trong các phần sau bà cô này sẽ làm gì?</strong></h2><div><figure class=\"fullscreen\"><img src=\"http://www.plexmx.info/wp-content/uploads/2017/04/Mayparker3.jpg\" alt=\"Hình ảnh có liên quan\" width=\"1192\" height=\"504\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Có thể Spiderman Homecoming 2 sẽ là cuộc chiến nội tâm trong Peter. Khi Peter gặp Gwen và dì May liên tục ngăn cản Peter không nên làm Spiderman. Lý do là vì bà cô đã mất bác Ben, bà không muốn mất thêm đứa cháu. Và với Peter, cuộc đời Peter Parker dần trở nên có ý nghĩa hơn khi Gwen (Bill: hoặc MJ cũng biết chuyện và Peter hoặc theo tình hoặc theo hiếu mà giữ vị thế Spider-man) xuất hiện. Câu chuyện sẽ là cuộc giằng xé nội tâm giữa việc làm anh hùng hay không làm anh hùng. Tất nhiên đây là copy-paste cốt truyện của Spiderman 2 của Sam Raimi. Nhưng đó là 1 phim cực hay, nếu không nói là hoàn hảo với Spiderman, sẽ chẳng sao cả nếu ta có một siêu phẩm Spiderman 2 nữa đúng không?<br><br><strong>Bill:</strong> Cái này kể trong comic nghe chơi thôi, ở Amazing Spider-Man #400 (giữa Clone Saga) thì Marvel đã lộ ra một cảnh là Dì May vốn biết Peter là Spider-Man từ lâu trước khi chết, và đó là một cảnh cảm động khủng khiếp. Tuy nhiên sau đó thì lại retcon việc này lại rằng đó là một diễn viên làm cho Peter bị đau đớn khủng khiếp do kế hoạch của Norman Osborn lập ra (Clone Saga is weird man…), còn cảnh lộ bài của Peter trong MCU hài hước thế nào thì ai xem rồi sẽ hiểu. Còn về phần ở MCU thì hoặc sẽ là sự ngăn cản của Dì May như bác Gạo nói ở trên, nhưng cũng có thể sẽ làm giống như One More Day khi Dì May sẽ là người để cho Peter phải giải cứu nhiều hơn bởi những âm mưu từ Sinister Six (có thể) vì biết Spider-Man là ai.</div><hr><h2 style=\"text-align: center;\"><strong>7. Harry Osborn đang ở đâu?</strong></h2><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/37/6e/ee/376eee70d202757f09835b5fb414d0f6.jpg\" alt=\"Kết quả hình ảnh cho green goblin comic\" width=\"975\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Bill:</strong> Trong văn phòng môi giới bất động sản mua lại Avengers Tower chăng? Thú thật tôi chưa muốn nhà Osborn xuất hiện sớm vậy, ít nhất phần 3 cơ.</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Chắc đang đi du học hoặc đi chơi ở đâu đó, con nhà giàu mà. Nhưng tôi nghĩ kiểu gì cũng sẽ phải xuất hiện thôi. Nhưng có lẽ phải tối đa tới cuối Spiderman Homecoming 2, trong after credit mới nên xuất hiện. Chúng ta không nên để một phim có quá nhiều nhân vật. Và nếu như SONY cho phép, các phim spinoff từ Spiderman sinh ra thì Harry sẽ có nhiều đất diễn hơn.&nbsp;</div><div style=\"text-align: justify;\">Nhưng tôi nghĩ, tốt nhất không nên cho Harry xuất hiện. Chúng ta đã có quá nhiều nhân vật, để phim không bị dàn trải và trở nên ngu xuẩn như The Amazing Spiderman 2 thì tốt nhất đừng cho Harry vào.</div><hr><h2 style=\"text-align: center;\"><strong>8. Spiderman có trở thành Tony Stark mới không?</strong></h2><div><figure class=\"fullscreen\"><img src=\"https://movietvtechgeeks.com/wp-content/uploads/2016/12/spider-man-homecoming-peter-parker-with-tony-stark.jpg\" alt=\"Kết quả hình ảnh cho peter parker and tony stark\" width=\"1192\" height=\"488\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Bill:&nbsp;</strong>Hoàn toàn có khả năng, vì đây là điều đang diễn ra ở trong comic. Để miêu tả cụ thể hơn thì… Khi Doc Ock nhập xác Peter Parker trở thành Superior Spider-Man thì Doc Ock đã giúp Peter xây dựng một “đế chế” Parker Industries mới có thể sánh ngang tầm với Stark Industries. Và sau Civil War II (mà theo tôi là ngớ ngẩn) thì Tony Stark đã hôn mê và Parker trở thành nhà tài trợ mới cho team Avengers… Cho đến Secret Empire. Nhưng nếu như đến giai đoạn sau của MCU, khi RDJ không làm Iron-Man nữa mà giao lại hết cho cậu nhóc này cũng chẳng hề là ý kiến tồi.</div><div style=\"text-align: justify;\"><strong>Samurice:</strong> RDJ cũng sắp tời MCU rồi, khi Tom đóng Spiderman Homecoming 3 thì có lẽ Iron Man đã không còn trong MCU nữa. Tôi nghĩ các nhà làm phim đang có ý muốn Tony Stark dành hết legacy của mình cho Peter Parker và sau đó đi ẩn cư đâu đó. Peter sẽ thừa kế Stark Industry và trở thành Tony về sau này. Tuy nhiên Homecoming có cảnh Stark chuẩn bị cầu hôn Pepper nên có thể mọi thứ sẽ đi theo chiều hướng khác. Không ai đoán được tương lai nhưng tôi nghĩ Bill nói đúng.</div><hr><h2 style=\"text-align: center;\"><strong>9. Nhiều ý kiến cho rằng Vulture đang là Villian tốt nhất MCU,&nbsp;</strong></h2><h2 style=\"text-align: center;\"><strong>các bác nghĩ sao về ý kiến này?</strong></h2><div><figure class=\"aligncover\"><img src=\"http://www.theactionpixel.com/wp-content/uploads/2016/04/michaelkeaton_vulture.jpg\" alt=\"Kết quả hình ảnh cho vulture marvel movie\" width=\"1122\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Samurce:&nbsp;</strong>Hoàn toàn đồng ý. Ta cần phải nhìn nhận lại rằng các villian trong MCU tính đến giờ hầu hết đều nhạt nhòa. Các villian chính của phim lẻ như Malekith, Mandarin hoặc Red Skull đều quá mờ. Một Villian mà chúng ta luôn hồ hởi chào đón là Loki thì lại được xây dựng thông qua tận 3 phim (Thor, Thor: The Dark World, Avengers). Vậy nếu ta có quan điểm cho rằng Vulture là 1 villian tốt thì chứng tỏ hắn đã vượt qua tầm của các villian phim lẻ kia và đạt đến mức cần cân nhắc.&nbsp;</div><div style=\"text-align: justify;\">Thêm vào đó, Adrian Toomes được thể hiện cực tốt dưới diễn xuất của OG Batman/Bird Man - Mai Cồ Kít Từn. Qua Homecoming, ta thấy được một Villian có chuẩn mực đạo đức, có sự thấu cảm nhất định, kèm theo đó là một trong những lời thoại hay nhất cả phim. Chắc chắn sẽ không ai quên được đoạn “cuộc trò chuỵện của bố” và câu nói: “Cậu còn trẻ, cậu sẽ không hiểu được điều này, nhưng tôi làm thế vì Liz”. Tiếc gì 1 Like cho Vulture chứ?<br><br><strong>Bill:&nbsp;</strong>Tôi thì không đồng ý cho lắm ở chữ “tốt nhất”, tôi đồng ý &nbsp;Vulture là một kẻ ác chúng ta có thể cảm thấy thấu hiểu tốt hơn vì những lí do, mục tiêu của hắn vốn dĩ chẳng hề ác mà là do bất đắc dĩ và hơi “tha hoá” âu do cảm giác bị tước đoạt những thứ thuộc về mình. Còn lại đa phần là do diễn xuất quá hay của Keaton thì nhiều hơn là nguyên nhân- kết quả của việc xây dựng nhân vật này.&nbsp;</div><hr><h2 style=\"text-align: center;\"><strong>10. So sánh giữa Trilogy Spiderman của Sam Raimi (Tobey Maguire), Spiderman của Marc Webb (Andrew Garfield) và Spiderman Homecoming?</strong></h2><div><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/7nVe8PqrDpY/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho all spiderman movies\" width=\"1122\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Samurice:</strong> Tóm gọn lại là Spiderman 2 của San Raimi vẫn là best of the best, ngay sau đó là Homecoming rồi tiếp đến là các phim còn lại. Bét bảng tất nhiên là Spiderman 3, nhỉnh hơn 1 tí là The Amazing Spiderman 2.&nbsp;</div><div style=\"text-align: justify;\">Cá nhân tôi thực sự thích tạo hình Spiderman của Andrew Garfield nhưng nhân vật Peter Parker của Tom Holland vẫn là nhất.<br><br><strong>Bill:&nbsp;</strong>Spider-Man 2 > Homecoming > Spider-man 1 >Amazing 1 >Amazing 2 > Spider-man 3.<br>Tiếc cái tôi thích quả Nhện Đen từ Symbiote cực :(</div><hr><div><figure class=\"fullscreen\"><img src=\"http://www.spidermanhomecoming.com/images/bg_spiderman.png\" alt=\"Kết quả hình ảnh cho spiderman homecoming\" width=\"1122\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cả tôi lẫn #Bill đều công nhận Spiderman: Homecoming có những điểm tốt và điểm dở nhưng đều hứa hẹn một tương lai tươi sáng cho Spiderman và MCU. Series này do tôi cùng các admin các fanpage comic xây dựng và chúng tôi sẵn sàng nghe ý kiến góp ý từ phía cộng đồng.&nbsp;</div><div>Vậy các bác đã xem \"Nhện Nhọ về nhà\" về nhà chưa? Ý kiến của các bác về phim như thế nào? Hãy comment bên dưới để chúng tôi thấy ý kiến của các bác và nếu các bác muốn đọc thêm thì hãy click vào nút <a href=\"http://samurice.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>Follow</u></strong></a> bên dưới để luôn được cập nhật những thông tin bổ ích về thế giới comic lẫn gaming trên <a href=\"https://spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><u><strong>Spiderum</strong></u></a> nhá!</div><hr><h2 style=\"text-align: center;\">\"Spiderman: Homecoming\" review</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Spider-Man-Homecoming-Chuyen-ve-nha-nhe-nhang-vua-phai-cua-Nhen-Nho-6gu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Spider-Man: Homecoming- Chuyến về nhà nhẹ nhàng vừa phải của Nhện Nhọ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Spider-Man-Homecoming-Chuyen-ve-nha-nhe-nhang-vua-phai-cua-Nhen-Nho-6gu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18e2d9f066ea11e7806307903061de3b.jpg);\"></a></div></div><h2 style=\"text-align: center;\">Các bài viết nên đọc:</h2><div><h1 class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/Triet-ly-ve-Nguoi-hang-xom-than-thien-Spider-man-6em\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết lý về \"Người hàng xóm thân thiện\" Spider-man</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Comics</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/Triet-ly-ve-Nguoi-hang-xom-than-thien-Spider-man-6em\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01d6953066ea11e7806307903061de3b.jpg);\"></a></h1></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-9-The-Amazing-Spiderman-6ew\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #9: The Amazing Spiderman</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-9-The-Amazing-Spiderman-6ew\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07fde67066ea11e7806307903061de3b.jpg);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-07-12T10:22:06.940Z","down_point":0,"up_point":33,"tags":[{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5962e440d117aa7c993b4faf","name":"PHIM NGƯỜI NHỆN"}]}