{"_id":15802,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59623f05d117aa7c993b14cc","name":"DU HOC"}],"up_point":37,"down_point":0,"title":"Du học 101: Bạn đã chuẩn bị tâm lý chưa?","body":"<div>Trong 1 buổi tụ tập bạn bè, khi mình thổ lộ là mình đang có kế hoạch đi du học, một anh bạn của mình đã rất nghiêm túc nói với mình rằng:</div><div>– Em đã chuẩn bị tâm lý kỹ càng chưa?</div><div>Mình nghĩ thầm trong đầu, “Đi du học chắc chắn sẽ vui, có gì mà phải chuẩn bị tâm lý” và đáp ậm ừ:</div><div>– Hehe, em nghĩ là mình sẽ ổn.</div><div>Đó là khi mình nghe được câu chuyện về em trai anh ấy. Cậu nhóc được gia đình gửi sang Canada học cấp 3. Đột ngột phải xa gia đình, Canada lại buồn và không có bạn bè, phải dùng ngôn ngữ hoàn toàn mới, cậu nhóc hoàn toàn shock và đòi về Việt Nam. Gia đình, theo phản ứng thường thấy của tất cả các bậc cha mẹ Việt Nam là cố gắng thuyết phục em ở lại. Nhưng mọi việc chỉ tồi tệ hơn. Chỉ cho tới khi em suýt trầm cảm thì bố mẹ em mới quyết định đưa em về Việt Nam.</div><div>Lúc đó mình vẫn chưa để câu chuyện trong lòng. Cho tới tận khi sang Canada được 4 ngày. Và mình nhận ra mình hoàn toàn không ổn. Không hề ổn một xíu nào hết.</div><div>Mình nghĩ tâm trạng của các bạn sắp đi, phần lớn sẽ giống giống của mình:</div><div>Khi nhận được visa: Mừng đến váng đầu, hú hét, tưởng tượng ra cuộc sống mới ở xứ mới, tương lai không phải đối mặt với những thứ mà bạn không thích hay không ưa ở nơi bạn đang sống.</div><div>1 tuần trước ngày đi: những buổi hẹn hò, chia tay bạn bè bắt đầu mang tới cảm xúc chia ly và bạn bắt đầu cảm thấy hoang mang về quyết định của mình.</div><div>Ngày bay aka ngày ngập lụt sân bay: mẹ của mình bay vào ở với mình 1 tuần trước khi mình bay. Mẹ mình không hề nói gì, nên làm gì thì làm nấy, nên lo công việc thì lo công việc. Nhưng tới ngày bay thì mẹ mình khóc nức nở, khóc rất nhiều, làm mình cũng khóc theo. Đó là lúc bạn thấy vừa hồi hộp vừa lo lắng và buồn. Hồi hộp với những thứ sắp xảy ra, lo lắng những chuyện không may có thể xảy ra, và buồn vì phải xa gia đình.</div><div>3 ngày đầu tiên: bạn sẽ trải qua những chuyện như thế này: jetlag – không thể nào ngủ nổi vì cơ thể đã quen múi giờ ở Việt Nam. Sau đó là không quen đồ ăn. Nhưng thời gian này bạn sẽ tất bật cho những chuyện cơ bản để hòa nhập vào cuộc sống mới: làm sim điện thoại, lên trường.</div><div>Và khi tất cả sự bận rộn trôi qua, là lúc cảm xúc tiêu cực trỗi dậy.</div><div>Vào ngày thứ 4 hay thứ 5 gì đó, mình bắt đầu nghĩ: Tại sao mình lại ở đây? Minh đang làm gì ở đây vậy? Bỏ hết tất cả mọi thứ mình đạt được ở Việt Nam, sang đây bắt đầu lại từ đầu liệu có đáng không? Cuộc sống ở Việt Nam đang rất đủ đầy: có bạn bè, có người yêu, có gia đình. Qua Canada có 1 mình mình thui thủi.</div><div>Thậm chí mình đã nghĩ đến việc mua vé bay về Việt Nam sau một đêm nằm khóc rả rích. Mình nghĩ là bây giờ quay về thì mình sẽ có lại cuộc sống như trước. Không phải cô đơn, thui thủi một mình như thế này.</div><div>Mục đích của mình khi viết bài này là muốn nói về tầm quan trọng của việc chuẩn bị tinh thần và việc làm thế nào để vượt qua cú shock tinh thần khi bạn đi du học.</div><div>Hoàn toàn tự nhiên nếu bạn thấy cô đơn hay muốn về Việt Nam. Cảm thấy buồn bã, nhớ nhà hay cô đơn không có nghĩa là bạn yếu đuối hay vô dụng. Trước khi sang, mình đã hỏi rất nhiều bạn mình là người từ nơi khác và quyết đinh tới Việt Nam làm việc. Tất cả họ- những con người trưởng thành- đều có lúc suy nghĩ tiêu cực, đều có những khoảnh khắc tự hỏi bản thân: mình đang làm gì ở đây? Tại sao mình lại ở đây. Cho nên là: tin mình đi, bạn hoàn toàn bình thường. Đồ thị tâm lý của 1 bạn du học sinh thông thường nó sẽ như thế này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whatdomylearn.files.wordpress.com/2018/09/stages-of-cultural-adaptation.png?w=1100\" alt=\"Stages-of-cultural-adaptation\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Bạn sẽ thấy nó lên lên xuống xuống. Sẽ có những ngày bạn thấy mình như chạm tới đáy của cảm xúc, không muốn làm gì, ghét bản thân mình, muốn quay về “comfort-zone” và hạnh phúc mãi mãi.</div><div>Nhưng mà hãy nhìn vào phía cuối của đồ thị, sau những chuỗi ngày lên voi xuống chó, bạn sẽ dần quen với môi trường mới và mọi thứ sẽ chỉ diễn ra với chiều hướng tốt đẹp hơn.</div><div>Vậy làm sao để giải quyết và khắc phục vấn đề về tâm lý?</div><ul><li>Lời khuyên đầu tiên của mình là: nói chuyện với ai đó. Mình nói chuyện với mẹ và bạn trai và bạn thân. Kể hết những suy nghĩ trong đầu, cả tiêu cực lẫn tích cực. Đừng sợ làm họ thất vọng cũng đừng lo sẽ làm họ lo lắng. Giữ trong lòng chỉ khiến mọi thứ tồi tệ hơn thôi.</li><li>Học cách chấp nhận cuộc sống: cuộc sống không bao giờ diễn ra như bạn mong muốn. Điều bạn cần làm là học cách chấp nhận nó như một chuyện tất yếu sẽ xảy ra và tìm cách giải quyết vấn đề thay vì ngồi ủ ê. Có 1 câu ngạn ngữ khá hay: nếu cuộc sống cho bạn 1 quả chanh, hãy pha nước chanh.&nbsp;</li><li>Giữ thái độ lạc quan: thái độ chính là thứ quyết định tất cả. Làm sao để có thái độ lạc quan: nhìn vào mặt tốt của vấn đề. Thay vì nghĩ: ” Mình ở một đất nước xa lạ, mình nhớ nhà” thì hãy nghĩ ” Mình ở một đất nước xa lạ, mình sẽ có cơ hội đi nhiều nơi mình chưa tới.” Thái độ lạc quan sẽ giúp bạn thành công 50% trong cuộc sống.</li><li>Dành thời gian cho bản thân: dành thời gian để xem xem mình thực sự muốn gì, mình muốn trở thành ai trên đời này. Có 1 bài viết rất hay về chủ đề này, bạn có thể xác định mục đích sống của mình bằng cách trả lời những câu hỏi&nbsp;sau&nbsp;.</li><li>Lập ra một kế hoạch và giữ bản thân bận rộn khỏi những suy nghĩ tiêu cực: bạn có thể dùng Google Calendar.</li><li>Kết bạn: bắt đầu bằng việc say Hi với người ngồi kế bạn trong lớp. Đừng sợ. Ai cũng như nhau và ai cũng cần bạn.&nbsp;</li><li>Học cách tận hưởng/ làm mọi thứ 1 mình: đừng chờ đợi có ai đi cùng mới đi đến nơi nào đó. Nếu thấy thích, hãy đi. Có bạn muốn đi chung? Vậy thì tuyệt. Không có bạn đi chung? Vẫn tuyệt. Hãy nhớ là cảm xúc của bạn là do bạn quyết định.</li></ul><div>Sau 1 tuần “suffer”, mình đã ổn hơn, đã bắt đầu làm nhiều thứ hơn, suy nghĩ tích cực hơn. Mình hi vọng bài viết này sẽ giúp ích phần nào cho các bạn cũng đang có chung vấn đề như mình.</div><div>Cảm ơn mọi người đã đọc.&nbsp;<div><br></div></div><div>Thảo My</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23657,"created_at":"2018-09-21T06:30:13.960Z"}