{"_id":17343,"tags":[],"up_point":31,"down_point":0,"title":"[Nhật kí 141] - Phần 3: Cơ duyên","body":"<div>Tầm khoảng thời gian này 7 năm về trước, với tình hình trị an có nhiều diễn biến phức tạp. Giới trẻ cùng những đối tượng hình sự thường nói chuyện lý lẽ bằng hàng nóng – lạnh đủ cả. Lực lượng công tác liên ngành 141 được thành lập như một pha cứu cánh cho công an Tp Hà Nội trong việc phối hợp và hỗ trợ kiểm tra, xử lý vi phạm giao thông nói chung và những đối tượng hình sự nói riêng. Tên của đơn vị này được lấy theo quyết định thành lập của Công an Hà Nội, từ đó, cái tên 141 ra đời, sau này được giới trẻ gọi vui với tên “Quả đấm thép”.</div><div>Sau một thời gian dài theo dõi đủ các tổ “chốt” trên địa bàn thành phố. Tôi và B gần như đã nhẵn mặt và thuộc lòng hầu hết các điểm chốt hay lập và ghi nhớ được một số đội 141 làm mạnh tay nhất để tập trung theo dõi những đội đó hơn (thời gian này số lượng tổ công tác đang có tất cả tổng cộng là 15 đội tăng thêm 10 tổ so với ngày đầu thành lập). Mạnh tay ở đây là sao, là thẳng tay trừng trị và luôn trong tư thế sẵn sàng nghiệp vụ với vi phạm chống đối nhất. Điều này phụ thuộc một phần vào tính cách của đội trưởng của tổ đó (thường hay gọi là Y trưởng – Y trưởng buộc phải là đội phó của một đội CSGT đổ lên).</div><div>Chia theo thang từ trên xuống 15, tôi và B chỉ chực hóng loanh quanh trong top 3 thôi. Vậy làm sao có thể biết được đâu là những đội mà mình muốn xem, trước khi tiếp xúc lâu thì bọn tôi thường hay xác định thông qua biển số của xe thùng giao thông. Mỗi tổ công tác thường được cấp cố định 1 xe thùng, và xem nhiều thì bọn tôi có thể ghi nhớ biển số xe thùng đó và công việc tiếp theo là lượn lờ đi tìm thôi. Lâu dần thì tôi và B cũng nhớ mặt một số anh hay ra bắt nên việc tìm cũng dễ dàng hơn vì nhiều khi vị trí đỗ xe khá khuất không thể nhìn được biển số nữa.</div><div>Tối hôm đó 10h hơn B qua đón tôi tại cơ quan để di chuyển lên phía Viện Mắt TW – Phố Huế. Ra đến nơi thì khá may mắn khi chúng tôi phóng xe qua thì lại đúng là 1 trong 3 đội đứng top luôn, thế là không chần trừ chúng tôi vòng xe lại và tìm một vị trí ngồi kín để không gây ảnh hưởng cho tổ công tác làm việc. Nhắc nhỏ là ngoài việc chụp ảnh như tôi đã đề cập ở phần trươc thì ngồi xem chốt ở những vị trí gây cản trở cũng có thể bị đuổi hoặc bị những anh công an “nhắc nhở”, và những lúc như vậy tôi khuyên các bạn nên chấp hành và tuyệt đối KHÔNG BAO GIỜ được tức máu anh hùng lên mà chống đối hết.</div><div>Dựng xe gần đầu ngã 5 bà triệu và yên vị thì vừa đúng lúc chốt bắt đầu làm việc. Từ trên điểm chốt chính, CSCĐ và CSHS (hình sự) di chuyển xuống các điểm phía dưới, hay còn gọi là các điểm chống quay đầu.</div><div>Đứng trước mặt tôi và B ngay lúc đó đứng lại là anh CSCĐ với dáng người cao to. Trong đầu nghĩ ngay đến tình huống là sẽ bị đuổi đi nên đã đứng dậy sẵn rồi. Nhưng ô hay, ông anh chỉ cười và nói nhẹ nhàng</div><div>-“Hai thằng cho anh ngồi nhờ nhé, đường này trống quá ngồi ké nhờ xe máy hai ông để che đi cả hôm nay anh cũng ngồi một mình ngồi đây cùng nói chuyện cho vui.”</div><div>Các bạn phải hiểu là mặt cả B cả tôi lúc đấy đần ra như thế nào.</div><div>Nói chuyện hồi lâu (di nhiên là anh CĐ vẫn làm việc nhé) chúng tôi mới biết tên anh là G đang công tác tại trung đoàn CSCĐ đội X mới về làm ở 141 được 3 tháng. Lần đầu thấy mấy anh làm ở chốt thoát khỏi dáng vẻ khô khan mà chúng tôi hay thấy mà vui vẻ nói chuyện đến thế. Đến khi chốt tạm nghỉ giải lao 5p ông anh còn lên hẳn điển chốt chính và mang hai chai Lavie xuống mời bọn tôi.</div><div>Hóa ra tôi và B cũng đã được anh G nhớ mặt vì đi xem chốt quá nhiều. Anh bảo rằng thấy hai thằng bọn tôi nhìn trông khá rắn và không “trẩu tre” như đại đa số những thanh niên đi xem chốt nên để ý kĩ hơn xem có phải cùng trong ngành đi theo dõi kiểm tra điều lệnh không…wtf (kiểm tra điều lệnh là một thứ cực kì khó khăn cho 141..tôi sẽ đề cập đến mục này ở những phần sau).</div><div>Anh G bảo bọn tôi là tối sao không đèo người yêu đi chơi mà hai thằng đực rựa lôi nhau đi xem chốt thế này, chúng mày rảnh đấy. Tôi cũng chỉ biết ngậm ngùi trả lời:</div><div>-“Em đã làm gì có người yêu, em còn đang sợ ế đây này!”</div><div>Cuối buổi tôi và B chào tạm biệt anh G và lên đường đi về. Hôm đó cũng chỉ nghĩ đấy là buổi nói chuyện bình thường thôi nhưng không ngờ đó lại là chìa khóa và mấu chốt để tôi có thể có tâm huyết cũng như niềm vui khi bắt tay vào viết lên serie này.</div><div>Đường Bà Triệu một chiều nên muốn về B buộc phải đèo tôi đi thẳng lên và đi qua điểm chốt chính. Thật kì lạ là tôi lại chạm mặt một lần nữa, khuôn mặt mà tôi không thể quên. Khuôn mặt nhìn chằm chằm tôi ngay tối ở đường Thanh Niên…..<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/143c5480f2e911e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib img-focus\"><div><em>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</em></div></figure></div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-2-Nhap-gia-dd0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Nhật kí 141] - Phần 2: Nhập gia</strong><br><em class=\"markup-em\">Bài viết gửi bởi Siminomo trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-2-Nhap-gia-dd0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c842a890f33811e8bcad53c94a6d8083.jpg);\"></a></div></div><div>Link phần 4: <a href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-4-Tinh-co-de4\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-ki-141-Phan-4-Tinh-co-de4</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2018-11-28T08:41:52.456Z"}