{"_id":8233,"title":"Những tựa game đáng nhớ nhất trong đời tôi tính đến bây giờ","body":"<div>Nếu bạn là một người yêu game, hẳn sẽ có những tựa game để lại ấn tượng rất sâu đậm với bạn mà có lẽ bạn khó mà quên được. Và trong bài viết này, tôi xin chia sẻ với các bạn những tựa game rất khó quên mà có thể nói đã định hình nên tôi - một gamer như bây giờ. Các bạn cũng có thể chia sẻ với tôi những tựa game đặc biệt với mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/accf28805a1511e7b2127f7b6b0c0c11.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng xin lưu ý là tôi hiện tại là một PC gamer, vì thế hầu hết những game trong list đều là game PC, và vì tôi chỉ xét những game tôi đã chơi nên nhiều cái tên huyền thoại của console sẽ không xuất hiện. Và có thể sẽ có vài trường hợp là một series game chứ không hẳn là một game riêng lẻ.&nbsp;</div><div style=\"text-align: center;\"><strong><em>Ok, Let's begin!</em></strong></div><div><strong>1. Assassin's Creed II - Brotherhood - Revelations</strong></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/810099905a1611e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bắt đầu danh sách này sẽ là một trilogy game huyền thoại đối với cá nhân tôi nói riêng và rất rất nhiều fan của Assassin's Creed nói chung. Một câu chuyện trải dài suốt hơn ba thập kỷ về cuộc đời của sát thủ huyền thoại thành Firenze &nbsp;- Ezio Auditore đã chinh phục bao nhiêu con tim của các fan trên toàn thế giới. Trilogy này đã đem lại thành công cực kỳ to lớn cho Ubisoft và thương hiệu Assassin's Creed đến mức Ezio mặc nhiên trở thành biểu tượng của cả franchise game chứ không phải Altair! Mặc dù điều này cũng để lại cái bóng quá lớn cho những hậu bản kế cận, nhưng dù sao thì sức ảnh hưởng của trilogy này tốt nhiều hơn là xấu. Với Assassin's Creed, tôi chơi các phiên bản đúng theo thứ tự và đã suýt từ bỏ sau khi hoàn thành phiên bản đầu tiên vì nó không ấn tượng mấy. Nhưng rồi tôi cũng đã tiếp tục với Assassin's Creed II, và những gì sau đó đã biến tôi trở thành một fan chính hiệu của Assassin's Creed! Gameplay quá ấn tượng ở thời điểm đó, thế giới rộng lớn và có chiều sâu. Âm nhạc cực kỳ xuất sắc và nhất là câu chuyện về cuộc đời Ezio cũng như cuộc đấu tranh chống lại Templar được Ubisoft xây dựng quá hoàn hảo. Có thể nói Assassin's Creed Ezio Trilogy chính là những tựa game quan trọng và đáng nhớ bậc nhất đối với tôi khi chính nó đã đưa tôi đến với niềm đam mê game offline.</div><div><strong>2. Metal Gear Solid V: The Phantom Pain</strong></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19b50c605a1811e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không phải (hay chưa phải thì đúng hơn) là một fan của Metal Gear Solid, thực ra thì tôi cũng đã nghe danh series này rất rất nhiều và nó được mệnh danh là series game dài hơi hay bậc nhất. Nhưng điều ngăn cản tôi đến với series này lại là do phần lớn các phiên bản đều không dành cho PC, mà tôi lại là một PC gamer, well, các bạn hiểu rồi đấy. Và khi phần prologue của Metal Gear Solid V ra mắt - Ground Zeroes có phiên bản PC, tôi đã không chần chừ mà thử ngay qua, và nó thật sự gây ấn tượng với tôi dù thời lượng để hoàn thành chưa đầy ba tiếng (chỉ là một bản prologue thôi nên GZ chỉ có 1 mission chính và 4 mission phụ). Gameplay stealth thực sự hardcore, cốt truyện tuy chỉ đóng vai trò mở đầu cho The Phantom Pain nhưng tôi đã thấy được sự hấp dẫn đằng sau. Và khi The Phantom Pain ra mắt, nghiễm nhiên nó đã nổ như một quả bom khắp các diễn đàn về game. Gameplay đa dạng, phong phú lồng ghép thêm yếu tố open world. Cốt truyện khá có chiều sâu và ấn tượng (dù sau này tôi biết là The Phantom Pain đã bị cắt bớt đi 1 tiếng cutscene). Nhân vật được xây dựng tốt (có lẽ trừ nhân vật chính Punished Venom Snake!). Các đoạn cutscene cinematic đậm chất điện ảnh (đúng kiểu Kojima), âm nhạc xuất sắc, well, còn cần gì nữa để khiến The Phantom Pain trở thành một trong những tựa game ấn tượng nhất 2015?&nbsp;</div><div>P.S: Về sau khi bàn luận với các fan của Metal Gear Solid tôi mới biết là The Phantom Pain là phiên bản bị chê nhiều nhất cả series và họ cho rằng điểm 10/10 của Gamespot là không xứng đáng. Chà, nếu The Phantom Pain như vậy còn bị chê, thì bạn biết các phiên bản còn lại tuyệt đến như thế nào chứ? Tôi đã quyết định sẽ trải nghiệm toàn bộ series Metal Gear Solid để có thể đắm chìm vào thế giới tuyệt vời ấy một lần nữa.</div><div><strong>3. Call of Duty Modern&nbsp;Warfare 2</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a8845505a1a11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Với tôi thì phiên bản Call of Duty nào cũng có cái hay (yep, kể cả \"phế phẩm\" Ghosts), nhưng để chỉ ra phiên bản ấn tượng nhất? 9/10 sẽ chọn Modern Warfare 2. Gameplay và các đoạn cutscene đậm chất điện ảnh, cốt truyện đơn giản nhưng ẩn chứa một trong những quả twist lớn nhất trong các game FPS - you know what I'm talking about. Rất rất nhiều pha cháy nổ, hành động dữ dội nhưng không kém phần mãn nhãn, các nhân vật thật sự đáng nhớ: Ghost, Roach, Soap, Ramirez và \"ông già\" Cpt.Price. Nhân vật phản diện ấn tượng và bất ngờ, màn chơi bị đem ra tranh cãi nhiều bậc nhất: \"Remember, no Russian\" đã nêu bật lên sự cực đoan và tàn khốc của chiến tranh. Với một fan của FPS nói chung và Call of Duty nói riêng, Modern Warfare trilogy là một tượng đài bất diệt, và Modern Warfare 2 là một kiệt tác trong trilogy ấy.</div><div><strong>4. Dark Souls II: Scholar&nbsp;of the First Sin</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4c525d05a1b11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Vâng, bạn không nghe nhầm đâu, chính là Dark Souls đấy! Một trong những tựa game khiến gamer đập controller và bàn phím vô số lần! Tuy nhiên nếu vượt qua những cái ức chế của game, Dark Souls là một tựa game vô cùng đáng chơi. Mặc dù Dark Souls II bị đánh giá thấp nhất trong cả series (tôi cũng đã chửi nó không tiếc lời), nhưng phiên bản Scholar of the First Sin thì tốt hơn rất nhiều. Và quả thật dù theo tôi Dark Souls III hay hơn thật, nhưng tôi ấn tượng với Scholar of the First Sin hơn vì đây là phiên bản Souls đầu tiên tôi hoàn thành LOL!! Một tựa game Action-RPG khó nhằn, giá trị chơi lại rất cao, quá thích hợp để thử thách chính bản thân mình!</div><div><strong>4. Star Wars Battlefront&nbsp;2</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aafde6c05a1c11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Đừng nhầm nó sang phiên bản Reboot Battleffront 2 sẽ ra mắt cuối năm nay của EA nhé, có lẽ với tôi và các fan Star Wars thì đây mới chính là \"True Battlefront\". Gameplay đơn giản, dễ tiếp cận. Đồ họa khá đẹp vào năm 2005, số lượng map và các đơn vị quân đa dạng. Chúng ta còn có thể lái X-Wing hay Tie Fighter chiến đấu trên vũ trụ nữa! Hơn cả là các hero của các phe cũng rất mạnh nhưng để gọi ra không hề đơn giản, làm tăng tính cân bằng của game. Quá đủ để nó là một game Star Wars đúng chất! Star Wars Battlefront 2 REBOOT có thể sẽ rất hay và đập tan những chỉ trích về phiên bản đầu năm 2015, nhưng có lẽ nó sẽ không bao giờ xô đổ được tượng đài mà Battlefront 2 đã gây dựng được.</div><div><strong>5. Dead Space</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45c8b6705a1e11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi khá là thích chơi những game có chất kinh dị sinh tồn, và Dead Space quả thực là một tựa game thích hợp. Không khí kinh dị, u ám và lạnh lẽo, cộng với cảm giác cô độc trên vũ trụ bao la sâu thẳm. Lại còn thêm các vị khách không mời mà đến Necromorph nữa chứ! Chất sinh tồn của Dead Space khá cao khi đạn dược thì ít mà bắn mãi không chết nổi một con Necromorph bình thường. Cái lũ quái ấy thì được thiết kế quá ư là creepy đi, hình dáng ghê tởm và nhanh như chớp ấy! Một điều ấn tượng nữa là câu chuyện của game mang độ bí ẩn khá cao và gợi mở nhiều thứ, lồng trong đó là câu chuyện tình khá bi thương giữa Isaac và Nicole. Dead Space quả là một game ấn tượng với tôi, chất kinh dị vừa đủ với chất hành động, không bên nào át bên nào.</div><div>P.S: Có một easter egg khá hay của Dead Space đó là khi bạn ghép các chữ cái đầu của tên các chapter trong game thì sẽ được dòng chữ: \"NICOLE IS DEAD\"</div><div><strong>6. Silent Hill 2</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df9772e05a1f11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Thêm một cái tên kinh dị nữa từ một thương hiệu quá nổi tiếng: Silent Hill. Chắc chắn ai cũng đồng ý với tôi Silent Hill 2 là phiên bản xuất sắc nhất của series này. Câu chuyện về James Sunderland và hành trình của anh tại thị trấn sương mù Silent Hill chắc chắn đã gây ra ác mộng cho bao người. Sự ám ảnh của Silent Hill 2 đến từ những con quái vật mà tượng trưng cho sự đen tối và u ám trong tâm hồn James và- có lẽ - cả chúng ta nữa. Silent Hill 2 không có bất cứ một cú jumpscare nào, nhưng nó vẫn đáng sợ đến kinh người, có lẽ bản thân mỗi chúng ta cũng là một James Sunderland đang tìm lại con người mình trong mỗi Silent Hill của chúng ta chăng? Và đặc biệt là biểu tượng bất diệt Pyramid Head - con quái vật ác mộng đã khiến bao nhiêu thế hệ gamer kinh hoàng, nó tượng trưng cho những gì méo mó, tăm tối nhất của mỗi người, đồng thời cũng mang ý nghĩa trừng phạt - mỗi con người phải tự nhìn lại những gì xấu xa nhất và tự trừng phạt chính mình. Câu chuyện của Silent Hill và 4 cái kết của nó thực sự gây ám ảnh tôi suốt thời gian dài (tất nhiên trừ 2 cái kết troll nhau của Konami đưa ra!!). Không ngoa khi nói rằng Silent Hill 2 là một trong những game kinh dị xuất sắc nhất từng được tạo ra.</div><div><strong>7. Fatal Frame 2: Crimson Butterfly</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb50c305a2111e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Một cái tên nữa có lẽ nhiều người đã nghe qua. Tôi khẳng định luôn đây là game kinh dị đáng sợ nhất tôi từng chơi. Kinh dị ngay từ không khí của game, nhất là khi Fatal Frame 2 lại lấy bối cảnh ở một ngôi làng vùng quê hẻo lánh của Nhật Bản nữa chứ, còn gì đáng sợ hơn thế? Và đặc biệt là Fatal Frame 2 lại lấy chủ đề là những nghi lễ hiến tế người kinh khủng của truyền thuyết dân gian Nhật Bản, mới nghe thôi đã thấy sởn gai ốc rồi! Khác Silent Hill 2, Fatal Frame 2 chứa rất rất nhiều cú jumpscre kinh khủng của những hồn ma trong ngôi làng, hơn thế nữa, game còn sử dụng yếu tố deja-vu để tăng sự ám ảnh cho gamer. Quả là một tựa game đáng sợ và ám ảnh. Để nói ngắn gọn về Fatal Frame 2 thì: có nhiều người sợ đến mức không dám hoàn thành nó - và đáng xấu hổ là tôi cũng vậy, tôi đã chơi được gần nửa game và quá sợ hãi để chơi tiếp, có lẽ một ngày nào đó tôi sẽ lấy hết can đảm mà hoàn thành game chăng?</div><div><strong>8. Shadow&nbsp;of the Colossus</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb2d48e05a2211e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong> Một cái tên xứng đáng được gọi là huyền thoại của PS2 - Shadow of the Colossus. Có thể nói đây là một trong những tựa game ấn tượng nhất của PS2, chỉ tiếc là rất ít người biết đến nó. Cốt truyện khá mơ hồ, nhưng càng về cuối game chúng ta càng nhận biết được sự thật ẩn sau việc Wander phải tiêu diệt 16 tên Colossi, chúng ta nghĩ rằng chúng ta tiêu diệt cái ác ư? Không, việc chúng ta làm càng tiếp sức cho bóng tối lan tràn, một cái kết bi thảm và bất ngờ, bên cạnh đó là câu chuyện tình bi thương giữa Wander và Mono. Cùng với đó là gameplay khá thử thách và khó nhằn. 16 Colossi thì hùng vĩ và to lớn, đủ khiến bạn ấn tượng ngay từ giây phút đầu tiên nhìn thấy. Bạn có biết ban đầu concept của Shadow of the Colossus là tận 48 tên Colossi? Nhưng phần cứng PS2 không cho phép nên giảm xuống 24, và cuối cùng là 16. Mặc dù vậy, database của 8 Colossi bị xóa vẫn còn trong game và bạn vẫn có thể thấy được chúng ở các địa điểm nhất định trong game. Tôi rất hy vọng bản Remake của Shadow of the Colossus trên PS4 sẽ đưa lại 8 Colossi kia vào game hoặc tuyệt hơn nữa là 48 Colossi ban đầu xuất hiện đầy đủ.</div><div><strong>9.&nbsp;Okami</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ab64b105a2411e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi chỉ có hai từ để biểu lộ cảm xúc của mình khi chơi Okami: Ngỡ ngàng. Chưa bao giờ tôi thấy một điều gì đặc biệt như Okami. Nền đồ họa cell-shading cùng nét vẽ rất cổ điển bằng mực sumi-e truyền thống Nhật Bản. Một tựa game đậm chất văn hóa Nhật, Okami xây dựng dựa trên truyền thuyết Nhật Bản với sói thần Amaterasu hay Yamata no Orochi đáng sợ. Cách phát triển plot của Okami cực kỳ hay và ấn tượng, gameplay đặc biệt và cân bằng, âm nhạc tuyệt vời, chà, chúng ta còn mong gì hơn thế nữa nhỉ?</div><div><strong>10. Final Fantasy VII</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a22d2c05a2611e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Một huyền thoại đúng nghĩa của PS1 nói chung và franchise Final Fantasy nói riêng. Tôi thích chơi RPG thật, nhưng tôi không phải fan của Final Fantasy, có lẽ là do gameplay turn base của nó không hợp với tôi. Nhưng riêng FFVII là ngoại lệ khi tôi sẵn sàng chịu đựng gameplay turn base khó chơi và đau não của nó để thả mình vào câu chuyện tuyệt vời của FFVII. Cách phát triển, xây dựng nhân vật, các cuộc chiến để lại ấn tượng sâu đậm, các đoạn nhạc quá đỗi hoàn hảo, gọi FFVII là huyền thoại quả không hề sai. Chắc hẳn chúng ta ai cũng đã quen với hình ảnh tay lính cựu-SOLDIER Cloud với thanh Buster Blade to tổ chảng trên lưng hay phản diện Sephiroth với thanh Muramasa dài ngoằng. Rồi khoảnh khắc mà sốc nhất thời bấy giờ khi Aerith ngã xuống bởi lưỡi kiếm của Sephiroth và hòa mình vào dòng Life Stream. Tất cả, tất cả đã tạo nên một Final Fantasy VII tuyệt vời.</div><div><strong>11. Valiant Hearts: The Great&nbsp;War</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d83bc6b05a2711e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Một game platform lấy đề tài Thế Chiến Thứ Nhất thật sự tuyệt vời với cốt truyện cảm động, sâu sắc. Âm nhạc được thể hiện quá sức ấn tượng. Đồ họa đơn giản nhưng thể hiện bối cảnh của game quả thật hoàn hảo. Một câu chuyện cảm động về những con người bình dị giữa cuộc đại chiến, một cái kết lấy đi nước mắt của nhiều người (trong đó có cả tôi). Một món quà tuyệt vời đến từ Ubisoft nhân kỷ niệm tròn thế kỷ Đệ Nhất Thế Chiến diễn ra.</div><div><strong>12. This War of Mine</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/220792505a2911e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Một tựa game indie rất hay đến từ 11 Bit Studio. Cũng lấy đề tài chiến tranh nhưng This War of Mine không lấy trọng tâm vào các cuộc chiến trên chiến trường khốc liệt mà xoáy sâu vào cuộc sống của những con người bình thường giữa vòng xoáy chiến tranh. Những con người không quen biết giờ cùng nhau sống sót qua cuộc chiến tàn bạo ngoài kia. Điều hay nhất của This War of Mine, đó là game buộc chúng ta phải đưa ra những lựa chọn rất tàn khốc: giữ lấy nhân cách, phẩm giá và lòng tự trọng của con người hay vứt bỏ những cái đó cốt là sống sót? Lựa chọn là của bạn, nhưng hậu quả mà bạn gánh chịu cũng chẳng dễ chịu gì, bất kể bạn có chọn như thế nào. This War of Mine đã lột tả rất xuất sắc bản chất và sự đau khổ mà chiến tranh đem lại.</div><div><strong>13. To the moon</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d255305a2a11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div>Một game RPG với nền đồ họa 16 bit làm tôi nhớ đến những game Pokemon ngày xưa. Câu chuyện của To the moon nói về hai nhân viên của Tập đoàn Sigmund với nhiệm vụ thực hiện yêu cầu cuối cùng của khách hàng. Và họ nhận yêu cầu của ông lão Johnny với mơ ước là... lên mặt trăng! Nghe có vẻ viễn tưởng? Nhưng hai nhân viên Eva và Neils quyết thực hiện mong ước của Johnny bằng cách sử dụng các thiết bị để đi sâu và tìm kiếm các mảnh ký ức của Johnny cốt tìm hiểu về ước muốn của ông. To the moon thực sự là một câu chuyện tuyệt vời, một câu chuyện thật buồn nhưng cũng thật đẹp đẽ biết bao. Âm nhạc trong game cũng quả thực rất dễ làm lay động bất cứ ai. Tôi thật sự khuyên các bạn nên một lần trải nghiệm tựa game tuyệt vời này.</div><div><strong>14. Middle-Earth Shadow of Mordor</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ee63c005a2c11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Một tựa game hack-n-slash vô cùng đã tay với gameplay là sự kết hợp tuyệt vời giữa Batman Arkham và... Assassin's Creed!! Chưa kể nó là một tựa game lấy bối cảnh Middle-Earth - mà tôi lại là một Tolkienist chính hiệu, chà, thế nên tôi yêu nó là điều dễ hiểu. Bỏ qua cốt truyện không mấy ấn tượng, thực ra chỉ cần gameplay cũng đủ để khiến bạn chơi Shadow of Mordor rồi. Những nhát chém sắc lịm, những đòn combo đã tay, những pha dứt điểm ngoạn mục hay những cú bổ trời giáng từ trên cao, quá là đã tay! Tuy nhiên bạn cũng nên cẩn thận vì Talion không phải Dante hay Bayonetta cho nên tuy chặt chém sướng tay nhưng game không hề dễ - kể cả ở mức \"easy\", không hề có chuyện bạn có thể một một mình chấp cả đội Orc đâu! AI rất thông minh và đòn đánh của chúng cũng rất đau đấy! Một gameplay chặt chém đã tay nhưng cũng rất cân bằng và thử thách, quá đủ để bạn bỏ thời gian để trải nghiệm!</div><div><strong>15. Titanfall 2</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d83608105a2c11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi đã nói đây sẽ là một làn gió mới cho thể loại FPS, và quả vậy. Gameplay mới mẻ, khó nhằn và tốc độ cao, nhất là khi chơi multiplayer. Một câu chuyện cảm động về tình bạn, tình đồng chí giữa Jack Cooper và BT-7274, giữa người và máy. Nền đồ họa ấn tượng cùng với những trường đoạn khó quên, những giờ phút thực sự hoành tráng. Còn cần gì hơn để Titanfall 2 có một chỗ trong cỗ PC của bạn? Thật sự quả đáng tiếc khi Titanfall 2 không được nhiều người biết đến, nhưng hy vọng sau này sẽ có nhiều người biết đến Titanfall 2 hơn.</div><div><strong>16. Megaman X4</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e717d805a2d11e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi khá chắc có thể nói đây là tựa game tuổi thơ của nhiều người. Câu chuyện về hai anh chàng Reploid X và Zero với cuộc chiến chống lại Sigma cùng bè lũ Maverick xấu xa hẳn in sâu trong tâm trí nhiều người rồi. Bạn có còn nhớ các combo của Zero? Những địa điểm giấu item ẩn hay vị trí các armor part của X? Hồi đó quả là thử thách lớn để khám phá hết, và các màn đấu boss thì thực sự thử thách, nhất là boss cuối Sigma khi ta phải đánh hắn ta... 3 lần liên tiếp không ngừng! Một thử thách lớn hồi đó với hầu hết ai đã chơi Megaman X4. Tuy sau này CAPCOM đã ra thêm X5, X6, X7 và X8 rồi các phiên bản Megaman Zero, Megaman Battle Network hay Star Force nhưng với tôi cũng như rất nhiều người, X4 vẫn là phiên bản đáng nhớ nhất!</div><div><br></div><div><br></div><div><strong><em>Chà... như vậy tôi đã điểm tới 16 tựa game mà theo tôi là gây ấn tượng khá sâu sắc với tôi, có thể chưa được đầy đủ vì số lượng game tôi chơi cũng tương đối nhiều, nhưng có lẽ khá đầy đủ rồi. Tôi cũng không kể đến các game trên NES hay SNES vì với tôi chúng là những ký ức từ hồi bé cỏn con nên cũng không ấn tượng nhiều bằng các game ở trên. Vậy còn bạn, những game ấn tượng với bạn là gì?</em></strong><br><div><br></div><div><br></div><div><br></div></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div></div><div><br><div><br></div><div><br></div><div><br></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2017-06-26T05:16:43.029Z","down_point":0,"up_point":35,"tags":[]}