{"_id":10088,"title":"[Sưu tầm] Chuyện ghi chép","body":"<div>Mình sống khá tối giản, trước nay ghi chép chỉ 1 cái bút và vài tờ giấy hay quyển vở. Không biết do \"thiên bẩm\" hay khối lượng công việc còn nhỏ mà cần tìm cái gì ở đâu, phần nào vẫn khá nhanh chóng, chính xác.&nbsp;</div><div>Tuy nhiên gần đây, khi đọc và tiếp cận những vẫn đề mới lại cồng kềnh hơn, bản thân cảm thấy cần có những báo cáo, dự đoán và đưa ra quyết định tối ưu một cách khoa học. Vì vậy đã quyết định đọc và thực hành viết <strong>bulllet journal,&nbsp;</strong>cũng như<strong>&nbsp;</strong>tìm hiểu thêm một số kỹ năng ghi chép qua chuỗi video của chị Mai Anh D. thông qua chuỗi video <strong>visualthinking.&nbsp;</strong><br><br>Phần dưới mình xin trích toàn bộ note về visualthinking cùng một vài đường dẫn có ích:</div><blockquote><div>Làm sao để hiệu quả hơn?</div><div>Đó là câu hỏi khiến mình muốn thực hiện một series Youtube videos gì đó có ích cho mọi người. Giữa rất nhiều thứ, thì mình chọn #visualthinking, bởi mình nghĩ: Một cách rất tự nhiên con người dễ bị thu hút bởi hình ảnh. Giữa hình và chữ, thì hình luôn dễ hiểu và dễ tiếp cận hơn. Mình cảm thấy sự cần thiết của việc đưa visual thinking vào trong những công việc thường ngày: Lên kế hoạch, ghi chép, ra quyết định, theo dõi tiến độ.</div><div>1. Tự định vị</div><div>Vào giữa tháng 6, mình bắt đầu thực hiện series về “Visual Thinking”.Tôi “định vị” đây là một series sẽ:</div><div>1. Không phải là “hướng dẫn vẽ”, mà quan trọng hơn là tư duy hình ảnh (visual thinking). 2. Xem việc vẽ và dùng hình ảnh như một cách để nâng cao hiệu quả trong công việc và học tập. Đẹp thật ra là yếu tố cuối cùng. 3. Tiếp cận những tác vụ thường nhật và gần như ai cũng phải làm.</div><div>Ngày hôm nay, mình post tập 10 - tập uối cùng của series #visualthinking, trong đó mình điểm lại những nội dung quan trọng của 9 tập trước đó. Theo đề nghị của nhiều bạn theo dõi, mình tổng hợp lại những dạng biểu đồ, hình vẽ và bảng mình đã giới thiệu và thực hiện trong toàn bộ series trong note này. Hy vọng đây sẽ là nguồn tham khảo có ích cho các bạn.</div><div>Link tập 10 - Good Bye: <a href=\"https://www.youtube.com/watch?v=xvW...Chú\" target=\"_blank\">https://www.youtube.com/watch?v=xvW...Chú</a> ý: Các bạn có thể bấm vào chữ xanh tên các tập để dẫn đến link Youtube nhé!</div><div>2. Tách cái phức tạp thành những cái căn bản</div><div>Trong tập 2 - “Back-to-Basics”, mình giới thiệu về các kỹ thuật vẽ tay đơn giản nhất, mà theo mình ai cũng có thể vẽ được. Dựa vào những nét và hình học đơn giản đó, dường như bạn có thể vẽ bất kỳ vật thể, con người và ý tưởng nào bạn muốn. Hai triết lý quan trọng trong visual thinking trong tập này là:</div><div>1. \"Tách thứ phức tạp thành những phần đơn giản, và ngược lại, kết hợp nhiều thứ đơn giản (mà bạn biết) thành một thứ không đơn giản\". &nbsp;2. \"Less is more\" - Hãy diễn tả bằng hình vẽ càng đơn giản, càng ít nét càng tốt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20729052_1561391337232806_1913404978469965387_o.jpg?oh=3052042e82e1809a0acbc2546aa21b8c&oe=5AAC7635\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dụng cụ và các kỹ thuật vẽ tay căn bảnTập 3 - “Levels of Ideas”, giới thiệu 6 cách để “phân lớp” ý tưởng và làm cho bố cục rõ ràng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20689729_1561395057232434_1118206964789308064_o.jpg?oh=9cdb9c69196d5796300e3ccd1e5372fb&oe=5A7468C6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có thể tham khảo cái emoji và icon quen thuộc</div><div>3. Visual Storytelling</div><div>Tập 4 - “Visual Storytelling”, mình bắt đầu đưa khái niệm và một vài kỹ thuật cơ bản nhất trong visual storytelling vào việc trình bày của bạn. &nbsp;Mình rất muốn nhấn mạnh để các bạn không hiểu nhầm rằng “visual storytelling” là cái gì đó mang tính chất biểu diễn, nghệ thuật hoặc không dành cho các mục đích nghiêm túc.</div><div>Mình muốn đề cập đến Visual Storytelling, như một cách tư duy để thiết lập hệ thống và các trình tự của các ý tưởng.&nbsp;</div><div>Điểm khác nhau giữa storytelling và sự trình bày thuần túy, chính là sự cân nhắc về hiệu quả trong việc thu hút và duy trì sự chú ý.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20690192_1561409460564327_3550846099931138144_o.jpg?oh=41d2553dbc3698e0585fa7b26f853141&oe=5AA13F35\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đấy không chỉ đơn thuần là việc tạo nên và kể một câu chuyện, hơn thế đó là một kỹ thuật trình bày nhằm thu hút đối tượng người đọc/người ngheCác bước cơ bản trong việc visualization, và ý tưởng đưa storytelling vào phần của trình bày của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20728959_1561410993897507_5638851039706915632_o.jpg?oh=02fc2b2af8bfca7c95fd25d9fe28e8cb&oe=5AA207BE\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Metaphor và layout là hai điểm đáng chú ý trong visual storytellingTập 5 - “04 Techniques in Visual Storytelling”, mình đề cập đến 04 kỹ thuật cơ bản trong storytelling có thể giúp ích cho việc trình bày của bạn:</div><div>1. Metaphor: Để biến những thứ trừu tượng trở nên cụ thể, phức tạp trở nên đơn giản, và khô khan trở nên thú vị. 2. Lay-out: Để giữ mọi thứ gọn gàng, không bị rối mắt và thật logic. 3. Dựng theme và Nhân Vật Hoá: Để thu hút người đọc/nghe và không gây buồn ngủ 4. Visual Twist: Cách tạo điểm bất ngờ, thêm nhấn nhá cho phần trình bày của bạn&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20728978_1561414950563778_1665819777284631562_o.jpg?oh=8f2ae0baba7031feab3a4c5d782c174e&oe=5AB03DCF\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các dạng layout cơ bảnMột vài mẹo nhỏ, như lợi dụng giấy nhớ có thể gỡ ra và dán vào, để tạo ra sự tương tác: Nội dung nổi và Nội dung chìm (giấu bên dưới giấy nhớ).</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20776631_1561416793896927_5656834665513879635_o.jpg?oh=524dc1257f3bad7c56360aecdcbf238b&oe=5AACEA39\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Metaphor giúp đánh vào cảm xúc dưới tác động hình ảnh của con ngườiBạn có thể tùy biến những biểu đồ quen thuộc. Ở đây, mình phát triển SWOT quen thuộc lên thành SWOT x 2, với hiệu ứng “lật”</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20689702_1561418510563422_3094080207181930760_o.jpg?oh=49062c0460a07f49de8edf0cdeaf9703&oe=5A654995\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tận dụng diện tích, tăng tính tương tác</div><div>4. Ứng dụng thực tế</div><div>Từ tập 6, trở đi mình bắt đầu đưa visual thinking vào các chủ đề và tác vụ mà dường như ai cũng phải làm mỗi ngày.</div><div>Tập 6 - “What’s your Purpose?”Mình xem là một video “lai” giữa chia sẻ trải nghiệm cá nhân và hướng dẫn visual thinking. Mình có một vài phản biện về mô hình lựa chọn nghề nghiệp là sự giao nhau của: i) Điều bạn thích; ii) Điều bạn giỏi; iii) Điều người khác cần; iv) Điều bạn được trả tiền. Từ đó, phát triển và tự giải đáp thêm.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20689660_1561421583896448_2352641546071832567_o.jpg?oh=fb4dd87756587e8e19bf5185f9333969&oe=5AAD0EFC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xác định mục đích từ việc hiểu bản thân và bối cảnh hiện tạiTập 7 - “Planning”Việc lên kế hoạch phải dựa trên mục tiêu và định hướng lâu dài của bạn. Những việc cần làm trong hiện tại, phải gắn kết với điều bạn hướng đến trong tương lai. Mình dùng “cây phát triển”, để giúp bạn xâu chuỗi quá trình đi từ hiện tại đến tương lai. iúp bạn hình dung toàn cảnh quá trình đạt đến mục tiêu, từ-gốc-đến-ngọn</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20689546_1561425610562712_1611605513721759156_o.jpg?oh=26808a3c0dec3d8996230cf098a09360&oe=5A6A8389\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giúp bạn hình dung toàn cảnh quá trình đạt đến mục tiêu, từ-gốc-đến-ngọnTừ các mục tiêu lớn, bạn chia thành từng bước để thực hiện. Chia nhỏ dần, thành các việc cần làm theo năm, theo tháng, theo tuần và theo ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20729068_1561425010562772_3622964332971839271_o.jpg?oh=6fdf62576624a742e886b428eb825f18&oe=5AA8ACD7\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chia nhỏ dần các việc bạn cần làmĐiều chúng ta hay thiếu sót chính là tính chất của các công việc không như nhau. Tùy theo tính chất, chúng có các mức độ ưu tiên và trình tự thực hiện khác nhau. Mình giới thiệu “Ma Trận Ưu tiên” và apps tương ứng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20785997_1561428607229079_550392237534337423_o.jpg?oh=4a6dde974997d61da5c55b5f5a2dbfb8&oe=5A62F978\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi công việc có tính chất khác nhau về mức độ ưu tiên và trình tựMột sai sót phổ biến khác, là rất nhiều khi mình không biết “tự lượng sức mình”. Làm sao để bạn biết khi nào bạn đang quá tham lam trong việc đặt ra quá nhiều nhiệm vụ, nhưng khi nào thì lẽ ra mình có thể làm nhiều hơn. Mình giới thiệu concept “Burn-down Chart”.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q83/p720x720/20689606_1561432557228684_2271880091834325165_o.jpg?oh=49e68a16ed0e89a1f22d16c0ab58cdd5&oe=5A6312F6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Burn-down Chart”: Để hiểu về khả năng làm việc của bản thân, nhằm đặt ra các việc cần làm phù hợp hơnTập 8 - “Decision-making”Sự lựa chọn cũng có vai trò quan trọng không kém gì việc lên kế hoạch để đạt được mục đích của mình. Nó quyết định con đường và các bước tiếp theo để bạn hướng đều điều bạn muốn trong tương lai. &nbsp;Mình giới thiệu bảng so sánh các lựa chọn, dựa trên những tiêu chí đề ra, giúp bạn có cái nhìn toàn cảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20689733_1561434350561838_4940852790805765552_o.jpg?oh=413cf2a9802f5811d73edd186cd051eb&oe=5A6D97A8\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giúp bạn cân nhắc các lựa chọn một cách hợp lí và toàn diện hơnMình cũng giới thiệu Cây ra quyết định (decision-making tree), cảm hứng từ Lý Thuyết Trơ chơi (Game Theory). Việc ra quyết đinh dựa trên việc dự đoán các diễn biến tương lai của từng lựa chọn, và kết quả cuối cùng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/p720x720/20690196_1561436547228285_4315312358800209476_o.jpg?oh=3d07f6641c84791c7dcc02768f54125d&oe=5A7250FE\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cây ra quyết định (decision-making tree)Tập 9 - Self-ReflectionĐể hiểu được bản thân mình, đó không phải tự hỏi về bản thân mình trong một ngày, mà đó là sự quan sát, chiêm nghiệm sau mỗi ngày, mỗi trải nghiệm. Khi mà bạn quá lười để viết từng chữ vào cuốn nhật ký, hoặc sợ ai đó đọc trộm, việc ghi chép lại các sự kiện và cảm xúc bằng hình ảnh có thể là giải pháp hay cho bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20690179_1561438173894789_4043401242988146764_o.jpg?oh=cded8c9ca5ddd49cb368966965482d9c&oe=5AA613DC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ghi chép lại sự kiện, cảm xúc, suy nghĩ bằng hình ảnh</div><div>5. Kết thúc</div><div>Bất kỳ khi nào mình bắt tay làm việc gì đó, có hai câu luôn vô thức lặp đi lặp lại trong đầu mình, giữ mình tiếp tục kể cả những lúc bận nhất, mệt nhất và nản nhất:</div><div>Một là, “Việc gì đã bắt đầu, cũng phải có kết thúc”. Hai là, “Things worth doing are worth doing well</div><div>Bạn cũng có thể hiểu rằng chính sự theo dõi và ủng hộ của bạn giúp mình có trách nhiệm hơn với dự án của mình.</div><div>Và... Tập 10 - Good ByeSẽ dành để nói lời cảm ơn, giải đáp những câu hỏi và tổng hợp lại những gì đã trao đổi trong toàn bộ series.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q81/p720x720/20776366_1561441107227829_6009942514393636228_o.jpg?oh=79998da80454287eeb46d46a0aaf225c&oe=5A72B306\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình đoán đây là lúc mình tạm nghỉ. Bản thân chưa bao giờ dám tự định vị là một Vlogger hay Youtuber, mình nghĩ tốt nhất không nên hứa hẹn khi nào sẽ trở lại (và cũng để các bạn có dịp bất ngờ”.</div><div>Khi nào có một project mới mình sẽ thông báo trên page Mai Anh D. Viết nhé.</div><div>Cảm ơn vì tất cả và hẹn gặp lại.</div></blockquote><div>- Review một cuốn sổ thực tế của <strong>sunstudy&nbsp;</strong><a href=\"https://youtu.be/VuEuF78QU8Q\" target=\"_blank\">&nbsp;https://youtu.be/VuEuF78QU8Q</a></div><div>- Kỹ năng ghi chép: <a href=\"https://youtu.be/qtIpq716gDU\" target=\"_blank\">https://youtu.be/qtIpq716gDU</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2493,"created_at":"2017-11-02T05:11:46.775Z","down_point":0,"up_point":32,"tags":[{"_id":"59faa912faa1c35fd745e0b4","name":"MAIANHD.VIET"},{"_id":"59faa912faa1c35fd745e0b5","name":"BULLET JOURNAL"},{"_id":"59faa912faa1c35fd745e0b6","name":"VISUALTHINKING"},{"_id":"59faa912faa1c35fd745e0b7","name":"TAKE NOTE TECHNICAL"}]}