{"_id":18575,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5c4b81a1d7be6172e716647c","name":"XUÂN THU"},{"_id":"5c4b81a1d7be6172e716647d","name":"CHIẾN QUỐC"}],"up_point":37,"down_point":0,"title":"Lịch sử Trung Quốc: Đâu là sự khác biệt giữa hai giai đoạn của nhà Đông Chu (giai đoạn Xuân Thu và giai đoạn Chiến Quốc)?","body":"<div style=\"text-align:justify;\"><em>Trả lời bởi Gavin Y.Simon, từng sống 3 năm ở Bắc Kinh và 1 năm ở Tứ Xuyên.</em></div><div style=\"text-align:justify;\">Source: <a href=\"https://bit.ly/2FP6ONt\" target=\"_blank\">https://bit.ly/2FP6ONt</a></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Một câu hỏi hay. Tôi từng thắc mắc điều này khi học lịch sử Trung Hoa. Tôi đã hỏi nhiều người Trung Quốc nhưng phần đông không đưa ra được một câu trả lời hoàn hảo. Dưới đây là sự khác biệt giữa hai giai đoạn:</div><div style=\"text-align:justify;\"><strong>KHÁC BIỆT THỨ NHẤT: Nguyên nhân dẫn tới các cuộc chiến<br></strong></div><div style=\"text-align:justify;\">Để cho dễ hiểu.</div><div style=\"text-align:justify;\">Giả sử tôi là một cường quốc trong thời đại Xuân Thu, tôi sẽ yêu cầu các tiểu quốc lân bang như sau: <em>“Các ngươi phải nghe lệnh ta, ta sẽ giúp các ngươi đánh bại bọn nước lớn xung quanh. Còn không, ta sẽ đưa quân phá hủy các ngươi rồi mới gây chiến với nước khác”.</em></div><div style=\"text-align:justify;\">Mặt khác, nếu tôi là cường quốc trong thời đại Chiến Quốc, tôi sẽ yêu cầu các tiểu quốc lân bang như sau: <em>“Ta cần nhiều thành thị và dân số hơn, ta muốn các ngươi dâng cho ta và biến mất”.</em></div><div style=\"text-align:justify;\">Nói một cách ngắn gọn, trong thời Xuân Thu các nước đánh nhau vì vinh quang, uy quyền, sức mạnh. Trong thời Chiến quốc, các nước đánh nhau vì đất đai.</div><div style=\"text-align:justify;\"><strong>KHÁC BIỆT THỨ HAI: Số quốc gia chư hầu.</strong></div><div style=\"text-align:justify;\">Đầu thời Xuân Thu, có trên 100 nước chư hầu của nhà Đông Chu. Nhưng thực tế chỉ có một ít nước lớn được đề cập nhiều trong sử sách. Nhóm chư hầu loại 1 giai đoạn này gồm Tề, Tấn, Sở, Ngô, Việt và Tần, còn loại 2 gồm Tống, Trịnh, Lỗ, Yên, Đàm, Trần, Trâu, Vệ, Trung Sơn, Sái, Cừ, Từ.</div><div style=\"text-align:justify;\">Thời Chiến Quốc, đa số nước nhỏ đã biến mất. Chỉ còn 7 nước lớn trong 50 năm cuối giai đoạn Chiến Quốc. Đó là: Tần, Yên, Hàn, Triệu, Sở, Ngụy, Tề. Nước Vệ còn tồn tại như một chư hầu của Ngụy và Tần.</div><div style=\"text-align:justify;\"><strong>KHÁC BIỆT THỨ BA: Vị thế các vua triều đại Đông Chu.</strong></div><div style=\"text-align:justify;\">Như chúng ta đã biết, các vua Đông Chu có quyền lực hạn chế hơn tổ tiên họ thời Tây Chu. Giai đoạn Xuân Thu, vua Đông Chu không thể chỉ đạo phần lớn lãnh thổ nữa. Ít nhất 90% đất nước thuộc về chư hầu. Tuy nhiên, những người đứng đầu chư hầu vẫn công khai thần phục vua Chu. Mặc dù họ không nghe lệnh, họ vẫn coi vua Chu là vua trên danh nghĩa. Họ vẫn tự xưng theo tước vị Công, Hầu hoặc Bá. Chỉ một số ít người dám công khai xưng vương.</div><div style=\"text-align:justify;\">Đến thời Chiến Quốc, trái lại, những người đứng đầu chư hầu đã công khai xưng vương. Hệ quả là uy quyền vua Chu ngày càng suy yếu. Mặc dù vua Chu vẫn tồn tại trong giai đoạn Chiến Quốc, họ đã bị bác bỏ bởi các nước chư hầu. Thậm chí họ còn bị coi là con rối bị giật dây.</div><div style=\"text-align:justify;\"><strong>KHÁC BIỆT THỨ TƯ: Chiến lược của các nước chư hầu.</strong></div><div style=\"text-align:justify;\">Có rất nhiều trận chiến nổi tiếng trong cả hai thời kỳ Xuân Thu và Chiến Quốc. Tuy nhiên, chiến lược lại thay đổi theo thời đại. Ở giai đoạn Xuân Thu, chiến tranh theo quy ước được tuân thủ. Ví dụ, theo cấp bậc quý tộc (Công, Hầu, Bá …), mỗi nước chư hầu chỉ duy trì lượng binh lính và xe ngựa nhất định trong thời bình. Ngoài ra, trong trận chiến hai bên đối đầu trực diên với những điều kiện cân bằng.</div><div style=\"text-align:justify;\">Sang giai đoạn Chiến Quốc, nhiều điều đã thay đổi. Để quét sạch đối phương, các nước lớn thường duy trì và đào tạo một đội quân hùng hậu. Chiến lược quân sự phát triển trên chiến trường. Một số chiến lược gia nổi tiếng như Tôn Tử, Ngô Khởi, Tôn Tẫn sinh ra trong thời Xuân Thu và Chiến Quốc. Trong quan hệ giữa các nước, thủ đoạn và chiêu trò được áp dụng rộng rãi. Một số mưu sĩ nổi tiếng như Tô Tần hay Trương Nghi thường đi du thuyết các nước khác nhằm lôi kéo đồng minh về phía họ. Không thể tìm thấy quy ước nào trong quan hệ giữa các nước thời Chiến Quốc nữa.</div><hr><div style=\"text-align:justify;\">Lịch sử triều đại Đông Chu quá phức tạp, kể cả với học sinh Trung Quốc. Ở đây, tôi chỉ có thể cung cấp khái quát bức tranh lịch sử nhà Đông Chu.<br>Đầu tiên, đây là lược đồ giai đoạn Xuân Thu.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e1c494df9a88226558baa8e168095390.webp\"></figure></div><div style=\"text-align:justify;\">Như đã đề cập ở trên, có khoảng 100 chư hầu tồn tại trong thời Xuân Thu. Đa số rất nhỏ (chỉ 1 hoặc 2 thành thị). Trên bản đồ, chỉ có các chư hầu loại 1 và loại 2.</div><div style=\"text-align:justify;\"><strong>GIAI ĐOẠN 1: Vua Chu mất quyền lực và sự trỗi dậy của nước Trịnh.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-05704023ce77447b62b0f9a9ad60d1d2.webp\"></figure></div><div style=\"text-align:justify;\">Vị thế nhà Chu bị đánh mất bởi cuộc tấn công của nước Thân và các man tộc. Chu Bình Vương phải rời đô về Lạc Ấp, mở đầu nhà Đông Chu. Các chư hầu không còn bị nhà Chu điều khiển nữa. Nước Trịnh trở thành chư hầu đầu tiên công khai gây chiến với nhà Chu. Vua Chu đã bị trúng tên của quân Trịnh.</div><div><br><strong>GIAI ĐOẠN 2: Nước Tề trở thành “bá chủ” đầu tiên.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9f182a69553dfe2b33209fdb628a2460.webp\"></figure></div><div style=\"text-align:justify;\">Dưới thời Tề Hoàn Công, nước Tề có sức mạnh vượt trội. Nhiều tiểu quốc (kể cả loại 1 và loại 2) về dưới trước Tề.</div><div><br><strong>GIAI ĐOẠN 3: Căng thẳng giữa Tấn và Sở.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-8e9108d9758fe32dd3f9b2f83fb315be.webp\"></figure></div><div style=\"text-align:justify;\">Nước Tề suy tàn và mất vị thế. Nước Tấn trở thành “bá chủ” mới và Tấn Văn Công có uy thế với nhiều tiểu quốc. Ở phía nam, nước Sở cũng mạnh lên. Để khuếch trương thanh thế, nước Sở và đồng minh bắt đầu gây chiến với nước Tấn và chư hầu.</div><div><br><strong>GIAI ĐOẠN 4: Nước Ngô tham chiến.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-9cb0dbf33798d26e3609936697b021f0.webp\"></figure></div><div style=\"text-align:justify;\">Khi Sở còn mạnh, nước Ngô luôn bị lấn lướt. Nhưng cuối cùng, nước Ngô cũng tìm được một vị vua tài năng đưa quốc gia phía đông nam này trở thành cường quốc. Nhờ sự hỗ trợ của Ngũ Tử Tư, từng bỏ trốn sang Ngô khi bị vua Sở đàn áp, nước Ngô thắng lớn trước Sở. Sau đó, nước Sở mất vị thế và bắt đầu thoái trào. Cùng thời gian, nước Tần và Tống cũng tương đối mạnh mẽ. Tuy nhiên, họ không thể sánh được với Tấn, Sở và Ngô.</div><div style=\"text-align:justify;\"><br><strong>GIAI ĐOẠN 5: Căng thẳng giữa Ngô và Việt.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e35bf9dd01616880fb82a008d419a3fc.webp\"></figure></div><div style=\"text-align:justify;\">Nước Ngô chiếm nước Sở và trở thành “bá chủ” phương nam, nhưng không lâu sau đó, một quốc gia khác ở đông nam là nước Việt cũng trở nên hùng mạnh. Căng thẳng xảy ra giữa hai nước phía đông nam bắt đầu. Cuối cùng, nước Việt dưới thời Việt Vương Câu Tiễn giành chiến thắng và phá hủy nước Ngô. Đây cũng là thời gian kết thúc giai đoạn Xuân Thu và mở đầu giai đoạn Chiến Quốc.</div><div><br><strong>GIAI ĐOẠN 6: Kết thúc giai đoạn Xuân Thu.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-ce396459406d601a649d50999d5051c2.webp\"></figure></div><div style=\"text-align:justify;\">Nhóm chư hầu loại 2 và các tiểu quốc khác không được nhớ tới quá nhiều. Chỉ một nước: nước Lỗ, láng giếng với Tề. Đó là quê hương của triết gia vĩ đại Khổng Phu Tử. Thời Đông Chu không chỉ được biết đến bởi chiến tranh hay chiến lược, mà còn là thời Bách Gia Chư Tử. Khổng Tử và Khổng giáo chỉ là một trong các phái, nhưng lại ảnh hưởng tới nhiều phái khác trong lịch sử. Một số phái quan trọng bao gồm Đạo giáo, Mặc gia, Pháp gia, Âm Dương gia, đạo Thần Nông, Danh gia, Chiết trung, Hỗn hợp, Ngoại giao. Nước Lỗ còn được nhắc tới về một tác phẩm: Kinh Xuân Thu, biên bản lịch sử được ghi chép bởi chính quyền nước Lỗ. Cái tên giai đoạn Xuân Thu ra đời từ cuốn sách này. Biên bản kết thúc vào năm 479 TCN, cũng là lúc bắt đầu thời Chiến Quốc.</div><div><br><strong>GIAI ĐOẠN 7: Nước Tấn tan rã và nước Tề đổi ngôi.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-ea0df1cb4b2ae9864dfd84283602726b.webp\"></figure></div><div>Đầu thời Chiến Quốc, bá chủ Tấn tan rã bởi cuộc nội chiến và tách thành 3 nước: Hàn, Triệu và Ngụy.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-dc8e8a1ad58944dd471c4acb3159d5b2.webp\"></figure></div><div style=\"text-align:justify;\">Không lâu sau đó, đảo chính ở nước Tề xảy ra. Dòng tộc sáng lập nước Tề mang họ Khương bị thay thế bởi gia tộc họ Điền. Những biến cố ở hai nước lớn Tề và Tấn đã bắt đầu thời Chiến Quốc.</div><div><br><strong>GIAI ĐOẠN 8: Tất cả đều xưng vương.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-03bbbebbb83296cd45ac50592b32f7c9.webp\"></figure></div><div style=\"text-align:justify;\">Tôi đã đề cập trước đó rằng trong thời Chiến Quốc, lãnh đạo các chư hầu (kể cả Nghĩa Cừ, một nước man tộc) đều xưng vương. Điều đồng nghĩa với uy quyền vua Chu không còn tồn tại dù chỉ trên danh nghĩa.</div><div><br><strong>GIAI ĐOẠN 9: Cải cách xã hội và vũ trang khắp nơi.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-2aa6191c7c3f0c55df890c251de1b823.webp\"></figure></div><div style=\"text-align:justify;\">Sau khi xưng vương, các lãnh đạo chư hầu bắt đầu gây chiến xung quanh để mở rộng đất đai và dân số. Nhiều nước tiến hành cải cách xã hội và vũ trang. Nước Ngụy là nước đầu tiên cải cách. Tiếp đến là Sở, Triệu, Tề và Tần cũng cải cách. Cải các xã hội của Thương Ưởng nước Tần và cải cách vũ trang của Triệu Vũ Linh Vương là hai cuộc cải cách thành công nhất. Kết quả là nửa sau thời Chiến Quốc, Tần với Triệu là hai nước mạnh nhất.</div><div><br><strong>GIAI ĐOẠN 10: Một mình chống sáu.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-fa47d1ffcd67db714fea4e579aa562bd.webp\"></figure></div><div style=\"text-align:justify;\">Nửa sau thời Chiến Quốc, chỉ còn 7 nước chưa hầu. Tần trở thành mạnh nhất sau cải cách xã hội. Tần cũng đánh bại các nước tây nam là Thục và Ba và mở rộng đất nông nghiệp tới lòng chảo Tứ Xuyên. Sau đó, họ bắt đầu đánh 6 nước còn lại. Để ngăn Tần, mưu sĩ Tô Tần đã du thuyết 6 nước để kết đồng minh. Nước Tần khó lòng mở rộng về phía Đông nữa.</div><div><br><strong>GIAI ĐOẠN 11: Đồng minh tan rã.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-a6651d1e0fc543619a9a81c753df43ec.webp\"></figure>Nước Tần gặp khó khăn. Ngay sau đó, mưu sĩ Trương Nghi bắt đầu tới Sở để đánh lừa bằng những lời hứa hão, thuyết phục Sở tin theo và đánh Tề. Sở mắc mưu và gây chiến với Tề. Cùng lúc đó, Tề, Ngụy, Hàn, và Triệu cũng chia tách vì những mâu thuẫn trong nước. Liên minh 6 nước thất bại.</div><div style=\"text-align:justify;\"><br><strong>GIAI ĐOẠN 12: Tần tung ra chiến lược quyết định.</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-d3d6b57696982f490c258183ecf6d12c.webp\"></figure>Để dễ dàng hành động, Tần kết đồng minh với nước xa và tấn công nước gần. Hàn, Ngụy và Triệu suy yếu mạnh. Với nguồn tài nguyên khổng lồ từ các nước mới bị chiếm, Tần ngày càng mạnh. Không ai đủ sức ngăn cản Tần nữa.</div><div style=\"text-align:justify;\"><br><strong>GIAI ĐOẠN 13: Tần thống nhất đất nước.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-387df5cad762dfdc5890b12f3fec23a4.webp\"></figure></div><div style=\"text-align:justify;\">Từ 230 tới 221 TCN, Tần đánh bại và thôn tính cả 6 nước, thống nhất toàn đất nước. Trung Quốc bước vào triều đại nhà Tần.</div><hr><div><em>Bài dịch của Đàm Quang Trường tại&nbsp;</em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/l%E1%BB%8Bch-s%E1%BB%AD-trung-qu%E1%BB%91c-%C4%91%C3%A2u-l%C3%A0-s%E1%BB%B1-kh%C3%A1c-bi%E1%BB%87t-gi%E1%BB%AFa-hai-giai-%C4%91o%E1%BA%A1n-c%E1%BB%A7a-nh%C3%A0-%C4%91%C3%B4ng-chu-giai-/2285276481705475/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-01-25T21:37:37.438Z"}