{"_id":24543,"tags":[{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"}],"up_point":36,"down_point":6,"title":"[9totalk #23] Từ Mã Pí Lèng tới phố cà phê đường tàu: Không quản được thì cấm?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12adcd20254611eab9a76f33b38e9559.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ae0e230254611eaaf3b59934376d5db.png\" class=\"fr-fic fr-dib\"></div><div>Nếu nói về du lịch, có lẽ Việt Nam là một trong những nước có cảnh quan thiên nhiên đẹp và đa dạng nhất thế giới, sở hữu những địa điểm thu hút có một không hai. Trong những ngày qua, đã có rất nhiều sự quan tâm dành cho hai điểm nóng về du lịch, đó là <strong>đèo Mã Pí Lèng</strong> và <strong>phố cà phê đường tàu</strong>. Bạn có thấy quen không nào?</div><div>Theo báo <a href rel=\"noopener noreferrer\" target=\"_blank\">baochinhphu.vn</a>, cách đây gần 10 năm, Bộ Văn hóa, Thể thao và Du lịch đã quyết định xếp khu vực Mã Pí Lèng là di tích danh lam thắng cảnh quốc gia. Theo đó danh lam thắng cảnh Mã Pí Lèng bao gồm: đèo Mã Pí Lèng được coi là khu vực di sản đặc sắc về địa chất và cảnh quan; khu vực đỉnh đèo nhìn xuống hẻm sông Nho Quế được đánh giá là một trong những điểm quan sát toàn cảnh vào loại đẹp nhất ở Việt Nam.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/8mLY4Z-yd_Vty__OMt75vdG1hIwnpa8EBRJBVEMFGOtphlm-zZ1xxyqdBbv6cQIqpRsCFu5mttxhCc4Lsovvugp10GZ6nxi1xhETrXfPGOm50KL5B78KGijYiUzf0F3sJYCirBM\" width=\"602\" height=\"452\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Thế nhưng trong thời gian gần đây, một khách sạn–điểm dừng chân mang tên Panorama đã xuất hiện, tạo ra nhiều cuộc tranh luận với các ý kiến trái chiều. Có nhiều người cho rằng khách sạn này là “cái gai chọc vào mắt”, phá hoại toàn bộ cảnh quan hoang sơ và hùng vĩ của đoạn đèo này, cần phải dỡ bỏ ngay lập tức để không tạo thành tiền lệ cho các trường hợp có thể xảy ra trong tương lai. Trước nguy cơ bị đóng cửa kinh doanh, người quản lý của khách sạn này đã dọa cho giật mìn nổ sập công trình.</div><div>Nhưng cũng có ý kiến cho rằng muốn phát triển du lịch cho Mã Pí Lèng và Hà Giang, thắng cảnh này cần dễ tiếp cận hơn với nhiều du khách, và đoạn đường hiểm trở này cần một điểm dừng chân nghỉ ngơi kèm theo các dịch vụ khác, đặc biệt là khi nó nằm ngoài vùng quy hoạch bảo tồn thì việc xây dựng là bình thường.</div><blockquote><div>Nói riêng ở Mã Pí Lèng, cung đường đèo nổi tiếng này vẫn chưa có điểm dừng chân ngắm cảnh toàn cảnh hẻm vực Tu Sản, Mã Pì Lèng và cuối năm 2018, theo báo cáo của tỉnh Hà Giang, Giáo sư Guy Martini, Tổng Thư ký Ban điều phối Mạng lưới Công viên địa chất toàn cầu UNESCO đã khuyến nghị tỉnh Hà Giang xây dựng điểm dừng chân phục vụ du khách tại chính khu vực xây dựng nhà nghỉ, nhà hàng Panorama nêu trên. - <a href=\"http://baochinhphu.vn\" target=\"_blank\">http://baochinhphu.vn</a></div></blockquote><div>Trong một diễn biến khác, “phố cà phê đường tàu” nối dài từ Điện Biên Phủ tới Trần Phú, Hà Nội tập trung nhiều người dân và du khách nước ngoài chụp ảnh, đứng, ngồi uống cà phê trong lòng đường sắt. Nhiều hộ dân cũng đang kinh doanh trong khu vực tiếp giáp dọc đường sắt gây mất an toàn giao thông đường bộ, đường sắt.&nbsp;</div><div>Trước thông tin các cửa hàng của con phố này bị đóng cửa, VNExpress đưa tin, rất nhiều chủ các tiệm cà phê ven đường tàu đang rất lo lắng trước nguy cơ này. Theo chị Đinh Thu Loan, khoảng 4 năm trước, du khách nước ngoài đến phố này rất đông. Khi ấy, không có chỗ ngồi và đường cũng rất xấu nên họ thường đi dạt sang hai bên mép đường. Khoảng hơn một năm nay, những hộ kinh doanh ở đầu đường gần phố Trần Phú bắt đầu mở những hàng nước đầu tiên, và sau này, những hộ ở khu vực giữa đường tàu mới bắt đầu kinh doanh. Bọn bạn mình cũng rất thích phố đường tàu, chúng nó rủ mình đi ra đấy check-in rồi uống cà phê các thứ suốt, vì vốn dĩ nó là một không gian hay ho và thích hợp với thị hiếu của mọi người là được có những bức ảnh đẹp, dù chỉ là đăng lên facebook đi chăng nữa.</div><div><img src class=\"fr-fic fr-dib\"></div><div>Lại một lần nữa, việc cấm kinh doanh tại tuyến phố độc nhất vô nhị này cũng gây ra nhiều tranh cãi, mặc dù chính quyền thành phố đã trực tiếp đưa ra quyết định. Có người thì ủng hộ vì kinh doanh kiểu này là lấn chiếm, làm mất hành lang an toàn giao thông và gây nguy hiểm cho du khách và cả hành khách trên tàu. Có ý kiến cho rằng đây là một địa điểm độc đáo, không nên cấm và tốt nhất là nên phát huy hơn nữa thì mới tạo dựng được bản sắc riêng cho du lịch Hà Nội. Chưa hề có một vụ tai nạn nào ở trên con phố này liên quan tới việc nó có thể \"quá nguy hiểm\" cả. Nếu như chúng ta lấy lý do nguy hiểm để cấm, thì liệu có phải nên cấm cả leo núi và tắm biển vì số người bỏ mạng vì những hoạt động này còn nhiều hơn cả ngồi uống cà phê và chụp ảnh ở đường tàu?</div><div>Trong <strong>9toTalk</strong> tuần này, được sự ủy thác của <strong>Spiderum</strong>, mình muốn cùng các bạn thảo luận về vấn đề cụ thể của hai ví dụ điển hình là <strong>đèo Mã Pí Lèng</strong> và “<strong>phố cà phê đường tàu</strong>”, rộng hơn là của du lịch Việt Nam. Có phải hiện trạng này đang cho thấy sự bất lực, không quản lý tốt thì cấm? Và liệu có giải pháp nào khả thi để giải quyết tình trạng này? Mời các bạn chia sẻ quan điểm trên tinh thần lịch sự và tôn trọng lẫn nhau cùng với mình nhé.</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div>Xem thêm các 9toTalk khác tại:</div><div><a href=\"https://spiderum.com/bai-dang/9totalk-22-Di-lam-quan-trong-nhat-la-trinh-do-hay-thai-do-irj\" rel=\"noopener noreferrer\" target=\"_blank\">9totalk #22: Đi làm quan trọng nhất là trình độ hay thái độ?</a></div><div><a href=\"https://spiderum.com/bai-dang/9totalk-21-Tre-em-co-nen-tham-gia-thao-luan-cac-van-de-buc-xuc-trong-xa-hoi-in0\" rel=\"noopener noreferrer\" target=\"_blank\">[9totalk #21] Trẻ em có nên tham gia thảo luận các vấn đề bức xúc trong xã hội?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-20-Mang-Xa-Hoi-Lotus-Sinh-Ra-De-Lam-Gi-iip\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #20] Mạng Xã Hội Lotus - Sinh Ra Để Làm Gì?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21334,"created_at":"2019-10-09T14:39:24.799Z"}