{"_id":8039,"title":"BINH PHÁP TÁN GÁI (TẬP 12)","body":"<div><strong>NẮM TAY (HOT! HOT! HOT!!)</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Thường thì con gái rất hay có những khái niệm đầu tiên kiểu như “mối tình đầu tiên”, “nụ hôn đầu tiên”, “đời chồng đầu tiên”... và cái nắm tay cũng không ngoại lệ, có cả “cái nắm tay đầu tiên”. Và dĩ nhiên tất cả đều được vẽ ra rất ngọt ngào, rất lãng mạn. Mà sự thật thì không như các cô ngờ. Sự thật nó là như thế này, cái nắm tay với con gái đầu tiên tôi đã trải qua:<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Vào mùa hè năm ấy (thời gian xx/xx/xxxx) tôi và em sánh bước bên nhau, từng nhịp, từng nhịp đều bước, cả hai cùng nhìn về một hướng. Bất chợt tôi nắm lấy bàn tay em thật chặt, em im lặng, dường như em xúc động không nói nên lời, sau đó tôi chủ động buông tay em ra. Mặt tôi vẫn tỉnh bơ, ít phút sau tôi lại nắm tay em tiếp, đều đều, chậm rãi......................... Vâng, tôi và em đang thực hiện bài múa tập thể ở trường. Có thể lúc đó, tôi đã làm mất “cái nắm tay đầu tiên” của em ấy. Vài năm sau, “cái nắm tay đầu tiên” của nhiều em khác có thể cũng đã bị tôi lấy mất y chang như vậy.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Và cảm giác khi được nắm tay gái. Thú thật là chả khác gì nắm cục thịt bò, có khi cảm giác còn tệ hơn ấy chứ. Ngoại trừ trường hợp, chú nào sắc tố D trong người cao, có thú tính ngất trời, thì nắm tay bất kỳ gái nào cũng thấy thích cả nên không cần bàn nữa.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Đùa thôi, chứ nắm tay người mà mình yêu thì vẫn là nhất chẳng hạn như: “trời lạnh mà thấy ấm, dù tay gái có sần sùi, ghẻ chóc nhiều vẫn thấy mềm mại, thấy comfortable”.<br>&nbsp; &nbsp; &nbsp; &nbsp; Khi yêu nhau, nắm tay là điều tất yếu để nâng tình yêu lên một trang mới. Để nắm được tay người mình yêu có thể dễ hoặc khó tùy vào độ kinh nghiệm của anh em. Có người 3 ngày đã nắm được, có người 3 tháng, 3 năm mà vẫn chưa biết được hơi ấm đôi bàn tay. Chú nào mà nắm được tay gái rồi thì sẽ muốn thực hiện nhiều thứ khác hơn nắm tay nữa á (ôm, hôn, sếch :))... Nên nắm tay được xem như là bước khởi đầu quan trọng. Để nắm được tay gái cần chú ý:<br><br><strong>Điều kiện:</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Trước khi nắm tay gái, thì anh em phải đi chơi riêng hẹn hò với gái nhiều lần rồi, gái thích thú đi với ta thế là ok. Nói chuyện qua face, zalo gái rep nhiệt tình hào hứng, mong muốn đi chơi riêng với anh em ta, như vậy là đã nắm tay được rồi. Tránh việc mới quen biết hoặc đi chơi buổi đầu mà đã nắm tay thì dễ bị gái liệt vào hàng ngũ đội tuyển “dê xồm” quốc gia, bị gái kết tội “quấy rối tình dục”. Mặt khác, việc nắm tay quá sớm vô hình hạ thấp đi giá trị bản thân anh em ta. Gái sẽ thiếu sự tin tưởng với anh em kiểu như “À thì ra thằng cha này quen mình chỉ để lợi dụng thôi, bla bla...”. Thực ra gái nghĩ thế thôi chứ trong thâm tâm gái rất thích bị lợi dụng cũng nên:P. Nhưng chuyện gì cũng phải từ từ chứ chưa gì mà làm ào ào, gái dễ bị sock:)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a6bf77048ed11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><strong>Cách nắm tay gián tiếp:</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Rủ gái đi chơi game, bi lắc, bida v.v. =)) cầm tay chỉ gái chơi thế là xong.<br>Khi đi chơi, nếu gặp tình huống như đi qua đường, đi vào thang máy, qua chỗ đông người hay chật hẹp thì nắm lấy tay gái để đưa qua chỗ đó. Khi qua rồi thì cố tình giữ tay thêm vài giây nữa rồi buông ra. Đây chính là chiến thuật “thả tép bắt tôm”, gái sẽ thắc mắc nhưng thích thú “sao đang nắm mà buông ra rồi”. Một lúc sau, nếu có cơ hội gặp lại tình huống đó thì lại đưa tay ra nắm lấy tay của gái dắt đi tiếp xong rồi buông ra nhưng lần này phải nắm lâu hơn. Để có cơ hội như vậy thì chỉ cần đi ngược đường cũ thế là ok.<br>Cách này phải lặp đi lặp lại nhiều lần, nắm rồi thả (kiểu giống giống thả thính của bọn con gái) và thái độ anh em phải tự nhiên thì mới hiệu quả<br><br><strong>Cách lừa nắm tay trực tiếp</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Lừa xem chỉ tay. Cái này hồi xưa lừa được, chứ giờ đa số gái bị lừa kiểu này từ nhiều thằng khác nên rất đề phòng. Ví dụ:<br>Trai bạo dạn hỏi: Đưa tay anh bói cho => kiếm cớ nắm tay<br>Gái: Em không thích xem bói (gái nói xạo) => định nắm tay bà chứ gì, ứ ừ, bà biết tỏng rồi nhé, đừng hòng!<br>=>tạch<br>&nbsp; &nbsp; &nbsp; &nbsp; Bí quyết ở đây là phải thực hiện làm sao cho tự nhiên, coi như đấy là một<br>trò chơi, không nắm được cũng không sao như vậy tâm lý sẽ nhẹ nhàng hơn, khả năng thành công cao hơn. Chẳng hạn như để lừa gái xem chỉ tay cần nghĩ ra một câu chuyện thật buồn cười và phi lí kiểu như:<br>Trai: “Anh dự là sau này em sẽ sinh 1 đàn con, 1 tá là ít, chắc toàn heo không thôi”.<br>Gái: “haha, sao anh chắc thế”<br>Trai: “không tin à, đưa tay anh chứng minh cho”<br>Gái xòe tay ra thì nắm lấy liền, bình tĩnh dứt khoát<br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Cách khác:<br>Trai: “nhìn em là anh biết đánh nhau ghê lắm”<br>Gái: “sao anh biết”<br>Gái vừa phát biểu xong là chộp tay gái liền, nắm chặt vào. Nếu gái có đánh thì miệng phải hô to là: “Đấy đấy, anh nói có bao giờ sai đâu” =))<br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Anh em có thể nghĩ ra các chiêu lừa khác, cơ bản là phải thật hài hước, phải khiêu khích sự tò mò của gái.<br><strong><br>Nắm tay kiểu sến (dành cho gái thích lãng mạn)</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Rủ gái dạo bộ, hai người đi song song. Rồi bất chợt dừng lại 2s, lúc này gái đã đi trên mình khoảng 3 bước chân. Bất ngờ nắm lấy tay gái từ phía sau :) => cái này gọi là nắm lén<br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Trai: Em biết tại sao có khoảng cách giữa các ngón tay ko? (Vừa nói vừa xòe tay mình ra)<br>Gái: Em không biết<br>Trai: Em xòe ra đi anh nói cho<br>Gái xòe ra xong là phải nắm liền. Nói: “Để tay anh đan vào cho chặt” (lúc này nhớ cười với em nó)<br>Gái: rưng rưng nước mắt...<br><br>&nbsp; &nbsp; &nbsp; &nbsp; *Hoặc<br>Em biết quy tắc bàn tay trái không?<br>Tương tự cách trên, “để tay phải anh nắm vào”<br>(cách này sến quá, ngại viết :))<br><br><strong>Sự chống lại của gái</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Đôi khi anh em sẽ gặp phải sự chống lại của con gái. Sự kháng cự gái nói chung khá là phức tạp và thường là do một trong các lý do sau đây:<br>1. Gái ngượng ngùng<br>2. Bị bất ngờ, phản xạ tự nhiên .<br>3. Sợ nhanh quá, sợ bị coi thường, nói chung là các giá trị đạo đức, luân lý mà mẹ và xã hội đã nhồi sọ và nhào nặn nên. Đại khái như: “nam nữ thụ thụ tất thân”<br>4. Gái chưa có tình cảm nhiều với trai<br>5. Gái không yêu trai<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Để giảm thiểu khả năng gái rút tay lại, anh em cần phải kiên quyết nhưng không bạo lực. Ví dụ như khi nắm tay thì cần phải nắm chặt như bắt tay với đối tác làm ăn. Tránh trường hợp, nắm quá lỏng, gái vừa \"giả bộ\"rút nhẹ ra một cái mà đã tuột rồi. Nhưng không được chặt đến nỗi gái vùng vẫy kiên quyết rút tay lại mà vẫn không rút được. Hơn nữa, chuyển động khi nắm phải từ tốn. Đừng rình mò, lăm lăm để nắm tay gái mà kém tự nhiên.<br><strong><br>Trường hợp bị gái chủ động nắm tay => ngày này năm sau không chừng là ngày cưới các chú :)</strong><br><br><strong>&nbsp; &nbsp; &nbsp; &nbsp; P/S:</strong> Quy tắt bàn tay trái của tui: Bàn tay trái của tui sẽ nắm lấy bàn tay phải của tui mỗi khi trời lạnh :(<br>Cần lắm bàn tay ai đó:( Ai yêu chịu liền, mại zô =)). Đùa thôi, trời nóng thí mịa. Méo cần tay, cần điều hòa thôi :((((</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-06-04T06:18:32.993Z","down_point":0,"up_point":31,"tags":[]}