{"_id":24872,"tags":[{"_id":"5dacb2d992fc96327ab73829","name":"NƯỚC SẠCH"},{"_id":"5c2380451bd9c011661b0d4e","name":"Ô NHIỄM"}],"up_point":93,"down_point":10,"title":"Về vụ ô nhiễm nước ở Hà Nội - các \"nhà giáo mạng\" đang ở đâu?","body":"<div>Mấy ngày vừa qua, dân tình Hà Nội nháo nhào vì nước có dấu hiệu ô nhiễm. Khá là đen là tôi cũng nằm trong vùng bị ảnh hưởng. Cho đến nay, báo chí đã cho chúng ta biết rằng có một số kẻ đã đổ chất thải công nghiệp vào một con suối đầu nguồn ở Hòa Bình. Nguồn nước bị ô nhiễm styrene ở nồng độ 1.3 - 3.6 lần mức cho phép. Đó là những gì chúng ta biết. Thế vậy, liệu đó đã đủ?</div><div>Chỉ cần vài giây google là tôi có thể biết thêm một số thông tin sau: Styrene là một dẫn xuất của benzene thông dụng trong công nghiệp, không màu, tan rất ít trong nước (<1% ở nhiệt độ thường), có mùi thơm, dễ bị phân hủy bởi vi khuẩn, có thể tách dễ dàng bởi than hoạt tính. Nghĩa là đến hệ thống lọc nước trong gia đình có thể lọc bỏ hầu hết styrene có trong nước (nếu như nước thực sự bị nhiễm styrene).</div><div>Vì vậy, nếu nước bị nhiễm styrene thì người dân khó có thể phát hiện được, do nước bị đổi màu và có mùi hắc của chlorine. Chúng ta có thể suy ra thêm rằng ngoài styrene ra thì còn có một số chất khác cũng nhiễm vào nguồn nước. Thế nhưng tôi vẫn chưa nghe thấy kết quả xét nghiệm nước ngoài styrene ra thì còn bị ô nhiễm chất gì nữa không. Đây là dấu hỏi lớn thứ nhất.</div><div>Một điều quan trọng khác là dường như chẳng mấy người biết (hoặc chịu tìm hiểu) những đặc tính của styrene nêu trên. Điều đó khiến họ bỏ qua một chi tiết quan trọng: Nhà máy cung cấp nước của công ty nước sạch sông Đà là nhà máy quy mô lớn, đã hoạt động lâu năm, do đó có thừa trang thiết bị và hệ thống xử lý nước để giải quyết một chất bẩn như styrene (nhắc lại, <em>styrene rất ít tan trong nước, dễ bị phân hủy và rất dễ lọc bởi than hoạt tính</em>). Điều đó khiến tôi tự hỏi rằng, phải chăng công ty nước sạch sông Đà đã \"ăn bớt\" công đoạn xử lý nước để tiết kiệm chi phí - khi mà có vẻ như \"1 thận ăn 2 thận\" vẫn chưa đủ độ lời? Một chu trình xử lý nước cơ bản gồm có tách bùn đất và chất cặn rắn, tách chất không và ít tan trong nước (như styrene có thể lọc ra bằng than hoạt tính), xử lý hóa học để tách các chất tan trong nước (như các loại muối vô cơ và hữu cơ), khử trùng (bằng chlorine). Đây là dấu hỏi lớn thứ hai.</div><div>Khi nguồn nước bị ô nhiễm đến chuyển màu và có mùi như vậy, đến dân thường còn biết là có vấn đề, tôi tự hỏi không biết họ tuyển bao nhiêu người vào làm mà lại không theo dõi nguồn nước đầu vào? Việc nước nặng mùi chlorine có vẻ như là bằng chứng cho sự chủ quan, thiếu trách nhiệm và thiếu chuyên môn của công ty nước sạch sông Đà - có khả năng là họ đã biết nguồn nước có vấn đề, song chỉ nghĩ đơn giản là do vi khuẩn nên đã tăng cường sục chlorine vào. Họ hoàn toàn bỏ mặc cho người dân uống nước bẩn bao nhiêu thì uống, chỉ đến khi dân phàn nàn mới lóc cóc chạy đi xét nghiệm nước và tiến hành khắc phục. Kinh doanh kiểu vô đạo đức và vô trách nhiệm thế này lại còn khăng khăng khóc lóc đóng vai nạn nhân? Ai đó đá đít mấy kẻ đấy để cái thằng quèn không có bằng đại học là tôi vào làm hộ cái? Đây là dấu hỏi lớn thứ ba.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnexpress.net/thoi-su/cong-ty-nuoc-sach-song-da-chung-toi-la-nan-nhan-lon-nhat-3998610.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Công ty nước sạch sông Đà: 'Chúng tôi là nạn nhân lớn nhất'</strong><br><em class=\"markup-em\">Được hỏi có xem xét đền bù thiệt hại cho người dân dùng nước sông Đà, lãnh đạo Viwasupco nói \"chúng tôi là nạn nhân lớn nhất\" trong sự cố.</em>vnexpress.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnexpress.net/thoi-su/cong-ty-nuoc-sach-song-da-chung-toi-la-nan-nhan-lon-nhat-3998610.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a9f00b0f36d11e98438d56d127af9fb.jpg);\"></a></div></div><div>Đây không phải là thuyết âm mưu - đây là suy luận của tôi hoàn toàn dựa vào khoa học, logic và những gì đã biết. Cho đến khi tôi thấy lãnh đạo công ty nước sông Đà phải chịu trách nhiệm và từ chức/bị sa thải, dù nước có sạch thật đi chăng nữa thì tôi cũng chẳng còn niềm tin nào vào thứ gọi là \"nước sạch\" nữa. Lần này là styrene còn dễ giải quyết, nhỡ đâu lần sau là chất nào đó nguy hiểm hơn thì sao? Và có lẽ là sự thật sẽ mãi bị chôn vùi cùng với đống chất thải công nghiệp kia. Rồi mấy kẻ đổ chất thải kia sẽ là \"con tốt thí mạng\" để trấn an dư luận.</div><div>Ô mà, giá như vụ này được một thầy giáo dạy Hóa online \"có tâm\" nào đó phân tích thì hay biết mấy nhỉ? Nghe nói họ mạnh mồm chửi IQAir là lũ tư bản, lấy sự sợ hãi để bán máy lọc không khí cơ mà. Có ai có thể cho tôi biết rằng liệu công ty nước sạch sông Đà có đầu tư vào máy lọc nước Kangaroo hay thứ gì đó tương tự hay không? Nào các doanh nghiệp VN, cơ hội làm giàu là đây chứ đâu? =))))</div><div>(định viết một bài tế dài dài về IQAir và các nhân vật \"nhà giáo mạng\" nhưng nghĩ lại thôi, bắt trend trước cái đã)</div><hr><div>Nếu bạn cảm thấy bài viết có ích, bạn có thể ủng hộ tôi theo thông tin như sau:</div><div><em>Số tài khoản: 224280339<br>Ngân hàng ACB chi nhánh Minh Khai, HN<br>Tên chủ tài khoản: Nguyễn Thành Nam</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-10-20T19:17:45.838Z"}