{"_id":22671,"tags":[{"_id":"5a8101c3f3ecc95bc763c03b","name":"SỰ NGHIỆP"},{"_id":"5919e8209ee7e97689af7f7d","name":"HÔN NHÂN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":36,"down_point":0,"title":"Tất cả chúng ta đều đánh bạc","body":"<blockquote><div style=\"text-align:justify;\">Biết thế này đã không kết hôn.</div></blockquote><div style=\"text-align:justify;\"><strong>Mình tình cờ thấy 1 bạn nữ than thở như vậy, chợt nghĩ hôn nhân đúng là canh bạc, và không phải canh bạc duy nhất. Và cũng giống như ở Las Vegas, đa số người chơi sẽ thua.</strong></div><div style=\"text-align:justify;\">Nếu là 1 người bình thường, chúng ta sẽ bắt đầu cuộc sống tự lập trong khoảng 15 - 18 tuổi. Sau khi đi làm vài năm thì kết hôn, thông thường là trong khoảng 20 - 30 tuổi.</div><div style=\"text-align:justify;\">Như vậy, hai quyết định lớn nhất đời người đều nằm trong lứa tuổi đôi mươi: chọn nghề, và chọn bạn đời. Không như những quyết định khác, ta gần như chẳng có cơ hội chọn lại. Hoặc nếu có chọn lại thì cũng phải vượt qua vô vàn thử thách. Vấn đề là, ở cái độ tuổi ấy, hiếm người đủ trưởng thành để lựa chọn đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfb60750b05811e9ba394126b3b76fb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Tuổi đôi mươi, tuổi của những dại khờ nhưng lại phải đưa ra những quyết định lớn.</figcaption></figure></div><div style=\"text-align:justify;\">18 tuổi, một số người chọn ngành để theo đuổi ở trường đại học, một số khác chọn nghề để theo học ở trường đời. Không một ai ở độ tuổi này biết mình thích nghề gì, hợp với nghề gì. Họ thường phó mặc lựa chọn vào tay người khác, những người cũng chẳng khôn ngoan hơn họ là mấy, và chẳng hiểu được họ. Hoặc nếu họ tự quyết thì cũng dựa vào chút kiến thức rất hạn chế về cuộc sống và công việc thực tế. Bởi vậy, nó là 1 canh bạc.</div><div style=\"text-align:justify;\">Nếu may mắn, sau này họ phát hiện ra mình yêu và phù hợp với cái nghề đã chọn bừa ấy. Họ chiến thắng. Nhưng phần đông người chơi sẽ thua trong canh bạc này. Đã lỡ chọn rồi đành chấp nhận. Rất ít người có cơ hội chọn lại lần thứ hai. Và cũng không lấy gì đảm bảo rằng lần chọn lại này sẽ đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3679f150b05911e9ba861fb79adc128b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ngày tốt nghiệp trung học cũng là ngày chúng ta chơi canh bạc lớn đầu tiên.</figcaption></figure></div><div style=\"text-align:justify;\">Đi làm một vài năm, họ kết hôn. Thêm một canh bạc lớn khác của cuộc đời. Không ít bạn trẻ lại tiếp tục phó mặc sự lựa chọn vào tay người khác, những người chẳng khôn ngoan hơn họ là mấy và chẳng hiểu được họ.</div><div style=\"text-align:justify;\">Nếu may mắn, họ sẽ yêu cái người đã được ai đó chọn hộ. Họ chiến thắng. Nhưng phần đông người chơi sẽ thua trong canh bạc này. Đã lỡ chọn rồi đành chấp nhận. Rất ít người có cơ hội chọn lại lần thứ hai. Và cũng không lấy gì đảm bảo rằng lần chọn lại này sẽ đúng.</div><div style=\"text-align:justify;\">Một số khác lấy người mình yêu, tưởng như điều ấy đảm bảo cho 1 cuộc hôn nhân hạnh phúc. Nhưng không, vẫn là 1 canh bạc khác.</div><div style=\"text-align:justify;\">Ngày nay, người ta định nghĩa tình yêu là rung động trái tim, là cảm xúc trào dâng. Sai rồi. Tình yêu không phải là cảm xúc, nó là tình cảm. Nếu như cảm xúc chỉ mang tính nhất thời thì tình cảm lại bền lâu qua thời gian. Nó cần đến lý trí chứ không phải trái tim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd2b24d0b05911e99d573919d7737d96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Người ta cho rằng tinh yêu gắn liền với cảm xúc, với rung động trái tim. Họ nhầm rồi.</figcaption></figure></div><div style=\"text-align:justify;\">Trên mạng có câu chuyện rất hay thế này:</div><div style=\"text-align:justify;\">Khi người ta hỏi một cô gái vì sao lại ngắt bông hoa lên ngắm và hít ngửi, cô bảo vì cô yêu hoa. Một chàng trai khác cũng nói rằng mình yêu hoa. Nhưng anh không ngắt nó mà che chở cho nó trước những bão giông.</div><div style=\"text-align:justify;\">Đa số chúng ta đang định nghĩa tình yêu theo cách của cô gái. Chúng ta chỉ quan tâm thỏa mãn những mong muốn của bản thân. Ai có thể giúp ta thỏa mãn thì ta \"yêu\" người đó. Nhưng yêu thực sự thì phải như chàng trai, nghĩ cho người mình yêu trước khi nghĩ cho bản thân. Nó cần đến lý trí chứ không phải con tim. Vậy là nhiều người tưởng rằng đã lấy được người mình yêu nhưng hóa ra không phải.</div><div style=\"text-align:justify;\">Nếu may mắn, họ sẽ thực sự yêu cái người mà họ tưởng là yêu. Họ chiến thắng. Nhưng phần đông người chơi sẽ thua trong canh bạc này. Đã lỡ chọn rồi đành chấp nhận. Rất ít người có cơ hội chọn lại lần thứ hai. Và cũng không lấy gì đảm bảo rằng lần chọn lại này sẽ đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48928d60b05a11e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">True love.</figcaption></figure></div><div style=\"text-align:justify;\">Hôm rồi mình nghe 1 bài hát có đoạn lời thế này:</div><blockquote><div style=\"text-align:justify;\">Tình yêu là những ánh sáng lấp lánh</div><div style=\"text-align:justify;\">Đèn vàng thắp lên bên ô cửa nhỏ</div><div style=\"text-align:justify;\">Tình yêu là những dịu êm từng đêm</div><div style=\"text-align:justify;\">Mình cùng ăn tối và nghe mưa rơi.</div></blockquote><div style=\"text-align:justify;\">Từ những bộ phim và ca khúc lãng mạn như thế, người ta ảo tưởng rằng khi về 1 nhà với nhau thì sẽ được tận hưởng điều đó cả đời. Nhưng không. Những khoảnh khắc như thế rất hiếm hoi.</div><div style=\"text-align:justify;\">Đa số thời gian họ tranh cãi về chuyện thu nhập, chi tiêu, việc nhà. Rồi những lần thức thâu đêm chăm con ốm, khi con đái ị nôn chớ, khi con gào khóc. Rồi chuyện mẹ chồng nàng dâu, quan hệ nhà chồng, nhà vợ, chuyện giao tiếp với hàng xóm, với đồng nghiệp khác giới, ... &nbsp;Cả những lần chồng đi nhậu bỏ mặc vợ con đợi ở nhà, hay vợ đi spa hết nửa ngày. Thực tại phũ phàng sẽ tát 1 cú mạnh vào những cái đầu ảo tưởng. Khiến họ thất vọng mà thốt lên rằng:</div><blockquote><div style=\"text-align:justify;\">Hôn nhân là mồ chôn của tình yêu.</div></blockquote><div style=\"text-align:justify;\">Một lần nữa, họ lại nhầm. Hôn nhân không phải mồ chôn của tình yêu. Nó chỉ bóp chết tình yêu theo kiểu của cô gái trong câu chuyện trên, và làm mạnh thêm tình yêu theo kiểu của chàng trai. Nó là cái nôi nuôi dưỡng tình yêu đích thực.</div><h3 style=\"text-align: justify;\">ĐÚC KẾT LẠI.</h3><div style=\"text-align:justify;\">Ở độ tuổi đôi mươi, mình cho rằng chỉ một số rất hiếm người đủ trưởng thành để đưa ra quyết định đúng đắn cho 2 lựa chọn quan trọng nhất cuộc đời. Số đông còn lại đều đánh bạc. Mà đã đánh bạc thì phụ thuộc vào hên xui, cơ hội chiến thắng là rất thấp. Cá nhân mình cũng từng đánh bạc. May sao mình chiến thắng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8714,"created_at":"2019-07-27T10:39:52.632Z"}