{"_id":23324,"tags":[{"_id":"5cb24144e6576b7f4e6bf861","name":"LOVEYOURSELF "}],"up_point":32,"down_point":1,"title":"Hẹn hò một mình ","body":"<div>Bạn đã bao giờ thử hẹn hò một mình?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a365a360c3a811e9bf2c23ef8ae54bcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình thì rất nhiều lần :v Có lẽ vì đúng là mình độc thân thật!</div><div>Không phải chỉ khi đi du học, mình mới có những buổi hẹn như thế. Mình đã từng đi rong ruổi trên phố đi bộ Tràng Tiền sau những tiết học căng thẳng. Mình dành thời gian suy nghĩ vẩn vơ khi ngồi ở Cicrle K gần trường cấp 3. Đôi khi ngắm trời, ngắm người qua lại. Thi thoảng cũng bắt gặp vài trận mưa quên lối về.</div><div>Sang đến Pháp rồi, hành tháng mình vẫn cố gắng đi đâu đó 1 mình vài ba lần. Lang thang hứng gió hứng nắng ở bên bờ sông Seine. Đôi khi đi lạc vào những con phố nhỏ nhộn nhịp ở khu Saint Michel. Có một đợt, tự dưng muốn ôn lại một chút kỉ niệm hẹn hò lần đầu, mình lăn đến cái góc cũ hai đứa từng ngồi và nhấm nháp một nửa quyển sách ở đấy rồi mới chịu đứng lên đi về.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i-ione.vnecdn.net/2019/06/20/a11-1561029653_1200x0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Theo Mymodernmet)<br></figcaption></figure></div><div>Chẳng hiểu sao người ta nói, đi hẹn hò một mình thật chán</div><div>Mình thấy vui vl. Dù đi xem phim xung quanh toàn các cặp đôi dắt tay nhau. Không thì cũng là một đám nào đó chuyện trò rôm rả. Vì ở một mình chẳng quan tâm nhiều đến thế. Cười thả ga. Cực kì cực kì tập trung theo phim mà không phải nói chuyện với ai.</div><div>Lúc hẹn hò, thích thì make up, ăn mặc lồng lộn như chuẩn bị dẩy đầm ở quán bar nào đó. Không thì xuề xòa, tô son môi, mặc áo phông quần jean phi ra ngoài. Cũng chẳng phải suy nghĩ xem mình đi ăn quán nào tiện cho 2 người. Hay chỗ nào cả 2 đều chưa đi. Đã hẹn hò với bản thân, lăn tăn gì mấy cái nhỏ nhặt vậy. Cứ xác mông lên và đi thôi.</div><div>Vậy nên, thi thoảng chán đời, cứ đi hẹn hò một mình đi. Rồi thể nào cũng yêu đời lại ngay như thể chưa từng có cuộc chia ly. :v<br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6963,"created_at":"2019-08-21T00:36:42.651Z"}