{"_id":9824,"title":"MARKETING PHẦN 2 - TÂY MÔN KHÁNH VÀ VÕ ĐẠI LANG","body":"<div>1. Ở Trung Quốc có câu thành ngữ: Kinh doanh kiểu Võ Đại Lang và kinh doanh kiểu Tây Môn Khánh. Xin giải thích thêm?</div><div><br><figure class=\"aligncover\"><img src=\"http://sohanews.sohacdn.com/thumb_w/660/2015/209643802037-1429963934898-61-59-408-739-crop-1429963979558.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Võ Đại Lang là anh trai của Võ Tòng đả hổ. Ông em nổi tiếng vì quyền cước, ông anh lại nổi tiếng về cách làm bánh bao nhân thịt độc quyền bí quyết. Thương hiệu bánh bao của Võ đại lang nổi tiếng cả trong và ngoài huyện Thanh Hà. Tuy nhiên, Võ đại lang chỉ một mình một gánh. Đêm vợ làm bánh, ngày chồng gánh đi bán ở chợ. Cứ gần trưa là hết veo. Nhưng Võ đại tuyệt đối không làm thêm để gia tăng thu nhập. Tuyệt nhiên không có ý đồ Franchise (nhượng quyền thương hiệu) hay xây dựng thành chuỗi như Thế Giới Di Động, Điện Máy Xanh, Cà phê Cộng, Mc Donald hay KFC. &nbsp;</div><div><br></div><div>Trái lại, cũng ở huyện Thanh Hà đó có tên Tây Môn Khánh nghĩ kiểu khác. Ban đầu, hắn có một cửa hàng thuốc Bắc nổi tiếng. Rồi hắn nhân rộng ra 17 cái hiệu thuốc. Thuê người trông coi, mướn thu ngân, kế toán. Bản thân hắn thì chẳng phải làm gì ngoài việc đọc báo cáo tài chính tháng và đi cua gái. Gái đẹp nào ở huyện hắn đều biết, đồ gì ngon trên đời hắn đều chén cả. &nbsp;</div><div>Theo đó, kinh doanh kiểu Võ đại được xem là an phận thủ thường, kinh doanh kiểu Tây Môn Khánh là kiểu mở rộng, làm chuỗi hệ thống trung ương – vệ tinh, nhượng quyền...</div><div>2. Tại sao Võ đại lang lại không nhân rộng, phát triển quy mô? Có phải hắn dốt không?</div><div>Dốt hay khôn thì cũng khó nói vì ở đời không dễ nói cái gì là CHÂN LÝ, chỉ có SỰ LỰA CHỌN mà thôi. Thầy Thích Nhất Hạnh đi tu đạt đạo, ông Phạm Nhật Vượng kinh doanh thành công. Khó có thể so bì ai ngu và ai khôn. Chẳng qua chỉ là SỰ LỰA CHỌN. Võ Đại không giàu quá nhưng hắn cũng chẳng thiếu gì. Không bị tai họa, không có đố kỵ, ăn no ngủ kỹ. Chưa chắc cuộc sống của kẻ giàu có đã hơn được anh ta. Còn bạn? Tùy bạn chọn lựa nhé. Tôi không khuyên bạn theo Võ Đại hay theo Tây Môn.</div><div>3. Kinh doanh kiểu Võ Đại có cần marketing không?</div><div>Nhìn bề ngoài cứ ngỡ ông ta không marketing, thực tế lại là chiêu marketing rất thâm thúy. Hắn luôn để cho khách hàng đói sản phẩm. Luôn luôn phải mò đến chỗ hắn mới có hàng. Thỉnh thoảng lại hết hàng. Hắn không chiều khách cũng chẳng chào mời. Điều này càng làm cho bánh bao của hắn thêm phần LINH THIÊNG. Xưa nay, cái gì hiếm thì thường được cho là quý. Trong một bức tranh đồng cỏ xanh, điểm vào đó một cô gái cầm cái ô màu đỏ thì màu đỏ ấy trong hội họa gọi là màu hiếm và quý. Marketin kiểu này không phải là cao tay hay sao?</div><div>4. Hình như kiểu marketing và mô hình Võ Đại này rất phổ biến ở Việt Nam và Trung Quốc?</div><div>Đúng thế.</div><div>Ở Hà Nội có một quán bún ốc ở Hàng Hòm rất đắt khách. Nghe đồn mẹ con mụ chủ có bí kíp gia truyền. Khách đến ăn gồm cả Lexus và BMW. Mụ chủ quán thì cứ tưng tửng như không. Mắt không thèm ngẩng lên nhìn mặt khách, tay liến thoắng múc nước, lấy đồ. Ngay cả đứa con gái của mụ cũng không thèm mở mồm nói với khách một câu nào suốt cả buổi sáng. Ai bảo lấy tăm thì nó vác lọ tăm đến. Ai bảo rau thơm thì nó cho rau thơm. Khách thì kẻ ngồi, người đứng miệng rớt nước dãi, mắt hau háu cứ như đám chết đói. Họ liếc ngực mụ chủ một cái lại hút sụt một cái. Rồi lại liếc ngực, lại hút sụt. Tất cả không có ai nói với ai câu nào. Thì có gì để mà nói? Công thức đã mấy chục năm, giá tiền bát bún ốc thì ai cũng biết. Bán đến tầm 9h thì hai mẹ con nghỉ. Tuyệt đối mụ không mở mang, không thuê mướn, không nhượng quyền thương hiệu cho ai hết.</div><div>Ở Việt Nam và Trung Quốc thì mô hình này rất phổ biến. Người Tây Âu không hiểu văn hóa và tư duy của châu Á nên cứ nói họ dốt và kém tài kinh doanh. Thực ra, đó là sự lựa chọn của họ mà thôi. Người châu Á tin rằng quá giàu chưa hẳn đã là hạnh phúc. Họ hiểu “nhất nghệ tinh, nhất thân vinh”. Thân mình sống vui khỏe là được, xã hội thì kệ.</div><div>5. Nói như vậy nghĩa là mở rộng hay giữ nguyên mô hình nhỏ chỉ là LỰA CHỌN, không nên quá coi trọng làm theo kiểu lớn hay nhỏ?</div><div>Đúng vậy. Trên đời không có gì hoàn toàn lợi và hoàn toàn hại. Nhỏ có cái hay của nó. Trốn thuế, tránh đố kỵ, ứng phó nhanh với công an và biến động thị trường thì mô hình nhỏ rất tiện lợi. Tối về, ông nhỏ có thể kê cao gối ngủ, thỉnh thoảng còn được Bái Đính, chùa Hương, Tây Thiên, Yên Tử, Sầm Sơn, Vũng Tàu. Trong khi, ông lớn thì lúc nào cũng lo ngay ngáy về xoay vòng vốn và huy động tài chính. Mô hình lớn thì phơi mặt ra cho báo chí, phòng thuế và công an tấn công, chọc ngoáy.&nbsp;</div><div>Thật là:</div><div><br></div><div>Hai đường khó sánh hiền – ngu</div><div>Đều làm cho thỏa được như ý mình.</div><div>Trăm năm trong cuộc nhân sinh</div><div>Người như cây cỏ, thân hình nát tan</div><div>Hết ưu lạc đến bi hoan</div><div>Tốt tươi - khô héo trần hoàn đổi thay.</div><div>Bạc vàng chồng chất hôm nay</div><div>Thác rồi ai biết đâu ngày nhục vinh?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-16T11:13:01.373Z","down_point":2,"up_point":36,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"},{"_id":"59e4943dcb1dfd2534cf3ed6","name":"VÕ ĐẠI LANG"}]}