{"_id":25012,"tags":[{"_id":"5d10a5e05b82c31954020f07","name":"REDPILL"}],"up_point":55,"down_point":0,"title":"Để lộ điểm yếu thì có sao? Đối thoại với bài viết \"Không bao giờ để lộ điểm yếu\" của Red Pill.","body":"<div>Nè, hôm nọ tôi vừa đọc được bài này của page Red Pill.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9242dd50f7ce11e980b879ffba1d3c5b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để bắt đầu thì, không, tôi sẽ không phản đối các anh, vì Red Pill luôn là một cộng đồng nổi tiếng với số lượng đông đảo và những thành viên đầy nhiệt huyết.</div><div>Tôi nhận luôn, tôi yếu đuối và thường xuyên chia sẻ “điểm yếu” của mình với người khác. Nhận luôn để các anh thường tình mà bỏ qua bài viết này, chứ nếu mỗi anh đàn ông của page vào đái một bãi thì đến đê Yên Phụ cũng ngập.</div><div><br></div><div>Đấy, rào trước thế rồi, giờ mình vào đề.</div><div><br></div><div>Dạo này tôi có nghe giảng đạo Phật nhiều. Trong một buổi thiền, một bé gái hỏi thầy Thích Nhất Hạnh, liệu con người sống không tốt thì có được lên Thiên Đường. Thầy cười, vẫn trả lời câu hỏi dù đạo Phật không có khái niệm Thiên Đường: Thầy bảo, đấy còn tuỳ xem định nghĩa thế nào là Thiên Đường. Nếu sống với lòng giận dữ, sự ganh đua, đố kị… thì ngay ở dưới hạ giới thôi cũng đã sống như bị đày rồi, quan trọng gì lúc chết đi! Vì thế nên con người phải sống tốt, để biến chính khoảng thời gian chúng ta ở đây trở thành thiên đường. Mà sống tốt là gì? Là sống có tình yêu (<strong>love</strong>) và lòng trắc ẩn (<strong>compassion</strong>).</div><div>Điều thứ nhất, tình yêu, thì đã vô cùng dễ hiểu. Điều thứ hai mới là thứ sẽ khiến các anh Red Pill băn khoăn. Tại sao lại cần lòng trắc ẩn, tại sao lại cần chia sẻ cảm xúc với người khác? Triết gia mà tôi ngưỡng mộ nhất, <strong>Immanuel Kant</strong>, có câu trả lời vô cùng súc tích cho cả hai câu hỏi trong cuốn <strong>Doctrine of Virtue</strong>: “Lòng trắc ẩn là cảm giác vui sướng hoặc buồn bã trước trạng thái hoan hỉ hoặc đau đớn của người khác để thúc đẩy lòng nhân từ và là sự khuyến khích cho tình yêu thực tế.”</div><div>&nbsp;Ồ, vậy chúng ta đã có một định nghĩa. Chúng ta cần lòng trắc ẩn để cảm nhận được nỗi đau hay sự vui sướng của người khác, để rồi từ đó biết yêu thương hơn, nhân từ hơn với đồng loại.</div><div>Mà làm sao chúng ta có thể cảm nhận được lòng trắc ẩn nếu bản thân chúng ta chưa từng sẻ chia? Ngoài bố mẹ, gia đình, những người (mong là) chắc chắn sẽ ủng hộ và tin tưởng ta, làm thế nào ta mới nhận được sự sẻ chia của người khác, và làm thế nào ta mới cảm thông, để mà từ đó, như Kant nói, yêu thương được họ?</div><div>Ấy là mình phải chia sẻ thôi. Chia sẻ những lúc vui thì dễ lắm, nhưng còn lúc buồn, lúc chán nản thì sao? Làm sao ta có thể tin tưởng một người nếu không thể chia sẻ nỗi đau, nỗi buồn cho người đó? Làm sao ta có thể vun vén lòng trắc ẩn rồi tình yêu của mình nếu bản thân không để lộ những cảm xúc đó ra? Ta để lộ điểm yếu hay nỗi buồn cũng chính là tạo cho người khác cơ hội đồng cảm, yêu thương mình hơn vậy.</div><div><br></div><div>Tôi thì yếu đuối thật. Tôi thậm chí còn chia sẻ cảm xúc với những người chẳng quen chẳng biết, những người vừa mới gặp. Cứ bảo tôi ngây thơ đi, bảo tôi dễ lừa và “đàn bà” cũng được (mà tôi chẳng thấy đàn bà có gì đáng chê), nhưng, chính nhờ sự yếu đuối đó, tôi mới đến lượt mình mà được nghe câu chuyện của mọi người. Nhờ sự yếu đuối đó mà tôi mới quen bạn tôi hiện giờ, người cũng “đồng bện tương lân”, để rồi vì chia sẻ những sự yếu đuối đầy cảm tính với nhau mà nói chuyện với nhau hàng ngày. Nhờ sự yếu đuối đó, tôi mới được nghe tiếng khóc của cô em cùng nhà, được nghe về ước mơ muốn làm nhạc của cô ca sĩ mới quen. Nhờ sự yếu đuối đó, mà ở đây là sự nhớ nhà, tôi mới quen một tay cựu binh Việt Nam, một nữ thuyền nhân người Hà Nội, một người goá phụ thích nghe Johny Cash… Nhờ sự yếu đuối đó mà tôi mới được giúp đỡ, vì tôi biết bản thân chẳng mạnh mẽ gì cho cam nên luôn cần người khác dìu tôi dậy. Chỉ bằng cách luôn bộc lộ cảm xúc của mình mà những người đó mới tin tưởng tôi, rồi mở lòng mình ra để đón nhận và trao gửi yêu thương. Và, tôi mong rằng, cũng nhờ sự yếu đuối của tôi mà tôi đã giúp đỡ được những người đó phần nào.</div><div>Lại quay về đạo Phật và thiền. Trong cuốn <strong>The Art of Communicating</strong>, thầy Thích Nhất Hạnh có nhắc đến sáu chú (<strong>mantra</strong>) để nói chuyện một cách yêu thương. Chú thứ nhất là “<em>Tôi ở đây vì bạn”</em>. Chú thứ hai là “<em>Tôi biết bạn đang ở đây, và tôi rất vui vì điều đó</em>”. “<strong>Bạn</strong>” ở đây không chỉ có nghĩa là người ngoài, nó cũng có thể là chính bản thân mình. Chú thứ ba là “<em>Tôi biết bạn đang đau đớn, do đó, tôi ở đây vì bạn</em>”. Nhưng, chú thứ tư mới là quan trọng, và là thứ thay đổi tư duy của tôi nhiều nhất. Nó đơn giản chỉ là “<strong><em>Tôi đang đau đớn, và tôi cần bạn giúp</em></strong>”.</div><div>Mà chẳng chỉ từ đạo Phật: Đọc Kinh thánh đến sách Jobs có một chi tiết khiến tôi cảm động không ngừng: Khi Jobs bị Satan đày đoạ để thử thách lòng trung với Chúa, khi Jobs đang đau đớn cả thể xác lẫn tâm hồn nhất, thì ba người bạn đã đến với ông: <strong>Eliphaz</strong> người Temanite, <strong>Bildad</strong> người Shuhite và <strong>Zophar</strong> người Naamathite. Họ chỉ đến đó, sẻ chia nỗi đau cùng ông bằng cách đơn giản nhất mà ý nghĩa nhất: “Họ ngồi đó, bảy ngày bảy đêm, không nói một lời vì họ biết ông đang chịu đau đớn cỡ nào” (<strong>Jobs 2:13</strong>). Đó chẳng phải là vẻ đẹp tuyệt vời từ lòng trắc ẩn, từ sự sẻ chia nỗi đau của người khác sao? Rồi cuối cùng, Jobs cũng chia sẻ sự đau đớn tuyệt vọng của mình đấy thôi? Và chẳng phải nhờ có sự sẻ chia của Jobs mà ta mới biết lòng kính Chúa của ông thế nào?</div><div><br></div><div>Chúng ta… không sinh ra chỉ là bản thân mình (<strong>thing-in-itself</strong>) và cũng không có khả năng tiếp nhận thế giới đó (<strong>noumenon</strong>). Cũng như bông hoa kia, thoạt nhìn chỉ là bông hoa, nhưng nó là kết tinh từ những thứ không tiếp nhận được, là nước là nắng là mưa là gió. Kể cả với các anh Red Pill, cuộc sống đối với các anh là cuộc cạnh tranh, cuộc đối đầu của những con sói “<strong>alpha male</strong>”, nhưng kì thuỷ cũng có nghĩa các anh đã công nhận sự tồn tại của người khác. Chúng ta cũng vậy. Chúng ta tồn tại trong xã hội này là kết tinh của cả vũ trụ, cả xã hội, cả cộng đồng. Cớ sao chúng ta phải giữ nỗi đau khổ cho riêng mình?</div><div><br></div><div>Nhân nói <strong>alpha male</strong> lại nói chuyện chó. Các bạn biết con chó lúc nào là hung dữ nhất không? Là khi nó đang có vết thương trầy trên người. Nó sẽ gầm gừ, sẽ cáu bẳn hung dữ ,sẽ không cho ai lại gần, dù người đó thành tâm muốn chữa trị. Nhưng, vết thương lớn mà không chữa, chỉ để con chó căm hờn liếm một mình thì sẽ ngày càng đau đớn, ngày càng khắc sâu vào…</div><div>Con người thì khác. Họ bị vết thương lớn, họ nhờ người thân băng bó, họ đến bệnh viện chữa trị. Chúng ta sẵn sàng nhờ người khác giúp đỡ với những vết thương ngoài da, cái này ai cũng thấy. Nhưng… Vết thương lòng thì sao? Chúng ta không sinh ra chỉ là bản thân mình. Chúng ta luôn có thể nhờ cậy và hy vọng vào sự giúp đỡ của người khác.</div><div>Nói tôi ngu ngốc đi, nói tôi đàn bà đi. Nếu những sự sẻ chia này là yếu đuối mỏng manh, là đàn bà, thì hãy mời ngay Bảo Thy đến song ca vì tôi là Công Chúa Bong Bóng. Như câu nói kinh điển của vở kịch “A Streetcar Name Desire” (dù có hơi thiếu context một chút), “I've always depended on the kindness of strangers”. Tôi cũng vậy, tôi sống nhờ tình yêu thương và sự tử tế của người khác thôi.</div><div><br></div><div>Mà đương nhiên tôi cũng không bảo chúng ta bạ cái gì cũng phải nói ra với người ngoài: Chia sẻ cảm xúc, lòng trắc ẩn rất cần có cách thức, có mục tiêu đúng đắn. <strong>Kant</strong> viết, vẫn trong <strong>Doctrine of Virtue</strong>: Có hai loại trắc ẩn, một loại xuất phát từ <em><strong>humanitas practica</strong></em>, khi sự cảm thông dẫn đến hành động để khiến đối phương hạnh phúc hơn. Loại thứ hai xuất phát từ <strong><em>humanitas aesthetica</em></strong>, khi chia sẻ cảm xúc nhưng không dẫn đến hành động gì.</div><div>Mặc dù ủng hộ loại thứ nhất, <strong><em>humanitas practica</em></strong>, Kant lại kịch liệt phản đối cách trắc ẩn thứ hai, khi chúng ta thương cảm, chúng ta chia sẻ cảm xúc của mình nhưng lại không có mục đích gì. Như thế là phí hoài, là tự biến chuyện của mình thành câu đùa nhạt, thành chuyện nói lúc nhàn rỗi. &nbsp;</div><div>Đương nhiên, như các anh nói, phàn nàn là không tốt. Nhưng phàn nàn chính là loại chia sẻ mà chẳng có mục đích gì, chẳng có phương thức gì. Mình mà chia sẻ sự yếu đuối của mình nhưng lại nói như chuyện phiếm thì dĩ nhiên người ta cũng tưởng đó là chuyện tầm phào. Còn nếu đã đến mức đấy mà họ vẫn buôn chuyện, thì đó là lỗi của họ, vì họ không làm tròn bổn phận (<strong>duty</strong>) của một người đồng hành tốt. (Mà nếu có thế đã giấu cảm xúc của mình thì nghỉ luôn đi chứ còn chạy chiếc cuộc đua cuộc đời gì nữa!)</div><div><br></div><div>À, đấy. Các anh có ví dụ về những gã đàn ông giấu nhẹm nỗi đau của mình đi, như<strong>&nbsp;James Bond</strong> chẳng hạn. Nhớ, trong đoạn đầu <strong>Skyfall</strong>, James cố liếm vết thương một mình sau khi người tình Vesper Lynd chế.t, đúng như suy nghĩ về sự “nam tính” nhất, ấy là giấu nỗi đau của mình. Kết quả ra sao? James xuất hiện ở MI6, run rẩy, thừa cân, mệt mỏi và yếu đuối. Và chẳng phải anh phải chiến đấu với một bản sao quá khứ của mình, Raoul Silva, kẻ đã sống với chủ nghĩa đó cả đời để rồi chỉ trông chờ một sự công nhận từ M thôi sao? Chẳng phải đến cuối cùng James (và cả Raoul) mới tìm lại được nhân tính của mình, người thứ nhất bằng cách chia sẻ với M, người thứ hai bằng cách tuyệt vọng mà giế.t M? Nhưng thôi, hãy chỉ coi đó là một ví dụ tồi.</div><div><br></div><div>Tôi muốn trách các anh Red Pill vì sự toxic masculine khủng khiếp của các anh. Nhưng tôi biết, các anh là những chú cún đau đớn vì những vết xước chẳng thể tự liếm hết. Và hơn cả, các anh vốn luôn có luồng suy nghĩ khác: Cuộc sống với các anh phải là cuộc chạy đua, phải lên đến đỉnh cao…</div><div>Ừ thì, cứ coi cuộc sống là cuộc chạy marathon trong công viên đi, người thắng chắc chắn sẽ vui. Nhưng tôi, tôi cũng ở trong công viên, tôi lại chỉ muốn đi bộ ngắm cảnh. Ai dám bảo tôi không vui bằng các anh nào?</div><div><br></div><div>Đấy, các anh Red Pill không đáng trách. Tôi không phản đối, chỉ nêu lên quan điểm, còn muốn sống thế nào các anh vui thì cứ sống. Nếu có trách, tôi chỉ trách cái suy nghĩ “làm đàn ông thì không được khóc” của các anh.</div><div>Này, các anh biết tôi không khóc được bao lâu rồi không? MƯỜI năm ròng rồi đấy, cũng vì suy nghĩ đó đấy. Nó có thoải mái, có đàn ông không? Khóc có phải thứ gì đó xấu xí? Khóc là một cách giải toả cảm xúc hết sức bình thường, thậm chí hết sức lành mạnh của con người. Đàn bà được khóc tại sao đàn ông không được khóc? Buồn thì phải khóc, có gì đâu? Như Freud viết trong <strong>Mourning and Melancholia</strong>, Buồn (<strong>mourning</strong>), là một trang thái hết sức bình thường, hết sức tự nhiên của tâm hồn. Thế cớ sao ta không được khóc khi buồn?</div><div><br></div><div>Cuối cùng thì, món ngon nhất tôi dành lại cuối, ý tốt nhất tôi để lại sau. Kẻ thật sự mạnh mẽ là kẻ sẽ che giấu cảm xúc của mình và sợ người khác lợi dụng nó, hay kẻ tự tin sẵn sàng bộc lộ toàn bộ điểm yếu mà vẫn tin tưởng rằng mình sẽ chiến thắng? Định nghĩa “alpha male” dựa trên một đống giả thuyết đã được chứng minh là nhảm nhí, nhưng giả sử nó là thật, thì kẻ sẵn sàng để lộ điểm yếu ra mà vẫn tự tin chiến thắng sẽ mạnh mẽ hơn kẻ lúc nào cũng sợ hãi, giấu nỗi đau của mình như mèo giấu cứt.</div><div>Dĩ nhiên, các anh nói có một ý đúng: Tự ta không được né tránh cảm xúc của mình. Nhưng thế thôi thì chưa đủ, vì nó sẽ chỉ khiến ta giống con chó liếm vết thương sâu. Thế nên, nếu được, mình cứ chia sẻ đi. Cứ khóc đi, ngại gì.</div><div>Thế nhé. Tôi yêu các bạn. Cảm ơn các bạn đã ở đây và đọc hết bài này.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7546,"created_at":"2019-10-26T09:00:50.531Z"}