{"_id":21916,"tags":[{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"}],"up_point":33,"down_point":0,"title":"[Stoicism] - Dịch Seneca (5): Về ý nghĩa và cách tiếp cận triết học ","body":"<pre><strong><u>Lời tựa:</u></strong></pre><div><br></div><pre style=\"text-align: justify;\">Như đã giới thiệu trong <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"noopener noreferrer\" target=\"_blank\"><u>series</u></a>, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.  \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.  \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div style=\"text-align:justify;\">Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ab15260999c11e9b27235d5118ade54.jpg);\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" target=\"_blank\" rel=\"dofollow\"></a></div></div><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3c97e70999c11e9a8fcbd56a1e293fb.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Bức thư số 5:</u></strong></div><div>Bạn thân mến!<div><br></div><div style=\"text-align:justify;\">Bạn đang rất nghiêm túc với nhiệm vụ của mình, quên hết mọi thứ khác và chú tâm vào 1 mục đích duy nhất: <strong>khiến bản thân trở nên tốt hơn mỗi ngày</strong>. Một lựa chọn cực kỳ đúng đắn, và chính tôi cũng đang cố gắng theo đuổi mục tiêu ấy.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng, có một điều tôi cần nhắc lại, hay chính xác hơn là phải cảnh báo bạn. <strong>Có những người mà mục đích chính lại là thu hút sự chú ý thay vì thực sự rèn luyện bản thân. Đừng như họ, đừng thay đổi trang phục hay cách sống chỉ để thu hút sự chú ý của đám đông và được nổi tiếng. Những bộ quần áo quá giản dị đến bẩn thỉu, râu tóc dài và rậm rạp (triết gia ngày xưa hay nuôi râu), mở mồm ra là thù ghét giàu sang phú quý, xong bày nệm rơm trên sàn, tất cả những thứ đó, hay bất cứ dấu hiệu tiêu cực nào khác của một sự đày đọa bản thân là những thứ có lẽ tốt hơn ta nên tránh.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cái từ \"Triết học\" tự nó đã khiến mọi người ngần ngại rồi, dù cho ta có dùng nó giản dị thế nào đi chăng nữa. Vậy bạn thử nghĩ xem sẽ thế nào nếu ta còn tự tạo ra sự khác biệt với cách cư xử thông thường của mọi người? <strong>Bên trong&nbsp;</strong>(<em>ý chỉ tâm trí</em>)<strong>, hãy để ta hoàn toàn khác biệt, nhưng bề ngoài nên tránh tất cả những \"show off\" không cần thiết. Quần áo ta mặc không nên LV Chanel, nhưng cũng đừng xấu xấu bẩn bẩn. Ta không nên sở hữu quá nhiều vàng bạc, nhưng cũng đừng cho rằng việc không có vàng bạc là dấu hiệu của đức tính cần kiệm của tự nhiên. Nên nhớ ta đang hướng đến một cuộc sống tốt đẹp hơn, chứ không phải là cuộc sống trái ngược với bình thường. Nếu không, ta sẽ khiến chính những người mà ta muốn cảm hóa rời xa ta, vì họ không muốn sẽ trở nên giống ta một chút nào. Điều cốt yếu đầu tiên mà triết học hướng tới, đó là cảm giác của một cá nhân mong muốn được sống và hòa hợp với cộng đồng. Nếu ta không cẩn thận, chính điều đáng ra có thể khiến ta được ngưỡng mộ lại có thể trở thành điều khiến ta bị mỉa mai và căm ghét.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mục đích của ta là sống theo tự nhiên, đúng không? Việc đày đọa bản thân (ví dụ như dừng hẳn việc tắm rửa và làm sạch sẽ thân thể, tự khiến mình trở nên bẩn thỉu, ăn thức ăn không những rẻ mà còn ôi thiu), thực ra nếu xem xét kỹ, là đi ngược với tự nhiên. <strong>Mù quáng chạy theo những thói xa hoa là biểu hiện của bê tha, thì tương tự, ở thái cực kia, tự ép bản thân bỏ qua những thoải mái bình dị và dễ kiếm cũng điên khùng không kém. Triết học đề cao tính kỷ luật, chứ không phải sự quên mình không cần thiết. Bạn biết đấy, người kỷ cương giản dị nhất, cũng cần tắm táp chải đầu. Một giới hạn hợp lý nên là: ta nên kết hợp hài hòa cách sống của một người bình thường và một vĩ nhân. Ta sống một đời để người khác có thể cảm thấy khâm phục, nhưng không đến nỗi quá xa lạ mà họ không thể nhận ra.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bạn hỏi: “Ý ông là sao Seneca? Chẳng lẽ ta nên hành động giống người bình thường? Chẳng lẽ không có sự khác biệt giữa ta và đám đông?”. Bạn yên tâm, chắc chắn là có, thậm chí rất lớn là đằng khác, <strong>nhưng chỉ khi thực sự quan sát người ta mới có thể nhận ra</strong>.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Nếu ai đó đến thăm nhà bạn, họ nên ngưỡng mộ chính bạn&nbsp;</strong>(<em>ý chỉ phong thái và phẩm cách của chủ nhà</em>)<strong>, thay vì những đồ vật bạn có. Một người đáng ngưỡng mộ có thể dùng đồ đất nung như đang dùng đồ bằng vàng, nhưng một người cũng không kém vĩ đại nếu anh ta có thể dùng đồ bằng vàng và coi nó như đồ đất nung.</strong></div><div style=\"text-align:justify;\"><strong>Không thể đối mặt với giàu sang, thực ra cũng chỉ là dấu hiệu của một tâm trí yếu kém mà thôi.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giờ thì, như thường lệ, một thứ hay ho tôi có được từ việc đọc ngày hôm nay. Hecaton của Stoicism có nói việc giới hạn những mong muốn thực ra chính là phương thuốc chữa lành những lo âu sợ hãi.&nbsp;</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\">\"Bạn sẽ thôi không sợ sệt nếu bạn thôi không mong muốn điều gì nữa\"</h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hai cảm xúc ấy khác nhau cơ mà, bạn thắc mắc. Làm sao có thể nói chúng đi cùng nhau được? Nhưng chính thế đấy, mặc dù chúng có vẻ khác biệt, chúng thực sự có liên kết với nhau. <strong>Cũng như phạm nhân và gác tù giáp giới với nhau bởi cùng một thanh chắn, mong muốn khát khao và sợ hãi mặc dù khác biệt hoàn toàn nhưng lại đi cùng nhau: Ở đâu có hy vọng sẽ có cả lo sợ.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Thực ra chẳng có gì đáng ngạc nhiên trong cái sự thật ấy cả. Cả hai cảm xúc ấy đều đến từ một tâm trí dao động: nó lo lắng vì những gì nó hy vọng sẽ đến. Nguyên nhân chủ chốt của cả hai trạng thái là việc một người không thể sống thực sự trong hiện tại mà lại hướng suy nghĩ của mình đến những điều có thể xảy đến trong tương lai. Vì vậy mà khả năng dự đoán, đáng lẽ là điều tuyệt vời nhất của con người, lại trở thành thảm họa. Bạn để ý xem, các loài vật khi thoát khỏi nguy hiểm thì sẽ ngay lập tức trở lại thanh thản, còn con người thì bị dằn vặt bởi cả những thứ đã qua và những thứ chưa đến. Thường, quyền năng của chúng ta đem lại tai họa: trí nhớ nhắc chúng ta về những nỗi sợ trong quá khứ, trong khi khả năng dự đoán báo hiệu những tai họa trong tương lai.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Không ai phải lo lắng sợ hãi nếu có thể thực sự sống trong hiện tại.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:justify;\"><br></div></div><blockquote><div><h4 style=\"text-align: justify;\"><u><strong>Bản tiếng Anh:</strong></u></h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">From Seneca to Lucilius</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Greetings<br>1 You are hard at work, forgetting everything else and sticking to the single task of making yourself a better person every day. This I approve, and rejoice in it too. I urge you, indeed plead with you, to persevere. All the same, I have a warning for you. <strong>There are those whose wish is to be noticed rather than to make moral progress. Don’t be like them, altering your dress or way of life so as to attract attention. 2 The rough clothes, the rank growth of hair and beard, the sworn hatred of silverware, the pallet laid on the ground: all these<br>and any other perverse form of self-aggrandizement are things you should avoid.</strong></div><div style=\"text-align:justify;\"><br>The word “philosophy” makes people uncomfortable enough all by itself, even when used modestly. How would it be if we were to begin exempting ourselves from the conventions people usually observe? <strong>Within, let us be completely different, but let the face we show to the world be like other people’s. 3 Our clothes should not be fine, but neither should they be filthy; we should not own vessels of silver engraved with gold, but neither should we think that the mere fact that one lacks gold and silver is any indication of a frugal nature. The life we endeavor to live should be better than the general practice, not contrary to it. Otherwise we frighten off the very people<br>we want to correct: by making them afraid that they will have to imitate everything about us, we make them unwilling to imitate us in any way at all.&nbsp;</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>4 The very first thing philosophy promises is fellow feeling, a sense of togetherness among human beings. By becoming different, we will be cut off from this. If we are not careful, the very measures that are meant to win us admiration will instead make us objects of hatred and ridicule.</strong></div><div style=\"text-align:justify;\"><br>Our aim is to live in accordance with nature, is it not? This is contrary to nature: tormenting one’s body, swearing off simple matters of grooming, affecting a squalid appearance, partaking of foodsthat are not merely inexpensive but rancid and coarse. 5 <strong>A hankering after delicacies is a sign of self-indulgence; by the same token, avoidance of those comforts that are quite ordinary and easy to obtain is an indication of insanity. Philosophy demands self-restraint, not self-abnegation—and even self-restraint can comb its hair. The limit I suggest is this: our habits should mingle the ideal with the ordinary in due proportion, our way of life should be one that everyone can admire without finding it unrecognizable.</strong></div><div style=\"text-align:justify;\"><br>6 “What do you mean? Are we to act just like other people? Is there to be no difference between us and them?” <strong>A very great difference, but a difference that will be evident only on close inspection</strong>.&nbsp;</div><div style=\"text-align:justify;\"><strong>A person entering our house should marvel at the inhabitant, not at the dinnerware. One who uses earthenware as if it were silver is indeed a great person; equally great, though, is the one who uses silver as if it were earthenware. Not being able to cope with wealth is an indication of weakness.</strong></div><div style=\"text-align:justify;\"><br>7 But let me share with you the little profit I made today as well. In the writings of our own Hecaton I find it said that limiting one’s desires is beneficial also as a remedy for fear.* “You will cease to fear,” he says, “if you cease to hope.”</div><div style=\"text-align:justify;\"><br>“The two feelings are very different,” you say. “How is it that they occur together?” But so it is, dear Lucilius: although they seem opposed, they are connected. <strong>Just as the prisoner and the guard are bound to each other by the same chain, so these two that are so different nonetheless go along together: where hope goes, fear follows.</strong></div><div style=\"text-align:justify;\"><br>8 Nor do I find it surprising that it should be so. Both belong to the mind that is in suspense, that is worried by its expectation of what is to come. The principal cause of both is that we do not adapt ourselves to the present but direct our thoughts toward things far in the future. Thus foresight, which is the greatest good belonging to the human condition, has become an evil. 9 <strong>Animals in the wild flee the dangers they see and are tranquil once they have escaped; we, though, are tormented both by what is to come and by what has been. Often, our goods do us harm: memory recalls the stab of fear; foresight<br>anticipates it. No one is made wretched merely by the present.</strong></div><div style=\"text-align:justify;\"><br>Farewell.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\"><br></div><div style=\"text-align:right;\"></div></div></blockquote><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></div></blockquote><div><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da7ae380999e11e9b27235d5118ade54.jpg);\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" target=\"_blank\" rel=\"dofollow\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa35c0a0999e11e9b7b1011bd8149a0f.jpg);\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" target=\"_blank\" rel=\"dofollow\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0640f180999f11e99aa4ef7b981b2b80.jpg);\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" target=\"_blank\" rel=\"dofollow\"></a></div></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-06-28T12:30:47.311Z"}