{"_id":19312,"tags":[{"_id":"5c7beb92d4a2943b109377f1","name":"BÀ CỤ"},{"_id":"5c7beb92d4a2943b109377f2","name":"CHUYỆN CỦA TRUNG"}],"up_point":31,"down_point":0,"title":"Bà cụ bán rau.","body":"<div>Ngày 29/5/2018</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7ae40a03dc311e983045f65645c46cc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng lâu lắm rồi, chắc cũng gần một năm rồi kể từ lần đầu mua đồ của cụ trên đường Hoàng Quốc Việt. Lần này cụ bán rau quả trên Xuân Thủy chỗ bến xe Sư Phạm. Tối nay trời lại mưa. chẳng biết cụ tối nay phải ngủ đâu nữa. Mình đã đi qua một đoạn rồi nhưng không cầm lòng được, thôi quay lại mua cho cụ ít đồ. Đêm nay chắc lại mưa lớn, nhìn cụ mặc chiếc áo mưa mỏng dính, lạnh run run mà lòng xót xa. Rau quả của cụ ướt hết, mấy mớ rau, cân lạc, cân dưa chẳng còn vẹn nguyên… Nhìn ít rau củ ấy chẳng biết nhặt gì, thôi đành nhặt rồi mua cho cụ vài cân dưa, dù biết một mình mình ăn cũng chẳng hết. Lúc rút ví ra còn tờ 100 nghìn mà biết cụ chẳng còn tiền trả lại.. Chạy đi đổi tiền rồi tiện thể mua cho cụ xuất cơm hay cái bánh mì biếu cụ, chắc cụ tối nay chưa ăn gì. &nbsp;Mình nghèo nhưng có những người còn khổ hơn mình, nghèo hơn không chỉ mỗi tiền bạc. Tự nhiên thấy ghét mưa !</div><div>Lúc mua bánh mì có để ý bà bán bánh mì, bà bán bánh mì năm nay cũng tầm 80, nhưng trông bà phúc hậu và đang vui đùa với 2 đứa cháu. Hỏi sao có mình bà bán ở đây, con cháu chưa về ạ thì bà bảo chán quá nên bà xin con cháu mở cho quán bánh mì bán cho vui, có việc để làm đỡ buồn chân tay với trông cháu, hai đứa cháu cứ tíu tít quanh bà. Mua xong, vội mang chiếc bánh mì ấy về cho cụ mà trong lòng còn suy nghĩ. Cùng là kiếp người, hai bà hơn tuổi nhau không là bao mà sao cuộc đời lại trái nhau đến thế. Một người xum vầy bên con cháu, còn một người lại lay lắt qua ngày, kiếm từng đồng, từng hào nuôi cháu. &nbsp;Hay con người ta khổ vì họ từng làm sai điều gì trong quá khứ chăng…. ?</div><div>Không , không phải, cuộc đời vốn đã bất công, có những người nỗ lực như nhau nhưng họ lại sinh ra trong những gia đình khác nhau, họ sống cuộc sống khác nhau, họ gặp những hoàn cảnh trái nhau. Ai chẳng muốn có một cuộc sống ấm êm bên gia đình, con cháu. Nhưng hoàn cảnh bắt họ phải sống khổ ấy chứ, bà cụ ấy vẫn hằng ngày cố gắng bán từng mớ rau kiếm từng đồng tiền lẻ nuôi đứa cháu nhỏ… Đứa bé ấy vẫn hồn nhiên chơi đồ siêu nhân nho nhỏ mà một bạn trẻ nào đó tặng. Em còn hồn nhiên quá em ơi !</div><div>Có lẽ cuộc đời bất công, nhưng nếu mình còn đang sống trong cuộc sống không phải lo ăn ba bữa mỗi ngày thì đó là niềm hạnh phúc, ao ước của bao nhiêu người ngoài kia. Đến khi nào bạn ăn một suất cơm trắng do một người xa lạ nấu mà nước mắt rơi , thì khi đó bạn sẽ thôi chê trách những bữa cơm khô, cơm nhạt thi thoảng vẫn ăn. Và có lẽ lúc ấy ta&nbsp;sẽ thấu hiểu hơn về cuộc đời.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24833,"created_at":"2019-03-03T14:58:26.821Z"}