{"_id":10599,"title":"COLDPLAY- NGƯỜI BẠN CHÂN THÀNH NHẤT","body":"<div>Chào các bạn. Đây là bài review về một nhóm nhạc mà có thể nói là đã ảnh hưởng rất lớn tới mình suốt những năm cuối cấp 2 và cả cấp 3.<br>Bạn có thể nói theo kiểu bây giờ, thanh xuân của mình là Coldplay.<br>Đùa thôi :)Bài này sẽ dài, chắc chắn rồi.<div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23471941_1952919821635343_560637812280944071_n.jpg?oh=542510750d7170b34d3369b9f0b088b0&oe=5ACE6960\" alt=\"Trong hình ảnh có thể có: ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mylo Xyloto</figcaption></figure></div></div><div>Coldplay là một ban nhạc đến từ Anh Quốc. Đây là một Alternative Rock Band, khác với Heavy Metal hay Punk hay gì gì đó. Nói về các thể loại rock thì vô chừng lắm, các bạn có thể tra thêm trên mạng. Nhưng ví dụ thì Maroon 5 cũng là một Alternative rock band, nhưng Imagine Dragons lại giống với một Indie Rock band hơn. Bạn chỉ cần hiểu đơn giản như mình thì Alternative rock là thể loại dễ nghe hơn Heavy Metal nhiều, cả về lời bài hát lẫn tiếng bass tiếng trống.</div><div>Nhưng điều khiến Coldplay sẽ mãi là người bạn chân thành nhất trong thế giới của mình, là vì, ừ vì đó là Coldplay.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23316637_1952919561635369_5376373984141796739_n.jpg?oh=7a1c787ae3e6b29da524e723bfc9e090&oe=5AD5A3D7\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghost Stories</figcaption></figure></div><div>Khác với Maroon 5, hay Bruno Mars, Coldplay không hoàn toàn tập trung vào tình yêu. Ngày xưa, mình nghe Xone FM khoảng năm lớp 6 lớp 7, bài đầu tiên mình nghe và có thể nhớ được giai điệu là Take Me To Your Heart của Michael Learns To Rock. Trước đó mình cũng có nghe Backstreet Boys do chị mình thích nghe. Sau đó khoảng thời gian lớp 8 lớp 9 là mình nghe nhạc Âu Mỹ nhiều nhất, khi mình biết đến Maroon 5 lần đầu qua Payphone, biết đến Bruno Mars qua Today My Life Begins (chị mình cho mình nghe). Khoảng thời gian đó cũng là lúc mình bắt đầu biết rung động trước con gái, eo. Nói chớ hồi đó mình bị friendzone, nên mình cực kỳ ghiền Maroon 5 và Bruno Mars, vì ca từ của mấy cha này rất hay. Hồi đó mấy lần tự kỷ một mình là nghe She Will Be Loved, Losing My Mind của M5, nghe Just The Way You Are của BM. Hồi đó bài đầu tiên mình nghe của Coldplay là Paradise, nghe trên Xone FM. Mình chỉ ấn tượng câu Para- para- paradise, rồi tải về nghe nghe thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23472451_1952919794968679_6395120432721264969_n.jpg?oh=1491b1b4adbfc3431b10f7a704713dc5&oe=5A9C2CB1\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yellow</figcaption></figure>Sau này, sau khi mình đã nhớn hơn và có những khái niệm cơ bản về chuyện tình cảm lúc đó, có lần mình xem được MV Magic của Coldplay trên [V] hay sao ó. Lúc đó mình khá ấn tượng với phong cách quay màu đen trắng và kiều phim câm của MV. Bài Magic mình nghe thấy thích, nên tìm hiểu và biết rằng nó nằm trong album Ghost Stories mới phát hành (lúc đó). Thế là mình lên mạng nghe thử cả album. Cả album có 9 bài thôi, nhưng cực kỳ ám ảnh. Các bạn phải hiểu là mình lúc đó mới khoảng lớp 9, nghe nhạc chưa thể hiểu hết lời Anh, chưa có cái sự cầu kỳ khi nghe nhạc như bây giờ. Mà đúng ra cái sự cầu kỳ khi nghe nhạc như bây giờ của mình là từ Coldplay mà ra hết. Nhưng mà cái album Ghost Stories đó là cái mình ấn tượng nhất. Paradise là bài hát đầu tiên mình nghe của Coldplay, nhưng Ghost Stories mới là album khiến mình mê Coldplay. Trước đó mình đã mê Maroon 5 và Bruno Mars, \"mê\" theo ý mình là nghe hết mọi bài trong các album và trong list nhạc cũng có hết ó.</div><div>Cái lần đầu mình nghe Ghost Stories, là bài Always In My Head. Bài này sau này có ảnh hưởng với mình tới mức nhờ nó mình đã có bồ&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23319215_1952919834968675_897883117723278868_n.jpg?oh=972c5d2f6d090ff41884bd1052e35aba&oe=5A9DDA79\" alt=\"Trong hình ảnh có thể có: đêm và văn bản\"></figure></div><div>:)&nbsp;Khi nghe thì cảm giác đầu tiên là có những tiếng hát của dàn hợp thanh, như là trong nhà thờ vậy. Trước giờ mình vẫn tưởng nhạc nhẽo là phải có giai điệu, cốt là để người ta thích chứ không phải để hù ma người ta. Nhưng Ghost Stories đúng theo tên của nó, là những câu chuyện ma. Toàn album là những bài hát ma mị, viết sau khi trưởng nhóm Chris Martin chia tay Gwyneth Paltrow (cái bà đóng Pepper trong Iron Man ó). Nếu có một điều phải nói về Coldplay, đó là nhạc của họ không phải mỳ ăn liền. Bạn sẽ khó mà cảm được bài nhạc của Coldplay chỉ sau một lần nghe. Lần đầu mình nghe Ghost Stories, thấy nó ma ma phật phật, nhạc gì mà chả hiểu chả thấm gì hết. Nhưng tối hôm sau mình đi học thêm, đạp xe đi, mà giai điệu của Always In My Head cứ vang lên trong đầu mình. Về nhà, mình nghe lại, và càng nghe càng ghiền.<div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23472741_1952919971635328_4563303732200392131_n.jpg?oh=f6c1442f28f7a2268988ef6c8d48b5b8&oe=5A94EF8D\" alt=\"Trong hình ảnh có thể có: bầu trời, đám mây, núi, ngoài trời, thiên nhiên và nước\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Scientist</figcaption></figure></div><div><br></div></div><div>Sau đó mình bắt đầu nghe các album còn lại của Coldplay như Mylo Xyloto, Viva La Vida Or Death And All His Friend, Parachutes, A Rush Of Blood To The Head và X&Y. Lúc đó, thì mình hoàn toàn chia tay với M5 và BM. Mình từng cảm thấy tội lỗi khi dần dần xóa các bài nhạc của M5, dần dần nghe BM và thấy chán, nhưng thực chất chia tay là đúng.</div><div>Vì rất đơn giản, Coldplay không chủ trương viết về tình yêu. Coldplay viết về những thứ khác. Viết về sự tôn vinh cuộc sống, sự cô đơn của con người, sự hoang mang và vô định của họ trước cuộc sống, trước dòng chảy thời gian. Nhạc của Coldplay dành cho những tâm hồn lẻ loi giữa chốn đông người, những con người tự động lạc long giữa đám đông. Coldplay hát về những đau khổ thất bại trong cuộc sống, an ủi chúng, lăng nghe chúng. Coldplay là một chỗ dựa, một thứ âm nhạc có tác dụng như liều thuốc giảm đau. Thứ âm nhạc khiến bạn cảm thấy được lắng nghe khi nghe nó, thứ âm nhạc khiến bạn khóc vì từng lời ca từng câu từng chữ như viết riêng dành cho bạn. Giữa một thế giới âm nhạc nước ngoài xâm chiếm Việt Nam, giữa những bài Kpop nhảy nhót, nhưng bài nhạc Âu Mỹ lời về tình yêu nhưng lại khó hiểu thiếu logic, Coldplay hiện lên như những vì sao trên nền trời đêm, bị che phủ bởi ánh sáng màu mè phố thị.</div><div>“Look at the stars, look how they shine for you<br>And every thing you do”</div><div>Bạn có thể không để ý, nhưng những vì sao ấy luôn tồn tại, với mục đích duy nhất là để khiến bạn cảm thấy được trân trọng, để bạn không còn cô độc.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23434865_1952920064968652_8019203033626676269_n.jpg?oh=2ec37900c75363fdc60ce015f0e97a56&oe=5AD05815\" alt=\"Trong hình ảnh có thể có: 1 người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bìa 7 albums chính của&nbsp;Coldplay</figcaption></figure></div><div>Nhạc Coldplay mình nghĩ ám ảnh là do thế này. Ở mỗi bài nhạc luôn có nhịp. Nhịp có thể tạo nhờ âm trống, hoặc âm bass nếu như trong những bài nhạc EDM hiện giờ. Nhưng Coldplay ít dùng trống tạo nhịp lắm, mà tạo nhịp bằng piano. Là một rock band, nhưng thay vì ưu ái guitar điện thì Coldplay lại có những đoạn riff bằng piano cực hay, như trong Clocks và Speed Of Sound.</div><div>Một điểm đáng chú ý nữa trong nhạc Coldplay là lời bài hát rất đẹp, gần như là thơ vậy. Thay vì dễ dãi như Pop hoặc khó hiểu như Heavy Metal thì lại đủ đẹp và đủ thâm sâu để mỗi lần nghe bạn lại ngộ ra một điều khác. Các bạn nên xem thêm trên mạng các Song’s Meanings để hiểu rõ lời hơn.</div><div>Và Coldplay hát live rất tốt các bạn à, cực kỳ cực kỳ tốt.</div><div>Coldplay cũng có những scandal, như là bài Viva La Vida bị nghi đạo nhạc, Princess Of China có đoạn mở đầu giống với Ra Ngõ Tụng Kinh của Trần Tiến với Trần Thu Hà. Hoặc là sau khi tung album Ghost Stories thì thiên hạ bắt gặp Chris Martin đi với Jennifer Lawrence.</div><div>Còn nhiều thứ về Coldplay lắm, nhưng hiện tại mình chỉ nhớ tới đó. Sau đây mình nói về các album của Coldplay, các bạn rảnh thì nghe thử nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23473024_1952919411635384_1935875792789113188_n.jpg?oh=cd0b712a026e0f5ecaf94482b92ab037&oe=5A9E41FD\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Album đầu tay Parachutes, Coldplay viết về Trái đất, về thế giới. Lỗi lầm của con người trong We Never Change, hiện tượng nóng lên toàn cầu trong Don’t Panic, bài này hay ác, hai mặt thiện ác của con người trong Everything’s Not Lost, hay những bài hát cực đẹp về tình yêu như Shiver “from the moment I wake, till the moment I sleep, I’ll be there by your side, just you try and stop me”, Parachutes “In a haze of stormy haze,<br>I'll be round, I'll be loving you always, always.”<br><br>Cá nhân mình nghĩ, Parachutes là album đẹp nhất của Coldplay, vì là album đầu tay, và vì cả bài Yellow<br>“look at the stars, look how they shine for you\"</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23316631_1952919531635372_8497423223713202805_n.jpg?oh=a38f46383c84a1ec3aec7f3ad80ea65d&oe=5A8E13F0\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>A Rush Of Blood To The Head là album khiến mình khó hiểu nhất, dù có mấy bài cực kỳ hay như God Put A Smile Upon Your Face không rõ viết về đề tài gì, mình đoán mò là về sự kiên cường trong cuộc sống, Warning Sign lời cũng hơi khó hiểu, hình như là về tình yêu, Politik viết về chính trị, The Scientist thì khá nổi đúng không. Nhưng bài mình mê nhất là Clocks, giai điệu cực hay, đoạn mở màn bằng piano cực kỳ phê, nghe thấy trong dễ sợ. Clocks nói về nỗi sợ, theo mình đoán vậy, sau này mình sẽ phân tích kỹ hơn. Bìa album cũng khiến mình thấy hoang mang ác.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23319458_1952919521635373_211943431283159017_n.jpg?oh=75e8424c10703c649d4562a094f2ccb4&oe=5ACF8FB3\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>X&Y cũng là album gây khó hiểu cho mình. Cả album có những bài nói về tình yêu rất đẹp như Till Kingdom Come, bài này xuất hiện trong The Amazing Spiderman, The Hardest Part, A Message, What If nhưng cũng có những bài cực kỳ an ủi như Fix You và Swallowed In The Sea, và những bài nói về cảm hứng âm nhạc như Speed Of Sound, bài này hay lắm. Mình đồ rằng X&Y là chỉ hai nhân vật nam và nữ.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23472010_1952919424968716_3496854208754378884_n.jpg?oh=585720df67a60e8d2059301a23ee38aa&oe=5A95DECC\" alt=\"Trong hình ảnh có thể có: 3 người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Viva La Vida Or Death And All His Friends là album nói về chiến tranh, bài tiêu biểu là Viva La Vida, tất nhiên rồi. Bài này giống như lời của ban nhạc dành cho fan, vì cả bài là lời của một vị vua sắp thua trận nói với người dân. Ngoài ra còn có Lost, nghe rất hay và khá dễ hiểu, Strawberry Swing<br>“people moving all the time, inside a perfectly straight line<br>Don’t you wanna curve away, when it’s such, it’s such a perfect day”</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23376258_1952919378302054_6858494174981846782_n.jpg?oh=613664645c95709e27860a70a28f31bc&oe=5AA0B057\" alt=\"Trong hình ảnh có thể có: văn bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Mylo Xyloto là album theo mình nhận xét là dễ nghe nhất của Coldplay, nhưng đáng tiếc là do đó mà càng về sau từ Viva La Vida trở đi thì Coldplay không còn theo hướng nhạc ảo diệu ám ảnh như 3 album đầu. Nhưng hay một chỗ là dù dễ nghe nhưng nhạc Coldplay không hề là mỳ ăn liền, bạn nghe bài nào xong thì sẽ ám ảnh mãi thôi. Mylo và Xyloto là 2 nhân vật của cả album, bạn có thể xem MV Hurt Like Heaven để biết rõ hơn. Mình nghĩ album này nói về tuổi trẻ, về những chuyện bạn nên làm và nên đương đầu, về giữ được đặc trưng của mình, không bị xã hội đồng hóa. Charlie Brown, Don’t Let It Break Your Heart là những bài rất hay, rất bốc. Nhưng mình nghĩ bốc nhất phải là Major Minus. Paradise thì nổi tiếng rồi. Up With The Bird và Up In Flames cũng khá ám ảnh, nhưng Us Against The World là bản nhạc về tình yêu mình cho là đẹp nhất của Coldplay, lời rất đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23376652_1952919374968721_7432357840886467339_n.jpg?oh=399f0a096e12ea2b51db5b7b46b083b0&oe=5A938509\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Ghost Stories, mình nói về album này rồi. Album này nói về tình yêu, hoàn toàn là tình yêu, nhưng là một tình yêu tan vỡ, ám ảnh. Một tình yêu đẹp trong Magic, trong True Love, trong A Sky Full Of Stars nhưng cũng đầy đau đớn trong Oceans và O. Một tình yêu ám ảnh trong Midnight, trong Another’s Arms và Always In My Head. Cả album này, mình khuyên các bạn nên nghe theo thứ tự từng bài trong album, bạn sẽ hiểu câu chuyện ma ở đây là về ai.<br>Nói luôn nè  ý là về người yêu cũ ó, bóng dáng người yêu cũ như những bóng ma, dù đã rời xa chia tay nhau nhưng vẫn còn ám ảnh đeo bám mãi.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/23319200_1952919481635377_6057242830776772030_n.jpg?oh=1e5357a0aa26716c895d00cf5089c7fc&oe=5A9C1159\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>A Head Full Of Dreams là album mình ít ấn tượng nhất. Có lẽ vì như một điều tất yếu, ban nhạc nào cũng phải thương mại hóa để sống còn. Album này mình nghe được bài Adventure Of A Lifetime, nhạc bắt tai. Amazing Day và Birds nghe khá lạ nhưng ám ảnh. Everglow nghe đồn là do Gwyneth Paltrow chắp bút viết lời, khá hay. Những bài hát còn lại đa phần theo kiểu ngợi ca cuộc sống, ngợi ca giấc mơ.</div><div>cám ơn các bạn đã theo dõi :)</div><div><figure class=\"aligncenter\"><img src=\"http://www.memegen.com/m/ltnlfz.jpg\" alt=\"Kết quả hình ảnh cho thank you meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":13782,"created_at":"2017-11-29T14:35:54.119Z","down_point":1,"up_point":52,"tags":[]}