{"_id":7801,"title":"NINJA LEAD - CHUYỆN CẦN KỂ!","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://media.baogiaothong.vn/files/hang.truong/2016/08/04/nija-1533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi gặp Ninja trong buổi chiều muộn, khi cô đang cố gắng tạt cánh ngang đầu xe tôi nhưng bất thành, vội giữ cô lại, cùng nhau tấp vào phía trong lề đường, cô ấy nợ tôi 1 lời xin lỗi, nhưng cũng ko hẳn là lí do quan trọng nhất mà tôi muốn nói chuyện với cô ấy.</div><div>Tôi đã từng nghe rất nhiều về môn phái của cô, trên báo, TV, đài, mạng…..nhưng chưa 1lần được gặp mặt trực tiếp, người ta gán cho những người như cô đủ thứ biệt danh “Wonder woman”, “Những người phụ nữ mạnh mẽ”, “Hung thần xa lộ”…. chả cái nào hay hơn cái nào, tôi chỉ muốn 1 lần được gặp trực tiếp, được hiểu rõ hơn về những người như cô.</div><div>-“Sao em lại quẹo gấp gáp như thế??”- tôi hỏi.</div><div>-“Em có việc bận!”- vẫn lớp khẩu trang kín mặt, cô cất giọng, vẻ bực tức.</div><div>-“Ai cũng có việc bận, cô bán vé số cần bán xong trước 4h, chàng nhân viên cần về nhà sớm với gia đình…….sao em nghĩ chỉ mỗi em có việc bận??”- tôi lại chất vấn.</div><div>Em lặng lẽ cúi đầu, ko nói lời nào, tôi lại tiếp:</div><div>-“Sao em lại bịt mặt, khẩu trang kín mít như thế?? Mình là phụ nữ, là vẻ đẹp tạo hóa, ko bao h em nghĩ rằng bưng bít thế này sẽ ko ai được thưởng thức nó sao??”.</div><div>Em trầm ngâm suy nghĩ rồi nhẹ nhàng cởi mắt kiếng đen, tháo khẩu trang ra, nhìn thấy khuôn mặt ấy, tôi nhẹ quay đi:</div><div>-“Anh nghĩ là em nên đeo khẩu trang lại”.</div><div>-“Tại sao hả anh??”- em lúc lắc đầu khó hiểu.</div><div>-“Vẻ đẹp là đến từ bên trong tâm hồn, ko phải là từ những sự giả tạo bên ngoài!”.</div><div>-“Bọn em có những nỗi khổ của riêng mình!”- em buồn bã ngồi thụp xuống đường.</div><div>-“Và anh sẽ được nghe nó chứ??”.</div><div>-“Hằng ngày phải đối diện với bao nhiêu thứ, công việc, tình cảm, quan hệ……ra đường thì nắng nóng, bụi bặm. Anh nghĩ là phụ nữ mà ko giữ gìn nhan sắc của mình thì tương lai sẽ tìm được hạnh phúc không??”- cô chỉ vào cái áo mưa trùm kín người.</div><div>-“Đó là lời giải thích cho việc em ko cần xi nhan mà tạt luôn đầu xe người khác?? Rồi những người đồng môn với em tạt đầu xe tải, băng qua đường ko nhìn trước ngó sau??”- tôi chất vấn.</div><div>-“Đó chỉ là 1 nhóm nhỏ thôi!”- em giải thích.</div><div>-“1 nhóm nhỏ có thể ảnh hưởng cả 1 cộng đồng, lây lan như dịch bệnh!”.</div><div>-“Anh làm sao hiểu được, từ lúc nhập môn, bọn em đã bị triệt tiêu hết khả năng cảm nhận không gian, khi ra đường ko thể bao quát hết xung quanh, thường xuyên suy nghĩ nhiều vấn đề trong cuộc sống, khó có thể làm cùng lúc nhiều việc như môn phái các anh được!”- gương mặt buồn bã, nhìn xa xăm bên kia đường.</div><div>Tôi lặng im ngồi cạnh em, ko nói thêm 1 lời nào nữa, tất cả những chỉ trích bây giờ đều là ko cần thiết, môn phái của họ vẫn còn rất nhiều điều mà chúng ta ko hiểu hết, ta chỉ biết mắng nhiếc, chế giễu cho thỏa cái tôi độc ác của chúng ta mà ko quan tâm đến suy nghĩ của họ.</div><div>-“Em sẽ thay đổi, từ ngày mai, sẽ chạy xe cẩn thận hơn!”- em nhìn sâu vào mắt tôi, hứa hẹn.</div><div>Dường như có 1 sự thay đổi rất lớn đang diễn ra bên trong hình hài bé nhỏ trùm kín áo mưa, bưng bít khuôn mặt ấy.</div><div>-“Hy vọng 1 ngày nào đó khi gặp lại, em sẽ là 1 cô gái khác!”- tôi âu yếm nhìn em.</div><div>-“Cảm ơn anh, em rẽ trái, còn anh??”- em hỏi khi chúng tôi dắt xe xuống lề đường.</div><div>Tôi chỉ tay về phía trước:</div><div>-“Thẳng đường này về nhà anh, từ ngày mai, nhé cô gái!”.</div><div>Rồi chúng tôi chia tay nhau, em giơ tay vẫy chào, tôi lại tiếp tục trên con đường về nhà, ngoáy nhìn lại, cô gái bé bỏng rẽ trái vào con đường đông nghẹt người, đèn xi-nhan phía sau chớp nháy bên phải lung linh, lung linh.<br><br>Sài gòn, ngày không mưa.<br><br><em><strong>Đọc thêm những bài viết của mình tại đây nhé:</strong></em><br><br><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1732,"created_at":"2017-05-14T13:13:58.904Z","down_point":2,"up_point":34,"tags":[{"_id":"59185816286b417a69bc40ad","name":"NINJA LEAD "},{"_id":"59185816286b417a69bc40ae","name":"GIAO THÔNG"}]}