{"_id":21731,"tags":[],"up_point":63,"down_point":1,"title":"Bác sĩ chọn cách ra đi như thế nào?","body":"<div><em>Dịch từ bài báo tựa How Doctors Die bởi Ken Muray M.D trên <a href target=\"_blank\">saturdayeveningpost.com</a><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff4b2380928911e99dfd19d4020c7685.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></div><div><em>Điều lạ thường về những người làm ngành y không phải là bao nhiêu điều trị họ nhận được khi đối mặt với bệnh nan y mà là lựa chọn tối thiểu điều trị của họ</em></div><div>Những năm về trước, một bác sĩ chấn thương chỉnh hình và cũng là người thầy cố vấn của tôi - Charlie, biết được rằng thầy có một cục bướu trong dạ dày của mình. Thầy được bác sĩ giải phẫu tìm hiểu nguyên nhân và xác định là ung thư tuyến tụy. Đây là bác sĩ giải phẫu giỏi nhất đất nước và bác sĩ ấy cũng đã phát minh ra một quy trình điều trị cho chính xác loại ung thư này để tăng gấp 03 lần khả năng người bị bệnh có thể sống đến 05 năm (từ 5% tăng lên đến 15%), tuy nhiên chất lượng sống sẽ giảm xuống. Charlie không quan tâm. Thầy về nhà ngay ngày hôm sau, đóng cửa và không làm việc nữa, và không bao giờ vào bệnh viện đến cuối đời. Thầy tập trung vào việc dành thời gian cho gia đình và làm sao cho càng vui vẻ càng tốt. 07 tháng sau, thầy chết tại nhà. Thầy không thực hiện hóa trị, xạ trị hay phẫu thuật. Bảo hiểm cũng không chi trả nhiều cho thầy.</div><div><br></div><div>Đây không phải là chủ đề mà nhiều người nhắc đến, tuy nhiên bác sĩ một ngày cũng sẽ chết. Và cách họ chết không giống như chúng ta. Điểm khác biệt nằm ở chỗ so với cường độ điều trị mà một người Mỹ trung bình nhận được, bác sĩ nhận ít điều trị hơn rất nhiều. Trong khi dành thời gian của mình đấu tranh chống lại cái chết cho người khác, bác sĩ lại rất bình thản khi phải đối mặt với cái chết của chính bản thân. Họ biết rõ rằng điều gì sẽ xảy ra, họ biết sự lựa chọn của mình, và họ cũng có khả năng tiếp cận với mọi loại điều trị y tế cần thiết mong muốn. Nhưng họ muốn ra đi nhẹ nhàng.&nbsp;</div><div><br></div><div>Tất nhiên, bác sĩ cũng không muốn chết, họ cũng muốn sống. Nhưng bác sĩ biết đủ về y học hiện đại để biết giới hạn của chúng. Và họ cũng biết đủ về cái chết để biết tất cả mọi người sợ gì nhất: chết trong đau đớn và cô độc. Họ cũng đã bàn với gia đình về cái chết của bản thân, chắc chắn rằng, khi thời gian chấm dứt, họ sẽ không phải nhận bất kỳ hình thức cứu sống nào - rằng họ sẽ không phải chịu cảnh trong thời gian cuối cuộc đời, ai đó lại bẻ gãy xương sườn trong nỗ lực thực hiện CPR (nếu CPR được thực hiện đúng cách, xương sườn sẽ phải bị gãy).</div><div><br></div><div>Hầu như tất cả ai làm trong ngành y tế đều trải qua quá nhiều trải nghiệm “điều trị một cách vô ích” được thực hiện trên người khác. Đó là khi các bác sĩ sử dụng công nghệ mới nhất để thực hiện trên bệnh nhân bệnh nặng và đã ở cuối cuộc đời mình. Bệnh nhân đó sẽ bị mổ xẻ, đưa ống dịch, nối vào máy móc và thực hiện những liều thuốc nặng. Tất cả điều trên xảy ra tại ICU (phòng hồi sức cấp cứu) với chi phí ngàn đô một ngày. Điều mà công nghệ này đem lại là sự khốn khổ mà đối với khủng bố chúng ta cũng không dám thực hiện lên. Tôi không thể đếm được số lần mà bác sĩ bạn tôi nói với một ý tương tự như “Hãy hứa với tôi, nếu anh thấy tôi trong tình trạng như thế, hãy giết tôi ngay.” và đó là suy nghĩ thật sự. Một số nhân viên trong ngành y tế còn đeo bảng tên có ghi “NO CODE” (CODE là từ viết tắt cho tình trạng bệnh nhân ngừng tim, phổi, khi có hiệu lệnh CODE, bác sĩ phải thực hiện CPR để hồi tỉnh bệnh nhân) để thông báo rằng họ sẽ không nhận CPR. tôi cũng thấy cụm từ đó được họ xăm lên mình.</div><div><br></div><div>Việc chăm sóc bệnh nhân mà chỉ dẫn đến sự đau khổ cảm giá rất đau đớn. Tuy vậy, bác sĩ được đào tạo để không thổ lộ tâm trạng của họ, nhưng sau phòng kín với những bác sĩ khác, họ sẽ nói với nhau “Làm sao họ lại có thể &nbsp;làm vậy với chính người thân gia đình của mình?”. Vì vậy, tôi có nghi ngờ rằng đây là một lý do khiến nghề bác sĩ có tỉ lệ lạm dụng rượu bia và trầm cảm cao hơn các ngành khác. Tôi biết rằng, đây cũng là một trong những lý do khiến người làm y tế nghỉ việc trong vòng 10 năm nay.</div><div><br></div><div>Vậy tại sao lại đến tình trạng này - khi bác sĩ thực hiện nhiều điều trị mà họ còn không muốn thực hiện cho ngay bản thân mình? Câu trả lời đơn giản, hoặc có thể không đơn giản là: bệnh nhân, bác sĩ và hệ thống y tế.</div><div><br></div><div>Để thấy vai trò của bệnh nhân, hãy giả sử một trường hợp trong đó bệnh nhân đã mất ý thức và vào phòng cấp cứu. Đa số con người sẽ không chuẩn bị kế hoạch cho trường hợp này, và các thành viên gia đình trở nên lo sợ và bị sốc khi có nhiều lựa chọn cho họ. Họ bị quá tải.Và khi bác sĩ hỏi họ có muốn thực hiện hết tất cả những gì có thể, họ trả lời là có. Sau đó, cơn ác mộng bắt đầu. Đôi khi, gia đình bệnh nhân thực sự muốn “làm tất cả”, nhưng đa số trường hợp, họ chỉ muốn “làm tất cả những gì hợp lý”, vấn đề nằm ở chỗ người nhà không biết điều gì là hợp lý và không hỏi rõ bác sĩ. Dưới con mắt của người nhà, “làm tất cả mọi thứ” là đủ đối với họ, cho dù nó có hợp lý hay không.</div><div><br></div><div>Trường hợp trên rất phổ biến. Điều khiến vấn để trở nên tồi tệ hơn là kỳ vọng vô căn cứ về những gì mà bác sĩ có thể làm được. Mọi người cứ nghĩ CPR là một cách cứu người chắc chắn trong khi thực tế là kết quả nó mang lại là rất hạn chế. Trong tất cả những người được thực hiện CPR khi vào phòng cấp cứu. Chỉ đúng 01 người duy nhất, một người đàn ông khỏe mạnh không có vấn để về tim mạch, đã được ra viện. Nếu bệnh nhân bị bệnh nặng, tuổi già hoặc bệnh nan y, khả năng CPR thành công là gần như không, trong khi khả năng chịu đau đớn là hoàn toàn lớn. Kiến thức kém và kỳ vọng sai lầm dẫn đến nhiều quyết định xấu.</div><div><br></div><div><br></div><div>Tuy nhiên, đây không chỉ là lỗi của mỗi bệnh nhân, bác sĩ cũng có vai trò trong vấn đề này. Điều khó khăn là chính những bác sĩ không muốn thực hiện điều trị vô ích vẫn phải tìm cách thỏa mãn yêu cầu của bệnh nhân cũng như người nhà. Hãy tưởng tượng diễn cảnh tại phòng cấp cứu với người nhà bệnh nhân đang đau khổ và cuốn cuồn. Họ không thân với bác sĩ, việc tạo sự tin tưởng và tự tin trong những hoàn cảnh đó là một điều hết sức khó khăn. Những người nhà bệnh nhân sẵn sàng tin tưởng rằng bác sĩ sẽ hành động dựa trên mục đích của bản thân, cố gắng tiết kiệm thời gian, tiền bạc hoặc sức lực của mình, đặc biệt là khi bác sĩ khuyên không nên tiếp tục điều trị.</div><div><br></div><div>Một số bác sĩ khác có khả năng truyền đạt tốt, một số bác sĩ lại kiên quyết, nhưng đa số đều gặp phải những trường hợp tương tự như trên. Khi tôi đối mặt với hoàn cảnh phải quyết định những lựa chọn cuối đời cho bệnh nhân, tôi thực hiện bằng cách nói ra những lựa chọn hợp lý (như mọi tình huống khác) càng sớm càng tốt. Khi người nhà hoặc bệnh nhân đưa ra những lựa chọn bất hợp lý, tôi sẽ trình bày vấn đề cũng như mặt xấu của lựa chọn đó theo cách của Layman (một cách chuyên nghiệp của người có chuyên môn) rõ ràng. Nếu người nhà hoặc bệnh nhân vẫn tiếp tục theo đuổi lựa chọn mà tôi cho rằng là vô nghĩa và có hại, tôi sẽ cho họ lựa chọn chuyển sang bác sĩ hoặc bệnh viện khác.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34744,"created_at":"2019-06-19T12:02:42.270Z"}