{"_id":22993,"tags":[{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"}],"up_point":33,"down_point":2,"title":"10 PHONG CÁCH SỐNG TRÊN THẾ GIỚI (PHẦN 2) ","body":"<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tiếp nối với phần 1 nói về 5 phong cách sống là lagom, hygge, sisu, jugaad và gemutlichkeit, phần 2 này mình sẽ giới thiệu đến các bạn tiếp tục những triết lý&nbsp;sống thú vị khác trên thế giới.</div><div style=\"text-align:justify;\">Các bạn có thể đọc phần 1 <a href=\"https://spiderum.com/bai-dang/10-PHONG-CACH-SONG-TREN-THE-GIOI-PHAN-1-hop\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>.</div><div style=\"text-align:justify;\"><strong>6. Pono - phong cách sống “healthy and balance” của người Hawaii</strong></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06b9a650b99011e9be867973ce9bc6c1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Pono tượng trưng cho sự công chính và cân bằng. Ở Hawaii, nếu một người sống pono, điều đó có nghĩa là họ đã đạt được sự cân bằng đúng đắn trong mối quan hệ của họ với những thứ xung quanh khác như thiên nhiên và con người. Điều đó cũng có nghĩa là họ đang sống với một quyết định có ý thức liên tục để làm điều đúng đắn với họ, người khác và quy chuẩn đạo đức xã hội nói chung.</div><div style=\"text-align:justify;\">Về cơ bản, pono được đặc trưng bởi sự trọn vẹn và cảm giác mãn nguyện khi mọi thứ đều tốt đẹp và đúng đắn. Ý tưởng đằng sau cách sống này là hạnh phúc được tạo ra từ một cuộc sống đúng đắn.&nbsp;</div><div style=\"text-align:justify;\">Mình nghĩ với họ, họ sẽ rất tin vào quan niệm “ở hiền gặp lành” - nhưng “gặp lành” ở đây không có nghĩa là chờ sự báo đáp của ông trời hay ai khác. Họ hanh phúc vì làm điều tốt, vì không có gì phải hổ thẹn với lương tâm. Có thể họ sống với một suy nghĩ chắc chắn rằng “chỉ cần làm điều đúng thì không sợ gì nữa”. Và mình vẫn thường hay nhắc nhở bản thân câu nói đó mỗi khi phải phân vân có nên làm một điều gì đó hay không.&nbsp;</div><div style=\"text-align:justify;\">Nhình chung những người theo nguyên tắc pono luôn hy vọng và lạc quan. Pono là một trong những lý do chính khiến người dân Hawaii luôn có nụ cười trên mỗi và sẵn sàng giúp đỡ người khác. Và đó cũng là lý do tại sao Hawaii là một trong những nền văn hóa hạnh phúc và thú vị nhất để tìm hiểu và trải nghiệm.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>7. Wabi-sabi - vẻ đẹp từ sự không hoàn hảo</strong></div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12e92810b99011e99214d3fd738116ea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là phong cách sống nổi tiếng của người Nhật: không phải mọi thứ trên thế giới đều hoàn hảo và wabi-sabi dạy bạn chấp nhận điều đó.</div><div style=\"text-align:justify;\">Theo tác giả Leonard Koren viết trong cuốn sách về Wabi-Sabi của mình thì Wabi-Sabi là vẻ đẹp đến từ 3 yếu tố: không hoàn thiện, không vĩnh viễn và dở dang. Về ý niệm, có thể thấy wabi sabi rất giống với khái niệm vô thường trong Phật Giáo.&nbsp;</div><div style=\"text-align:justify;\">Có một định nghĩa về vô thường trong cuốn sách về lòng kiên nhẫn mà mình đọc gần đây: “Tính chất không bền lâu, tính thay đổi của tất cả những thứ như tiền bạc, của cải, vật chất, danh tiếng, địa vị... và cả cơ thể này đều sẽ có ngày tan hoại biến mất, chỉ có tội và phước là đi theo chúng ta mẫu mãi.”&nbsp;</div><div style=\"text-align:justify;\">Dựa vào những yếu tố ấy, wabi-sabi len lỏi trong đời sống và trở thành một quan niệm sống đáng noi theo. Wabi-sabi khiến chúng ta nhìn cuộc sống một cách nhẹ nhàng và bình thản hơn. &nbsp;Việc chấp nhận thế giới về bản chất là không hoàn hảo có thể thay đổi tích cực nhận thức của chúng ta về cuộc đời và từ đó giúp giảm bớt căng thẳng do việc khiến mọi thứ toàn vẹn, hoàn hảo gây ra.&nbsp;</div><div style=\"text-align:justify;\">Đặc biệt, wabi-sabi còn thể hiện mạnh mẽ qua nghệ thuật Nhật Bản. Điều đó thể hiện qua những sản phẩm gốm làm từ chất liệu tự nhiên, với những hình thù không theo khuôn mẫu nào, đôi khi thấy rõ sự chấp vá và bất quy tắc. Tuy nhiên sức hút đến từ những sản phẩm ấy là không chối bỏ được. Chính sự mộc mạc, giản dị đến đặc biệt đã làm cho người nhìn mê đắm.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bạn quan tâm đến phong cách sống này, hoặc với ai bị ám ảnh bởi chủ nghĩa hoàn hảo có thể tham khảo sách “Món Quà Của Sự Không Hoàn Hảo”. Cuốn sách này không nói về wabi-sabi, nhưng lại đồng quan điểm về việc tìm kiếm hạnh phúc từ những điều không hoàn hảo, từ những khiếm khuyết của bản thân.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>8. Ikigai- lý do bạn thức dậy vào mỗi sáng</strong></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fcb5800b99011e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một triết lý sống nữa của người Nhật. Theo đó, cuộc sống hạnh phúc là khi có một mục đích để theo đuổi. Mô hình bên cạnh sẽ diễn tả rõ nhất ý nghĩa của Ikigai. Ikigai là tổng hoà của 4 câu hỏi:</div><div style=\"text-align:justify;\">Bạn đam mê điều gì?</div><div style=\"text-align:justify;\">Bạn giỏi giang trong lĩnh vực gì?</div><div style=\"text-align:justify;\">Thế giới cần gì từ bạn?</div><div style=\"text-align:justify;\">Bạn có thể kiếm tiền từ những việc gì?</div><div style=\"text-align:justify;\">Bạn hãy tự hỏi bản thân mình những câu hỏi đó và tìm ra mục tiêu cuộc sống của mình. Đó chính là lý do khiến bạn thức dậy vào mỗi buổi sáng.</div><div style=\"text-align:justify;\">Về cá nhân mình, mình nghĩ để tìm ra ikigai không phải việc dễ dàng. The Fool - trang blog mình đang thực hiện, có phải là ikigai của mình không? Mình vẫn còn chưa chắc chắn nhưng mình vẫn đang đi tìm và thử tất cả những công việc mình nghĩ là ikigai ^^ Bởi mình nghĩ chỉ khi dấn thân thì mới có thể có câu trả lời thoả đáng nhất.</div><div style=\"text-align:justify;\">Như trong cuốn sách “Đi tìm lẽ sống” , Viktor E. Frankle đã phát biểu rất hay rằng “ Đa phần đối với mọi người, việc có một lý do để sống khiến cho họ có thể chịu đựng được mọi hoàn cảnh.. “. Và lý do để sống đó, nếu xét rộng ra phạm vi cuộc sống, chính là ikigai.</div><div style=\"text-align:justify;\">Ở bài giới thiệu này mình chỉ muốn dừng lại ở việc giới thiệu khái niệm. Nên nếu các bạn muốn tìm hiểu hĩ hơn về triết lý sống này có thể tìm đọc các đầu sách về ikigai đã phát hành ở Việt Nam như:</div><div style=\"text-align:justify;\"><br></div><ul><li style=\"text-align: justify;\">Ikigai - Bí Mật Sống Trường Thọ Và Hạnh Phúc Của Người Nhật của Nhã Nam</li><li style=\"text-align: justify;\">Ikigai - Đi Tìm Lý Do Thức Dậy Mỗi Sáng do Thái Hà phát hành</li></ul><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>9. Friluftsliv - về với mẹ thiên nhiên</strong></div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e34eb40b99011e989e84f452c8aeb42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Friluftsliv phong cách sống đến từ Na Uy, có ý nghĩa là tìm về với thiên nhiên để được giải phóng tâm trí và tinh thần.</div><div style=\"text-align:justify;\">Bằng cách đưa mình ra khỏi môi trường đô thị bận rộn và hòa mình vào thiên nhiên, thậm chí chỉ trong vài giờ, tâm trí của bạn sẽ được thanh lọc, mọi suy nghĩ sẽ được sắp xếp lại, rõ ràng hơn để từ đó bạn sẽ cảm nhận được sự an yên trong lòng.</div><div style=\"text-align:justify;\">Theo đuổi phong cách Friluftsliv là bạn sẽ dành nhiều thời gian hoà mình vào thiên nhiên hơn. Bạn có thể đi leo núi, tắm biển, chèo thuyền, cắm trại bên bờ hồ… Bạn có thể tưởng tượng Friluftsliv là khi bạn đi bộ giữa một cánh rừng yên ả, với xung quanh là cây cối, chim muông réo rắt, bạn sẽ hít thở bầu không khí trong lành nhất, tận hưởng sự bình yên bên mẹ thiên nhiên một cách trọn vẹn nhất. Thiên nhiên sẽ chữa lành mọi sự tiêu cực trong bạn.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>10. bohemian, hippie và gypsy - Sắc thái hoang dại của tự do&nbsp;</strong></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a33e720b99011e980120fb237e73fcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mình gọp 3 phong cách này làm một bởi đã từng có sự khác nhau về nguồn gốc và cách thể hiện (đặc biệt trong ăn mặc), nhưng giờ đây cả 3 đều hướng đến tinh thần tự do, yêu thích khám phá, yêu chuộng hoà bình, sự phóng khoáng trong tâm hồn và sự sòng phẳng với đời.</div><div style=\"text-align:justify;\">Người Gypsy được cho là có nguồn gốc từ Ấn Độ và là một nhánh của người Roma với đặc tính di chuyển , yêu tự do và hoang dại.&nbsp;</div><div style=\"text-align:justify;\">Trong khi đó, bohemian lại ám chỉ những người dân du mục sống lang bạt ở châu Âu. Phong cách độc đáo này có tên là bohemianism (chủ nghĩa phóng túng). Ban đầu, thuật ngữ này bắt nguồn từ một phong trào văn hóa, diễn ra vào những năm 1930 tại Paris, mô tả lối sống độc đáo của sinh viên, nhạc sĩ, nhà văn và nghệ sĩ thời đó - những người làm nghệ thuật không theo bất kỳ quy tắc nào ngoài thoả mãn cái tôi và sự hài lòng của bản thân. Có một số người định nghĩa bohemian là :” Một người sống một cuộc sống mơ hồ, không có sự đảm bảo về tài chính, người không lo lắng về ngày mai.”</div><div style=\"text-align:justify;\">Hippie bắt nguồn từ San Francisco vào những năm 1960. Phong trào hippie đã đặt câu hỏi về “sự giàu có lý tưởng” của tầng lớp trung lưu vào thời điểm đó và tuyên truyền một quan điểm về cuộc sống không bị hạn chế và quản lý bởi bất kỳ luật lệ nào.</div><div style=\"text-align:justify;\">Gypsy và Hippie là hai thuật ngữ về cơ bản là khác nhau. Trong khi Gypsy định hình phong cách từ chính điều kiện sống tự nhiên của họ, thì hippie là sự lựa chọn của giới trẻ trong một xã hội đôi phần bị giới hạn vì quyền tự do của con người. &nbsp;</div><div style=\"text-align:justify;\">Ngày nay, 3 thuật ngữ này được dùng nhiều nhất để nói về phong cách thời trang: những chiếc váy hoa maxi rộng, quần Jean rách, quần ống loe, áo viền tua, áo Crop-top… Nhưng ở đây mình muốn giới thiệu như là một phong cách sống, đã từng làm mưa làm gió trong lòng giới trẻ thế giới những năm trước, đặc biệt là ở Mỹ. &nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vậy là mình đã tổng hợp và giới thiệu đến bạn 10 phong cách sống trên thế giới. Mỗi phong cách đều có những giá trị và điều thú vị riêng để học hỏi. Mình chợt nghĩ hạnh phúc luôn là sự chọn lựa, bởi có rất nhiều cách để hạnh phúc. Bỗng cảm nhận rõ thế giới thật bao la, rộng lớn, còn rất nhiều điều để chúng ta khám phá, trải nghiệm. &nbsp;Mình mong bài viết này sẽ khiến tâm hồn bạn bay bổng hơn, giấc mơ của bạn to lớn hơn và lòng bạn thấy an yên hơn.</div><div style=\"text-align:justify;\">---------------------<br>Bài viết và artwork by The Fool.</div><div style=\"text-align:justify;\"><br>Bạn có thể đọc thêm nhiều bài viết hơn tại facebook của mình : <a href=\"https://www.facebook.com/thefoollovesbooks/\" target=\"_blank\">https://www.facebook.com/thefoollovesbooks/</a></div><div style=\"text-align:justify;\">Mình vừa mới hoàn thành một cuốn ebook về tìm hiểu, phát triển bản thân từ đó yêu quý chính mình hơn với tên \"#iknowme, #iloveme_more\". Các bạn quan tâm có thể tìm hiểu thêm tại <a href=\"https://thefoolstation.wordpress.com/2019/08/04/ebook-iknowme-iloveme_more/.\" target=\"_blank\">https://thefoolstation.wordpress.com/2019/08/04/ebook-iknowme-iloveme_more/.</a></div><div style=\"text-align:justify;\">Cảm ơn các bạn.<br><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33180,"created_at":"2019-08-08T03:56:47.662Z"}