{"_id":6440,"body":"<p align=\"justify\"><strong>Trong bài hát Phía Sau Một Cô Gái, ca sỹ Soobin Hoàng Sơn có hát: “Nhiều khi anh mong được một lần nói ra hết tất cả.” Đúng là, tất cả chúng ta, khi chịu những tình huống oan ức chỉ-người-trong-cuộc-mới-thấu, ai ai cũng mong một lần được nói ra. Và lắng nghe.</strong></p><p align=\"justify\"><strong>&nbsp;</strong></p><p align=\"justify\"><strong>Những câu chuyện rơi vào quên lãng</strong></p><p align=\"justify\"><strong>&nbsp;</strong></p><p align=\"justify\">Hẳn bạn còn nhớ câu chuyện Huyền Chíp đã khiến cư dân mạng sôi sùng sục cách đây 3 năm. Lần đó, Chíp trở về Việt Nam sau hành trình dong duổi khắp thế giới chỉ với 700 đô cùng cuốn sách sắp ra lò. Ở thời điểm đó, khi câu chuyện đi du lịch bụi giá rẻ chưa trở nên phố biến, những bài báo về Huyền Chíp đã liên tục bị lôi ra xâu xé chửi rủa. Rằng với số tiền nhỏ như vậy, một cô gái 20 tuổi không thể “lăn lộn” đi tận 17 nước. Rằng cuốn sách của cô chỉ là bịa đặt, là chiêu trò để cô có thể tạo xì-căng-đan đi du học (sau đó vài tháng, Huyền Chíp được học bổng du học toàn phần tại Stanford, Mỹ).</p><p align=\"justify\">Kể từ đợt Huyền Chíp, chúng ta cũng chứng kiến rất nhiều chuyến đi du lịch hứng chịu từng đợt auto-chửi của cư dân mạng. Nào là lương 7 triệu đi du lịch Châu Âu với 70 triệu, nào là nữ DJ xinh đẹp đi Châu Âu 22 ngày với 42 triệu cùng bí kíp ngàn lượt share. Đỉnh điểm là đợt vừa rồi, khi hành trình roadtrip của nhà báo Võ Thị Mỹ Linh được chính Linh chia sẻ như một trải nghiệm lý thú và có phần hơi phi lý, khi sự thật về chuyến đi được lên báo với những thông tin bị bóp méo, rất nhiều người lại được dịp bấm nút auto-chửi.</p><p align=\"justify\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ae89120d58311e6adcf67d66892e165.jpg\"></p><p align=\"justify\">Khi một bạn nữ có hình xăm hình chiếc búa sau gáy, người ta sẽ chửi là ăn chơi, hư hỏng và đú đởn. Khi một anh thanh niên chia tay người yêu bất ngờ, làm cô gái đó đau khổ vật vã, đám đông sẽ xúm lại và chê anh đàn bà. Khi một chiếc váy quá ngắn xuất hiện tại nơi công cộng, một giọng ca dở ẹc nào đó cất lên giữa căn phòng hay một tiếng hắt xì hơi lặp lại quá ba lần, ta sẽ lại được “mục sở thính” rất nhiều tiếng chửi.</p><p align=\"justify\"><br></p><p align=\"justify\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/8XXekUQ.jpg\" alt=\"Khi một bạn nữ có hình xăm hình chiếc búa sau gáy, người ta sẽ chửi là ăn chơi, hư hỏng và đú đởn.\"></p><p align=\"justify\"><br></p><p align=\"justify\"><strong>Đám đông đang vô tình giết người</strong></p><p align=\"justify\">Trong cuốn sách <em>Tâm lý học đám đông</em>, nhà tâm lý học xã hội người Pháp Gustave Le Bon (1841 – 1931) đã chỉ ra rằng: Tất cả mọi người đều khác nhau về trí thông minh, nhưng lại có chung bản năng, sự đam mê và tình cảm. Trong đám đông bao hàm cả “tâm hồn” tập thể ấy, trí tuệ hay tính cách của cá nhân sẽ bị mờ nhạt đi, cái dị biệt cũng sẽ bị chìm trong cái đồng nhất. Chính trong một tập hợp gồm những cá thể khác biệt, nhân cách của mỗi người bị biến dạng. Kẻ yếu đuối bỗng chốc trở nên mạnh mẽ, kẻ ti tiện trở nên hào phóng. <strong>Có những tình cảm, những hành động chỉ nảy sinh hay xuất hiện ở cá nhân khi cá nhân ấy ở trong đám đông.</strong>&nbsp;</p><p align=\"justify\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d36d510d58311e6adcf67d66892e165.jpg\"></p><p align=\"justify\">Chúng ta cũng hay phớt lờ chính kiến của bản thân như vậy. Mỗi khi có chuyện gì đó khác thường, đám đông sẽ có hai kiểu hiệu ứng, một là hùa theo để thể hiện cá tính của bản thân, hai là lập tức xâu xé vào chửi. Ta có thể tạm bỏ qua hiệu ứng thứ nhất - chuyện không hiếm gặp ở người mờ nhạt. Nhưng bạn có biết, chỉ một mồi lửa của hiệu ứng chửi - của những con người hoàn toàn không có ý đồ xấu - sẽ gây đến sự chết trong tâm hồn của cả một con người?</p><p align=\"justify\">Theo nguyên lý Tảng Băng Trôi, khi ta nhìn nhận một sự việc, mọi thứ ta nhìn thấy chỉ dừng ở một phần tám của tất cả. Bảy phần tám còn lại mới chứng minh xem liệu con mắt của ta có thực sự thấu đời. Bạn chẳng thể nào chê trách Huyền Chíp và Mỹ Linh bịa chuyện với chuyến đi giá rẻ khi cách đi của cả hai đều là đi nhờ, ở nhờ. Bạn cũng chẳng thể nói những người tích góp người đi du lịch bằng số tiền ít là cổ súy cho một thế hệ trẻ đi-ăn-mày, vì bạn chẳng hiểu cách đi tiết kiệm của người ta. Bạn càng không thể quy chụp cho người ta rằng phải gặp nguy hiểm này, nguy hiểm nọ, vì chẳng điều gì trên thế giới này là tuyệt đối cả. Mọi khó khăn rình rập và ập đến với nhiều người, nhưng với họ, may mắn luôn mỉm cười. Đó là điều mà đáng nhẽ ai cũng phải vui, vậy sao bạn lại ganh tỵ bảo họ đặt điều?</p><p align=\"justify\">Nên nhớ rằng, mọi điều bạn nhìn thấy có thể đều chỉ là bề nổi. Một hình xăm có thể là cách người khác tưởng nhớ người mẹ đã mất, là lời tự nhắc mình mạnh mẽ. Một cuộc chia tay khiến con gái khóc chưa chắc đã khiến chàng trai đang nhiễm HIV hạnh phúc. Chiếc váy ngắn có thể là kết quả của chuỗi ngày đau đớn giảm cân, giọng hát chưa được hay có thể cất lên từ miệng của một em bé khiếm thị.</p><p align=\"justify\"><br></p><p align=\"justify\"><strong>Đã đến lúc chúng ta lắng nghe</strong></p><p align=\"justify\"><strong>&nbsp;</strong></p><p align=\"justify\">Chúng ta đang sống trong một xã hội mà chỉ một sợi lông hồng bị bứt khỏi má thôi cũng gây ốm nặng. Một xã hội mà mỗi thành viên là một cá thể thực sự nhạy cảm, cả về sinh học lẫn tâm lý học. Những lời bạn bông đùa, những cử chỉ bạn vô tình làm, những hành động bạn chẳng may gây ra, chỉ cần có tác động qua lại người khác, <strong>đều làm ảnh hưởng đến giá trị cuộc sống của họ.</strong>&nbsp;</p><p align=\"justify\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ae56770d58311e6a6591d07bc912d86.jpg\"></p><p align=\"justify\"><strong>Vì vậy, suy xét mọi việc trước khi đưa ra lời phán xét là một điều tối thiểu của một con người có ích. Đừng để mỗi lời nói của bạn đều đi vào lòng người khác như một vết dao găm sắc nhọn, hãy cho người khác cơ hội được nói ra tất cả, bằng chính trái tim của một con người.</strong></p><p align=\"justify\"><strong>&nbsp;</strong></p><p align=\"right\"><strong>BƠ</strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-08T09:18:39.848Z","creator_id":2682,"down_point":1,"tags":null,"title":"Đã đến lúc chúng ta lắng nghe","up_point":38}