{"_id":13459,"tags":[{"_id":"5b0f69e3d1bb9136d3b4e1a6","name":"HELSINKI"},{"_id":"5b0f69e3d1bb9136d3b4e1a7","name":"PHẦN LAN"},{"_id":"5b0f69e3d1bb9136d3b4e1a8","name":"THƯ VIỆN"}],"up_point":32,"down_point":0,"title":"Tại sao Phần Lan là thiên đường với những người yêu thư viện","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://i.guim.co.uk/img/media/3d19837441c9172fe1e0959056316fbbc841d42e/670_338_1435_862/master/1435.jpg?w=1900&q=55&auto=format&usm=12&fit=max&s=70f7152bbb47d2435b9197eccc9ab962\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thư viện Oodi hiện đại tại Helsinki sẽ đứng đối diện tòa nhà Quốc hội, gồm một rạp chiếu phim, phòng thu và không gian làm việc (makerspace). Đó là mảnh ghép hoàn hảo cho một quốc gia văn minh muốn nâng việc học tập nơi công cộng lên một tầm cao mới.</figcaption></figure></div><div>\"Thẻ thư viện là thứ đầu tiên tôi từng sở hữu,\" Nasima Razmyar nói. Là con gái của một nhà cựu ngoại giao Afghanistan, Razmyar cùng gia đình đến Phần Lan năm 1992 để tị nạn chính trị. Không biết tiếng Phần Lan, không có nhiều chỗ dựa cũng như đang có gắng tìm hiểu thành phố mới lạ, cô thấy bất ngờ vì mình có thể làm thẻ thư viện và mượn sách – miễn phí. Sự cảm kích của cô về 'đặc ân' này vẫn chưa hề phai nhạt: \"Tôi vẫn giữ thẻ thư viện đó trong ví,\" cô nói một cách tự hào.</div><div>Hiện tại Razmyar là phó Thị trưởng Helsinki, và luôn sẵn sàng đấu tranh cho tổ chức đã cho cô rất nhiều – bắt đầu với việc xây dựng Oodi, thư viện trung tâm mới của thành phố, dự kiến mở cửa vào tháng 12. Cô không đơn độc với niềm đam mê dành cho thư viện. \"Phần Lan là một quốc gia dành cho những người đọc sách,\" Đại sứ Phần Lan tại Vương quốc Anh Päivi Luostarinen gần đây đã tuyên bố như vậy, và thật khó để tranh cãi với bà. Năm 2016, Liên hợp quốc đã xướng tên Phần Lan là quốc gia có hành vi và xu hướng đọc tốt nhất thế giới (world most literate country), và người Phần Lan cũng là một trong những người sử dụng thư viện công cộng nhiệt tình nhất – 5.5 triệu người mượn 68 triệu cuốn sách một năm.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/c5e591c24e8c64668322dae81b3631cca0ff3780/80_125_1918_1151/master/1918.jpg?w=1920&q=55&auto=format&usm=12&fit=max&s=336a7a1cfa4023879f74154d371dba84\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cách mạng hóa thư viện … bản thiết kế cảnh quan bên ngoài...</figcaption></figure></div><div>Các thực tế đó càng đáng ngạc nhiên hơn khi các thư viện trên thế giới đang phải đối mặt với <a href=\"https://www.thebookseller.com/news/cipfa-library-figures-446101\" rel=\"noopener noreferrer\" target=\"_blank\">tình trạng cắt giảm ngân sách, sụt giảm người đọc hay thậm chí đóng cửa</a>, và Phần Lan đang đi ngược lại xu thế đó. Theo các số liệu của chính quyền địa phương năm 2016, <a href=\"https://www.thebookseller.com/news/cipfa-library-figures-446101\" rel=\"noopener noreferrer\" target=\"_blank\">Vương quốc Anh bỏ ra 14.40 bảng</a> cho thư viện mỗi người, trong khi <a href=\"http://tilastot.kirjastot.fi/?orgs=2%2C449%2C536%2C557%2C578%2C598%2C604%2C613%2C630%2C634%2C638%2C654%2C661&years=2016&stats=101#results\" rel=\"noopener noreferrer\" target=\"_blank\">con số đó tại Phần Lan là 50.50 bảng</a>. <a href=\"https://www.theguardian.com/commentisfree/2017/dec/15/tories-libraries-social-mobility-conservative\" rel=\"noopener noreferrer\" target=\"_blank\">Kể từ năm 2010, hơn 478 thư viện đã bị đóng cửa tại Anh, xứ Wales và Scotland</a>, trong khi Helsinki bỏ ra 98 triệu euro để xây một thư viện khổng lồ. Và thậm chí chưa hài lòng với việc chỉ xây thêm thư viện, người Phần Lan công khai niềm đam mê của mình: <a href=\"https://www.wallpaper.com/venice-architecture-biennale/2018/preview/finnish-pavilion\" rel=\"noopener noreferrer\" target=\"_blank\">Mind-building – đại diện của Phần Lan tại triển lãm kiến trúc Venice năm nay</a>, là một sự thể hiện tình yêu đối với các thư viện của đất nước.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/26e7c5208488459d46cf10be1c242df7e733300a/63_0_1999_1200/master/1999.jpg?w=1920&q=55&auto=format&usm=12&fit=max&s=2bd4f5ffef2ab85be8a5a39460ef54fa\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...và khu vui chơi cho trẻ em trên tầng thượng của thư viện&nbsp;Oodi.</figcaption></figure></div><div>Không khó để hiểu tại sao người dân lại sử dụng các thư viện thành phố tại Phần Lan nhiều đến vậy: 84% dân số tại thành thị, và với khí hậu thường là khắc nghiệt, các thư viện không chỉ là nơi để học tập, đọc hay mượn sách – đó là địa điểm quan trọng để giao lưu. Thực tế, Antti Nousjoki, một trong số các kiến trúc sư của Oodi, đã mô tả thư viện này là \"một quảng trường trong nhà\" – một thứ rất khác so với các định kiến về về thư viện như một nơi buồn tẻ và im ắng. \"[Oodi] được thiết kế nhằm mang đến cho người dân và du khách một không gian tự do để họ tích cực làm những gì mình thích – không chỉ như là một người tiêu dùng hay một khách bộ hành,\" Nousjoki giải thích.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/d373cdd084a7eccbc46ed0d77f4a2261c08937e0/0_403_3543_2126/master/3543.jpg?w=1920&q=55&auto=format&usm=12&fit=max&s=97feefc7a1240e02497cb23c257197d6\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thư viện Rikhardinkatu tại Helsinki mở cửa năm 1882 và là kiến trúc đầu tiên tại các nước Bắc Âu Đan Mạch, Thụy Điển, Phần Lan, Na Uy, Ai-xơ-len) được xây dựng như một thư viện. Trong hình là phòng đọc sách năm 1924. Ảnh: Eric Sundström © Helsinki City Museum</figcaption></figure></div><div>Oodi – Ode trong tiếng Anh – còn hơn cả một niềm tự hào của người dân. Được chọn là một phần của lễ chào mừng một trăm năm ngày độc lập, thư viện này không chỉ là một kho sách. \"Tôi nghĩ Phần Lan không thể tặng người dân thứ gì tốt hơn được nữa. Nó tượng trưng cho tầm quan trọng của học tập và giáo dục, những yếu tố cơ bản cho sự phát triển và thành công của Phần Lan,\" Razmyar nói.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/2453b0c6acf456f292b011b8794efdeaa1a02617/0_0_4724_3560/master/4724.jpg?w=965&q=55&auto=format&usm=12&fit=max&s=99071b681e13822813b7c6de6a08fa84\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiến trúc sư người Phần Lan Alvar Aalto thiết kế Thư viện Viipuri năm 1927; bức ảnh được chụp năm 1935. Với sự thay đổi đường biên giới trong Thế chiến thứ II, thư viện hiện nay nằm ở Vyborg, Nga.</figcaption></figure></div><div>Thư viện được coi là hình hài cụ thể của niềm tin vào giáo dục, sự bình đẳng và quyền công dân tại Phần Lan. \"Có một niềm tin mạnh mẽ vào nền giáo dục cho tất cả mọi người,\" Hanna Harris, giám đốc <a href=\"https://www.wallpaper.com/venice-architecture-biennale/2018/preview/finnish-pavilion\" rel=\"noopener noreferrer\" target=\"_blank\">Archinfo Finland</a> và là người phục trách Mind-building, nói. Có một sự trân trọng về quyền công dân tích cực – rằng đó là quyền lợi của tất cả mọi người. Các thư viện thể hiện mạnh mẽ ý tưởng này,\" bà nhấn mạnh.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/bd78cc7fc1f9e782a99d3b47dceaff73ee713cc7/513_713_2855_3677/master/2855.jpg?w=965&q=55&auto=format&usm=12&fit=max&s=e0165c58853794c684e7cd9b3168155f\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thư viện Kallio được mở cửa năm 1912 tại một khu vực phát triển mạnh mẽ của giai cấp công nhân ở Helsinki. Sơ đồ mặt bằng sơ bộ được thiết kế bởi Karl Hård af Segerstad, Kiến trúc sư Thành phố Helsinki, năm 1909</figcaption></figure></div><div>Thư viện mới của thành phố mang đến sự bình đẳng về cơ hội cho người dân, và cảm giác tự hào này còn được cộng hưởng bởi vị trí của Oodi: nằm trực tiếp đối diện Tòa nhà Quốc hội. \"Tôi nghĩ không gì khác có thể đứng trước nền tảng của dân chủ như thư viện công cộng,\" Razmyar nói. \"Thật tuyệt vời khi đứng trên ban công rộng mở của thư viện, mọi người sẽ nhìn thẳng vào Quốc hội và ngang hàng với họ.\"</div><div>Nhưng Helsinki không chỉ có một mình Oodi khiến người dân thích thú. \"<a href=\"http://www.helmet.fi/en-US/Libraries_and_services/Toolo_Library\" rel=\"noopener noreferrer\" target=\"_blank\">Thư viện Töölö</a> là một trong những thư viện ưa thích của tôi,\" Harris nói. \"Nó nằm trên một công viên và có một ban công trên tầng thượng. Gần đây tôi có cùng đồng nghiệp đến đó và đã có người xếp hàng ngoài cửa – vào một buổi sáng trong tuần và có người xếp hàng lúc 9h sáng để vào thư viện.\"</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/2fb8bf8a67046e22bcfe9ebd77a10285049c1f8a/0_615_3949_2370/master/3949.jpg?w=965&q=55&auto=format&usm=12&fit=max&s=cd62593628079a2330ca8d119d0251b0\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thư viện Töölö, Helsinki năm 1970</figcaption></figure></div><div>Có lẽ một lý do cho sự nhiệt tình đối với thư viện của người Phần Lan đến từ thực tế rằng họ nhận đươc nhiều hơn sách khi đến thư viện. Trong khi nhiều thư viện trên thế giới cung cấp truy cập Internet và các dịch vụ khác, thư viện ở các thành phố và thị trấn trên khắp Phần Lan cho mượn các ấn bản điện tử, dụng cụ thể thao, thiết bị điện và \"các vật dụng sử dụng cho các trường hợp cụ thể\". <a class=\"fr-strong\" href=\"https://www.smithsonianmag.com/smart-news/finlands-hot-new-karaoke-bar-public-library-180960137/\" rel=\"noopener noreferrer\" target=\"_blank\">Một thư viện tại Vantaa thậm chí còn cung cấp dịch vụ karaoke</a>.</div><div>Những không gian này không được thiết kế để trở thành các ngôi đền bụi bặm cho sách vở. Chúng là những không gian sống động, được thiết kế cẩn thận để tích cực thu hút các cộng đồng đô thị sử dụng chúng. Thư viện ở Maunula, một vùng ngoại ô phía bắc Helsinki, có một cánh cửa dẫn thẳng đến một siêu thị - một quyết định thú vị và thiết thực, cùng với trung tâm tâm giáo dục người trưởng thành và khu dịch vụ thanh niên, cho thấy nó được thiết kế có sự đóng góp từ người dân địa phương.</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/bddd79f94b948891da29dfb04c4dbdf354fd350a/0_0_11948_5222/master/11948.jpg?w=965&q=55&auto=format&usm=12&fit=max&s=6596066e226208cc6852e48010f95344\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Manula House</figcaption></figure></div><div>Tuy nhiên Oodi còn đi xa hơn nữa: ngoài chức năng cốt lõi là một thư viện, nó sẽ sở hữu một quán cà phê, nhà hàng, ban công, rạp chiếu phim, phòng thu nghe nhìn, và một không gian làm việc với máy in 3D. Một phòng tắm hơi hiển nhiên cũng đã được cân nhắc, nhưng có vẻ như không được giữ lại.</div><div>Razmyar cho rằng sự đa dạng này là chìa khóa. \"Các thư viện cần phải tiếp cận với các thế hệ mới. Thế giới đang thay đổi – các thư viện cũng phải như vậy. Mọi người cần một địa điểm gặp gỡ, làm việc, phát triển các kỹ năng trong thời đại số.\"</div><div><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/f6746541db64c435dcffdb0d1ff8e7daffbdc79f/0_483_4187_2511/master/4187.jpg?w=965&q=55&auto=format&usm=12&fit=max&s=c76827ba83077d76907ec9a92c988007\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thư viện chính Tampere, Metso, mở cửa vào năm 1986. Hình dáng của nó lấy cảm hứng từ đồ trang trí của người Celt, sừng cừu và núi băng</figcaption></figure></div><div>Hơn nữa, là một kiến trúc đô thị quan trọng, thư viện được thiết kế để truyền cảm hứng cho quyền sở hữu. \"Chúng tôi muốn mọi người tìm và sử dụng không gian và bắt đầu thay đổi chúng,\" Nousjoki nói. \"Mục tiêu của chúng tôi là khiến [Oodi] hấp dẫn để mọi người sẽ sử dụng nó – và có vai trò trong việc duy trì thư viện.\"</div><div>&nbsp;Vị trí và thiết kế của thư viện mới tại Helsinki chắc chắn là nổi bật, nhưng có lẽ điều ấn tượng nhất về nó là có rất ít sự phản đối với một dự án tốn kém như vậy. \"Mọi người đang mong chờ Oodi. Không có gì gây tranh cãi về nó cả. Tất cả mọi người đều rất háo hức,\" giám đốc Archinfo Harris nói. \"Nó sẽ rất quan trọng với cuộc sống hàng ngày tại Helsinki.\"</div><div style=\"text-align: right;\">Nguồn: <a href=\"https://www.theguardian.com/cities/2018/may/15/why-finlands-cities-are-havens-for-library-lovers-oodi-helsinki\" rel=\"noopener noreferrer\" target=\"_blank\">The Guardian</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5782,"created_at":"2018-05-31T03:04:57.417Z"}