{"_id":19705,"tags":[],"up_point":60,"down_point":0,"title":"Thế giới trong chiếc điện thoại","body":"<div>Với mình, khi mình nhìn vào cái điện thoại bé tí là <a href=\"http://wasabi.spiderum.com/bai-dang/The-gioi-trong-chiec-iPod-cao\" rel=\"noopener noreferrer\" target=\"_blank\">nhìn ra được thế giới</a>. Đó là nhìn được phần cứng làm ở mức tinh xảo nhất, phần mềm giải quyết những vấn đề hóc búa nhất hiện tại. Và đó là công sức của người thiết kế ở Đài Loan, người làm nghiên cứu phát triển phần mềm ở Mỹ, người lắp ráp ở Trung Quốc. Có hàng triệu người mới làm ra được một chiếc điện thoại như vậy để bán tới tay mình giá mấy trăm đô la. Làm ra cái điện thoại bé con là một kỳ tích của nhân loại.</div><div>Mình trước giờ là người thích mở máy móc ra để xem mọi thứ hoạt động như thế nào. Nhiều khi làm vậy là để tiết kiệm tiền, nhưng thật sự mình coi mở đồ cũ ra chữa là một bài học rẻ tiền, vì đằng nào nó cũng hỏng rồi. Nhưng nhiều khi làm như vậy là bài học không hề rẻ, thà mua bố nó cái đồ mới còn tiết kiệm mà đỡ bực mình hơn.</div><div>Hôm nọ mình có hai điện thoại giống hệt nhau, nhưng có một số vấn đề nho nhỏ, định lắp hai chiếc vào thành một chiếc chạy được. Điện thoại này có giải pháp gắn keo kín mít giữa màn hình và thân máy chứ không dùng đinh vít, theo mình là một cách giải quyết vấn đề lười nhác. Muốn mở máy ra thì phải dùng máy sấy để hơ keo cho nóng rồi dùng dao cạo lách vào giữa đám keo ấy để nhấc màn hình lên, đòi hỏi phải cực khéo. Màn hình OLED đời mới trên điện thoại đó mỏng như dao cạo, chỉ hơi nhẹ tay một chút là vỡ - cái màn hình đầu tiên mình mở làm vỡ. Cái thứ hai, sau khi rút kinh nghiệm, mở ra nguyên vẹn, nhìn tốt, hí hửng tưởng là được. Đến khi lắp lại thì mới nhận ra mình lia dao cạo hơi quá 0.5mm, làm đứt một mẩu dây bé tí. Thế là đi tong cả hai cái màn hình. Hai cái điện thoại đều có màn hình tốt, sau ba bốn tiếng vật lộn thì kết quả là làm hỏng cả hai cái màn hình và chảy máu tay vì cạnh màn hình quá sắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e0abeb04b9811e9a72e7dc342f81c8f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fuck.</figcaption></figure></div><div>Không chỉ đi tong hơn 100 USD trong vòng mấy tiếng tập trung rất cao độ, rất tỉ mỉ, mà khi nhận ra chỉ có một li nữa được nhưng cuối cùng lại hỏng là một cảm giác vừa tiếc vừa thất vọng. Vậy là lại phải chờ một tuần để đặt hàng cái màn hình mới. Mình nghĩ mình là một người tương đối kiên nhẫn nhưng thật sự gặp việc như thế thì rất điên. Hôm nọ mình nghe Freakonomics có kỳ nói: \"Làm sao thất bại như một người chuyên nghiệp?\" Với mình, có lẽ một trong những bí quyết là thất bại thật nhiều để coi thất bại kiểu như thế không còn làm mình mất ngủ nữa. Và thật sự thì mình cũng chỉ bực thoáng qua lúc đó thôi chứ cũng không có gì quan trọng cả.</div><div>Nhưng đó là cái học của người có, người mà nghèo thì không có nhiều cơ hội để mà học như thế. Mình thường cho bọn trẻ con mình biết những thứ mà thiết kế là để mở bung ra, mở ra cũng không hỏng, không vỡ, cắm đầu này vào đầu kia không hỏng; và không bao giờ cấm bọn trẻ con mở ra những thứ nó tò mò cả. Nếu như cả năm mới mua được đồ chơi thì bố mẹ, nhất là bố mẹ mà chưa giàu nứt đố đổ vách, sẽ cảm thấy rất tiếc nếu chỉ trong tích tắc thứ đồ chơi đã tan tành nhà ma, nên thường sẽ không khuyến khích trẻ con tìm tòi bằng cách mở ra.</div><div>Mình đã rút kinh nghiệm từ khoảng 10 năm nay không bao giờ mua đồ điện tử, xe cộ ô tô tàu bò mới, có bảo hành là vì như vậy. Trong 10 năm nay mình có hơn chục cái điện thoại thì không có cái nào mới cả. Có rẻ mấy mình cũng không mua đồ mới, đặc biệt không mua đồ có dán tem bảo hành. Mình giờ cũng đang dùng điện thoại lỗi mốt 3 năm. Vì nếu mình mua những gì có bảo hành là mình sợ nó bị xướt xác, hỏng hóc. Mà vấn đề của cuộc sống là nỗi sợ. Bà Marie Curie, nữ khoa học gia đoạt giải Nobel hai lần, chết vì nghiên cứu phóng xạ, có nói: \"Không có điều gì trong cuộc sống này đáng sợ cả, chỉ có điều chúng ta chưa hiểu. Bây giờ là thời điểm tốt nhất để hiểu nhiều hơn, để ta sợ ít đi.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e66047a04ba411e99d6b3353d355a306.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-03-21T05:20:32.882Z"}