{"_id":9042,"title":"[Kitchen 101] Nhặt em lên nào - Tiramisu","body":"<div>Ngọt ngào, nhẹ nhàng, nhưng hơi đắng... là những từ dùng để miêu tả nàng thơ tráng miệng nổi tiếng nhất nước Ý: Tiramisu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e2dbae08c0b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div>Tiramisu dịch ra tiếng anh là: Pick me up. Nàng đuợc sinh&nbsp;ra bởi một tham vọng khiếm tôn của và giản dị bởi đầu bếp người Ý Carminantonio Iannaccone. Do muốn đem những hương vị nổi bật nhất của nơi mình sống: hương cà phê mạnh mẽ, kem phô mai mascarpone, trứng, rượu Marsala và bánh champagne, ông đã dành 2 năm cuộc đời mình để cải thiện vào hoàn thành món bánh tráng miệng nổi tiếng này. Nếu đúng thật sự ông là cha đẻ của món bánh này thì ta có thể so sánh ông với vị hoàng đế Earl, người phát minh ra bánh mì Sandwich.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1f3d1c08c0b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div>Tuy nhiên, như Sukem, Cô nàng Tiramisu cũng kén người (làm) không kém. Để làm \"chiều\" được nàng, người thợ phải sẵn sàng về mọi mặt. Từ kĩ năng cho đến tài chính mới có thể chinh phục được cô.&nbsp;</div><div>Một mẻ bánh Tiramisu \"chuẩn\" sẽ sự kết hợp hòa quyện của cafe, rượu Rum cùng với vị ngậy của trứng và Mascarpone. Nếu đã có dịp ăn Tiramisu \"có tâm\", các bác ăn một miếng sẽ cảm nhận tất cả hương vị nó quyện vào với nhau theo cách hoàn hảo nhất và những gì các bác muốn là: Thêm một miếng nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dffae4608c0b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><div>Làm Tiramisu thì không \"thể lực\" bằng Sukem nhưng lại đòi hỏi sự tinh tế hơn rất nhiều. Từng bước một, các bác phải xử lý khéo để đem lại sản phẩm hoàn hảo nhất. Trong nhiều công thức, các bác sẽ thấy có bánh Lady Finger. Nó là bánh quy cứng dài thon của Ý, được dùng làm đế bánh Tiramisu. Bác nào không thích, có thể làm bằng cốt gato rồi chuyển sang những bước tiếp.&nbsp;</div><div><em>Cảnh báo: Làm cốt gato cũng lại là một thử thách khác đấy. Vậy mà nhiều người chọn cốt bánh gato là để cắt giảm chi phí.</em></div><div>Sau khi chọn, được cốt bánh yêu thích, ta đến với đoạn nhúng rượu. Đúng, chính xác.RƯỢU. Rượu so với mặt bằng chung không phải là đắt, nhưng nó đắt so với một chiếc bánh. Rượu càng ngon, bánh càng đậm vị (thường sẽ là Rum hoặc Khalua). Nếu chọn loại rẻ tiền, thì hương vị nó sẽ chẳng bao giờ được \"đầy đặn\" cả.</div><div><em>Muốn cưa đổ \"gái xinh\" thì phải làm chút rượu từ ngữ nó mới bay đúng không?</em></div><div>Như đề cập ở trên, chúng ta có thể có 2 loại cốt bánh Tiramisu khác nhau. Tuy nhiên, nó sẽ không khác nhau lắm vì khi nhúng qua rượu, 2 cốt sẽ mêm ra gần tương đương nhau. Điểm khác biệt duy nhất là cốt gato ăn cảm giác bột hơn Ladyfinger. Bác nào không thích ăn hơi bột bột thì chọn loại kia nhé.&nbsp;</div><div>Sau rượu, lại đến Mascarpone. Bác nào làm bánh thì biết nó đắt thế nào rồi. Mascarpone là thứ kem phomai xa xỉ mà khi nào sang chảnh lắm tôi mới sử dụng. Thật đáng buồn, đây lại là nguyên liệu không thể thiếu và không nên dùng những nguyên liệu khác để thay thế</div><div><em>Lưu ý: Bác nào túng quá thì có thể lên mạng search cách thay thế Mascarpone bằng những nguyên lại nhưng tôi không chắc nó sẽ thành công đâu.</em></div><div><em>Tán \"gái xinh\" thì vẫn cần tài chính ổn ổn một chút nhể?&nbsp;</em></div><div>Đánh trứng, trộn kem, nhúng bánh...một hồi, chúng ta ra được bánh Tiramisu. Bác nào xuề xòa chỉ cần ăn thì tôi không nói. \"Mặt mộc\" của nàng buồn lắm. Do cốt bánh bị mềm nên cảm giác bánh nó sẽ trùng xuống và như hỗn hợp kem. Tuy nhiên, bác nào muốn nàng đẹp lung linh, sẽ có cách. Nó lại một chặng đường \"làm màu\" hơi dài chút.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb215a908c0b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để nàng lộng lẫy có thể cắt khuôn cho vào cho vào li, hoặc cắt ra thành những miếng nhỏ vừa miệng, phủ một lớp \"áo\" cacao nhìn cho mịn để \"lừa tình\" chút. :D&nbsp;</div><div>Nàng đã quyến rũ không biết bao nhiêu trái tim với hương vị ngọt ngào nhưng có phần đăng đắng. Nhiều người đã thất bại vô số lần để rồi mất một đống thời gian, tiền của để ngồi nghĩ mình đã sai ở đâu khi chưa thành công \"cưa đổ\" được nàng.</div><div>Vì sự nổi tiếng đó, nàng đã được nhiều quán cafe từ trung đến lớn ở trong thành phố làm KOL. Đi đâu cũng thấy cửa hàng phục vụ nước, phục vụ cảnh bánh Tira. Tuy nhiên, thì không phải chỗ nào cũng ngon vì cơ bản bánh ăn ngay mới ngonnnn. Chứ để lâu lâu 1 2 ngày thì mọi thứ nó lại khô quắt với ỉu xìu lại. Thế mới khổ chứ. Mất bao nhiêu công làm thì phải xử lý nhanh chứ chẳng thể để dành được.</div><div>Up đêm qua nhưng thấy ít upvote quá nên tôi để sáng nay up câu view chứ không phải quên đâu...</div><div>Contributed to Color of Life</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-08-29T05:47:18.154Z","down_point":0,"up_point":36,"tags":[]}