{"_id":25352,"tags":[],"up_point":33,"down_point":0,"title":"Làm thêm khi đi du học liệu có hiệu quả?","body":"<blockquote><div>Mình hiện đang là sinh viên tại trường Đại học Ottawa - Canada. Bài viết này là một trong những trải nghiệm của chính bản thân mình mà mình muốn chia sẻ với các bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60216ab002cf11ea9404471f27d3d755.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></blockquote><div><strong><< Một trong những yếu tố quan trọng mà bạn luôn phải đặt lên hàng đầu khi nghĩ tới việc tiếp tục con đường học tập của bản thân ở một đất nước mới đó chính là \"TÀI CHÍNH\". >></strong></div><div>Việc có một tài chính vững vàng sẽ giúp các bạn đỡ stress hơn rất nhiều vì hầu như tất cả mọi thứ khi bạn đi du học đều sẽ xoay quanh về vấn đề tiền bạc. Các bạn không thể nào vừa học mà vừa suy nghĩ làm cách nào để xoay xở tiền học phí cũng như sinh hoạt được đúng không? Việc học, thích nghi với một môi trường mới đã là một khó khăn, tài chính còn là một vấn đề khác áp lực gấp ba, gấp bốn lần như vậy.</div><div>Khi giảm bớt gánh nặng về kinh tế, tài chính, các bạn có thể tập trung hơn vào chuyện học, xây dựng networking, tham gia các events ( sự kiện ),....thay vì suy nghĩ rằng \"Mình nên đi làm ở đâu? Công ty/ Nhà hàng nào đang tuyển người? Mức lương của họ có đủ để mình chi trả hay không? Liệu mình có được nhận hay không?\" - Nghe thì có vẻ cũng bình thường, nhưng việc suy nghĩ, đắn đo giữa học tập và kiếm một công việc bán thời gian thật sự vô cùng tốn thời gian, vì không phải chỗ làm nào cũng như nhau và cũng phù hợp với bản thân bạn và bạn cần thời gian để xem xét về điều đó. Bản thân mình cũng đang làm thêm ở ngoài, và theo kinh nghiệm của mình thì đi làm cũng là một trải nghiệm đáng giá vì mình có cơ hội được tăng kỹ năng giao tiếp cũng như cách xử lí khi phải gặp nhiều khách hàng với tính cách khác nhau.&nbsp;</div><div>Tuy nhiên, làm thêm chỉ nên là một trải nghiệm để bạn có thể phát triển bản thân cũng như tự trang trải được cho phí sinh hoạt của bản thân. Việc tập trung quá nhiều vào chuyện kiếm tiền để trang trải tất tần tật mọi thứ ( kể cả học phí ) sẽ làm tiêu tốn quá nhiều thời gian của bạn trong khi bạn có thể tận dụng quỹ thời gian đó để học được rất nhiều thứ. Thật sự Đại học không đơn giản như một số bạn đang lầm tưởng, điều đó lại càng thêm phần khó khăn hơn khi các bạn phải ở trong một môi trường mà ở đó ngôn ngữ của chúng ta trở nên \"vô dụng\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c670a21002c311eab69ed5ba8e286afa.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bạn bước vào Đại học ( hơn thế nữa lại còn du học ở một đất nước khác ) thì điều quan trọng nhất ở đây không phải hiện tại bạn <u>kiếm được bao nhiêu tiền</u> mà là bạn <u>học được cái gì trong môi trường ấy</u>? Đi du học, bạn phải chấp nhận chi ra một số tiền lớn cho học phí, nhất là đối với những bạn học các trường top đầu bên Mĩ hoặc Canada (đối với Úc và các nước khác, mình không nắm rõ lắm). Do vậy, các bạn cần phải học sao cho xứng đáng với số tiền mình bỏ ra. Từ lúc bước sang bên này, mình chưa bao giờ có khái niệm <strong><u>\"học chỉ để qua môn\"</u></strong> cả vì một môn mà mình học tận <strong>5,500$</strong> - một con số vô cùng lớn, đâu đó <strong>100</strong><strong>&nbsp;triệu VNĐ</strong>. Mình đã từ bỏ ngay tất cả những cách học vẹt mà mình từng áp dụng khi còn ở Việt Nam và mình luôn cố gắng dành thời gian để có thể hiểu rõ hơn về bản chất của cái mình đang học để có thể áp dụng trong cuộc sống. Sở dĩ mình học ở University of Ottawa - Canada, mọi thứ mình đang học đều được đưa vào áp dụng trong thực tế để đánh giá năng lực cũng như điểm số. Mình phải viết khá nhiều bài nghiên cứu và có những buổi presentation để trình bày và phân tích về chúng thay vì trả lời những câu hỏi đã có sẵn trong sách. Việc học ở Đại học ở nước ngoài cũng như một công việc đầu tư, các bạn muốn đạt lại lợi nhuận <u>cao hơn</u> hoặc <u>ngang</u> với số tiền mà bạn bỏ ra hay là muốn <u>lỗ vốn</u>?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b758c4002c411eaa2ebaf22596b0278.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh đó, bạn cần phải xác định và hiểu rõ rằng số tiền mà công việc bán thời gian bạn đang nhận lại được chẳng là gì so với công việc trong tương lai mà bạn có thể kiếm được; nên nếu bạn vì chuyện đi làm thêm mà gác chuyện học hành, networking, tích lũy kinh nghiệm thông qua các events ( sự kiện ), clubs ( câu lạc bộ ), workshops ( hội thảo ) qua một bên thì sau khi tốt nghiệp sẽ rất khó khăn để bạn kiếm được một công việc như mong muốn đúng với chuyên ngành mà bạn đang học. Bạn cần phải phân biệt giữa công việc bán thời gian bạn đang có với công việc trong tương lai mà bạn muốn làm.&nbsp;</div><div><u>Ví dụ :</u> Bạn học Computer Science ( Khoa học máy tính ). Năm nhất, hoặc là cả năm hai, sẽ rất khó cho bạn để có thể được nhận vào một vị trí bán thời gian trong một công ty về IT, chẳng hạn như là thực tập sinh. Vì sao lại như thế? Vì bạn có thể sẽ chưa có đủ kinh nghiệm và năng lực ở thời điểm đó để người ta có thể tuyển chọn bạn khi bạn bước sang một đất nước mới. Có thể dễ dàng nhận thấy được đa số các bạn du học sinh mới sang thường sẽ đi làm ở các quán cafe hoặc nhà hàng, vì những chỗ này rất dễ để apply vì không đòi hỏi kinh nghiệm quá nhiều. Nhưng nếu công việc của bạn muốn làm là một Business Analyst, là một Coder, thì liệu work experience trong suốt khoảng thời gian trước đó chỉ là làm trong nhà hàng hoặc quán cafe thì có vẻ không thật sự liên quan nhiều lắm về kỹ năng cần thiết.&nbsp;</div><div>Theo như kinh nghiệm cá nhân của mình, các bạn năm nhất, hoặc năm hai, có thể đi làm ở các quán cafe cũng như nhà hàng để tích lũy một ít kỹ năng sống sau khi <strong><u>ĐÃ CÂN BẰNG ĐƯỢC VIỆC HỌC Ở TRƯỜNG</u></strong>. Các bạn hãy cố gắng học thật tốt, năng động trong môi trường Đại học để build resume của bản thân. Sau đó, khi các bạn lên năm ba và năm tư, lúc này các bạn đã có khả năng để ứng tuyển&nbsp;vào các vị trí thực tập sinh ở một số công ty liên quan tới ngành mà bạn đang học ( Phần lớn các trường Đại học ở Mĩ và Canada đều có chương trình COOP - bạn sẽ được đi thực tập tại các công ty liên kết với trường sau năm hai với một số yêu cầu về GPA lẫn kinh nghiệm trong quá trình học ). Điều này vô cùng giúp ích bạn trong việc tìm kiếm công việc phù hợp trong tương lai khi mà bạn đã được đào tạo về những kỹ năng cần thiết trong khoảng thời gian được thực tập.</div><div>Đó là những gì mình muốn chia sẻ với các bạn về chủ đề hôm nay. Vì thời gian và cũng như các deadline hiện tại của mình không cho phép mình viết nhiều hơn nữa nên mình sẽ dành những chia sẻ đó vào bài <strong>BLOG THỨ 2.&nbsp;</strong></div><div><div>Đây cũng chỉ là những chia sẻ thông qua trải nghiệm của riêng bản thân mình, điều đó có thể không đúng với nhiều người, nhưng lại có thể giúp ích cho nhiều người khác, và ý kiến của bạn cũng vậy. Vì vậy, nếu có góp ý thì hãy bình luận một cách nhẹ nhàng ở dưới nhé!</div></div><div><strong>Thanks for&nbsp;reading <3</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2955c8002c411ea9da69fd32bd8a7ec.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":40283,"created_at":"2019-11-09T08:52:09.709Z"}