{"_id":12177,"title":"Đừng trả lời phỏng vấn, hãy nói chuyện","body":"<div>Tháng 10 vừa rồi, mình đã có một buổi phỏng vấn cực kỳ quan trọng và là lần phỏng vấn thử thách nhất mình từng trải qua, cũng là lần thành công nhất của mình (đánh giá dựa trên độ thử thách và so sánh với trải nghiệm của bản thân), và mình cho rằng trải nghiệm này đủ để trở thành một ví dụ nho nhỏ (không có gì ly kỳ rùng rợn lắm đâu) cho thông điệp cũng nho nhỏ mà mình muốn truyền tải đến các bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39af5ee0205a11e89ab987c934ff3a56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trông đáng sợ nhỉ?</figcaption></figure></div><div>Nói về phỏng vấn, mình trước giờ cũng có thể tự tin mà nói rằng mình thích phỏng vấn, có lẽ vì những lần phỏng vấn tham gia các thể loại CLB hội nhóm thời cấp 3 và sinh viên của mình khá ổn, và dưới một hình thức khác thì mình cũng hay được điểm cao khi thi vấn đáp hơn thi viết. Nhìn sâu hơn, điều này không phải đến từ sự tự tin đơn thuần sẵn có của mình (bởi vì tổng quan thì mình chưa được tự tin như mình mong muốn lắm đâu), mà vì mình dành khá nhiều thời gian và công sức để chuẩn bị cho nội dung buổi phỏng vấn, cộng thêm khả năng diễn đạt nói tiếng Việt của mình không tồi, đo dó mình không mấy khi gặp trường hợp có ý trong đầu nhưng không biết làm thế nào để thể hiện ra ngoài bằng lời nói. Tức là bí quyết để phỏng vấn thành công trước đó của mình đơn giản chỉ là: (1) <em>nắm chắc nội dung</em>, và (2) <em>khả năng diễn đạt</em>. Và quan trọng nhất, chúng rất hữu hiệu khi mình đặt bản thân trong tâm lý một buổi phỏng vấn, giống như hai vũ khí chiến lược khi ra trận chiến đấu vậy. Đúng, mình coi phỏng vấn như một \"trận đánh\" mà mình phải cố gắng hết sức \"chiến đấu\" để \"thắng trận\".&nbsp;</div><div>Thế nhưng, lần phỏng vấn tháng 10 đó đến với mình như một \"đối thủ\" mới mà hai \"vũ khí\" đắc lực trước đó của mình không thể mang ra mà đọ nổi. Vì sao? Mình xin phép không đi vào chi tiết, nhưng hai \"vũ khí\" của mình đã bị vô hiệu hóa bởi hai yếu tố sau: (1) mặc dù <em>kiến thức</em> của mình không tệ chút nào, nhưng mình cực kỳ thiếu <em>kinh nghiệm</em> đối với những thứ người ta sẽ đề cập đến trong buổi phỏng vấn, và (2) buổi phỏng vấn hoàn toàn bằng tiếng Anh, trong khi đó mình còn chưa từng nói bằng tiếng Anh dài quá vài câu... chỉ đường, và phải thừa nhận là do chỉ nghe và đọc là chính nên mình khá lúng túng khi nói và thường xuyên bị... đơ khi <em>không thể hiện được điều mình muốn nói trong đầu</em>.&nbsp;</div><div>Khỏi nói mình đã căng thẳng như thế nào. Mình căng thẳng đến mức tay còn run run và dù uống bao nhiêu cốc nước thì vẫn thấy khát. Mình thấy các bạn thí sinh khác (toàn là người giỏi tiếng Anh!) đi ra bình thản bao nhiêu thì dây thần kinh của bị mình kéo căng bấy nhiêu. Khoảng thời gian chờ phỏng vấn đáng lẽ có thể khiến mình lên cơn đau tim mà teo tại chỗ (đùa thôi ^^) cho đến khi trong đầu mình lóe lên một suy nghĩ: <em>\"Mình đến đây để nói chuyện, không phải để phỏng vấn\"</em>, <em>\"Đúng rồi, mình đến đây để nói chuyện, không phải để phỏng vấn\"</em>. Mình cứ lặp đi lặp lại câu này trong đầu mình như vậy, và nó thay đổi tâm lý của mình một cách đáng ngạc nhiên. Từ chỗ căng thẳng như dây đàn sắp đứt, mình thấy cực kỳ nhẹ nhõm. Thậm chí có phần háo hức một chút, vì mình nhìn điều sắp tới không như một buổi <em>phỏng vấn</em>, mà như một cuộc <em>nói chuyện</em> đầy thú vị. Mọi áp lực về việc phải thể hiện bản thân, phải ăn nói trôi chảy, phải không được sai,... đều bay biến, tất cả những gì mình nghĩ đến chỉ là mình sắp được gặp và nói chuyện với những người rất giỏi giang và thành công trong lĩnh vực của mình, mà bình thường thì chắc chắn không có cơ hội tiếp xúc.&nbsp;</div><div>Và bạn có thể đoán được phần còn lại chứ? Mình đã vượt qua buổi phỏng vấn đó. Mặc dù ở bên kia đầu bàn đối diện với mình là những anh chị rất giỏi, rất kinh nghiệm và có vị trí trong ngành cao hơn nhiều so với một con bé sinh viên còn chưa tốt nghiệp, nhưng mình không để điều đó làm mình căng thẳng. Mình tự coi đây là một cuộc \"bàn tròn\" nơi họ đang bàn luận về một vài chủ đề gì đó, rồi mình bước vào và tham gia thôi. Và cảm nhận của mình đúng là chỉ như nói chuyện đàm đạo bình thường thật, mặc dù vẫn còn nhiều chỗ mình chưa nói được hết ý và còn sai nữa, nhưng mình cũng kệ hết và \"tiếp tục câu chuyện\", đơn giản là chia sẻ suy nghĩ của mình về những điều họ hỏi tới và cứ thế cho đến khi hết thời gian phỏng vấn. Trước khi rời khỏi phòng, mình nhận được lời khen từ anh chủ tọa hội đồng phỏng vấn: <em>\"This is a very well done interview!\"</em> và sau đó một tuần mình nhận được kết quả như mong đợi.&nbsp;</div><div>Đây không phải một câu chuyện kiểu \"thay đổi cuộc đời\" hay gì đó to tát đến vậy, nhưng là một trải nghiệm đáng nhớ khiến mình nhận ra ý nghĩa câu nói: <em>\"Mindset is everything\"</em>. Mình biết rằng từ giờ trở đi mình sẽ còn phải vượt qua rất nhiều những cuộc phỏng vấn khó nhằn nữa, nhưng mình cũng biết rằng chỉ cần mình nhìn nó khác đi, cách tiếp nhận của mình cũng sẽ khác đi, theo một cách tích cực và thả lỏng hơn nhiều, và nó sẽ không còn đáng sợ nữa. À mà đâu nhỉ, mình đâu có định <em>phỏng vấn</em> nữa, mình chỉ <em>nói chuyện</em> thôi.&nbsp;</div><div>Các bạn cũng thế nhé, đừng trả lời phỏng vấn, hãy nói chuyện.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15565,"created_at":"2018-03-05T09:50:38.672Z","down_point":1,"up_point":36,"tags":[{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"},{"_id":"59e3336408e0e977b4aac01a","name":"MINDSET"},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "}]}