{"_id":4229,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/622965c07b2711e6a9c80de44ec23e32.jpg\" style=\"width: 728px; height: 407.68px;\"></p><h1>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Felicia ( Graceful Claw )</h1><p><br></p><p>_ Felicia Hardy, một siêu trộm tài ba và khét tiếng trên khắp thế giới được biết đến với cái tên Black Cat</p><p>_Cô sinh ra và lớn lên tại New York, được nuôi dậy và huấn luyện để trở thành một tên trộm cô trở thành nỗi lo sợ của những tên nhà giàu và các ngân hàng lớn,... Những kĩ năng của cô là khéo léo, nhanh nhẹn đặc biệt cô giỏi nhào lộn, kĩ năng này giúp ích cho cô rất nhiều khi đi trộm.</p><p>_Felicia tình cờ gặp được Spiderman khi cô đang cứu cha mình ra khỏi tù. Sau rất nhiều sự việc diễn ra, Spider và Cat trở thành cặp đôi đồng nghiệp của nhau, dĩ nhiên là bảo vệ trật tự thành phố chứ ko phải đi trộm. Felicia chỉ là người thường không hề có 1 khả năng đặc biệt nào cho đến khi cô bị các thử nghiệm của KingPin ảnh hưởng tới cơ thể. Cô trở nên linh hoạt và có được Cat Senses không dừng lại đó cô còn có thêm 1 năng lực khác là Bad Luck. Cô có thể ám Bad Luck lên nạn nhân như 1 lời nguyền đầy xui xẻo. Sau khi có khả năng này thì Black Cat và Spiderman là cặp đôi mà bọn côn đồ hay xã hội đen phải lo lắng và để ý đến.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*</p><p><br></p><p>_Lúc này bên ngoài đa vũ trụ có 1 vụ nổ kì lạ xảy ra, sóng chấn động của nó làm thay đổi thời gian và không gian cùng sự sống của tất cả các hành tinh 1 cách mạnh mẽ trong đó có trái đất. Lúc này Felicia trở thành Rose Marry, cô gái mồ côi được nuôi dậy bởi 1 võ sĩ &nbsp;siêu hạng. Tất cả đều không phát hiện ra sự thay đổi kì lạ này, nhân loại vẫn sống 1 cách bình thường nhưng bị hoán đổi lộn xộn vị thế cho nhau đối với trái đất trước khi bị ảnh hưởng. Ít lâu sau khi vụ nổ xảy ra, những kẻ xấu trong vũ trụ tìm đến trái đất để xâm chiếm, con người đã trỗi dậy đấu tranh rất quyết liệt trong đó có các cá thể là siêu anh hùng hay kẻ xấu của trái đất trước cũng tham gia kháng chiến.</p><p>_Cuộc chiến kéo dài trong 10 năm, Rose lúc này được sơ tán theo người dân đến 1 nơi hẻo lánh và an toàn. Những năng lực của cô bắt đầu quay trở lại, đặc biệt khả năng Bad Luck trước kia còn trỗi dậy mạnh mẽ hơn đến mức trong mỗi giấc mơ cô đều nhìn thấy được thảm họa và điềm xấu sẽ xảy ra. Cũng có vài mảnh kí ức nhưng không rõ lắm quay về trong cô, nhưng phải mơ thì cô mới có thể thấy những điều đó. Sau khi Cat Senses bắt đầu hoạt động trở lại cô cũng bắt đầu giúp các siêu anh hùng chiến đấu, cô gặp lại Spiderman( Lúc này Spiderman không còn những kí ức về trái đất trước kia nữa giờ anh là 1 sát thủ máu lạnh tên là Flash Thompson). Rose nhìn vào Spider và cô bắt đầu nhớ ra anh ta và cũng nhớ ra mình là Black Cat. Nhưng buồn thay Spider lại không hề nhận ra cô. Cuộc kháng chiến rất ác liệt không tránh khỏi cái chết Spider đã hi sinh, Black Cat thật sự rất đau lòng trong cơn tức giận cô đã tiêu diệt cả 1 hạm đội địch trong khoảng thời gian ngắn. Cô tiếp tục đấu tranh cho trái đất trong đau khổ, kẻ địch ngày càng mạnh Black Cat không đủ sức để chiến đấu nữa, cô bị thương nặng trong 1 trận chiến. Tỉnh dậy cô được biết 1 người có tên Dr.Strange, ông ta là một thiên tài sở hữu sức mạnh của 1 linh hồn đầy quyền năng trong mình. Ông ta giúp Black Cat khám phá ra năng lực mới của mình, giờ đây cô có thể thấy được vận mệnh của nhân loại và mọi điều cần làm cho cuộc kháng chiến. Cô tiếp tục quay lại chiến đấu và gia nhập một nhóm kháng chiến có tên Justice Forever (JF). Nhờ vào năng lực của cô nhóm kháng chiến JF có thể tránh khỏi mọi rắc rối và luôn dành chiến thắng, họ gọi cô là \" The Augur \" (nhà tiên tri). Với nhiều chiến công được biết đến Black Cat và JF đã dành lại được 1 phần lớn trái đất. Đến cuối cùng của cuộc chiến Galatus lộ diện, hắn là kẻ mạnh nhất bây giờ, chính hắn đã đến xâm lược trái đất, trong số quân lính của hắn có 1 tên tiến sĩ khổng lồ tím là Thanos. Trong cuộc đột kích cuối cùng ở trụ sở địch, Thanos bị bắt bởi quân kháng chiến. Hắn bị tra tấn rất nhiều, không chịu được nữa hắn đã nói ra 1 sự thật khiến tất cả sững sờ \" Ta đã làm đảo lộn thời gian và sự sống của các ngươi, các ngươi chẳng thể nhớ ra mình là ai trước kia nữa đâu!!! AHAHAHA!\" Lúc này tất cả như suy sụp, mọi người đều tự hỏi mình là ai??? &nbsp;Black Cat đã có thể nhìn thấy được mình là ai vậy sao những người khác lại không thể. Phát hiện ra khả năng của cô bị giới hạn Dr.Strange cùng các nhà thiên tài và bác học khác chế tạo ra 1 cỗ máy khuếch đại năng lực của Black Cat. Cỗ máy liên kết với sóng não của mọi người trên thế giới còn sót lại sau cuộc chiến. Cô bắt đầu lần về quá khứ, cỗ máy khuếch đại nó lên cho tất cả mọi người. Và họ thấy lấy lại được quá khứ của mình. Họ đã biết giờ họ là ai và họ cũng biết nhiệm vụ của mình. Đó là bảo vệ bình yên cho trái đất...&nbsp;</p><p>__ Sau khi đã nắm rõ quá khứ, sức mạnh của mỗi người lại tăng lên đáng kể, kẻ xâm lăng buộc phải rút lui.... Dù chiến thắng đã đem lại ổn định cho trái đất nhưng giờ đây hành tinh này chẳng khác gì một đống đổ nát và ngấm đầy đau thương...</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"Cuộc chiến chỉ là sự khởi đầu\" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Black Cat ( The Augur )</em></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-15T10:45:00.651Z","creator_id":2763,"down_point":2,"tags":[],"title":"(Fantasfict) - Black Cat ( The Augur ) ","up_point":35}