{"_id":16831,"tags":[{"_id":"5bdf094c66c7f05edaf14ff4","name":"TRƯỜNG CHUYÊN LỚP CHỌN"},{"_id":"5bdf094c66c7f05edaf14ff5","name":"THÌ LÀM SAO"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"up_point":98,"down_point":16,"title":"Phản biện bài: \"Trường chuyên, lớp chọn: Bầy cừu? Xin lỗi bạn vừa nói gì cơ?\"","body":"<div>Chính là <a href=\"https://spiderum.com/bai-dang/Truong-Chuyen-lop-chon-Bay-cuu-Xin-loi-ban-vua-noi-gi-co-cz1\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết này</a></div><div>Đầu tiên, không phủ nhận bài viết ban đầu, <a href=\"https://spiderum.com/bai-dang/Ap-luc-truong-chuyen-lop-chon-Lo-dao-tao-nhung-con-cuu-goi-da-bao-vang-cxf\" rel=\"noopener noreferrer\" target=\"_blank\">Trường chuyên lớp chọn: Lò đào tạo những con cừu gọi dạ bảo vâng</a>, mắc một số lỗi lập luận, dựa phần lớn vào kinh nghiệm cá nhân người viết, nên có thể không đủ thuyết phục. Nhưng bài phản biện của bạn <a href=\"https://spiderum.com/nguoi-dung/374611\" rel=\"noopener noreferrer\" target=\"_blank\">1 + 1 = 3</a> lại chẳng khá khẩm gì hơn, nếu không muốn nói là tệ hơn vì liên tục sử dụng các biện pháp fallacy <a href=\"https://thebestschools.org/magazine/15-logical-fallacies-know/\" rel=\"noopener noreferrer\" target=\"_blank\">Straw Man</a> để hướng những người đọc nhẹ dạ tin vào luận điểm của mình. Bài viết của mình sẽ phân tích các lỗi lập luận/ nghệ thuật dẫn dụ của <strong>1 + 1 = 3</strong> trước, rồi mới đi đến phân tích về vấn đề trường chuyên, lớp chọn.</div><div><figure class=\"aligncenter\"><img src=\"http://www.vtmonline.vn/wp-content/uploads/2015/10/VTM559-SKzone-071015-PTNK-2.jpg\" alt=\"Image result for ptnk\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>----------------</div><h3>1. <u>Về vấn đề lập luận trong bài viết của 1 + 1 = 3</u>:</h3><div><a href=\"https://spiderum.com/bai-dang/Truong-Chuyen-lop-chon-Bay-cuu-Xin-loi-ban-vua-noi-gi-co-cz1\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết của 1 + 1 = 3</a> bắt đầu chỉ trích các luận điểm của <a href=\"https://spiderum.com/bai-dang/Ap-luc-truong-chuyen-lop-chon-Lo-dao-tao-nhung-con-cuu-goi-da-bao-vang-cxf\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết gốc</a> từ đoạn:</div><blockquote><div><strong>Một nghiên cứu liên ngành</strong> đã chỉ ra [...]&nbsp;</div></blockquote><div>đến đoạn:</div><blockquote><div>[...] ai cũng nghĩ rằng người khác thông minh hơn mình.</div></blockquote><div>Chưa bàn đến tính đúng sai của chỉ trích, nhưng liền sau đó <strong>1 + 1 = 3&nbsp;</strong>lập tức <strong>bỏ hết tất cả</strong> luận điểm của người viết bằng một câu ngắn gọn: \"<em>Vì chúng đơn thuần chỉ là những lời đoán mò.</em>\" Đây không phải là tinh thần của một bài phản biện, mà đây chỉ là <strong>lời lẽ của một nhà nguỵ biện</strong> nhằm định hướng người đọc. Nếu bạn muốn phản biện một bài viết, một phần hoặc toàn bộ, bạn phải chỉ ra những sơ hở nào trong lập luận của người viết chứ không đơn thuần chỉ là tóm gọn chung mà không có cơ sở (tức là bạn đang sử dụng cả <strong>Hasty Generalization Fallacy</strong>). Cụ thể, nếu bạn khẳng định đó chỉ là <em>những lời đoán mò</em>, hãy chứng minh đó chỉ là <em>những lời đoán mò.&nbsp;</em>Không, sau đó bạn chỉ đưa ra một loạt những luận điểm dựa HOÀN TOÀN vào kinh nghiệm cá nhân, và mặc dù bạn đã cố đưa ra một vài con số về điểm thi đại học, hay Việt Nam tại Olympic Toán Quốc tế, nhưng nó cũng chẳng giúp ích gì cho luận điểm của bạn hết, mà lát nữa mình sẽ phân tích. Ở đây, cái nực cười không phải là dựa vào kinh nghiệm để đưa ra lập luận (mặc dù đúng là không nên lệ thuộc vào kinh nghiệm cá nhân quá nhiều), mà nực cười ở chỗ trước đó bạn đã phê phán người khác sử dụng kinh nghiệm cá nhân, để đến lượt bạn cũng sử dụng kinh nghiệm cá nhân cho bài viết của mình.</div><div>.</div><div>Bây &nbsp;giờ mình sẽ quay lại phân tích <strong>tính đúng sa</strong><strong>i</strong> của chỉ trích trước đó. Đây là nguyên văn của bài viết gốc:</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f47c45f0e0ce11e89dcd3f069f555d78.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">-<strong>Tuổi20...</strong></figcaption></figure></div></blockquote><div>&nbsp;Còn <strong>1 + 1 = 3&nbsp;</strong>lập tức phủ định dẫn chứng \"Một nghiên cứu liên quan\" bằng việc đẩy tới \"liên quan gì đến trường Chuyên lớp chọn\". Đây là một ví dụ ĐIỂN HÌNH của việc sử dụng Straw Man trong lập luận khi bạn <strong>cố tình&nbsp;</strong><strong>diễn dịch sai</strong> hoặc cố tình <strong>đơn giản hoá</strong> lập luận của tác giả để tạo thuận lợi cho bài viết của mình.&nbsp;</div><div>Ở đây, tác giả trước khi đi vào vấn đề \"trường chuyên, lớp chọn\" đã phân tích trước các <strong>áp lực tâm lý&nbsp;</strong>những học sinh, sinh viên phải đối mặt. Đoạn kể từ \"Tất cả chúng ta...\" đồng ý là sử dụng kinh nghiệm cá nhân, nhưng đó cũng là luận cứ cho lập luận của người viết là học sinh gặp nhiều áp lực. Từ áp lực đó mới dẫn đến những áp lực sâu xa hơn nảy sinh ở \"trường chuyên, lớp chọn\". Nhưng không hiểu vì <strong>vô tình hay cố ý</strong> mà <strong>1 + 1 = 3&nbsp;</strong>lại ép một mối liên kết giữa luận cứ ban đầu này với trọng tâm chính là \"trường chuyên, lớp chọn\", <strong>vô tình hay cố ý</strong> bỏ qua mắc xích trung gian ở giữa là vấn đề tâm lý của học sinh, mà vốn là mục tiêu chính của <a href=\"https://spiderum.com/nguoi-dung/tuoi20toidasongnhumotconchodai\" rel=\"noopener noreferrer\" target=\"_blank\">Tuổi20tôiđãsốngnhưmộtconchódại</a> khi đưa ra luận cứ như vậy.</div><div>Cả ở đoạn sau, <strong>1 + 1 = 3</strong> chỉ trích phần in đậm của bài viết gốc:</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/524265f0e0d111e8bda8697ce6a2c3ff.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">- <strong>\"</strong><strong>1+1=3\"</strong></figcaption></figure></div></blockquote><div>cũng chẳng khá khẩm gì hơn và cũng là bản sử dụng Straw Man nốt. Ở đây bạn lập tức khẳng định phần <strong>in đậm&nbsp;</strong>là kết quả được rút ra từ trích dẫn trước đó của WILLIAM DERESIEWICZ của người viết, và <strong>vô tình hoặc cố ý&nbsp;</strong>không nhìn nhận mục đích của CẢ đoạn văn, đó là vẫn phân tích về vấn đề tâm lý của học sinh, sinh viên. Đoạn trích của William cho góc nhìn của một nhà viết sách, chuyên gia, còn đoạn in đậm là góc nhìn cá nhân của người viết. Cả hai đều là luận cứ cho người đọc thấy các khó khăn mà những học sinh, sinh viên đang mắc phải.&nbsp;</div><div>Mình sẽ không đi sâu thêm vào phân tích các lỗi khác của <strong>1 + 1 = 3,</strong> để bài viết không quá dài. Nhưng hồi nãy mình đã hứa sẽ phân tích cái chỉ số mà bản đã đưa ra về \"điểm thi đại học, hay Việt Nam tại Olympic Toán Quốc tế\", nên mình sẽ viết nốt luôn. Chỉ số mà bạn đưa ra chỉ góp phần khẳng định những học sinh, sinh viên tại trường chuyên ấy \"giỏi\" trong lí tưởng của xã hội Việt Nam về thế nào là giỏi, tức là điểm số, thành tích cao. Bạn cũng đã góp phần ủng hộ quan điểm của <strong>Tuổi20...</strong> một cách gián tiếp về những áp lực thành tích mà học sinh phải gánh chịu. Tệ hơn nữa là để mào đầu cho việc bạn đưa ra hai con số này, bạn đã đưa ra một lập luận vô cùng chủ quan là:</div><blockquote><div>\"Mình cho rằng... thiểu số... quan sát và kinh nghiệm học trường chuyên lớp chọn suốt 7 năm. Số còn lại đa phần...\" - <strong>\"1+1=3\"</strong></div></blockquote><div>Một lần nữa, mình cần phải làm rõ không phải đưa ra ý kiến chủ quan là sai, nhưng nó cần được hạn chế, và đặc biệt càng phải được hạn chế trong một bài viết phản biện, huống hồ bạn đang phản biện người khác vì họ đưa ra ý kiến chủ quan ???</div><div>-------------&nbsp;</div><h3>2. <u>Về vấn đề trường chuyên, lớp chọn</u>:</h3><div>Bài viết của <strong>Tuổi20tôiđãsốngnhưmộtconchódại&nbsp;</strong>không chỉ bàn về vấn đề trường chuyên, lớp chọn, mà còn nói về vấn đề hệ trọng của hệ thống giáo dục vốn đã \"hot\" từ rất lâu là áp lực về điểm số, thành tích và vấn đề sau khi ra trường mọi kết quả đó sẽ chẳng có ý nghĩa gì cả. Ở đây, trường chuyên, lớp chọn đóng vai trò như một sự \"hiện thực hoá\" của hệ thống giáo dục trong việc phân cực học sinh, qua đó lại tiếp tục trầm trọng hoá vấn đề điểm số, thành tích, đặc biệt ở Việt Nam. Bài viết của <strong>1 + 1 = 3&nbsp;</strong>thì đơn thuần là đưa ra những mặt lợi của <strong>trường chuyên, lớp chọn.&nbsp;</strong>Cả hai vấn đề này mình sẽ không bàn thêm vì thực ra nó (vấn đề áp lực) đã được nói rất nhiều, bàn luận rất nhiều mà chả có kết quả khả quan nào cả. Nếu ở Việt Nam có trường chuyên, lớp chọn,<strong>&nbsp;</strong>thì ở nước ngoài mặc dù các trường trung học có vẻ không phân cực nhiều, nhưng lên đại học vẫn phân cực rõ ràng như các trường thuộc Ivy League.&nbsp;</div><div>Trong bài viết, mình sẽ bàn về vấn đề trường chuyên, lớp chọn dưới một góc nhìn khác, bao quát hơn về xã hội tổng thể, để đưa ra giả thuyết khả dĩ về sự hình thành cũng như mặt lợi, hại của sự phân cực trong trường lớp.&nbsp;</div><div><strong>Đầu tiên,&nbsp;</strong>có một hiện thực mà ít người để ý là chưa bao giờ trong lịch sử loài người, việc học được chú trọng hơn bao giờ hết và trở thành một tiêu chuẩn chung của xã hội, và việc dạy dần trở thành một mô hình dịch vụ. Thế kỷ 14 - 17 với thời đại Phục Hưng và thế kỷ 19-20 với hàng loạt các cuộc chiến tranh đẫm máu nổ ra cùng sự bùng nổ về công nghệ đã khiến tâm lý lẫn xã hội loài người trải qua một loạt các biến chuyển mạnh mẽ, cụ thể là việc học dược chú trọng và kinh tế dịch vụ được đẩy mạnh. Mình sẽ không đi sâu vào chi tiết này mà chỉ nêu ra cho các bạn nắm hoy.</div><div>Điều đó dẫn đến một vấn đề là các mô hình trường lớp hay chính học sinh sẽ trở thành một xã hội thu nhỏ. Mình sẽ gọi đây là \"xã hội vỡ lòng\". Khi phân tích trường lớp theo góc nhìn xã hội như vậy, bạn sẽ thấy rằng việc học sinh \"vỡ mộng\" khi phải đối đầu với thực tại ,dù đã đạt được vô vàn thành tích thi cử, chỉ đơn giản là một crisis tâm lý khi một cá nhân buộc phải di chuyển sang một xã hội mới. Vấn đề crisis tâm lý bạn có thể so sánh tựa như \"choáng văn hoá\" khi bạn nghiên cứu và sống ở một đất nước khác, một nền văn hoá khác, hơặc tựa như các biến chuyển tâm lý khác xuyên suốt cuộc sống như existiental crisis hoặc middle-life crisis, và đó là thực trạng đáng buồn của xã hội. Ở đây, cụ thể là mọi nỗ lực, mục tiêu, hay niềm tin của \"xã hội vỡ lòng\" mà học sinh, sinh viên đã sống qua đều vỡ vụn khi chuyển tiếp sang \"xã hội người lớn\".&nbsp;</div><div>Điều đó cũng có nghĩa rằng mục tiêu về thành tích, điểm số, vân vân và mây mây không hẳn là sai, nhất là khi các học sinh, sinh viên đều đã nỗ lực hết mình và cống hiến cho mục tiêu đó. Bạn có thể so sánh ở một góc nhìn rộng hơn về tôn giáo, quốc gia hay bất kì niềm tin nào khác mà một người vin vào để tồn tại. Nhưng đau lòng ở chỗ những mục tiêu ấy khi chuyển sang \"xã hội người lớn\" đều chẳng còn ý nghĩa gì cả. Tuy nhiên, điều này cũng có nghĩa rằng quan trọng là bạn hay các học sinh, sinh viên đã chuẩn bị cho bước chuyển biến xã hội này kĩ càng đến mức nào. Người Nhật đặc biệt thúc đẩy học sinh suy nghĩ sớm về tương lai cũng như thật sự suy xét ý nghĩa của chính bản thân với xã hội hay đất nước mà họ sống.&nbsp;</div><div><strong>Thứ hai,&nbsp;</strong>nếu trường, lớp, học sinh là một xã hội thu nhỏ thì không lạ khi sự phân cực trong xã hội diễn ra và kết quả là các trường đại học danh tiếng hoặc <strong>trường chuyên, lớp chọn.&nbsp;</strong>Ở \"xã hội vỡ lòng\", học sinh, sinh viên được lợi là sớm trải qua các thách thức, khó khăn lẫn nhận được các mô hình hỗ trợ cơ bản từ một xã hội cơ bản, bao gồm chẳng hạn như: <em>quyền lợi, đấu tranh, địa vị, mục tiêu, niềm tin, môi trường phát triển, tiền</em>, vân vân<em>...</em> Tuy nhiên, cũng tồn tại nhiều mặt hại mà cái hại lớn nhất là sự thiếu chuẩn bị khi buộc phải chuyển tiếp sang một hình thức xã hội mới. Các mô hình phân cực, tức <strong>trường chuyên, lớp chọn</strong>, chỉ vô tình là các nhân tố giúp thúc đẩy sự phát triển của các yếu tố nói trên trong một xã hội thu nhỏ. Nôm na thì cũng tương tự như những gì bạn <strong>1 + 1 = 3&nbsp;</strong>nói về các mặt lợi và bạn <strong>Tuổi20&nbsp;</strong>nói về các mặt hại của trường chuyên, lớp chọn thôi.&nbsp;</div><div>----------------------</div><div>Vậy tóm lại ý của mình, người viết bài này, muốn nói là gì? Thật ra là chẳng có ý gì cả mà mình chỉ muốn gợi ý các bạn nhìn nhận vấn đề này ở một góc nhìn khác thôi (và phản biện các vấn đề lập luận của <strong>1 + 1 = 3</strong>).&nbsp;</div><div>Quan trọng hơn tất cả, là bạn đã chuẩn bị cho \"xã hội người lớn\" như thế nào chứ không phải là bạn học trường hay lớp gì. Và nếu bạn không đủ khả năng để thay đổi xã hội, thay đổi hệ thống giáo dục hiện nay để khiến \"họ\" quan tâm đến việc cho con em học sinh sớm suy nghĩ về tương lai, nghề nghiệp của bản thân hơn, thì tốt nhất là hãy tự lo cho chính mình trước.</div><div>Hay như một nhà thông thái trên reddit từng nói là: Hãy kiếm tiền và trở thành tầng lớp thống trị, rồi thay đổi mọi thứ bạn muốn.</div><div>-Prime-</div><div>P/S: Mình xin lỗi nếu bài viết có nhiều điểm không rõ ràng. Nếu các bạn thấy chưa ưng ý/thuyết phục/rõ ràng ở điểm nào xin hãy comment góp ý ở dưới để mình khắc phục. Cảm ơn nhiều ha.</div><div><strong>Note:</strong><br>Về <u>Straw Man</u>: Người phản biện tấn công vào luận điểm mà người viết không thật sự hướng tới. Nó bao gồm diễn dịch bài viết theo một chiều hướng khác, hoặc tấn công vào một điểm nhỏ của bài viết nhưng lại \"quan trọng hoá\" lên để thể hiện là mình đã thắng trong lập luận.</div><div>Về <u>Hasty Generalization</u>: Vội vàng đưa ra một kết luân chung, trong khi không đưa ra dẫn chứng cụ thể. Những trường hợp điển hình như một người nói rằng: \"Ai cũng vậy\", \"Tất cả mọi người\", hay \"common sense\". Ở đây 1 + 1 = 3 dựa trên hai điều bạn phản bác (mà theo lập luận của mình là cũng không đúng nốt) và khẳng định chung phần còn lại là \"đoán mò\", nên cũng là Hasty Generalization.</div><div>Đọc thêm: <a href=\"https://thebestschools.org/magazine/15-logical-fallacies-know/\" target=\"_blank\">https://thebestschools.org/magazine/15-logical-fallacies-know/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2018-11-05T09:54:35.811Z"}