{"_id":17450,"tags":[{"_id":"5afc58e80a506774d8b57779","name":"VÔ NGÃ"},{"_id":"5a4a63f89c975368335cb2cf","name":"SHIT"},{"_id":"5b1bf584a3ac9c270f3fdc76","name":"ĐẠO"}],"up_point":36,"down_point":2,"title":"Trải nghiệm lần đầu tiên về \"vô ngã\"","body":"<div>Lần đầu tiên mình cảm nhận được sự “vô ngã” là hồi lúc bé xiu khi mình đang đi ị cùng...anh bà con.</div><div>Nhớ lại thuở đó, mình là đứa trẻ khá là chấp. Mình chấp đến nổi không chấp nhận được mùi hương riêng của mình mỗi khi đi ị. Mọi người đều ngạc nhiên và thú vị với việc một thằng nhóc phải cố công bịt mũi trước phân của nó. Ngu hơn nữa, bịt mũi thì không thở được, mà đi ị nào có vài giây, phải 5-10p mới xong. Và đó là lúc mình phát hiện rằng con người có thể thở bằng miệng...</div><div>Cho đến 1 ngày về ngoại. Lúc ấy còn chưa có toilet xịn như bây giờ. Con nít mà con trai như mình thì chỉ cần ra vườn mà ị. Xong còn vớ lá xung quanh để...chùi nữa. Giờ nghĩ lại thật xót cho hậu môn của mình.</div><div>Bữa đó xui khiến sao mình lại đi ị cùng anh bà con. Vì thân nhau như anh em nên mình rất vui khi đi đâu cũng có nhau. Chỉ trừ lúc đi ị. Tới lúc ngửi thấy mùi hương không-phải-của-mình từ anh, mình mới tá hoả mà vặn óc suy nghĩ.</div><div>Nếu một mình, dĩ nhiên mình sẽ dễ dàng bịt mũi lại như trước giờ, dù rằng đó là mùi hương của-mình. Nhưng ngặt nỗi, anh sẽ không biết sự tích đó của mình. Mình quan ngại anh sẽ hiểu lầm mình chê mùi hương của-anh nên mới bịt mũi. Như vậy thì thật không hay lắm cho tình cảm huynh đệ mới lớn. Tất cả suy nghĩ lướt qua thật nhanh trong đầu. Bởi mình thực ra đâu có thời gian để nghĩ nhiều.</div><div>Cuối cùng, tình cảm lên trên hết, mình đắng cay gồng mình buông lỏng tay ra và mỉm cười méo xẹo nhìn anh. Cái khoảnh khắc mà mùi hương của-anh và của-mình hoà quyện và xộc thẳng lên mũi, mình muốn té xỉu. Mà té lúc này lại không hay tí nào! Nên mình điều chỉnh lại để giữ thế trụ và tiếp tục “ngậm bồ hòn làm ngọt”.</div><div>Cũng như mọi biến cố xảy ra trong cuộc đời này. Ngay giây phút mình từ bỏ tranh đấu và lựa chọn nỗ lực để chấp nhận mùi hương tổng hợp đó, tuy rằng có kinh khủng ban đầu nhưng cũng mau xóng xẹp dần và thích nghi hẳn! Mình nghĩ thầm: “Quào! Hoá ra mùi phân cũng không đáng thúi như mình tưởng”.</div><div>Và cũng sau sự kiện ấy, mình đã bỏ “hũ tục” bịt mũi mỗi khi ị. Thay vào đó là thái độ an nhiên với thứ đã từng là “nghịch cảnh” với mình.</div><div>Phiền não tức bồ đề. Thật vậy, chính nhờ biến cố đã dồn mình tới đường cùng, lại là điều kiện để mình chuyển hoá, cắt đứt “xiềng xích” chấp nhất vào cái-mùi-không-thể-thơm được, để đạt được tự do đi ị sau này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84399960f63f11e8a0345dace931fe46.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: Zen Machines</figcaption></figure></div><div>Nhìn phổ quát hơn, việc mùi-hương-ấy không thể thơm được vốn dĩ là... điều tất nhiên.</div><div>Ví như nếu bạn khó chịu vì mưa nắng, hãy nhìn sâu vào nắng mưa để biết rằng nó vốn dĩ chỉ đơn giản là chuyện tự nhiên như mùi-hương-kia. Bạn hiểu nó rồi thì đâu còn lý do gì khó chịu. Nếu bạn cứ kỳ vọng có thể né tránh, đẩy nó ra xa thì mình tự chuốc khổ cực vào thân.</div><div>Tương tự với những chuyện không như ý khác trong đời. Ngoài kia vốn dĩ có rất nhiều “mùi-hương” khác mà đâu phải mùi nào bạn cũng thích. Nếu bạn né được thì quá tốt! (Mình khuyên bạn nên né khi mùi đi kèm tiếng bủm). Còn nếu không được, thôi thì hãy học cách đón nhận và thích nghi với nó nha. Từ đó bớt dành năng lượng phản kháng, chống đối thì bạn sẽ hạnh phúc hơn đó!</div><blockquote><div>If u dont like something, change it.</div><div>If u can’t change it, change your attitude</div></blockquote><div>Chúc bạn và mình sẽ bớt khó chịu mà thảnh thơi hơn khi gặp những “mùi-hương” bất như ý khác trong đời!</div><div>(Tâm sự của một kẻ tập sự thảnh thơi khi đi xe vừa delay vừa ồn ào suốt hơn 3h)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20450,"created_at":"2018-12-02T14:34:07.478Z"}