{"_id":22300,"tags":[{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"5d28d4acaadcc4531b6ec79b","name":"ĐI LẠC"},{"_id":"5d05768b5fccb1637d8e9235","name":"TOY STORY"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d28d4acaadcc4531b6ec79c","name":"TOY STORY 4"}],"up_point":34,"down_point":0,"title":"Toy Story 4 và câu chuyện của những con người đi lạc (phần 1): Forky và nỗi buồn của Woody","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a35f0610a4cf11e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay cũng là ngày gần hết chiếu Toy Story 4. Tôi đã xem phim cách đây hai tuần. Tôi sắp trở thành sinh viên năm 5, cũng đi được ⅔ chặng đường đại học rồi. Lúc xem Toy Story 3, tôi chỉ là một đứa loi nhoi học lớp 8.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a3fd190a4cf11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi xem Toy Story 3, tôi chỉ xúc động cảnh Andy trao món đồ chơi Bonnie, lúc Bonnie nhìn chiếc xe khuất dần và đám đồ chơi tỉnh dậy mỉm cười nhìn cậu chủ với lời từ biệt “So long buddy”. À cả cảnh Lotso bị bỏ rơi nữa. Chưa đủ hiểu hết mọi lời thoại, nhưng cũng đã dần hiểu được cảm giác khi phải tạm biệt một ai đó. Vốn tính kiên cường khi ấy hiếm khi khóc trước mặt ai đó, tạm biệt cấp 2, tôi chỉ âm thầm cảm nhận việc mỗi đứa đi một trường khác nhau, kiểu như cái gì nghèn chặt ở ngực. Mình biết rằng rồi sẽ gặp bạn nếu hẹn nhau, chỉ là không còn cảm giác gắn bó mỗi ngày với nhau. Giống cảm giác của những nhóm đồ chơi vậy.</div><div>Nhưng giờ thì 22 tuổi rồi. 22 thì khác rất nhiều với 14. 22 tuổi, cảm giác tạm biệt, rời bỏ cũng gần như một phần tất yếu sau nhiều mối quan hệ bạn bè, tình cảm, người thân. Nên giờ ai có đi, hay mối quan hệ ấy không thể ràng buộc được nhau, thì cứ đi, chứ chẳng thể nào rúc đầu vào gối mà khóc liên hồi như xưa nữa. Có vẻ trưởng thành hơn rồi đấy, cũng gần thành người lớn (dù hơi chậm), cũng biết cách làm hài lòng người khác nhiều hơn. Nhưng nhiều lúc chỉ muốn trở lại tuổi 14. Cái tuổi nghĩ gì nói đó, và khi không phải đi lạc.</div><div>&nbsp;Nhớ lại hồi 14 tuổi, tôi là một đứa lập dị, thích tiếng Anh, những vấn đề về môi trường và muốn thành nhà khoa học. Mỗi ngày thức dậy đều có chủ đích, làm việc đều có mục tiêu. Hồi cấp 2, đi học mỗi ngày là một ngày vui, dù sáng sớm, buổi chiều mới ngủ dậy, thì lúc nào bản thân cũng tràn trề năng lượng. Nếu bạn cho tôi một cái máy tính năng lượng của tôi, thì sém chắc nó sẽ nổ tung vì quá công suất mất. Những đứa bạn mà tôi thân đến tận bây giờ cũng thế. Họ không phải lúc nào cũng năng nổ hoạt bát như tôi, con đường của họ khác tôi, nhưng chẳng đứa nào lạc lối. Đứa thì bất chấp mấy đứa con gái khác nói xấu vẫn ngày ngày miệt mài giải Toán với ước mơ trở thành tiến sĩ Toán học, đứa thì mày mò hết công thức nấu ăn này đến công thức khác với ý muốn trở thành đầu bếp, đứa cũng làm đồ điện và ngồi chứng minh những công thức lạ (nghe nó kể rằng nó chứng minh được định lý Pythagoras nữa cơ),... Những con người có lối đi của riêng họ, nhưng lại kiên định, cứ mải miết đi, và không lạc.</div><div>Mọi thứ trong cuộc đời có bao giờ suôn sẻ như ý muốn. Những thất bại và ước mơ chết dần biến chúng tôi thành những người đi lạc. Nhiều lúc nhìn thấy tương lai cũng chẳng biết đi đâu về đâu. Những ước mơ thuở xưa cũng không còn nữa. 14 tuổi có thể khác với bạn bè cùng trang lứa, nhưng 22 tuổi lại đi chung một đường. Đi chung đường nhưng chẳng biết hướng, chúng tôi trở thành những kẻ đi lạc, những đứa đang trải qua cái độ tuổi khó ưa. 22 tuổi có thể làm nhiều hơn 14 tuổi, hiểu được nhiều hơn, nhưng cũng chạm đến thời khắc phải tự lo cho bản thân sau này. Nghĩ lại làm con nít có cái vui. Đó là không đi lạc, nhưng lại không tự do được. Muốn đến ngưỡng tự lo cho bản thân, trước hết phải đi lạc cái đã.</div><div>Xuyên suốt trong Toy Story 4 là từng câu chuyện của những người đi lạc. Họ đi lạc vì cảm thấy mình vô giá trị, đi lạc vì mất đi tiếng nói bên trong (inner voice) của mình, hay lạc chỉ vì.. bản thân mình thích lạc. Một số người ngỏ ý không muốn xem vì với họ, Toy Story 3 đã thể hiện cái kết trọn vẹn rồi. Một lời tạm biệt, buông bỏ trong mối quan hệ ngụ ý về việc học cách mở lòng để đón nhận với những thứ mới mẻ tốt đẹp hơn. Tuy nhiên, vạn sự khởi đầu nan, nhận biết cái mới, đối diện với mất mát trước đó để bước lên một nấc thang mới của cuộc đời không phải dễ. Nó kèm cả những rủi ro không lường trước được, cũng có thể báo hiệu cho những đau khổ đang chờ đó. Liệu đau khổ có thực sự đáng? Những mệt nhoài có được đáp lại với hạnh phúc? Dù gì thì cứ tin mọi sự sẽ đến, và khi đã lâm vào hoàn cảnh, bạn chỉ có hai phương án: một là biến mình thành kẻ thua cuộc, chán chường, hai là tin rằng sẽ còn rất nhiều cơ hội phía trước, và nó đang nằm ở đâu đó đấy thôi.</div><h3>Forky: khởi nguồn cho những con người đi lạc&nbsp;</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24f85c80a4d011e9b913cba60d029abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Toy Story 4, đám đồ chơi đã phải từ biệt Andy và trở thành đồ chơi của Bonnie. Phần 3 đã tiết lộ cho chúng ta biết Bonnie là một cô bé nhút nhát, gần như không có bạn và rất yêu quý món đồ chơi của mình. Bonnie giống như Andy vậy. Cảnh cuối cùng, Bonnie đã ôm Woody vào lòng. Thế nhưng mọi thứ đã khác ở phần này. Cô bé chuyển sang ngôi trường mới, mang Woody theo học. Ngày đầu tiên Bonnie đã rất sợ sệt khi bị bỏ lại ở một góc, cô bé không biết cách làm bạn. Woody, vẫn bản tính trung thành như trước kia, sẽ luôn tìm cách để chủ - tức người bạn của mình cảm thấy hạnh phúc, cậu liền ném một số vật liệu để cô bé mày mò, và ta -đa, Forky ra đời!</div><div>Nhưng kể từ đó, Bonnie không đoái hoài gì đến Woody nữa, dù cậu vẫn luôn quan tâm đến cô bé. Cô chỉ thích mỗi Forky thôi. Nhưng Forky lại không ý thức được mình là món đồ chơi. Cậu chỉ nghĩ mình là rác. Woody phải tìm mọi cách để giáo dục tư tưởng của chàng nĩa đồ chơi này. Từ trò đuổi bắt, níu kéo, cả hai đã biến thành cuộc hành trình để thấu hiểu về bản thân mình, khi Woody bắt gặp lại hình ảnh của Bo Peep.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=fgKpDyM_1y0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Randy Newman - I Can't Let You Throw Yourself Away (From \"Toy Story 4\")</strong><br><em class=\"markup-em\">See Toy Story 4 in theaters now: http://bit.ly/ToyStoryTix Listen to the #ToyStory4 soundtrack: https://disneymusic.co/ToyStory4/Vevo Download the soundtrack...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=fgKpDyM_1y0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db9fda30a4d011e9a20e1f84bdfe0a31.jpg);\"></a></div></div><div>(Đọc xong bài này nhớ nghe ca khúc này nhé, nghiện lắm đấy)</div><div>Forky là điểm nhấn mới, khi nhân vật này thách thức mọi chuẩn mực về cách đồ chơi. Forky được Bonnie làm ra nhờ vào sự ngẫu hứng của Woody. Một chiếc nĩa, vài cọng dây vụn, mắt nhựa và keo dán. Trông chú có vẻ nhếch nhác, lộn xộn giống như gốc gác, cũng như tính cách của Bonnie. Không bao giờ đứng yên dù chỉ vài phút và bướng bỉnh ngoan cố. Woody giảng giải nhầm khiến cậu luôn nghĩ mình là rác và nghĩ rằng thùng rác là cái ổ ấm áp của mình. Forky là người đi lạc đầu tiên, đẩy Woody lạc trôi đến &nbsp;những vùng đất khác. Việc của Woody là đánh thức sứ mệnh trong con người Forky. Nhưng Woody đã vô dụng trong mắt Bonnie.</div><h3>Nỗi buồn của Woody: kẻ đi lạc vì cảm thấy vô giá trị và không còn được yêu mến&nbsp;</h3><div>Câu nói ngây thơ của Forky lúc bộc phát nghe như đùa nhưng như xô nước đá hất vào mặt Woody:</div><blockquote><div>“Useless. Like your purpose has been filled.” (Vô dụng. Như những mục đích của cậu đã xong rồi”)</div></blockquote><div>Câu nói này khi Forky còn coi mình là rác và nghĩ mình vô dụng. Forky cảm thấy mình vô dụng, bởi vì cậu có nét khác biệt so với những món đồ chơi khác. Cậu mường tượng rằng mình chỉ gắn bó với Bonnie ở một giai đoạn nào đó, rồi bị vứt đi. Và đã biết sau này bị vứt đi thì thôi trú trong thùng rác yên ấm ở đó cho rồi chứ trên mặt đất chi cho mệt. &nbsp;Mình không nhớ rõ là lúc cả hai đi đến đâu, nhưng nó là cú thức tỉnh lần hai với Woody: rằng cậu đang lạc hướng, việc của Woody là phải bước tiếp. Tại sao lại là lần hai? Vì ở Toy Story 3, khi Andy bước vào đại học, ngay khúc đầu, toán lính xanh nhỏ đã từng bước đi và nói câu đó với Woody.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ab567f0a4d611e99203b30b4257ddc3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bọn này vui phết</figcaption></figure></div><blockquote><div>\"We've done our duty. Andy's grown up.\"</div><div>\"And let's face it. When the trash bags come out, we army guys are the first to go.\"</div><div>Buzz: \"Trash bags?\"</div><div>Woody: \"Who said anything about trash bags?\"</div><div>Sarge: \"It has been an honor serving with you. Good luck, folks.\"</div><div>&nbsp;(Chúng tôi đã hoàn thành xong nhiệm vụ. Andy đã trưởng thành.</div><div>Đối diện với điều đó khi. Khi có người cầm túi rác dọn dẹp, những người lính chúng tôi sẽ bị tống tiễn đầu tiên.</div><div>Buzz: Túi rác?</div><div>Woody: Ai nói gì về túi rác vậy?</div><div>Thật là vinh dự khi phục vụ các bạn. Chúc những người anh em may mắn)</div></blockquote><div>Nhưng Andy là con trai. Nỗi buồn của bọn con trai thường không thể hiện rõ ràng, luôn âm ỉ nên khó buông bỏ. Andy lại rất quý trọng đồ chơi vì chỉ có chúng làm bạn với cậu. Andy không có bạn, nên bọn Woody, Buzz còn giá trị ra phết. Còn Bonnie khác hẳn? Cô bé rất có sức sống, ở phần 3 chúng ta đã thấy cảnh cô bé ở sân chơi chơi nhảy lò cò một mình lúc chờ mẹ đón. Hoàn cảnh của Bonnie khác hoàn toàn với Andy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17cf6a20a4d111e984fae5365a0c5229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Toy Story 1, 2, 3, chúng ta không bao giờ thấy Woody lạc hướng. Gương mặt chữ điền, tướng cao, dáng thẳng toát lên nét uy nghiêm của viên cảnh sát trưởng miền Viễn Tây, Woody đại diện cho lý tưởng, lẽ phải và con người sống luôn có mục đích. Cậu và Buzz Lightyear là đầu tàu của nhóm đồ chơi của Andy. Buzz Lightyear đến từ Dải ngân hà xa xôi, một phi hành gia không biết bay, hay mộng mơ và dễ bị gục ngã và đánh mất mình khi hoàn cảnh không như ý muốn, thậm chí còn bị “tẩy não”- chuyển sang chế độ Demo, thành nô lệ của máy móc chính mình. Buzz và Woody đều có điểm chung là có khả năng phát ra âm thanh và hình mẫu lý tưởng cho ước mơ phiêu lưu của con trẻ, điều đó khiến chúng đặc biệt. Nhưng Woody xoàng xĩnh hơn nhiều. Sau lưng cậu là chiếc vòng, chỉ cần kéo là có mệnh lệnh “There’s a snake in my boot!”. Một câu mệnh lệnh vô cùng thực tế. Còn Buzz lại là những câu lệnh mang tính phiêu lưu “To Infinity and Beyond” (Tới vô tận và vươn xa hơn nữa). Cuộc sống của Woody gắn với mặt đất, miền viễn tây và sự ổn định, dù viên cảnh sát trưởng có rong ruổi con đường ngựa để bắt tội phạm thì cuối cùng cũng về căn cứ điểm của mình. Woody là con người của sự ổn định, sự trung thành. Cậu luôn ý thức mình là ai và luôn nhắc nhở những món đồ chơi khác mục đích tồn tại của mình thực sự có ý nghĩa khi được sở hữu bởi một cô cậu bé nào đó. Woody đã thật sự thực tế khi vả vào Buzz Lightyear câu nói “You’re not a flying toy!” .Tự do của Buzz là đi đến không trung chinh phục vũ trụ, còn tự do của Woody lại khác. Với cậu tự do có được là có được giá trị trong mắt một ai đó, trở thành người dẫn đường, luôn đứng đầu để giúp ai đó.</div><div>Tôi đã từng nghĩ rằng Bonnie sẽ rất yêu Woody, vì Andy đã từng nói với Bonnie rằng Woody sẽ không bỏ rơi ai dù khó khăn và cách cô bé ôm Woody vào lòng ngay từ lúc nhặt được cậu. Nhưng mọi thứ sụp đổ. Bonnie phớt lờ Woody. Bonnie hiếu động hơn Andy rất nhiều, nên có lẽ Woody là món đồ chơi chán òm. Mà cũng đúng, đứa trẻ con tuổi đó, món đồ chơi xấu đẹp chẳng quan trọng, tinh xảo là thứ thừa thãi. Chúng thích sự ngây ngô, sự tràn trề sức sống. Giống như tôi đã từng rất yêu những con tò he của mình vậy. Tôi cũng yêu cái tủ đồ chơi đầy búp bê nhựa của cô tôi và cả những con búp bê Barbie mà tôi có được chứ, nhưng chúng… chán vì chỉ cầm lên cầm xuống với một đứa luôn tay luôn chân.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9b29d70a4db11e9941c35ca1bbe261d.jpg);\"></a></div></div><div>Toy Story 4, Woody vẫn luôn đóng vai trò là người dẫn dắt. Cậu vẫn giữ nguyên chuẩn mực đạo đức khi để giữ chân Forky, thức tỉnh rằng Forky không phải là rác rưởi, sứ mệnh của Forky là món đồ chơi của Bonnie. Nhưng mọi chuẩn mực về tư tưởng của Woody đã bị thách thức. Woody rất giỏi trong việc cứu người khác, và cả cứu mình lúc Andy vào đại học. Nhưng bây giờ, cậu chẳng thể cứu mình được nữa. Cậu trở thành chàng cao bồi cô đơn, cô đơn ở thế giới bên ngoài và cô đơn với chính mình. Những người bạn đồ chơi của cậu không hiểu vì sao cậu lại ra sức đi cứu Forky- cuối cùng gì nó cũng sẽ vào thùng rác đâu được giữ lại như bọn họ. Bởi vì cứu Forky là cách cậu cảm thấy có giá trị nhất. Đó là lúc Woody bắt đầu thể hiện khía cạnh tổn thương của mình.</div><blockquote><div>“Because it’s all that I have left to do.” – Woody</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea909dd0a4db11e9ae5b2555bb19f74c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những bạn nữ là tín đồ makeup thì không thể bỏ qua Michelle Phan - phù thủy trang điểm gốc Việt và nguồn cảm hứng cho những beauty blogger khác. Không theo nghề dược theo ý của mẹ mà học làm họa sĩ, từ những clip quay trong phòng ký túc xá, với kiểu hóa trang thần kỳ, Michelle Phan từng bước vào ngành mỹ phẩm và trang điểm và tạo dựng thương hiệu mỹ phẩm cho riêng mình. Cô trở thành triệu phú Youtube trước tuổi 30 và truyền cảm hứng cho tất cả mọi người. Nhưng rồi một thời gian những người hâm mộ không thấy cô làm video mới nữa, trên Facebook cũng không có. Trong hai năm, Michelle đã gặp khủng hoảng trong kinh doanh, sự nghiệp và mối quan hệ. Cô cảm thấy mình không còn như trước, cảm giác thất bại và bất an khiến cô mệt mỏi. Và Michelle quyết định nghỉ, không dùng thiết bị, đi ngao du khắp nơi để tìm lại chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3242a7a0a4d111e9a20e1f84bdfe0a31.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hình ảnh kiên định, trung thành với đam mê của Michelle cũng có nét tương đồng với Woody vậy. Câu chuyện của Michelle Phan cho chúng ta thấy rằng những người truyền cảm hứng rồi cũng sẽ có những lúc cảm thấy lạc (lost). Chúng ta luôn thấy những người truyền cảm hứng ở khắp muôn nơi. Họ có thể là nhân vật nổi tiếng mà tất cả mọi người đều muốn theo, cũng có thể là người học xuất chúng trong lớp bạn, người làm được nhiều công việc khác nhau, người vào được trường top, người bạn thành đạt, hay gần gũi hơn là người thân. Nhưng có bao giờ bạn đã từng thấy họ lạc lối bao giờ chưa? Bản thân bạn cũng có thể từng là nguồn cảm hứng, rồi mọi thứ không suôn sẻ kéo bạn xuống. Thà khi đó bạn ở một mình, nhưng lại có người cần lời khuyên vì họ lạc lối và họ nghĩ rằng bạn là cái phao cứu sinh. Làm sao có thể giúp người ta được? Thế là bạn chọn cách im lặng bất kể người ta có gào thét thế nào. Cái khổ của người mạnh mẽ có thể gánh mọi thứ lên vai là vậy đó.</div><div>Woody rõ ràng cũng truyền cảm hứng cho mọi món đồ chơi trong phim, đến cả ngoài phim là những bậc cha mẹ muốn dạy con quý trọng đồ chơi và cả những đứa trẻ nữa. Woody hơn hẳn Buzz Lightyear ở khía cạnh đó, Buzz chỉ nổi bật ở phần 1 và những phần sau rất mờ nhạt. Vì Buzz trải qua khủng hoảng sớm hơn Woody nên đứng rất nhanh, còn Woody thì khủng hoảng lại đến ngấm ngầm, nó dần giết chết Woody. Phải chi cậu có thể từ trên bay xuống và gãy rời tay như Buzz, có thể mất mình một thời gian bằng cái nút DEMO và để mọi người xúm xít vào cứu. Không. Vì sau lưng Woody chỉ có chiếc vòng kéo dây là có chức năng. Và bọn trẻ cũng chẳng đụng vào đó, nên cũng chẳng thể biến mình thành người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6c32dc0a4d111e982a345eef7d9c7be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afb02320a4db11e99cc40dee9166f881.png);\"></a></div></div><div><br></div><div>Suốt trên đoạn đường cố để đưa Forky về nhà với Bonnie, Woody cứ im lặng mặc Forky nói luôn mồm. Nhưng im lặng không bao lâu...</div><div>Trên đường, Woody lướt qua cửa hàng đồ cổ và gặp chiếc đèn bàn có đàn cừu và những vì sao. Anh nhớ đến Bo Peep, người yêu một thời đã thất lạc và quyết tìm Bo cho bằng được. Nhưng để đến với Bo Peep, Woody và Forky lại đi lạc và bắt gặp người đi lạc khác. Dữ dội, nhưng cuộc gặp gỡ này thức tỉnh Woody, lại phá vỡ mọi nguyên tắc sống trong con người khuôn khổ của anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e79d1b0a4d011e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mon cherie <3</figcaption></figure></div><div><u>Vài lời của tác giả:&nbsp;</u></div><div>Khi viết về Toy Story ở những phần trước, tôi không có thiện cảm với Woody mấy. Vì cách khắc họa nhân vật Woody quá trung thành với Andy khiến những người xem có cảm giác mình có gì đó khá tội đồ khi phá hoại kiểu con trẻ &nbsp;hay vứt bỏ món đồ chơi. Vốn dĩ những món đồ chơi được nhân cách hóa và nét \"người\" trong đó là do chủ nghĩa duy vật (materialism), khi mọi món đồ đều mang ý nghĩa tinh thần hay ký ức. Nhưng phần này tôi lại ấn tượng mạnh.&nbsp;</div><div>Hồi còn nhỏ đến giờ, tôi luôn xem bố tôi là thần tượng của mình, đến giờ vẫn thế. Bố tôi có nhiều nét giống Woody, bố luôn nhiệt tình và hết mình bất kể công việc có chán hay không. Bố đánh thức ở những người khác về giá trị thật sự ở họ. Bố khiến tất cả mọi người ai gặp cũng yêu quý vì sự tận tâm, trung thành và cách nói chuyện đi vào lòng người. Tôi thừa hưởng sự nhiệt tình của bố, có điều lại thích bay nhảy. Với bố, tôi vẫn luôn cảm thấy mình kém cỏi khi bị mang ra so sánh vì bố tôi cái gì cũng giỏi. Tôi đã từng nhiều lúc tưởng tượng nếu giao công việc, thì không ai có thể lại bằng bố tôi. Bố là nhất. Bố như kiểu cân cả thế giới, tôi rất hãnh diện khi dẫn bạn bè đi chơi cùng.&nbsp;</div><div>Thế rồi, năm nhất nhà tôi xảy ra một điều buồn mà tôi không bao giờ quên, và bố luôn nhắc nhở tôi mỗi khi đi bệnh viện hãy chịu khó đeo khẩu trang và giữ sức khỏe. Chuyện ấy cả nhà ai cũng biết, và tôi biết điều đó cuối cùng. Trong một lần đi khám sức khỏe, Xquang cho thấy đốm ở phổi. Ai cũng sợ bố tôi có thể ung thư phổi. Tôi đã không nhỏ một giọt nước mắt nào trước mặt gia đình từ lúc 12 tuổi, chỉ dám lên lầu khóc và khóc khi ở trên trường. Cũng may kết quả ra lao phổi (thường ra ngoài tiếp xúc với người xung quanh sẽ có rất nhiều người lành mang bệnh, đợi đến lúc kiệt sức thì mới bắt đầu lao). Nhưng cũng phải ở nhà giữ sức khỏe, uống thuốc theo phác đồ trong vòng 6 tháng. Bố không đi làm, bắt đầu mày mò học online, học ngôn ngữ, ôn lại kiến thức y khoa, học ti tỉ thứ và chơi game, cũng đưa con đi chơi này nọ. Nhưng sau này, bố vẫn nói với mẹ và tôi, cảm giác ở nhà có gì đó bất lực, khi không thể đi làm hỗ trợ cả nhà. Giống như Woody vậy.</div><div>Nhiều lúc, trở thành người yếu đuối một xíu cũng có cái hay. Kém thì kém vừa vừa sẽ có người giúp. Mạnh mẽ, cá tính, trở thành điểm tựa của người khác có khi lại không cứu nổi được mình. Nên lần sau nếu có xem bất kỳ ai đó truyền cảm hứng, vẫn cứ xem khúc đầu họ từ con số 0 đi lên như thế nào. Nhưng xem ít thôi. Bởi vì vươn lên thì nhiều lắm. Nghiên cứu kỹ và tìm hiểu thêm những giai đoạn họ khủng hoảng lúc thành công ấy. Điều ấy không hề dễ dàng đâu. Bạn cũng có thể là người truyền cảm hứng cho bất cứ ai. Nhưng rồi nhiều khi đi lạc thì cái yếu đuối lộ ra. Bạn có thể chọn cách: kết thúc đời mình ngay và luôn hay đứng dậy tiếp, coi điều đó là kỷ niệm, từng là một phần giá trị của mình, là tùy bạn.</div><div>Tôi viết bài này vì chính mình cũng đã từng là nguồn cảm hứng cho người xung quanh. Thế nhưng kết lại thì:</div><blockquote><div>Dù bạn có truyền cảm hứng mạnh mẽ đến đâu, đừng cổ súy quá cho sự mạnh mẽ và định hướng. Thay vì đó, nói họ rằng, đi lạc và yếu đuối cũng là điều tốt. Trong trường hợp đó, hãy biến mất và đón nhận sự tổn thương. Hãy để người khác giúp mình.</div></blockquote><div>Nhớ đón đọc phần 2 nhé!&nbsp;</div><div>Bài viết phần 2</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-2-Gabby-Gabby-va-cau-chuyen-ve-inner-voice-tieng-noi-ben-trong-cua-nhung-nguoi-di-lac-he5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story 4 và câu chuyện của những con người đi lạc (phần 2): Gabby Gabby và câu chuyện về inner voice (tiếng nói bên trong) của những người đi lạc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-2-Gabby-Gabby-va-cau-chuyen-ve-inner-voice-tieng-noi-ben-trong-cua-nhung-nguoi-di-lac-he5\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66735150adff11e9ab1f7b5788c09ee2.png);\"></a></div></div><div><br></div><div style=\"text-align:right;\"><u><em>Ann</em></u></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-07-12T18:42:52.040Z"}