{"_id":24743,"tags":[{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"},{"_id":"59e8c89ccb1dfd2534d05c8c","name":"HOA VÀ QUÀ"}],"up_point":33,"down_point":3,"title":"Lỡ yêu một quý cô::: Tặng quà sao cho nàng xiêu lòng","body":"<div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e58d5010f00f11e9bc4f2d79c87a57c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, chắc hẳn rằng mỗi gã đàn ông trên thế giới này, đều đã luôn có một định nghĩa riêng về \"quý cô\" trong lòng mình. Trong tiếng Anh có một từ tôi thấy ổn hơn, hợp lí hơn - từ \" Lady \", còn trong ngôn ngữ Việt của mình, quý cô thường gắn với liên tưởng về một hệ thống quy chuẩn của lối sống, tính cách, đạo đức và gia thế.&nbsp;</div><div>Có những quy tắc ngầm trong thế giới của các quý cô, đó là những thứ gầy dựng nên hình ảnh của họ, cũng như phân biệt họ với những cô gái còn lại. Quý cô hiếm khi nào tâm sự hay đòi hỏi về nữ quyền của bản thân trên mạng xã hội trừ khi đó là công việc, bởi chính họ đã là một hệ thống nữ quyền được sắp xếp khéo léo và vô cùng vững chắc ở bên trong, cỡ như bão Hagibis đổ bộ vào cũng khó lòng vá vỡ được, vì hệ thống ấy làm nên bản chất của họ.</div><div>Điểm chung để nói về các quý cô là sự tinh tế. quý cô luôn tinh tế, đó là sự hiển nhiên như Oxi thì cần cho phổi. Vầy nên bất kì một gã đàn ông nào lỡ yêu một quý cô, hãy dùng sự tinh tế làm nền tảng để chiều chuộng họ.</div><div>Tóm nuột lại đoạn mở màn bằng ba câu Q&A dành cho cách đàn ông, đơn giản như sau:</div><div><u><strong>Điều gì làm nên <em><strong>một \"Quý Cô\"&nbsp;</strong></em>?</strong></u></div><div>Đó là định nghĩa riêng của mỗi gã đàn ông khi yêu. Miễn Anh ta yêu cô ấy và cảm thấy cô ấy xứng đáng với tình yêu của mình là được.</div><div><strong><u>Làm sao để thể hiện tình yêu bạn đã dành cho cô ấy?</u></strong></div><div>Nắm bắt các từ khóa thuộc về cô ấy. Dùng sự chân thành &nbsp;của anh kèm các từ khóa đó để chinh phục con tim nàng.</div><div><strong><u>Ồ dậy hả, vậy 20-10 này tặng quà gì cho em vui đây?</u></strong></div><div>Mời xem mục dưới. Phần gợi đầu xin được phép nhẹ nhàng kết thúc!</div><h4>Tặng quà sao cho một quý cô xiêu lòng ?</h4><div>Mĩ phẩm, áo quần, nước hoa, giày dép..v...v... Có muôn vàn thứ trên đời có thể đem gói làm quà cho phụ nữ. Chỉ cần một chút tinh ý quan sát sở thích, nhu cầu cá nhân hàng ngày của người yêu, việc để anh lựa chọn một món quà phù hợp, tương đương không hề khó.&nbsp;</div><div>Với một quý cô, nàng cũng không hề kén quà như bọn chó kiểng kén ăn, nhưng nàng sẽ sở hữu một sự khó tính nhất định, anh phải lưu ý \" chiều \" nàng ngay ở điểm này. Nàng khó tính không phải bởi món quà là gì, quan trọng là: Anh tặng nàng món quà đó như thế nào.</div><h4><strong>Sự thật là...</strong></h4><div>Nàng sẽ luôn ngầm chấm điểm cho giá trị của món quà đó. Thiệt luôn, vì nhờ vậy, nàng mới đo lường được giá trị của nàng trong mắt anh, của anh trong mắt nàng, và tình iu của cả hai đứa trong mắt nhau, là nông, là sâu , là how much, là bao nhiêu nồng đượm...!</div><blockquote><div><strong>Dĩ nhiên, trong trường hợp anh ta thực sự yêu cô ấy, anh hẳn sẽ không tiếc gì một món quà mang lại giá trị.</strong></div></blockquote><h4>Cách đo lường giá trị quà của một quý cô thực thụ</h4><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong><u>Giá trị gift = giá trị tiền or giá trị tâm huyết</u></strong></div><div>Trong đó, giá trị tiền sẽ là số tiền anh đã bỏ ra để mua món quà đó là nhiều hay ít. Nhưng &nbsp;các anh hãy yên tâm một điều, rằng cô ấy chỉ so sánh giá tiền món quà với hoàn cảnh tài chính có thể của các anh, để xem mức độ khoáng đạt trong tình cảm của các anh là bao nhiêu.</div><div>Nếu số dư trong ví anh là một tỉ, anh mua tặng nàng ấy một chiếc Iphone promax dăm ba chục triệu, nhiều khả năng nàng sẽ chấm out anh, vì nàng không thích hệ điều hành IOS.</div><div>Còn nếu anh có 100k. Anh quyết tâm mua tặng nàng cái đầm tren đì gì đấy nàng đang mê, giá một chăm rưỡi ( dĩ nhiên &nbsp;anh sẽ nợ thằng bạn 50k và phải ăn tạm mì gói cả tháng). Miễn sau đó không có màn trình bày thêm thắt kể lễ, thì không khó gì việc anh chiếm trọn điểm tuyệt đối từ nàng.</div><div>Giá trị tâm huyết là giá trị mang ý nghĩa tinh thần, không liên quan hoặc liên quan rất ít tới giá trị phía trên. Bao gồm giá trị về thời gian, công sức, tâm ý anh đặt vào món quà đó. &nbsp;Việc anh bỏ ra ba tháng để săn được cho nàng tấm vé buổi tiệc bút- phê yêu thích, đi phơi nắng khắp cả các vùng biển trên đất nước để tìm vỏ loài sò nàng đang sưu tầm hay việc anh hi sinh hết cả thanh xuân, ngồi rã lưng gấp một nghìn con hạc ( không nhờ viện trợ của người thân, bạn bè hay tiệm văn phòng phẩm) để hoàn thành ước nguyện được sải cách tung bay khắp bốn bể năm châu của nàng... Tất cả, đều là ví dụ đặc sắc điển hình cho một món quà thể hiện giá trị tâm huyết.</div><blockquote><div>Mà nếu món quà anh tặng gộp đủ luôn hai giá trị kể trên thì xin chúc mừng, rõ ràng là anh yêu cô ấy vãi ra...!!!</div></blockquote><h3><strong>Điều quan trọng là, tất cả các giá trị đã kể sẽ dễ bị lu mờ nếu anh không Tinh Tế. Vì với một quý cô, Tinh Tế là thước đo chính xác nhất của mọi sự Chân Thành.</strong></h3><h4><em>Làm sao để trở nên Tinh Tế hay cách nâng tầm chính món quà tặng nàng</em></h4><div>Tiếp theo đây sẽ là dăm ba gợi ý mở cho các anh em...</div><div><strong><em>Nếu tặng nàng SÁCH...</em></strong></div><div>Đừng quên ghi lời đề tặng</div><div>Sách là một món quà vừa thiết thực vừa tinh tế, một thứ khá dễ mua và dễ tặng. Nhưng sẽ là một thiếu sót nghiêm trọng nếu các anh trao nó đi mà quên gởi gắm một vài dòng \" đánh dấu chủ quyền \".</div><div>&nbsp;Một cuốn sách không lời đề tặng thì giá trị của nó chỉ dừng lại ngang một cuốn sách, vì cô ấy có thể đọc, rồi dễ dàng để đó, hoặc cho người khác mượn, và quên bẵng đi. Tệ hơn là cô ấy sẽ \" đánh hơi \" được việc anh thiếu quan tâm đến cô ấy như thế nào.</div><div>Nhưng ngược lại, một cuốn sách dù giá tiền không bao nhiêu, nhưng vừa là thể loại cô ưa thích, vừa chứa lời nhắn nhủ anh dành cho riêng cô ấy ( kiểu \" có anh trong đó\" ) sẽ làm nên điều khác biệt liền.</div><pre>Nói chung, đã bỏ tiền ra mua sách làm quà cho ngườ yêu, chớ dại mà quên đề tặng. Đề tặng thì dễ ẹt như nhắn cái tin mùi mẫn đêm khuya thôi chứ chả gì. Mà lỡ có anh em thuộc thành phần cục súc,  trước giờ không biết văn véo lãng mạn là gì thì đừng ngại tham khảo gu gồ hoặc mẫu free tinh giản phía dưới:</pre><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Thương tặng Lan, người anh yêu!</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Anh Muốn Em</em>.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Phải đọc &nbsp;nhé!</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kí tên: Điệp</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;.............\"</div><div><em><strong>Hãy tặng hoa cho nàng...</strong></em></div><div>Đừng hồ nghi sự nữ tính bên trong một quý cô, kể cả họ không yêu hoa, thì họ sẽ không quên mềm lòng trước những bông hoa.</div><div>Hoa có thể tặng kèm quà hoặc tặng như một món quà chính.</div><div>Chỉ cần lưu ý các điều sau:</div><div>- Sử dụng loại hoa nàng ưa thích hoặc không ưa lắm, miễn đừng là loài nàng ghét. Có thể dùng loại hoa đẹp, lạ nàng ít khi thấy hoặc mua cũng chả sao, miễn đừng là loài nàng bị dị&nbsp;ứng.</div><div>- Hoa hồng là loài hoa quốc dân, phù hợp với mọi dịp, mọi bối cảnh. Nếu quá bí về gu hoa của nàng và của chính anh. Hãy chọn hoa hồng. Chẳng ai ghét hoa hồng được.</div><div>- Nếu kèm quà thì nên tặng một cành hồng thôi, và chọn cành có thân cứng, chắc, hoa còn tươi, lá còn xanh, cánh đừng bị côn trùng đâm đục, điểm chuẩn về ngoại hình phải là 10 vì chỉ duy nhất một cành nên sự tập trung của nàng lên nó sẽ rất cao đấy. nhớ lặt bớt lá để cành hoa không bị lụm thụm, có thể &nbsp;thắt nhẹ lên một chiếc nơ nhỏ bằng ruy băng đơn giản nếu như nàng là người mộ điệu cầu kì.</div><div>- Nếu tặng hoa như một món quà thì tặng bó lớn một chút. Có thể tặng đồng nhất một màu như sở thích của nàng hoặc hoa phối nhiều màu, nhiều loại. ---- Giấy gói bên ngoài cực kì quan trọng đối với sự xấu đẹp, tinh tế hay không tinh tế của bó hoa.&nbsp;</div><div>+ Nếu hoa đơn màu : Giấy gói ngoài tối đa chỉ nên ba màu.&nbsp;</div><div>+ Nếu hoa phối: sử dụng tối đa hai màu giấy để không bị rườm rà rối thị giác</div><div>+ Các màu giấy gói dễ phối chung với nhau để tôn hoa là: Trắng, đen, bạc, hoặc màu của giấy xi măng</div><div>- Đừng bao giờ quên một chiếc ruy băng thắt chỉn chu dưới bó hoa, đã mặc áo thì cũng nên mặc nốt cái quần.</div><div><em><strong>Những ám hiệu tình yêu trong gói quà...</strong></em></div><div>Thêm một cách không hề thừa thãi để làm xiêu lòng các quý cô, ấy là bỏ thêm dấu ấn của anh vào món quà. Tương tự như chuyện đề tặng sách, bất kì một hình ảnh, một chữ kí, một dấu hiệu nào có thể khiến cô ấy liên tưởng đến anh đến tình yêu và kỉ niệm của hai người, hãy sắp xếp khéo léo vào món quà để món quà đó có giá trị đặc biệt hơn trong mắt cô ấy.</div><div><u><em>Hỏi nhanh:</em></u> Điều gì khiến thỏi son đỏ anh tặng khác hẳn những thỏi son đỏ nàng hay dùng, cũng như hàng ngàn thỏi son đỏ cùng loại, cùng hãng, cùng cả một lô sản xuất.</div><div><u><em>Đáp liền:</em></u> Vì trên vỏ thỏi son đó. Anh đã không quên khắc lên tên nàng :)</div><div><strong><em>Tốt gỗ, chớ vội bỏ lớp sơn...</em></strong></div><div>gợi ý cuối cùng, và cực kì quan trọng. Nâng niu, chỉn chu ngay cả hình thức của món quà.</div><div>Nếu các anh nghĩ đây là khâu phụ không cần thiết lắm thì xin chia buồn, công các anh nãy giờ chỉ là công cốc, công toi.</div><div>Bởi lẽ, đối với một quý cô chân chính, thì vỏ bọc hộp quà mới là thứ quyết định tất cả.Vâng, mọi sự tinh tế nhắc từ nãy đến giờ của các cô đều cắm hết vào đây, không trật phát nào.&nbsp;</div><div>Từ cách anh gói một hộp quà, cô ấy có thể cảm nhận được rất nhiều điều, rằng anh có vui khi tặng quà cho cô không hay chỉ là \" tặng đại \", \" tặng cho có \", \" tặng vì ngày này ai cũng thế\".</div><div>Cô ấy sẽ để tâm từng hình hài dáng hộp, từng mép giấy gói, từng dải ruy băng, để đọc vị người con trai cô yêu là người cẩu thả hay chỉnh chu trong tình yêu. Một món quà giá trị ắt hẳn sẽ được đặt trong một chiếc hộp tử tế, một lớp gói cẩn thận chắc hẳn sẽ từ tay một người đặt vào đó cả con tim đầy ắp sự chân thành. Từ cách anh ta đối xử với món quà, có thể suy ra mức độ &nbsp;tôn trọng của anh ta dành cho cô cũng như mối quan hệ giữa hai bên. Vì vậy tất cả các anh đàn ông trên thế giới này, nếu yêu thương quý cô của mình thì hãy liệu mà gói quà tử tế vào, vấn đề sống còn đấy.</div><div>...................................................................................</div><div>&nbsp;Dĩ nhiên sẽ vẫn có ngoại lệ.</div><div>Nếu anh mua cho cô ấy một căn biệt thự ngoại ô, hoặc một chiếc mui trần đời mới nhất cô đang ao ước. Thì chìa khóa xe với cái sổ đỏ đề tên cổ, anh cứ đưa trực tiếp luôn, không cần phải gói ghém rườm rà chi cả.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<u><em>Huỳnh Huỳnh</em></u></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17571,"created_at":"2019-10-16T12:23:46.501Z"}