{"_id":11946,"title":"Táo Quân 2018: chưa năm nào hay thế !","body":"<div><br></div><div>Bài này được viết trong dòng cảm xúc của một thằng du học sinh xa quê. Mà chỉ có cái loại du học sinh mới viết vào hôm nay, thay vì ăn bánh chưng và nhận lì xì. Tại cái múi giờ khỉ ho cò gáy, Táo Quân bắt đầu phát sóng vào 12h đêm, nghĩa là tôi phải khá cố gắng, kết hợp với sự yểm trợ của vài điếu ba số mới thức để coi hết Táo Quân. Cũng theo thông lệ, Táo quân năm nào cũng được cập nhật tình hình như một trận túc cầu đỉnh cao qua từng phút một. Chỉ khác Táo quân không có kết quả rõ ràng như bóng đá, nên những tranh cãi về việc Táo nhạt hay mặn cũng chỉ là nói cho vui mồm, còn nhạt hay mặn thế nào thì chẳng có ai đủ dở hơi để phân tích (trừ tôi).</div><div>Người viết kịch bản chính cho Táo quân cho tới gần đây tôi biết vẫn là Đinh Tiến Dũng a.k.a giáo sư Xoay và đạo diễn chính là Đỗ Thanh Hải. Nên không có gì ngạc nhiên khi hài Táo quân nhuốm đậm phong cách hài Bắc. Chắc các bạn ít nhiều cũng để ý phong cách hài khác nhau giữa hai miền, và có khi đã dính vào những cuộc tranh luận vô thưởng vô phạt về hài Nam hay hài Bắc hay hơn. Kết luận thường thấy nhất là hài Bắc thâm sâu và có muối hơn hài Nam, kèm theo sau là nụ cười tự mãn của đám người Bắc pha với cảm giác thượng đẳng. Những lúc ấy, tôi cũng thường bảo vệ phía Bắc nơi có thủ đô tôi sống, nhưng sự thật vẫn có khá nhiều tiểu phẩm hài Nam làm tôi chuột rút bụng vì cười. Và sự thật là đến cả diễn viên hài tôi thích nhất, Xuân Bắc cũng có những tiểu phẩm không ngửi nổi.</div><div><br><figure class=\"aligncenter\"><img src=\"http://image.xahoi.com.vn/resize_580x1100/news/2017/12/28/1514433912-136-tao-quan-2018-chi-trung-xin-la-chuong-trinh-cuoi-cung-giao-su-xoay-khang-dinh-khong-co-su-thay-vai-dinh-tien-dung-9879-1514346294-1514431660-width660height396-xahoi.com.vn-w660-h396.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai thần tượng của tôi</figcaption></figure></div><div>Nhưng nhìn chung mọi stereotype đều xuất hiện vì một lí do. Nếu như hài miền Bắc, mà điển hình là Táo quân đặt rất nặng yếu tố gây cười vào lời thoại, thì miền Nam rải yếu tố gây cười vào nhân vật và hình thể nhiều hơn. Chiếu theo góc nhìn của người da trắng, hài miền Bắc sẽ gần hơn với một tiểu phẩm improv comedy hay sitcom, còn hài miền Nam sẽ có nhiều hơn yếu tố visual comedy của Mr.Bean. Nếu xem lại Táo quân 2016, bạn sẽ thấy 99% highlight năm ấy đến từ lời thoại.</div><blockquote><div>Sai, cây ngay vẫn sợ chết đứng. Cả phố kia kìa, cây đang ngay ngắn, xanh tốt, làm phát chết luôn” (Nói về dự án chặt cây của Hà Nội)</div><div>Hiện nay thần đã cho anh em kí cam kết 100% không biểu hiện tham nhũng. Nhưng hiện nay thành công mới dừng ở mức biển hiệu chứ chưa thấy biểu hiện nào ạ</div><div>Nước trong thì không có cá mà người tốt quá thì không ai chơi</div><div>Giàu thì nó ghét, đói rét thì nó khinh mà thông minh thì nó tìm cách tiêu diệt</div></blockquote><div>Họa hoằn lắm mới thấy được chi tiết gây cười bằng hình ảnh. Hiểu nôm na, với Táo 2016, mắt bạn có thể đặt vào bất cứ đâu, miễn là đôi tai còn để ý tới TV là bạn sẽ cười. Việc đặt tên hai người lùn là cậu Doanh, Nghiệp trong phần chầu của Quang Thắng năm 2016 để thấy tình trạng đói ăn của khối kinh tế tư nhân theo tôi là một chi tiết đáng giá, dù vẫn có chút lấn cấn với vấn đề xúc phạm người khuyết tật.</div><div>Nhưng với bộ môn kịch như Táo quân, chỉ sử dụng lời thoại không cũng giống như ăn thịt chó mà thiếu đi mắm tôm. Yếu tố hài visual comedy (hài Nam) không thể bị bỏ qua. Tôi đánh giá không những chẳng có gì lấn cấn, mà Táo quân năm nay còn dám làm và làm rất tới. Năm nay lần đầu đội quân nhí được đưa lên sân khấu nhưng đã nhanh chóng được ưu ái khá nhiều câu thoại. Các bạn có để ý, những câu thoại của thằng cu con áo đỏ đều là những câu hết sức bình thường, nhưng lại trở thành punchline cực mạnh khi phát ra từ mồm những đứa học sinh tiểu học? Nếu đặt một người lớn vào cùng vai, chắc chắn hiệu ứng gây cười sẽ bị giảm rất rất nhiều. Điều này bởi yếu tố visual comedy được đặt vào đứa bé, yếu tố gây cười không đến từ LỜI THOẠI mà đến từ HÌNH TƯỢNG NHÂN VẬT. Mr.Bean chính là hình mẫu chuẩn mực của visual comedy khi lời thoại bị cắt xuống mức tối thiểu và toàn bộ yếu tố gây cười được đặt vào sự hậu đậu, ghen tuông, thô lỗ hay e ngại của ngài Bean. Phải là một biên kịch tinh tế mới nhận ra việc lồng ghép thằng cu con Xuân Bắc là một nước cờ thông minh để đả kích thái độ láo toét, ngạo mạn của lũ con ông cháu cha.</div><div><br><figure class=\"aligncenter\"><img src=\"https://vtv1.mediacdn.vn/thumb_w/650/2018/2/7/tao-quan-2018-nhi-5-15179093732221075206353-15179097420721241687255-crop-15179974760431320576610.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Điểm sáng đến bất ngờ trong Táo quân 2018</figcaption></figure></div><div>Sử dụng những kĩ thuật tương tự, hình tượng anh Hoàng và các Táo cũng được lột ra rõ hơn bao giờ hết. Năm nay, bỏ đi một Ngọc Hoàng mẫu mực và nghiêm túc, anh Hoàng năm nay đã biết “cấp vốn tế nhị” cho khối “Khởi nghiệp”. Hình ảnh anh Hoàng trở nên “người” hơn với từng bước đi rón rén, cái quay đầu sợ sệt khi bo tiền vàng cho dàn siêu mẫu, chứ không đơn thuần dừng ở lời thoại. Trên sân khấu là vậy, nhưng các bạn cũng có thể phần nào mường tượng ra những lãnh đạo với hình ảnh lố bịch ngoài đời với thói ăn chơi xa xỉ và những nghi án tình ái. Nhưng đỉnh cao có lẽ là hình ảnh 4 chiếc ghế cuối cùng, với 3 nam – Tự Long, Quang Thắng, Chí Trung và 1 nữ - Vân Dung. Nếu các bạn không cười với hình ảnh này, có lẽ bạn hơi thiếu quan tâm tới chính trị Việt Nam. Chẳng phải ngẫu nhiên khi&nbsp;tỉ lệ 3 nam – 1 nữ phù hợp hoàn toàn với bộ máy của tứ trụ Việt Nam hiện giờ: Tổng bí thư Nguyễn Phú Trọng, Chủ tịch nước Trần Đại Quang, Thủ tướng Nguyễn Xuân Phúc và Chủ tịch quốc hội Nguyễn Thị Kim Ngân. Cứ từ hình ảnh lố bịch của việc leo chiếc ghế khổng lồ, mà suy dần ra những cú xoáy vào lợi ích nhóm, vây cánh trong chính quyền hay hạ cánh.</div><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsyd5-1.fna.fbcdn.net/v/t35.0-12/28169751_1571595986252253_840382498_o.jpg?oh=e08cf8b095df83957d0ee5916565a665&oe=5A8848DC\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh leo ghế lố bịch hơn 3 phút của các Táo như vẽ nên mọi hỉ, nộ, ái, ố chốn quan trường&nbsp;</figcaption></figure></div><div>Nói vậy không phải vì Táo quân đã hoàn hảo. Nhiều người quen với kiểu hài miền Bắc hơn và thấy Táo năm nay bớt muối, điều đó cũng dễ hiểu. Ngay cả tôi, từ góc nhìn người quan tâm chính trị, tôi không thoát khỏi cảm giác những vấn đề kinh tế hay xã hội mới được đào rất nông, có lẽ do cắt xén nhiều. Nhưng từ góc nhìn người làm nghệ thuật, Táo quân năm nay không chỉ thỏa mãn được cái tai mà còn cả đôi mắt. Xin gửi toàn bộ ekip một tràng vỗ tay lớn nhất từ trong tim. Năm nào người ta cũng đồn nhau về kết thúc của Táo quân, nhưng dù có vậy, nó cũng đã khẳng định vai trò không thể thiếu trong đêm 30 Tết. Lớp diễn viên này già đi thì tới lớp diễn viên trẻ. Không còn Đinh Tiến Dũng viết kịch bản thì tới biên kịch thanh niên như tôi viết. Mà thậm chí không format Táo quân thì sẽ có format khác. Miễn mọi người còn quây quần bên mâm cơm tối giao thừa, tiếng cười sẽ luôn là gia vị không thể thiếu.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15887,"created_at":"2018-02-16T07:52:47.220Z","down_point":2,"up_point":75,"tags":[{"_id":"5a7be7ee2b60ea5ff5578524","name":"TẾT"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f861c2d4eb133eedfd498c","name":"HÀI HƯỚC"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}