{"_id":24268,"tags":[{"_id":"59b3add7b276e244cdd45da2","name":"HỌC TIẾNG ANH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":32,"down_point":0,"title":"Viết cho em – 09 – Học tiếng Anh không em?","body":"<div style=\"text-align:justify;\">Có người nói muốn biết một phút dài ra sao, thử tập plank thì biết. Trước đây khi anh không viết, một, hai tuần trôi qua mà nhiều khi anh chẳng nhận ra. Mỗi ngày viết một bài thế này vui lắm em, giống như việc mình để lại từng dấu chân trên mỗi ngày đã trôi qua ấy, một món quà khuyến mãi như một cách động viên của thời gian.</div><div style=\"text-align:justify;\">Thật ra thì trong 5 năm nay ngày nào anh cũng viết, nhưng chủ yếu là các status tầm 100 chữ, status màu 2-3 câu, mỗi ngày đăng 1-3 cái như vậy. Mục tiêu của anh là viết ra suy nghĩ và dễ tiếp cận với các đối tượng “độc giả” khác nhau trên FB (những người thích đọc ngắn là chủ yếu). Dù đối với anh thì status 1-2 câu anh luôn có thể viết thành một bài hơn ngàn chữ. Nhưng “có thể làm” và “thật sự làm” rất khác nhau.</div><div style=\"text-align:justify;\">Em biết vì sao anh thích học tiếng Anh không? Vì với anh nó dễ. Vì sao lại dễ? Vì tiếng Việt dễ với anh. Vì sao, vì sao và vì sao? Nguyên nhân cơ bản để mình có thể giỏi ở một lĩnh vực nào đó chính là sự tập trung chú ý, tập trung tinh thần để ý mọi thứ có liên quan đến lĩnh vực đó. Bởi vậy nên muốn giỏi, cần nhất là luyện khả năng tập trung. Anh có thể tập trung một cách tự nhiên đối với ngôn ngữ, nên học ngôn ngữ dễ dàng hơn các thứ khác.</div><div style=\"text-align:justify;\">Để có đầy đủ động lực và kiên trì theo đuổi bất kỳ điều gì, trước hết cần biết lý do vì sao mình làm điều đó.</div><div style=\"text-align:justify;\">Nếu lý do của em không đủ lớn, hay mục tiêu của em chỉ trong nhất thời như tốt nghiệp, qua môn, lấy một chứng chỉ nào đó thì em sẽ rất khó để đạt được lợi ích nào khác từ việc học tiếng Anh ngoài cái chứng chỉ kia.</div><h3 style=\"text-align: justify;\">Thế lý do như nào thì đủ lớn?</h3><div style=\"text-align:justify;\">Năm 2003 anh bắt đầu lên internet, tự học lập trình, làm web và hacking. Hồi đó google còn rất ít dữ liệu, tài liệu tiếng Việt hầu như không có, chỉ có tiếng Anh, nên dù là một đứa gà mờ (newbie) anh vẫn có thể chen vào các hội nhóm lớn của Việt Nam lúc đó nhờ việc đọc hiểu tài liệu và mang ra chỉ lại cho người khác. Ngày nay thì tài liệu tiếng Việt nhiều hơn, lại còn có google translate, tuy nhiên việc đọc bản dịch của google là một hành trình gian khổ (anh không đọc bao giờ nhưng anh biết khổ là vì mấy lần đọc truyện Trung Quốc bản convert). Tài liệu được dịch một cách đàng hoàng thì luôn luôn chậm hơn và chưa chắc hoàn toàn chính xác. Ngành nào cũng cần đọc tài liệu cả, và có thể đọc tiếng Anh trợ giúp rất rất nhiều.</div><div style=\"text-align:justify;\">Nếu em không quan tâm đến sự nghiệp, cảm thấy tiếng Việt cũng đủ rồi, thì một lý do khác chính là sự thoải mái. Điều này giống như một người cận thị khi không đeo kính và khi đeo kính vào ấy. Ban đầu em chỉ có thể nhìn mọi thứ ở cự ly gần, tương đương với việc chỉ có thể đọc tiếng Việt, xem Vietsub thôi, thì khi biết tiếng Anh em hoàn toàn thoải mái nhìn mọi vật. Đó là hai thế giới khác nhau.</div><div style=\"text-align:justify;\">Học tiếng Anh không chỉ biết tiếng Anh, mà còn hiểu thêm về văn hóa Anh – Mỹ và các nước nói tiếng Anh khác cùng với cách tư duy của họ, những giá trị khác về lịch sử, địa lý… qua các bài đọc, bài viết và rất rất nhiều tài liệu chưa được dịch sang tiếng Việt. Có rất nhiều thứ không thể dịch được, như óc hài hước chẳng hạn. Em chẳng thể nào cười nổi khi đọc Vietsub các bài biểu diễn của mấy danh hài độc thoại như Gabriel Iglesias, George Carlin hay Trevor Noah… hay cảm giác ngạc nhiên thú vị khi lần đầu tiên xem hiểu một đoạn clip không có phụ đề.</div><div style=\"text-align:justify;\">Có một câu trích dẫn cũng khá nổi tiếng: “<strong>When life puts you in tough situations, don’t say “why me”, say “try me”.”&nbsp;</strong>Được nhiều chỗ dịch sang tiếng Việt thành<em>&nbsp;“Khi cuộc đời dồn bạn vào bước đường cùng (khúc này hay hen), đừng hỏi “tại sao là tôi”, hãy nói <strong>“thử tôi đi”</strong>.”</em></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc3feca0e39911e981568f31974ac5f6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Trời ơi nó trớt quớt luôn. </strong>Chỗ “try me” đó nên dịch là “tới luôn đi” hay “nhào vô kiếm ăn”. Thử tôi là cái méo gì?! Đó, nếu em không biết tiếng Anh em sẽ đăng lại câu “thử tôi đi” kia á, anh thấy nhiều bạn đăng rồi.</div><div style=\"text-align:justify;\">Có phải em đang cảm thấy mấy thứ này không có gì hấp dẫn, và nếu có thì cũng không thấm tháp gì so với <strong>độ khó của tiếng Anh</strong>?</div><h3 style=\"text-align: justify;\">Nếu anh nói rằng tiếng Anh không khó như em tưởng, chỉ cần em chịu học trong 1 tháng liên tục là được, thì em có muốn thử không?</h3><div style=\"text-align:justify;\">Thời anh mới học tiếng Anh, internet còn chưa có, mọi thứ chỉ có quyển Streamline với sách giáo khoa. Mà anh thấy kiến thức trong sách giáo khoa nếu em học &nbsp;theo đầy đủ thì cũng tạm đủ dùng trong rất nhiều tình huống rồi. Dù sao em cũng phải học, phải thi mà, những giờ học tiếng Anh như vậy qua đi không để lại chút gì không thấy phí sao em? Nếu em đang còn “phải” trải qua những giờ học tiếng Anh bắt buộc, thì cố tận dụng nha.</div><div style=\"text-align:justify;\">Nhiều bạn cứ hay hỏi anh cách học tiếng Anh, tài liệu tiếng Anh, rồi website học tiếng Anh nào tốt… Ban đầu anh còn chia sẻ một số nguồn, sau này anh không làm vậy nữa. Tài liệu và nguồn để học tiếng Anh, để rèn luyện các kỹ năng trên mạng bây giờ quá nhiều luôn. Chỉ cần chịu học thôi là thấy. <em>“Hãy xin, sẽ được, hãy gõ, cửa sẽ mở ra”</em> ngay và luôn.</div><div style=\"text-align:justify;\">Vấn đề không phải là phương pháp học hay tài liệu để học nữa. Vấn đề là động cơ để học, làm sao để hiệu quả hơn khi học và kiên trì học mỗi ngày thôi.</div><div style=\"text-align:justify;\">Em hãy tìm một nơi yên tĩnh, thoáng mát, ngồi xuống tĩnh tâm và tự hỏi một vấn đề duy nhất: nếu có điều gì đó khiến mình thích học tiếng Anh, đó sẽ là điều gì? Ngồi im đó và tự hỏi câu đó, có thể tham khảo các lợi ích mà anh đã nói trên, thử tưởng tượng xem nếu mình được như thế mình có thích không. Hoặc nghĩ ra bất kỳ thứ gì khiến em hứng thú, như việc cua trai Tây cũng chả sao, miễn là em thích.</div><div style=\"text-align:justify;\">Có lý do rồi thì làm sao để học? Lên mạng tìm ngay bất kỳ trang web hay kênh youtube nào dạy tiếng Anh, xác định lại trình độ của mình rồi bắt đầu học. Tìm hiểu lại những điểm ngữ pháp chưa rõ, giải bài tập, đặt câu, viết đoạn văn, nghe các câu đơn giản… tất cả đều có cho mọi trình độ.</div><div style=\"text-align:justify;\"><strong>Yếu tố quan trọng chính là sự tập trung. </strong>Khi thầy cô giảng bài em không hiểu là do em thiếu tập trung, viết sai chính tả do thiếu tập trung, không học thuộc từ vựng do thiếu tập trung… nếu em tập trung được mọi lúc mọi nơi, hoặc ít nhất là khi đang học, thì mọi sự dễ dàng hơn nhiều.</div><div style=\"text-align:justify;\"><strong>Để rèn tính tập trung cần rèn từng giây từng phút một, tập trung chính là đưa sự chú ý của em vào sự vật, hiện tượng cần tập trung. </strong>Em có thể bắt đầu bằng việc thay đổi cài đặt của windows, điện thoại, facebook, instagram, youtube… mọi thứ sang tiếng Anh. Mỗi lần em đọc thấy một từ tiếng Anh mới nào đó, hãy chú ý vào nó 3 giây, rồi đoán xem nó có nghĩa gì, nếu vẫn còn hứng thú thì tra từ điển xem mình đoán đúng không, hoặc ghi lại đâu đó, không thì bỏ qua cũng được. Quan trọng là ở chỗ dừng lại, tập trung 3 giây. Dần dần sự tập trung đó sẽ thành thói quen, và em sẽ có thói quen tập trung dành cho tiếng Anh. Khi đó em sẽ học dễ hơn.</div><div style=\"text-align:justify;\">Anh đã học được rất nhiều từ vựng, cấu trúc và thậm chí cả một ít lịch sử, huyền thoại trong tiếng Anh qua việc.. chơi games. Cứ nhìn mọi thứ và tự hỏi xem nó có nghĩa gì, rồi dần dần sẽ nhớ luôn mà không cần học. Tất nhiên là để học đàng hoàng thì cần đọc tài liệu, tra cứu rõ ràng và thậm chí là viết lại mọi thứ theo ý mình… nhưng đó là chuyện về sau, những điều em chắc chắn sẽ làm được nếu chịu khó thực hiện các bước đầu tiên một cách nghiêm túc.</div><div style=\"text-align:justify;\">Sau khi có động cơ, có sự tập trung, yếu tố quan trọng nhất là kiên trì, là tính kỷ luật. Anh từng nói với rất nhiều người đến học tiếng Anh rằng: chỉ cần em học mỗi ngày 30 – 60 phút, sau 6 tháng em sẽ giỏi. Họ bảo 6 tháng thì lâu quá, 3 năm sau gặp lại họ vẫn chưa học chữ nào.</div><div style=\"text-align:justify;\">Có một câu nói được cho là của Lý Tiểu Long: <strong>Tôi không sợ một người luyện được 1000 cú đá, tôi sợ một người luyện một cú đá 1000 lần.</strong></div><div style=\"text-align:justify;\">Cứ bắt đầu lại từ đầu nếu cần, chọn thứ mình có thể hiểu, rồi dần dần đi lên. Trong quá trình đó em sẽ nhớ lại những gì đã học trước đây mà không hiểu, những thứ đã gặp trước đây mà không nhớ, và cứ thế, thành công nhỏ sẽ mang lại sự thoải mái, em sẽ không còn ngán tiếng Anh nữa. Đừng ngại nếu phải đi lại từ đầu, vì quay lại từ đầu rồi đi tiếp còn hơn là bỏ cuộc mãi từ đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f22e1ac0e39911e9ae7de91e28ccf8de.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Hãy thử cho mình và tiếng Anh một cơ hội xem sao. 30 phút mỗi ngày. Và đổi mọi thứ sang tiếng Anh ngay đi, haha. Nếu em đủ kiên nhẫn để cải thiện tiếng Anh bằng cách này, không chỉ tiếng Anh mà tất cả mọi thứ khác trong cuộc sống đều thay đổi theo hướng tích cực vô cùng luôn, thiệt đó, thử đi.</div><div style=\"text-align:justify;\">Hôm nay là ngày cuối cùng của tháng 9 rồi. Ngày mai đầu tháng đó, ngày đẹp cho một sự bắt đầu, hehe.</div><div style=\"text-align:justify;\">30.9.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-30T15:51:29.427Z"}