{"_id":10226,"title":"Trà sữa và sirô","body":"<div>Generation gap -khoảng cách thế hệ- tuy không phải bây giờ mới xuất hiện nhưng lại luôn mới mẻ theo một cách nào đấy.</div><blockquote><div>Generation gap là sự khác biệt về “thái độ” (Attitude) giữa những người ở thế hệ khác nhau. Thái độ bao gồm sự suy nghĩ và thấy thế nào về một sự việc hoặc một người nào đó. \" -&nbsp;Oxford Dictionary</div></blockquote><div>Một trong những thứ khiến generation gap luôn mới là những biểu hiện phong phú của nó. Hãy lấy ví dụ về một thứ đang gây sốt hiện nay nhé: Trà sữa. Nếu bảo thời đại bây giờ - chính xác là 2017 này đây - là thời đại trà sữa thì cũng chẳng ngoa cho lắm. Đây một hàng, mươi mét nữa lại một quán, trà trà sữa sữa đủ mọi quốc tịch gốc tích: từ Ta đến Tàu, từ Đài Loan đến Nhật Bản, điểm xuyết là vài hàng Hồng Công hay Hàn Quốc, v.v. , tỏa ra thứ mị lực vô hình tới các bạn trẻ, và hình như chỉ có các bạn trẻ thôi, còn người lớn thì phần nhiều không thích thì phải. Họ cho là đồ uống này đắt đỏ quá, \"không phù hợp khi đất nước còn nghèo\".<br>Sau đấy là một điệp khúc có lẽ đã trở thành bài ca muôn thủơ mỗi lần \"các cụ\" thờ râu bách (throw-back), mặc cho con ngươi người nghe lúc đấy có thể đã quay một góc 45-90 độ theo hướng 12h rồi: \"Ngày xưa...\", \"Thời đấy...\", tô đẹp cho những cốc sirô dăm ba đồng đã trở thành tuổi thơ như thế nào, đồng thời tỏ ra không thích thú lắm với xu hướng mới của giới trẻ. Một ví dụ nữa nhé: Chuyện ngoại hình. Dù nói ra hay không, có nhiều người lớn không thích lối ăn vận của \"thanh niên bây giờ\". Đồng ý là có nhiều trường hợp chính thanh niên còn chẳng thích thanh niên, đơn cử như trường hợp của những người chẳng hiểu nghĩ gì mà lại chọn cho mình chiếc áo ba lỗ hay cái quần cái váy ba mươi xăng-ti-mét để đến hành lễ nơi chùa chiền - vốn là nơi linh thiêng. Nhưng cũng có những lúc sự bất đồng quan điểm về ngoại hình chẳng có một lí do nào hết ngoài lí do khoảng cách thế hệ. Trong khi tôi mê mẩn màu tóc ánh kim thì mẹ tôi lại nghĩ có dở người mới đi nhuộm cái màu trông như ông bà già đấy. Có lần, tôi đến nhà bà chơi, nhưng không được vui lắm vì vừa đến đã bị mắng một trận dù tôi đinh ninh mình không làm gì sai cả. Lí do á? À, vì tôi đã không buộc tóc.</div><div>Khoảng cách thế hệ có thể gây ra một vài hệ lụy tiêu cực đến tâm lí. Với thế hệ sau, thường bị phán xét bởi thế hệ trước nhiều hơn trường hợp ngược lại, khoảng cách thế hệ tạo ra tâm lí ức chế do bất đồng quan điểm không được tháo gỡ. Có bao nhiêu bạn đã từng cảm thấy ấm ức vì bố mẹ coi việc bạn dành thời gian cho thần tượng là anh ca sĩ Hàn đẹp trai hát hay nọ là vô bổ? Có bao nhiêu bạn đã từng thấy khó chịu vì những ánh mắt phán xét của người lớn khi bạn là con gái nhưng lại theo phong cách tomboy?</div><div>Những điều tôi vừa nói trên là những tư duy phổ biến và thường thấy ở nhiều bạn trẻ khi nghĩ về generation gap. Nhưng các bạn có bao giờ nghĩ, chính mình cũng đang là người chỉ trích, chê bai thế hệ đi sau, về bản chất, chẳng khác gì cái cách bố mẹ ông bà vẫn đang áp đặt những định kiến và phán xét lên chính các bạn không? Khi cơn lốc mang tên fidget spinners kéo đến, tôi thấy có nhiều những bình luận như: \"Đồ chơi này thật ngu ngốc. Nó chẳng làm khác ngoài việc quay mòng mòng cả.\" Hay như việc \"Linh Ka và những người bạn\" - thế hệ 10x nổi lên nhờ Muvik - bị các bạn 9x vùi dập không thương tiếc bởi các bạn cho rằng Linh Ka chẳng có tài năng gì cả, chửi bới em ấy bằng những từ ngữ rất khó nghe, gọi em ấy là \"ung thư\",v.v. Những hành động kể trên không khó để giải thích: Chúng ta luôn có xu hướng cho rằng thế hệ của chúng ta là tốt nhất, là tuyệt vời nhất.</div><blockquote><div>The children now love luxury; they have bad manners, contempt for authority; they show disrespect for elders and love chatter in place of exercise. Children are now tyrants, not the servants of their households. They no longer rise when elders enter the room. They contradict their parents, chatter before company, gobble up dainties at the table, cross their legs, and tyrannize their teachers.\"<br>Socrates, 496-399 BC</div></blockquote><div>Hơn 2400 năm sau, ta vẫn không khác Socrates là bao khi nói về thế hệ trẻ hơn ta. Chúng ta chê fidget spinners là một món đồ chơi vô dụng ư? Vậy còn những thứ gắn với tuổi thơ của 8x, 9x như thẻ bài pokemon, slinky,... - nay thỉnh thoảng lại xuất hiện trên mấy trang Facebook với dòng caption quen thuộc:\" Nếu bạn còn nhớ *insert hình ảnh đồ chơi* thì bạn đã già.\"- những thứ đấy cũng có hữu ích gì hơn chứ... Một phút ngoảnh mặt và nhìn lại, bạn có thấy hình ảnh nào của mình trong những điều kể trên không?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30efaa70c48f11e786c253a41aeacbb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những tấm thẻ pokemon ''Vang bóng một thời''</figcaption></figure></div><div>Thường thì phần lớn những bất đồng quan điểm, sau một hồi tranh luận (có thể là vài phút hoặc thậm chí là nhiều năm) thì sẽ ngã ngũ ra được bên đúng bên sai. Nhưng những bất đồng do khoảng cách thế hệ có nằm trong cái phần lớn ấy? Tôi nghĩ là không: Chẳng có bên nào đúng bên nào sai trong cuộc chiến không khói đạn, được nổ ra bởi những thay đổi không tránh được của thời gian, để khẳng định thời của mình là tuyệt nhất, là đỉnh nhất cả. Muốn không có \"đổ máu\", tức hạn chế tối đa những xung đột, có một cách đơn giản, nhưng chưa chắc sẽ dễ dàng: Tôn trọng. Chỉ khi các thế hệ có sự tôn trọng lẫn nhau, tôn trọng những khác biệt trong lối sống, tư duy,...của nhau, có thái độ cởi mở để thấu hiểu nhau hơn thì khoảng cách ấy mới có thể ngày càng thu hẹp lại. Biết đâu đấy, sắp đến ngày ta uống sirô và bà ngoại ta nghiện hút trà sữa Gong Cha?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12933,"created_at":"2017-11-08T14:19:46.034Z","down_point":0,"up_point":37,"tags":[]}