{"_id":10502,"title":"Cữ Việt xôq kần sửa, điều cần sửa là cả tiếng Việt","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f1971f0d1d611e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước đề xuất cải tiến bảng chữ cái tiếng Việt gần đây của PGS-TS Bùi Hiền [1] đã gây nhiều ý kiến trái chiều trong cộng đồng. Dù không hoàn toàn đồng ý với phương cách của ông ấy, nhưng tôi không phủ nhận điều mà ông Bùi Hiền đưa ra – đó là chữ quốc ngữ giờ đây bộc lộ nhiều bất cập. Cạnh đó, tôi cũng bàn thêm cả về sự bất cập của tiếng Việt.</div><div><br></div><h2>I. Về chữ quốc ngữ</h2><div>Như đã biết, đặc điểm chữ quốc ngữ là ghi âm tiết, đặc điểm tiếng Việt là mỗi âm tiết tương ứng một hình vị. Một âm tiết cũng đồng thời là một từ đơn hoặc làm thành tố cấu tạo từ ghép. Đây là ưu điểm cho tiếng Việt khi đọc sao viết vậy, và ngược lại.</div><div>Thế nhưng có nhiều âm vị phụ âm đứng đầu lại cần nhiều chữ cái để biểu đạt chỉ một âm vị, điều này đi ngược với tiêu chí thuận tiện nhất có thể khi ghi âm tiết và ưu điểm đọc sao viết vậy của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c66a9610d1d611e7b0ef5f4b579563e0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cụ thể <strong>k-q-c</strong> đều được phát âm như <strong>/k/</strong> tại sao phải phân ra <em>kẻ&nbsp;</em>(mà không được <em>cẻ</em>), <em>cả&nbsp;</em>(mà không được <em>kả</em>)? Tương tự <strong>ng-ngh</strong> phát âm như <strong>/ŋ/</strong>. <strong>G-gh</strong> như <strong>/ɣ/</strong>. <strong>Gi-d</strong> như <strong>/z/</strong>. Tại sao không chỉ cần dùng một chữ cái biểu đạt thôi?</div><div>Có thể do bối cảnh lịch sử trước kia, <strong>c</strong> thay bằng <strong>k</strong> khi đứng trước <strong>e-ê-i&nbsp;</strong>vì sợ nhầm với cách phát âm của tiếng Pháp, nhưng ngày nay đã khác, bất cập là điều cần sửa dù cho nó đã tồn tại đã lâu hay mới đi chăng nữa.</div><div><br></div><h2>II. Về tiếng Việt</h2><div><br></div><h3>1. Quá đa nghĩa</h3><div><br></div><div>Như đã biết, ngữ pháp tiếng Việt không có quy tắc thêm hậu tố để hình thành trạng từ hay danh từ gì cả, dẫn đến nhiều khi nhầm lẫn giữa các từ loại trong câu văn gây trúc trắc khó hiểu cho người đọc. Dẫn đến nhiều hệ lụy về sau như khó khăn khi cho máy làm dịch thuật.</div><div>Ví dụ:</div><blockquote><div><strong>Anh chộp cái mũ chạy xe lao thẳng lên giường ngủ.</strong></div></blockquote><div>Có thể hiểu chạy xe và ngủ ở câu trên vừa có thể là động từ vừa có thể là danh từ. – <em>Động từ lao xe lên giường ư, hay chạy xe chỉ là định ngữ cho danh từ mũ? Sau khi lao lên giường thì có ngủ không, hay ngủ ở đây là định ngữ cho giường?</em></div><div>Với cách viết như trên thì hiểu theo… <em>nghĩa nào cũng đúng.</em></div><div>Tôi tạm sửa bằng cách dùng gạch nối như trước 1975.</div><blockquote><div><strong>Anh chộp cái mũ-chạy-xe lao thẳng lên giường-ngủ.</strong></div></blockquote><div>Hoặc viết dính nhau như đề xuất từng có trước đây.</div><blockquote><div><strong>Anh chộp cái mũchạyxe lao thẳng lên giườngngủ.</strong></div></blockquote><div>Câu văn đã rõ nghĩa hơn.</div><div>Làm quen với sự thật đi, chữ quốc ngữ từ thời Alexandre de Rhodes đến nay đã qua nhiều chỉnh sửa, vài trong số chúng là “cải lùi” nên chữ Việt hiện nay không tốt nhất đâu.</div><div><br></div><h3>2. Quá nặng cảm tính</h3><div>Hay còn gọi là thiếu từ mang <strong>sắc thái trung tính</strong>. Đó có thể là đại từ chỉ ngôi, động từ (được/bị).</div><div>Rõ ràng <strong>“Cô bị anh ấy hôn”</strong> khác xa <strong>“Cô được anh ấy hôn”</strong>, chỉ một từ thôi cũng biểu lộ toạc móng heo tâm trạng cô gái rồi. Thế nhưng đặt vào văn cảnh cô gái này còn đang lấp lửng giữa yêu và ghét thì giải quyết thế nào đây?</div><div><br></div><div>Hay bây giờ cần một đại từ chỉ ngôi thứ nhất và thứ hai trung tính, tiếng Việt có thể có từ nào? Tôi-bạn, đây-kia, đằng này-đằng ấy, hoàn toàn không đáp ứng được. Xin đưa một vấn đề đã đang tồn tại trong văn chương.</div><div>Tiểu thuyết <em>The fourteenth goldfish</em> của Jennifer L. Holm.</div><blockquote><div><strong>Có nhà khoa học già chế tạo thuốc cải lão hoàn đồng, và thành công. Ông ấy trở về làm cậu bé 14 tuổi, con gái ông (40 tuổi) biết bí mật và đón ông về sống cùng, con bé cháu gái ông (10 tuổi) thì không biết. Trong thời gian sống ở nhà con gái, ông và chị con gái nói chuyện bình thường trong khi bé cháu gái vẫn chẳng hay bí mật.</strong></div></blockquote><div>Ở nguyên tác thì dễ hiểu rồi vì họ xưng hô I-you, nhưng dịch về tiếng Việt phải xử lý như thế nào đây? Nên nhớ 2 bố con nhà khoa học không hề cần đóng kịch là chị em hay cô cháu gì cả trước mắt bé cháu gái 10 tuổi?</div><div><br></div><div>Thật ra thì dịch giả đã xử lý rồi, một cách gượng ép, là cho 2 người họ nói chuyện trống không. Điều này rõ ràng có vấn đề với văn hóa Việt Nam khi trẻ em nói trống không với người lớn.</div><div><br></div><h3>3. Quá khó để tạo từ mới</h3><div>Như đã nói, từ đơn tương ứng một âm tiết, số lượng âm tiết lại hữu hạn [2], nên việc tạo từ đơn mới là <strong>không thể.</strong> Để tạo từ ghép mới cũng rất khó, vì tiếng Việt không có cấu tạo thêm tiền tố/hậu tố, chúng ta chỉ có thể:</div><div>- Chọn nghĩa của từ đơn rồi ghép lại sao cho thành từ ghép phù hợp (hacker = tin tặc).</div><div>- Phiên âm (café = cà phê).</div><div>Nhưng ngay cả việc phiên âm cũng không hoàn thiện, tiếng Việt chưa có quy tắc phiên âm dựa theo IPA. Hiện nay rất nhiều từ mỗi người phiên một kiểu: <em>Chocolat&nbsp;</em>nơi thành <em>sô cô la</em>, nơi thành <em>súc cù là</em>. <em>Savon&nbsp;</em>nơi thành <em>xà phòng</em>, nơi thành <em>xà bông</em>.</div><div>Hơn nữa, với tâm lý mặc cảm ngôn ngữ, nhiều bạn trẻ rất dị ứng với danh từ phiên âm. Nhã Nam Reading Club – nơi nhiều minh họa về “trí tuệ” đám đông nhất, nếu bạn muốn tìm – từng lên đồng về cái tựa sách <em>Giết chết một con chim mốc kinh</em> (To kill a mocking bird).</div><div><br></div><div>Xin đừng nhầm những từ như <em>trẻ trâu, chém gió, lầy lội, vi diệu...</em> hiện nay đang được dùng trên mạng là từ mới, chúng chỉ là những từ cũ bị <strong>đổi&nbsp;</strong><strong>nghĩa</strong> không theo một quy luật nào.<em>&nbsp;</em></div><div><em>C</em><em>hém gió</em> từng chỉ những người nói chuyện thích vung vẩy tay (chém) vào không khí (gió), ngày nay bị đổi nghĩa thành <em>nói khoác lác</em> và tôi không nhìn thấy liên hệ nào với nghĩa của 2 từ đơn <em>chém&nbsp;</em>và <em>gió</em>.&nbsp;</div><div>Với tôi, đấy là làm méo mó từ cũ, âu cũng do khó khăn trong việc tạo từ mới – việc mà giới trẻ Anh Mỹ làm dễ dàng.</div><div><br></div><div><em>Dragon, drake, wyvern và wyrm</em> các bạn sẽ dịch ra tiếng Việt như thế nào nhỉ?</div><div><br></div><div>______________</div><div><br></div><div>[1] Link báo đề xuất của ông Bùi Hiền.</div><div><a href=\"https://tuoitre.vn/nhieu-y-kien-trai-chieu-de-xuat-tieng-viet-thanh-tieq-viet-20171125111107896.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Nhiều ý kiến trái chiều đề xuất 'Tiếng Việt' thành 'Tiếq Việt'</a></div><div>[2] Tiếng Việt hiện đại sử dụng 6.718 âm tiết.</div><div>Theo <em>Từ điển tiếng Việt</em>. Hoàng Phê chủ biên. Nxb Đà Nẵng và Trung tâm Từ điển học, in lần thứ sáu, Hà Nội – Đà Nẵng, 1998.</div><div><br></div><div style=\"text-align: right;\"><strong><em>Tornad</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4685,"created_at":"2017-11-25T12:04:12.093Z","down_point":10,"up_point":42,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"}]}