{"_id":20196,"tags":[{"_id":"5a43b3f37d23032af5956d65","name":"QUYẾT ĐỊNH ĐÚNG ĐẮN"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"59b3d3f6b276e244cdd4679f","name":"VỀ NHÀ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":38,"down_point":0,"title":"\"Đường về nhà\"","body":"<div><em>Câu chuyện về tấm thẻ cư trú đánh mất, và những dòng suy nghĩ trôi nổi trên “đường về nhà”.</em></div><div><em>Mới chỉ du học 3 năm và mới chỉ 23 tuổi mà đã trả lời được cho câu hỏi “đi hay ở” (chắc là thế) liệu có phải quá sớm?</em></div><div>Hôm đó tôi bay lúc 23h đêm, cả nhà định đưa tôi ra sân bay từ 8h tối, nhưng mẹ nghĩ thế nào lại đưa ra từ 7h. Lên đến nơi thì thấy cả biển người đứng bên ngoài Cảng Quốc Tế Nội Bài, chỉ hành khách mới được vào khu vực bên trong. Đông như kiến vỡ tổ, người nhà thì không được vào cùng. Tôi hỏi mấy anh công an tại sao thì mấy anh chỉ nói là giờ cao điểm. Tôi đưa hộ chiếu cho người yêu và bảo cậu cứ cầm thế mà vào cùng tôi. Hai đứa vào đứng chờ check in, còn bố mẹ xuống tầng dưới ngồi chờ.</div><div>Đến lúc xếp hàng check in, tôi tìm loạn lên không thấy thẻ cư trú ở Đức đâu. Bình thường tôi hay mắng người yêu tôi là không cẩn thận, hay vứt đồ lung tung. Thế mà rồi tôi làm mất một quả thật ngoạn mục. Thật ra tôi vẫn còn 1 tờ giấy đính kèm thẻ cư trú, vẫn có thể dùng để đi được. Sang bên này thì số thẻ có lưu trên hệ thống nên chắc tôi vẫn sẽ được vào nước Đức thôi. Tôi nghĩ thế, nhưng tôi không làm mà cứ chạy đi tìm thẻ với một niềm tin mãnh liệt rằng tôi sẽ không tìm thấy chiếc thẻ đó đâu.</div><div>Tôi chỉ câu giờ để không phải bay nữa. Lúc ngồi đó cạnh người yêu trước quầy check-in, tìm mãi không thấy cái thẻ, tôi đã nghĩ hay giờ bỏ quách hết đi, ở lại Việt Nam rồi làm gì thì làm. Nhưng xong bố (ở dưới tầng 1) lại gọi lên và bảo tôi tìm ảnh chụp cái thẻ đó trên điện thoại rồi trình bày với nhân viên, chắc là họ sẽ cho đi. Tôi lần lữa mãi rồi cũng làm. Thì mất 1 lúc lâu nữa cuối cùng nhân viên cũng đồng ý cho đi thật. Lúc này mọi người đều mừng cho tôi vì không phải mất tấm vé mấy trăm Euro, nhưng tôi thì lại hơi hụt hẫng chút đỉnh. Quay ra báo với người yêu tôi, cậu cười một cái thật tươi. Tôi nghĩ bụng cười gì chứ, chắc cũng đang mếu trong lòng. Cậu mong tôi ở lại lắm.</div><div>Lúc chào cả nhà, tôi quay ra ngoài nhìn biển người nườm nượp đang đứng ngoài sảnh trong một ngày hỗn loạn và bất thường, chợt trong lòng tôi nhói lên một quyết định.</div><div>Vào cửa an ninh, thấy tôi mất thẻ, anh công an ghi hình hỏi cung mấy chục câu. Hỏi cả những câu tên gì sinh ngày bao nhiêu, mà hỏi rất nhanh như kiểu để xác nhận xem có đúng tôi là người trong hộ chiếu không vậy. Lên máy bay tôi khóc một lúc. Xem một bộ phim và lay lắt cho hết 12 tiếng rồi xuống. Tới cửa an ninh ở Đức, anh công an chỉ hỏi tôi làm mất ở đâu. Sau đó bảo “nhớ làm lại nhé” rồi cho đi luôn không hỏi han thêm câu gì. Tôi không ngờ là dễ tới vậy, tôi đã chuẩn bị tâm lí để trả lời hỏi cung bằng tiếng Đức rồi chứ. Nước Đức đối đãi tôi như người nhà thật sự vậy, còn Việt Nam sao khắt khe quá chừng.</div><div>Tôi tự hỏi, đâu là nhà? Rõ ràng, Việt Nam là nhà, là quê hương. Nhưng tôi có một căn phòng ở Hamburg, Đức, nơi tôi có mọi tiện nghi sinh hoạt sống, nơi tôi thoải mái và tự do thích đi thích về giờ nào cũng được. Và tôi có những người bạn thân, có một ngành học đang chờ tôi lấy bằng và một công việc có vẻ như là ổn định,… ở Đức. Không khí nơi đây cũng khá là thân thiện với chiếc mũi dổm trái gió trở trời lên cơn viêm nặng của tôi. Và mọi thứ dễ thở hơn rất nhiều, đường không hề còi xe đông đúc. Có rất nhiều điểm mà nếu so sánh, sẽ thấy quê hương tôi nói nôm na vui và hơi láo thì chẳng khác gì cái “máng lợn”.</div><div>Thế nhưng tại cái giây phút tạm biệt cả nhà và ngó ra ngoài thấy biển người ở Nội Bài ấy, tôi đã quyết định, tôi sẽ về nhà. Và nhà, là nhà ở Việt Nam. Lí do của tôi rất đơn giản: Xã hội Việt Nam là một xã hội hỗn loạn, không có quy luật và đầy bất ngờ, xét trên tất cả mọi bình diện. Ai mà biết được là một ngày nào đó Cảng quốc tế sân bay Nội Bài lại có thể trông không khác gì cái quảng trường Đông Kinh Nghĩa Thục ngày Giao thừa, khi mà người ta bâu kín lại để xem pháo hoa. Tại sao người Việt ngày hôm ấy lại bay đi nước ngoài nhiều đến thế? Ai mà biết được một ngày nào đó chúng ta sẽ lăn đùng ra chết vì dịch bệnh đường hô hấp lan rộng bởi khí hậu ở Việt Nam rất báo động, và ai mà biết được tôi với người yêu tôi lại yêu nhau.</div><div>Cái sáng ngày hôm đó, mẹ tôi muốn chở một cái đệm cao su nặng mấy chục cân về nhà ông bà ngoại. Cái đệm đó cứng bà chá, 2m ko gập lại được, dày như một bức tường và phải hai người nam khênh mới nổi. Tôi nghĩ bụng không hiểu mẹ sẽ làm thế nào. Thế mà ngủ trưa dậy, mẹ bảo tôi chạy ra đầu đường hỏi mấy cái xe ba gác của các bác thương binh xem bao nhiêu tiền. Ngồi lên cái võng trên lưng xe để bác lái xe chở về nhà lấy đệm, tôi khoái chí cười sung sướng. Thật sự đối với tôi cái chuyện này nó cực kì kinh ngạc. Ở Đức làm gì có thể loại ngẫu nhiên chạy ra đầu đường vớ lấy 1 anh xe ôm hay 1 cái xe ba gác để mà di chuyển này kia. Ở Đức chắc phải đặt lịch hẹn trước cả tháng may ra mới có nơi họ nhận chuyển.</div><div>Và vô vàn những yếu tố thú vị khác mà một cuộc sống ổn định ở Đức không thể cho tôi. Ai mà biết được cái ngày hôm ấy tôi lại đánh mất cái thẻ cư trú! Bình thường tôi cực kì cẩn thận với mấy cái giấy tờ đó lắm luôn. Tôi nghĩ là tôi đánh rơi cái lúc tôi lấy hộ chiếu ra đưa người yêu tôi, và bởi sự hỗn loạn của bầu không khí khi ấy đã khiến tôi một giây lơ đãng.</div><div>Cái thú vui của việc chơi cây cảnh nằm ở quá trình chăm sóc cây, chứ chưa chắc kết quả đơm hoa kết lá đã là thứ người chơi cây tìm kiếm. Tôi muốn về nhà để được sống và đóng góp vào sự chuyển mình của quê hương. Dù cho có là đi lên hay đi xuống, phát triển hay thụt lùi. Bởi con người sau cùng rồi cũng sẽ diệt vong, và kể cả ở những nước văn minh thì chúng ta cũng vẫn luôn phải đối mặt với rất nhiều vấn đề. Thế nên tôi chọn đối mặt với các loại vấn đề ở nước tôi. Mỗi ngày ở Việt Nam đều thật sự rất phiêu lưu và hỗn độn, nhưng cuộc sống ở đây nhìn chung lại đẹp đẽ đến nỗi tôi sẵn sàng đánh đổi cả những thứ mình đang có tiềm năng sở hữu.</div><div>Những mối quan hệ đã kết thúc, có lẽ cũng sẽ như cái thẻ cư trú bị mất. Nó sẽ cho ta cơ hội lắng lại một chút để ngẫm nghĩ, sau đó giải quyết triệt để vấn đề, rồi quên nó đi và bước tiếp.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-04-11T18:52:02.167Z"}