{"_id":11428,"title":"[Movie Chart] Top 10 Phim Hay Nhất Năm 2017","body":"<div>Vậy là năm 2017 đã đi qua với hơn 200 bộ phim được Hollywood cho ra đời. Các hãng phim lớn như Fox Searchlight, Warner Bros hay đặc biệt là hãng phim độc lập A24 &nbsp;để lại dấu ấn đậm nét trong lòng khán giả với những tác phẩm có chiều sâu được đầu tư một cách nghiêm túc và tỉ mỉ. Hôm nay mình muốn chia sẻ cho các bạn 10 bộ phim mà mình thấy hay nhất trong năm 2017 theo ý kiến cá nhân của mình.</div><div><strong>10. The Post</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d0918a0f85c11e7a6519d5918979a3f.jpg\"></div><div>Bộ phim tiểu sử chính kịch của đạo diễn Steven Spielberg kể về một trong những bê bối lớn nhất của Chính phủ Mỹ khi tài liệu mật “Hồ sơ Lầu Năm Góc” về cuộc chiến tranh Việt Nam được công bố. Phim có sự tham gia của Meryl Streep trong vai Kay Graham – nhà xuất bản nữ đầu tiên của Washington Post và Tom Hanks trong vai biên tập viên nổi tiếng Ben Bradlee.</div><div><strong>9. Call Me By Your Name</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/330ae080f85c11e791116f29996f4e29.jpg\"></div><div>Tác phẩm của đạo diễn Luca Guadagnino một lần nữa khẳng định sức mạnh của dòng phim LGBT tại các lễ trao giải năm nay. Câu chuyện tình yêu đồng giới của Oliver và Elio nhận được những tràng pháo tay giòn giã từ những nhà phê bình và khán giả trên toàn thế giới. Call Me By Your Name sở hữu một kịch bản có chiều sâu được nâng tầm nhờ diễn xuất ấn tượng của Armie Hammer và đặc biệt là Timothée Chalamet. Bộ phim hoàn toàn không thua kém Brokeback Mountain của Lý An năm nào.</div><div><strong>8. Three Billoards Outside Ebbing, Missouri</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38d4a870f85c11e7adb487e7e7650293.jpg\"></div><div>Bộ phim của đạo diễn Martin McDonagh thắng lớn ở Lễ trao giải Quả Cầu Vàng với 4 giải thưởng, trong đó bao gồm 3 giải lớn là Phim chính kịch hay nhất, Kịch bản xuất sắc nhất và Nữ diễn viên chính xuất sắc nhất trong một tác phẩm chính kịch. Câu chuyện phim kể về một người mẹ có con gái bị giết hại nhưng cảnh sát không thể tìm ra kẻ thủ ác là ai, bà đã quyết định dựng ba tấm biển quảng cáo lớn ngoài trời để thu hút sự chú ý của cộng đồng về vụ án.</div><div><strong>7. Lady Bird</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ec3aba0f85c11e78baf8dbba4de21b5.jpg\"></div><div>Hãng phim A24 đang ngày một chứng minh vị thế của một ông lớn trong dòng phim độc lập. Năm ngoái hãng thắng lớn nhờ sự thành công của Moonlight, năm nay đến lượt Lady Bird. Saoirse Ronan - nữ diễn viên từng hai lần được đề cử Oscar đóng vai chính trong câu chuyện được lấy cảm hứng từ thời niên thiếu của nữ đạo diễn Greta Gerwig. Kịch bản tốt gặp diễn viên giỏi, Lady Bird trở thành một trong những ứng cử viên nặng ký tại Lễ trao giải Oscar lần thứ 90.&nbsp;</div><div><strong>6. Blade Runner 2049</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/448d4c80f85c11e7940c41fd8c22eb64.jpg\"></div><div>Sau 35 năm kể từ phần một, cuộc hành trình đi tìm lời giải đáp cho câu hỏi về bản chất của sự sống lại tiếp diễn. Lần này bộ phim được cầm trịch bởi đạo diễn Denis Villeneuve (Prisoners, Sicario, Arrival). Ông vẽ nên một thế giới tương lai đầy hấp dẫn với những tòa nhà cao chọc trời, những bảng điện tử Neon đầy màu sắc và những Hologram quảng cáo khổng lồ. Blade Runner 2049 rộng lớn hơn và cũng tham vọng hơn, bộ phim giống như một bom tấn với trái tim là một tác phẩm Arthouse thuần túy. Một bữa tiệc của âm thanh và hình ảnh, một cuộc hành trình để lại những xúc cảm khó phai về tình yêu và cuộc sống.&nbsp;</div><div><strong>5. The Shape Of Water</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b244f80f85c11e7b3e80793f2d4a11c.jpg\"></div><div>Bộ phim của đạo diễn Gulermo Del Toro lấy bối cảnh nước Mỹ ở thời kì Chiến tranh Lạnh. Trong một phòng thí nghiệm bí mật của chính phủ, cô lao công bị câm Elisa nảy sinh tình cảm với một con thủy quái bị giam giữ tại đây. Tình yêu kì lạ ấy khiến cuộc sống và bản thân cô thay đổi mãi mãi.&nbsp;</div><div><strong>4. Phantom Thread</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f4a0460f85c11e791b47f8a04f19d6c.jpg\"></div><div>Huyền thoại Daniel Day-Lewis trở lại sau 5 năm vắng bóng trên màn ảnh. Lần hợp tác này giữa ông và đạo diễn Paul Thomas Anderson sẽ đưa người xem trở về London những năm 1950, Daniel Day-Lewis vào vai nhà thiết kế thời trang danh tiếng Reynods Woodcock, người mà tình yêu dành cho cô gái trẻ Alma khiến cuộc đời của ông vĩnh viễn bị đảo lộn. Thật buồn khi đây sẽ là tác phẩm cuối cùng của Daniel Day-Lewis - người đàn ông từng giành 3 giải Oscar và là một trong những những diễn viên được mình mến mộ nhất của Hollywood.</div><div><strong>3. Darkest Hour</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55d40f10f85c11e7adb487e7e7650293.jpg\"></div><div>Bộ phim chính kịch tiểu sử với sự tham gia của nam tài tử gạo cội Gary Oldman kể về cựu thủ tướng nối tiếng của Anh – Winston Churchill. Trong phim, Churchill phải đối mặt với một quyết định có khả năng làm thay đổi vận mệnh Anh Quốc: Kí hiệp định hòa bình với Hitler hoặc đứng lên đấu tranh vì lí tưởng dân tộc. Gary Oldman đã có một vai diễn để đời với Darkest Hour và ông được đánh giá là một trong những ứng viên nặng ký nhất cho danh hiệu Nam chính xuất sắc tại Oscars năm sau.</div><div><strong>2. Dunkirk</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a766e00f85c11e791b47f8a04f19d6c.jpg\"></div><div>Không đa tầng đa nghĩa như Inception, không khiến người xem phải rối tung lên vì các sự kiện giật lùi như Memento hay tập trung nhiều thời gian xây dựng nhân vật như The Prestige, Dunkirk là tác phẩm tôn vinh nghệ thuật kể chuyện bằng hình ảnh. 3 cuộc chiến, 3 mốc thời gian, 3 mục đích khác nhau, tất cả nhằm dựng lại một trong những cuộc rút quân thần kì nhất trong lịch sử với hơn 330.000 lính được giải thoát. Công nghệ quay phim IMAX 70mm và việc hạn chế tối đa sử dụng CGI biến siêu phẩm của Nolan trở thành một trải nghiệm đáng giá của điện ảnh đương đại.</div><div><em>Trước khi đến với vị trí số 1, mình muốn điểm lại một vài tác phẩm cũng rất xứng đáng trong năm 2017 nhé.</em></div><div><strong>Baby Driver</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60b1bc70f85c11e7b87d99aee97cf816.jpg\"></div><div><strong>Logan</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65c5a1e0f85c11e7adb487e7e7650293.jpg\"></div><div><strong>Get Out</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b1b4b40f85c11e791b47f8a04f19d6c.jpg\"></div><div><strong>War For The Planet Of The Apes</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70ccf750f85c11e7940c41fd8c22eb64.jpg\"></div><div><strong>The Florida Project</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/751639c0f85c11e78baf8dbba4de21b5.jpg\"></div><div><strong>I, Tonya</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79c45880f85c11e798a8dd87da8fa51a.jpg\"></div><div><strong>Good Time</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ee97c00f85c11e7adb487e7e7650293.jpg\"></div><div><strong>The Big Sick</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86df72c0f85c11e791b47f8a04f19d6c.jpg\"></div><div><strong>A Ghost Story</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9359b920f85c11e791b47f8a04f19d6c.jpg\"></div><div><strong>The Killing Of Sacred Deer</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99137b80f85c11e798a8dd87da8fa51a.jpg\"></div><div><strong>The Disaster Artist</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d490ee0f85c11e7b87d99aee97cf816.jpg\"></div><div><br></div><div><br></div><div>3…………..2……………1.&nbsp;</div><div>VÀ QUÁN QUÂN CỦA CHÚNG TA LÀ:</div><div><br></div><div><br></div><div><strong>1. Mudbound</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ade93130f85c11e7b3e80793f2d4a11c.jpg\"></div><div>Bộ phim của đài Netflix là tác phẩm mà mình dành nhiều tình cảm nhất trong năm nay. Lấy bối cảnh nước Mỹ những năm 40 của thế kỷ trước, Mudbound mượn câu chuyện của hai gia đình một da đen, một da trắng để lột tả những mâu thuẫn sôi sục trong lòng xã hội Mỹ thời bấy giờ: đó là nạn phân biệt chủng tộc và định kiến nam nữ nặng nề. Thông qua những số phận, những mảnh đời của các nhân vật, Mudbound mang đến bức thông điệp sâu sắc về tình yêu và tình người, cũng như sự tàn phá của chiến tranh lên tâm hồn của cả một thế hệ thanh niên Mỹ. Đối với mình thì Mudbound là một tác phẩm hoàn hảo và nếu bạn chưa xem thì đừng bỏ qua nó nhé, chắc chắn bạn sẽ không phải thất vọng đâu.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-01-13T12:26:41.344Z","down_point":0,"up_point":35,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"}]}