{"_id":12545,"title":"Con chẳng có điểm mạnh nào cả","body":"<div>Trong một tiết học bình thường, ngày hôm đấy mình dạy cho các bạn lớp 2 bài học “phát hiện thế mạnh của bản thân”. Mình cho các con biết rằng có 7 loại hình trí thông minh, có bạn thích chạy, nhảy, đá bóng giỏi…thì có trí thông minh vận động. Tương tự với 6 loại trí thông minh khác như thông minh ngôn ngữ, toán học và logic, không gian, giao tiếp, khoa học tự nhiên tương ứng với các thế mạnh của các con trong đời sống.</div><div>Tới khi làm bài tập, mình phát cho mỗi bạn một tờ giấy và yêu cầu các con liệt kê những thế mạnh của bản thân mình. Các bạn say sưa kể, như là đá bóng, đánh cờ, hát, nhảy. Tới khi mình nhìn thấy một bạn đang gục mặt xuống bàn, cô lại hỏi, sao con không làm bài tập cô giao, bạn ấy liền trả lời ngay rằng, con không có điểm mạnh nào cả.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b4b1a4034dc11e8b339379e8340aacb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình rất ngạc nhiên và nói, à, nãy giờ học bài con có hiểu điểm mạnh là gì chưa? Và con chỉ cần kể con giỏi nhất trong việc gì là được, bạn ấy liền trả lời, con chẳng giỏi việc gì cả, mẹ con hay mắng con mỗi khi con học dốt toán, làm bài chậm, đi học chậm…<br>Lúc đấy, một cô giáo với kinh nghiệm đứng lớp ít ỏi như mình hoàn toàn bối rối, và thấy thương con vô hạn. Mình liền động viên con rằng, chắc chắn sẽ có một điều con làm tốt hơn những điều còn lại, chỉ là con chưa để ý thôi. Thế thì bây giờ mình không kể điều mình làm tốt nữa, mình kể về điều mình yêu thích nhất, như con có thích vẽ không? đọc truyện tranh thì sao? Cả đá bóng nữa?</div><div>Thế rồi mình cũng tạm yên tâm khi bạn ấy viết rằng mình thích vẽ, và đá bóng. Đứa trẻ nào mà không thích đá bóng và vẽ?<br>Câu chuyện đó vẫn ám ảnh mình, và khiến mình suy nghĩ nhiều. Thật đáng thương làm sao một đứa bé chỉ mới 7 tuổi, đã chẳng tin rằng mình sẽ làm tốt một điều gì cả, vì đã và đang nghe người lớn nói hàng ngày rằng mình kém cỏi, ngu dốt và chậm chạp. Chỉ tưởng tượng thôi mình đã thấy đáng sợ, con người ta làm tốt một điều gì đó không chỉ dựa vào khả năng của chính họ, nhiều khi còn phụ thuộc rất nhiều vào lời động viên của người khác.</div><div>Mình đọc ở đâu đó rằng <strong><em>“bạn nghĩ mình làm được hay không, thì bạn đều đúng”</em></strong></div><div>Học sinh của mình sẽ lớn lên bằng cách nào khi con chưa từng được nghe một lời động viên? Sẽ trưởng thành và học hỏi mỗi ngày bằng cách nào khi con luôn được nghe rằng mình không thể làm bất cứ trò trống gì? Ai cho con tin vào bản thân con, và sẽ thế nào khi người ta chưa bao giờ được dạy rằng hãy tin vào khả năng của chính mình?<br>Nghĩ tới đây thì mình không dám nghĩ tiếp nữa. Mình nghĩ về những người lớn biết tin vào chính mình, và cả những người lớn (trong đó có mình) đôi khi (hoặc luôn luôn) hoài nghi chính bản thân mình.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1c5e2b034dc11e8bd4a1ba09d72115a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Càng lớn mình càng tin rằng <strong><em>“bạn có thể trở thành bất cứ ai, bất cứ điều gì mà bạn muốn”</em></strong> , thế nên mình mong rằng, một ngày nào đấy bạn cũng sẽ tin vào điều này, và tin yêu hơn vào chính khả năng kì diệu của bản thân mình.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14316,"created_at":"2018-03-31T12:12:28.140Z","down_point":0,"up_point":35,"tags":[{"_id":"5a3a900a3fb2202aeb141657","name":"TỰ TIN"},{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}]}