{"_id":6256,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; Còn vài ngày nữa, năm 2017 sẽ tới, chính thức đá đít năm 2016 về phía sau. Giật mình bất giác, mình đã bước một chân sang tuổi 26 rồi sao? Đi qua một chặng đường 25 năm đầy biến động biết bao thăng trầm của cuộc sống.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26, đã đi làm được vài năm, có nhiều cố gắng phấn đấu trong công việc, đạt được nhiều thành công....... gây được khoản nợ cũng kha khá.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Ở cái tuổi làm nhân viên cấp thấp cũng không phải, mà làm sếp càng chẳng đúng. &nbsp;Nó ở lưng chừng vô định, mọi khoản làm ra đều lao vào ăn nhậu, ăn chơi, du lịch... Rốt cuộc nhìn lại bản thân mình không dư được cái gì, không biết khi nào mới trở thành đại gia... Cũng tập tành làm ăn, đầu tư này nọ với mong ước bước lên tầm cao mới của cuộc sống sánh vai cùng Vượng Vingroup, đại gia kim cương... “Đầu tư tờ Vietlot, trúng được 1 số, bay cmn 10k tiền đầu tư...”</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26 là tuổi đã từng trải đời kha khá, và mất gần như hoàn toàn về niềm tin cuộc sống, luôn hoài nghi về tất cả mọi thứ, kể cả tình yêu. Tự dặn lòng “Giờ ráng hạnh phúc với FA, có yêu ai cũng yêu 8 năm rồi cưới &nbsp;cho chắc. Đm, sang năm thứ 9 kiểu éo gì cũng chia tay thôi...”</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Tuổi 26 là tuổi bạn nhận ra, bạn đã nuôi vợ của ít nhất 3, 4 thằng khác. Nhận được thiệp cưới của vợ thằng khác từng là bồ mình, lòng đắn đo không biết nên đi hay không. Rồi tự suy nghĩ, 5 năm sau, 10 năm sau, đôi khi vẫn muốn tạt ngang sang xem người cũ sống như nào, liệu có khỏe không. Rồi bỗng đâu đầu ngõ thằng nhóc lém lỉnh chạy ra</p><p>-Chú tìm ai?</p><p>Chưa kịp trả lời thì hình bóng người con gái năm xưa chạy ra chào: “Chào anh, lâu quá rồi không gặp. Anh khỏe chứ? Đây là con em. Chào chú đi con. Mà bà xã anh đâu”</p><p>-Anh vẫn còn độc thân</p><p>Nghĩ đến cảnh tượng đó thật đau lòng</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d698fd50cbf711e6a2a477e016875c91.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26 là tuổi nhiều nỗi buồn vu vơ. Đôi khi buồn quá, cũng muốn gục vào bộ ngực của một em nào đó, đơn giản chỉ để khóc thôi.... Dẫu có ngửi thấy mùi hôi nách vẫn ráng chịu được.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26 là tuổi rất ngại yêu. Tuổi không còn đủ kiên nhẫn để cầm điện thoại nhắn tin với nàng cả ngày, không thể dành tất cả thời gian cho người mình yêu. Thời gian đều lao vào cơm áo gạo tiền, vòng xoay vật chất. Tình yêu tuổi 26 không cầu kỳ như 18, đôi mươi “anh yêu em nhiều lắm, ánh mắt em như ngàn vì sao lấp lánh trên bầu trời đầy sao kia vậy”, mà nó chỉ đơn giản là “anh yêu em!”, hay thô hơn là “anh muốn cùng em hợp tác sản xuất em bé”</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26, đi ra đường gặp các em 18, 20 xưng hô với tôi là &nbsp;“chú”. Hai tiếng “chú ơi” càng nghe càng thầy lòng nặng trĩu.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tuổi 26 là tuổi mà ta nhận ra những vết nhăn xuất hiện ngày càng nhiều trên gương mặt mẹ cha. Dù tôi đã 26 nhưng trong mắt mẹ cha, tôi vẫn là thằng ku nhỏ bé, tinh nghịch ngày xưa. Mẹ hay nhắc về chuyện tôi ngày xưa trong mỗi bữa cơm, mẹ lo chuyện xây nhà, hối thúc tôi xem mặt vài đứa con gái, hay kể về nhà bà hàng xóm có đứa con trai vừa mới lấy vợ, sinh con. Nghe xong tôi buồn lắm, không phải buồn vì chuyện có bạn gái hay không, mà là tôi nhận ra mẹ, cha đang già đi từng ngày, rồi đến lúc nào đó sẽ không còn bên tôi đi hết cuộc đời... Huầy</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-27T05:52:54.981Z","creator_id":1719,"down_point":0,"tags":null,"title":"NHẬT KÍ TUỔI 26","up_point":38}