{"_id":4502,"body":"<p>Nhân đọc được bài về giáo dục của bác Binhminh, mình post lại 1 bài cũng hay hay mà mình save cũng lâu lâu rồi :)) Hy vọng bác đọc được và cho ý kiến hehe</p><p><img class=\"fr-dib fr-draggable\" src=\"http://sites.psu.edu/siowfa15/wp-content/uploads/sites/29639/2015/10/o-COLLEGE-CLASS-facebook.jpg\" style=\"width: 550px; height: 391.723px;\"></p><p><br></p><p>-----------------------</p><p dir=\"ltr\">Thật không ngờ thằng oắt con nhà hàng xóm mới sang Mĩ du học có hai tháng rưỡi mà đã được “tẩy não\" triệt để như thế này, hi hi... Trong lần hai mẹ con nó chát chít với nhau vừa rồi, có đoạn như sau:</p><p dir=\"ltr\"> - Em Mơ hôm nay bị cô giáo mắng. - Làm sao mà em bị cô giáo mắng hả mẹ? </p><p dir=\"ltr\">- Em làm bài bị sai.</p><p dir=\"ltr\"> - Tại sao cô lại có quyền mắng em khi em làm sai bài hả mẹ? Cô chỉ có quyền mắng em khi em không làm bài thôi chứ. Nhiệm vụ của cô giáo là phải dạy cho em hiểu bài để em từ sau làm bài không bị sai nữa chứ không phải là mắng em. </p><p dir=\"ltr\">- Thế bài kiểm tra vừa rồi của con được bao nhiêu điểm? </p><p dir=\"ltr\">- Con được .... điểm. </p><p dir=\"ltr\">- Thế điểm của các bạn ở lớp con như thế nào? </p><p dir=\"ltr\">- Sao mẹ lại hỏi thế? Mẹ biết điểm của con là đủ rồi, sao lại phải hỏi điểm của các bạn khác làm gì. Các bạn Mĩ luôn bảo với con là mỗi người có thế mạnh riêng, đừng bao giờ so sánh mình với người khác. Điều quan trọng nhất và đáng quan tâm nhất là mình hôm nay có gì khác với ngày hôm qua, có gì tốt hơn, tiến bộ hơn ngày hôm qua. Mẹ nhớ rồi chứ, từ sau mẹ đừng có hỏi như thế nữa đấy nhé.</p><p dir=\"ltr\">Nghe mẹ nó kể lại mà mình sung sướng vỗ đùi cười ha hả. Mấy câu đơn giản của một thằng nhóc tì vừa chân ướt chân ráo nghển cổ thò mặt vào nền giáo dục Mĩ, xã hội Mĩ chắc chắn sẽ làm không ít giáo viên và phụ huynh xứ này ngáo ngơ. Mình cứ ước gì các giáo viên Việt Nam được tống đi “tẩy não” hết cho “sạch”, he he... Ở Việt Nam, trò học mà chưa hiểu thì chắc chắn chỉ do trò ngu dốt chứ quyết không phải do giáo viên dạy không ra gì, hi hi... Thằng con mình và đa phần các bạn cùng lớp nó có môn giáo viên giảng trên lớp chịu chết không hiểu chút gì, ngồi nghe giảng mà như đập đầu vào tường. Hội phụ huynh phản ánh lại qua cô giáo chủ nhiệm đề nghị giáo viên thay đổi phương pháp cho trò dễ hiểu bài thì cả lớp được nghe giáo viên tuyên bố hùng hồn “Tôi dạy thế đấy, các anh chị cố mà theo”. Nghe thằng con kể lại mà uất nghẹn họng. Ừ thì có ngu mới phải đi học. Tất nhiên con mụ mẹ của thằng con giai mình cũng chẳng ngu dại gì mà đi đối đầu với giáo viên của con nên đành dùng chiêu “giải cứu” con bằng gia sư. Thật nực cười, chỉ sau mấy buổi học với gia sư, mọi thứ tưởng không thể nhằn nổi trên lớp bỗng trở nên sáng tỏ như ban ngày. Bái phục cậu gia sư của con sát đất luôn. Giờ thì mình hiểu tại sao bọn Tây nó lại tổng kết ra bài học “Không có học trò dốt, chỉ có giáo viên tồi”.&nbsp;</p><p dir=\"ltr\">Chính mình, trong một lần đi giang hồ trời Tây vào tháng 10.2004, đã sa chân lỡ bước ngã uỵch vào một cuộc hội thảo quốc tế hầm hố với vài chục nước tham gia (với chủ đề “Kết quả của chương trình PISA và những vấn đề đặt ra cho các nhà Lý luận dạy học chuyên ngành”), và cũng đã từng choáng suýt chết với một nhận định tổng kết khá gây sốc trong hội thảo này: Sở dĩ học sinh học không ra gì vì giáo viên dạy không ra gì. Sở dĩ giáo viên dạy không ra gì vì năng lực giảng dạy của họ không ra gì và sở dĩ năng lực giảng dạy của họ không ra gì do khi còn học ngành sư phạm, họ đã không được trang bị tốt các kiến thức và kĩ năng ở môn Lý luận dạy học chuyên ngành. Tóm lại, nói như Tây thì học sinh không có lỗi gì hết cả, ha ha... Điều này xem ra thật là khó hiểu và không thể chấp nhận được đối với lối suy nghĩ phổ biến của dân Việt, nhất là của giáo viên Việt. Nếu học sinh không hiểu bài thì cầm chắc là do học sinh ngu chứ nhất quyết không phải do giáo viên dạy không ra gì, hi hi... trong khi đó các bác Tây lại cứ khăng khăng bảo đó là do giáo viên. Chẳng hạn như ở Đức, báo chí dám tru tréo ầm ầm, rít lên ò ò chỉ trích “nhà trường làm học sinh ngu đi” sau khi kết quả khảo sát đánh giá của Chương trình PISA năm 2000 cho thấy học sinh Đức đứng ở thứ hạng thấp, dưới mức trung bình chung của OECD). Hoặc như ở Mĩ còn có cái đạo luật rõ hay (No child left behind act), trong đó có điều khoản qui định nếu các học sinh không hiểu bài, giáo viên phải có trách nhiệm phụ đạo (không lấy tiền) đến chừng nào học sinh hiểu bài thì thôi.</p><p dir=\"ltr\">Mà cái ông Hồ Ngọc Đại nhà ta xem ra suy nghĩ cũng giống Tây phết. Ông ấy bảo với ông Nông Đức Mạnh (lúc ông Mạnh còn làm TBT) thế này: “Anh Mạnh ạ, giáo dục rất đơn giản. Chỉ có mấy chữ anh với tôi chia nhau. Có 4 chữ: Anh là “Ai cũng được học”. Còn tôi là “Ai cũng học được”. Đi học mà không học được thì đi làm gì? Cho nên, đã đi học thì phải học được và việc đó là việc của nghiệp vụ sư phạm. Nghiệp vụ sư phạm phải xử lý, ai đã đi học thì phải học được.” Đọc mấy câu trên của ông Đại mà thấy sướng. Ở Việt Nam chắc cũng chẳng có mấy ai nghĩ được như ông Đại.</p><p dir=\"ltr\">Vui thật, chỉ mấy câu nói trong lúc chát chít của một thằng học trò mới dính chút hơi hám Mĩ mà không hiểu sao làm mình có cảm giác như cái tát (he he...) vào cả cái nền giáo dục nước nhà với hai cái tội lớn: chuyên quyền, độc đoán và háo thành tích, háo danh.</p><p>Chắc hiếm ở đâu mà giáo viên thiếu kiên nhẫn và ít biết lắng nghe như giáo viên Việt Nam. Không ít giáo viên tự cho mình cái quyền áp đặt quan điểm, suy nghĩ của mình vào học trò. Suốt cả dịp hè vừa rồi mình chỉ lọ mọ làm nhõn có một việc cỏn con (có lẽ mọi người lại cười bảo mình dở hơi đây, he he...), đó là bày cho các giáo viên biết cách nở nụ cười thân thiện, biết cách lắng nghe, biết cách khích lệ, động viên và khen ngợi học trò.</p><p>Nguồn: otofun</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-26T03:47:25.898Z","creator_id":76,"down_point":0,"tags":[],"title":"Ai cũng được học hay Ai cũng học được?","up_point":32}