{"_id":21489,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":38,"down_point":0,"title":"[Stoicism] - Dịch Seneca - Bức thư số 1: Về tiết kiệm thời gian","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"noopener noreferrer\" target=\"_blank\">series</a>, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời. \n\nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/595795108de511e98b5909583f1b85bb.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2f8732089e111e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Bức thư số 1</u></strong></div><div>Bạn thân mến!</div><div>Xin hãy làm việc này, bạn của tôi: Khẳng định quyền tự do làm chủ thời gian của bạn. Hãy nhìn nhận những khoảng thời gian bị lấy mất khỏi cuộc sống của bạn, bất kể do bị lãng phí, bị cướp mất, hay chỉ vô tình trôi qua mà thôi. Tuy nhiên, không có sự mất mát nào đáng thất vọng bằng khi không cẩn thận mà mất. Vì vậy, hãy kiểm tra cẩn thận, và bạn sẽ thấy khi bạn không sống chuẩn, phần lớn thời gian bị lãng phí, khi bạn lười nhác, hầu hết thời gian mất đi, nhưng khi bạn không để ý, bạn mất toàn bộ thời gian của mình.</div><div><strong>Liệu bạn có thể chỉ cho tôi dù chỉ một người định giá cho thời gian của anh ấy, hay ai thực sự biết giá trị của một ngày, hoặc người nào nhận ra rằng mỗi ngày anh ta đang chết dần? Chúng ta đã sai khi nghĩ rằng cái chết ở tương lai: thực ra nó đến với ta mỗi ngày, bằng chứng là toàn bộ quá khứ của ta thực ra đều đã chết rồi đó.</strong></div><div>Vì vậy, hãy thực hiện điều bạn đã nhắc đến trong thư: <strong>trân trọng từng giờ từng phút</strong>. Nếu kiểm soát tốt ngày hôm nay, bạn sẽ thấy ta không còn phải phụ thuộc quá nhiều vào ngày mai. Khi bạn trì trệ, cuộc sống sẽ vượt bạn và mọi thứ sẽ vội vã trôi qua trong đời. Tất cả mọi thứ chúng ta có đều phụ thuộc vào người khác, của người khác, chỉ có thời gian là thực sự của ta mà thôi. Đó là thứ tự nhiên thực sự ưu ái dành cho mỗi người, nhưng trớ trêu thay nó cũng dễ dàng bị đánh cắp bởi bất cứ người nào khác. <strong>Đây là một điều ngờ nghệch thú vị của cuộc sống: khi người khác mượn ta thứ gì, dù là rẻ nhất, họ ghi nhớ khoản nợ của họ. Vậy mà không ai đếm xỉa gì đến việc họ đã sử dụng thời gian của ta, thứ duy nhất mà ngay cả người cẩn thận có uy tín nhất cũng không thể trả lại.</strong></div><div>&nbsp;</div><div>Bạn hỏi tôi: Vậy ông đang dùng thời gian như thế nào, mà ở đó mạnh mồm bày đặt khuyên răn? <strong>Tôi có thể thoải mái thừa nhận: đúng, tôi đang lãng phí khá nhiều thời gian. Nhưng điều tôi làm được là tôi ghi chép lại, và vì vậy tôi biết rõ cái gì đang lấy đi thời gian của tôi, tại sao và như thế nào? Tôi có thể chỉ ra chính xác những thứ làm xao nhãng bản thân.</strong>&nbsp;</div><div>Nhưng, hoàn cảnh hiện tại của tôi cũng giống như với một người bị dồn xuống cảnh bần cùng mà không phải lỗi của họ: người ngoài sẽ dễ dàng đồng cảm với họ, nhưng không mấy ai sẽ tìm đến để giúp đỡ. Tại sao ta phải nghĩ về điều đó? <strong>Là vì một người không thực sự nghèo, nếu anh ta còn hài lòng với những thứ mà anh ta có, dù chỉ là chút ít</strong>. Tuy nhiên, tôi vẫn mong muốn bạn giữ gìn những gì là của mình (ý chỉ khoản thời gian còn lại, vì Lucilius cũng già cả rồi). Và hãy khởi đầu thật sớm. Vì các cụ vẫn bảo: <strong>\"Người ta chỉ biết tiết kiệm khi của cải đã gần hết mà thôi\". Và cấn thì thường không những ít mà còn rất kém chất lượng nữa cơ.</strong></div><div><br></div><div><br></div><div><strong><u>Bản tiếng Anh:</u></strong></div><blockquote><pre style=\"text-align: justify;\">From Seneca to Lucilius, Letter 1\nGreetings\n1 Do that, dear Lucilius: assert your own freedom.* Gather and guard the time that until now was being taken from you, or was stolen from you, or that slipped away. Convince yourself that what I write is true: some moments are snatched from us, some are filched, and some just vanish. But no loss is as shameful as the one that comes about through carelessness. Take a close look, and you will see that when we are not doing well, most of life slips away from us; when we are inactive, much of it—but when we are inattentive, we miss it all. 2 Can you show me even one person who sets a price on his time, who knows the worth of a day, who realizes that every day is a day when he is dying? In fact, we are wrong to think that death lies ahead: much of it has passed us by already, for all our past life is in the grip of death.*\nAnd so, dear Lucilius, do what your letter says you are doing: embrace every hour. If you lay hands on today, you will find you are less dependent on tomorrow. While you delay, life speeds on by. 3 Everything we have belongs to others, Lucilius; time alone is ours. Nature has put us in possession of this one thing, this fleeting, slippery thing—and anyone who wants to can is possess us. Such is the foolishness of mortal beings: when they borrow the smallest, cheapest items, such as can easily be replaced, they acknowledge the debt, but no one considers himself indebted for taking up our time. Yet this is the one loan that even those who are grateful cannot repay. \n\n4 You ask, perhaps, what I am doing—I, who give you these instructions. I am a big spender, I freely admit, but a careful one: I have kept my accounts. I cannot say that nothing has been wasted, but at least I can say what, and why, and how; I can state the causes of my impoverishment. But it is with me as with many others who have been reduced to penury through no fault of their own: everyone forgives them, but no one comes to their assistance.\n\n5 What of it? A person is not poor, I think, as long as what little he has left is enough for him. Still, I prefer that you, for your part, conserve what you have. And make an early start. For in the words of our ancestors, “Thrift comes late when stocks are low.”* Not only is there very little left at the bottom of the jar, but its quality is the worst. \n\nFarewell.</pre></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26764f2089e311e98862ddd7b5cffcda.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a2c524089e311e9803ee31f177cadbe.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[PRODUCTIVITY 101] Phần 1: Thời gian là vàng bạc, nhưng bạn có biết vàng bạc của bạn đang đi đâu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e55d7b089e311e9929a91f147292af9.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-06-08T11:55:11.027Z"}