{"_id":14181,"tags":[{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"},{"_id":"5b44a58246e87116b5c7b3d5","name":"LOGAN"},{"_id":"5b44a58246e87116b5c7b3d6","name":"WOLVERINE"}],"up_point":39,"down_point":2,"title":"WOLVERINE - KHI QUYỀN LỰC LÀ LỜI NGUYỀN","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eec44590843a11e8bd637d462e057464.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">James Howlett Hudson, hay còn được biết đến với cái tên quen thuộc hơn là Wolverine hoặc Logan, là một trong những nhân vật nổi tiếng nhất trong các dòng truyện tranh hiện tại. Sánh ngang với anh là các hình tượng như Cyclops, Spiderman, Captain America và Iron Man nhưng có lẽ anh là nhân vật được nhiều người hiểu lầm nhất trong lịch sử phát hành của mình. Và thực sự thì ngoài thế giới truyện tranh, chúng ta, những người thưởng thức nghệ thuật hàng ngày vẫn đôi khi không nhận ra thông điệp đằng sau nhân vật chết chóc này. Và đó là điều hôm nay mình sẽ làm, mình sẽ cùng các bạn khám phá ra một trong những giá trị cốt lõi mà vũ khí X đem lại cho người đọc và mình mong sau khi xem xong clip này, chúng ta sẽ có một cái nhìn khác hơn về anh. Không để các bạn chờ lâu nữa, sau đây sẽ là Wolverine, khi sức mạnh lại là một lời nguyền.&nbsp;</div><hr><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa937ee0843a11e8afbcb1d334226cef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Từ những năm 60, Comics bắt đầu mở rộng thị trường và được đón nhận nhiều hơn trên thị trường quốc tế. Nhà xuất bản truyện tranh mà giờ đây được biết đến với cái tên là Marvel Comics đã cho đem đến cho người đọc những nhân vật như The Fantastic Four, The Amazing Spiderman, The Invincible Iron Man và The Incredible Hulk. Và với sự phát triển của thị trường Comics tại Canada lúc đó, tòa soạn kì diệu này đã quyết định sẽ cho Canada một nhân vật đặc biệt trong những đầu truyện nổi tiếng của mình. Và thế là Roy Thomas, trưởng ban biên tập của Marvel Comics lúc bấy giờ đã gieo ý tưởng cho Len Wein, tay bút đang xây dựng The Incredible Hulk lúc này về một nhân vật người Canada làm đối trọng cho Hulk trong đầu truyện của mình.. John <a href=\"Romita.Sr\" target=\"_blank\">Romita.Sr</a> đã được mời tạo hình cho nhân vật mới này và thế là vào tháng 10 năm 1974 trong trang cuối cùng của The Incredible Hulk số 180, chúng ta được gặp kẻ phản diện có bộ móng vuốt sắc nhọn với trang phục màu vàng có tên The Wolverine.</div><div style=\"text-align: justify;\">Là một trong những kẻ đầu tiên dám đấu tay đôi trực tiếp với The Hulk, sau số 180 và 181 của đầu truyện này, Wolverine ngay lập tức trở thành một sản phẩm tiềm năng mà Marvel muốn xây dựng về sau. Và qua những năm tháng phát triển nhân vật, từ Giant-Size X-Men số thứ nhất khi Wolverine được mời vào X-Men cho đến nay, sau khi Logan 2017 đã ra rạp, chúng ta được thấy Marvel đúng thế nào khi đã tạo ra anh chàng người chồn này. Tuy nhiên, đây là lúc chúng ta cần phải nhìn lại về anh.&nbsp;</div><div style=\"text-align: justify;\">Nếu hỏi xung quanh về Logan và sức mạnh của anh, chúng ta sẽ thường xuyên được nghe những cụm từ như bất tử, siêu hồi phục, móng vuốt adamantium, siêu phản xạ, và bub. Đáng buồn thay đó lại không phải là giá trị nhân vật mà các tay viết muốn để lại khi tạc nên nhân vật của Logan. Wolverine có rất nhiều giá trị, từ những bài học đậm tình người trong mối quan hệ cha con giữa ông và Kitty Pride đến sự an ủi giữa những kẻ lập dị trong hàng ngũ những kẻ lập dị giữa ông và Rouge và cả sự đối lập giữa tư tưởng của ông và Cyclops khi quyết định tương lai của các X-Men. Tuy nhiên, hôm nay chúng ta sẽ tránh xa những câu chuyện cao xa đó mà đến với cái gì đó gần gũi hơn, một cái mà Logan luôn thể hiện trong cuộc đời mình và có lẽ trong hơn 200 năm sinh sống trong cõi đời, ông luôn muốn người đọc hiểu được điều đó.&nbsp;</div><hr><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ab98f30843b11e8bd637d462e057464.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hãy cùng đến với những ngày đầu tiên, khi Logan vẫn còn là một cậu bé, à mà không, đúng hơn phải là James Howlett chứ không phải Logan. Xuất bản năm 2001, Wolverine The Origin gồm 6 tập, được viết bởi tay của Paul Jenkins và bộ truyện này đã làm rõ hoàn toàn quá khứ của anh chàng người chồn này. Trong những trang đầu truyện, chúng ta được giới thiệu với một cậu bé có tên James Howlett, quý tử của gia đình quyền quý vùng quê Alberta - Canada.</div><div style=\"text-align: justify;\">James sinh thời vốn là một cậu bé yếu đuối và bệnh tật, James bị hội chứng dị ứng và điều này ảnh hưởng rất lớn đến cuộc sống và sức khỏe của James, cậu không đủ sức khỏe để có thể vui chơi và sinh hoạt như một đứa bé bình thường. James không thể ra ngoài nắng quá lâu hay cơ thể không thể ngâm lâu dưới nước. Dù vậy, cậu bé James tội nghiệp của chúng ta vẫn được sống trong hoàn cảnh sung túc, đầy đủ và hơn nữa, tuổi thơ cậu có 2 người bạn thân thiết và cũng là những con người mang định mệnh đến với James. Hai con người này là một trong những nhân tố ảnh hưởng rất lớn đến nhân cách cũng như cuộc sống của James sau này, người đầu tiên là cô bé Rose O’Hara, cô bé vốn là gia nhân của gia đình Howlett, Rose đến làm việc cho gia đình Howlett với mục đích chăm sóc và chơi với James trong khi ba của James rất bận với công việc của gia đình; tiếp đến là cậu bé Logan…..hmmm…các bạn nghe không nhầm đâu, bạn thân của James Howlett tên là Logan và chính cái tên Logan này đi theo Wolverine của chúng ta suốt đời.&nbsp;</div><div style=\"text-align: justify;\">Logan, Rose và James có một tình bạn vô cùng trong sáng và vui vẻ, tuy nhiên Logan hay còn có biệt danh là Chó lại là con trai của gia nô làm thuê cho nhà Howlett. Bố của Logan thường xuyên đánh đập con trai mình và từ đây câu chuyện cay nghiệt đầu tiên của đời James nhỏ bé bắt đầu. Logan lớn lên trong sự tha hóa của bạo lực và đến một ngày định mệnh, Logan cùng cha mình đã vác súng ra ám sát nhà Howlett. Chứng kiến cái chết của cha ngay trước mắt, James bị shock và khả năng đột biến đầu tiên của cậu bộc phát qua đôi móng vuốt của mình. Để rồi từ chính đôi móng đó, cậu đã đâm chết bố của Logan. Như bao đứa trẻ khác khi chứng kiến quá nhiều máu ngay trước mắt, James đã chạy trốn và trong hành trình từ bỏ quá khứ và đau khổ, cậu đã dần mạnh mẽ hơn, cứng cáp hơn và cái tên Logan cũng bám theo cậu từ đó để rồi dần dần cái tên James đã không còn mà chỉ còn Logan, vũ khí hủy diệt hàng loạt.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta nhận được điều gì trong những khoảnh khắc đầu tiên khi quyền lực đến với James? Máu, chết chóc và đau thương. James lúc đó mới chỉ là một cậu bé và còn vô cùng ngây thơ, trong sáng. Lúc đó kể cả có muốn, James cũng không tài nào giết được cha của Logan, nhưng thú vị thay, nỗi đau của cậu đã được đấng tối cao nào đó nghe thấy và ban cho cậu thứ vũ khí cần thiết để làm điều đó. James không thể nào giết cha của Logan, quyền lực của cậu đã làm điều đó. Nhưng liệu đây có phải là hết?</div><div style=\"text-align: justify;\">Trong suốt bao nhiêu năm sinh sống của mình, James liên tục bị sử dụng, lợi dụng, lạm dụng, biến thành con quái vật, vũ khí để gây đổ máu, để gây đau thương. Từ dự án Weapon X cho đến những ngày bên Nhật Bản trong Wolverine MAX, chúng ta thấy Logan bị biến thành cỗ máy nghiền thịt, tẩy não và lắp hệ thống điều khiển để trở thành vũ khí cho chính phủ rồi đến khi bị Yashida Clan lợi dụng để giết mướn cho mình.&nbsp;</div><div style=\"text-align: justify;\">Sống dai để làm gì trong khi sống toàn bị lợi dụng. Mà đâu phải là vì James ngu xuẩn dễ bị lợi dụng đâu? Anh cực kì thông minh và rất tinh tường đó chứ. Chẳng qua anh luôn mắc phải một cái bẫy mà dường như con người nào cũng không thể thoát được, trái tim.&nbsp;</div><div style=\"text-align: justify;\">Logan luôn yêu, luôn thương và luôn bao bọc, che chở kẻ yếu. Vì thế, anh luôn phải hi sinh mình, chủ động rơi vào cái bẫy để bảo vệ kẻ khác. Và thế là anh luôn bị ép phải trở thành con quái vật, cỗ máy giết người. Trớ trêu thay, người luôn hi sinh lại là người luôn bị hiểu lầm. Loài người đã kì thị mutants rồi, các mutants còn hay hiểu nhầm Logan và coi anh là kẻ nguy hiểm.&nbsp;</div><h4 style=\"text-align: justify;\">Sống dai để làm gì trong khi sống toàn bị hắt hủi, hiểu lầm, sợ sệt và xa lánh?</h4><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34001e40843b11e89bfbabb6970c080e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đến năm 2014, Charles Soule đã có câu trả lời cho điều đó. Logan chỉ mong ước có một chút yên bình cho bản thân, có một nơi mà có thể ngắm hoàng hôn rồi ra đi trong thanh thản. Death of Wolverine đã trở thành một trong những bộ truyện đẫm máu nhất và cũng đẫm nước mắt nhất về anh chàng người chồn này khi chúng ta không chỉ được thấy Wolverine dần mất khi khả năng hồi phục của mình mà còn phải đối mặt với cái kết không tránh được từ những căn bệnh đã ủ trong người anh bấy lâu nay. Nhưng cái chết của anh đâu có đau đớn? Thực sự, dù bị bọc trong Adamantium và đốt cháy đến xương tủy, cái chết đó lại có phần vô cùng thoải mái, nhẹ nhõm đối với James.</div><div style=\"text-align: justify;\">Tại sao lại như vậy? Tại sao James lại muốn chết? Sao anh không nhận thấy sự bất tử là một món quà? Chẳng phải chúng ta từng có bao nhiêu kẻ phản diện muốn có được năng lực của anh sao? Ầy, nhưng chẳng phải đó mới chính là vấn đề sao?</div><div style=\"text-align: justify;\">Wolverine có một câu nói rất hay khi nói về bản thân mình: Tôi rất giỏi trong việc của mình và việc của tôi thực sự rất tồi tệ. James là một vũ khí giết người, và anh biết điều đó. Anh có 2 khả năng đặc biệt là siêu hồi phục và mọc ra bộ móng sắc nhọn. Cái làm anh khó chết giúp anh tồn tại trong chiến trận cực lâu, đồng thời cũng giúp quân đội phát triển ra những dự án chết chóc hơn. Còn bộ móng thì lại quá hữu hiệu trong việc nghiền thịt và mỗi khi Wolverine xuất hiện, thần chết lại đi theo anh. Quyền lực của anh là bộ đôi hoàn hảo cho một thứ vũ khí chết người. Và mặc dù anh có muốn thế nào, anh vẫn luôn là một kẻ phản diện của chính mình. James không phải người xấu, nhưng khả năng của anh luôn là giết và giết thì không bao giờ là tốt hoàn toàn. Quyền lực của anh như một lời nguyền khiến anh không được là chính mình, không được làm người tốt và sống không bao giờ yên. Cái chết luôn đi theo anh và anh phải sống đến cả trăm năm để những nỗi đau đó thấm vào người. Anh không thể có được một cái chết yên bình và chả trách sao đó là thứ duy nhất anh muốn. Quyền lực là một lời nguyền, và nếu chúng ta nhìn rộng ra với cả hàng ngũ X-Men thì có thể thấy, Logan không phải là người duy nhất.&nbsp;</div><div style=\"text-align: justify;\">Cyclops không bao giờ có thể bỏ kính ra nhìn những người mình yêu thương. Jean Grey đã vì quyền năng mà gây hại cho bao nhiêu người cô yêu mến. Beast không thể có ngoại hình mình muốn. Rouge không thể hôn người mình yêu. Kitty Pride không thể thoải mái ngủ yên hoặc ôm lấy cha mẹ mình. Quyền lực là lời nguyền và nếu chúng ta không cẩn thận, nó có thể đem đến những tai họa khổng lồ. Và thật là đau đớn sao nếu chúng ta phải sống cả trăm năm để chứng kiến những hậu quả đó ám ảnh mình hàng ngày.&nbsp;</div><div style=\"text-align: justify;\">Và chẳng phải chúng ta cũng vậy sao?&nbsp;</div><div style=\"text-align: justify;\">Chúng ta ai cũng có quyền lực, không ít thì nhiều, và với những thứ chúng ta từng làm trong quá khứ, không ít người đã vì chúng ta mà bị tổn thương. Chắc chắn cha mẹ từng lần nào đó khóc vì ta, chắc chắn người yêu từng lần nào đó buồn vì ta. Chắc chắn ai cũng từng có lần muốn như Logan, được có một cái kết yên bình và nhẹ nhõm như thế. Tỉ lệ tự sát ngày càng tăng, cuộc sống càng ngày càng căng thẳng, cuộc chiến giữa lý tưởng sống và sự buông thả dường như không bao giờ có hồi kết. Chúng ta đều từng phải trải qua những cái khổ, cái đau riêng. Và có lẽ ai cũng đã từng nghĩ đến chuyện tự sát.</div><div style=\"text-align: justify;\">Ấy nhưng mà, James, con người lương thiện nhưng không ai cho lương thiện. Sống vì mục đích tốt nhưng luôn bị lôi ra làm vũ khí, thậm chí kể cả khi đứng về phe thiện, anh vẫn luôn được xếp vào hàng ngũ của những viên đạn chết chóc lại cho chúng ta một mặt khác của vấn đề.&nbsp;</div><div style=\"text-align: justify;\">Cho dù có là kẻ giết người, James luôn làm điều đó vì tình yêu, tình thương và sự bảo vệ. Ngoài những đau thương anh gây ra, anh còn có Laura, Rouge và Kitty, những cô con gái yêu thương anh như cha đẻ của mình. Anh luôn dạy cho họ những bài học đẹp về cuộc sống, cho họ thấy rằng thế giới này dù đen tối, nó vẫn luôn có sánh sáng. Và kể cả khi anh có rơi vào tình huống xấu nhất, anh vẫn luôn chiến đấu vì người khác. Vâng, quyền lực là lời nguyền, nhưng nhiệm vụ của chúng ta là vượt qua lời nguyền đó để thấy được hi vọng đằng sau nó.&nbsp;</div><div style=\"text-align: justify;\">Cyclops dù không thể nhìn trực tiếp người thân nhưng luôn có thể chiến đấu vì cái thiện. Jean Grey dù đã gây tổn thương cho bao người nhưng cô cũng đã trở lại để cứu hàng vạn người. Rouge dù không thể hôn người mình yêu nhưng vẫn có thể hạ gục bất cứ kẻ nào động vào người cô yêu. Kitty dù luôn phải kiềm chế nhưng cô vẫn giúp đỡ những người đang mắc kẹt trong cuộc sống của mình. Còn Logan? Dù giết người, dù đau đớn từ bé đến khi chết đi, dù phải hứng chịu tổn thương đến hơn 200 năm, anh vẫn cho thế giới thấy rằng trong tình huống éo le nhất, chúng ta vẫn luôn có hi vọng, dù trong khổ đau chúng ta vẫn có tình thương, dù có là kẻ giết người anh vẫn là người cha tốt, dù là vũ khí anh vẫn là đồng đội tốt. Và dù quyền lực có là lời nguyền, nếu chúng ta sống tích cực, nhìn vào mặt sáng của vấn đề, thì dù có sống vài trăm năm, nó cũng không thực sự là địa ngục trần gian. Hãy sống tích cực, hãy suy nghĩ tích cực. Vì dù thế giới có đen tối thế nào, chúng ta vẫn luôn xứng đáng có được hạnh phúc!</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=Jr0fr3tKcxc\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">SÁNG THỨ 2 ĐEN VÊ LÙ!</strong><br><em class=\"markup-em\">SÁNG THỨ 2 ĐEN VÊ LÙ! Tình hình là tuần mới còn chưa thực sự bắt đầu mà đã đen như con cún thui rồi thì không biết sắp tới sẽ như thế nào. :) ___ ►TRANG SPID...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=Jr0fr3tKcxc\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52de1370843c11e8b78d5142b129d1fa.jpg)\"></a></div></div><h2 style=\"text-align: center;\">PEACE!</h2><div><br></div><div>PS: Bài viết có sự góp mặt của thành viên mới của Phê Phim, rất mong các bạn sẽ đón nhận series mới của thanh niên trẻ này trong thời gian tới nhé!</div><hr><h2 style=\"text-align: center;\">Video gốc:</h2><div style=\"text-align: justify;\"><h2 class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: center;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=vP6jCu7q9is\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">WOLVERINE: Khi sức mạnh là lời nguyền</strong><br><em class=\"markup-em\">WOLVERINE: Khi sức mạnh là lời nguyền Wolverine là một trong những nhân vật đặc biệt nhất của hàng ngũ những anh hùng đến từ Marvel. Anh không chỉ cho chúng ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=vP6jCu7q9is\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6645cc20843a11e8b020eb0ab28bcf7d.jpg);\"></a></h2><h2 style=\"text-align: center;\">Các bài viết khác:</h2><h2 style=\"text-align: center;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/BAI-HOC-TU-MRINCREDIBLE-aed\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BÀI HỌC TỪ MR.INCREDIBLE</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Truyền cảm hứng</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/BAI-HOC-TU-MRINCREDIBLE-aed\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cffad7e0843b11e8a5f9d7e78336e527.png);\"></a></div></h2><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: center;\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/THE-INCREDIBLES-NGAY-XUA-VA-NGAY-NAY-adk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">THE INCREDIBLES - NGÀY XƯA VÀ NGÀY NAY</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/THE-INCREDIBLES-NGAY-XUA-VA-NGAY-NAY-adk\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3783ed0843b11e8aa37e5d0282af43a.jpg);\"></a></div></div><h2 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h2><div style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a></div><div style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/c/Samuricethesamurice\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></div><div><br></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-07-10T12:24:34.978Z"}