{"_id":19960,"tags":[],"up_point":62,"down_point":0,"title":"How to Grow the Fuck Up: A Guide to Humans","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17032580556911e9b95e195d30d4129b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>[Đây là bản dịch bài viết How to Grow the Fuck Up: A Guide to Humans của tác giả Mark Manson đăng tại blog <a href rel=\"noopener noreferrer\" target=\"_blank\">markmanson.net</a></em>. <em>Các bạn có thể đọc bài viết gốc tại link <a href=\"https://markmanson.net/how-to-grow-up\" target=\"_blank\">https://markmanson.net/how-to-grow-up</a>. Cảm ơn và Happy Reading!]</em></div><div>Khi tôi khoảng chừng bốn tuổi, mặc dù mẹ đã can ngăn, tôi thử đặt ngón tay lên một cái bếp lò nóng. Cái bếp lò đỏ lòm và chói sáng và tôi biết thức ăn ngon lành đi ra từ đấy, vậy nên sức cám dỗ là không cưỡng được.</div><div>Ngày hôm đấy tôi đã được một bài học quan trọng: những thứ rất nóng không tốt chút nào. Chúng sẽ làm bạn bị bỏng. Và bạn sẽ không muốn chạm vào chúng lần thứ hai.</div><div>Cũng khoảng thời gian đấy, tôi có một khám phá quan trọng khác. Hộp kem mà bố mẹ thi thoảng mới cho tôi ăn được cất trong tủ lạnh, trên một cái kệ mà tôi có thể dễ dàng với tới nếu nhón chân lên.</div><div>Một ngày nọ, khi mẹ đang ở một căn phòng khác (tội nghiệp mẹ), tôi với lấy hộp kem, ngồi bệt xuống sàn nhà, và dùng tay không tiến hành nhồi kem vào mồm mình. Đó là khoảnh khắc gần nhất với cực khoái trong mười năm cuộc đời sắp tới của tôi. Nếu thực sự có một thiên đường trong cái đầu óc bé nhỏ của một đứa bốn tuổi thì tôi chắc vừa khám phá ra thiên đường ấy. Hoàn hảo bỏ mẹ đi được. Cái hộp kem thần tiên của riêng mình tôi bên trong chứa đầy sự linh thiêng đông đặc.</div><div>Khi kem bắt đầu chảy nhoét ra, tôi giúp ích thêm một chút bằng cách trét thêm kem lên mặt, để nó chảy long tong xuống khắp áo, thực sự đắm mình vào suối nguồn ngọt ngào và đẹp đẽ <em>“Ư ư, hỡi dòng sữa tráng lệ, hãy nói cho con điều thầm kín nhất của người, để ngày hôm nay con biết ra sao là hùng vĩ”.</em></div><div>…rồi mẹ bước vào. Và mọi thứ tiếp đến hỗn loạn tột độ, bao gồm nhưng không giới hạn việc đi tắm ngay lập tức. Ngày hôm đấy tôi cũng có được một bài học. Ăn trộm kem và rồi đổ nhoe nhoét lên người và sàn bếp sẽ làm cho mẹ giận đến phát điên. Và mẹ mà điên lên thì ghê lắm. Không lại gần được đâu. Bạn sẽ ăn chửi và bị đánh đòn. Và ngày hôm đó, cũng giống cái ngày mà tôi sờ vào bếp lò, tôi biết được <em>những điều mình không nên làm.</em></div><div>Nhưng ở đây cũng có một bài học thứ ba tôi nhận ra từ chính bản thân mình nữa. Đó là một bài học thật đơn giản - một bài học hiển nhiên đến nỗi chúng ta không hề để ý khi nó xảy đến. Nhưng bài học này thực sự quan trọng hơn nhiều so với những bài học khác: ăn kem thì thích hơn là bị bỏng.&nbsp;</div><div>Chắc bạn chẳng thấy điều này có gì sâu sắc. Nhưng có đấy. Bởi đó là một sự cân nhắc về giá trị. <em>Kem thì tốt hơn bếp lò nóng. Tôi thích vị ngọt ngào trong miệng mình hơn là lửa chạm vào tay.</em> Đó là khám phá về sự lựa chọn ưa thích. Và do đó, là khám phá về sự ưu tiên. Đó là hiểu biết rằng một thứ trên thế giới thì tốt hơn so với một thứ khác, và do đó, mọi hành vi trong tương lai sẽ phải cân nhắc sự thật này.</div><div>Và đây là công việc của một nhóc bốn tuổi hay rớt dãi. Không ngừng tìm tòi. Khám phá thế giới xung quanh chúng, xác định xem cái gì làm mình <em>“cảm thấy tốt”</em> và cái gì làm mình <em>“cảm thấy tệ”</em> - và sau đó tạo ra một thang bậc giá trị dựa trên những kiến thức này. Ăn kem thì tốt hơn là bị bỏng. Chơi với cún cưng thì vui hơn chơi với tảng đá. Những ngày nắng tuyệt hơn những ngày mưa. Tô màu thì tôi thích hơn là học hát. Những cảm giác về sung sướng và đau khổ này trở thành cơ sở của mọi sự lựa chọn ưa thích và mọi kiến thức của chúng ta về sau trong cuộc đời, và chúng thực chất đã xây dựng nền móng để hình thành con người ta sau này.</div><h2><strong>NHƯ THẾ NÀO LÀ TRƯỞNG THÀNH</strong></h2><div>Một người bạn đã từng miêu tả với tôi về việc làm cha mẹ thế này, “Đơn giản là cậu cứ tò tò đi theo một nhóc tỳ trong vài thập kỷ và đảm bảo rằng nó không vô tình tự sát, và cậu sẽ rất ngạc nhiên trước số cách mà nó sẽ tìm được để vô tình tự sát”.</div><div>Có thể nói rằng trẻ nhỏ luôn tìm được những cách mới để vô tình tự giết chính mình vì động cơ thúc đẩy chúng là sự tò mò hồn nhiên của con trẻ. Khi còn nhỏ, chúng ta được thúc đẩy để khám phá thế giới xung quanh bởi vì bộ não của chúng ta đang thu thập thông tin về những thứ làm ta hài lòng và gây hại cho chúng ta, những thứ làm ta cảm thấy tốt và tệ, những gì đáng để tiếp tục theo đuổi và những gì đáng để tránh.</div><div>Nhưng đến cuối cùng, giai đoạn khám phá cũng khiến ta kiệt sức. Và không phải vì thế giới xung quanh ta hết thứ để khám phá. Thực ra là ngược lại. Giai đoạn khám phá kết thúc bởi vì, khi ta lớn lên, ta bắt đầu nhận ra rằng thế giới quá rộng lớn để khám phá. <em>Quá nhiều</em> thứ để hấp thụ. Bạn không thể sờ nắm và nếm thử mọi thứ được. Bạn không thể gặp gỡ tất cả mọi người. Bạn không thể nhìn thấy tất cả mọi thứ. Có <em>quá nhiều&nbsp;</em>trải nghiệm tiềm năng mở ra và cái bóng to lớn của chính sự tồn tại của mình làm ta choáng ngợp.</div><div>Do đó, bộ não chúng ta bắt đầu ít quan tâm hơn đến việc tự mình thử làm mọi thứ và tập trung vào việc xây dựng những quy tắc để giúp ta định hướng sự phức tạp vô biên của thế giới trước mắt. Chúng ta tiếp nhận phần lớn những quy tắc này từ bố mẹ và thầy cô. Nhưng ta cũng tự tìm ra nhiều trong số chúng. Chẳng hạn, sau khi đú đởn nghịch ngu với những ngọn lửa đủ nhiều, bạn sẽ xây dựng một nguyên tắc nho nhỏ rằng <em>mọi ngọn lửa đều nguy hiểm</em> chứ không riêng gì lửa trên bếp lò. Và sau khi nhìn mẹ cáu điên lên đủ nhiều, bạn bắt đầu nghĩ ra rằng <em>ăn trộm trong hoàn cảnh nào cũng là xấu</em>, không riêng gì ăn trộm kem. &nbsp;&nbsp;</div><div>Nhờ vậy, một số nguyên tắc tổng quát bắt đầu xuất hiện trong đầu chúng ta. Cẩn thận khi đến gần những thứ nguy hiểm để chúng không làm bạn đau. Không nói dối thì bố mẹ mới thương yêu bạn. Chia sẻ với anh chị em của bạn và họ sẽ sẻ chia lại với bạn.</div><div>Những giá trị mới này phức tạp hơn nhiều vì chúng rất trừu tượng. Trẻ con nghĩ rằng, “Ăn kem thật tuyệt, do vậy mình muốn ăn kem”. Thiếu niên thì nghĩ, “Ăn kem thật tuyệt, nhưng việc chôm chỉa làm bố mẹ tức giận và mình sẽ bị phạt mất; do vậy mình sẽ không ăn trộm kem trong tủ lạnh đâu”. Thiếu niên áp dụng các quy luật và nguyên tắc để ra quyết định theo cách mà một đứa trẻ con không thể làm được.</div><div>Do đó, một thiếu niên học được rằng cứ theo đuổi sự vui thú và tránh né sự đau khổ có thể làm phát sinh nhiều vấn đề. Những hành động sẽ gây ra những hậu quả. Bạn phải thỏa hiệp giữa mong muốn của mình và mong muốn của những người xung quanh. Bạn phải tuân thủ luật chơi của xã hội và những người có quyền lực, và sau đó bạn sẽ được khen thưởng, thường là vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e33b960555511e98d81dd670a815e79.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Đây chính xác là sự trưởng thành trong hành động: phát triển những nguyên tắc <em>cấp cao hơn</em> và <em>trừu tượng hơn</em> để tăng cường việc ra quyết định trong một phạm vi bối cảnh rộng hơn.</strong> Đây là cách để bạn điều chỉnh cho phù hợp với thế giới, cách bạn học để xoay xở trong những tình thế dường như biến hóa khôn lường. Nó là một bước nhảy lớn trong nhận thức của trẻ nhỏ và là nền tảng để trưởng thành một cách lành mạnh và hạnh phúc. (1) &nbsp;</div><div>Khi ta còn chập chững, ta học cách nhìn thế giới dưới góc độ nguyên nhân và kết quả. Góc độ đối lập của vui sướng và đau khổ. Chạm vào bếp lò nóng <em>làm cho</em> tay tôi đau đớn. Do đó, việc này là xấu. Ăn trộm kem từ tủ lạnh <em>làm cho</em> cơ thể tôi thấy vui sướng, thế nên việc này là tốt. Tốt thì hơn xấu.</div><div>Đây là lý do trẻ nhỏ giống như những tên điên tí hon vậy. Chúng không thể nhận thức được những điều trong cuộc sống vượt ra khỏi những thứ làm chúng vui sướng hay đau khổ ngay lúc đấy. Chúng không thể cảm nhận sự đồng cảm. Chúng không thể tưởng tượng được việc đặt mình vào vị trí của bạn là thế nào. Chúng chỉ muốn ăn mấy cái kem củ lìn. <em>NGAY LẬP TỨC!</em></div><div>Điều xảy ra khi ta lớn lên đó là ta bắt đầu hiểu được rằng có nhiều hậu quả phát sinh từ một hành động và nhiều trong số chúng sẽ ảnh hưởng đến ta một cách gián tiếp hoặc tại một thời điểm nào đó trong tương lai. Những nguyên tắc tổng quát và những sự đánh đổi được hiểu là cách mà những hậu quả xảy đến. Mẹ và Bố sẽ tức giận nếu mình chôm chỉa một thứ gì đó; bởi thế, mình sẽ không chôm chỉa, <em>ngay cả khi việc đó làm mình thích thú</em>. Cô giáo sẽ phạt nếu mình nói chuyện riêng trong lớp; do đó, mình sẽ không nói chuyện riêng,<em>&nbsp;dù mình rất muốn.</em></div><div>Nhận thức về vui sướng và đau khổ vẫn còn trong tâm trí những đứa trẻ lớn hơn này. Chỉ là vui sướng và đau khổ <em>không còn định hướng phần lớn những quyết định nữa.</em> Chúng không còn là nền tảng của những giá trị của chúng ta. Trẻ lớn cân nhắc giữa cảm giác của bản thân với hiểu biết về các quy tắc, những sự đánh đổi và trật tự xã hội xung quanh chúng để lập kế hoạch và ra quyết định.</div><div>Đây là một bước tiến, nhưng vẫn còn một yếu điểm trong cách thiếu niên tiếp cận cuộc sống. Mọi thứ được coi như là một vụ đổi chác. Trẻ lớn và thiếu niên (và một số lượng người lớn gây sốc) tiếp cận cuộc đời như một chuỗi dài vô tận những đánh đổi. <em>Tôi sẽ làm những gì sếp bảo để được nhận lương. Tôi sẽ gọi cho mẹ để không bị mắng. Tôi sẽ làm bài về nhà để tương lai của mình không be bét. Tôi sẽ nói dối và giả vờ tốt bụng để không phải giải quyết những mâu thuẫn.</em></div><div>Không việc gì được làm vì mục đích tự thân của nó cả. Mọi thứ là một vụ đổi chác được tính toán kỹ lưỡng, thường được dựng lên bằng nỗi e sợ những hậu quả xấu.</div><div>Bạn không thể sống hết cuộc đời mình theo cách này, nếu không, bạn sẽ không bao giờ biết thế nào là thực sự sống cuộc đời <em>của chính mình</em>. Bạn đang chỉ đơn thuần là sống dựa trên hỗn hợp ý muốn của những người xung quanh mình mà thôi. Để trở thành một cá nhân được tối ưu hóa và khỏe mạnh về mặt cảm xúc, bạn phải vượt ra khỏi quá trình đánh đổi này và dần hiểu được những nguyên tắc điều hướng ngày càng cao cấp và trừu tượng hơn.</div><h2>CÁCH ĐỂ TRỞ THÀNH MỘT NGƯỜI LỚN</h2><div>Khi bạn google “làm thế nào để thành người lớn” phần lớn kết quả nhận được nói về chuẩn bị cho phỏng vấn xin việc, quản lý tài chính cá nhân, dọn dẹp nhà cửa, và cách để không trở thành một thằng khốn láo lếu.</div><div>Những thứ này cũng ổn thôi, và đúng vậy, chúng là tất cả những thứ mà người ta trông đợi những người trưởng thành sẽ làm. Nhưng tôi sẽ chứng minh rằng tự bản thân chúng không làm bạn trở thành một người lớn. Chúng chỉ đơn giản ngăn bạn tiếp tục làm một đứa trẻ con, và điều này không đồng nghĩa với việc trở thành người lớn.</div><div>Sở dĩ như vậy vì phần lớn mọi người làm những việc đấy bởi họ dựa vào những nguyên tắc của sự đánh đổi. Bạn chuẩn bị tốt cho buổi phỏng vấn <em>bởi vì</em> bạn muốn có một công việc tốt. Bạn học cách dọn dẹp nhà cửa <em>bởi vì</em> việc này ảnh hưởng trực tiếp đến sức khỏe và cách mọi người nghĩ về bạn. Bạn quản lý chi tiêu của mình <em>bởi vì</em> nếu mà không làm thế, một ngày nào đó bạn sẽ được vinh dự ăn lòn.</div><div>Đánh đổi với những luật lệ và trật tự xã hội cho phép chúng ta trở thành những con người biết cách thức hoạt động trên thế giới. Nhưng một cách lý tưởng, sau một thời gian, chúng ta sẽ bắt đầu nhận ra rằng không phải lúc nào cũng có thể mặc cả với toàn thế giới, hay coi tất cả những khía cạnh của cuộc đời mình như một đối tượng để đổi chác. Bạn sẽ không muốn mặc cả với bố mình để có được tình yêu thương, hoặc với bạn mình để đổi lấy tình bằng hữu, hay với sếp của mình để đổi lấy sự tôn trọng. Tại sao? Bởi vì cảm thấy mình phải thao túng mọi người để họ yêu thương hay tôn trọng bạn là một cảm giác tồi tệ. Nó làm mọi thứ mất đi ý nghĩa thực sự của chúng. Nếu bạn phải thuyết phục ai đó yêu thương mình, thì người đó không yêu bạn. Nếu bạn phải ngon ngọt để ai đó tôn trọng mình, thì họ không tôn trọng bạn. <strong>Những thứ quý giá và quan trọng nhất trong cuộc đời bạn không thể đổi chác mà có được. Mọi thứ sẽ be bét hết nếu bạn cứ cố làm thế.</strong></div><div>Bạn không thể toan tính để có được hạnh phúc. Điều đó là bất khả. Nhưng thường thì đây là những gì mọi người cố làm, đặc biệt khi họ tìm đến những lời khuyên về tự cải thiện bản thân hay phát triển tiềm năng khác của cá nhân - như thể họ đang nói rằng, “Cứ cho tôi thấy quy tắc của trò chơi mà tôi phải chơi đi, và tôi sẽ chơi trò đấy”. &nbsp;Mà không hề nhận ra sự thật rằng chính việc họ nghĩ rằng có quy tắc để đạt được hạnh phúc thật ra đã ngăn cản họ trở nên hạnh phúc.</div><div>Tuy rằng những người định hướng đường đi trên thế giới bằng sự đánh đổi và những quy tắc có thể tiến xa trong thế giới vật chất, họ lại vẫn què quặt và đơn độc trong thế giới cảm xúc của mình. Sở dĩ như vậy vì hệ giá trị mang tính đổi chác tạo ra những mối quan hệ độc hại - những mối quan hệ được xây dựng bởi sự thao túng.</div><div>Khi bạn trưởng thành, bạn nhận ra rằng coi một vài mối quan hệ và quá trình phấn đấu như những giao dịch đổi chác sẽ bóp chết mọi niềm vui và ý nghĩa tốt đẹp của chúng. Rằng sống trong một thế giới nơi mà mọi thứ đều có thể được đưa ra để trao đổi sẽ khiến bạn trở thành nô lệ của những suy nghĩ và ham muốn của người khác, thay vì cho bạn tự do để theo đuổi suy nghĩ và ham muốn của riêng mình. Để đứng được trên đôi chân mình, đôi lúc bạn phải chấp nhận đứng một mình.</div><div>Trưởng thành là nhận ra rằng đôi khi một nguyên tắc trừu tượng tự thân nó là đúng và tốt. Cũng giống như cách mà thiếu niên nhận ra rằng thế giới có những điều quan trọng hơn những vui sướng và đau khổ của trẻ con, người lớn nhận ra rằng thế giới có những điều quan trọng hơn sự đổi chác để được công nhận, chấp thuận và hài lòng của thiếu niên. Người lớn làm những điều đúng đắn chỉ bởi một lý do đơn giản đó là điều đúng đắn. Không phải tranh cãi gì cả.</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc92f700555511e9817675e6e8563602.png\" class=\"fr-fic fr-dib\"></div><div>Một thiếu niên sẽ nói rằng cô ta trân trọng sự trung thực - bởi cô ta đã học được rằng nói sự thật sẽ làm mọi thứ trở nên tốt đẹp - nhưng khi nó đối mặt với những chuyện khó nói, cô ta sẽ tuôn ra những lời nói dối vô hại, thổi phồng sự thật một chút, và không thể nào đứng lên vì những giá trị của bản thân.</div><div>Một thiếu niên sẽ nói anh ta yêu bạn. Nhưng khái niệm về tình yêu của anh ta là việc đổi lại anh ta sẽ nhận được thứ gì đó (có thể là chịch choạc), rằng tình yêu chỉ đơn thuần là một cuộc trao đổi cảm xúc, nơi mỗi người mang mọi thứ mình có đến và mặc cả với nhau để có được một thỏa thuận có lợi nhất cho đôi bên.</div><div>Một thiếu niên nói rằng cô ấy rất hào phóng. Nhưng khi cô ta giúp đỡ và tặng quà cho người mình hẹn hò, việc đó luôn được làm có điều kiện đi kèm, ẩn ý rằng cô ta sẽ nhận lại được thứ gì đó vào lần hẹn sau.</div><div>Người lớn sẽ thành thật bởi vì đơn giản rằng sự trung thực quan trọng hơn vui sướng hay đau khổ. Sự trung thực quan trọng hơn có được thứ mình muốn hay đạt được một mục đích. Sự trung thực, tự bản thân nó, là tốt và có giá trị. Một người lớn sẽ yêu mà không hề trông đợi nhận lại bất cứ điều gì bởi một người lớn hiểu rằng <em>đó</em> là thứ duy nhất làm cho tình yêu thực sự tồn tại. &nbsp;Một người lớn sẽ cho đi mà không mong đợi, không tìm kiếm bất cứ điều gì đáp lại, bởi vì điều đó đi ngược với mục đích ban đầu của việc cho đi.</div><div>Vậy là trẻ nhỏ ăn trộm kem vì nó thích thế, mà không quan tâm đến hậu quả. Đứa trẻ lớn hơn thì ngăn mình ăn trộm kem bởi nó biết rằng việc này sẽ gây ra những hậu quả tồi tệ hơn trong tương lai. Nhưng quyết định của nó cuối cùng cũng là một phần của cuộc trao đổi với chính bản thân nó trong tương lai: “Tôi sẽ từ bỏ một số niềm vui ở hiện tại để ngăn chặn những nỗi đau lớn hơn trong tương lai.”</div><div>Nhưng chỉ một người lớn là sẽ không trộm cắp bởi một nguyên tắc đơn giản rằng trộm cắp là sai trái. Và trộm cắp - ngay cả khi không ai phát hiện ra - <em>sẽ làm họ cảm thấy tồi tệ về bản thân mình.</em></div><h2>GIÁ NHƯ TRÊN THẾ GIỚI CÓ NHIỀU NGƯỜI LỚN HƠN</h2><div>Bây giờ, tôi biết rằng bạn sẽ nói rằng, “Trời địu Mark ơi, theo cái định nghĩa của ông thì phần lớn mọi người đi lại trên đường đều là mấy đứa thiếu niên óc chó, hay tệ hơn, là một bầy trẻ con size XL”</div><div>Well… thì đúng zậy đó. Gần đây bạn có nói chuyện với loài người không? Nhìn chung thì họ chán lắm.(2)</div><div>Đây là một sự thật đáng buồn: rất ít người đạt đến được giai đoạn trưởng thành. Và càng ít người hơn có thể trụ vững ở giai đoạn đó. Tại sao vậy?</div><ul><li>Khi chúng ta còn nhỏ, cách mà ta học để vượt lên hệ giá trị vui sướng/đau khổ (“kem là tốt”, “bếp lò nóng là tệ”) là bằng cách theo đuổi những giá trị đó và thấy được chúng làm ta thất vọng như thế nào. Chúng ta ăn trộm kem, mẹ phát cáu và trừng phạt ta. Đột nhiên, “kem là tốt” không còn đơn giản như trước nữa - có một lô lốc những yếu tố khác cần xem xét. Mình thích ăn kem. Và mình yêu mẹ nữa. Nhưng lấy kem sẽ làm mẹ buồn. Mình nên làm gì đây? Cuối cùng, đứa trẻ buộc phải chấp nhận thực tế rằng có những hậu quả khôn lường từ việc theo đuổi niềm vui và né tránh sự đau đớn.</li><li>Đây là bản chất của một phương pháp tốt để dạy dỗ con khi chúng còn bé: áp đặt những hậu quả phù hợp cho một hành vi của trẻ nhỏ phát sinh dựa trên niềm vui/nỗi đau. Phạt chúng vì ăn trộm kem. Thưởng cho chúng vì ngồi chơi ngoan ngoãn trong nhà hàng. Theo nghĩa đen, bạn đang giúp chúng hiểu rằng cuộc sống phức tạp hơn nhiều so với việc chỉ đơn giản theo đuổi niềm vui và né tránh đau khổ.(3) Những ông bố bà mẹ không thể làm được điều này có lỗi với con mình một cách căn bản đến đáng kinh ngạc bởi vì, khi lũ trẻ lớn lên, chúng sẽ phải trải nghiệm sự thật gây sốc rằng thế giới này sẽ không chiều chuộng những mong muốn nhất thời của chúng. Điều này sẽ làm chúng cực kỳ đau đớn, đau đớn hơn nhiều so với khi chúng học được bài học này khi vẫn còn nhỏ. Và do vậy, bởi phải học bài học này ở một độ tuổi lớn hơn, chúng sẽ bị trừng phạt về mặt xã hội bởi bạn bè đồng trang lứa vì chúng không chịu hiểu bài. Chẳng ai muốn làm bạn với một thằng nhóc ích kỷ. Chẳng ai muốn làm việc với một người không quan tâm đến cảm xúc của người khác hay không biết trân trọng những nguyên tắc. Đứa trẻ không được dạy tử tế sẽ bị xa lánh và chế giễu bởi hành vi của chúng trong thế giới thực, gây nên nhiều đau khổ và sự chịu đựng hơn nữa.</li><li>Bố mẹ cũng có thể có lỗi với con mình theo một cách khác: họ có thể ngược đãi chúng. Một đứa trẻ nhỏ bị ngược đãi cũng không thể phát triển vượt lên hệ giá trị nỗi đau/niềm vui bởi chúng bị trừng phạt không theo khuôn mẫu logic nào và không thể thiết lập những giá trị sâu sắc và chín chắn hơn. Sự trừng phạt chỉ bừa bãi và độc địa. Ăn trộm kem đôi lần làm chúng đau đớn khôn cùng. Đôi lần khác thì chả làm sao cả. Do đó, chúng không học được bài học nào hết. Không có giá trị cao cấp hơn được thiết lập. Và đứa trẻ sẽ không bao giờ học được cách kiềm chế những hành vi của chính mình. Đây là lý do tại sao trẻ em bị ngược đãi và trẻ em bị bỏ rơi thường có chung những vấn đề khi chúng lớn lên: chúng mắc kẹt trong hệ thống giá trị thời thơ ấu của mình. &nbsp;</li><li>Thậm chí tệ hơn, nếu sự ngược đãi đủ mức cực đoan (hoặc nếu đứa trẻ đặc biệt nhạy cảm) thì nỗi đau kéo dài này sẽ khắc sâu vào tâm lý chúng trong tương lai. Sự tồn tại hàng ngày bình thường của chúng sẽ ở trong một trạng thái nghi ngờ và sợ hãi, và chúng sẽ bắt buộc phải tìm kiếm niềm khoái lạc để làm dịu bớt nỗi đau tiềm ẩn. Đây là cách mà nghiện ngập và cưỡng bách xảy ra<em>&nbsp;(<strong><u>Người dịch:</u></strong> sự cưỡng bách (compulsion) là việc bản thân bạn tự ép mình làm theo quán tính một cách vô thức, dù việc này không còn mang lại khoái cảm. Ví dụ: ăn không kiểm soát dù không còn thấy ngon, thủ dâm dù không có hứng.)</em> Rượu bia, tình dục, ma túy, cờ bạc, Instagram - khi lớn lên chút nữa chúng sẽ bị cuốn hút vào những hoạt động này bởi vì điều đó cho phép chúng được phân tâm khỏi bản thân mình, để trong giây lát được quên đi chúng là ai và chúng cảm thấy gì. Đáng chú ý hơn, nhiều trẻ bị ngược đãi sẽ vô thức tìm kiếm nhiều ngược đãi hơn trong những mối quan hệ trưởng thành bởi một lý do đơn giản rằng sự ngược đãi là điều duy nhất có ý nghĩa với chúng. &nbsp;Ngược đãi đã trở thành danh tính của chúng. Chúng cần nó để cảm thấy mình hoàn thiện.</li><li>Mọi người cũng bị mắc kẹt ở hệ giá trị của giai đoạn thiếu niên thứ hai vì những lý do tương tự, mặc dù kết quả đỡ trầm trọng hơn. Một số người cực kỳ giỏi trong việc chơi trò chơi đánh đổi. Họ quyến rũ và có sức cuốn hút. Một cách tự nhiên họ cảm nhận được người khác muốn gì ở mình và rất giỏi trong việc hoàn thành vai diễn đó. Nói một cách thẳng thắn: họ rất giỏi trong việc thao túng mọi người để có được thứ họ muốn. Và bởi vì sự thao túng của họ hiếm khi làm họ thất vọng một cách có ý nghĩa, họ trở nên tin rằng đây chính là cách mà thế giới vận hành. Ai mà chả thế. Ai mà chả thao túng và kiểm soát người khác. Tình yêu là thứ vớ vẩn. Niềm tin là một dấu hiệu của sự yếu đuối.</li><li>Cần những bậc cha mẹ và thầy cô tốt để ngăn chính mình không bỏ cuộc trước những vụ đổi chác của người thiếu niên. Trách nhiệm của họ là chỉ ra cho người thiếu niên rằng loại hành vi này là một guồng quay không bao giờ kết thúc, rằng bạn chỉ có thể nhận được có thế từ thế giới bằng cách mặc cả với nó, rằng những điều duy nhất trong cuộc sống có giá trị và ý nghĩa thực sự là thứ ta có được mà không cần điều kiện hay đánh đổi nào cả. Cách tốt nhất để làm việc này là lấy chính mình làm ví dụ. Cách tốt nhất để dạy một thiếu niên cách tin tưởng là tin tưởng chúng. Cách tốt nhất để dạy một thiếu niên biết cách tôn trọng là tôn trọng chúng. Cách tốt nhất để dạy ai đấy yêu thương là yêu thương họ.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e13aaa0555611e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><br></li><li>Khi bố mẹ và thầy cô không thế làm được điều này, thường bởi vì<em>&nbsp;chính họ</em> cũng đang mắc kẹt trong việc phán xét dựa trên hệ giá trị của giai đoạn thiếu niên. Họ cũng phán xét thế giới dựa trên sự đổi chác. Họ cũng, đổi tình yêu lấy tình dục, sự trung thành lấy tầm ảnh hưởng, sự tôn trọng lấy sự khuất phục. Trên thực tế, có khả năng họ cũng đổi chác với con mình để lấy tầm ảnh hưởng, tình yêu hay sự tôn trọng. Họ nghĩ điều này là bình thường, vậy nên đứa trẻ lớn lên và nghĩ rằng nó là bình thường. Và thế là mối quan hệ bố mẹ/con cái rác rưởi, nông cạn, đậm mùi đổi chác được nhân bản khi đứa trẻ bắt đầu tạo dựng những mối quan hệ lãng mạn.(4)</li><li>Một số thiếu niên trở nên mắc kẹt ở giai đoạn thứ hai vì cùng những lý do người khác bị kẹt ở giai đoạn thứ nhất: ngược đãi và sang chấn tâm lý. Nạn nhân của những vụ bắt nạt là một ví dụ đặc biệt tiêu biểu. Một người bị bắt nạt khi còn nhỏ sẽ sống cuộc đời mình với sự ngộ nhận rằng sẽ không ai yêu thương hay tôn trọng họ vô điều kiện, rằng mọi mối quan hệ tình cảm sẽ có được một cách khó khăn thông qua một chuỗi các hội thoại được tập luyện từ trước và những hành động theo khuôn mẫu. Bạn phải ăn mặc theo một cách nhất định. Nói chuyện theo một cách nhất định. Cư xử theo một cách nhất định. Nếu không thì những chuyện tồi tệ sẽ xảy ra.</li><li>Khi lớn lên, họ sẽ sống cuộc đời mình với ngộ nhận rằng tất cả những mối quan hệ của con người là một thỏa thuận trao đổi không bao giờ kết thúc. Rằng sự thân mật không gì khác là sự giả vờ hiểu nhau để mỗi người đều có lợi. Một lần nữa, điều này là bởi vì, trong thế giới mang tính đổi chác ở trường trung học, người này đã bị đối xử tệ bạc và ngược đãi vì không biết cách thực hiện những vụ đổi chác. Họ không ăn mặc đúng cách. Họ không phải là đứa được bạn bè ngưỡng mộ. Họ bị điểm kém hay có khuyết điểm trong học tập hoặc ốm nhách và vụng về. Bởi vậy, họ bị trừng phạt về mặt tâm lý trong hàng thập kỷ, trong lúc họ sống phần đời còn lại trong nỗi sợ hãi dai dẳng rằng mình sẽ làm hỏng một mối quan hệ mang tính đổi chác một lần nữa. Và thay vì nhận ra rằng vấn đề nằm ở <em>tự thân cách tiếp cận thế giới theo hướng đổi chác vụ lợi</em>, họ ngộ nhận rằng vấn đề là họ mất quá lâu để biết cách thực hiện các vụ trao đổi.</li></ul><div>Có lẽ hơi quá khi nói rằng Marilyn Manson đã cứu rỗi cuộc đời tôi. Nhưng tôi chắc chắn rằng ông đã cứu rỗi sự trưởng thành của mình. Khi tôi lên 13, tôi bị đá khỏi trường học và mất gần như tất cả bạn bè. Vài tháng sau thì bố mẹ tôi ly dị, và cũng không lâu sau đó, anh trai tôi chuyển ra ở riêng. Để giúp tôi không bị những người xấu xung quanh mình làm ảnh hưởng, bố mẹ đã gửi tôi đến một trường Thiên chúa giáo ở ngoại ô Texas(5), nơi mà tôi chẳng quen biết ai cả. Tôi đã là một đứa không theo đạo và là một thằng nhóc lạc lõng không ưa thể thao sống ở một tiểu bang tôn sùng bóng đá và chúa Jesus, theo đúng thứ tự đó. &nbsp;</div><div>Trong một khoảng thời gian, mọi thứ không được đẹp đẽ cho lắm. Tôi bị nhét vào những tủ đựng đồ dùng học tập ở trường. Tôi bị chế nhạo trên sân bóng đá. Mất gần hai năm để tôi có thể kết bạn. Mọi chuyện đã rất tệ hại. Tôi cảm thấy mình bắt buộc phải cố gắng và hòa nhập, phải chấp nhận bản chất đổi chác của đời sống xã hội ở trường trung học, phải “fake it to make it”. Nhưng, cùng lúc đó, tôi trở nên cực kỳ căm ghét những hành vi mà người khác trông đợi ở mình.</div><div>Marilyn Manson là một nguồn cảm hứng cho tôi trong quãng thời gian này bởi qua âm nhạc và những cuộc trả lời phỏng vấn của mình, ông đã lên tiếng thúc đẩy một thông điệp về sức mạnh của bản thân mỗi người, đặc biệt đối với những đứa tuổi teen vỡ mộng như tôi. Ông chính là người đầu tiên cho rằng <em>chính tôi là người quyết định cái gì là ngầu và không ngầu</em>, rằng người ta chế giễu những người không giống số đông bởi chính họ cũng sợ mình không giống số đông, và rằng dám khác biệt và cho mình sức mạnh để trở thành người bạn muốn là cách để giúp người khác cũng có thể làm được như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48cd6700555611e99b8a371f2d9d829f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày nay, Marilyn thường được nhớ đến nhờ phong cách trang điểm sến sẩm và trang phục gây sốc trên sân khấu. Mọi người không nhận ra rằng ông đã có ý nghĩa với những thanh niên ngoại ô bất mãn của những năm 90 như thế nào. Có một lý do tại sao những phần trả lời phỏng vấn thông minh của ông làm mọi người sốc không khác gì những trò hề ông làm trên sân khấu. Bởi vì luôn có một thông điệp bên dưới sự điên cuồng của ông: rằng bạn không phải tin vào trò chơi đổi chác nếu bạn không muốn thế. Bạn luôn có thể tự do lựa chọn. Và không chỉ tự do lựa chọn, mà bạn có nghĩa vụ phải lựa chọn mình sẽ trở thành người như thế nào, dù bạn có nhận ra điều đó hay không. Câu hỏi duy nhất là: bạn có đủ dũng cảm để làm điều đó hay không? Bạn có đủ dũng cảm để trở thành người lớn hay không? Bạn có đủ dũng cảm để tự quyết định mình sẽ theo hệ giá trị nào?</div><h2>HỆ GIÁ TRỊ CỦA BẠN Ở CẤP ĐỘ NÀO?</h2><div>Vấn đề với những bài viết về bất kỳ loại thang bậc nào giống thế này là việc mọi độc giả có xu hướng ngay lập tức tưởng tượng mình ở nấc thang cao nhất, âm thầm tận hưởng niềm vui khi phán xét hàng loạt những linh hồn đáng thương, bất hạnh mắc kẹt ở những nấc thang bên dưới họ.</div><div>Sự thật là nếu bạn đang đọc bài viết này, phần lớn những giá trị của bạn có khả năng vẫn ở giai đoạn vui vẻ/khổ đau hoặc giai đoạn đổi chác. Tôi biết được này đơn giản bởi vì phần lớn dân số vẫn đang loay hoay giữa những giai đoạn này suốt cuộc đời mình (kể cả tôi cũng thế). Và hãy thành thật với nhau: đây là một trang web về phát triển bản thân (<em>ý là trang <a href target=\"_blank\">markmanson.net</a> –&nbsp;</em><em>người dịch</em>) - bạn sẽ chẳng đến đây nếu mọi thứ không có chút rối bời sẵn từ trước. &nbsp;</div><div>Trên hết, những giá trị người lớn cấp cao là định nghĩa của những thứ ta cho là cao quý và đức hạnh. Đó là vị CEO nhận hết lỗi về mình dù nhân viên mới là người gây ra. Là người giáo viên hy sinh những ngày nghỉ của cô ấy để giúp đỡ một học sinh gặp khó khăn. Là người bạn không sợ đánh mất tình cảm để nói với bạn rằng bạn đã ăn chơi đú đởn quá trớn rồi.</div><div>Chúng ta đều biết và trân trọng những câu chuyện này. Và lý do mà ta biết và trân trọng chúng là vì chúng không mấy phổ biến. Bởi ta hiếm khi có thể chính mình làm những việc này. Phần lớn chúng ta, ở mọi lúc, bị mắc kẹt ở cấp bậc đổi chác và tự hỏi bản thân rằng, “Ừa, nhưng làm thế thì <em>tôi được gì</em>?” hay tệ hơn, ở cấp bậc của vui sướng ấu trĩ, gào lên, “ĐƯA NÓ ĐÂY, TUI MUỐN CÁI ĐÓ!”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e1a4880555611e99b8a371f2d9d829f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự thật là, rất khó để xác định những giá trị của chúng ta đang ở cấp bậc nào. Sở dĩ như vậy vì ta nói với bản thân đủ thứ chuyện suy diễn để biện minh cho những thứ ta muốn. Một con nghiện cờ bạc sẽ theo đuổi một cách cưỡng bách cảm giác mạnh khi ăn được tiền hay mất tiền, nhưng trong đầu mình, anh ta sáng tác ra một câu chuyện rất thuyết phục về cách mà mình sẽ thắng lại số tiền đã mất và cho người khác thấy mình không phải một kẻ thua cuộc (đổi chác của thiếu niên), hoặc rằng anh ta chỉ đang làm việc này vì gia đình mình (đức tính của người lớn).</div><div>Mấy chuyện này là nói dối, đương nhiên rồi.</div><div>Đơn giản là cha này không kiềm chế được mình thôi. Nếu vậy, rõ ràng là ta không thể tin vào cách mình tự lý giải những hành động của bản thân. Có cả núi những bằng chứng tâm lý để chứng minh điều này: chúng ta cảm thấy cái gì đó trước, sau đó ta biện minh cho nó bằng những câu chuyện ta tự kể với bản thân. Và câu chuyện đó thường là cực kỳ thiên vị và đánh giá quá cao việc chúng ta đã cao thượng và vị tha như thế nào.(6)</div><div>Do đó, chúng ta cần học cách nghi ngờ những suy nghĩ của chính mình. Chúng ta phải trở nên ngờ vực những lý giải về hành động của chính mình. Thay vào đó, ta phải tập trung vào tự thân những hành động.</div><div><strong>Những ý nghĩ có thể dối lừa. Những lý giải có thể thay đổi hoặc bị quên lãng. Nhưng những hành động tồn tại mãi mãi.&nbsp;</strong>Bởi vậy, cách duy nhất để biết được những giá trị của mình - để thực sự hiểu được cái gì bạn trân trọng và cái gì không - là quan sát những hành động của bạn.</div><div>Nếu bạn nói bạn muốn quay trở lại trường học và lấy bằng, nhưng đã 12 năm trôi qua và bạn đang viện đến lý do số 57, thì không, bạn không muốn trở lại trường đâu. Điều bạn muốn là cảm thấy như bạn muốn quay lại. Và hai cái này là hoàn toàn khác nhau. Nếu bạn nói rằng bạn coi trọng sự trung thực trong mối quan hệ của mình hơn tất cả, nhưng thường xuyên lén lút hành động sau lưng bạn đời của mình, chủ động đặt nghi vấn về động cơ của họ và nơi họ đã ở, và đọc lén tin nhắn khi họ đang ngủ, thì không, bạn không coi trọng sự trung thực. Bạn chỉ nói vậy để biện minh cho những giá trị cấp thấp của mình.</div><div>Có thể là bạn giỏi tuân theo những giá trị cấp cao ở trong vài hoàn cảnh và trong những hoàn cảnh khác thì không. Có người làm bạn bè cực kỳ tốt nhưng lại là bố mẹ tệ hại. Có người là bố mẹ tuyệt vời nhưng làm việc không chuyên nghiệp. Có những người rất khốn nạn nhưng trời địu, họ làm việc cực kỳ năng suất. Chúng ta đều có những lĩnh vực mà mình trưởng thành và chưa trưởng thành.</div><div>Phần lớn những vấn đề lặp đi lặp lại về mặt cảm xúc mà mọi người trải qua đều đơn giản là việc họ cứ cố giữ lấy hệ giá trị thứ nhất và thứ hai mặc dù họ đang thất bại. Một người mẹ liên tục tranh cãi với các con mình vì chúng không chịu gọi điện thường xuyên cho bà đang giữ một cách tiếp cận mang tính đổi chác đối với tình yêu - quan niệm cho rằng tình yêu có thể đong đếm và đo lường. Một người bạn nói những lời nói dối vô hại với bạn có lẽ làm vậy bởi vì cậu ta không muốn mất đi bất cứ thứ gì cậu ta sẽ có được từ bạn. Một đồng nghiệp ăn trộm thành quả công việc của bạn và nhận hết về mình thì đang dung dưỡng một ham muốn cưỡng bách để đạt được khoái cảm (hoặc trong trường hợp này là sự thành công).</div><div>Cách duy nhất để hiểu rõ về các giá trị của chính chúng ta là <em>học cách quan sát hành động của chính chúng ta</em> và quan sát chúng một cách bình thản như thể chúng ta là những người ngoài cuộc trung lập:</div><ul><li>Những hành động không ngừng làm tổn thương bản thân hoặc người khác, mà bạn thấy mình biện hộ liên tục và/hoặc nói dối để che giấu, có lẽ chỉ ra rằng bạn có một giá trị cưỡng bách cấp thấp điều khiển bởi niềm vui/sự đau đớn. Nói dối vốn dĩ là ích kỷ và được tạo ra để dọn đường cho những ham muốn ích kỷ nhất của chúng ta. &nbsp;Nếu tôi nói dối vợ tôi về nơi mình đã ở tối qua, thì <em>theo định nghĩa</em>, tôi đang hành động ích kỷ và theo một cách cưỡng bách. Nhìn chung, càng nói dối, người ta càng bị cưỡng bách mạnh hơn.(7)</li><li>Những hành động được tính toán trước để nhận được một kết quả nhất định từ ai đó hay việc gì đó, là những giá trị mang tính đổi chác/trao đổi. &nbsp;Có một khác biệt giữa việc nói với ai đó rằng bạn quan tâm đến họ bởi vì đó là điều bạn nghĩ họ muốn nghe, và việc chỉ đơn giản là nói với ai đó rằng bạn quan tâm đến họ bởi bạn đang tự do thổ lộ bản thân mình. Cái đằng sau là sự thành thật, cái đằng trước là sự thao túng. Và lằn ranh giữa hai thứ này rất mờ nhạt đối với một số người.(8)</li><li>Các hành động được thúc đẩy bởi các nguyên tắc đạo đức sâu sắc hơn mà bạn bằng lòng chịu đựng hậu quả từ chúng vì bạn tin rằng chúng đúng <em>trong mọi hoàn cảnh</em>, dù bất kể điều gì xảy ra với bạn, là đại diện cho các giá trị của người trưởng thành cấp cao hơn.</li></ul><div>Đây là những điều mà bạn bắt đầu hiểu về bản thân mình bởi bạn đặt câu hỏi không chỉ về hành động của mình mà cả những diễn giải về hành động của chính bạn. Bạn phải ngồi xuống và suy nghĩ một cách độc lập về bản thân mình và về những gì bạn chọn để quan tâm đến, không phải qua ngôn từ, mà qua những hành động.</div><div>Cuối cùng, đây là ý nghĩa của việc “biết mình” - là biết những giá trị của riêng bạn, là có một cách hiểu rõ ràng về hành động của bạn và những động cơ thúc đẩy chúng, là hiểu bạn đang ở mức độ trưởng thành nào.</div><div>Bất cứ khi nào bạn ngồi xuống với một nhà trị liệu hoặc hướng dẫn viên hoặc bạn bè, đây là quá trình đang xảy ra. Bạn đang mô tả hành động của bạn và lý giải của bạn về những hành động đó. Với sự hướng dẫn của người trị liệu/hướng dẫn viên/bạn này, bạn sẽ ngồi đấy và cân nhắc xem liệu những lý giải về hành động của bạn có xác đáng không. Hay bạn chỉ đang lừa dối chính mình thôi? Hành động của bạn có phản ánh những gì bạn cho là quan trọng không? Nếu không, đâu là điểm bị ngắt kết nối?</div><div>Chính quá trình điều chỉnh cho những lý giải của bản thân tương ứng với những hành động của mình cho phép bạn kiểm soát cuộc đời và hành động của mình. Chính sự tương ứng này làm bạn cảm thấy cuộc đời mình trọn vẹn và có ý nghĩa. Để trở nên hạnh phúc và lành mạnh. Chính sự tương ứng này làm bạn trưởng thành.</div><div>[...] <em>(</em><em><u><strong>Người dịch:&nbsp;</strong></u></em><em>Phần này nói về khủng hoảng trưởng thành ở Văn hóa Mỹ, tui đọc thấy không liên quan cho lắm nên xin phép không dịch)</em></div><h2>CÁCH ĐỂ TRƯỞNG THÀNH</h2><h2>BƯỚC 1 - THẤT BẠI</h2><div>Có thể là, nếu bạn đang đọc những dòng này, và bạn vẫn còn đang mắc kẹt ở vấn đề quản lý cuộc sống của mình dựa trên hệ giá trị niềm vui/nỗi đau hoặc hệ giá trị đổi chác/có quy tắc, có lẽ bạn không cần tôi phải giải thích tại sao chúng gây ra rắc rối - cuộc sống của bạn đã là một mớ bòng bong chết tiệt sẵn rồi.</div><div>Nhưng trong trường hợp bạn cần tôi giải thích, thì nó là thế này: &nbsp;</div><ul><li>Hệ giá trị niềm vui/nỗi đau thất bại vì một lý do đơn giản rằng cảm xúc vui vẻ hay đau đớn không phải là những dự báo dài hạn chính xác về sức khỏe, sự phát triển hay niềm hạnh phúc. &nbsp;Ừa, đúng, chạm tay vào cái bếp nóng thì tệ đấy và bạn không nên làm thế nữa. &nbsp;Nhưng còn việc nói dối với bạn bè thì sao? &nbsp;Hay dậy sớm đi làm? Hay, tỉ như là, <em>không hút chích ma túy</em>. Đó chỉ mới là một ít trong hàng triệu ví dụ chứng tỏ rằng theo đuổi hệ giá trị niềm vui/nỗi đau sẽ dẫn bạn đi sai đường.(9)</li><li>Còn hệ giá trị đổi chác/theo quy luật thì tước bỏ đi niềm tin, sự gần gũi và tình yêu thương cần thiết để bạn giữ cho bản thân mình vui tươi và khỏe mạnh về mặt cảm xúc. Sở dĩ như vậy là vì khi bạn xem mọi mối quan hệ và những hành động như một phương tiện cho một mục đích nào khác, bạn sẽ luôn nghi ngờ rằng có một động cơ mờ ám nào đó sau mọi việc xảy ra hay mọi thứ mà bất cứ ai từng làm đối với bạn. &nbsp;</li></ul><div>Trước khi bạn có thể vực dậy và học hỏi từ những hệ giá trị còn nhiều thiếu sót này, <em>bạn phải trải nghiệm nỗi đau khi chúng sụp đổ</em>. Có nghĩa là không chối bỏ rằng chúng đang sụp đổ. Có nghĩa là không trốn tránh nỗi đau mà sự thất bại đó gây ra. Có nghĩa là nhìn thẳng vào thất bại và thừa nhận một điều dễ thấy: rằng bạn đã làm rối tung mọi thứ, và chắc chắn sẽ có cách giải quyết tốt hơn.</div><h2>BƯỚC 2 - LIỀU MÌNH VÀO CUỘC CHƠI</h2><div>Những người vận hành bản thân trên cơ sở hệ giá trị niềm vui/nỗi đau của trẻ con thường xây dựng lòng tự trọng dựa trên việc họ vui vẻ hoặc đau đớn nhiều hay ít. Do đó, khi họ cảm thấy ổn thì họ yêu quý bản thân mình, còn khi họ thấy tồi tệ họ lại ghét bản thân. Vậy nên khi một người ở cấp bậc này làm hỏng một thứ gì to tát, lời giải thích đầu tiên của họ sẽ giống như này, “Mình là một đứa không ra gì. Mình là một người tồi tệ. Mình đã nghĩ gì mà lại làm thế?”</div><div>Việc này rất có hại. &nbsp;Nó làm vấn đề trở nên tồi tệ hơn. Vấn đề không nằm ở bản thân bạn. Vấn đề là thứ mà bạn chọn để trân trọng, cách mà bạn chọn để nhìn nhận thế giới và cách thức nó vận hành. Vui vẻ thì chả có gì sai trái cả. Đau đớn thì cũng chẳng có gì sai luôn. <em>Chính ở cái lý do mà những cảm xúc này xảy đến mới quyết định rằng chúng đúng hay sai. &nbsp;</em></div><div>Nhận ra được sự thật này là cách để nhẹ nhàng đẩy hệ giá trị của bạn lên một cấp bậc thiên về giao dịch/đổi chác một cách trưởng thành hơn. Bạn không làm hỏng mọi chuyện vì bạn làm người khác đau đớn. Bạn làm hỏng do bạn làm người khác đau đớn <em>vì những lý do sai trái</em>. Lý do cho việc một người lái xe say xỉn tông vào một xe khác được coi là trái đạo đức không bởi phải vì ai đó bị thương - mà bởi người lái xe say xỉn này có lỗi nhiều hơn so với nạn nhân của ông ta - nói cách khác, sự trao đổi này là không công bằng.</div><div>Rất nhiều người cố “sửa chữa” những người hành động một cách cưỡng bách và đang mắc kẹt ở hệ giá trị niềm vui/khổ đau bằng cách đưa thẳng những người này đến sự trưởng thành. Họ muốn dạy cho những con nghiện đức tính trung thực. Họ muốn thuyết phục những kẻ lạm dụng bạo lực về tầm quan trọng của sự rộng lượng và lòng kiên nhẫn.</div><div>Nhưng bạn không thể làm vậy được. Bạn không được đốt cháy giai đoạn. Điều này giống như bỏ qua môn Số học và tiến thẳng lên Giải tích. Bạn không thể từ một đứa trẻ trưởng thành lên đến một người lớn mà không trải qua giai đoạn làm một thiếu niên. &nbsp;</div><div>Những người bị mắc kẹt với những ham muốn cưỡng bách cần phải học cách nhìn nhận vấn đề theo cách nhìn đổi chác. Nghiện ngập không xấu bởi vì thân xác bạn là một ngôi đền linh thiêng và tự làm mình tổn thương là sai trái - đây là hệ giá trị trưởng thành rồi.</div><div>Không, nghiện ngập là xấu bởi vì nó là một vụ trao đổi tệ hại. Nó làm tổn thương mọi người. Những người không xứng đáng bị như thế. Những người mà bạn yêu thương và muốn nâng đỡ. Nghiện ngập làm hỏng những kế hoạch khác trong cuộc đời. Nó làm tan nát gia đình, tiêu tán tiền của và làm người ta mất đi lòng chung thủy. Điều này về bản chất là đổi cả ngọn núi chỉ để lấy một đụn đất.</div><div>Những con nghiện và những người phạm tội thường có thể vượt lên bằng cách nương vào một số giá trị mang tính trao đổi. Với một số thì là tôn giáo. Nhưng với phần lớn thì thường là ý nghĩ về một người mà họ yêu thương. Một lần tôi nói chuyện với một người nghiện đã phục hồi và anh ta nói rằng điều duy nhất giúp anh ta vượt qua mọi thứ là ý nghĩ về con gái của anh ta. Anh ta đếch quan tâm đến bản thân mình đâu. Nhưng cái ý nghĩ rằng con gái mình có thể vuột mất cơ hội để có một người cha, trong khi con bé chẳng làm gì sai cả, làm anh ta khuỵu xuống và cuối cùng thì làm anh thức tỉnh.</div><div>Những con nghiện thường nói về việc “chạm đáy vực thẳm”. Đáy vực thẳm là một nơi mang tính hủy diệt và đau đớn đến nỗi họ không còn có thể né tránh sự thật đơn giản rằng những hành vi của họ đang phá hủy cuộc đời họ và cả cuộc đời của những người khác nữa. Chỉ với sự tỉnh ngộ một cách đau đớn nghiệt ngã này mới giúp một con nghiện đối mặt với bản chất mang tính trao đổi của cuộc sống. Mới cho họ thấy rằng sự lựa chọn nào cũng sẽ có hậu quả của nó, không chỉ cho bản thân mình trong tương lai mà còn cho những người khác nữa. Và những hậu quả này phải được kiểm soát.</div><div>Chúng ta vượt lên khỏi hệ giá trị trẻ con của mình khi ta nhận ra rằng chúng ta đang liều mình vào cuộc chơi - rằng sẽ có hậu quả cho những hành động của ta mà nó quan trọng hơn bản thân ta ngay lúc đó. &nbsp;</div><div>Đây là lý do tại sao những nghiên cứu chỉ ra rằng cách hiệu quả nhất để phá vỡ bất kỳ thói quen xấu nào là - bạn đoán xem - thương lượng để có được nó. Thử cách này xem: viết cho thằng bạn thân nhất của mình một tấm séc 3.000 đô và bảo nó nếu bạn động đến một điếu thuốc thì tấm séc của nó sẽ được thanh toán. Cách này hiệu quả đến kinh ngạc. Tạo ra hậu quả cho chính mình. Tạo ra trách nhiệm cho bản thân. &nbsp;</div><h2>BƯỚC 3 – SẴN SÀNG CHẾT VÌ MỘT ĐIỀU GÌ ĐÓ</h2><div>Đứng vững được trên hệ giá trị trao đổi/mang tính giao dịch sẽ làm bạn trở thành một con người vận hành trơn tru. Nhưng điều này sẽ không làm bạn trưởng thành được. Bạn sẽ vẫn phải chịu đựng những mối quan hệ mang tính giao dịch đầy độc hại và những cơn khủng hoảng về ý nghĩa cuộc đời từ ngày này qua ngày khác. &nbsp; &nbsp;</div><div>Điểm khác nhau chủ chốt giữa một thiếu niên và một người lớn nằm ở chỗ một thiếu niên sẽ sợ hãi phải làm một điều gì đó trừ khi họ tự tin rằng đổi lại họ sẽ được nhận được một thứ đó:</div><ul><li>Họ không muốn mạo hiểm từ bỏ công việc của mình trừ khi họ biết chắc rằng họ sẽ hạnh phúc hơn ở một nơi khác. &nbsp;</li><li>Họ không muốn bày tỏ cảm xúc của mình với người khác trừ khi họ có thể đảm bảo rằng một mối quan hệ đầy thỏa mãn sẽ được tạo lập.</li><li>Họ không muốn mạo hiểm chia sẻ ý tưởng của mình trừ khi họ biết rằng ý tưởng đó sẽ được người khác hưởng ứng. &nbsp;</li></ul><div>Đối với một thiếu niên, cách mà họ cảm nhận về bản thân được xác định bởi việc họ trao đổi với thế giới tốt đến đâu. Và nếu họ thất bại trong việc trao đổi với thế giới, họ sẽ trách móc bản thân mình. Vì lý do này, thiếu niên sợ chết khiếp sự từ chối hay những thất bại. Đối với họ, thất bại hay bị từ chối là một dạng của cái chết, bởi mọi thứ họ muốn có được từ thế giới này - mọi ý nghĩa, mọi mục đích - sẽ chối từ họ.</div><div>Chính việc sẵn sàng để chết dẫn chúng ta đến sự trưởng thành. Sự trưởng thành đến khi mà một người nhận ra rằng cách duy nhất để chinh phục khổ đau là trở nên sắt đá trước đau khổ. Sự trưởng thành đến khi mà một người nhận ra rằng <em>thà đau khổ vì những lý do chính đáng còn hơn sung sướng vì một lý do sai lầm</em>. Sự trưởng thành đến khi mà một người nhận ra rằng thà yêu để rồi mất mát còn hơn chẳng bao giờ yêu.</div><ul><li>Một người trưởng thành nhìn vào sự thay đổi nghề nghiệp và nói rằng, “Tôi thà chết còn hơn làm một cái xác sống mộng du qua một cuộc đời không phải của mình”. Và anh ta bỏ việc.</li><li>Một người trưởng thành nhìn vào người mà họ yêu và nói rằng, “Tôi thà chết còn hơn là phải giấu đi trái tim của mình với thế giới” Và cô ấy nói ra.</li><li>Một người trưởng thành nhìn vào những ý tưởng của mình và nói, “Tôi thà chết còn hơn phải kìm hãm tài năng và tiềm lực của bản thân”. Và cô ta hành động.</li></ul><div>Một người trưởng thành chấp nhận rằng có một số cách sống còn tồi tệ hơn là chưa bao giờ được sống. Và bởi vì họ nhận ra điều này, họ có thể hành động một cách chắc chắn khi đối đầu với nỗi xấu hổ hay sự sợ hãi của chính mình.</div><div>Trong quyển sách của tôi, The Subtle Art of Not Giving a Fuck, tôi có kể đến một số trải nghiệm đau đớn và gây chấn thương tâm lý của mình từ hồi còn thiếu niên: gia đình tan vỡ, những người xung quanh chối bỏ, mất đi mối tình đầu, cái chết của một người bạn. Bởi vì tôi đã trải qua quá nhiều tổn thương trong các mối quan hệ của mình khi còn trẻ, trong phần lớn quãng đầu tuổi trưởng thành, tôi tiếp cận những mối quan hệ theo cách nhìn nhận những thuật toán: Tôi đã nghiên cứu những cuốn sách về cách để làm quen với người khác và cách thể hiện bản thân mình để giảm thiểu tối đa sự từ chối, để làm ảnh hưởng đến cách mọi người nhìn nhận về tôi nhièu hơn. Tôi theo đuổi tình dục không ngừng nghỉ, với ý định bù đắp cho hố sâu những đau đớn về mặt cảm xúc của mình bằng những mối quan hệ hời hợt, trống rỗng. &nbsp;Trong nhiều năm cuộc đời, tôi nhìn nhận tình bạn đơn giản dựa trên tính hữu dụng của nó: Tôi làm điều này cho người khác để đổi lại mình có thể nhận được điều gì đó. Và khoảnh khắc một mối quan hệ bắt đầu làm tôi đau đớn, tôi sẽ tìm cách thoát ra khỏi nó.</div><div>Trong nhiều năm tôi đã làm việc đó rất giỏi. Tôi tạo lập và chạy trốn khỏi - theo nghĩa đen luôn, tôi đi du lịch khắp thế giới để chạy trốn - hàng tá mối quan hệ với những người tốt, một số người thực sự quan tâm đến tôi, nhưng tôi không đủ trưởng thành để giữ lấy họ. &nbsp;Nhưng thoát ly là một giải pháp cũng đau đớn như chính vấn đề vậy. &nbsp;Thứ duy nhất đau đớn hơn mất đi một mối quan hệ đầy ý nghĩa là chưa bao giờ có một mối quan hệ đầy ý nghĩa. Và tôi chầm chậm nhận ra rằng vấn đề không phải là hạnh phúc, mà là sự đau đớn. &nbsp;Rằng cũng như cách mà những khó khăn và thử thách trong sự nghiệp làm cho những gì tôi đạt được có ý nghĩa hơn, sự sẵn lòng đối mặt với khổ đau và phiền muộn mới thực sự làm cho một mối quan hệ trở nên có ý nghĩa. Chứ &nbsp;không phải sự gợi tình hay sự háo hức hay sự thỏa mãn.</div><div>Và bởi vậy, khi đã đến độ tuổi 30 chín muồn, tôi cuối cùng cũng hiểu được sống cuộc đời mình như một người trưởng thành là như thế nào. Là khả năng để lựa chọn: niềm vui nào là xứng đáng, nỗi đau nào là xứng đáng, để theo đuổi và yêu thương mà không đòi hỏi gì khác, không lên án hay xấu hổ. Và tôi chọn cách ăn mừng. Tôi và tám người bạn thân nhất của mình đã đến Las Vegas và uống hết 1000 đô tiền rượu trong một đêm. Và chuyện đó thật tuyệt vời.</div><div><br></div><div><br></div><div>_________________________________________________________</div><div><strong><em><u>Footnotes:</u></em></strong></div><div>(1) Phần lớn trong bài viết này là sự lý giải của riêng tôi về các nghiên cứu và ý tưởng tiên phong của các nhà tâm lý học phát triển Jean Piaget, Lawrence Kohlberg và Robert Kegan. Phiên bản của tôi được đơn giản hóa, tất nhiên. Nếu tôi phải giới thiệu một cuốn sách để đi sâu vào chủ đề này, tôi sẽ giới thiệu quyển The Evolve Self của Kegan</div><div>(2) Theo mô hình phát triển đạo đức của Lawrence Kohlberg, cái mà phần lớn bài viết này dựa vào, vào năm 36 tuổi, 89% dân số đã đạt đến giai đoạn vị thành niên về lý luận đạo đức và chỉ có 13% đạt được giai đoạn trưởng thành. Xem: L. Kohlberg (1987). The Measurement of Moral Judgment, Cambridge, Massachusetts: Nhà xuất bản Đại học Cambridge.</div><div>(3) Kìm hãm sự thỏa mãn là một trong những yếu tố dự báo mạnh mẽ nhất cho sự thành công trong tương lai của một đứa trẻ trên thế giới này. Xem các “thí nghiệm marshmallow” nổi tiếng: Mischel, Walter; Ebbesen, Ebbe B.; Raskoff Zeiss, Antonette (1972). “Cognitive and attentional mechanisms in delay of gratification” Tạp chí Personality and Social Psychology. 21 (2): 204-218.</div><div>(4) Xem thêm về cách mà hệ giá trị của thiếu niên phá hủy các mối quan hệ ở <a href=\"https://markmanson.net/unconditional-love\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>. Những cuốn sách hay nói về cách mà rối loạn trong quan hệ cha mẹ/con cái tạo ra rối loạn quan hệ lãng mạn sau này trong cuộc sống là Getting the Love You Want của Harville Hendrix, và Attached của Amir Levine và Rachel Heller.</div><div>(5) Cảm ơn Trường Giám mục Thánh Andrew vì hóa ra đây là một trong những điều tuyệt vời nhất từng xảy ra với tôi. Nhưng trong vài năm đầu thì ở đây cũng khó khăn với tôi lắm.</div><div>(6) Nếu bạn muốn đọc thêm về chủ đề này, tôi gợi ý cuốn sách thiên tài của Daniel Kahneman, Thinking, Fast and Slow.</div><div>(7) Một trong những điều đầu tiên được dạy trong Alcoholics Anonymous là người nghiện là những kẻ nói dối cưỡng bách. Nhưng nó không phải vì họ muốn thế. Vì họ quá cưỡng bách với hành động của mình, đến nỗi họ phải nói dối một cách cưỡng bách để tiếp tục biện minh cho những hành động đó. Họ nói dối thường xuyên và dễ dàng đến mức họ tin vào lời của chính mình. Đây có lẽ là định nghĩa rõ ràng nhất về giá trị niềm vui/nỗi đau của như trẻ em mà tôi có thể tưởng tượng. Tất cả những gì quan trọng là cảm giác dễ chịu. Không có gì và không ai khác.</div><div>(8) Đây là điều mà rất nhiều người đàn ông không hiểu: rằng nói với một người phụ nữ điều gì đó trung thực vì lý do sai lầm không tốt đẹp hơn nói dối ngay từ đầu là bao nhiêu. Phụ nữ ngầm hiểu được điều này, mặc dù họ thường không thể thể hiện ra. Đối với họ, điều này khiến một chàng trai trở nên 'đáng sợ' hoặc 'tuyệt vọng'. Nhưng, cốt lõi của nó, là người đàn ông đang đối xử với mối quan hệ giữa anh ta và cô ấy như một vụ trao đổi để có được thứ gì đó từ cô ấy (thường là tình dục) thay vì đối xử với cô ấy vô điều kiện như người ta sẽ làm trong một mối quan hệ trưởng thành. Phần lớn phong trào nữ quyền chỉ đơn giản là cố gắng khiến đàn ông ngừng nhìn nhận mối quan hệ với phụ nữ như một giao dịch và thay vào đó xem họ như những người lớn khác. Vấn đề là hầu hết đàn ông thậm chí còn không coi những người đàn ông khác là một người lớn đáng được tôn trọng.</div><div>(9) Đây là lý do chính khiến tôi không tin vào những triết lý đạo đức vị lợi. Ý tưởng rằng bạn có thể chỉ đơn giản là tính toán cuộc sống theo cách tăng thêm niềm vui và tránh đau đớn, đỡ nhất thì có thể coi là ngây thơ mà tệ nhất thì là đánh lạc hướng. Một số khoảnh khắc đẹp nhất trong cuộc đời tôi vô cùng đau đớn và không hề được mong muốn. Một số khoảnh khắc tồi tệ nhất của cuộc đời thì lúc đó tôi lại thấy tuyệt vời. Khung lý thuyết nghe có vẻ hay ho trên lý thuyết nhưng nhanh chóng sụp đổ trong thực tế cho bất kỳ tình huống nào dù là đơn giản nhất</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26758,"created_at":"2019-04-02T17:31:09.231Z"}