{"_id":21785,"tags":[{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"5b7a338152e469351d98215a","name":"VĂN CHƯƠNG"}],"up_point":53,"down_point":1,"title":"Đọc Murakami Haruki bằng sự thấu cảm","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/64344213_2373773499347147_8665865752617680896_n.jpg?_nc_cat=102&_nc_eui2=AeGesi3wnsJmaeJsrk3xWaa6aqrtnEL9OpUWJiglEPtJHwbHd3UxrJXCKQioKNlpwtCf14hFN5wBoq7ZvFZPnZn-xxD_McG_2s0ZD5frsOHgkA&_nc_oc=AQmUj70449_tghmdRGjRDSyM71vZCp8J3Q-Ft9TFSdjdSxggbIm3L0f3lY_vv9sDQcg&_nc_ht=scontent.fhan3-1.fna&oh=3a51d41a5cd6a74dea666ea91e9cb63e&oe=5DC253E8\" alt=\"Image may contain: 6 people, people smiling\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi còn bé tôi sống cùng cha mẹ ở gần một trung tâm nuôi dạy trẻ khuyết tật, mà người ta hay gọi là trại câm điếc còn tôi hay gọi là trường câm điếc. Từ bé cho đến lớn, tôi thường xuyên thấy nhiều người lạ, mà sau này tôi mới biết đó là tình nguyện viên, đến trường để trao quà cho các bạn, các em khuyết tật, nhưng với tâm thế của kẻ đi ban ơn. Nhưng thực sự người khuyết tật hay người dân tộc thiểu số không cần ơn huệ đó, họ qua hàng ngàn năm nay, mỗi ngày vẫn sống bình thường và cố gắng vượt qua những mặc cảm. Qua tất cả những dịp trò chuyện thì tôi thấy rằng những mặc cảm ấy còn tồn tại không phải vì họ khuyết tật mà là vì những người bình thường như chúng ta đang thấy họ như người khuyết tật chứ không phải người bình thường cho dù họ không muốn thế. Để có thể nhìn được họ khác đi, chúng ta cần đến sự thấu cảm.</div><div><br></div><div>Khả năng thấu cảm với người khác là một lẽ tự nhiên, nó là một sợi dây nối những chủ thể là “ta” và “người kia”, cho ta cảm giác sống và nếm trải đời sống nội tâm của một người xa lạ, không hề có liên quan gì đến ta. Không giống như đồng cảm, tức là có cảm xúc được thấy qua sự đồng dạng, thường kèm theo mong muốn người đó được giống như mình, ví dụ cảm thấy mình hạnh phúc hơn, may mắn hơn họ, thấu cảm là khả năng hiểu người khác trong toàn bộ những mâu thuẫn, phức tạp bên trong, trong sự khác biệt về tính cách, thế giới quan và tư tưởng.</div><div><br></div><div>Trên phương diện ấy, Murakami Haruki đã giúp tôi về sự thấu cảm. Phải nói thật ngay từ đầu là tôi không phải là một fan chân chính của ông, cũng như chưa bao giờ đọc tất cả các tác phẩm của ông được xuất bản ở Việt Nam, nhưng có dịch một vài bài phỏng vấn của ông với tờ New Yorker, mà bạn có thể đọc một bài <a href=\"https://spiderum.com/bai-dang/Haruki-Murakami-va-nhung-hien-thuc-song-song-bwm\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>. Thế giới của Murakami Haruki là một màu xám với nhạc jazz, với kiểu nhân vật tầm thường nhạt nhẽo (ordinary man) có thể bắt gặp ở bất cứ đâu. Nhân vật trong tác phẩm của ông không phải là kiểu nhân vật điển hình, như Grenouille vô cảm với con người nhưng theo đuổi cái đẹp đến tận cùng của Patrick Süskind, như Arthur vì ý chí cách mạng mà hy sinh cả cuộc đời của Ethel Lilian Voynich, như A.Q ngu đần đến chết mà không hiểu vì sao mình chết của Lỗ Tấn, hay như Chí Phèo người bần cố nông bị địa chủ dồn vào bước đường cùng. Nhân vật trong sách của Murakami là một kiểu nhân vật thiếu cá tính, thiếu ý chí, không hề bị bi kịch hóa cuộc đời, nếu có thì là những kiểu mẫu bi kịch Hy Lạp cổ đại nằm ở phần tiềm thức của nội tâm của mỗi cá nhân, như lời nguyền Oedipus trong “Kafka bên bờ biển”. Tôi cho rằng văn chương của Murakami là một thứ văn chương dễ đọc, thậm chí thua xa cả người đồng hương của ông là Banana Yoshimoto.</div><div><br></div><div>Và rồi lần khác trên<a href=\"https://spiderum.com/bai-dang/Norwegian-Wood-Mot-cuoc-hanh-huong-noi-tam-hay-lan-song-ngam-cua-xa-hoi-Nhat-Ban-gdq\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;một bài đăng ở Spiderum</a> tôi bắt gặp người ta viết về ông với câu hỏi này:</div><div>> \"I've question Murakami fans. Why does Murakami never cover a revolution or a wide nation struggles in his books and he always focuses on individual inner and outer life struggles?\" (Sao tác phẩm của Murakami không bao giờ bao trùm được một cuộc cách mạng hay một vấn đề quốc gia dân tộc mà chỉ tập trung vào những tranh đấu nội tâm hay ngoại giới?).</div><div>Và tôi nghĩ về văn chương như một cách để nói lên những hiện thực của đời sống, hoàn cảnh xã hội hay thậm chí là cả những vấn đề mang tính thời sự hay mang tính đấu tranh giai cấp. Nhưng có thật là văn chương chỉ làm được những điều trên hay nó có thể mở ra cho chúng ta những khả năng nào khác nữa? Suy cho cùng, một khía cạnh khác mà văn chương đề cập tới vẫn là đào bới lên những lớp sâu hơn của hiện thực đời sống, mà hoàn cảnh xã hội với những quy chuẩn ngột ngạt chỉ là biểu hiện cho những thế giới quan sâu thẳm bên trong của mỗi cá nhân cùng với sự phức tạp khôn cùng của nó. Tôi không hiểu sao người ta cứ gắn cho văn chương những sứ mệnh lớn lao như cứu lấy thế giới, cứu lấy cái đẹp.</div><div><br></div><div>Quay lại với nhân vật của Murakami mà trước đây tôi cho rằng ông tạo ra một kiểu nhân vật màu xám, tức là một nhân vật có đủ mọi loại cá tính, tình cảm, đặc điểm của toàn bộ loài người trên thế giới này, bởi vì màu xám là sự tổng hòa của vô số màu sắc. Không tin bạn cứ thử lấy bút màu ra tô hết lớp nọ đèn lên lớp kia rồi xoay tròn tròn mà xem. Thế nhưng việc tổng hợp toàn bộ các nhân dạng ấy dường như là một việc bất khả với một nhà văn. Thế nhưng khi đọc Murakami, chắc nhiều người cũng sẽ một lần ngẫm nghĩ lại rằng ồ hình như trong nhân vật này có phần nào đó giống như mình. Tôi tin rằng hẳn là Murakami đã tạo ra một kiểu nhân vật trong suốt, không hề có chút nhân tính, cảm xúc nào trong đó, để người đọc chúng ta có thể tự mình tô màu, tự làm đầy vào sự trong suốt đó. Bằng sự thấu cảm, ông đã nhìn thấy nội tâm chúng ta như những người khuyết tật, những kẻ trống rỗng trong nội tâm hay những kẻ đang thiếu sót một phần nào đó, những người mù, câm, điếc phải mò mẫm trong bóng tối tự đi tìm bản sắc để hoàn thiện phần con người bên trong mình. Văn chương của Murakami là mở ra những thế giới nội tâm vô sắc, những khả năng, những hiện thực song song để ta tô màu vào, qua đó mà làm rực rỡ thêm cho đời sống của chính mình. Ngược lại, ta cũng cần đọc tác phẩm của Murakami trong nỗ lực hiểu qua chính đôi mắt của nhà văn; tức là cố gắng thể nghiệm căn tính, tư tưởng, giúp ta đặt câu hỏi xem liệu rằng mình đã hiểu được rõ hơn, sâu hơn thế giới nội tâm của nhà văn hay chưa?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2019-06-22T12:06:28.479Z"}