{"_id":6425,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f91298e0d49511e6adcf67d66892e165.jpg\"></p><p><br></p><p>Jesus có tầm nhìn rất đúng và rất rộng, ông ấy đã chọn dân Do Thái làm khởi điểm vì ông biết rằng Do Thái là một dân tộc cứng đầu, lì lợm tinh ranh nhưng rất giỏi, dân tộc Do Thái sẽ nắm quyền điều hành cả thế giới dù xuất phát điểm chỉ là một dân tộc nô lệ điêu linh. Jesus đã xuất hiện giữa dân tộc ấy với mong muốn gieo được hạt mầm tình yêu vào tâm trí của những con người tinh hoa ấy. Nếu việc gieo mầm tình yêu ấy thành công thì với tài năng của mình, người Do Thái sẽ biến trái đất này thành thiên đường ngập tràn tình yêu tinh tuyền vĩnh cữu - tình yêu của Thượng đế!</p><p>Jesus đã phải dùng rất nhiều câu chuyện kinh doanh để thuyết giảng vì tâm thức Do Thái là tâm thức của những người kinh doanh, những con buôn. Họ sẽ không nghe không làm bất cứ gì nếu việc đó không sinh ra lợi nhuận. Jesus đã phải dùng lợi nhuận nước trời để có thể bước chân vào tâm trí họ nhưng cũng không quên nhắc đi nhắc lại \"kẻ giàu vào nước trời còn khó hơn con lạc đà chui qua lỗ kim\" nghĩa là những người tham lam của cải, những người ưa tích trữ, những người luôn tính toán lợi nhuận thiệt hơn thì sẽ khó lòng vào được nước trời.&nbsp;</p><p>Chiến lược của Jesus là dùng kho báu chiêu dụ người Do Thái và sau đó sẽ rải những hạt mầm tình yêu vào trong họ. Jesus đã thành công một nửa - Ngài ấy đã chiêu dụ người Do Thái thành công với những câu chuyện về các kho báu nước trời. Và khi Jesus rời đi, Hội Thánh Công giáo được thành lập, tiếp nối công việc của Jesus và đã hoàn toàn thất bại. Không chỉ thất bại mà còn làm hỏng luôn phần thành công của Jesus nữa. Hội thánh thay vì gieo hạt mầm tình yêu vào cái đầu Do Thái đã chịu lắng nghe, họ lại giấu tình yêu đi và khuyến khích người Do Thái làm giàu hơn nữa, đầu tư hơn nữa.</p><p>Hội Thánh có công làm cho kho lẫm Công giáo đầy tràn mọi loại hạt giống. Nhưng hạt giống không phải được sinh ra để được chứa trong kho, nó cần được gieo, cần được đến với những người nghèo đói khốn khổ. Hội thánh có công làm cho kho đầy ắp nhưng Hội thánh cũng là nguyên nhân làm cho tất cả những gì trong kho đều mốc meo hư nát hết không dùng được mà cũng không gieo trồng được nữa. Hạt giống bị vô nghĩa. Sự hi sinh của Jesus thành vô nghĩa khi không một ai có hạt mầm tình yêu nở hoa trong họ.</p><p>Sự hi sinh của Jesus giống như những hạt mầm đã bị bỏ quên, bị mốc meo trong cái kho giàu có chật cứng của Hội Thánh!</p><p>Tôi là tín đồ của Tình yêu Jesus, tôi không phải tín đồ của Hội Thánh!</p><p><br></p><p>1.</p><p><br></p><p>Người Do Thái là những người có bộ óc tính toán siêu việt, rất giỏi kinh doanh, rất giỏi đầu tư sinh lợi. Bằng chứng là những người, những gia tộc giàu nhất thế giới đều có ít nhất một phần nguồn gốc hay mang dòng máu Do Thái. Họ quả thực là những bậc kinh doanh kì tài. Nếu bạn đọc những tác phẩm tiểu thuyết tầm thế giới bạn sẽ nhận ra ngay những nhân vật con buôn, những người giỏi tính toán nhất luôn là những người Do Thái. Họ cực kì nhanh nhạy trong việc đầu tư, buôn bán, làm cho mọi thứ không chỉ sinh lợi, mà sinh lợi hết mức có thể.</p><p><br>Họ cũng là những con buôn có trách nhiệm, rất logic, rất nề nếp, rất kĩ càng vì thế nên nếu thế giới này được chọn một dân tộc đứng đầu để quản lý thế giới, đó nên là người Do Thái.</p><p>Nếu người Do Thái có toàn quyền quản lý trái đất, họ sẽ biến thế giới thành thiên đường của lợi nhuận: họ sẽ bắt mọi sa mạc phải nở hoa, sinh trái. Họ sẽ bắt mọi dòng sông con suối phải phục vụ họ. Họ sẽ lọc sạch mọi giọt nước bẩn, tìm cách biến mọi cọng rác thành vàng bạc, từng cái hạt phải được gieo trồng… Trong tay người Do Thái một giọt nước hay một hạt cát cũng sẽ phải sinh lời.<br>Trong các dân tộc họ dường như là những người sáng tạo nhất – một phần lý do họ được Jesus \"chọn làm dân riêng\" vì họ là những đứa con ưu tú của Thượng đế - họ thừa hưởng khả năng sáng tạo vô cùng của Thượng đế. &nbsp;Họ luôn không ngừng học hỏi, tìm tòi, phát huy, thay đổi hoàn cảnh sống và họ đã thành công, từ một dân tộc nhỏ bé bị đày ải, lưu lạc, diệt chủng… họ trở thành tầng lớp tinh hoa điều khiến hoạt động của cả thế giới.<br>Họ quả tình đã rất thành công.</p><p>Thế giới này như ngày nay một phần lớn do sự dẫn dắt của tầng lớp tinh hoa người Do Thái: một thế giới vì lợi nhuận, đua tranh, làm mọi thứ chỉ vì mục đích sinh lợi, thứ gì không sinh lợi là vô nghĩa, là thua cuộc, là thất bại… kể cả con người.</p><p>Bạn nghĩ ai đang kiểm soát thế giới? Quân đội liên minh? Các khối quân sự, chính trị? Vài vị tổng thống ở vài nước giàu có? Vũ khí hạt nhân? Không, tất cả chúng đều chỉ là công cụ cho các tập đoàn thôi, chính các tập đoàn khổng lồ đa quốc gia mới là thứ nắm quyền thống trị thế giới, vì họ tài trợ mọi thứ, từ lý do cho đến nguồn lực, nên họ cũng kiểm soát mọi thứ bao gồm cả chính trị, quân sự, giáo dục, văn hóa, giải trí, y tế… Vâng các tập đoàn mới là thế lực lớn nhất đứng sau chi phối tất cả, chứ không phải ông tổng thống Mỹ hay Nga. (Bạn có thể đọc thêm cuốn Chiến Tranh Tiền Tệ nếu muốn hiểu sâu hơn)&nbsp;</p><p>Và bạn nghĩ các tập đoàn quan tâm điều gì đầu tiên và duy nhất: lợi ích của bạn sao? tự do của thế giới sao? Không, chỉ một thứ thôi - đó là lợi nhuận. Lợi nhuận là thứ duy nhất mà các tập đoàn quan tâm và theo đuổi. Thế nên thế giới này đang phải luôn chạy theo ý muốn của các tập đoàn và bắt chước các tập đoàn đặt mục tiêu lợi nhuận lên trên hết. Mọi quốc gia hành động vì lợi ích của riêng nó, mọi người trên đời đều hành động vì lợi ích của riêng họ. Ai thèm nghĩ đến lợi ích chung? Đó là bộ mặt của thế giới chúng ta đang sống.</p><p>2.</p><p>Khi còn nhỏ, với tất cả sự ngây thơ, tôi thường hỏi mẹ sau mỗi lần đi nhà thờ, và mẹ tôi chưa bao giờ trả lời thỏa đáng cho tôi câu hỏi đó.<br>Tôi hỏi mẹ “Mình có phải dân Do Thái không hả mẹ?”<br>“Không, mình không phải, mình là người Kinh”<br>“Vậy sao Chúa đã nói rõ là Chúa chọn dân Do Thái làm dân riêng của Chúa, vậy mình không phải dân Do thái thì sao mình là con của Chúa được? Sao mình cũng là dân riêng của Chúa được?”<br>Mẹ tôi đã không bao giờ trả lời. Và cũng như mỗi khi tôi hỏi “Thiên đàng thì có gì hả mẹ? Mình lên thiên đàng thì mình làm gì?”<br>Mẹ tôi nói “Mình sẽ múa hát cả ngày bên Chúa”<br>Tôi vốn không thích múa hát gì cả nên suốt cả thời thơ ấu, tôi găm trong mình cái cảm giác chán ghét thiên đàng, xem thường thiên đàng. Nếu lên được tới đó mà chẳng để làm gì ngoài múa hát cả ngày thì chán chết, thì lên đó làm gì?</p><p>Đó là những câu hỏi thuần khiết vô tư của tôi từ thời thơ ấu không được ai giải đáp.<br>Nhưng nay có vài điều tôi lờ mờ đoán ra, chẳng ai nói với tôi cả, là tôi tự liên kết mọi thứ lại bằng cảm nhận của riêng mình, nên trước khi bạn đọc tiếp, xin hãy xem đây như lời một kẻ đang lớn, đang cố tìm hiểu thứ không ai có thể giải thích cả. Một kẻ mù đường đang tự tìm đường. Tôi không khẳng định gì và cũng không thuyết giảng gì bạn cả. Hãy thư giãn. OK?</p><p><br></p><p>3.</p><p><br></p><p>Không phải ngẫu nhiên mà Đức Jesus lại sinh ra ở nơi của những người Do Thái đó. Và đạo công giáo không phải ngẫu nhiên mà truyền tải những câu chuyện, những lý thuyết về một cõi trời là kho báu. Tất cả chúng được sinh ra trong tâm thức Do Thái và để phục vụ cho những cái đầu Do Thái – cái đầu của những kẻ kinh doanh. Kinh thánh Công giáo rất hứa hẹn. Hãy hi sinh đời sống này để có một đời sống tốt đẹp gấp ngàn lần sau này.<br>Hãy từ bỏ đời này vì đời sau – đời sau sung sướng ngập tràn.<br>Hãy đầu tư cho nhà thờ, cho kiếp sau – bạn sẽ được trả công bội hậu.<br>Đời này là bỏ đi, đời sau mới là thứ đáng giá vô cùng.<br>Tất cả triết lý về tình yêu của Jesus đều gần như tan biến hết sau khi Ngài ấy rời khỏi loài người và những triết lý tình yêu ấy đã được Hội Thánh thay thế bằng thứ triết lý gần gũi hơn, hấp dẫn hơn, mê hoặc hơn đối với những cái đầu Do Thái: triết lý đầu tư cho cõi trời.</p><p>Đó là một sự mâu thuẫn lớn. Jesus kêu mọi người đừng tham lam nhưng hãy phóng khoáng, rộng rãi, ông ấy kể về chuyện bà cụ nghèo quyên góp toàn bộ tài sản của mình, ông ấy kể về việc nếu ai đó lấy áo ngoài, hãy cho họ cả áo bên trong… Nhưng Hội thánh công giáo dù ngoài miệng nói không được tham lam nhưng thực chất lại không ngừng gieo cho người ta lòng tham về cõi trời. Họ kêu gọi mọi người hãy chịu đựng ở đời này để được trả công ở nước trời, hãy giúp đỡ những người khác ở đời này để được trả công ở đời sau, hãy buông bỏ tài sản ở đời này vào nhà thờ để tích cóp tài sản cho đời sau, hãy bỏ một đồng ở đời này vào nhà thờ để đầu tư sinh lợi cho đời sau, không chỉ gấp một, mà gấp một ngàn lần.</p><p>Bỏ thứ này để đạt được thứ khác giá trị hơn gấp nhiều lần… Quả thật không thứ gì hấp dẫn hơn, nhiều lợi nhuận hơn và chắc chắn sẽ không người Do Thái nào bỏ qua món lợi lớn như thế. Và Hội Thánh đã thành công nhờ vào điều đó. Người Do Thái cũng đã thành công trong việc chứng minh tài năng kinh doanh của họ. Họ có thể kinh doanh và làm sinh lời mọi thứ, kể cả sau khi chết.</p><p>Jesus đã phải dùng thật nhiều những câu chuyện ngụ ngôn thích hợp để chen vào tâm trí của những nhà kinh doanh tài ba ấy.<br>Ông ấy kể thật nhiều về những kho báu:<br>– nước trời như người kia phát hiện viên ngọc quý liền bán mọi của cải để mua viên ngọc ấy.<br>– nước trời như người kia giao tài sản cho 3 người con trai, đứa thứ nhất tiêu xài hết, đứa thứ hai giữ số tiền còn nguyên và đứa thứ ba được chúc lành vì làm cho số tài sản ấy sinh nhiều hoa lợi.<br>– nước trời như ông chủ đi xa giao của cải lại cho tên đầy tớ.<br>– nước trời giống như hạt lúa rơi vào đất, có hạt sinh 10, có hạt sinh 100, có hạt sinh 1000<br>…<br>Có lẽ với những cái đầu Do Thái thì không gì đánh thức họ dễ cho bằng những kho báu, những lợi nhuận khổng lồ như vậy.<br>Hội thánh công giáo đã làm rất tốt trong việc gieo truyền những thông điệp của Jesus vào những cái đầu kinh doanh Do Thái – những kẻ được biết là siêu cứng đầu. Hội thánh đã rất thành công.</p><p><br></p><p>4.</p><p>Nhưng hội thánh chỉ thành công một nửa. Jesus dùng hình ảnh những kho báu, của những món lợi để rao giảng, để có thể thuyết phục những con người cứng đầu Do thái, nhưng thông điệp thật sự của Ngài ấy không phải về kinh doanh hay đầu tư, mà là về tình yêu. Thứ tình yêu tinh tuyền, trọn vẹn, vô điều kiện, thứ tình yêu tinh khiết, vĩnh hằng mang lại bình an, hoan lạc, tha thứ và tự do cho tất cả mọi người – không hề phân biệt.</p><p>Hội Thánh nhấn quá mạnh vào những câu chuyện đầu tư và quên mọi thứ về cái cốt lõi tình yêu ấy. Những cái đầu Do Thái hiểu quá sâu những câu chuyện ngụ ngôn về kho báu mà chẳng thiết tha gì lắm về tình yêu. Và thế là hơn 2000 năm qua, Hội Thánh nhờ biết cách đầu tư đúng đắn và khôn ngoan, đã trở nên một tôn giáo giàu có, đầy quyền lực, đầy sức mạnh nhưng thiếu vắng tình yêu. Nó thiếu vắng thứ quan trọng nhất mà Jesus đã dùng cả mạng sống mình để làm minh chứng. Ngài ấy không chết để minh chứng cho một mối đầu tư có lợi, ngài ấy đã chết để minh chứng cho sức mạnh của tình yêu có thể khiến con người vượt lên trên tất cả, kể cả cái chết.<br>Và đó là lý do Hội thánh công giáo giàu mạnh thế, nhưng thiếu tình yêu.</p><p>Hơn 2000 trôi qua và hội thánh không thể làm cho các tín đồ yêu thương nhau hơn, yêu thương nhân loại hơn, yêu thương trái đất hơn, yêu thương cuộc sống hơn thì 2000 năm nữa Hội thánh có làm được không?</p><p>Mọi người đi nhà thờ và hay giả vờ là họ rất yêu thương, yêu thương gia đình, yêu thương ngồi bên cạnh, yêu thương hàng xóm… nhưng cứ thử đụng vào quyền lợi của họ đi xem tình yêu đấy bền vững cỡ nào. Họ giả vờ như mình tôn trọng những tôn giáo khác nhưng thử xem mấy người Công giáo chấp nhận cho con cái mình kết hôn với một người không cùng niềm tin với họ? Ít lắm, và thử mà một cô gái Công giáo đòi kết hôn với một người thuộc Phật giáo đi, cô ấy dễ bị từ mặt lắm, và dù họ từ mặt con mình trong đau khổ bề mặt nhưng trong thâm tâm họ rất hân hoan, họ nghĩ họ được phúc lành và ơn thánh vì sự từ mặt đó.&nbsp;</p><p>Tình yêu ở đâu? Từ bi ở đâu? Yêu thương ở đâu khi mang tấm lá chắn tôn giáo để ngăn giữa tình yêu như vậy?</p><p>Thứ tình yêu Hội thánh rao giảng không có thật, nó là thứ tình yêu giả, là cây không rễ, nó không phải thứ tình yêu mà Đức Jesus nói đến một chút nào.</p><p>Hội thánh chống lại đời sống này bằng mọi cách, hội thánh chống lại con người bằng mọi cách, nó cho rằng khổ hạnh là phúc lành, còn những trải nghiệm vui vẻ là tội lỗi và cám dỗ. Nó cài đặt vào đầu người ta rằng đau khổ là tốt, vui sướng là không nên. Ngày xưa Đức Jesus khổ cực thế thì giờ đây toàn nhân loại cũng phải khổ theo mới mong được dự phần vào nước trời. Và thế là người ta ca ngợi khổ, nâng khổ lên hàng thiêng liêng.</p><p>Hội thánh chẳng khi nào nói người ta rằng \"ngày xưa Jesus đã khổ thế để chuộc tội cho chúng mày, chúng mày sạch tội rồi, hãy ăn mừng đi, hãy hân hoan đi, hãy mở lễ hội đi, hãy cảm ơn Jesus và sống hết mình đi vì giờ mày đã sạch sẽ rồi.\"<br>Không, Hội thánh không nói vậy, mà nói rằng “mày là kẻ tội lỗi, khi xưa Jesus đã chết vì tội lỗi của mày và giờ mày vẫn là một kẻ tội lỗi, mày sinh ra đã là kẻ tội lỗi, tội tổ tông truyền, và mày cũng chết đi là một kẻ tội lỗi. Cả đời mày không gì hơn là một tội nhân ngu si, dốt nát, tham lam. Mày không là gì cả – ngoài là một tội nhân - mày sẽ sống trong xấu hổ và mặc cảm cả đời này\"</p><p>Và không một ai trong Hội thánh công giáo không tin niềm tin mãnh liệt rằng mình là một tội nhận – kẻ tội lỗi – tội ngập đầu – có tội vì cả thứ tội mình không hề phạm mà ai đó- ông bà Adam-Eva nào đó - đã phạm phải từ triệu năm trước, trong truyền thuyết.<br>Thế thì logic ở đâu? Một đứa trẻ tinh tuyền trong trắng vừa sinh ra đã phạm một trọng tội mà người nào đấy nó không biết đã phạm từ triệu năm trước? Logic ở đâu? Yêu thương ở đâu? Từ bi ở đâu?</p><p>Rốt cuộc Jesus đã chết để làm gì nếu không cứu được ai khỏi tội lỗi, không trao được cho ai chút tình yêu?<br>Hội thánh đã làm cho cái chết của Jesus trở nên huyền thoại – nhưng là huyền thoại vô nghĩa – vì đó rõ ràng là một cái chết vô nghĩa nếu nhân loại không chỉ không được chuộc tội mà còn tội nhiều hơn và không có thêm chút tình yêu nào khởi lên trong lòng của họ.</p><p>Bất cứ người nào luôn tin rằng mình làm gì cũng có tội, bất cứ người nào không có hạt nầm tình yêu nở hoa trong tim – thì đều là người làm lãng phí cái chết của Chúa.<br>Còn những ai tin rằng mình đã được cứu khỏi mọi tội lỗi, rằng mình trong sạch, mình xứng đáng được yêu thương nhiều hơn trừng phạt, và những ai gieo được hạt mầm yêu thương vào trong tim mình: yêu nhân loại, yêu bản thân, yêu cuộc sống… thì đó mới là người làm rạng danh cái chết của Jesus, những người đó mới là môn đồ đích thực của Chúa, con cái đích thực của Chúa – vì đã làm cho cái chết của Ngài được nở hoa rực rỡ.</p><p><br></p><p>5.</p><p><br></p><p>Đây là một trích đoạn sách trong cuốn “kinh kim cương” do Osho giải thích rõ về lời Phật nhưng có liên quan tới hội thánh Công giáo mà tôi rất đồng tình:</p><p>“Khi ai khác nói điều không phải tầm nhìn của họ mà chỉ là thứ họ được nghe. Hoặc khi bạn nói gì đó không đến từ tầm nhìn của bạn mà là từ sự vay mượn tầm nhìn của người khác thì dù bạn có nói về chân lý, nó nghe vẫn giống lời dối trá, không ai nghe bạn cả.<br>Nên, không quan trọng lắm điều được nói, nhưng quan trọng là người nói, tức cái nguồn. Khi xưa Christ rao giảng và bị bắt, bị đóng đinh, bị xử tử hình. Ngày nay bạn thoải mái lặp lại lời của Christ mà không ai thèm bận tâm đóng đinh bạn cả. Tại sao? Tại sao không ai thèm bận tâm kể cả khi bạn hùng hồn diễn thuyết về “những lời giảng trên núi”?<br>Và đó là điều mọi người vẫn đang làm trên khắp thế giới – các linh mục Kito giáo, các cha thừa sai, các nhân chứng dòng Jehovad, hừ. Tất cả mọi loại người đều vẫn đang làm điều đó: mang Tân ước, trích dẫn Tân ước, lặp lại những lời này mà không ai đóng đinh họ cả. Tại sao? Khi Jesus nói những lời này thì vấn đề là ở đâu? Những lời này có lửa cháy. Jesus chia sẻ tầm nhìn của ông ấy. Khi những người khác lặp lại, không có tầm nhìn trong đó, tất cả mọi người chỉ nói toàn lời nói suông, không có đam mê, không có mãnh liệt, không có chân lý gì cả.<br>Chân lý chỉ đến qua sự tự kinh nghiệm của mỗi người.”<br>Osho – Kinh Kim Cương</p><p><br></p><p>6.</p><p><br></p><p>Và tôi đã hiểu tại sao các lời giảng của Cha xứ không có ép-phê gì với tôi cả. Đã hiểu tại sao tôi luôn ngáp liên tục – liên tục trong mọi buổi lễ nhà thờ trước đây.<br>Hoặc do tôi quá thiếu tập trung và quá ngu để ngấm được điều họ nói (nhưng kể cả khi ép mình nghe thật kĩ từng câu thì tôi cũng không ngấm được chút nào, không thông điệp nào đọng lại), hoặc do những gì họ nói chỉ toàn lời học vẹt, lời nói suông, không có tí lửa nào cháy trong đó, không có tí đam mê, tí kinh nghiệm, tí mãnh liệt, tí chân lý nào trong đó cả.</p><p><br>Chân lý phải được nghiệm bởi từng cá nhân, tại sao họ không giúp tôi tự nghiệm chân lý bởi riêng tôi mà cứ phải là một đám đông nghe cùng những lời sáo rỗng khô khan năm này sang năm khác? Chẳng lẽ chân lý lại rẻ rúm tới mức có thể viết ra giấy in thành kinh và bắt mọi người học thuộc lòng để trả bài trước Thượng đế hay sao?</p><p>Chẳng lẽ chân lý lại tầm thường như thể cứ xếp hàng là sẽ được Thượng đế phát cho theo thứ tự hay sao?<br>Tôi từ chối cách đi tìm chân lý kiểu đó, tôi có cách riêng của mình, và trong mắt họ, tôi là một “con chiên đi lạc” “một đứa con hoang đàn” “một người bị ma quỷ cám dỗ”…</p><p><br></p><p>Tôi yêu Jesus, tôi yêu cái thông điệp tình yêu của Ngài ấy, nhưng tôi không đồng tình với những gì Hội thánh đã và đang làm.<br>Thế giới này được điều khiến bởi những cái đầu Do Thái chỉ lo làm sinh lợi, không mảy may quan tâm về tình yêu. Đó là nhờ Hội Thánh.<br>Những tín đồ công giáo luôn sống với niềm tin họ là tội nhân, là kẻ đáng bị trừng phạt, kẻ đáng bị khinh ghét… Đó là nhờ Hội Thánh.<br>Cuộc sống này trở thành nấm mồ, người ta không thể nở hoa, không thể sống trong tinh thần lễ hội, không thể hát ca nhảy múa và biết ơn… Ấy là nhờ Hội Thánh.<br>Hạt mầm tình yêu bị mục nát trong những kho lẫm đầy tràn, ấy là nhờ Hội Thánh.</p><p>Tôi không còn là tín đồ công giáo của Hội thánh, tôi là tín đồ tình yêu của Jesus.</p><p><br></p><p>7.</p><p>Nếu như hội thánh quên đi việc tập trung vào những kho báu mà tập trung vào tình yêu – vào thông điệp cốt lõi nhất của Jesus thì sao?<br>Thì hạt mầm tình yêu sẽ được gieo khắp nơi và sẽ nở hoa rực rỡ.<br>Hãy tưởng tượng khi cả thế giới thay vì chạy theo lợi nhuận giờ chuyển sang làm mọi thứ vì tình yêu.<br>Hãy tưởng tượng mọi loại hạt giống đang bị giam trong kho lẫm giờ được gieo vào khắp thế giới.<br>Hãy tưởng tượng tất cả mọi người làm mọi thứ vì tình yêu: tình yêu tinh khiết, vô điều kiện…</p><p>Đó mới thật là một thế giới con người nên sống, đáng sống, nên xây dựng, đáng xây dựng!</p><p>Nếu như có 2 điều duy nhất cần được ghi nhớ thì đó sẽ là:<br>– Đừng đồng hóa Hội Thánh Công giáo với chúa jesus – họ khác nhau hoàn toàn về tầm nhìn lẫn thông điệp<br>– Nếu trong bạn có hạt mầm tình yêu mà Jesus đã gieo, bạn sẽ đọc bài viết này và đón nhận những phản đề này với tất cả sự vui vẻ và chúc lành.<br>Nhưng nếu bạn không có một chút hạt mầm tình yêu nào bên trong bạn cả, hẳn bạn sẽ đang cảm thấy tức giận phát điên, bực mình khó chịu, nguyền rủa lẫn phán xét tôi rất nhiều.<br>Bạn không cần mất công làm vậy, nếu tôi sai, Chúa sẽ xét tôi, không cần đến bạn làm thay công việc của Ngài!</p><p><br></p><p>8.&nbsp;</p><p><br></p><p>Tôi có một bạn đọc mà mỗi khi nói về vấn đề tôn giáo là chúng tôi lại cãi nhau không hồi kết. Sau cùng tôi chấp nhận sự thật rằng mỗi người có quyền theo đuổi niềm tin riêng cho tới khi họ thay đổi, không ai cần cố thay đổi người khác, thế là từ đó tôi im lặng, tôi không đồng ý và cũng không bao giờ tranh cãi với bạn ấy nữa.</p><p>Nhưng ngạc nhiên làm sao - lần đầu tiên - chúng tôi cùng đồng thuận về một vấn đề - lần đầu tiên tôi cảm ơn comment của bạn ấy mà không một chút tranh cãi.</p><p>Bạn ấy là một người sùng tín Jesus và chọn con đường của Jesus. Tôi thì tôn trọng mọi đấng chân sư, tôi không sùng tín ai và tôi vẫn đang tìm con đường của riêng mình.</p><p>Nhưng lần đầu tiên chúng tôi cùng thống nhất với nhau về một luận điểm tôn giáo nên tôi rất muốn chia sẻ nó với các bạn. Để nếu các bạn nghĩ rằng tôi không đủ hiểu về Công giáo thì hãy đọc comment này, tôi không nghĩ có ai trong các bạn hiểu về Công giáo nhiều hơn anh bạn này, hãy lắng nghe lời của anh ấy:</p><p>\"<span>Bài viết hay. Tôi đã không xưng tội rước lễ, đi nhà thờ cũng 13 năm rồi. Có một số điều chia sẻ thêm, tôi không tin vào tội tổ tông, không tin vào sự bất di bất dịch của phép hôn phối hay những luật của hội thánh, với tôi luật duy nhất là tình yêu - sự</span><span><span><span>&nbsp;</span>thật - công bằng. Chúa Jesus dạy bằng ngụ ngôn để con người hiểu mà không làm theo một cách máy móc hay bằng những luật lệ. Lịch sử của loài người có sự lặp lại vì nó phải tuân theo những quy luật của trần gian, ngày xưa Chúa phá bỏ những luật của con người để chỉ ra luật của Thiên Chúa, nhưng sau 2000 năm, tôn giáo lại tạo ra luật lệ y như cũ. Ai vượt qua ràng buộc của tôn giáo thì hiểu rằng Thiên Chúa hoàn toàn khác với tôn giáo, Thiên Chúa - Đấng Sáng Tạo cũng không gói gọn trong cái hình ảnh của đạo Do Thái hay Công Giáo, Ngài là toàn diện, trong Phật Giá, Ấn Độ Giáo...mọi tôn giáo đều có hình ảnh của Ngài, không một dân tộc hay giáo dân của tôn giáo nào là con riêng của Ngài, mà là tất cả. Nhưng ở một mức độ thấp hơn, tôn giáo cần tồn tại cho đa số con người. Về sự thay đổi của Công Giáo là không tránh khỏi vì được điều hành bởi con người, và khi tôn giáo gắn với lợi ích của trần gian thì không thể thoát khỏi sự biến chất (bất kỳ tôn giáo nào). Tuy nhiên trong mọi ngã đường, tôi chọn con đường mà Chúa Jesus đã đi, vì chỉ có tình yêu mới là cứu cánh của con người. Khi có tình yêu, dù kiếp này hay kiếp sau đều là thiên đàng.\" - Mắt Đời - một cây bút cực kì sắc bén với lý luận trong THĐP nếu bạn còn nhớ, các comment của anh ấy còn dài hơn cả bản thân các bài viết.&nbsp;</span></span></p><p><span><span>Anyway, tôi mừng vì chúng tôi cuối cùng đã hiểu nhau.</span></span></p><p><span><span>Tôi mừng vì tôi đã không phải nhận quá nhiều gạch đá sau khi đăng bài viết này.</span></span></p><p>Tôi mừng nếu như bạn có thể đón nhận những điều bạn nghi ngờ với tâm thế của một người không xét đoán, không cực đoan, không hung hăng... như mọi người khác khi nhắc đến chủ đề tôn giáo.</p><p><br></p><p>Tôi cầu chúc các bạn một cuối tuần an lành!</p><p>Phi Tuyết 07012017</p><p><br></p><footer><br></footer>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-07T06:56:40.479Z","creator_id":4263,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Chúa Jesus, Hội thánh Công giáo và những cái đầu Do Thái - góc nhìn của tôi","up_point":32}