{"_id":15065,"tags":[{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"}],"up_point":67,"down_point":0,"title":"Này, anh gửi mùa thu Hà Nội cho em","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aace4bd0a69311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">*</figcaption></figure><br>Sáng nay dậy, thấy tiết trời Hà Nội đã lén lút lẻn sang thu. Biết vì tự dưng buổi sáng đi thấy gió mát nhè nhẹ, mơn man theo cái cách rụt rè, thỏ thẻ rất mùa thu. Mới mấy hôm còn hầm hập, mấy hôm còn mưa nắng thất thường, nay được cái buổi sáng mát mẻ sao mà đẹp lòng thế.</div><div>Sáng mùa thu đánh thức con người ta dậy cũng nhẹ nhàng cơ. Cái thứ hơi lành lạnh, không đặc quánh và xuyên thấu như mùa đông, không bức bối và ngột ngạt như mùa hè, len lỏi, vào mũi, vào tai, vờn vờn trên mi mắt, nhẹ nhàng xoa dịu cái trở mình bất chợt vì nghe thấy tiếng chó sủa xa xa. Mùa hè thì hay có mấy anh ve rền rĩ. Mùa đông thì lại tịch mịch đến khô cả người. Mùa thu ở giữa hai cái thời gian đấy trong năm, thành ra cứ chỗ này một ít, chỗ kia một ít.<br><br>Người ta biết ngay khi nào hè sang, bởi đột nhiên nắng gay gắt và mạnh mẽ xuyên qua cửa sổ, bởi đột nhiên cái quạt đang bật cỡ to nhất không đủ làm mát nữa, bởi đột nhiên người vặn vẹo tìm cho được cái tư thế hứng gió nhiều nhất hòng gột đi thứ mồ hôi nhớp nháp cứ thế tuôn ra. Người ta cũng biết ngay khi nào đông đến, bởi đột nhiên như có mũi kim giá buốt xông thẳng vào mũi, cắt thẳng lên da, bởi đột nhiên người co quắp lại, và quờ quạng xung quanh kiếm thêm cái gì đó đắp lên người ngoài lớp chăn mỏng. Nhưng người ta ít khi để ý khi nào thu đến, bởi thu nhẹ nhàng và nhút nhát.<br><br>Không, thu sẽ không như cái loa phường hét thẳng vào tai ta rằng Đảng và nhà nước đã làm gì cho ta, cũng không theo cái kiểu co quắp trong tù xong tự dưng thấy mặt trời chân lý chiếu thẳng qua tim. Thu sẽ giống như cô bé bán báo không dám lại gần, chỉ dám giật giật gấu áo, ngước nhìn ta bằng đôi mắt thật trong thật đẹp, để ta mỉm cười rút ra vài nghìn mua tờ Nhân Dân, đọc mấy bài báo có cái cách phiên âm vừa già vừa cũ nhưng lại khiến ta biết ơn Đảng vì đã phổ cập giáo dục toàn dân. Và đoạn này cũng sẽ không thể nào đưa vào sách được vì rất nhiều lý do khó nói.<br><br data-text=\"true\">Như sáng nay vậy. Hôm qua còn nghe loáng thoáng đâu đó trên ti-vi&nbsp;giọng nói trong trẻo của cô biên tập viên thời tiết rằng thì mà là hẵng còn đợt nóng. Lại thở dài chẳng biết khi nào cho hết cái mùa hè khắc nghiệt này. Xong thế quái nào sáng dậy, thấy rất bình thường, khoan khoái, dễ chịu, đi xe cũng man mát, mới khẽ giật mình để nhận ra là trời thu cũng phảng phất đâu đây rồi. Không, chưa thu đâu. Thu nhẹ nhàng, nhưng tiệt không có dễ dãi. Thành ra chỉ lướt qua đây đó thôi, chứ còn chưa thành mùa được đâu. Nhưng chính cái lướt qua đây đó đấy lại gieo vào lòng ta cái tương tư mong chờ.<br><br data-text=\"true\">Nghe Hồng Nhung hát Nhớ mùa thu Hà Nội vẫn là nhất. Lão Trịnh cũng tài, viết về mùa thu Hà Nội vừa vặn đủ, lại thêm cái cách hát tròn vành rõ chữ, ngân nga, lên cao xuống thấp cũng vừa vặn đủ của cô Bống, khiến người ta không chỉ nghe, mà còn ngửi, còn tưởng, còn nhớ ra nữa.<br><br data-text=\"true\">\"Mùa hoa sữa về, thơm từng cơn gió<br>Mùa cốm xanh về, thơm bàn tay nhỏ\"<br><br>Nọ có người đi đường đột nhiên cảm thán \"hoa sữa thơm thật\", làm cũng để ý, có khi sắp qua thu rồi đấy. Nay sáng dậy cũng thấy sắp qua thu rồi đấy. Nhưng nói rồi, chỉ sắp thôi, thành mùa thì cũng chưa biết khi nào. Cũng chẳng cần phải biết khi nào. Cứ sống bình thường, lúc nào đến thì đến, nhưng mà khi đến rồi, thì hãy biết mà dừng lại, trân trọng cái dịu dàng của mùa thu để biết mình còn sống.<br><br>Nếu ông ngoại còn thì chắc ông sẽ chọn trà bưởi làm cái thức uống cho mùa này. Có điều anh nghĩ cái thức thưởng hay nhất cho mùa thu là cái món tào phớ. Người ta hay dùng tào phớ vào mùa hè, nhưng chính ra tào phớ mùa thu mới hợp. Này nhé, cái miếng tào phớ mịn mịn, nhẹ nhẹ, tan trong lưỡi, đi cùng với nước đường vừa phải, ngòn ngọt, chỉ một ít đá thôi, man mát, tất cả hài hòa, thanh thanh, nhã nhã, vừa nhâm nhi vừa uống rất thích. Cái thanh nhã đấy cũng là cái khiến Hà Nội “khác”. “Khác” theo cái kiểu “chẳng có gì khác”. Người Hà Nội sẽ không theo những cái chèo kéo mà vào uống cà phê, ăn nồi lẩu. Người Hà Nội sẽ lắng nghe tiếng rao tào phớ đâu đó, để rảo bước ra nói với người phụ nữ với đôi quang gánh rằng “chị ơi, cho em một bát”. Chị sẽ lấy ghế ra, hạ quang gánh xuống, nhanh tay múc một hai muôi tào phớ cho vào bát nước đường, rắc ít hoa nhài lên, để ta ngồi nhâm nhi, hỏi chuyện chị, nghe chị kể nay bán được nhiêu, chồng chị làm gì, con chị sắp vào đại học sao nên nay chị sẽ bán muộn hơn, chứ mọi hôm chị chỉ bán đến trưa thôi…<br><br>Bảo là “Hà Nội gốc”, nhưng dân cái xứ này thì cũng bốn phương tám hướng. Ở lâu thì thành cái người ở đây, thấm cái nếp sống ở đây. Hà Nội cái gì cũng có, nhưng bảo mấy “cái gì” đấy xuất phát từ Hà Nội thì cũng chẳng nhiều đến thế. Truy cho cùng thì người ta đến đây vì nó là cái xứ kinh kỳ, dễ mua, dễ bán, là thủ đô, trung tâm của đủ thứ hầm bà lằng. Nội ô thì tấp nập, nên có cái danh “Kẻ Chợ”, ngoại ô thì tạp nhạp, nên sinh ra phường “Đầu Ô Cửa Phủ”. Hà Nội cái gì cũng có. Nhưng cái gì qua Hà Nội rồi, thì cũng mang cái tư vị chỉ Hà Nội mới có. Bảo ăn chơi thì làm sao hơn được Sài Gòn. Bảo thơ mộng thì đọ nổi Đà Lạt thế nào. Bảo buồn thì Huế chắc mới đầu bảng. Nhưng để vừa ăn chơi, vừa thơ mộng, vừa buồn, vừa vui, vừa tấp nập, vừa lắng đọng, thì đồ rằng chỉ Hà Nội mới ra được cái thứ đấy mà thôi. Thành ra đi đâu cũng nhớ Hà Nội là vì vậy, vì đi đâu cũng thấy phảng phất Hà Nội đâu đấy.<br><br>Mùa thu Hà Nội thì lại còn đem cái phảng phất đấy trùm lên cả thành phố, thành ra lúc nào cũng thấy ở ngay Hà Nội mà lại nhớ mùa thu Hà Nội là vậy. Ngồi ghế đá Hồ Gươm, nhìn người tấp nập qua lại, thì vẫn thấy khí thu len lỏi vui mừng qua từng người. Có thể người ta cũng biết, nên người ta tự nhiên nhẹ nhàng hơn, không nói quá to, không cười quá lớn. Đây một chút, kia một chút. Ra đến Hồ Tây, đi qua dàn hoa sữa, thì thu lại tràn ngập, nhưng cũng chẳng phải tràn ngập theo cái cách muốn nhấn chìm người ta, mà đi bên cạnh, không gần quá, không xa quá, thân mật vừa đủ, riêng tư vừa đủ, biết ta, hiểu ta, để cùng lại gần khi cần mà cùng nhẹ nhàng từ biệt khi rời xa.<br><br>“Hà Nội mùa thu đi giữa mọi người,<br>lòng như thầm hỏi, tôi đang nhớ ai,<br>sẽ có một ngày trời thu Hà Nội trả lời cho tôi,<br>sẽ có một ngày từng con đường nhỏ trả lời cho tôi.<br><br><br data-text=\"true\">Hà Nội mùa thu, mùa thu Hà Nội, nhớ đến một người ...<br>Để nhớ mọi người.”<br><br data-text=\"true\">Khi nào đó, em sẽ cùng anh đi giữa mùa thu Hà Nội, và kể nhau chuyện đời, nhé?<br><br><br data-text=\"true\">(Hà Nội, 23/8/2018)<br><br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2018-08-23T05:16:24.899Z"}