{"_id":15330,"tags":[],"up_point":58,"down_point":0,"title":"Về con khỉ đi thỉnh kinh của Ngô Thừa Ân","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb79c210ae9111e8922b69690066e886.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Ngày xưa ở nước Ngạo Lai thuộc Đông Thắng Thần Châu, có Hoa Quả Sơn và Thủy Liêm Động. Ở đó, có con khỉ sinh ra từ đá được bầy khỉ tôn làm Mỹ Hầu Vương.</div><div>Sau nó chọc trời khuấy nước và bị nhốt dưới Ngũ Hành Sơn suốt 500 năm. Rồi sau đó được Đường Tam Tạng giải thoát và nhận lời hộ giá ông ta đi lấy kinh.</div><div>Đó là Tôn Ngộ Không mà tôi biết, là Tôn Ngộ Không theo nguyên tác Ngô Thừa Ân, được chuyển thể thành phiên bản phim truyền hình Tây Du Ký 1986 do Dương Khiết đạo diễn, và do Lục Tiểu Linh Đồng Chương Kim Lai thủ vai.</div><div>Tạm gác lại những đề tài thú vị như <em>ai viết Tây Du Ký</em>, <em>Tam Tạng pháp sư ngoài đời là người thế nào</em>, <em>các phiên bản của Tôn Ngộ Không trong dân thoại Trung Hoa</em>, <em>Tây Du Ký có xuyên tạc Phật thoại không</em>, <em>vì sao sức sống của Tây Du Ký trong đời sống văn hóa Trung Quốc mãnh liệt thế</em>, <em>Tôn Ngộ Không có phải là Đấu chiến thắng Phật được nói đến trong kinh Hồng Danh Sám Hối không</em>, người viết chỉ xin chia sẻ đôi dòng cảm nhận về anh Tôn Khỉ (kèm theo đó là một chút duy diễn cá nhân, hy vọng mọi người không khó chịu).</div><h3><strong>Tìm tự do cho riêng mình và thấy gì?</strong></h3><div>Sẽ chẳng có chuyện gì để kể nếu Tôn Khỉ chỉ là một con khỉ bình thường. Một con khỉ bình thường không có cảm thức về cái chết như con người. Vì nó thấy một con khỉ chết, và không muốn chết, nên nó muốn đi học phép trường sinh bất lão.</div><div>Thế là nó vượt biển, bắt đầu cái “hành trình cãi mụ”, cãi thiên ý, cãi lại quy luật sinh lão bệnh tử của tự nhiên vì đã cướp đoạt đi từ nó cái sự tự do tự tại tuyệt đối.</div><div>Nhưng cái sự ngạo mạn của nó cao tới mức làm mọi thứ điên đảo hết cả lên. Thế là nó bị phạt. Đúng không? Trời sinh ra sao thì để vậy đi, quậy tưng bừng, phản kháng, cự cãi, chống lại chi để bị phạt là đáng.</div><div>Nhưng mà 500 năm ấy nó mới nhận ra, không phải cứ khoác lên mình mũ mão áo giáp, giương oai giễu võ thì nó mới tự do. Khi không được tự do, nó nhận ra làm một cánh chim được bay trên không, một thằng bé mục đồng thổi sáo trên lưng trâu, được cử động tay chân, chạy nhảy... cũng đã là tự do rồi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/c_rXvnRUMzw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><span style=\"background-color: initial;\">Lời dịch bài hát trên:</span></div><blockquote><div><em>Chỉ muốn trở thành ngọn cỏ con phủ xanh đồi hoang bát ngát.&nbsp;</em><br><em>Chỉ muốn làm con chim én, sải cánh bay lượn giữa trời biển.&nbsp;</em><br><em>Nào có sợ lửa trời thiêu đốt.&nbsp;</em><br><em>Nào có sợ lôi tạc điện chớp.&nbsp;</em><br><em>Chỉ cần được tiêu diêu tự tại.&nbsp;</em><br><em>Chỉ cần được vui vẻ sảng khoái.&nbsp;</em><br><em>Đã biết bao nhiêu năm tháng, thương thấu nỗi niềm riêng.&nbsp;</em><br><em>Vì sao mà, vì sao mà trời lại đành đoạn an bài?</em></div></blockquote><div>Và cuộc sống này có thể không tuyệt đối như ý mình, nhưng nó đang là một tổng thể hài hòa và những thứ tình cảm nho nhỏ của cuộc sống mới thật đáng trân quý biết bao. Và những tác động mạnh bạo của mình có thể làm cái hài hòa đó mất đi. Nên giờ nó chỉ cần là một phần giản đơn của cái tổng thể đó. Và sẽ biết ơn, sẵn sàng báo đáp người giải thoát cho nó.</div><div>Đó là lý do, một Tề Thiên Đại Thánh từng đại náo thiên cung lại bằng lòng làm một kẻ dắt ngựa cho một con người bình thường.</div><div>Nhân nói chuyện cái chết, Lục Tiểu Linh Đồng cũng từng kể về cái trải nghiệm của mình khi lần đầu tiên biết về ý niệm “cái chết”. Đó là trước khi anh trai ông mất vì ung thư máu năm 1966, và cha ông phải chọn ông để kế tục sự nghiệp gia đình. Và ông còn nhớ cuộc nói chuyện của mình với anh trai như này:</div><div>“Anh sẽ chết.”</div><div>“Chết là gì ạ?”</div><div>“Nghĩa là em sẽ không thể được gặp anh nữa.”</div><div>“Vậy làm sao để em gặp lại anh?”</div><div>“Khi em trở thành Tôn Ngộ Không, em sẽ gặp lại anh”</div><h3><strong>Tìm chân thiện, tìm đạo học cho bá tánh thì thấy gì?</strong></h3><div>Vì sao anh Tôn Khỉ tu luyện 72 phép thần thông cũng không thành tiên được, mà phải bị nhốt dưới núi Ngũ Hành, rồi trải qua 81 kiếp nạn mới thành phật?</div><div>Có lẽ đơn giản vì Tôn Khỉ khi tìm kiếm tự do cho mình, nó không bao giờ đạt đạo được. Nhưng chỉ đến khi nó nhận ra, cuộc đời này, mình đồng da sắt này lẽ ra không nên dành cho việc mưu cầu khao khát của mỗi mình mình, mà phải phụng sự cho một công cuộc gì đó lớn lao hơn chính mình.</div><div>Và chính lúc một nhân vật không còn quan trọng chính mình nữa, mà quan trọng những thứ lớn hơn chính mình: ơn nghĩa, tình cảm sư đồ, sự ấm no hạnh phúc của bá tánh... Lúc đó, nó mới tìm thấy được niềm vui thật sự.</div><div>Và một kẻ không sợ trời, không sợ đất, không sợ thần phật, không sợ yêu ma, nhưng lại là đứa biết phân rõ thiện ác, phải trái đúng sai, một đứa phò thiện diệt ác thì mới là một người anh hùng thực sự.</div><div>Sẵn nói chuyện anh hùng, có mấy câu trong bài 大圣歌:</div><blockquote><div>Nói gì đến hiểm nguy, sợ gì thủy quái thần tiên</div><div>Cầm gậy như ý đánh cho chúng tơi bời tan tác</div><div>Anh hùng mới dám đấu tranh</div><div>Một bầu nhiệt huyết, một tấm lòng gan góc</div><div>Không biết lùi, chỉ biết thăng tiến</div><div>Đi tiếp đi, khoác sao đội nguyệt ăn gió uống sương</div><div>Cực khổ gian nan cam chịu hết</div><div>Đời người hơn nhau ở chí tiến thủ</div><div>Đâu sợ đường dưới chân còn mịt mù mông lung</div><div>Đi tiếp đi, đi tiếp đi.</div></blockquote><div>À tượng Tôn Khỉ trên bàn mình này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fe49490aecb11e899f841bb4a50b898.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Nhật Tuân | 02.09.2018</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9656,"created_at":"2018-09-02T09:23:34.364Z"}