{"_id":9256,"title":"NẾU BẠN THẤY MÌNH CHƯA CÓ ĐỦ THỜI GIAN…","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/962e2ce0971711e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bài viết gốc tại website của mình: <a href=\"https://anhtuanle.com/2017/09/11/thoi-gian/\" target=\"_blank\">https://anhtuanle.com/2017/09/11/thoi-gian/</a></div><div>Trong thời buổi hịn hịn của laptop, Internet và smartphone bây giờ, chúng mình làm việc gì cũng nhanh hơn – nhưng bên cạnh đấy lại là đồng nghĩa với việc mất tập trung hơn.</div><div>Các bạn có thấy là ngày càng nhiều người trẻ kêu ca, lo lắng về việc ‘thiếu thời gian’ hay ‘quản lý thời gian’ không? Bao nhiêu mục tiêu cần phải làm hoặc muốn làm mà thời gian cứ chạy đi đâu hết.</div><div>Ở trong lớp Career & Personal Development mà mình đang dạy, cứ mỗi lần học về ‘Thời gian’, mình luôn nói với các bạn là: “Thời gian là một nguồn tài nguyên công bằng với tất cả chúng mình. Có thể thời điểm này bạn nhiều tiền, bạn ít tiền, nhưng chắc chắn thời gian mỗi người chỉ có 24h giống như nhau thôi. Vậy nếu mà mình chưa phát triển được bản thân, chắc là do mình đang dùng thời gian sai sai ở đâu đó.</div><div>Vậy bài viết này mình sẽ chia sẻ cho mọi người một số tips để giúp quản lý thời gian tốt hơn.</div><div><strong>ĐẦU TIÊN LÀ HÃY GHI CHÉP LẠI THỜI GIAN CỦA MÌNH</strong></div><div>Có nhiều bạn than vãn là ‘không biết thời gian của em đi đâu hết.’&nbsp;Thế nhưng sau đó được hỏi lại là tối hôm qua em làm những công việc gì, sáng hôm kia em đã làm cái chi thì lại chẳng nhớ. Bạn hiền có giống như vậy không?</div><div>Trước khi nghĩ đến chuyện có tips gì hay phương pháp gì để quản lý thời gian, việc đầu tiên chúng mình cần làm là biết xem hiện tại mình đang dùng như thế nào dã. Cũng giống như trước khi muốn làm giàu, mở công ty kiếm tiền thì phải biết bây giờ mình đã có bao nhiêu tiền đã chứ, đúng không nào? Vậy nên ngay từ hôm nay, các bạn hãy luyện cho bản thân thói quen ghi lại tất cả thời gian trong ngày, từ mấy giờ đến mấy giờ mình đã làm gì, mấy giờ đến mấy giờ thì ăn, mấy giờ đến mấy giờ thì họp.</div><div>Có rất nhiều cách để ghi thời gian. Ví dụ với bản thân mình thì mình dành ra buổi tối để ghi lại trên Google Calendar. Có một số bạn khác thì thích viết vào giấy hơn, nên luôn có một cuốn sổ bên cạnh. Hoặc bạn nào hay thích dùng điện thoại thì có thể lên store tìm một vài app theo từ khoá là ‘tracking time’.</div><div>Các bạn cứ ghi chép lại đầy đủ 1 tuần, sau đó dành ra một ngày cuối tuần để xem lại xem trong tuần đó mình đã ‘tiêu’ thời gian như thế nào. Mình đã mất bao nhiêu lâu cho việc ăn uống, bao nhiêu lâu cho việc đi lại, nhiều khi nhìn lại nó sẽ nhiều hơn là bạn nghĩ đấy.</div><div><strong>LÀM VIỆC CHỦ ĐỘNG KHÁC VỚI PHẢN ỨNG NHANH</strong></div><div>Chắc chắn trong một ngày sẽ có rất nhiều sự kiện xảy ra mà mình cần phải phản ứng ngay tức thì. Ví dụ như bạn đang học thì mẹ gọi nhờ đi chợ mua gì đó. Bạn đang tập trung thì nhận được một cái email từ đồng nghiệp hay là một cái messenger từ lũ bạn chẳng hạn, nếu không trả lời nhanh thì chúng nó sẽ trách móc này nọ.</div><div>Một trong những lý do khiến cho chúng mình tiêu tốn thời gian chính là ví chúng mình dành thời gian cho những việc ‘phản ứng nhanh’ nhiều quá. Nếu cứ ai nhắn tin Facebook hay comment status bạn cũng dành ra thời gian để trả lời thì bao giờ mới xong. Chắc chắn là chả bao giờ hết chuyện rồi đúng không?</div><div>Vậy nên cách mình đang áp dụng tạm thời cho bản thân là mình tắt tất cả các Notification của các trang mạng xã hội như Facebook, Instagram, Email và cả Messenger nữa. Mình dặn những người thân thiết và hay liên lạc với mình là, nếu có gì quan trọng thì hãy gọi điện cho mình, còn nếu nhắn tin qua các kênh kia thì mình xin phép trả lời sau vì mình đang bận công việc khác. Đừng sợ mất lòng ai cả, mình tin nếu đó là một người tôn trọng mình, người ta sẽ hiểu cho mình thôi. Còn mình đã nói vậy rồi nhưng người ta vẫn cứ ‘lầy’ trách móc vì không dành thời gian chat chit với người ta thì bạn nên xem xét lại mối quan hệ đó.</div><div><strong>BỚT ‘TỐT BỤNG’ MỘT TÍ</strong></div><div>Bạn dành thời gian nhiều cho cái gì, thì đó sẽ là cái mà bạn đang ưu tiên trong cuộc sống hiện tại.</div><div>Ví dụ mục tiêu của bạn là học tiếng Anh, tập gym chẳng hạn, bạn đã dành thời gian nhiều nhất cho cái đó chưa? Hay vẫn đang dành thời gian cho Facebook, Instagram, xem phim này xem phim kia.</div><div>Thật ra thì có những thứ mình không thể cắt bỏ được ví dụ như thời gian đi làm, thời gian chăm sóc gia đình chẳng hạn, nhưng có những công việc khác mình hoàn toàn có thể cắt bớt được.</div><div>Ví dụ nếu ai đó nhờ bạn làm hộ một việc gì đó chẳng hạn, trước khi nhận lời hãy cân nhắc xem nó có liên quan đến mục tiêu hiện tại của bản thân không. Đừng có ngần ngại hay ‘nể’ ai cả, cuộc đời này ngắn lắm, đừng dành thời gian cho những việc mà bản thân mình không thích.</div><div><strong>TẬN DỤNG ‘THỜI GIAN CHẾT’</strong></div><div>Nếu các bạn chăm chỉ ghi lại thời gian của bản thân trong một tuần như mình hướng dẫn ở trên, các bạn sẽ nhận ra là mỗi một ngày mình sẽ có một vài khoảng thời gian chết chả làm gì.</div><div>Ví dụ như lúc đứng chờ đón gấu, lúc ngồi xe bus hoặc đi xe máy tới chỗ làm, lúc đi ị, vân vân và vân vân. Thời gian chết này có thể tốn đến 1-3 tiếng mỗi ngày của bạn. Vậy những lúc như thế này thì mình có thể làm gì?</div><ul><li>Mình nghe Podcast bằng tiếng Anh hoặc tiếng Tây Ban Nha, vừa để luyện ngôn ngữ, vừa để học thêm kiến thức trong Podcast đấy luôn.</li><li>Mình đọc một vài trang trong cuốn sách mang theo.</li><li>Mình đọc một bài viết trên Medium, Quora mà mình đã lưu từ trước.</li><li>Mình học một bài ngắn ngắn tiếng Tây Ban Nha trên Duolingo hoặc Babbel.</li></ul><div>Việc tận dụng được thời gian rảnh sẽ giúp ích cho bạn tiết kiệm thời gian rất nhiều. Ví dụ thay vì mỗi ngày mình dành ra 30 phút học tiếng Tây Ban Nha, mình chỉ cần cái smartphone cầm lên học những lúc rảnh rảnh, lượng kiến thức cũng đã ngang bằng rồi.</div><div><strong>ĐỪNG ĐỂ ‘BỊ CƯỚP’ THỜI GIAN</strong></div><div>Nếu bạn đi làm rồi, hoặc kể cả là đang đi học chẳng hạn, sẽ có rất nhiều lúc bạn gặp những người muốn ‘cướp’ thời gian của mình. Ví dụ mình đang làm tập trung thì có cuộc gọi đến hoặc email đến. Hoặc một đứa bạn đến vỗ vai hỏi cái gì đó chẳng hạn.</div><div>Và thường chúng mình là người rất ‘tốt bụng’ và ‘nhanh nhẹn’, nên khi thấy những cái đó mình liền trả lời ngay. Vậy là không quản lý được thời gian rồi.</div><div>Trong ngày bạn nên tự đặt ra một khoảng thời gian gọi là ‘thời gian tập trung của bản thân’. Ví dụ bản thân mình xem khoảng 9AM – 11AM là khoảng thời gian tập trung của mình, vậy thì trong giờ đó mình sẽ không trả lời bất kỳ email nào hay nghe cuộc gọi nào hết. Nếu ai đó cần lên lịch hẹn, hãy lên lịch vào những giờ tránh giờ đó ra.</div><div>Thời gian là của mình, đừng để người khác xen vào nó mà mình không kiểm soát được.</div><div><strong>LÊN KẾ HOẠCH CHO NGÀY MAI</strong></div><div>Nếu các bạn đã ghi chép lại thời gian đầy đủ trong 1 tuần thì bạn có thể bắt đầu tập lên kế hoạch cho ngày mai.</div><div>Ví dụ tối trước khi đi ngủ, hãy nghĩ xem trong ngày mai mình dự kiến làm những gì, gặp những ai và&nbsp;3 mục tiêu mình muốn hoàn thành&nbsp;trong ngày mai là gì.</div><div>Ngày mai khi ngủ dậy, bạn dành thời gian làm cho xong đúng 3 mục tiêu mà mình đã đặt ra trước đó, sau khi xong ròi thì thoải mái ăn chơi nhảy múa thôi.</div><div>Một số bài viết khác về quản lý thời gian của mình tại đây.</div><div><a href=\"https://anhtuanle.com/articles/\" target=\"_blank\">https://anhtuanle.com/articles/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-11T17:35:03.182Z","down_point":1,"up_point":36,"tags":[{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"}]}