{"_id":6955,"body":"<p style=\"text-align: justify;\">1. Hội chứng đa nhân cách là có thật cho dù bạn có tin hay không.<br>2. Nếu bạn chịu tin thì hãy đọc. Nếu không thì cũng đừng tự làm tốn thời gian của bản thân.</p><p style=\"text-align: justify;\">3. Tôi sẽ đưa ra nhận xét từ cá nhân trước rồi đánh giá phim sau.</p><h1 style=\"text-align: right;\">Split</h1><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/65649080fd7111e6b99be3ec1fb4e2d8.jpg\"></p><h4 style=\"text-align: center;\"><strong>III. Nhận xét:</strong></h4><p style=\"text-align: justify;\">Với những ai không hiểu đa nhân cách là gì thì nó là 1 hội chứng tâm lý sinh ra sau 1 khủng hoảng chấn thương tâm lý lớn, hầu hết là từ bé vì lúc đó tâm lý chưa ổn định. Vì thế nên những người bị \"chứng bệnh\" này đều có hoàn cảnh gia đình hoặc hoàn cảnh sống khó khăn và trải qua khá nhiều.&nbsp;</p><p style=\"text-align: justify;\">Hãy tưởng tượng mình đi ngủ lúc 12h trong phòng của mình và tỉnh dậy thấy mình đang ở giữa phố làm gì đó, và lúc đó là 3h chiều của 3 ngày sau. Và sau đó mình phát hiện ra rằng mình đã đánh nhau, cãi nhau và chưi rnhau với hàng loạt người trong thời gian đó. Và mình phải đi làm lành với hàng loạt người. Và mỗi khi đi ngủ phải đánh cược rằng liệu mình có thể sẽ tỉnh dậy ở đâu đó khác không. Đó là cảm giác nhẹ nhất khi mắc \"chứng bệnh\" này.&nbsp;</p><p style=\"text-align: justify;\">Tiếp theo, hãy tưởng tượng mình phải xác định từng mối quan hệ với từng người vì có những người gọi mình là anh là em trong khi mình không quen họ. Và có những người mình yêu thương nhưng đột ngột đi mất. Các mối quan hệ không bao giờ ổn định và dần dần mình quên mất mình là ai.&nbsp;</p><p style=\"text-align: justify;\">Và kề bên là sự xâm phạm riêng tư. Ta sẽ không bao giờ có cảm giác được thực sự \"một mình\". Sẽ không có lúc riêng tư với bạn gái, cũng không có lúc thư thái ở một mình đọc sách, cũng càng không bao giờ có lúc để chỉ mình kiểm tra cơ thể mình xem thế nào mà không có một đôi mắt khác đang chằm chằm nhìn vào mình. Hãy nghĩ đến một người bạn phiền toái mà sẽ không bao giờ rời mình đi. Sẽ ngủ cùng mình, tắm cùng mình, chia sẻ cuộc sống riêng với mình. Và nếu người bạn đó cùng giới tính thì thật may mắn. Vì nếu họ khác giới thì điều đó thật sự rất khó chịu. Và nếu họ nảy sinh tình cảm với mình thì...hãy cùng tưởng tượng.</p><p style=\"text-align: justify;\">Toàn bộ điều trên chỉ là 1 mẩu rất nhỏ của những khó khăn mà \"chứng bệnh\" đó đem lại. Đa nhân cách không phải là 1 điều thú vị hoặc một cái gì đó vui vẻ và \"cool ngầu\". Nó là 1 nỗi khổ và là sự trừng phạt cho những kẻ yếu đuối không đủ sức để tự gánh nỗi đau của bản thân và phải sinh ra nhân cách khác để chịu hộ. Và \"Split\" đã khắc họa rất hoàn hảo nỗi khổ đó.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9eba2570fd7111e6b99be3ec1fb4e2d8.jpg\"></p><p><br></p><h4 style=\"text-align: center;\">I. Nội dung:</h4><p style=\"text-align: justify;\">Ba cô gái trẻ bị bắt cóc bởi một kẻ lạ. Trong lúc cố gắng trốn thoát, 3 người đã nhận ra rằng kẻ bắt cóc mình không phải người bình thường. Hắn tên là Kevin...Dennis...Patrisha...Hedwig...và nhiều nữa.&nbsp;</p><p style=\"text-align: justify;\">Kevin là một người đa nhân cách, mang trong mình nhiều con người khác nhau với tính cách, trí nhớ và thể lực khác nhau. Phim dẫn dắt ta đi vào tâm hồn của từng người và đồng thời kể về những đau khổ của họ, những động lực khiến họ trở thành con người như vậy và khắc họa chân thật đời sống thật của một người đa nhân cách.</p><p style=\"text-align: justify;\">Cuối phim ta nhận được một thông điệp là: \"Broken is the new evolution\" - Những kẻ bị tổn thương mới là kẻ mạnh. Và có lẽ nó là chân lý mà ta nhận được khi trưởng thành. Và có thể nói, phim thực chất là hành trình của một thanh niên đang trải qua tuổi dậy thì và trở thành người trưởng thành một cách sai lệch.&nbsp;</p><p style=\"text-align: justify;\">Câu chuyện được kể rất lắt léo và khiến người xem phải mất đến 30' đầu để thực sự hiểu tại sao mọi thứ lại thế này. Và cá nhân tôi thấy đây là một thành công của phim. Chúng ta đang chứng kiến một hành trình chuyển biến tâm lý chứ không phải một câu chuyện có mở và có kết. Vì thế nên hãy đặt mình vào vị trí của nhân vật chứ đừng soi xét cách kể truyện của nhà làm phim.</p><p style=\"text-align: justify;\">Tuy nhiên ta cũng phải kể đến những lỗi truyền đạt của phim như cách khiến cho cái kết trở nên quá \"lỗ\". Toàn bộ phim nói về chuyển biến tâm lý của nhân vật đa nhân cách nhưng cái kết lại chuyển hướng sang một vấn đề khác khiến người xem bị hẫng. Và chính tôi mặc dù rất thông cảm với phim nhưng cũng không thể thực sự chấp nhận được cái kết này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b52d8590fd7111e68d4b07508159a4c5.jpg\"></p><h4 style=\"text-align: center;\">II. Diễn xuất</h4><p style=\"text-align: justify;\">James Mc.Avoy, nếu hắn không được Oscar thì hãy cho hắn Grammy, nếu không được cái nào thì lạy trời hãy cho hắn trở thành một symbol như Morgan Freefarm hay Leonado De\"whereismyOs\"carprio.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d84b63d0fd7111e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Diễn xuất của James có thể nói là đi vào tâm của bất cứ ai cùng đang chịu sự ảnh hưởng của \"chứng bệnh\" này. Và bất cứ ai hiểu được tình trạng đó cũng sẽ rơm rớm khi cuối phim Kevin xuất hiện.&nbsp;</p><p style=\"text-align: justify;\">Anya Taylor-Joy mặt khác lại là 1 gương mặt mới trong giới điện ảnh. Cô mới 20 tuổi (1996) và còn nhiều thứ phải học hỏi từ đàn anh như James. Diễn xuất của cô trong phim không được xuất sắc dù là nhân vật chính. Các biểu lộ cảm xúc của cô ngoài khóc thì không có gì khác, hơi nhạt và đáng quên sau 2'. Tuy nhiên cơ thể của cô thì không ai quên được khi một số cảnh trong phim khiến cả rạp ầm ồ lên và chính bạn khi đi xem cũng sẽ được hiểu tại sao.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/04a24020fd7211e6b99be3ec1fb4e2d8.jpg\"></p><h4 style=\"text-align: center;\">IV. Tổng kết:</h4><p style=\"text-align: justify;\">\"Split\" là một bức tranh toàn cảnh kể về diễn biến tâm lý của một nhân vật mắc \"chứng bệnh\" đa nhân cách. Phim đã khắc họa một cách hoàn mỹ về \"chứng bệnh\" cũng như những \"người bệnh\" của nó. Phim có một chút yếu tố đáng sợ nhưng nếu thực sự nhìn vào, đó lại là những lời kể khổ của kẻ bị dày vò tâm lý cả đời.&nbsp;</p><p style=\"text-align: justify;\">Diễn xuất trong phim có thể nói là hoàn mỹ khi James. McAvoy đã thực sự \"nhập hồn\" 23 con người khác nhau một cách không thể sai khác được. Nếu bạn thích anh chàng này bạn cũng sẽ yêu phim này. Nhưng vì sự chói lòa của James mà các nhân vật phụ dường như bị mất màu, và có thể coi đây là một lỗi của phim.</p><p style=\"text-align: justify;\">Phim còn vô vàn lỗi khác trong cách diễn đạt và thể hiện ý của nhân vật trong lời thoại nhưng nếu bạn thực sự đào kĩ và hiểu được tâm lý của người đa nhân cách thì bạn sẽ có thể cho qua những lỗi này.&nbsp;</p><p style=\"text-align: justify;\">Cá nhân tôi thấy phim như một \"cái vỗ vai\" dành cho những ai đã và đang phải chịu đựng những tổn thương và khó khăn mà \"chứng bệnh\" này mang lại và rộng ra hơn là những người đang phải hứng chịu những dày vò tâm lý mà tuổi trưởng thành đem đến. Đồng thời, phim cũng là lời cảnh tỉnh cho những ai đang chế diễu, bêu nhạo những người đang \"bị bệnh\". Hãy nhớ rằng, đa nhân cách là có thật, hãy học cách yêu thương họ thay vì chê bai họ.</p><p style=\"text-align: justify;\"><br></p><h1 style=\"text-align: center;\"><strong>Điểm: 8/10</strong></h1><h1 style=\"text-align: center;\"><strong>Hãy đến xem ngay khi có thể.</strong></h1><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-28T04:55:00.413Z","creator_id":531,"down_point":0,"tags":[{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b140cbbfac79b7dd391bd36","name":"ĐA NHÂN CÁCH"},{"_id":"5b140cbbfac79b7dd391bd37","name":"SPLIT"}],"title":"\"Split\" - Người đa nhân cách thấy nó như thế nào?","up_point":37}