{"_id":6501,"body":"<p><em>Lưu ý nhỏ: bài viết này là nhận định chủ quan của bản thân tôi về những thứ trong xã hội này khiến tôi kinh tởm và có thể làm bạn cảm thấy khó chịu hoặc thậm chí bị xúc phạm. Nên cân nhắc trước khi đọc</em></p><h1>I, Nông thôn:</h1><p>Tôi sinh ra và lớn lên ở thành thị. Mặc dù cuộc sống thành thị cũng có nhiều thứ bất cập nhưng thực sự tôi không thể nào chịu nổi cuộc sống ở nông thôn. Không phải vì sự nghèo đói hay thiếu thốn thiết bị điện tử để tôi giải trí mà là vì tôi bị bao phủ bởi những suy nghĩ quá thiểu cận của những con người trong môi trường đó. Tôi cảm thấy ngột ngạt. Về chơi 1 2 ngày thì còn được chứ nếu nhà tôi phá sản và cả nhà trốn về quê thì chắc tôi sẽ lại vọt lên Hà Nội sống 1 mình như tôi vẫn luôn sống. Cụ thể hơn là những thứ sau</p><h3>1, Quan niệm về hôn nhân và tình yêu</h3><p>Bà X (có họ hàng rất xa với nhà tôi) thấy hôm đó nhà tôi về ăn cỗ cưới thì có ngồi nói chuyện với tôi:\"Chú Y (con bà X, tôi gọi bằng chú) mày vừa mua cho con Z (con gái đầu lòng của chú Y) cái xe vi dần để nó đi làm\". Tôi hỏi lại:\" Ủa thế xe của nó đâu mà chú phải mua xe mới rồi\". \"chả sao cả nó vẫn đi được, xe mới nó toàn để ở nhà thôi\". Tôi ngay lập tức nhận ra là cái xe nó giống như 1 giải thưởng dành cho chàng rể nào đến rước con gái chú. Z mặc dù là gái ở quê nhưng cũng khá trắng trẻo xinh gái, đảm đang, biết đi làm giúp đỡ gia đình...Tôi không bao giờ ngờ được là người như Z có thể \"ế\" được chồng. không thiếu gì những chàng trai tử tế mong muốn có người vợ như Z. Tại sao mọi người lại cứ phải như vậy? Bạn phải ngu đến mức nào để có thể nghĩ rằng cái thằng nó đồng ý bán thân của nó để lấy 1 cái xe sẽ làm con gái mình hạnh phúc? Z nó sinh năm 97. Còn quá quá trẻ để nghĩ đến việc có gia đình. Tại sao lại cứ phải vùi dập hạnh phúc của con gái mình chỉ vì cái suy nghĩ ngu si của mình? Khi con người sống trong 1 xã hội \"Bong Bóng\" của họ quá lâu, họ sẽ không thể nhận ra cái ngu của mình được. Z cũng không phải trường hợp đầu tiên. Nhà tôi kinh doanh và thường hay tạo điều kiện cho chị em, con cháu ở quê có việc làm. Cũng khá nhiều họ hàng (chủ yếu là nữ) ra nhà tôi làm thuê và tất cả bọn họ đều bỏ nhà tôi về quê lấy chồng vì \"bố mẹ làm mối cho thằng này ở quê tử tế lắm\". Bố mẹ tôi thì vừa không muốn mất thợ chuyên việc và cũng vừa tiếc cho cuộc đời của bọn họ. Mặc dù đã hứa hẹn kiểu:\" Làm cố cho cô 5 năm nữa cô cho mày thêm 100 triệu với cho mày vay tiền mua đất mà xây nhà ở đây. Rồi xem yêu thằng nào thì yêu không thì cô làm mối cho thằng công nhân nào tử tế cũng được. 2 vợ chồng thu nhập 15 triệu 1 tháng là thừa sống rồi. Về quê làm gì con rồi lại chôn thân ở đó thôi\". Tất nhiên bọn họ không nghe và lại quay về nhà với thằng chồng \"Tử tế\" của họ. 3 năm 2 đứa con cắp nách. Thằng chồng tử tế của họ thì 1 là rượu chè rồi về đánh đập vợ con, không thì cũng cờ bạc rồi gia đình nợ nần chồng chất. Chẳng phải 1, 2 lần họ khóc lóc và chạy về nhà mẹ đẻ trốn, chẳng phải chỉ 1,2 lần họ gọi điện cho mẹ tôi \"Cô ơi cô cho con vay 20 triệu để trả nợ\" Tại sao con người ta có thể ngu được đến vậy? Tôi không nói là chắc chắn ở thành phố cuộc sống nó sẽ giàu sang phú quý. Tôi chỉ nói là nó là cái cánh cửa, là 1 cơ hội để con cái mình có được cuộc sống tốt hơn, trường lớp, học hành tử tế hơn, đầy đủ tiện nghi hơn. Quan trọng nhất là nó sẽ lớn lên với 1 tư duy đổi khác, nó sẽ không mua xe vi dần để kén chồng cho con gái nó nữa. Ít nhất ở trên này, họ cũng đã có 1 công việc ổn định ở nhà tôi với thu nhập 8 triệu 1 tháng. Còn nếu không ổn thì họ luôn có thể chuyển về quê? Cánh đồng, Chuồng lợn của họ có chân đâu mà chạy mất được? Tôi bước vào cái \"Bong Bóng\" của họ làm tôi ngạt thở, đến cả đáp trả xã giao cũng làm tôi cảm thấy ghê tởm.</p><h3>2, Lối sống</h3><p>Cuộc sống ở quê thì tương đối là nhàn dỗi với công nghệ và máy móc bây giờ, họ không cần phải bỏ quá nhiều công sức vào việc đồng áng nữa. Họ chỉ phải bận rộn vào vụ mùa còn thường ngày họ cũng không có việc gì nhiều. Cái vấn đề nó ở chỗ này, khi họ quá rảnh, họ thường có xu hướng \"Qua nhà nhau thăm hỏi, uống chén chè đàm đạo\". Sự việc nó sẽ chẳng có gì nếu họ chỉ nói về nhà bọn họ. Khi câu chuyện vãn vãn, họ không còn gì để nói sẽ là lúc họ tìm thêm chủ đề từ nhà hàng xóm của họ. Câu chuyện mà lần tôi về đám cưới, tôi hóng được như thế này:</p><p>Ông A: nhà bác thế nào rồi bla bla bla<br>Bà B: nhà tôi bla bla bla còn nhà bác</p><p>Ông A: Bla bla bla. này bà có thấy con X nhà ông C dạo này nó có khác không. Ai đời con gái con đứa lại mặc cái váy thế kia về ăn cưới có chết không cơ chứ<br>Bà B: Đúng đấy ông ạ, Ai lại mặc cái váy ngắn cũn cỡn như thế bao giờ (váy đến tầm ngang đầu gối + quần tất đen) Người ta nhìn vào rồi người ta lại bảo loại gái lẳng lơ, không ra gì</p><p>Ông A: mà có khi nó lên Hà Nội học rồi hư hỏng rồi cũng nên</p><p>Vậy là từ 1 cô sinh viên đã thành gái lẳng lơ rồi hư hỏng trong câu chuyện chưa đầy 5 phút của 2 ông bà. 1 lúc nữa, bà B sẽ gặp ông D và sẽ thêm tí mắm muối vào cho câu chuyện sinh động. Đại loại như:\" Ông A bảo với tôi là con X nhà ông C bây giờ lên hà nội rồi lẳng lơ hư hỏng lắm ông ạ\" Và sẽ đến lân ông D thêm chút mắm muối vào nữa. Cuối cùng cả làng sẽ xì xào bàn tán về nhà ông C. Tôi và X không nói chuyện nhiều nhưng tôi biết X là người như nào. 1 cô sinh viên trẻ trung năng động, tham gia đủ thứ hoạt động tình nguyện.. đã trở thành nạn nhân của thói quen sinh hoạt ở quê. Tưởng tượng câu chuyện đó đến tai ông C, ông C sẽ ngay lập tức lôi con gái về trước khi nó làm \"Nhục mặt gia phong\" và ngay lập tức mối bừa 1 thằng nào đó ở quê để gả ngay trước khi câu chuyện con gái ông lẳng lơ hư hỏng lan rộng và làm X ế chồng.</p><h1>II, Dân trí thấp + Internet = $#%@@%</h1><p>Các bạn đã hóng được vụ cá chết, rồng vàng 60 tỉ, hay tượng đài 1k4 tỉ rồi nhỉ? Chống ** bây giờ đang là xu thế đặc biệt với những người lớn tuổi và lần đầu tiếp xúc với internet. Nó cho họ cảm giác họ đặc biệt, họ tân tiến, họ bắt kịp với thời đại, họ không phải lũ ngu bị chính phủ bịt mắt nữa... Tôi sẽ kể cho các bạn câu chuyện có thật như sau. Hôm tôi về đám cưới thì cũng có mấy bà cô của tôi và ông bà nội tôi về cùng. Ông tôi mặc dù cao tuổi nhưng cũng được mấy bà cô tôi dạy cho dùng fb để có thể nói chuyện với con cháu. Lúc trên đường về quê thì mọi người nói chuyện hỏi thăm nhau rất vui vẻ cho đến khi ông tôi lên mạng đọc được mấy bài báo giật tít vụ rồng vàng 60 tỉ ở hải phòng. \"Đấy chúng mày xem bây giờ ** nó bố láo thế này có chết không chứ. dân chúng thì đói khổ còn chúng nó làm con rồng xấu xí như thế xong lại cướp 60 tỉ của dân bỏ túi\" Mấy bà cô của tôi nhao nhao \"Đúng rồi đấy bố ạ, hay đợt lâu lâu rồi trên Sơn La xây cái tượng đài của ông *** 1k4 tỉ đó bố. Cãi lũ dân Sơn La thì toàn bọn miền núi chết đói với nhau mà chúng nó còn cố vơ vét cho bằng được để xây cái tượng của thằng ***\". \"Ủa cháu tưởng 60 tỉ là tổng chi phí của cả hải phòng trang trí tết mà ông\".\" Cháu còn trẻ người non dạ lắm. cháu bị ** nó tẩy não rồi. bla bla bla. Cháu phải bỏ cái tư duy ** đi thì mới tiến bộ được\". Cả chuyến đi đó bọn họ lại tiếp tục ngồi thi xem ai hóng được nhiều tin tức từ vịt tần nhất và tôi chỉ dám ngồi yên 1 chỗ =)) Thậm chí có những thứ vô lý vật vã như kiểu :\" trưởng phòng kiểm lâm là người của ** cài vào để thanh trừ 2 ông chủ tịch tỉnh thôi\" Ờ đúng rồi nó phải thuê 1 thằng hiện đang có địa vị, công việc, cuộc sống ổn định, lao đầu vào giữa nơi công cộng giết 2 ông to nhất nhì tỉnh xong tự sát trong khi chỉ cần đơn giản như bọn xã hội đen nó làm kiểu hạ độc hay tai nạn gì gì đó chẳng hạn? Nhưng mà như thế nó không sành điệu, nó không thuyết âm mưu, nó không câu được view đúng không =)) Tôi không nói là xã hội mình đang sống nó hoàn hảo hay gì cả mà đơn giản là nước nào thì cũng có cái bất cập của nước đó thôi. cuộc sống này chưa từng công bằng và sẽ đéo bao giờ công bằng cả nên có thể các bạn nên tập làm quen với điều đó.</p><p><em>Đừng cố tỏ ra hiểu biết bằng cách dịch ** hay *** nghĩa là gì nhé. ý kiến của các bạn thì sao?</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-11T18:02:00.343Z","creator_id":4030,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Những thứ làm tôi kinh tởm","up_point":32}