{"_id":11385,"title":"Nếu chán đời hãy đến bệnh viện","body":"<h4><strong>Tôi thực sự rất ghét bệnh viện.</strong></h4><div><br></div><div>Tôi ghét mùi thuốc sát trùng trong không khí. Không phải vì nó khó ngửi, mà nó nhắc tôi nhớ, ở đâu có thuốc sát trùng, ở đó có mầm bệnh. Mùi thuốc càng nồng nặc, có nghĩa là độ \"đậm đặc\" của mầm bệnh càng cao. Từng giây từng phút, bay lơ lửng trong không khí, len lỏi qua đường hô hấp, ngấm vào cơ thể tôi.&nbsp;</div><div>Tôi ghét tiếng leng keng của dụng cụ y tế va vào nhau, vang lên cùng tiếng lọc xọc lọc xọc của chiếc xe đẩy. Các y bác sĩ đang rất vội. Ai đó sắp chết. Tiếng kêu của kim loại lạnh ngắt, không theo một quy luật nào, như đang giục giã. Hãy nhanh lên.&nbsp;</div><div>Tôi ghét màu sắc bao trùm lên không gian ở đây. Lạnh lẽo và khô khốc. Vẫn là những màu sắc tôi thấy ngoài kia, màu trắng, màu xanh, màu đỏ.... nhưng chúng mang một sắc thái khác hẳn cuộc sống ngoài kia. Cứ như thể ai đó đã dùng riêng một bộ hộp màu bợt bạt rẻ tiền để tô sắc cho nơi đây vậy. Những nước da vàng vọt hiện lên dưới ánh đèn điện nhờ nhờ phả xuống từ trần nhà. Họ đang chờ đợi điều gì đó.&nbsp;</div><div><br></div><div>\"Thật là một cái nhìn cực đoan\", bạn nghĩ. Bệnh viện vốn là nơi để chữa trị bệnh tật và cứu sống con người. Vậy mà tôi lại miêu tả nó như một chỗ tồi tệ nhất thế gian không bằng. Cũng đúng thôi. Bởi trong kí ức của tôi, những chuyện gắn với bệnh viện đều không tốt lành gì. Tôi từng phải đến bệnh viện một thời gian dài vào những ngày chẵn. Nhưng điều đó cũng chẳng tệ lắm nếu so sánh với những gì người thân của tôi phải trải qua ở đây. Điều đáng ghét về bệnh tật là, nó không chỉ cướp đi người thân yêu của bạn, nó còn cướp đi cả quãng thời gian vui vẻ của bạn với họ.&nbsp;</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91ffea50f63f11e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>Tôi là một đứa hay ốm vặt. Thường thường 1-2 tuần sẽ có bệnh, lúc thì tháng tái bệnh, thỉnh thoảng may mắn có tháng không bị gì. Chắc vì bệnh cũng nhiều nên tôi lờn cảm giác lo lắng khi có triệu chứng. Toàn bệnh vặt, ốm rồi lại tự khỏi. Những đứa bạn thân thiết thường chửi tôi vụ không biết giữ sức khỏe, nhưng chúng nó cũng đủ thân để biết tôi sẽ lại chứng nào tật đấy. Tôi vẫn sẽ thức đêm, bỏ bữa, sống giờ sao hỏa... Ốm vặt ý mà, quen rồi, không chết được đâu, tôi nghĩ thế.</div><div>Tháng vừa rồi, vì một vài biến cố trong sự nghiệp và học hành, stress được thêm vào combo lối sống vốn đã vô tổ chức của tôi. Hậu quả là sức khỏe xuống dốc không phanh. Cũng chưa đáng lo lắm, chưa chết được. Chỉ khi sờ thấy một khối u ở vị trí gan, tôi mới thấy giật mình. Nên là dù muốn hay không, tôi phải đi đến một chỗ mình ghét cay ghét đắng - bệnh viện.&nbsp;</div><div>Phải đến bệnh viện một mình là một trong những cảm giác khiến người ta dễ tự tội nghiệp bản thân mình nhất. Hôm đấy trời đổ mưa phùn, như để ủng hộ suy nghĩ đó của tôi. Cô y tá tiếp đón tôi bằng một chất giọng đanh và bằng bằng nhất có thể, kiểu giọng của người đang bực hoặc được tập luyện trong một môi trường thích hợp.&nbsp;</div><div>Ngồi chờ kết quả trong tâm trạng ngán ngẩm và hờn dỗi của một đứa trẻ, tôi quan sát xung quanh. Nơi này không thay đổi nhiều lắm. Một cảm giác lạ lẫm đến từ những gương mặt xung quanh. Ở đây không có mấy những khuôn mặt tươi tắn hồng hào tôi gặp hàng ngày. Chỉ có những khuôn mặt bủng beo, nước da vàng sạm với vài vết đồi mồi lấm chấm, nhưng lại rất hợp tông với những bộ quần áo sờn cũ. Chỉ toàn người già, hình như họ cũng đi một mình. Tôi tự hỏi tại sao con cháu không đi cùng họ? Họ có buồn khi phải đi một mình đến bệnh viện không? Người già thường dễ tủi thân lắm. Hoặc cũng có thể họ đã quen với chuyện này rồi. Tự nhiên tôi thấy có chút nóng mặt với suy nghĩ hờn dỗi lúc trước của mình.&nbsp;</div><div>Cắt ngang dòng suy nghĩ của tôi là chiếc bàn đẩy chạy xẹt qua. Tiếng leng keng của dụng cụ y tế, tiếng bánh xe lọc xọc, tiếng y tá hối hả. Nhưng những âm thanh đó không đến được tai người bệnh nằm trên bàn. Mắt tôi chạm mắt người nằm trên bàn đẩy, một màu đục ngầu vô hồn. \"Một ca chấn thương đầu mất ý thức, chắc vậy\".&nbsp;</div><div>Cũng có mấy lần tôi vượt đèn đỏ. Giữa việc gặp rắc rối vì đi muộn và việc phá luật một tý thì phương án 2 nghe êm tai hơn. Tôi tự nhủ mình sẽ không sao đâu. Và đương nhiên tôi cũng chẳng băn khoăn lâu về việc đó. Nhưng nếu hôm đó tôi ... \" có sao\" thì sao? Nếu hôm đó tôi không đủ nhanh, nếu hôm đó chân phanh bị hỏng, nếu hôm đó đường trơn trượt... Thì có thể tôi sẽ nằm đó lạnh ngắt. Hoặc tệ hơn là tôi sẽ sống nhưng nằm một chỗ với vài cái ống cắm vào người.&nbsp;</div><h1 style=\"text-align: center;\">. . .</h1><div><br></div><div>Chỉ khi ngồi trong bệnh viện, ngắm nhìn cái chết và sự sống va chạm vào nhau, tôi mới thấy sợ. Nỗi sợ hãi nhắc cho tôi nhớ mình may mắn như thế nào khi vẫn còn được sống. Nó cũng nhắc tôi nhớ rằng cuộc sống chẳng có gì là chắc chắn. Có những điều cứ bình lặng ở bên ta tưởng như không thay đổi, lại có thể dễ dàng vụt biến như bong bóng xà phòng vào ngày mai. Câu nói bâng quơ của một người anh cứ ám ảnh mãi trong đầu tôi:&nbsp;</div><blockquote><h4>\"Em không thể biết được khi nào là lần cuối cùng em gặp người ta đâu, lần nào cũng có thể là lần cuối cùng\".&nbsp;</h4></blockquote><div><br></div><div>Vậy nên bạn à, nếu hôm nay bạn cảm thấy quá chán chường, cảm thấy cuộc đời này đối xử với bạn quá tệ bạc, và cuộc sống này thật chẳng đáng sống. Thì hãy đến bệnh viện và ngủ ở đó một đêm, cảm nhận sự mong manh giữa sự sống và cái chết, lắng nghe vài câu chuyện ở đây. Việc đó sẽ không giải quyết những vấn đề của bạn, nhưng có thể sẽ khiến bạn yêu quí cuộc sống bạn đang có hơn một chút đó.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12149,"created_at":"2018-01-10T19:52:07.634Z","down_point":0,"up_point":52,"tags":[]}