{"_id":5704,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/938027c0b56611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>&nbsp;(Vĩnh biệt người anh hùng Cuba vừa mới từ trần!)</p><p><br></p><p>Fidel sinh năm 1927 nhưng để được đi học sớm một năm bố ông đã ghi trong các giấy tờ là ông sinh 1926, sau này ông vẫn giữ năm sinh đó. Bố ông là chủ đồn điền trồng mía, có với mẹ ông là một bà cấp dưỡng tới 5 người con rồi sau đó mới chính thức cưới nhau. Cả hai đều mù chữ nhưng khi có của ăn của để họ biết lo cho con cái một nền giáo dục tốt nhất có thể. Fidel học giỏi, nhưng còn thể hiện cá tính của người vô cùng tự tin, có thể nói là thủ lĩnh từ rất sớm! Từ 13 tuổi cậu bé này đã gửi thư cho tổng thống Mỹ Roosevelt mới được bầu, khen ngợi ông và đề nghị gửi tặng cậu tờ 10 USD làm kỷ niệm (và văn phòng tổng thống Mỹ đã gửi thư phúc đáp, tuy vậy không tặng 10 USD- bức thư của Fidel đến năm 2004 mới được tìm ra). Cũng năm đó cậu còn tham gia vào vụ “khởi nghĩa” của nông dân đồn điền chống lại...chính bố cậu. Và người lớn cũng phải tuân thủ Fidel...</p><p>Lớn lên cậu học nội trú trường dòng, học giỏi và luôn biết cách thu phục người khác, làm những điều không tưởng. Một lần các bạn thách đố phóng xe đạp nhanh đâm thẳng vào tường, không ái dám làm trừ Fidel, cậu...phóng nhanh và đâm thẳng vào tường! Bị thương nặng nhưng cậu đã là người chiến thắng...Tốt nghiệp khoa Luật trường đại học Havana, luật sư Fidel Castro bắt đầu hành nghề, chủ yếu là bảo chữa miễn phí cho người nghèo. Đã từ lâu anh nghiên cứu các dòng văn học cách mạng quốc tế và tham gia vào các hoạt động chính trị...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa0eb100b56611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>11/3/1952 tổng thống đã thất cử Batista tổ chức đảo chính thành công, trở thành một nhà độc tài đã dám thay đổi cả hiến pháp của quốc gia. 24/3 năm đó Fidel nộp đơn lên tòa án Havana đòi kiện Batista vì tội phản quốc, không ngại ngùng tuyên bố thêm rằng nếu Tòa không dám đưa vụ này ra xử thì nên giải tán đi thôi. Tất nhiên đã chẳng có phiên toàn nào như thế- điều này càng làm ông quyết tâm lật đổ Batista. Ông và các chiến hữu tập trung được đâu 165 người có vũ trang để tấn công trại lính Moncada (khoảng 400 binh lính) nhưng thất bại nặng nề vì không có kinh nghiệm chiến đấu. Hai anh em Castro là Fidel và Raul đều bị bắt. Tại tòa ông tự đứng ra làm luật sư bào chữa cho mình, lần đầu tiên công luận biết đến tài hùng biện của ông, ông phân tích vì sao chiến đấu chống lại nhà độc tài không phải là tội lỗi và tại đây ông đã tuyên bố một câu đi vào lịch sử: “Hãy tuyên án ta đi! Điều đó chẳng hề có ý nghĩa! Chính lịch sử sẽ minh oan cho ta!”. Ông bị kết án 15 năm tù...</p><p><br></p><p>Trong tù ông tiếp tục là người đấu tranh không khoan nhượng, liên tục bị nhốt xà lim đơn đối diện nhà xác để đánh gục tinh thần ông. Nhưng ngược lại, đến khi Batista đi thăm nhà tù này chính ông tổ chức cho bạn tù phản đối đồng loạt bằng âm thanh vang dội! Có lẽ không muốn mag tiếng với quốc tế là quá mất tự do dân chủ Batista đã ký lệnh ân xá hàng loạt, Fidel ra tù sau 22 tháng và lập tức sang Mexico kết hợp với người em Raul và các chiến hữu trong đó có một nhân vật sau này trở thành biểu tượng của cả châu Mỹ la tinh: bác sỹ Argentina Che Guevara. Tất cả đều thống nhất rằng chỉ có cách lật đổ chế độ bằng quân sự, do đó 8/1956 Fidel trong cuộc phỏng vấn với tạp chí Cuba “Bohemia” đã tuyên bố thẳng thừng với nhà cầm quyền Batista: “Năm 1956 chúng tôi hoặc sẽ trở thành những người tự do hoặc sẽ chết. Tôi long trọng tuyên bố điều đó trong trạng thái tinh thần khỏe mạnh bình thường, và đến ngày cuối năm chỉ còn đúng 4 tháng 6 ngày!”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bde2d530b56611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>25/11/1956 mấy chục chiến sỹ cách mạng trở về Cuba trên chiếc tàu “Granma” ọp ẹp, bác sỹ Che đã cảnh báo họ trước về bệnh say sóng và quả đúng thật, hầu như tất cả đều bị nôn ọe suốt quãng đường.</p><p>Vừa đổ bộ lên bờ họ lập tức bị lính chính phủ đánh cho tan tác, chỉ còn một phần nhỏ chạy thoát vào trong núi hiểm trở! Batista xoa tay phấn khởi, nghĩ rằng đã đè bẹp quân khởi nghĩa. Tinh thần quân sĩ nói chúng là rất nản, tuy vậy họ có 4 người hùng không một phút nào do dự về việc phải dùng khởi nghĩa vũ trang để lật đổ chính quyền: Fidel, Raul, Che và Camilo Cienfuegos. Dù rất ít quân và trang bị sơ sài nhưng quân khởi nghĩa vẫn thỉnh thoảng tấn công quân chính phủ, và trong mọi cuộc chiến Fidel đều tham gia ở tuyến đầu, với cây súng bắn tỉa trong tay- rất nhiều khi viên đạn đầu tiên của anh là dấu hiệu xung phong cho quân cách mạng! Anh hăng đến mức sau năm 57, 58 nghĩa quân phải ra nghị quyết đề nghị Fidel phải lùi về tuyến sau chứ không được liều lĩnh quá! Vào thời gian này quân chính phủ treo thưởng cho ai bắt hoặc giết được Fidel Castrio, còn anh viết thêm vào đằng sau con số giải thưởng 2 số 0- với ý nghĩa “đừng hòng hại được Fidel Castro”. Cũng phải nói thêm rằng tuy dũng cảm thì đều như nhau, nhưng tài năng quân sự thể hiện tốt nhất chính là Camilo...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc6547a0b56611e6a2a477e016875c91.jpg\"></p><p><br></p><p>Quân cách mạng rất ít người, nhưng dần dần đội ngũ ngày càng đông thêm bởi nhiều người dân Cuba bất mãn với chính quyền xin ra nhập. Batista cảm thấy bất an, cử hẳn một đoàn quân mấy ngàn lính tính nhuệ đi trấn áp, và thật không may cho ông ta là đã không đánh được lại một phần lính chính phủ chạy sang hàng ngũ phe cách mạng. Bây giờ quân cách mạng đã thành một quân đội thực sự, hè năm 1958 có các lực lương “Mặt trận thứ 2” và “Mặt trận thứ 3” tham chiến để cùng lật đổ chính quyền. 01/1/1959 Batista chạy ra nước ngoài, 02/1/1959 Camilo dẫn 500 quân du kích vào thủ đô Havana giải giáp 10000 quân chính phủ đã rệu rã hoàn toàn về ý chí.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de1ccd60b56611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Các lực lượng chống đối nay đã thành công, đến lúc phân chia quyền lực. 8/1/1959 Fidel mới tới Havana và được phân vai thiếu tá- bộ trưởng bộ quốc phòng. Từ trước Fidel đã tuyên bố: “Cách mạng thành công xong tôi sẽ về quê làm luật sư cho nông dân và dân nghèo thành thị” nhưng bây giờ cách phân chia quyền lực như vậy làm ông đổi ý hoàn toàn. “Comandante” và các chiến hữu đấu tranh quyền lực sao đó mà Thủ tướng từ chức sau mấy chục ngày, Fidel lên thay. Cũng dễ hiểu là dần dần ông đưa các chiến hữu đã từng sát cánh bên nhau trong rừng núi lên giữ những vị trí chủ chốt của nội các, trong đó người em Raul thay chân làm bộ trưởng bộ quốc phòng... &nbsp;</p><p>Phải nói rằng Fidel chưa từng là người cộng sản, mặc dù ông đã đọc khá nhiều sách báo về chủ nghĩa cộng sản, về Marx-Engels và sau là về Lenin với CCCP của Stalin (một nhân vật mà ông khá mến mộ). Chính Che mới là cộng sản “chính gốc” và ảnh hưởng của Che lên Fidel khá lớn trong việc chọn mô hình phát triển cho hòn đảo Cuba, hai người đều khét tiếng là “cực đoan” từ lâu nhưng ngay từ đầu Fidel chưa “kết” với mô hình CNXH lắm, còn Che thì vô cùng thấm nhuần tư tưởng “vô sản toàn thế giới liên hiệp lại!”.</p><p>Fidel bãi bỏ những cuộc bầu cử đã được dự kiến, bãi bỏ hiến pháp cũ 1940, tiến hành quốc hữu hóa những điền trang lớn và các nhà máy, tiến hành thanh trừng các phe phái đối lập. Nhiều nghìn người chết, hàng trăm nghìn người bỏ trốn sang Mỹ. &nbsp;Khó hiểu và được bàn cãi nhiều nhất là vụ tử nạn máy bay của Camilo- một trong những chiến hữu trung thành nhất của Fidel. &nbsp;Mặc dù trên trường quốc tế ít ai nhớ tới Camilo nhưng ngày mất của ông là ngày lễ thường niên của toàn Cuba, vào ngày này các em học sinh ném một bông hoa xuống biển Caribe để tưởng nhớ về người anh hùng này...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb15e0b0b56611e6a2a477e016875c91.jpg\"></p><p><br></p><p>Trong vòng 2 năm Fidel tìm cách đạt được những đồng thuận của chính phủ Mỹ- thực ra trước kia Cuba chả khác gì một “sân sau” của Mỹ với chế độ độc tài Batista được Mỹ hậu thuẫn, cũng như một cỗ máy kiếm tiền khổng lồ của maphia Mỹ. Thế nhưng có thể nói rằng Mỹ chưa tìm hiểu rõ những nhân vật như Fidel, Che và nhất là chưa hiểu gì về tư tưởng của họ! Nếu như Mỹ (và cả Liên Xô với khối XHCN nữa) biết trước được một câu nói của Fidel sau này thì có lẽ đã không tiến hành một chính sách “tận diệt” nhưu vậy đối với Cuba: “Cuộc sống không có lý tưởng chẳng có ý nghĩa gì. Không có hạnh phúc nào lớn hơn là đấu tranh vì những lý tưởng của mình!”.</p><p><br></p><p>Từ mùa hè 1959 Mỹ đã chính thức “đánh rắn” với Fidel và Cuba bằng cách cố tiêu diệt ông, hết vụ ám sát này tới vụ ám sát khác- và sau đó nửa thế kỷ “đâm lao phải theo lao”. Đầu 1961 John Kennedy được bầu làm tổng thống, Mỹ còn tiến hành chính sách sắt đá hơn nữa với người láng giềng tí hon cách một eo biển hẹp này. 15/4/1961 những máy bay Mỹ (mang số hiệu giống máy bay của Cuba) ném bom đồng loạt các sân bay Cuba, nhiều người thương vong. Trong đám tang, lần đầu tiên Fidel gọi cuộc cách mạng mà Cuba tiến hành là “cách mạng XHCN”- đó là lời tuyên bố thẳng thừng đối với Mỹ và định hướng phát triển cho cả nước! «Patria o muerte!» - “Tổ quốc hay là chết” là khẩu hiệu yêu thích nhất tại Cuba thời gian này! &nbsp;17/4/1961 sự kiện “Vịnh con Lợn” nổ ra, biệt kích gồm 1600 tên đa phần là người gốc Cuba đã được đào tạo vũ trang tại Mỹ đổ bộ lên Cuba để là bước đầu cho việc lật đổ chính quyền, nhưng nhanh chóng bị tiêu diệt và bắt giữ. Cuba lập tức đáp trả bằng cách đồng ý cho Liên Xô đặt tên lửa hạt nhân tại đây để chĩa sang Mỹ- chẳng khác nào Liên Xô may mắn trúng số độc đắc, còn Mỹ thì tức điên cuồng. Năm 1962 Khrushev rút tên lửa về mà không hỏi ý kiến Cuba trước (đổi lại một số điều kiện, trong đó có Mỹ không được tấn công Cuba) làm cho Fidel và sau này là Che (đại diện của Cuba ở LHQ) rất bất bình, coi đó là “phản bội” và “xét lại”. Còn Mỹ thì trả thù bằng cách cấm vận Cuba từ đó tới ngày nay...</p><p>Người ta biết được Mỹ tổ chức ám sát Fidel 638 lần. Đây là số lần ứng với từng đời tổng thống: Eisenhauer 38 lần, Kennedy 42, Johnson 72, Nickson 184, Carter 64, Reigann 197, Bush (cha) 16, Clinton 21. Ông là “nhà vô địch” về việc sống sót qua ám sát, nhiều lúc có cảm tưởng như Chúa Trời che chở cho ông: mấy tấn thuốc nổ đặt sẵn nhưng ngòi nổ bị tịt, thuốc độc để giấu trong ngăn đá bị dính không cậy ra được, mìn dưới dạng những vỏ sò đặt nơi ông hay lặn ngụp bị bão phá tan hết, tên thiện xạ phải ám sát ông bằng súng trường đến ngày hành động thì lại bị đau ruột thừa...Hăng hái và sáng tạo nhất trong việc ám sát Fidel phải kể đến Edward Landsley (giám đốc CIA) và Rodigues (kiều dân gốc Cuba, chống cách mạng điên cuồng, kẻ sau này bắt sống được Che, hắn cũng có nợ máu tại Việt Nam). Và đây là trường hợp âm mưu ám sát khá sớm và nổi tiếng nhất của CIA đối với Fidel:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb398000b56611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Cô gái tên là Marita Lorenz- con gái thuyền trưởng người Đức và một diễn viên Mỹ- một giai nhân tuyệt sắc và cũng hết sức giang hồ. Năm 1959, ngay sau khi lật đổ Batista và Fidel lên cầm quyền con thuyền của bố cô gái đang chở cô du lịch vòng quanh thế giới ghé cảng Havana. Fidel lên thăm tàu và choáng ngợp bởi vẻ đẹp của Marita đã không ngần ngại đề nghị cô ở lại Cuba, và cô gái đồng ý lên bờ. Mấy tháng hạnh phúc trôi qua sau đó đến việc phá thai rồi cô gái bỏ qua Mỹ. Ở Florida cô nhập bọn với một toán kiều dân Cuba, được CIA lôi kéo và huấn luyện để quay lại Cuba “lật đổ chế độ cộng sản đẫm máu”...Kế hoạch như sau: Marita nhận được thuốc kịch độc nhưng không mùi không vị, quay lại để quyến rũ “Comandante” lần nữa và sẽ pha chất độc vào một buổi ăn tối. Kế hoạch lúc đầu tiến hành thuận lợi, Fidel vui vẻ đón nhận lại tình cũ. Marita để viên thuốc độc vào hộp phấn của mình, và đã mang được vào phòng ngủ của hai người, nhưng lúc đó mới phát hiện ra: vỏ bọc zelatin của viên thuốc bị tan chảy, thuốc hỏng rồi!</p><p>Marita ngoái lại và thấy Castro đang đứng lù lù sau lưng để xem cô ta ngoáy lọ có thuốc độc như thế nào. “Cô gái lắm chiêu” lập tức diễn một màn khóc lóc vô cùng hối cải, đến mức Fidel cũng xúc động (không biết thật sự hay cũng là một ngón đòn tâm lý!?) móc súng lục đưa cho cô gái bảo nếu muốn thì cứ bắn ông đi, chứ đâu cần ám sát! Điều này vượt quá sức chịu đựng của tân điệp viên CIA- cô ta phải thú nhận rằng không thể nào làm được điều đó, bởi vì còn rất yêu ông...</p><p><br></p><p>Cú đánh “nặng tay” nhất mà Mỹ dành cho ông: năm 1962 chính Đức Giáo hoàng loại ông và các đồng chí ra khỏi danh sách giáo dân- bởi vì tham gia trực tiếp vào cuộc lật đổ chính quyền được liện hiệp quốc công nhận hợp pháp ! Sở dĩ như vậy vì gia đình Fidel rất sùng đạo- Fidel không tỏ ra ngoài nhưng khá đau đớn...50 năm sau ông mới lại gặp lại Đức giáo hoàng mới nhậm chức, và Ngài đã giải tỏa nỗi lo canh cánh này của Fidel &nbsp;đi được. Cái chết của Che Guevara, việc cô em gái làm việc cho CIA rồi trốn sang Mỹ, rồi con gái trốn sang Mỹ tị nạn là những thời khắc vô cùng nặng nề trong cuộc đời ông, nhưng ông quả là người đàn ông có thần kinh thép-chưa bao giờ người ta thấy Fidel dao động hay có biểu hiện muốn đi ngược lại những lý tưởng đã chọn. Từ lâu ông đã trở thành biểu tượng của phong trào đấu tranh giải phóng dân tộc và không liên kết, còn dân Mỹ Latin coi ông như một vị lãnh tụ chung. Hàng trăm nghìn chiến sỹ, bác sỹ, chuyên gia của Cuba đã sống, chiến đấu và làm việc hết mình ở nước ngoài- chính sách “xuất khẩu cách mạng” có lẽ chỉ có mỗi Cuba là thực hiện trước sau như nhất. Có lẽ có quá nhiều đồng cảm trong cuộc chiến chống Mỹ mà Việt Nam chiếm một góc đặc biệt trong tâm hồn Fidel cũng như người dân Cuba- “Vì Việt Nam Cuba có thể hiến dâng cả máu của mình” chưa bao giờ là một khẩu hiệu suông đối với ông trong những giờ phút khó khăn nhất của cả hai dân tộc. Tiếc răng Fidel sang Việt Nam lần đầu vào năm 1973 do đó chưa từng gặp chủ tịch Hồ Chí Minh, nhưng ông thường nói “Việt Nam trong trái tim chúng tôi”. Cuba cám ơn Liên Xô đã từng viện trợ giúp đỡ nhiều, nhưng chính Việt Nam mới là người bạn trung thành yêu quý nhất (mà chúng ta vô tình hay cố ý nhiều lúc không cảm nhận như vậy-không thể nói Cuba không cảm thấy điều đó trong công tác ngoại giao của mình!?).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f6d0240b56711e6a2a477e016875c91.jpg\"></p><p><br></p><p>Fidel nổi tiếng là nhà hùng biện số một- kỷ lục gia Guiness. Ông phát biểu dài nhất là tại đại hội đảng Cuba 1986, nơi phát biểu (không giấy, tất nhiên) 7h10ph và ở LHQ &nbsp;4h29 ph- tuy vậy người nghe sau này bảo cuộc nói chuyện dài nhất của ông tới &nbsp;27 tiếng đồng hồ tại Hội nghị trung ương đảng! Là người hâm mộ trung thành của đội bóng Arcenal và thương hiệu đồng hồ Rolex ông bị nhiều người coi là nguyên nhân dẫn đến tình hình kinh tế khá tồi tệ tại quốc đảo này, mà cố tình quên đi nguyên nhân thực sự của nó- cấm vận toàn phần của Mỹ. (Hãy nhớ lại năm 1994 khi Clinton bãi bỏ cấm vận Việt Nam, 2 chai Coca-Cola khổng lồ được dựng tại Nhà hát Lớn Hà Nội và người dân đã mừng rỡ ra sao để hình dung ra nếu một đất nước bị cấm vận hơn nửa thế kỷ liên tục thì hậu quả sẽ lớn như thế nào). Nhưng phải ngả mũ kính trọng trước những thành quả không thể phủ nhận của Cuba trong thể thao, y tế, giáo dục. Đó là thành công của người lãnh tụ Fidel đã chuẩn bị chuyển giao quyền lực từ năm 2000 và chính thức chuyển giao cho người em Raul vào 2006; ông cũng bật đèn xanh cho việc bình thường hóa quan hệ ngoại giao với Mỹ “mặc dù không tin tưởng USA”. Những việc tưởng chừng đơn giản nhưng lại vô cùng khó, khi bạn ở cạnh một người khổng lồ luôn tìm cách diệt trừ bạn ngày này qua tháng khác...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/493d6c80b56711e6a2a477e016875c91.jpg\"></p><p><br></p><p>Người ta thích nói về hobby đàn bà, rượu vang của ông hơn là những hobby khác của ông (và cũng của Che nữa!): đọc sách không ngừng nghỉ, thể thao toàn diện. Ông rất yêu cờ vua và tham gia tích cực vào các sự kiện cờ vua- ví dụ như Olympiad cờ vua thế giới tại Havana ông làm quen với thần đồng Mỹ Bobby Fisher. Hoặc 2007 sau khi đã rời bỏ quyền lực và có rất nhiều tin đồn ông đã ốm chết thì ông tham gia vào một sự kiện cờ vua có rất đông đảo kỳ thủ tham gia- một đại kiện tướng quốc tế đấu đồng thời với rất nhiều kỳ thủ. Đến khi đại kiện tướng đề nghị kết quả hòa (có thể vì “ngoại giao” và cũng lo cho ông vì điều kiện sức khỏe) Fidel đã từ chối- “Tôi sẽ đánh cho đến khi kết quả rõ ràng, một thắng một thua”). Đó có lẽ cũng là nguyên tắc sống của ông...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8aaf1dd0b56711e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Chủ tịch Trần Đại Quang đã làm được một việc rất ý nghĩa về mặt ngoại giao cũng như tâm linh- 15/11 quý khách Việt Nam được gặp Fidel chính thức- đó là người khách cuối cùng! Từ hồi tháng 4/2016 tại diễn đàn đại hội đảng Fidel phát biểu rất dài như thường lệ, nhưng ông cũng bảo có thể đây là lần phát biểu cuối cùng của ông trước các đồng chí. Nhớ lại những năm 60-70 các thế hệ người Việt được làm quen với những địa danh Moncada, bài hát “Havana xinh đẹp” và “Guantanamera” (cô gái nông dân Guantanamo”), những câu khẩu hiệu “Cuba- Ci! Yankee-No!”. “Chúng tôi muốn có nhiều Việt Nam hơn nữa” và “Vì Việt Nam chúng tôi có thể hiến dâng cả máu của mình”...từ hơn nửa thế kỷ này có lẽ Cuba là người bạn trung thành nhất của Việt Nam, còn Fidel trở nên người bạn, người anh của các thế hệ lãnh đạo nước ta sau này. “Lịch sử sẽ minh oan cho tôi!”- con người vĩ đại như Fidel đã từ lâu có một vị trí xứng đáng trong lịch sử của thế kỷ 20, có thể nói sự ra đi của ông đã khép lại trang sử cuối cùng của thế kỷ 20. Ông ra đi nhưng để lại cho lớp trẻ câu nói, mà trước kia ông đã nhắc đi nhắc lại trước mỗi trận đánh: “Hãy để cho Tổ Quốc nhìn các bạn đầy tự hào”. Viva Cuaba! Viava Fidel!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f8d8610b56711e6a2a477e016875c91.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8062c10b56711e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>PS. Thời 6X đó tôi mới sinh ra, và được gọi ở nhà là “CuBa”- ngoài ở trường học ra tôi luôn mang tên đó, cho tới tận bây giờ phụ huynh của tôi và vợ con tôi vẫn gọi tôi như vậy. Hà Nội hồi xưa khá bé và một đứa bé có cái tên lạ tai như thế khá “nổi tiếng”- nhiều người đã nghe đến nó mà còn chưa gặp bao giờ, cho tới tận bây giờ có người vẫn hỏi tôi có biết chú bé ấy không. Tôi đã được nghe người lớn kể lại những câu chuyện về Fidel, Che, Camilo...từ báo chí tiếng Pháp từ nhỏ, về một thế hệ những anh hùng vô cùng hào sảng và hiên ngang. Fidel mất đi, tôi cảm giác như có người thân trong gia đình vừa về với tiên tổ.</p><p>-Đây là suy nghĩ của một công dân Mỹ La Tinh về Fidel và cũng là một người bạn vong niên của ông- Diego Maradona (xin copy từ tường của Nguyễn Hải):</p><p><a href=\"https://www.facebook.com/haiday89/posts/1817829668438057\"></a><a href=\"https://www.facebook.com/haiday89/posts/1817829668438057\">https://www.facebook.com/haiday89/posts/1817829668438057</a></p><p>-mời các bạn tham khảo thêm về một anh hùng Cuba khác: <a href=\"https://www.facebook.com/namhhn/posts/825083134220292\"></a><a href=\"https://www.facebook.com/namhhn/posts/825083134220292\">https://www.facebook.com/namhhn/posts/825083134220292</a></p><p><br></p><p>Xem và bình luận tại đây: <a href=\"https://www.facebook.com/namhhn/posts/1220896294638972\">https://www.facebook.com/namhhn/posts/1220896294638972</a>&nbsp;</p><p>&nbsp;</p><p>(Sưu tầm)</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c90cff70b56711e6a2a477e016875c91.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17b39490b56811e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-28T12:43:23.255Z","creator_id":3711,"down_point":1,"tags":null,"title":"VIVA FIDEL! VIVA CUBA!","up_point":31}