{"_id":5253,"body":"<h3 style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c757270a37911e681ddef161614ef19.jpg\"></h3><h3 style=\"text-align: center;\">Khi mọi dã tâm và thú tính được thỏa mãn, liệu rằng con người có biết dừng lại ?</h3><h4 style=\"text-align: center;\">Hãy tự hỏi bản thân mình, vượt ra ngoài mọi chuẩn mực đạo đức, vượt xa khỏi vòng vây của luật pháp, bạn muốn thử làm điều gì?&nbsp;</h4><p>Hãy tưởng tượng một nơi mọi người đều có thể đạt được cuồng vọng của bản thân, bất kể sự vô nhân tính hay phi đạo đức. Điều gì sẽ xảy ra? Cướp đoạt thứ mình muốn, giết bất kỳ ai mình thích, được vui vẻ, được thỏa mãn. Rồi sao? Khi còn tồn tại giới hạn, cuồng vọng là thứ khó đạt được, càng khó đạt được con người càng ham muốn nó. Khi giới hạn kia biến mất, khi mọi thú tính đều đạt được, con người sẽ làm gì tiếp theo?&nbsp;</p><p><br></p><p>Đó là câu mà mình tự hỏi bản thân hàng trăm lần qua 6 tập đầu của Westworld. Nơi đây là một công viên đồ sộ lấy bối cảnh miền viễn tây, với hàng nghìn hàng chục nghìn người máy mang trí thông minh nhân tạo. Họ được lập trình để mang trong mình một cốt truyện riêng, một nhiệm vụ riêng và số phận của họ luôn nằm trong một vòng lặp. Với 40,000USD \"các vị khách từ phương xa\" - những con người giàu có từ thế giới thực có thể được làm mọi điều họ muốn với những robot này, MỌI ĐIỀU. Họ có thể đi theo từng \"Vật chủ\" với từng mạch truyện riêng, tùy vào độ khó mà người chơi muốn thử, cùng tùy vào điều mà các vị khách đang mong muốn trải nghiệm. Dục vọng, danh vọng, dã tâm, thủ đoạn... mọi cuồng vọng đều có thể chạm tới...&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40b1ad40a2c211e69a7a17ca0b7a96f0.jpg\" style=\"width:720px; height:480px;\"></p><p style=\"text-align: center;\"><strong>Bắn súng, cướp bóc, giết người - mọi thứ đều đơn giản như một cái nháy mắt</strong></p><p><br></p><p>Đối với các nhà sáng chế và lập trình Westworld, Vật chủ là robot, chúng được lập trình để có những biểu đạt thật nhất, nhưng chúng không phải là người và không bao giờ lọt ra khỏi cái vòng lặp số phận. Chúng thức dậy với tiềm thức được lập trình, chúng sống và tuân theo nhiệm vụ có sẵn, chúng bị giết bởi những vị khách, chúng được đem trở về trung tâm, chữa lại, reset bộ nhớ và được đem trả về vòng lặp mới. Tuy nhiên, vì một lý do bí ẩn nào đó, một số Vật chủ trong công viên bắt đầu có dấu hiệu nhận thức về sự tồn tại của bản thân, đâu đó trong những mã code kia vẫn còn sót lại những hình ảnh ký ức không xóa được, và họ dần tự cho phép mình đi khỏi vòng lặp.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://esq.h-cdn.co/assets/16/39/480x252/gallery-1475262006-westworld-fly-eye-l.gif\" style=\"width:669px; height:351.225px;\"></p><p style=\"text-align: center;\"><strong>\"Anh có tưởng tượng được chúng sẽ thế nào&nbsp;</strong></p><p style=\"text-align: center;\"><strong>nếu chúng nhớ được tất cả những chuyện từng xảy ra với chúng không?\"</strong></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Đã 6 tập trôi qua mà dường như mọi cảm nhận của mình tắc nghẹn trong lòng. Mình vẫn chưa có được câu trả lời cho mình, cho giả định mà phim đặt ra. Đành chờ đợi một cảm nhận từ ai đó đã kịp thưởng thức series khủng của HBO này. Sau đây là một vài đánh giá thêm của mình về phim ạ <3</p><p style=\"text-align: left;\"><br></p><h3 style=\"text-align: left;\">Kịch bản phim xuất sắc và thức thời</h3><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Dù là một series mới toanh nhưng kịch bản gốc của bộ phim đã được sáng tác từ rất lâu bởi cố tác giả của Jurassic Park Michael Crichton. Trong thời đại công nghệ số và sự phát triển nhanh chóng của trí thông minh nhân tạo thì Westworld là một bộ phim thức thời nhất. Cũng phải kể đến cách mà các nhà biên kịch xây dựng tính cách nhân vật qua lời thoại. Họ không có nhiều lời thoại nhưng mỗi một lời được nói ra đều mang trọn vẹn tinh thần và tính cách của nhân vật đó. Nếu để ý bạn sẽ thấy rất thấm với những câu thoại này khi chúng hội tụ cả chất văn và tinh thần của bộ phim.&nbsp;</p><p style=\"text-align: left;\"><br></p><h3 style=\"text-align: left;\">Diễn xuất tinh tế</h3><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn3-www.comingsoon.net/assets/uploads/2016/10/james-marsden-as-teddy-flood-and-evan-rachel-wood-as-dolores-abernathy-credit-john-p-johnson-hbo.jpg\"></p><p style=\"text-align: center;\"><strong>“You said someday. Not today or tomorrow or next week.&nbsp;</strong><strong>Just someday.&nbsp;</strong></p><p style=\"text-align: center;\"><strong>“Someday” sounds a lot like the thing people say when they actually mean “never.”&nbsp;</strong></p><p><br></p><p>Mình thực sự ấn tượng bởi diễn xuất của các AI - Vật chủ trong công viên. Họ cho người xem thấy mọi hỉ, nộ, ái, ố chỉ bằng cử chỉ nét mặt. Qua các phân cảnh của Vật chủ, người xem thậm chí còn cảm nhận được đâu đó nét vô hồn xen lẫn những biểu cảm của con người. Vật chủ chính, cũng là lâu đời nhất của Westworld là Doroles - do Evan Rachel Wood thủ vai. Doroles có thể gọi là AI mĩ miều và tinh khiết nhất công viên, có lẽ bởi cô được lập trình như vậy. Giữa những vòng lặp khủng khiếp kia, Doroles vẫn cứ thức dậy, mỉm cười với cuộc đời, tạm biệt cha và cưỡi ngựa vào thị trấn để \"tình cờ\" tái ngộ với chàng trai của cuộc đời cô, Teddy. Thế nhưng nếu để ý, bạn sẽ thấy sự hoang hoải, nét sợ hãi nơi mỗi sáng Doroles tỉnh giấc. Mình gọi đó là diễn xuất tinh tế.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn1-www.craveonline.com/assets/uploads/2016/06/Westworld-Teaser-Trailer.jpg\"></p><p style=\"text-align: center;\"><strong>\"I think I want to be free!\"</strong></p><h3 style=\"text-align: left;\">Nhạc phim ấn tượng</h3><p>Khi mỗi vòng lặp đóng lại, chiếc piano lại tự động nhảy một bản nhạc để bắt đầu một vòng lặp mới. Đôi khi bạn sẽ thấy rợn người vì một bản nhạc nữa lại vang lên, để rồi bắt đầu một số phận lặp lại nữa cho Doroles. Xuyên suốt phim cũng là những bản nhạc không lời, khi là piano du dương khi lại là violin réo rắt, cũng có khi là những bản nhạc âm hưởng hào hùng để hợp với khung cảnh viễn tây của WestWorld.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static5.businessinsider.com/image/57fd1f0cdd0895b8348b482d-1920/player%20piano%20in%20mariposa%20saloon%20westworld%20.png\" style=\"width:718px; height:403.875px;\"></p><p style=\"text-align: center;\"><strong>Khi mỗi vòng lặp đóng lại, chiếc piano lại tự động nhảy một bản nhạc để bắt đầu một vòng lặp mới</strong></p><p style=\"text-align: center;\"><br></p><h3 style=\"text-align: left;\">Bonus: Playlist Westworld Soundtrack - <a href=\"https://soundcloud.com/gustavo-bitencourt-926229163/sets/westworld-soundtrack\" target=\"_blank\">Bấm vào đây thưởng thức liền nè :3</a></h3><p>Nói thêm một chút, nếu hay theo dõi các bộ phim truyền hình Mỹ, bạn sẽ thấy tầm quan trọng của các đoạn mở đầu của phim - tức Opening credit. Mình đánh giá cực kỳ cao những opening credit của HBO, nhạc chất, hình ảnh chất, có xem hàng vạn lần cũng vẫn thấy hay. Đối với opening credit của Westworld, bạn sẽ thấy trọn vẹn những gì bộ phim muốn truyền tải. Bạn thấy ở đó mặt trời mọc, cũng là khi những số phận được bắt đầu; bạn thấy những chân kim có thể tái tạo từng bó cơ, từng khung xương, từng cử động thật đến mức nào; và rồi bạn thấy cả thế giới viễn tây này cuối cùng cũng chỉ nằm trọn trong một ánh mắt. Mọi thứ chỉ giống thật, không phải thật!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.tenor.co/images/354a341fe7efc01ff9cbb5fdac00f5b5/tenor.gif\" style=\"width:616px; height:346.345px;\"></p><p style=\"text-align: center;\">&nbsp;<strong>Máy tạo cơ thể AI mô phỏng bức tranh Người Vitruvius</strong><span><strong>&nbsp;của Davinci</strong></span></p><p>Bởi vậy,</p><h2 style=\"text-align: center;\">Con người có thể đi xa tới đâu nếu mọi cuồng vọng đều được thỏa mãn?</h2><p><br></p><p><br></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-05T01:36:14.910Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Review] Westworld - Khi cuồng vọng được thỏa mãn","up_point":36}