{"_id":6830,"body":"<p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/74d5f890f43611e68d4b07508159a4c5.jpg\">“Thế hệ tôi, ba chục đã quá già</em></p><p><em>Và bốn chục, thế là đời chấm hết</em></p><p><em>Không ghế để ngồi, thì thôi, ngồi bệt</em></p><p><em>Mối lo hàng ngày là tiền trong tài khoản có tăng lên?</em></p><p><em>Thứ đắt nhất bây giờ là từng lạng NIỀM TIN</em></p><p><em>Thứ rẻ nhất, lại là LỜI HỨA</em></p><p><em>Sự dễ dãi đớn hèn khuyến mại đến từng khe cửa</em></p><p><em>Có ngại gì mà không phản bội nhau?</em></p><p><em>Không, tôi không đại diện thế hệ mình đâu!”</em></p><p><em>– Thế Hệ Tôi – Gia Hiền</em></p><p>Năm mới, người Việt Nam có tập tục chúc mừng năm mới, có người trao yêu thương bằng những phong bao lì xì đỏ với nhiều tài lộc, người thì trao nhiều tình cảm qua những cái ôm. Giao thừa, tôi tặng cho những người bạn của tôi một bài thơ như một gáo nước lạnh tạt thẳng vào mặt những người trẻ bị thế hệ đi trước mình nhận xét là “nhạt nhẽo” chẳng có khát vọng, chậm rụt trong tiếp cận với thế giới, một thế hệ vứt đi đúng nghĩa. Khi tôi đăng tải bài thơ này, có một số người đã có những phản bác, tranh luận khá dữ dội về quan điểm của bài thơ này. Những người bạn đó, cũng đã nói đúng. Họ là những người “dữ dội” trong một thế hệ “nhạt nhẽo” như lời của thầy Giản Tư Trung đã từng nói “thế hệ chúng ta có những người giỏi, nhưng chúng ta chưa có một thế hệ giỏi”.</p><p>Thế hệ trẻ đầy nhạt nhẽo khi đắm mình vào mớ tiểu thuyết ba xu, các bài hit thị trường, những vần thơ nhãm trên mạng hay những quyển sách làm giàu không hề có làm mà muốn giàu. Thế hệ trẻ đầy nhạt nhẽo đó, tôi gọi là thế hệ tôi, thế hệ của người trẻ như tôi, và tôi không phải đại điện cho thế hệ này, tôi là một phần của thế hệ chỉ biết làm TÔI khi không có những khát vọng, hoài bão của những người trẻ. Sống trên thế giới gần 20 năm tuổi đời mà không có được 5 năm tuổi trẻ, sống trên trái đất mà không phải là người trái đất, chẳng biết bỏ đi những xiến xích để trở thành người tự do.</p><p>Trên những trang mạng, thông tin hằng ngày, nhan nhãn thấy những bài viết, những dòng tin về một thế hệ “cướp, giết, hiếp” vì những nhu cầu, cám dỗ đớn hèn. Những người trẻ bán thời gian của mình quá rẽ cho những công việc “công nhật”, “tạp nham”.</p><p>Tôi không phán xét các công việc đó là thấp kém nhưng trong thực tế tại các làng quê Việt Nam việc các bậc phụ huynh không cho phép con mình tiếp tục đi học, thay vào đó để con em mình đi vào các công xưởng để lấy 100-200 đô mỗi tháng. Một đất nước, một quốc gia đang phát triển, tỷ lệ dân số đang “Vàng” như thế mà sử dụng lãng phí một cách ngu xuẫn để rồi khi thời kì khi mà độ tuổi lao động chiếm hơn 60% dân số qua đi rồi, những người già hôm nay mới thấy tiết vì đã dạy con trẻ mình bán đi tuổi trẻ của họ quá rẻ như thế.</p><p>Tại sao, tôi lại quy trách nhiệm cho những người già. Vì đơn giản, người trẻ Anh Quốc đã bị người già “Xỏ mũi” trong vụ Brexit. Người già Mỹ chỉ biết “tiết núi” vì “cơm áo gạo tiền, xôi thịt, thực dụng” ngày từ ngày trẻ. Rồi để con em mình, trả một phần nợ đó, hướng chúng đến với một thế giới của chủ nghĩa tiêu dùng rồi để bọn trẻ bơ vơ khi bước chân ra đường với một cái thẻ tín dụng và chẳng cho chúng gì ngoài chiếc thẻ nợ mà bọn trẻ cả đời.</p><p>Ở Việt Nam, bọn trẻ đã được dạy “Rừng vàng, biển bạc, đất phì nhiều”, nhồi vào não tư duy của người chiến thắng trong những bài học để rồi bọn trẻ không có ý chí vươn lên. Tự giáo dục, học tập chỉ là nghĩa vụ để được gia đình “nuôi cơm” và mất đi định hướng “để em chẳng biết sống thế nào”. Để rồi một ngày, tôi hỏi bạn tôi “Học để làm gì” thì “Học để có tiền sống ở Sài Gòn, không thì về Quê”. Tôi đành bó tay, cuộc sống chỉ từ cấp 1, lên cấp 2, cố gắng lên cấp 3, vào đại học bằng tiền của Gia định thử hỏi, thế hệ không đủ sức nuôi mình, thì thế hệ đó có đủ sức làm rườn cột của nước nhà hay không?</p><p>Những dòng trên, tôi gọi tên những người già đã quá nhẫn tâm khi không cho người trẻ những kinh nghiệm đi trước, mà chỉ nhét vào đầu chúng những thứ nợ nần, xôi thịt. Tờ giấy trắng, của bọn trẻ đã bị người lớn viết lên bằng những dòng viết của quá khứ, chẳng để người trẻ Sáng Tạo và Tiên Phong.</p><p><em><strong>Tôi thật sự, chẳng hiểu thế hệ trẻ ngày nay đang nghĩ điều gì với cuộc đời của họ?</strong></em></p><p>Cuộc đời của những người trẻ, tôi thấy rất nhiều người sống “wow” khi những chuyến đi phượt của họ để lại rất nhiều hình ảnh đẹp, nhưng đằng sau những khung ảnh đấy là những bãi rác. Những đợt live stream hằng tiếng đồng hồ, chỉ để nhìn một cô gái nào đó xinh xăn hát vu vơ vài ba bài hát nhạt, lệch tông, uốn éo trên màn hình. Tôi cũng chẳng hiểu nổi, một thế hệ trẻ ngồi hàng giờ trước máy tính chỉ để chơi gameonline với những màn “cân cả bản đồ”, “cày rank” xuyên màn đêm. Những ngày trẻ, thời gian của con người ta quý lắm, các tỷ phú thời gian lại tiếp tục dùng 3 giờ 40 phút hằng ngày để dùng mạng xã hội, đếm like.</p><p>Các trọc phú thời gian cho tôi hỏi, những giờ phút của bạn đang sống, có thể giúp bạn làm được việc trong một doanh nghiệp không? Có thể làm việc với một người nước ngoài không?</p><p>Tôi chẳng giỏi, chẳng làm được tích sự gì cho đời, chỉ lang thang và viết nên tôi chỉ cần các bạn trả lời, còn bạn có làm được không thì đó là ở bạn.</p><p>Tôi chẳng phán xét.</p><p>Người trẻ Việt, không phải là một người dân Việt.</p><p><strong><em>Bạn thức dậy mỗi sáng để làm việc gì?</em></strong></p><p>Đó là một câu hỏi, thông thường tôi thường hỏi những người bạn thân của tôi khi họ đang mất cân bằng trong cuộc sống. Câu trả lời của họ thường là họ thức dậy để làm việc, tự học, để cố gắng từng phút để có thể thực hiện những điều họ mong muốn có trong cuộc sống. Khi hỏi vì sao họ mất cân bằng, họ nói với tôi rằng họ đang đi, vì lòng tham và sức trẻ, họ đã đi quá nhanh, họ đã đánh đổi một cái gì đó, rồi nhìn lại, họ cảm thấy hụt hẩng.</p><p>Theo tôi, điều đó là điều đương nhiên và đáng trân trọng.</p><p>Mỗi sáng, họ có một điều gì đó để quan tâm, để cố gắng. Mỗi sáng, họ có một lý do để thức dậy phụng sự cuộc đời này. Theo tôi, một buổi sáng phụng sự như thế là một buổi sáng đầy ý nghĩa. Rồi cứ thế, từng ngày, cuộc đời trở nên ý nghĩa.</p><p>Mỗi sáng thức dậy, con hổ ở Sa Mạc châu Phi biết nó phải chạy vì nếu không chạy thắng con Linh Dương chạy chậm nhất nó sẽ chết đói.</p><p>Mỗi sáng thức dây, con Linh Dương cũng biết nó phải chạy nhanh hơn con hỗ chạy nhanh nhất, nếu không, nó sẽ bị ăn thịt.</p><p>Không quan trọng, bạn là hổ hay là Linh Dương, mỗi sáng thức dậy, bạn phải chạy đi.</p><p>Vì một số người trẻ, họ thường tự hỏi, thậm chí huyễn hoặc mình sẽ trở thành ai, đi đứng ra sao. Tôi thì không thế, và những người bạn tôi thường hỏi hôm nay họ sẽ làm gì. Chẳng quan tâm nhiều (đương nhiên là có mục tiêu, khát khao và sứ mệnh) đến việc họ sẽ trở thành ai, vì họ tin một điều rằng, cố gắng từng ngày, làm nhiều hơn mỗi ngày, cố gắng sống tốt hơn ngày hôm qua, rằng một ngày sẽ có được thành quả, từ những thành quả đạt được sẽ chứng minh họ có thể làm được việc. Tiếng lành đồn xa, không cần copy hay mô phỏng, họ sẽ trở thành họ và họ tự biến họ từ nothing to something.</p><p>Mỗi câu chuyện bắt đầu từ những sự lựa chọn, ngày đó, tôi chẳng khác gì thế hệ nhạt nhẽo ngày hôm nay, tôi đã chọn cho mình một hướng đi riêng, hòa nhập với thế giới, cố gắng từng ngày để trở thành người Trái Đất.<br>Đáng sợ nhất là không có khát vọng sống hay nói đúng hơn là có một lẽ sống cho riêng mình, để mỗi sáng thức dậy, ta biết ta chạy vì điều gì.<br>Mỗi buổi sáng thức dậy, tôi cố gắng phụng sự đất nước này, tu chỉnh thân mình để hòa nhập vào thế giới này. Chẳng ngại ngần mà bỏ ngoài tai những câu nói của người đời rằng một con én chẳng làm nên mùa xuân.</p><p>Tôi nghỉ rằng, một con én dĩ nhiên không làm nên mùa xuân, người ta có thể giết chết con én, nhưng không thể ngăn cản được mùa xuân.</p><p>Một thế hệ có những người người giỏi, nhưng chúng ta chưa có một thế hệ giỏi. Trách nhiệm ở mọi người, từ những người đi trước phải tự làm mới mình để đồng hành cùng những người trẻ, những người nào đã biết dường đi hạy quay lại dìu dắt những người trẻ chưa ra khỏi hang động.</p><p>Tất cả phải chạy vì tương lai phía trước, để chúng ta có một thế hệ trẻ đúng nghĩa chứ không phải là tập hợp của những “Đứa bé 30 tuổi”.</p><p>Lê Trường An</p><p>Ảnh: Hình ảnh chỉ mang tính chất minh họa</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-16T10:44:38.903Z","creator_id":6320,"down_point":3,"tags":null,"title":"THẾ HỆ TÔI – MỘT THẾ HỆ NHẠT NHẼO","up_point":38}