{"_id":4404,"body":"<pre>Các phần trước trong series:</pre><pre><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8\" target=\"_blank\">P5: Súng và đạn</a>\n<a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365\" target=\"_blank\">P4: Vũ khí cận chiến</a>\n<a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334\" target=\"_blank\">P3: Những nguyên tắc chung</a>\n<a href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j\" target=\"_blank\">P2: Đại dịch bùng nổ</a>\n<a href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe\" target=\"_blank\">P1: Xác sống- huyền thoại và sự thật</a></pre><p>Chúng ta đang sống trong một thế giới công nghiệp đầy đủ tiện nghi.Nếu một cuộc tấn công xảy ra, mọi mạng lưới giao thông và truyền thông để thế giới này tồn tại sẽ bị xóa bỏ. Và chúng ta bị giới hạn tiêu chuẩn sống về thời trung cổ. Những người hiểu được điều này và có kế hoạch cho một cuộc chuẩn bị sẽ có cơ hội sống sót cao hơn gấp nhiều lần.</p><ul><li style=\"text-align: left;\"><h2 style=\"text-align: left;\">Nhà riêng</h2></li></ul><p>Với &nbsp;dịch bệnh cấp độ 1, nhà mọi người đang ở hiện tại sẽ là một nơi trú ẩn đầy đủ. Thực sự không cần thiết phải sơ tán khỏi thành phố hay thị trấn nếu bạn nhận được tin xác sống đang tấn công. Trên thực tế, điều này không được khuyến khích. Trong những giờ đầu tiên zombie tấn công, phần lớn dân cư sẽ cố gắng một cách tuyệt vọng &nbsp;tìm cách trốn thoát. Các ngả đường sẽ trở thành một đống xe cộ kẹt cứng cùng những con người hoảng loạn, cùng với đó là bạo lực tiềm tàng. Cho đến khi loài người tiêu diệt zombie, hay zombie đàn áp con người, cố gắng chạy trốn chỉ làm tăng thêm vài xác chết trong tình trạng đã hỗn loạn sẵn rồi. Vì thế hãy nạp đạn, chuẩn bị chiến đấu nhưng hãy kiên định, giữ an toàn cho bản thân và cảnh giới kĩ lưỡng. Và có nơi nào tốt hơn so với nhà của chính bạn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06020760806411e6bca731facdfff143.png\" style=\"width: 577px; height: 391.838px;\"></p><ul><li><h2>Phần chuẩn bị thứ nhất: căn nhà</h2></li></ul><p>Trước khi xác sống nổi dậy, trước khi hỗn loạn và chém giết xảy ra, nhiều người sẽ thấy mình an toàn hơn hàng xóm của họ. Mặc dùng không căn nhà nào xây dựng để nhằm mục đích phòng thủ zombie, một vài thiết kế đã chứng minh nó thực sự an toàn. Nếu căn nhà của bạn có cấu trúc không phù hợp để sẵn sàng cho một cuộc zombie tấn công, có nhiều biện pháp có thể áp dụng để làm nó kiên cố hơn</p><ul><li><h3><em>Ngoại lệ</em></h3></li></ul><p><em>Nhà xây trên cọc gỗ (aka nhà sàn) mà thường thấy ở trên bãi biển, dọc hai bên sông hay những vùng có mực nước cao, thường được xây nhằm chống lũ. Độ cao của nó đã thông thường khiến zombie không thể tấn công. Cửa ra vào và cửa sổ có thể để mở và không cần chặn. Lối vào duy nhất và hai bên cầu thang có thể được chặn hoặc phá hủy một khi có báo động. Nếu phòng &nbsp;thủ ở những mặt bằng kiểu này, thời gian sinh tồn chỉ có thể được xác định bằng lượng nhu yếu phẩm mà chủ nhà đã dự trữ từ trước.</em></p><ul><li><h3>Sửa nhà</h3></li></ul><p>Bảo vệ căn nhà trước sự xác sống cũng giống như với người. Một điểm căn bản nho nhỏ là chuông báo cháy/báo trộm. Có nhiều người ngủ ngon chỉ vì có nhà có lắp báo động.</p><p>Đóng các thanh chắn vào cửa và cửa sổ sẽ chặn một nhóm zombie trong một khoảng thời gian nhất định. Kinh nghiệm đã cho thấy chỉ vài ba con zombie có thể phá nó &nbsp;trong vòng ít hơn 24h.</p><p>Kính cường lực có thể ngăn việc xâm nhập do kính vỡ nhưng có thể bị đẩy khỏi khung. Điều này có thể sửa bằng cách lắp khung bằng thép hoặc bê tông. Tuy nhiên việc lắp cửa sổ kiểu này cho một căn nhà cỡ trung bình có thể dùng để mua hoặc xây một căn nhà sàn hoặc nhà tránh bão rồi.</p><p>Một hàng rào bằng lưới thép B40 có thể ngăn chặn một đàn zombie trong vài tuần, thậm chí hàng tháng, nếu như số lượng bọn chúng không vượt quá cấp độ 1. Một bức tường bằng gạch không nung, được gia cố bằng dây thép và bê tông là giới tuyến an toàn nhất ở cả đại dịch cấp độ 1 và cấp độ 2. Mặc dù &nbsp;zombie trong vài trường hợp hiếm gặp có thể chồng đống lên nhau để trèo qua vật cản cao khoảng gần 2m nhưng nó không xảy ra hàng loạt. Vài người được trang bị cẩn thận, phối hợp tốt, có thể bảo vệ một bức tường cao 2m, không dễ nhưng an toàn, cho đến khi nhóm này hoàn toàn kiệt sức.</p><p>Cổng nên được làm bằng thép hoặc sắt định hình. Nó nên là cửa đẩy về một phía chứ không phải mở vào trong hay ra ngoài. Cách đơn giản để gia cố là đỗ xe ôtô của bạn ngay sau cổng. Cửa mở bằng điện có thể giúp bạn dễ mở hơn nhưng sẽ làm cho bạn bị kẹt bên trong nếu mất điện.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn2.hubspot.net/hubfs/68630/96b32eba-ce71-48d3-df94-83c682cc1acc_TWD_402_GP_0520_0431.jpg?t=1471536691691\" style=\"width: 575px; height: 382.529px;\"></p><ul><li><h3>Các căn hộ</h3></li></ul><p>Các căn hộ và chung cư đa dạng kích cỡ và kiểu bố trí khác nhau nên về phòng thủ cũng vậy, tuy nhiên từ khu tập thể Thanh Xuân đến những tòa nhà bằng kính-bê tông ở New York, tất cả đều áp dụng chung một vài nguyên tắc cơ bản.</p><p>Tầng trệt luôn mang tới nguy cơ cao nhất bởi nó dễ bị xâm nhập. Những người thuê nhà ở tầng trên gần như an toàn hơn những người ở tầng trệt dù ở bất kì loại nhà nào. &nbsp;Phá hủy cầu thang bộ là một cách cô lập có hiệu quả với phần còn lại của tòa nhà. Nếu thang máy bị ngắt điện và lối thoát cứu hỏa quá cao để một con zombie có thể với tới., bất kì căn hộ nào có thể biến thành &nbsp;nơi trú ẩn tạm thời khỏi xác sống</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c3eea80806511e6bca731facdfff143.png\" style=\"width: 615px; height: 321.922px;\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Một thế mạnh khác của các tổ hợp chung cư là dân số đông. Nếu ở nhà riêng, bạn phải tự phòng thủ một mình, một chung cư có thể được bảo vệ bởi toàn bộ dân cư ở đó. Điều này làm tăng khả năng có thêm nhiều các chuyên gia có kĩ năng trong nhiều lĩnh vực như thợ mộc, thợ điện, cứu hộ và Quân nhân xuất ngũ (hoặc dự bị). Dĩ nhiên cùng &nbsp;với nhiều người thì cũng thêm thử thách trong giải quyết các mâu thuẫn xã hội. &nbsp;Vấn đề tiềm ẩn này, tuy nhiên không phải là điều ngăn cản khi chọn giữa một ngôi nhà và một căn hộ. Có nhiều lựa chọn, nhưng quyết định là ở bạn.</p><p><br></p><blockquote><em><strong>CHÚ Ý QUAN TRỌNG: Sách dạy bảo vệ nhà ở được thiết kế để ngăn chặn một người xâm nhập trái phép, với kĩ năng và trí thông minh của con người. Có nhiều phương thức và chiến thuật đặc trưng trong những quyển sách này như xây dựng hệ thống báo động, bẫy rập hoặc các thiết bị sát thương không gây chết người sẽ là vô dụng khi đối đầu với zombie. ĐỪNG BAO GIỜ MUA LOẠI SÁCH ĐẤY</strong></em></blockquote><p><br></p><p>&nbsp;Phần tiếp theo: Chuẩn bị đồ dự trữ</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-22T01:47:33.437Z","creator_id":2587,"down_point":2,"tags":[],"title":"Sống sót qua đại dịch Zombie (P6): Gia cố nhà cửa","up_point":34}