{"_id":23775,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5d75c5d75543504a0578bb2d","name":"PHIM HÀN"},{"_id":"5b758c636d9c373551ca9bab","name":"PHIM TRUYỀN HÌNH"},{"_id":"5976cc30916782734beabdbd","name":"PHIM VIỆT"}],"up_point":47,"down_point":10,"title":"Câu chuyện ảm đạm của phim truyện truyền hình: Tại sao phim Việt mãi vẫn chán? ","body":"<blockquote><div><div>Sự ảm đạm của nền phim truyện truyền hình nước nhà là khi phim Việt chỉ dành cho người Việt. Chúng ta đang quá lạc quan và ảo tưởng là phim Việt đang chuyển biến tích cực.</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/218eff00d21011e9a7d0d51f2729a29d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự trái ngược trong nội dung phim Việt và phim Hàn</figcaption></figure></div></blockquote><div>Những năm gần đây, phim truyền hình Việt Nam đang có dấu hiệu khởi sắc và thu hút được sự quan tâm của độc giả Việt từ những tần lớp trung niên ông bà, bố mẹ) cho đến thế hệ thanh thiếu niên. Tuy nhiên tôi cho rằng, phim Việt hãy ngừng sản xuất những bộ phim chỉ phục vụ cho người Việt. Bởi vì phim Việt đã quá nhàm chán rồi.</div><div>Anh bạn cùng châu Á với nước ta, Hàn Quốc được mệnh danh là đất nước với những với những bộ phim truyền hình hay nhất, được yêu mến không chỉ tại quê nhà mà sự yêu thích đã lan tỏa ra khắp thế giới dưới cái tên quen thuộc. \"làn sóng Hallyu\". Tại sao những bộ phim với nội dung về cuộc sống, con người Hàn Quốc lại được yêu mến bởi những con người không sinh ra ở Hàn Quốc như vậy. Những bộ phim Hàn Quốc có điểm gì hấp dẫn mà làm cho không biết bao nhiêu chị em phụ nữ phát cuồng, phải cày ngày cày đêm như vậy? Là một người nhiều năm kinh nghiệm xem phim Hàn, tôi xin phép nêu ra những quan điểm của mình giải thích vì sao phim truyền hình Hàn lại có sức hút mạnh mẹ đến như vậy.</div><div><strong>1. Kịch bản phim</strong></div><div>Kịch bản phim là một trong những lý do hàng đầu khiến tôi chọn xem phim Hàn thay vì xem phim Việt. Với những cây biên kịch xuất sắc. Hàn Quốc là quốc gia sản xuất ra những bộ phim truyền hình được nhiều nước khác mua và làm lại nhất. Nếu như khoảng thời gian từ những năm 2010 đổ về trước, người ta thường nhắc đến Hàn như là quốc gia của những bộ phim về <strong><em>bi kịch tình yêu, gia đình</em></strong> với các yếu tố như <strong><em>ung thư, máu trắng</em></strong>, thì những bộ phim Hàn đình đám những năm trở lại đây được hâm mộ bởi đông đảo người xem là những bộ có nội dung hoàn toàn mới lạ, thu hút khán giả ở mọi lứa tuổi chứ không chỉ hướng đến đối tượng trung niên trung thành. Điển hình có thể kể đến những bộ phim đình đám như Hậu Duệ Mặt Trời (The Desendant of the Sun), Yêu tinh (Goblin), Hoa Du Ký (Hwayugi) Lâu đài trên không (Sky Castle), Khách sạn huyền bí (Hotel Del Luna),... Nội dung của những bộ phim trên không chỉ còn bó hẹp trong tình yêu gia đình mà hướng tới tình yêu quốc gia, dân tộc, con người, sự đấu tranh giữa cái xấu và cái tốt trong bản ngã của mỗi người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ec18650d21911e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yoo Shi Jin là đội trưởng lực lượng gìn giữ hòa bình của Liên Hợp Quốc. Trong khi đó, Kang Mo Yeon là thành viên của tổ chức Bác sĩ không biên giới. Thời gian đầu gặp gỡ và hợp tác, Shi Jin và Mo Yeon thường xuyên xảy ra xung đột. Tuy nhiên về sau, mối quan hệ giữa họ dần được cải thiện. Trải qua nhiều lần xông pha vào chốn hiểm nguy, cả hai đã nhận ra tình cảm dành cho nhau. (Nguồn: Phimmoinet)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6506df90d21b11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Goblin là một câu chuyện thần thoại kể về Kim Shin (Gong Yoo), trong quá khứ anh từng bị đâm bởi một thanh kiếm phép thuật, Kim Shin không những không chết mà còn có được cuộc sống bất tử. Ở thời hiện đại, anh vô tình gặp gỡ Wang Yeo (Lee Dong Wook), một thần chết mắc chứng mất trí nhớ.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5baa9d0d21b11e9ba79570be64dd7cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì dám thách thức cả Ngọc hoàng Thượng đế với danh xưng tự phong \"Tề Thiên Đại Thánh\", Son O Gong đã bị trục xuất xuống trần gian, toàn bộ phép thuật cũng bị phong ấn. Và định mệnh đã đẩy đưa Son O Gong rơi vào vòng xoáy của cuộc chiến thiện ác, cùng với mối quan hệ oan gia ngõ hẹp giữa Son O Gong và Woo Ma Wang, Jin Sun Mi người mang trong mình dòng máu có mùi thơm của hoa sen thu hút yêu ma và là người có thể hóa giải phong ấn cho Tôn Ngộ Không (Nguồn:&nbsp;Wiki)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17079180d21c11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ phim SKY Castle kể về nhóm quý cô nằm trong top 0.1% những người ưu tú của Hàn Quốc và sống trong một nơi gọi là SKY Castle. Các cô gái muốn chồng họ sẽ giống như vị vua, và con cái họ sẽ được sống như các công chúa, hoàng tử. Bộ phim phản ánh mạnh mẽ áp lực học hành của học sinh Hàn Quốc và vấn nạn mua điểm.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b46e1020d21c11e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ phim kể về một khách sạn ma, là “trạm nghỉ” cho những linh hồn còn vương vấn trần thế và giải quyết nốt những nguyện ước mà khi còn sống họ chưa có cơ hội để thực hiện. Bộ phim đề cập đến những vấn đề nhạy cảm ở Hàn như nạn quay lén, sát nhân hàng loạt.</figcaption></figure></div><div>Trong khi đó, những bộ phim truyền hình của Việt Nam mới chỉ dừng lại ở vấn đề mâu thuẫn gia đình, đặc biệt là mối quan hệ không hồi kết giữa mẹ chồng-nàng dâu, hay vợ chồng khục khặc nhau, những câu chuyện nói đi, nói lại và sẽ còn nói tiếp mãi. Bộ phim <strong><em>Hoa hồng trên ngực trái</em></strong> mới phát sóng trên truyền hình là một ví dụ cho <em>sự tẻ nhạt</em> trong kịch bản <strong>phim truyện Việt Nam</strong>. Xem phim chúng ta không thể nào không cảm thấy ức chế với những hình tượng nhân vật người chồng trong phim, không lăng nhăng, ngược đãi vợ thì cũng nhu nhược, bênh mẹ mà trách vợ. Tại sao cứ luôn phải xây dựng hình tượng <strong>\"những người chồng xấu xí\"</strong> như vậy? Có gì sai khi các em gái tuổi đôi mươi lại mê mẩn những anh chàng Hàn Quốc soái ca, đảm đang khi phim Việt không xây dựng được những nhân vật như vậy? Phải chăng chúng là những thứ xa xỉ không hề tồn tại trong xã hội nước mình. Bản thân chúng ta xem xong những bộ phim như vậy đã cảm thấy thất vọng, chán nản rồi, nói gì đến mơ ước khán giả quốc tế biết đến và yêu thích cho được?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7a107c0d24211e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phân cảnh bạo hành vợ gây ức chế trong \"Hoa hồng trên ngực trái\"</figcaption></figure></div><div>Phim truyền hình của chúng ta vẫn chỉ quẩn quanh trong vòng tròn an toàn, còn e ngại và chưa dám thử thách với những kịch bản mới lạ. Có thẻ nói những sự thay đổi này không phải ngày một, ngày hay là có thể thực hiện được bởi đa phần người xem truyền hình vẫn là những người trung niên. Điều này xảy ra tương tự với nhóm người xem của Hàn nhưng tại sao những bộ phim kể trên lại đạt được rating người xem trực tuyển cao như vậy? Câu hỏi đặt ra là nếu không chịu thay đổi, tương lai của phim truyền hình Việt Nam sẽ đi về đâu?</div><div><strong>2. Kỹ xảo</strong></div><div>Nếu như trước đây phim Hollywood là đỉnh cao khi nhắc đến những kỹ xảo phim đẹp mắt thì trong những năm gần đây phim truyền hình Hàn bắt đầu được công nhận là có những cố gắng tiến bộ đáng kể với những hiệu ứng làm hài lòng những người xem khó tính.</div><div>Vì không có những kịch bản mới lạ nên đồng nghĩa với việc phim truyền hình Việt Nam gần như không sử dụng kỹ xảo phim. &nbsp;</div><div><strong>3. Nhạc phim</strong></div><div>Một trong những sức hút của phim Hàn chính là <strong><em>OST (Official Soundtrack)</em></strong> hay nhạc phim. Phải công nhận là nhạc phim được lồng ghép rất đúng thời điểm trong từng phân cảnh của phim và tạo thêm nhiều cảm xúc cho người xem. Mỗi bộ drama của Hàn đều đi kèm với những bản nhạc gây sốt được người xem tìm nghe sau khi xem phim. Những bài hát sử dụng trong các phân đoạn phim được thu âm song song với quá trình quay phim và được phát hành lần lượt sau các tập phim. Một bộ phim hay chắc chắn phải đi kèm <strong><em>một list nhạc hay</em></strong>. Những bài hát nhạc phim nhiều khi còn làm mưa làm gió, đứng đầu các bản xếp hạng bài hát hay nhất, vượt mặt cả những bài hát được sản xuất thông thường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/739beba0d24711e9a7d0d51f2729a29d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Melon thất thủ với OST của Hotel del luna</figcaption></figure></div><div>Trong khi đó, nhạc phim chưa bao giờ là yếu tố được chú trọng trong phim truyền hình Việt. Gần như là phim của chúng ta chẳng có lấy một bài hát nào để lại nhiều ấn tượng cho độc giả cả. Chúng ta đang <strong><em>thiếu trầm trọng</em></strong> những nghệ sĩ hát OST. Hoặc cứ cho là tự sản xuất được nhạc phim là khó đi, chúng ta cũng chưa biết tận dụng những bài hát của những nghệ sĩ trẻ đang nổi cho vào phim để tăng mức độ phủ sóng. Ít nhất thì điểu này cũng làm cho những người xem phim như bố mẹ chúng ta tiếp cận với dòng nhạc trẻ dễ dàng hơn chẳng hạn. Chúng ta có nhiều tài nguyên nhưng lại không sử dụng.</div><div><strong>5. Hiệu ứng ăn theo</strong></div><div>Mỗi khi một bộ phim Hàn nào đó gây sốt, những phụ kiện hay quần áo mà nhân vật trong phim sử dụng lại cũng sốt theo trên những trang mua bán trực tuyến. Những chi tiết nhỏ như vậy không phải ngẫu nhiên được các nhà làm phim sử dụng mà đã được tính toán rất kỹ lưỡng để tạo hiệu ứng khi kết thúc phim. <strong><em>Một bộ phim thành công</em></strong> được định nghĩa bởi <strong><em>mức độ phủ sóng</em></strong> mà nó chiếm lĩnh trên mọi phương tiện, <strong><em>không chỉ ảo trên tivi mà còn thực trên thị trường hàng hóa</em></strong>. Các nhà làm phim đã khiến cho những người yêu thích phim của mình phải thực sự ăn ngủ cùng nó. Đây cũng là điều đáng tiếc mà phim truyền hình Việt chưa làm được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f32a4f80d24a11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khỉ bông Son Yook Gong, một mặt hàng đồ chơi gây sốt sau phim Hoa Du Ký (tôi cũng có một con :))</figcaption></figure></div><div><strong>5. Khung giờ phát sóng</strong></div><div>Trung bình mỗi bộ phim của Hàn đều dài khoảng 16 tập, được chiếu đều đặn 2 tập một tuần. Việc chia thời gian chiếu như vậy góp phần giúp các đài cáp phát sóng được nhiều bộ phim nhất. Các bộ phim dự đoán sẽ nổi hơn được ưu tiên chiếu vào khung giờ nhiều người rảnh hơn. Mỗi tập phim thường dài khoảng hơn một tiếng, thời gian nghỉ quảng cáo giữa phim là không đáng kể.</div><div>Quay lại với phim truyền hình Việt, dường như chúng ta ưu ái quá mức những bộ phim được độc giả yêu mến và xếp cho chúng được chiếu cả tuần. Tuy nhiên thời lượng mỗi tập phim lại ngắn, số tập phim thì dài lê thê và có khi thời gian dành cho quảng cáo còn nhiều hơn thời gian thực chiếu phim. Việc này khiến cho chúng ta mất đi cơ hội được công chiếu cùng lúc nhiều bộ phim nhất.</div><div><em><strong>Tóm lại,</strong></em> tình hình phim truyền hình Việt Nam thực sự không lạc quan như mọi người vẫn đang tưởng. Nền phim truyện truyền hình của chúng ta vẫn đang dậm chân tại chỗ. Để mong có thể sánh vai với các cường quốc năm châu, trước hết là đế chế phim Hàn Quốc, nhà nước và các cấp chính quyền cần đề ra những chiến lược hợp lý, kịp thời. Hy vọng trong vòng 5 năm tới, khán giả Việt sẽ được tận hưởng những bộ phim mới mẻ nhưng vẫn thuần chất Việt.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23904,"created_at":"2019-09-09T03:24:07.924Z"}