{"_id":4301,"body":"<p>Tối nay mình lại viết bài, và như mọi hôm, trước 12 giờ khuya mình vẫn chưa nghĩ ra là sẽ viết gì. Vì điều này đã diễn ra hơn 2 tuần rồi nên hôm nay mình tự nhủ sẽ bắt đầu viết trước 9 giờ tối, nhưng loay hoay mãi vẫn chưa nghĩ ra chủ đề gì. Có một vài bạn trên facebook pm nói chuyện, sẵn tiện mình hỏi xem các bạn có chủ đề nào gợi ý mình với, có bạn thì nói: “Anh không biết viết gì thì thôi ngủ sớm đi”, nhưng khá ngạc nhiên là nhiều bạn lại nói rằng “Anh viết về em đi” “Anh kể chuyện tình yêu của em đi”… Và thế là vừa qua 12h đêm một tí mình quyết định bài viết này sẽ có tựa đề là <em>“Ta quan tâm ai và ai quan tâm ta?”</em></p><h4>Ai Quan Tâm Ta?</h4><p>Nói một cách phũ phàng, thực tế, trực tiếp và chính xác nhất là: <strong>Chẳng ai cả!</strong><strong><br></strong>Cũng giống như ví dụ nói trên, điều mà người ta quan tâm trước tiên và nhiều nhất là bản thân họ. Có một dạo nhiều đoạn mã rác và lừa đảo người dùng add tất cả bạn bè của họ vào một cái group vớ vẩn nào đó trên facebook mang tên “Ai quan tâm bạn nhất?” “Ai vào FB bạn nhiều nhất?”… được rất nhiều sự ủng hộ cực kỳ nhiệt tình của những người dùng “ngây thơ”. Vì sao? Vì điều đó quá hấp dẫn! Người ta đều muốn biết ai quan tâm đến họ nhiều nhất. Họ luôn nhìn quanh tìm kiếm sự quan tâm. Phải chăng vì nó quá thiếu thốn? Phải chăng ai cũng bận quan tâm xem ai quan tâm đến mình nên chẳng còn tâm trí đâu mà quan tâm người khác?!</p><p>Tiếp đến là những kiểu hỏi thăm, hỏi ý kiến nhau. Hỏi han nhau thì chắc là có quan tâm nhỉ? Không đâu, phần lớn người ta hỏi thăm bạn cũng là vì một cái gì đó xuất phát từ bên trong chính họ chứ không phải từ con người bạn. Ví dụ như họ hỏi con cái bạn học hành ra sao là khi họ có con cái học khá giỏi, và chỉ cần bạn trả lời qua lại vài câu là họ “chiếm đài” luôn.</p><p>Có người thì giả đò hỏi chuyên thiên văn địa lý gì đó, khủng bố nhân quyền gì đó để rồi vài giây sau tung ra cho bằng hết những kiến thức, lý luận mà họ vừa học được ở đâu đó… Có lần tôi thấy một tấm ảnh vui trên mạng có nội dung thế này: “Một đứa bạn lâu ngày gọi điện thoại đến tìm, có 3 nguyên nhân: 1-Mời đám cưới; 2-Mượn tiền; 3-Bán hàng đa cấp”</p><p>&nbsp;Thế đấy, thực tế phũ phàng chưa?! Hay thậm chí người thân, người yêu… khi hỏi thăm nhau cũng nhằm thể hiện sự quan tâm chứ không phải quan tâm thật sự. Bạn có phân biệt được “thể hiện sự quan tâm” và “quan tâm” không? Nói chung là người ta quan tâm họ trước nhất, chả ai quan tâm bạn đâu!</p><p><a href=\"http://4.bp.blogspot.com/-qsDwwcsUtsM/Vq42ifWN7AI/AAAAAAAAAUc/HbwPxKOMPqI/s1600/who-cares.jpg\"><img border=\"0\" height=\"225\" src=\"http://4.bp.blogspot.com/-qsDwwcsUtsM/Vq42ifWN7AI/AAAAAAAAAUc/HbwPxKOMPqI/s400/who-cares.jpg\" class=\"fr-dii fr-draggable\" style=\"width: 400px;\"></a></p><h4>Còn Ta, Ta Quan Tâm Ai?</h4><p>Theo hệ quả của những gì nói trên thì ta đương nhiên chỉ quan tâm mỗi mình ta thôi! Có thể bạn không đồng ý, bạn là người sống tình cảm, vì mọi người, biết quan tâm người thân, người yêu, bạn bè…Tốt thôi, mừng cho những người được sống xung quanh bạn. Giờ xin phép nói tiếp vì sao ta quan tâm chính mình thôi.</p><p>Đó là bản năng, con người luôn yếu ớt, sợ hãi. Sự sợ hãi đó nằm sâu trong tâm trí họ, dùng họ mạnh mẽ kiên cường đến đâu đi nữa, sợ hãi vẫn có đó, trong tâm trí từng người ngay từ khi mới sinh ra. Quan tâm bản thân mình là một loại bản năng, và rất ít ai trong số chúng ta thỏa mãn được sự quan tâm đó để mà “để mắt” đến những người xung quanh. Vì sao? Vì ta quan tâm bản thân, nhưng ta không biết mình là ai, mình tồn tại vì điều gì. Ta không biết hạnh phúc của mình ở đâu, giá trị của mình ở đâu. Vì không biết nên ta phải đi tìm định nghĩa của chính mình trong mắt người khác.</p><p>Thế gian này mỗi người mỗi khác, nhưng có một điều mà ai ai cũng giống nhau chính là luôn nhìn vào người khác để tìm bản thân mình. Ta luôn tự hỏi rằng: “Mình có xinh đẹp không, có thông minh không, có tài giỏi không, có hiền thục, đảm đang, thành công… hay không?” Trong mắt người khác! Tất cả những yếu tố ta có thể nghĩ ra trên đời này, ta đều vô thức đem so sánh với một ai đó. Vì nếu không có cột mốc nào để ta bám víu, để ta trông mong thì ta không biết được mình là ai, giá trị là bao nhiêu. Ta đi theo bản năng đó mà chẳng bao giờ tự hỏi điều đó có thật sự cần thiết hay không.</p><p>Như vậy, ta chẳng quan tâm đến ai cả. Và thế gian này ai nấy cũng đều giống như ta nên cũng chẳng ai quan tâm đến ta cả. Có buồn không? Đừng, đừng buồn vì nó đã xảy ra mà hãy mừng vì ta đã nhận ra nó!</p><h4>Làm Gì Để Cứu Thế Giới?</h4><p>Sống trong một thế giới mà chả ai quan tâm nhau thì buồn thật, bạn nhỉ? Đừng lo, thật ra ở trên tôi nói quá lên thôi, cũng có những lúc chúng ta quan tâm đến người khác một cách thật sự, nhưng ít lắm. Đó là những lúc ta tạm quên đi chính bản thân mình, những lúc như vậy trong tâm ta chỉ có cảm giác, chỉ có tình trạng vui buồn, đau khổ hay hạnh phúc của đối tượng ta đang quan tâm thôi, không có một chút nào dính dáng tới bản thân ta cả!</p><p>Nhưng những khoảnh khắc hiếm hoi đó không phải là cứu cánh</p><p>Chúng ta quá bất an, ta trống rỗng trong tự chính tâm hồn mình, chúng ta như những mảnh thủy tinh trong suốt, cứ nhìn nhau, tìm hình ảnh của mình trong mắt nhau và xuyên thấu qua nhau. Đúng vậy, chúng ta là những mảnh thủy tinh, chỉ có ta mới tự hiểu mình, không ai là tấm gương nên đừng phí công tìm hình bóng của mình trong tâm tư thiên hạ nữa.</p><p>Vấn đề chính là đây: Chúng ta chưa tự hiểu mình. Cho nên, muốn quan tâm người khác, trước hết nên tự hiểu mình. Khi bạn đã hiểu mình là ai, mình sinh ra để làm gì, mình muốn gì.. Bạn không còn bị những cảm xúc mang tính bản năng chi phối nữa thì bạn sẽ có thể nhìn ra xung quanh một cách chân thực, một cách yêu thương. Bạn sẽ quan tâm, chia sẻ với người khác mà không nghĩ gì đến bản thân mình.</p><p>Sự quan tâm của bạn khi đó sẽ không còn là sự “thể hiện” mà nó đầy ắp yêu thương! Tất nhiên, nếu bạn làm được thì người khác cũng sẽ làm được, và ta càng ngày càng có nhiều người quan tâm hơn. Nhưng tôi bảo đảm với bạn rằng khi bạn biết mình là ai thì bạn chẳng phải đi tìm kiếm sự quan tâm một cách tội nghiệp như thế nữa.</p><p>(Bài này viết hồi 04/3/2014)</p><p style=\"text-align: right;\"><strong>&nbsp;</strong><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-18T11:26:36.210Z","creator_id":2769,"down_point":1,"tags":[],"title":"Ta quan tâm ai và ai quan tâm ta?","up_point":32}