{"_id":8569,"title":"Hayao Miyazaki và những giấc mơ bay của Ghibli","body":"<div>Có người từng nói với tôi rằng điều tuyệt vời nhất là khi chúng ta có thể trưởng thành trong suy nghĩ mà vẫn giữ được sự con trẻ trong trái tim.&nbsp;</div><div>Nếu có một thứ gì đó trên đời này giữ trái tim tôi luôn trẻ mãi, thì đó có lẽ là những tuyệt phẩm của Hayao Miyazaki ở studio Ghibli.&nbsp;</div><div>Tôi vẫn không thể quên được những cung bậc cảm xúc vào lần đầu tiên xem Spirited Away cùng em trai, và khi đó, tôi đã không thể ngăn mình chảy nước mắt trước cảnh Haku đưa bánh cho Chihiro ăn. Spirited Away cũng là bộ phim đầu tiên đưa tôi tới với Ghibli, một nơi mà sự chính trực, lòng dũng cảm hoà quyện cùng những phép màu và tình yêu chân thành. Thế giới Ghibli đã không thể đẹp như thế, nếu thiếu đi bàn tay \"phù thuỷ\" và khối óc sáng tạo không ngừng nghỉ của Hayao Miyazaki.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbbf6200708a11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Đạo diễn “lầy\" có tiếng và hành trình thai nghén cơn gió lạ Ghibli</h3><div>Nếu Oscar có một danh hiệu đạo diễn… “lầy\" nhất thế giới, thì ắt hẳn Hayao Miyazaki phải là ứng cử viên sáng giá hàng đầu. Người hâm mộ Ghibli đã quá quen với việc cha đẻ của một trong những hãng hoạt hình danh tiếng nhất thế giới này năm lần bảy lượt khẳng định mình sẽ nghỉ hưu rồi lại tuyên bố quay trở lại để thực hiện bộ phim “cuối cùng\". Dẫu vậy, vào cuối năm ngoái khi đạo diễn người Nhật 76 tuổi này trở lại một lần nữa, những fan của studio Ghibli nói riêng và người yêu mến anime Nhật Bản nói chung vẫn vô cùng phấn khích chờ đợi tác phẩm kế tiếp của ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29978390708b11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hayao Miyazaki, một trong những người sáng lập nên studio Ghibli</figcaption></figure></div><div>Đạo diễn, biên kịch, nhà sản xuất, hoạ sĩ sinh năm 1941 là con thứ hai trong một gia đình có bốn người con trai tại Bunkyo, Tokyo. Việc lớn lên trong thời kỳ Thế chiến II và có cha là giám đốc một hãng sản xuất phụ tùng cho chiến đấu cơ đã gieo vào tâm hồn của cậu nhóc Hayao khi đó tình yêu bất tận với những chiếc máy bay, nhưng đồng thời là cả niềm căm ghét vô hạn với chiến tranh. Những dấu ấn ấy hằn in đậm nét trong hầu hết tất cả các tác phẩm của Miyazaki cho đến bây giờ.&nbsp;</div><div>Hayao Miyazaki tốt nghiệp đại học Gakushuin với tấm bằng về Kinh tế và Chính trị học, song nhanh chóng đầu quân cho hãng hoạt hình Toei Animation để thoả mãn niềm đam mê hội hoạ của mình. Tại đây, ông đã gặp Isao Takahata—người cộng sự ăn ý đã cùng ông trải qua những ngày đầu khó khăn, và cũng là đồng sáng lập của Studio Ghibli sau này vào năm 1985. Bộ phim <em>Nausicaa of the Valley of the Wind</em> (Nausicaa của Thung lũng gió) ra mắt năm 1984 chuyển thể từ bộ truyện manga cùng tên do chính Miyazaki sáng tác là tác phẩm đầu tiên đưa tên tuổi ông lên một tầm cao mới.</div><div>Miyazaki có thể nói là một người khá bảo thủ trong việc áp dụng công nghệ vào việc sản xuất phim của mình. Ông trung thành với phong cách làm phim truyền thống với các hình vẽ tay, và kỹ xảo máy tính sẽ chỉ được phép can thiệp không quá 10% nội dung phim. Chuyên trang công nghệ Recode từng trích dẫn lời chế giễu của Miyazaki khi xem một thước phim được tạo ra bởi trí tuệ nhân tạo (AI): \"<em>Tôi thực sự cảm thấy ghê sợ. Nếu bạn muốn làm một thứ hoạt hình kinh khủng thì cứ làm, nhưng tôi sẽ không bao giờ sử dụng thứ công nghệ này vào các tác phẩm của mình. Chúng giống như một sự xúc phạm tới cuộc sống vậy</em>\".&nbsp;</div><div>Trong hành trình tạo ra một Ghibli đầy bản sắc như ngày nay, sẽ là một thiếu sót nếu không nhắc tới một người cộng sự và là người bạn thân thiết của Miyazaki: Mamoru Fujisawa—người thường được biết tới với nghệ danh Joe Hisaishi. Tình bạn giữa nhà soạn nhạc sinh năm 1950 và đạo diễn Hayao Miyazaki vẫn thường được ví như mối quan hệ gắn bó giữa đạo diễn Steven Spielberg và nhạc sỹ John Williams.</div><div>Khi xem phim Ghibli, khả năng cao là bạn sẽ phải chảy nước mắt trong phân cảnh cô bé Chihiro bật khóc, hoặc sởn gai ốc khi vẻ đẹp hùng vĩ của vương quốc Laputa cổ đại hiện ra trên màn hình. Những cảm xúc ấy được tạo ra không chỉ bởi cốt truyện hấp dẫn và những khung hình đẹp lung linh, mà còn nhờ vào những bản nhạc phim mê hoặc: đó là một ngày hè chìm đắm bởi suy nghĩ nhưng vẫn trong lành với <em>One Summer Day</em>, hay không gian mơ hồ nhưng tràn ngập tình yêu chân thành với <em>Merry Go Round of Life.</em></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"450\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/86910948&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&visual=true\"></iframe></span></div><div>Giống như Star Wars mà thiếu đi bản The Imperial March, Jurassic Park không có John Williams làm nhạc, Chúa tể những chiếc nhẫn trống vắng các ca khúc của Enya—những bộ phim của Miyazaki sẽ mất đi một phần linh hồn nếu thiếu những sáng tác của Joe Hisaishi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb25d9f0708b11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Joe Hisaishi, người thổi hồn cho những tác phẩm của Ghibli</figcaption></figure></div><div>Nhạc sĩ chia sẻ rằng để khắc hoạ thế giới âm thanh cho những bộ phim của Miyazaki, ông và vị đạo diễn đã cùng thảo luận rất nhiều về cách “phác hoạ\" cảm giác lơ lửng trên không trung và trong những chuyến bay - một yếu tố lặp đi lặp lại trong thế giới hoạt hình Ghibli. “<em>Tôi đã cố gắng kết nối cảm giác về hi vọng và sự gắn bó với tâm hồn trong mỗi cảnh phim. Âm nhạc khi đó thường chậm hơn, cho phép khán giá tưởng tượng những khoảng trống xen giữa những phần của bản nhạc</em>\"—Joe Hisaishi cho biết.</div><div style=\"text-align: center;\"><strong>***</strong></div><div>Đúng như ý nghĩa tên gọi, Ghibli thực sự là cơn gió lạ thổi vào ngành công nghiệp anime Nhật Bản với những triết lý làm phim vô cùng độc đáo. Những bộ phim Ghibli do Miyazaki đạo diễn thường không bao giờ có kịch bản định sẵn: cốt truyện sẽ được phát triển trong quá trình làm phim, và không ai biết diễn biến cuối cùng sẽ ra sao cho tới khi bộ phim kết thúc.&nbsp;</div><div>Sinh ra và được nhào nặn bởi tư duy không vay mượn của những người làm hoạt hình như Miyazaki, Ghibli vẫn thường được nhiều người ví như Pixar của Nhật Bản về độ sáng tạo và khả năng sản xuất những tác phẩm anime có chiều sâu. Hãng đã sở hữu 8 trong số 15 phim anime có doanh thu cao nhất mọi thời đại thực hiện ở Nhật, nhận 4 đề cử Oscar và giải Oscar cho hoạt hình hay nhất của <em>Spirited Away</em> (Vùng đất linh hồn), đồng thời gặt hái rất nhiều giải thưởng như Animage Anime Grand Prix và giải thưởng Viện Hàn lâm Nhật Bản…&nbsp;</div><div>Nhưng điều mà những fan hâm mộ nhiệt thành yêu mến nhất ở Ghibli có lẽ không phải là hằng hà sa số danh hiệu mà studio này nhận được. Có lẽ họ đã xiêu lòng trước chú mèo linh vật trứ danh Totoro bụng bự? Có lẽ họ hâm mộ con ma Vô Diện—một nhân vật không có khuôn mặt cụ thể vừa sở hữu những tính xấu nhưng cũng vô cùng ấp áp, giống như hai nửa thiện - ác trong mỗi con người chúng ta? Hoặc họ cảm thấy quý mến cặp kính kinh điển cùng năm tháng trên khuôn mặt hằn in sự tận tuỵ của Miyazaki?</div><div>Dù lý do là gì thì cũng không quan trọng lắm: Tình yêu vốn khó diễn tả mà!</div><h3>Giấc mơ bay &&nbsp;sự nhân văn thuần khiết</h3><div>Trái với vẻ bề ngoài truyền thống có phần cũ kỹ, Miyazaki có lẽ là một trong những nhà sản xuất phim có tâm hồn mộng mơ nhất trên đời này. Nếu chỉ dùng một yếu tố để miêu tả điểm chung trong tất cả các tác phẩm nổi bật nhất của ông, thì đó có lẽ là… khả năng bay. Từ chổi bay, xe buýt bay, cho tới tàu bay, máy bay, thậm chí là lâu đài bay và cả một vương quốc bay, không có nơi nào mà các nhân vật chính lại được thả mình trên không trung nhiều như trong thế giới hoạt hình của Miyazaki.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41149610708c11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tui cũng muốn sống trong lâu đài bay thế này :3</figcaption></figure></div><div>Cùng với sự lãng mạn đó, chủ đề xuyên suốt trong những tác phẩm của Miyazaki ở Ghibli thường ẩn chứa những thông điệp nhân văn đầy tiến bộ. Đó là cuộc đấu tranh để bảo vệ vẻ đẹp nguyên bản của thiên nhiên trước những hoạt động công nghiệp hoá của con người với <em>Princess Mononoke</em> (Công chúa Mononoke); là hành trình vượt qua những nỗi sợ của bản thân để trưởng thành trong <em>Spirited Away</em> (Vùng đất linh hồn); là câu chuyện đi tìm kiếm đam mê và những đánh đổi ở <em>Whisper of the heart</em> (Lời thì thầm của trái tim); là tình yêu gia đình trong veo và mát lành của <em>My neighbor Totoro</em> (Hàng xóm của tôi là Totoro)...</div><div>Khác với những nhà làm phim Hollywood, hành trình của những người anh hùng trong phim Miyazaki không kết thúc ở “trận chiến cuối cùng\" với kẻ ác. Tinh thần phản chiến thấm đẫm trong các bộ phim của ông: những nhân vật chính từ chối tham gia chiến tranh và thay vào đó dùng lòng vị tha và tinh thần quyết liệt của mình để đạt được hòa bình. Nỗi ám ảnh của Miyazaki với sự phi lý của chiến tranh được thể hiện trong cách ông khắc hoạ sự hoang toàn của những thành thị, làng mạc ngập chìm trong khói lửa. <em>The wind rises</em> (Gió nổi) - tác phẩm đánh dấu lần tuyên bố “về hưu” gần nhất của Miyazaki đã thể hiện rõ nét thông điệp này.</div><div>Sẽ thật là một thiếu sót lớn nếu nói tới vẻ đẹp của phim Miyazaki mà không đề cập tới những nhân vật nữ mà “cha đẻ\" Ghibli đã xây dựng xuyên suốt các tác phẩm của mình. Miyazaki đã miêu tả họ là “<em>những cô gái dũng cảm với tinh thần tự lực, không hề đắn đo khi chiến đấu vì những gì con tim họ mách bảo</em>\"; và “<em><strong>họ có thể cần một người bạn, một người ủng hộ, nhưng không bao giờ viện tới một vị cứu tinh</strong></em>\".</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9155a150708c11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Họ có thể cần một người bạn, một người ủng hộ, nhưng không bao giờ viện tới một vị cứu tinh\"</figcaption></figure></div><div>Khác với những công chúa Disney chờ hoàng tử tới giải cứu cùng với một “nụ hôn đích thực”, những nữ chính trong phim Miyazaki là cô bé 10 tuổi sẵn sàng chống lại thế lực hắc ám ở thế giới linh hồn để giải cứu cha mẹ, hoặc một nữ sinh trung học dám phá bỏ những nguyên tắc hàng ngày để đi tìm đam mê đích thực, hoặc&nbsp;một công chúa sống trong rừng sâu cùng bầy sói kiên quyết bảo vệ mảnh rừng thiêng đến cùng. Bạn chắc chắn sẽ không thể nào ngừng rung động trước sự đáng yêu, hồn nhiên nhưng vô cùng bản lĩnh của những nhân vật nữ trong thế giới anime Miyazaki.</div><div>John Lasseter, một trong những đạo diễn gạo cội nhất của Pixar Studio ở phía bên kia bán cầu đã từng hết lời ca tụng người bạn hữu xứ sở mặt trời mọc - người vốn có biệt danh là “Walt Disney của nước Nhật”: “<em>Tôi yêu những bộ phim của ông ấy và học hỏi từ đó. Tôi xem phim của ông ấy mỗi khi muốn tìm kiếm nguồn cảm hứng</em>\". Có lẽ cũng giống như John, chúng ta đều không thể ngừng trân quý “một tấm lòng trong thiên hạ\" mang tên Hayao Miyazaki.</div><div style=\"text-align: center;\"><strong>***</strong></div><div>Suốt một thời gian dài những năm tháng tuổi thiếu niên tôi đã luôn băn khoăn với một câu hỏi: Làm thế nào để chống lại việc trở thành người lớn? Làm thế nào để không bao giờ bị cuốn vào những toan tính và buộc phải làm những việc mình không thích?&nbsp;</div><div>Nhưng giờ thì tôi tin rằng việc trưởng thành và giữ trái tim bạn luôn thuần khiết không có gì mâu thuẫn hết. Tôi vẫn sẽ xem Spirited Away nhiều lần nữa, và cũng chẳng ngại khóc khi thấy Haku đưa bánh cho Chihiro.&nbsp;</div><div>Nếu chiếc xe buýt mèo không có thật để chở chúng ta đi tới bất cứ nơi đâu mình muốn, hãy cứ đi theo tiếng gọi của trí tưởng tượng và con tim bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efe516b0708c11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">AAAAAAA!!!</figcaption></figure></div><div>Tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.recode.net/2016/12/11/13908296/hayao-miyazaki-artificial-intelligence-viral-video\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">‘I am utterly disgusted’: Legendary animator Hayao Miyazaki takes AI down a peg</strong><br><em class=\"markup-em\">Or several pegs.</em>www.recode.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.recode.net/2016/12/11/13908296/hayao-miyazaki-artificial-intelligence-viral-video\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22ff8540708211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.pastemagazine.com/articles/2017/06/hayao-miyazakis-legacy-is-far-greater-than-his-fil.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hayao Miyazaki’s Legacy Is Far Greater Than His Films</strong><br><em class=\"markup-em\">Miyazaki’s legacy should not be thought of solely in terms of his films, but the strides he and Suzuki made as businessmen to surmount creative roadblocks.</em>www.pastemagazine.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.pastemagazine.com/articles/2017/06/hayao-miyazakis-legacy-is-far-greater-than-his-fil.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b2146f0708211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theguardian.com/film/2016/nov/14/hayao-miyazaki-studio-ghibli-boro-the-caterpillar\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Studio Ghibli's Hayao Miyazaki to return to features with caterpillar movie</strong><br><em class=\"markup-em\">The Japanese animator has come out of retirement to work on a full length version of Kemushi no Boro, about ‘a tiny, hairy caterpillar’ due to be completed in 2019</em>www.theguardian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theguardian.com/film/2016/nov/14/hayao-miyazaki-studio-ghibli-boro-the-caterpillar\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cfad3a0708211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.scmp.com/lifestyle/arts-entertainment/article/1780283/studio-ghibli-composer-joe-hisaishi-talks-about-how\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Interview: Joe Hisaishi, who wrote music for Hayao Miyazaki's films</strong><br><em class=\"markup-em\">It is apt, given the location, that Joe Hisaishi wants to talk about the universal language shared by music and cinema. “This language is shared by these two things – and I think it’s unique to these two things,” says the composer....</em>www.scmp.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.scmp.com/lifestyle/arts-entertainment/article/1780283/studio-ghibli-composer-joe-hisaishi-talks-about-how\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95ab2ab0708a11e7b8d0955825e2a9b3.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":638,"created_at":"2017-07-24T16:28:57.942Z","down_point":1,"up_point":61,"tags":[{"_id":"59762049916782734bea95a2","name":"GHIBLI"},{"_id":"59762049916782734bea95a3","name":"HAYAO MIYAZAKI"}]}