{"_id":13078,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"},{"_id":"5a69f381a8fa19601e031161","name":"TRANG PHỤC"},{"_id":"590d72fe5210c2058fbf8fa7","name":"LÀM GIÀU"},{"_id":"5ad420471ab5cb23a0aaaf8a","name":"THÀNH PHỐ"}],"up_point":54,"down_point":2,"title":"BƠI RA BIỂN LỚN P6: Quên Quảng Châu đi, đây mới là vựa thời trang giá rẻ của Trung Quốc!","body":"<div>Chào các bạn, lại là mình - phóng viên thường trú, tác nghiệp viết bài tự do ở Thâm Quyến đây :v Thực ra mình chẳng rảnh để đi tác nghiệp nhiều như vậy đâu, cơ mà bên này có nhiều ngày nghỉ quá. Đợt mùng 5 đến mùng 7 tháng 4 rồi là Lễ Thanh Minh của Trung Quốc. Cả nước được nghỉ 3 ngày, còn chủ nhật như hôm nay vẫn xách mông đi làm bình thường :)))</div><div>Ba ngày mà chỉ có giết thời gian ở thành phố Thâm Quyến thì cũng chán, nên mình quyết định bám đuôi một người bạn sang thành phố Đông Quản chơi. Một số bạn chắc cũng nghe qua về Đông Quản, hoặc Google Search thì kết quả cũng cho ra - kinh đô tình dục. Vâng, Đông Quản nổi tiếng bởi 2 thứ: mại dâm và quần áo. Cái mục mại dâm mình xin phép bỏ qua, vì mình chưa trải qua bao giờ, với mình cũng là con gái, mình chỉ thích quần áo thôi :v</div><div>Điểm qua lịch sử và địa lý, Đông Quản hay Đông Huản(giản thể: 东莞; bính âm: Dōngguǎn) là một thành phố trực thuộc tỉnh (địa cấp thị) ở miền trung tỉnh Quảng Đông. &nbsp;Đây là một thành phố công nghiệp quan trọng tọa lạc tại Đồng bằng châu thổ Châu Giang. Thành phố này có khu mua sắm lớn nhất thế giới South China Mall. Trung tâm đô thị của Đông Quản cách trung tâm đô thị của Quảng Châu 50 km về phía Bắc, cách Thâm Quyến 90 km về hướng Nam và cách Hồng Kông 47 hải lý và cách Macao 48 hải lý bằng đường thủy. Đông Quản là một địa điểm mà đi từ Quảng Đông đến Hồng Kông bằng đường bộ và đường thủy phải đi băng qua, do nó nằm giữa hai thành phố này. Đông Quản có 3 huyện và 25 thị trấn trực thuộc. Vựa quần áo mình sắp nhắc đến trong bài là thị trấn Hổ Môn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a3f7150526311e8910557d3ea0d8484.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc Đông Quản</figcaption></figure></div><div>Sau khoảng 1 giờ đồng hồ ngồi trên taxi (didi) từ Thâm Quyến, mình đáp xuống Humen ( Hổ Môn) - 1 thị trấn thuộc thành phố Đông Quản. Hổ Môn (giản thể: 虎门镇; phồn thể: 虎門鎮; bính âm: Hŭmén zhèn) là một trấn nằm trong địa phận thành phố Đông Hoản, nằm tại bờ đông của cửa sông Hổ Môn thuộc đồng bằng Châu Giang, tỉnh Quảng Đông, miền nam Trung Quốc. Hổ Môn là một đô thị thịnh vượng với rất nhiều nhà máy sản xuất hàng tiêu dùng. Những nhà máy này cung cấp việc làm cho số lao động nông thôn nhập cư để tìm việc làm. Ngoài ra, Hổ Môn còn có vị trí địa lý thuận lợi cho các nhà máy nhờ khoảng cách địa lý gần gũi với hai vùng đô thị và hải cảng xuất khẩu là Hồng Kông và Thâm Quyến. Hổ Môn từ lâu đã là cửa ngõ quan trọng để thâm nhập miền nam Trung Quốc. Ngược dòng Châu Giang, tàu thuyền có thể tiếp cận các vùng miền đông, miền bắc và miền tây của tỉnh Quảng Đông và ngay cả các vùng của tỉnh Quảng Tây. Cảng Hổ Môn là cảng loại một mà tàu nước ngoài có thể cập vào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3469470526411e8b605bd8af8fe7621.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ấn tượng đầu tiên của mình về Đông Quản là một thành phố buồn và khá ảm đạm dù thành phố này có hơn 7 triệu dân lận, nguồn lao động dồi dào nhưng ít nhà cao tầng, độ sạch đẹp thì thua xa Thâm Quyến. Mình đặt chân tới Hổ Môn vào một ngày gió lạnh, và cũng trùng với lế Thanh Minh, nên không nhiều người đi lại tấp nập trên phố. Hổ Môn trải dài bởi các công ty, xí nghiệp may mặc với các mức giá khác nhau.</div><div>Khu vực này chủ yếu sản xuất hàng nội địa, bán buôn và trực tiếp cho các shop, khu mua sắm trong thành phố và các thành phố lân cận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/955692d0526a11e8931ee723a4da7334.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi gặp mặt 2 anh chị dân bản địa ở đây, mình được dẫn đi đến khu vực mua sắm trung tâm. À, trước khi đi có trót chém gió là lấy hàng về shop bán ở Hà Nội :))) nên theo chân anh chị, mình được dẫn đến khu trang phục nữ. Trung tâm mua sắm Hổ Môn có 6 tầng, là các kiosk bán quần áo liên tục, nối tiếp nhau, khá giống chợ điện tử Huazhangbei ở Thâm Quyến. Quần áo thì cơ man là, từ cute phô mai que đến bánh bèo nhí nhảnh hay cool ngầu, gi gỉ gì gi, món gì cũng có :v Chất vải đẹp, mẫu mã bắt mắt, nhưng người ta không cho chụp hình vì mục đích bảo mật kinh doanh. Kể cũng đúng, giả như mình là người của shop khác đến chụp xong về copy mẫu bán giá rẻ hơn thì người ta lỗ sấp mặt :v</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/212fa8f0526b11e8b3ff096921fa08c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ra vẻ thương gia, mình cũng nhờ bạn hỏi xem giá rổ như nào, nghía qua vài mẫu, rồi nói ngắn gọn là mình muốn nhập số lượng kha khá về bán ở Việt Nam. Hình như ngành công nghiệp thời trang Trung Quốc quá quen với thương lái Việt Nam sang lấy hàng rồi nên họ à, như kiểu quen thân lắm, rồi lấy máy tính ra bấm bấm báo giá. Sau đó thì xin thông tin liên lạc như card visit, hóa đơn hoặc add luôn Wechat, lòng mình cũng không khỏi khấp khởi mừng thầm vì một tương lai sắp bán hàng online quần áo :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37333040526b11e8a51f5fb5dfc75051.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy thế mà vẫn 1 lần bị fail, mình bước vào một shop nhìn quần áo rất đẹp, mình tính chọn cho mình 1 bộ, nhưng bạn mình thì lại đặt vấn đề là muốn hỏi lấy mối hàng. Bạn nữ bán hàng hăm hở báo giá cho số lượng lớn, còn mình thì bị mê mẩn bởi mấy bộ váy yêu yêu, hồn nhiên hỏi giá rồi đòi ướm thử. Lúc này mình mới giật mình bởi bạn nữ bán hàng cảnh cáo: \" Tôi báo giá số lượng lớn không phải để mua 1 cái đâu nha\" Hú hồn, mình chưa kịp hiểu ra thì bạn mình nhăn mặt, dịch lại là đang nói chuyện kinh doanh, sao mẹ trẻ lại hăm hở đòi mua mặc vậy? Giờ ai người ta cũng mất hứng rồi, chắc nghĩ mình lừa đảo, chém gió vụ áo quần ở Việt Nam rồi mua mặc :3 Thế là mình tiu nghỉu như mèo cắt tai, cũng chẳng còn lỗ nẻ nào chui, đoàn mình 4 người lặng lẽ ra về, ngậm ngùi tiếc vì mất một chỗ lấy hàng đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46620f50526b11e8910557d3ea0d8484.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đi bộ mỏi chân thì bọn mình rẽ sang khu giày dép và túi xách, phụ kiện. Mùi da hơi khó chịu nhưng nhiều mẫu mã cực kỳ bắt mắt, túi to túi nhỏ, hàng từ giá hạt rẻ cho đến hàng hịn. Ngược lại với quần áo, giày dép nữ thường có giá cao hơn so với giày dép nam. Mẫu mã cũng đa dạng, bắt mắt, ở đây thì thoải mái mặc cả. Mặc cả nhanh nhất là: \"deal nhé, em chuyển tiền qua Wechat liền đây :v\" Rồi thì người bán cũng: \" ây dà, chả có lãi gì đâu nhé, nhưng mà người nước ngoài với lại mai này còn lấy mối làm ăn nên mới có giá ưu đãi như vậy đó nha\" Y như đi mua hàng ở Việt Nam :)))</div><div>Sau khoảng 3 tiếng lượn lờ ở khu trung tâm, mà càng đi nhiều càng bị bấn vì cơ man quần áo, chẳng biết ôm những cái hàng nào nữa, hàng phổ thông thì 500 anh em bán hàng online ở nhà bứng cả rồi, mình quyết định nghỉ, dưỡn dẹo qua xưởng sản xuất trực tiếp. Vì hôm đó là ngày nghỉ nên chỉ một số nhân viên</div><div>kiểm kho, gói hàng mới làm việc. Xưởng sản xuất cũng được nằm trong những tòa nhà văn phòng nhưng nom bừa bộn hơn. Các phòng kính là kho trữ đồ với hàng núi quần áo đủ size chất sẵn. Đi qua một phòng, mình thấy một cô đang ngồi giữa rừng quần áo, kiểm đếm và đóng gói vào các túi nilon bên cạnh. Phía trong, nhà máy full máy móc và vải vóc, máy in logo áo, nhưng không có người vì đều nghỉ lễ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b7c4810526b11e8910557d3ea0d8484.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với lợi thế gần các xí nghiệp sản xuất, nên những shop ở trung tâm thương mại đều bày hàng theo kiểu showroom, mỗi mẫu một size, một màu sắc. Khi khách cần size nào, họ sẽ trả lời: anh/ chị có lấy mẫu này không? Lấy và thanh toán, thì đội shipper sẽ chạy qua xưởng lấy đôi đó kèm hộp và túi đựng. &nbsp;Ngoài bán hàng on site, họ cũng mở shop trên Taobao, 1688 để bán lẻ, nhìn qua thì kinh doanh rất ổn và có lãi. Theo như 2 anh chị đi cùng mình, thì giá họ báo cho bọn mình là giá đã được make up, với MOQ = 2 trên mỗi mẫu, màu sắc có thể khác nhau. Tuy nhiên giá họ lấy trực tiếp ở xưởng sẽ rẻ hơn rất nhiều, MOQ có thể hàng trăm hoặc hàng nghìn một đơn hàng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d23c840526b11e88de0b3173c32d7d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây thực chất là mô hình kinh doanh đôi bên đều có lợi, khi một xưởng có nhiều shop để phân phối. Ví dụ ở Đông Quản họ cung cấp hàng cho 3-4 shop khác nhau ở các thi trấn khác nhau, ở Thâm Quyến vài shop, Thượng Hải, Bắc Kinh... mỗi nơi vài shop như vậy. Thậm chí thương lái từ những nước láng giềng cũng sang lấy mối, như vậy xí nghiệp chỉ cần đảm bảo nguồn hàng luôn sẵn. Còn người bán cũng chăm chỉ cập nhật xu hướng thời trang để gom hàng về, vừa bán sỉ vừa bán lẻ online lẫn onsite :)))</div><div>Tóm lại, một lần nữa phải khâm phục người Tàu về khả năng sản xuất hàng hóa - xứng danh là công xưởng lớn nhất thế giới về tất cả các mặt hàng. Mỗi thành phố đặc trưng một loại hàng hóa với những xưởng sản xuất lớn. Nhắc đến Thâm Quyến, người ta nghĩ ngay đến hàng công nghệ, Trung Sơn là công xưởng đèn LED, đèn chùm, Hồ Bắc là hạt dẻ, Hồ Nam là pháo đốt, Quảng Châu, Hàng Châu là quần áo thì đến bây giờ, chúng ta phải thêm ngay Hổ Môn, Đông Quản vào bản đồ hàng thời trang có thể nhập khẩu về bán :D.</div><div>Từ Tàu lại bàn chuyện sang Ta, Việt Nam mình thiếu gì hãng thời trang đẹp, đem xuất khẩu nhiều nước châu Âu? Thiếu gì nhà may made in Vietnam trải khắp dải đất chữ S, cớ gì ta lại cứ chuộng hàng Tàu? Lý do đầu tiên phải kể đến là tâm lý ham rẻ, cứ rẻ là thích rồi, để ý mà xem, chỗ nào có giảm giá là chỗ ấy tấp nập ngay :p nhưng nó cũng nói lên một sự thật là mức sống của nước ta chưa cao đồng đều, và chỉ có hàng Tàu mới đáp ứng được tiêu chí: rẻ, đẹp, đa dạng. Lý do thứ hai, là giá của hàng Việt khá cao - dù lý do cũng hơi khó hiểu là của nhà trồng được mà lại cao hơn. Bàn về chất liệu thì một số hãng lớn nói rằng vải của họ là chất lượng, dệt tay, tơ tằm, bla bla, thì xin thưa là hàng Trung Quốc cao cấp cũng không thiếu. Có chăng vì mẫu mã của chúng ta chưa thực sự bắt mắt, chưa có sự độc đáo để hàng Việt có thể chỉ phục vụ người Việt mà không cần bất cứ hàng hóa Tàu nào nữa? Lý do thứ ba có thể kể đến là lợi nhuận, ai làm kinh doanh</div><div>mà chẳng mong có lợi nhuận. Lợi nhuận cao, thì tội gì không nhập? Như Khải Silk, một hãng made in Vietnam hàng chục năm trời còn nhập về, lại cắt mác made in China để lừa dối người tiêu dùng, chẳng phải lợi nhuận đã được họ đặt lên cao hơn cả uy tín hay sao?</div><div>Kết, bài viết của mình không cổ súy suy nghĩ dùng hàng Tàu vì nó rẻ và đẹp, cũng không ý kiến vấn đề hàng Việt chỉ dành cho người châu Âu. Mình là một thanh niên yêu nước, nên càng tha thiết mong muốn hàng thủ công Việt Nam, trí tuệ Việt Nam muốn vươn ra đâu thì ra, trước hết phải phục vụ chính người Việt mình. Và còn rất nhiều người nữa, bản thân chúng ta đang dùng ít nhất 50% hàng Trung Quốc, thì cũng đừng mở miệng ra chê :\" ôi dời hàng Tàu à? có phải nhập bên Tàu không?\" rồi nhắc đến Trung Quốc đại lục thì bĩu môi, nhưng hàng này từ Hongkong, Đài Loan hay Macau đấy thì thái độ lại khác hẳn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b332d90526b11e88de0b3173c32d7d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source:Colourbox</figcaption></figure></div><div>Biết rằng muốn đất nước tiến bộ, không phải cứ ngồi đây gõ phím là thay đổi được, nhưng mình hy vọng, từ góc nhìn của một người Việt ở Tàu, chúng ta có thêm những hiểu biết đa chiều, từ đó xóa nhòa những định kiến đã ăn mòn bấy lâu. Rằng, đừng chỉ nhìn những mặt không tốt được thổi phồng lên, hãy nhìn cách người ta liên kết làm ăn, hãy nhìn vào khả năng sáng tạo mẫu mã của họ để chúng ta có thể học tập và cải thiện những gì... để dân mình đi đâu cũng vỗ ngực tự hào: \"chúng tôi tự sản xuất được, và chỉ dùng đồ nội địa mà thôi :)\"</div><div>Đọc cả <a href=\"http://cherishvu.spiderum.com/list/NHUNG-THANH-PHO-O-TRUNG-QUOC-FwwDs\" rel=\"noopener noreferrer\" target=\"_blank\"><u>series Bơi ra biển lớn</u></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10586,"created_at":"2018-05-08T02:59:46.901Z"}