{"_id":22477,"tags":[],"up_point":63,"down_point":2,"title":"Seri: Tại sao Bộ giáo dục để đào tạo đại học tràn lan? (Phần 1)","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28567070aa0611e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Ở đâu cũng thấy bằng đại học! huhu\"</figcaption></figure></div><blockquote><div style=\"text-align:justify;\">Năm 2015, lần đầu tiên Bộ giáo dục cải cách thi đại học theo hướng tích hợp chung bài thi tốt nghiệp và đại học, việc xét tuyển được thực hiện theo hình thức xét tuyển nguyện vọng với số lượng rất lớn, đảm bảo cho việc trúng tuyển đại học trở nên dễ dàng. Tuy những năm tiếp theo, có thay đổi về số lượng và cách đăng kí xét nguyện vọng, tuy nhiên, việc tích hợp 1 bài thi và xét nguyện vọng vẫn không thay đổi. Cơ chế xét tuyển này đã giúp thí sinh dễ trúng tuyển đại học hơn rất nhiều. Đồng thời, từ ngày 1/7/2019, &nbsp;các loại hình đào tạo đại học có giá trị như nhau, tức không phân biệt Bằng đại học tại chức và chính quy.</div><div style=\"text-align:justify;\">Vậy đằng sau quyết sách này là gì? Nguyên nhân, thực tế, lợi ích, mặt trái và học sinh cần thay đổi như thế nào, mời các bạn cùng đọc bài phân tích dưới đây. Chùm bài viết mang tính nhận định cá nhân, cần sự đóng góp mang tính xây dựng. Cảm ơn các bạn!</div></blockquote><h3>#Nguyên nhân Việt Nam \"phổ cập giáo dục Đại học\"?</h3><h4 style=\"text-align: justify;\"><strong>1. Cắt giảm ngân sách chi cho giáo dục</strong></h4><div style=\"text-align:justify;\">Thoạt nghe việc cắt giảm ngân sách chi cho giáo dục chẳng liên quan gì đến việc \"phổ cập đại học\" nhưng ngẫm lại thì ... &nbsp;=))))</div><div style=\"text-align:justify;\">Hằng năm, Chi ngân sách cho giáo dục và đào tạo đạt mức 20% tổng chi ngân sách nhà nước (1) trong bối cảnh nợ công Việt Nam sắp chạm trần (nợ công đến cuối năm 2016 chiếm khoảng 63,7% GDP khi mức phá sản là 65%). Tuy nhiên tính hiệu quả không cao, sự lãng phí trong giáo dục là sự lãng phí to lớn, những phòng thí nghiệm, phòng thực hành, thiết bị máy móc,… luôn luôn thừa và luôn luôn thiếu. Thừa vì không ai sử dụng, thiếu vì thiết bị quá lạc hậu, cùng với đó là sự lơ là trong quản lí, bảo quản, tình trạng “cha chung, không ai khóc” là căn bệnh cố tri của giáo dục. Để giải quyết vấn đề này, Chính phủ đã chủ trương \"Tăng cường xã hội hóa giáo dục\", \"đẩy mạnh xã hội hóa, trước hết đối với giáo dục nghề nghiệp và giáo dục đại học; khuyến khích liên kết với các cơ sở đào tạo nước ngoài có uy tín\". (2)</div><div style=\"text-align:justify;\"><strong>Thay đổi cách xét tuyển, giúp việc tuyển sinh đủ số lượng trở nên dễ dàng hơn. Đồng thời công nhận bằng tại chức ngang với chính quy cũng có thể tạo thêm nguồn sinh viên.</strong> Bộ giáo dục yêu cầu các trường Đại học phải dần tự chủ trong các trường đại học công lập ở Việt Nam. Các thành tố trong tự chủ đại học bao gồm: tự chủ về tổ chức, tự chủ về tài chính, tự chủ về nhân lực. Dễ dàng nhận thấy, trong các vấn đề tự chủ, ngoài <strong>tự chủ về tài chính&nbsp;</strong>là khó nhất, còn lại đều có thể dễ dàng thực hiện vì đã có đủ điều kiện để thực hiện. Tất nhiên, kinh phí hoạt động của trường chỉ có thể thu được rõ ràng nhất là hoạt động giảng dạy ( ở các nước phát triển, ngoài tiền từ thu học phí, còn có tiền từ hoạt động quyên góp, bán các nguyên cứu, đầu tư,... ). Phương án tăng học phí cũng phải theo lộ trình và không quá đột ngột, sẽ gây phản ứng gay gắt trong xã hội. Một bài toán kinh doanh ở đây dễ thấy là <strong>tăng số lượng tuyển sinh lên thôi</strong> =)))&nbsp;</div><h4 style=\"text-align: justify;\"><strong>2.&nbsp;Số trường Đại học tăng lên, và khát khao đại học của phụ huynh Việt</strong></h4><div style=\"text-align:justify;\">Trong nghị quyết Số: 29-NQ/TW VỀ ĐỔI MỚI CĂN BẢN, TOÀN DIỆN GIÁO DỤC VÀ ĐÀO TẠO có đề cập</div><blockquote><div style=\"text-align:justify;\">Đẩy mạnh xã hội hóa, trước hết đối với giáo dục nghề nghiệp và giáo dục đại học; khuyến khích liên kết với các cơ sở đào tạo nước ngoài có uy tín. Có chính sách khuyến khích cạnh tranh lành mạnh trong giáo dục và đào tạo trên cơ sở bảo đảm quyền lợi của người học, người sử dụng lao động và cơ sở giáo dục, đào tạo. Đối với các ngành đào tạo có khả năng xã hội hóa cao, ngân sách nhà nước chỉ hỗ trợ các đối tượng chính sách, đồng bào dân tộc thiểu số và khuyến khích tài năng. Tiến tới bình đẳng về quyền được nhận hỗ trợ của Nhà nước đối với người học ở trường công lập và trường ngoài công lập. Tiếp tục hoàn thiện chính sách hỗ trợ đối với các đối tượng chính sách, đồng bào dân tộc thiểu số và cơ chế tín dụng cho học sinh, sinh viên có hoàn cảnh khó khăn được vay để học. Khuyến khích hình thành các quỹ học bổng, khuyến học, khuyến tài, giúp học sinh, sinh viên nghèo học giỏi. Tôn vinh, khen thưởng xứng đáng các cá nhân, tập thể có thành tích xuất sắc và đóng góp nổi bật cho sự nghiệp giáo dục và đào tạo.</div><div style=\"text-align:justify;\">Khuyến khích các doanh nghiệp, cá nhân sử dụng lao động tham gia hỗ trợ hoạt động đào tạo. Xây dựng cơ chế, chính sách tài chính phù hợp đối với các loại hình trường. Có cơ chế ưu đãi tín dụng cho các cơ sở giáo dục, đào tạo. Thực hiện định kỳ kiểm toán các cơ sở giáo dục-đào tạo.</div></blockquote><div style=\"text-align:justify;\">Từ rất lâu, mà có thể nói là không biết từ bao giờ, đỗ đại học là niềm vinh dự lớn của bản thân mỗi thí sinh và gia đình. Học đại học như một ước muốn, khao khát của chính thí sinh và cha mẹ. Từ đây, những câu chuyện về thi đại học trở thành đề tài, câu chuyện, những thao thức suy tư của bố mẹ, của mỗi gia đình. Đại học là tấm vé mở toang cánh cửa cuộc đời của một con người, đấy là suy nghĩ trong tâm thức của bố mẹ và thí sinh. Một tấm bằng đại học, gần như là một sự cam kết về một công việc tốt, một tương lai rộng mở. Bất cứ học sinh, gia đình nào cũng mong muốn, khát khao con em đỗ đại học. Dẫu có thi trượt, thì việc ôn thi lại vẫn rất bình thường. Bằng mọi cách có thể, hi sinh, đầu tư cho con thi đại học là chuyện tất nhiên phải làm.</div><div style=\"text-align:justify;\">Đến mỗi kì thi, những hình ảnh thí sinh làm bài thi làm tôi bồi hồi nhớ lại giây phút tôi đã từng trải qua, nhưng bên cạnh đó, những bức ảnh phụ huynh đứng chờ con em làm bài dưới cái nắng hè gay gắt làm tôi không khỏi cay cay khóe mắt. Âu đó cũng là mong mỏi tương lai con em thoát khỏi cảnh bần hàn, cái nghèo cứ đeo đẳng suốt cả cuộc đời họ.</div><div style=\"text-align:justify;\">Đến đây, khi được sự cho phép của Chính Phủ bằng động thái cho phép tự chủ Đại học, tức Giáo dục đại học được thả nổi, cho phép điều tiết bằng thị trường, quy luật cung - cầu đã phát huy sức mạnh. Ở đầu có cầu, ở đó sẽ nảy sinh cung.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00496410aa0c11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Số trường đại học là màu đỏ bạn nhé! kiếm mãi mới thấy có cái biểu đồ nhưng hơi rối! SORRY SORRy!</figcaption></figure></div><div style=\"text-align:justify;\">Việc Tự chủ đại học là bước ngoặt của vấn đề, tức Nhà nước đã thôi bao cấp cho giáo dục Đại học, đưa giáo dục Đại học gắn liền với thị trường lao động, và bị thị trường lao động điều tiết. Đây là mong muốn của Chính phủ trong công cuộc đổi mới giáo dục, tăng tính cạnh tranh trong giáo dục, để năng cao hiệu quả giáo dục.</div><h4 style=\"text-align: justify;\"><strong>3. Thị trường giáo dục Đại học và thị trường lao động</strong></h4><div style=\"text-align:justify;\">Trong phần thực trạng của nghị quyết Số: 29-NQ/TW VỀ ĐỔI MỚI CĂN BẢN, TOÀN DIỆN GIÁO DỤC VÀ ĐÀO TẠO đã nêu</div><blockquote><div style=\"text-align:justify;\">chất lượng, hiệu quả giáo dục và đào tạo còn thấp so với yêu cầu, nhất là giáo dục đại học, giáo dục nghề nghiệp. Hệ thống giáo dục và đào tạo thiếu liên thông giữa các trình độ và giữa các phương thức giáo dục, đào tạo; còn nặng lý thuyết, nhẹ thực hành. Đào tạo thiếu gắn kết với nghiên cứu khoa học, sản xuất, kinh doanh và nhu cầu của thị trường lao động; chưa chú trọng đúng mức việc giáo dục đạo đức, lối sống và kỹ năng làm việc. Phương pháp giáo dục, việc thi, kiểm tra và đánh giá kết quả còn lạc hậu, thiếu thực chất.</div></blockquote><div style=\"text-align:justify;\"><strong>Đưa sinh viên vào sự chi phối Thị trường lạo động.&nbsp;</strong>Việc mở rộng phạm vi đối tượng có cơ hội tiếp cận giáo dục Đại học, san bằng hình thức bằng cấp thúc đẩy cho quá trình cạnh tranh trọng giáo dục Đại học. Việc tăng số lượng sinh viên, đồng nghĩa sẽ tăng mức độ cạnh tranh công việc có yêu cầu bằng đại học. Trong khi số lượng sinh viên thì tăng nhanh, số lượng công việc yêu cầu trình độ đại học tăng thấp hơn dẫn đến tự thân sinh viên phải đẩy mạnh quá trình tự đào tạo, gắn liền với nhu cầu tuyển dụng của nhà tuyển dụng. Sinh viên muốn có được việc làm đúng với nhu cầu của mình cần phải nỗ lực trong cả môi trường học tập tại trường và môi trường làm việc thực tế bên ngoài. Yêu cầu năng động hơn bởi sự cạnh tranh việc làm ngày càng khốc liệt hơn.</div><div style=\"text-align:justify;\"><strong>Đưa Nhà trường vào sự chi phối của Thị trường Giáo dục.</strong> Bên cạnh chủ thể là sinh viên, Nhà trường của được đưa vào sự cạnh tranh, điều tiết bởi thị trường. Nếu tỉ lệ tìm việc của sinh viên thấp, uy tín của Nhà trường mất đi, khả năng tuyển sinh ở năm tiếp theo sẽ kém, không tự chủ được kinh tế và phải đóng cửa nếu không gia tăng chất lượng đào tạo gắn với yêu cầu cụ thể của thị trường lao động.&nbsp;</div><div style=\"text-align:justify;\"><strong>Giáo dục Đại học đã biến thành hàng hóa, còn sinh viên vừa người tiêu dùng, vừa là nhà đầu tư.&nbsp;</strong>Đến nay, mối quan hệ của Trường Đại học và sinh viên đã từng bước thay đổi sang bản chất của mối quan hệ tiêu dùng và đầu tư, nhà nước chỉ đóng vai trò là người quản lí, còn việc hoạt động của giáo dục Đại học phụ thuộc vào sinh viên và Nhà trường. Chi phí giáo dục Đại học phải được xem là khoản đầu tư thật sự, trong đó, bản thân bên cung cấp hàng hóa là nhà trường phải liên tục cải tạo chất lượng hàng hóa để thu hút nhà đầu tư, ngoài ra \"nhà đầu tư\" phải vận dụng hết nội lực, vận động để khoản đầu tư sinh lời.&nbsp;</div><div style=\"text-align:justify;\">( Còn tiếp)</div><div style=\"text-align:justify;\"><u>Tài liệu tham khảo:</u></div><div style=\"text-align:justify;\">(1) (2) NGHỊ QUYẾT HỘI NGHỊ TRUNG ƯƠNG 8 KHÓA XI VỀ ĐỔI MỚI CĂN BẢN, TOÀN DIỆN GIÁO DỤC VÀ ĐÀO TẠO</div><div style=\"text-align:justify;\">Tự chủ trong các trường đại học công lập ở Việt Nam: Thách thức và giải pháp</div><div style=\"text-align:justify;\"><a href=\"http://www.tapchicongsan.org.vn/Home/Van-hoa-xa-hoi/2019/54083/Tu-chu-trong-cac-truong-dai-hoc-cong-lap-o-Viet-Nam.aspx\" target=\"_blank\">http://www.tapchicongsan.org.vn/Home/Van-hoa-xa-hoi/2019/54083/Tu-chu-trong-cac-truong-dai-hoc-cong-lap-o-Viet-Nam.aspx</a></div><div><br></div><div><br></div><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32988,"created_at":"2019-07-19T10:47:49.018Z"}