{"_id":6723,"body":"<p>Mình lên Google image search thử từ “chuyên nghiệp”, những kết quả nổi bật nhất trả về là hình ảnh mấy anh chị công sở mặc áo vest, váy díp, đeo cà vạt, rồi bắt tay, rồi ký hợp đồng… Trong tâm trí của đa số mọi người, chắc cũng chả khác Google search mấy tí, nghe tới “chuyên nghiệp” là đã hình dung ra đủ các thứ quy tắc, chuẩn mực rồi. Đôi khi người ta cứ nghĩ khoác lên mình một vài bộ cánh là lượt (thể chất) hay chia sẻ \"sâu - đíp\" một vài câu chuyện lượm lặt ăn cóp ở đâu đó (trí tuệ) là mình thành người chuyên nghiệp, hiểu biết.</p><p><img src=\"http://img.spiderum.com/sp-images/bde55070ec8011e6b3f19b1a71caae80.jpg\" class=\"fr-draggable\"><br></p><p>Mình từng từ chối một công việc được coi là ổn với mặt bằng chung của xã hội khi mới ra trường, 70% lý do vì họ yêu cầu mặc đồng phục cả tuần. Mình không thích những quy định về sự chuyên nghiệp khiến cho con người ta rập khuôn, và cũng không thích nhìn nhận tính chuyên nghiệp thuần tuý dưới góc độ hình thức.</p><h3>Chuyên nghiệp trước hết phải đến từ tư duy chuyên nghiệp – tư duy \"làm chủ”.&nbsp;</h3><p>Không phải làm sếp nha. Ai cũng sẽ là ông chủ của chính mình và chính công việc mình được giao, kể cả bạn là người lao công hay giám đốc công ty, kể cả bạn là người đang đi học hay người đã đi làm. Khi đã nhận làm một việc gì, người chuyên nghiệp nên ý thức rằng họ đang làm chủ nhiệm vụ đó, tức là phải chịu trách nhiệm về kết quả đầu ra của nó trước các bên liên quan và bằng mọi cách nỗ lực tối đa để đạt được kết quả đó. Nếu không thể làm được? Okay, người chuyên nghiệp cần thành thật nhận trách nhiệm.</p><p>Muốn “làm chủ” thì phải như thế nào? Thực tế trong đời sống không có cách giải nào hoàn toàn áp dụng nguyên xi cho hai bài toán dù chỉ khác nhau chút xíu. Thế nhưng mỗi người vẫn có thể xây dựng cách thức tiếp cận mọi vấn đề một cách tổng thể cho bản thân mình, đi ra từ bản chất và nhìn nhận chúng trong các mối quan hệ. Hiểu cốt lõi của vấn đề là cách tốt nhất để làm chủ mọi hoàn cảnh.</p><p>Hãy \"Start with why\". &nbsp;Tại sao tôi cần làm công việc này? Khi công việc này được thực hiện sẽ đem lại giá trị cho những người nào? Những bên liên quan là ai, các loại nguồn lực tôi có? Kết quả đầu ra kỳ vọng là gì, đâu là con đường tối ưu nhất để đạt được kết quả đó?...</p><h3>Chuyên nghiệp là sự thích nghi hợp lý với môi trường và hoàn cảnh...</h3><p>...không phải – và không nên – là một sự tuân thủ cứng nhắc các luật lệ và quy trình. Mỗi ngành nghề, lĩnh vực, thậm chí ở các vị trí khác nhau trong cùng một tổ chức thì biểu hiện của sự chuyên nghiệp cũng là khác nhau. Đừng bắt designer phải đóng thùng sơ vin đi làm, đó không phải là sự chuyên nghiệp hợp lý với họ. Sự chuyên nghiệp của designer thể hiện ở cách họ đem tới cho khách hàng những phương án thiết kế được đầu tư kỹ lưỡng, đúng deadline. Thế nhưng với nhà tư vấn mà không ăn mặc chỉn chu, celeb mà không biết cách đi đứng… thì chả khác nào trò cười.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/95243320ec8211e6b3f19b1a71caae80.jpg\"></p><p>Suy cho cùng, chẳng phải ý nghĩa của việc hành xử chuyên nghiệp là để chúng ta luôn cảm thấy tự tin và làm việc hiệu quả nhất hay sao?&nbsp;</p><h3>Chuyên nghiệp không đồng nghĩa với việc đánh mất cá tính riêng&nbsp;</h3><p>Cá tính là cái gu riêng, là phong cách riêng, cũng đừng vội nghĩ là cứ phải ăn nói đao to búa lớn, xăm trổ đầy mình, đi phượt quanh năm… thì mới là có cá tính. Nhân viên ngân hàng phải nghiêm túc thật đấy, nhưng có ai cấm các anh chị nở một nụ cười thân thiện và hỏi han dăm ba câu với khách hàng đâu :)? Ở một góc độ nào đó, bản sắc riêng còn làm gia tăng sự chuyên nghiệp của cá nhân, vì lúc đó, họ dễ được “nhận diện” hơn và không hoà lẫn vào vô vàn người đang ầm ĩ nói rằng “tôi chuyên nghiệp”. Lúc đó, họ có thương hiệu cá nhân được định nghĩa bằng sự thú vị, dễ mến, thông minh, hài hước... và những phẩm chất đáng quý khác.&nbsp;</p><p>Mà nói chung, cách tốt nhất để chuyên nghiệp là quên béng cái từ chuyên nghiệp đi…</p><p>---</p><p>Bài cũ viết trên <a href=\"https://ngalevi.wordpress.com/\" target=\"_blank\">blog riêng</a> đã lâu, nhân dịp mọi người đang share nhau một bài viết về môi trường làm việc chuyên nghiệp mình post lại :).&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-06T15:45:59.558Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Chuyên nghiệp: Không phải chuyện \"làm thầy\" hay \"làm thợ\", mà là \"làm chủ\". ","up_point":37}