{"_id":24855,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":34,"down_point":0,"title":"Tôi chỉ cần một tình yêu tỏa sáng giữa biến cố.","body":"<div><span style=\"background-color: initial;\">Người ta rung động với nhau nhiều khi là vì lúc tỏa sáng rạng rỡ vì một đức tính hay cử chỉ, hành động đẹp của một ai đó. Có thể là lúc nhảy lên đáp bóng lọt rổ 3 điểm. Có thể là lúc đứng lên trả lời câu hỏi khó trước cả lớp. Có thể là một giọng hát đi vào lòng người. Đơn giản hơn thì là biết đi mua băng vệ sinh khi người yêu tới tháng hay cùng thích một gu phim ảnh.</span></div><div>Đấy, những lúc như thế thì sao mình thấy người tuyệt vời thế, đáng yêu thế, đẹp thế. Như thể thế giới đang gửi tới những tín hiệu chắc nịch rằng người là The One của-mình. Vấn đề là, những lúc như thế, thì chả cứ mình, mà ai cũng muốn yêu người. Xinh đẹp, tốt tính, tài giỏi, v..v... thì ai mà chả ngưỡng mộ, muốn chiếm hữu. Mà lắm điểm tốt thế kia, chắc hẳn nhân cách cũng đẹp lắm - người ta hay thường tự mặc định thế.</div><div>Ấy thế nhưng, cái lúc một người vấp ngã, gặp chuyện xui xẻo, hay bực bội mới là cái lúc để đánh giá được thật nhất con người họ. Người khi vấp ngã có biết đứng lên không, hay lại ăn vạ kiểu chí phèo? Người khi thấy người khác vấp ngã có đỡ họ lên không, hay chỉ biết đứng chê người hậu đậu? Người khi bị đổ cà phê lên áo có chửi bới, thóa mạ người bồi bàn không, hay vẫn bao dung và vui vẻ bỏ qua? Người khi bị người yêu giận có vội đến với người khác không hay tìm cách sửa chữa vấn đề?&nbsp;</div><div>Đó là những câu hỏi nhiều khi nên hỏi khi muốn tìm kiếm một mối quan hệ lâu dài, nhưng lại ít được hỏi. Có lẽ bởi người ta vẫn đang mải tập trung vào những câu như \"Có đẹp không? Có ngon không? Có tiền không? Có ga lăng không? Có giỏi nội trợ không?\". Để rồi tới khi bị đặt vào vị trí của người bồi bàn, hay người bị vấp ngã, mới bị shock vì con-người-thật của người mình từng cho là đẹp-cả-nhân-cách.</div><div>****************</div><div>Hôm rồi tôi và vợ tôi bị lừa mất gần 2 ngàn đô mua phải một con iphone giả. Bài học (đắt giá) thì cũng đã học được, nhưng đó không phải là chuyện đáng nói. Nói vậy không phải vì hai chúng tôi không xót tiền, nhưng cách vợ tôi phản ứng mới là điều tôi muốn...khoe.</div><div>Tính tôi vốn dứt khoát và tích cực. Việc dù xấu tới đâu, đã xong rồi thì thôi, không ủ ê sầu khổ. Nhất là tiền, dù lớn mấy nhưng mất thì vẫn làm lại được. Điều duy nhất làm tôi buồn vì việc đó, là tôi đã không được nhìn thấy sự hạnh phúc, vui sướng của vợ tôi khi được sở hữu chiếc iPhone cô ấy rất mong đợi. Mặt khác, điều làm tôi sợ nhất, là việc cô ấy sẽ suy sụp, khóc lóc, ủ rũ hay tệ hơn là trút mọi lỗi lầm lên tôi. Mặc dù có thể thông cảm nếu cô ấy làm thế bởi đó là một số tiền không nhỏ, nhưng nếu cô ấy làm vậy thì chắc chắn không khí của ngôi nhà chúng tôi sẽ trở nên u ám, nặng nề trong suốt một thời gian dài.</div><div>Thật may khi đó không phải là hiện thực. Tối hôm đó, khi lái xe về, tôi vẫn có thể nhìn thấy gương mặt của cô ấy không giấu đi nỗi buồn. &nbsp;Khi về tới nhà, tôi đã dự cô ấy sẽ khóc bù lu bù loa lên. Nhưng không, cô lại gần ôm tôi, thở dài và nói \"Thôi anh ạ. Của đi thay người. Từ giờ bớt ăn hàng quán lại, bóp bụng bù tiền nhé.\" Khi tôi hỏi, thế còn buồn không, em nói \"Em vẫn buồn, nhưng buồn vì không có điện thoại mới, chứ tiền thì tiết kiệm là được\". Và rồi trước khi đi ngủ chúng tôi đã có thể đùa nhau cười khúc khích. Như vậy, chỉ trong khoảng 1 tiếng đồng hồ sau khi sự việc xảy ra, chúng tôi đã có thể bước tiếp như thể không có gì xảy ra, ngoài việc có thêm một kế hoạch tiết kiệm mới.&nbsp;</div><div>**********</div><div>Sự hòa hợp về cách xử lý những biến cố trong cuộc sống như vậy mới là điều làm cho mọi sóng gió trở nên nhẹ nhàng hơn, dễ dàng hơn. Đó cũng là thứ giữ cho mối quan hệ trở nên bền chặt hơn, bởi hai người biết bám lấy nhau, và cùng đưa nhau vượt qua chúng.&nbsp;</div><div>Vậy nên, với những ai đã, đang và chuẩn bị bước vào một mối quan hệ, nếu các bạn muốn biết liệu người ấy có phải là người phù hợp để tính chuyện lâu dài không, hãy xem cách người ấy xử lý/phản ứng khi gặp biến cố có hợp với mình không.</div><div>Nhấn mạnh lại là nó phải hợp, chứ không đơn giản là chỉ đúng theo cách bạn muốn, bởi hợp cần có sự góp sức của cả hai. Ví dụ, bạn muốn người bạn yêu xử lý bình tĩnh, điềm đạm khi có việc không may xảy ra, nhưng chính bạn lại là người hay làm chuyện bé xé ra to, hay bù lu bù loa lên, thì đó không phải là hợp. Tương tự, nếu bạn là người theo chủ nghĩa buông xả, việc gì xong rồi thì thôi, ai làm ác sẽ tự có nhân quả lo, nhưng người ấy lại là người phải trả thù, vùi dập người khác bằng được, thì sự khác biệt đó cũng dễ gây ra căng thẳng trong quan hệ của hai người.</div><div>Nhớ, Tình yêu chỉ lâu dài được khi nó tỏa sáng được ngay cả trong biến cố.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8754,"created_at":"2019-10-20T11:43:26.207Z"}