{"_id":10761,"title":"Hãy yêu lấy những mặt tối của bản thân","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fedbbd0dbf011e7b5320f1adc96b30f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên, tôi thừa nhận mình có nhiều hơn một mặt tối. Tôi có thể gọi đó là điểm yếu, là thứ khiến tôi xấu hổ, mất tự tin, ngại ngùng, muốn giấu đi, trốn tránh, sợ phải đối mặt, là con người thật của tôi, kiểu đại loại như thế. Trong tiếng Anh, có một từ diễn tả những điều này đó chính là “<strong>Dark side</strong>”. Tôi tạm dịch nó là “mặt tối”.</div><div style=\"text-align: justify;\">Mặt tối (đã từng) của tôi đó là: thiếu tự tin (thứ làm tôi đôi khi cảm thấy mình kém cỏi), rất nhạy cảm (thứ khiến nhiều người nghĩ rằng tôi sống nội tâm), kém giao tiếp (hệ quả của việc thiếu tự tin).&nbsp;</div><div style=\"text-align: justify;\">Tôi biết, ai cũng có mặt tối. Đó có thể là khuyết điểm về ngoại hình, nghiện Internet, nghiện game, nghiện rượu, nghiện thuốc, thích shopping, hay khóc, thích một mình, thức đêm, ngủ nướng… hay một lỗi lầm nào đó đã từng mắc phải trong quá khứ.</div><div style=\"text-align: justify;\">Mặt tối có thể là bất cứ điều gì. Và thường, đó là <a href=\"https://www.formyoursoul.com/lam-cach-nao-de-truong-thanh-tu-noi-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">những thứ về bản thân mà chúng ta không muốn người khác nhìn thấy</a>. Chúng chưa đến mức khiến chúng ta trở thành những “người bất thường”, nhưng đúng hơn nó khiến chúng ta xấu hổ, cảm thấy có điều gì đó “sai sai” ở chính mình. Thậm chí, có lúc, chúng ta còn tưởng chừng không thể yêu bản thân mình nữa.&nbsp;</div><blockquote><div style=\"text-align: justify;\">\"Thi thoảng bạn thức dậy và không thể yêu hơi thở của mình</div><div style=\"text-align: justify;\">Thi thoảng bạn đi ngủ và dường như không thể ngủ yên</div><div style=\"text-align: justify;\">Họ nói rằng bạn là người tuyệt vời nhất và tất cả điều bạn nghe thấy là bạn chỉ là đứa rắc rối</div><div style=\"text-align: justify;\">Họ nói rằng đó không phải là lỗi của bạn và tất cả điều bạn biết là bạn là nguyên nhân</div><div style=\"text-align: justify;\">Bạn đọc về yêu bản thân trên Internet và ghét bản thân mình nhiều hơn vì không làm được như vậy</div><div style=\"text-align: justify;\">Bạn mua cuốn sách về thiền và việc tập thở khiến bạn vỡ mộng</div><div style=\"text-align: justify;\">Bạn gọi mình bằng những cái tên họ đã gọi bạn khi bạn còn là một đứa trẻ</div><div style=\"text-align: justify;\">Sau đó, bạn xấu hổ về mình vì việc cảm thấy xấu hổ về mình</div><div style=\"text-align: justify;\">Cho tới khi bạn ngã quỵ</div><div style=\"text-align: justify;\">Cơ thể bạn đau đớn</div><div style=\"text-align: justify;\">Đầu óc bạn quay cuồng</div><div style=\"text-align: justify;\">Trái tim bạn vỡ tan</div><div style=\"text-align: justify;\">Ngực nhói đau</div><div style=\"text-align: justify;\">Chân khựng lại</div><div style=\"text-align: justify;\">Cơn đau ở lưng kẹp chặt bạn</div><div style=\"text-align: justify;\">Ruột co thắt lại</div><div style=\"text-align: justify;\">Bạn không thể kết nối mọi thứ&nbsp;</div><div style=\"text-align: justify;\">Thực tại của bạn là ác mộng</div><div style=\"text-align: justify;\">Bạn không thể tách mình ra khỏi những ồn ã của tinh thần</div><div style=\"text-align: justify;\">Bạn không có lựa chọn</div><div style=\"text-align: justify;\">Nhưng chấp nhận rằng ngày hôm nay, bạn không yêu chính mình</div><div style=\"text-align: justify;\">Và điều đó ổn thôi</div><div style=\"text-align: justify;\">Không khó để yêu bản thân mình</div><div style=\"text-align: justify;\">Chỉ là dễ dàng hơn để ghét bản thân</div><div style=\"text-align: justify;\">Ngày mai lại là một ngày khác”.</div><div style=\"text-align: right;\">(<a href=\"https://medium.com/personal-growth/when-you-cant-love-yourself-cdd5a0723558\" rel=\"noopener noreferrer\" target=\"_blank\">Jessica Semaan</a>)</div></blockquote><div style=\"text-align: justify;\">Thật dễ dàng để chạy trốn nhưng sự thật là chúng ta không thể nào trốn mãi được. Bởi vì đó là mặt tối của chính chúng ta và dù bằng cách này hay cách khác thì tốt nhất, hãy đối mặt với nó.&nbsp;</div><h2 style=\"text-align: center;\">Ôm lấy mặt tối</h2><div><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/yeu-ban-than-3-1024x576.png\" alt=\"Hãy yêu lấy những mặt tối của bạn\" width=\"800\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Trước đây, tôi thường sợ đối diện với việc mình có nhiều cảm xúc. Mỗi lần khóc khi xem phim, hay có chuyện gì vui hay cảm thấy mất tự tin, tôi thường trốn vào một nơi nào đó không có ai cả. Hoặc chỉ xem phim một mình hoặc dặn bản thân cố kiềm chế cảm xúc: “<em>Không được vui quá, không được buồn quá, hãy cố gắng bình thường</em>”. Thế nhưng, càng làm vậy tôi càng nhận thấy “<em>mình không được là chính mình</em>”. Giống như thể tôi đang cố gắng làm hài lòng những người xung quanh vậy.&nbsp;</div><div style=\"text-align: justify;\">Một thời gian sau, tôi quyết định sẽ sống thật.</div><div style=\"text-align: justify;\">Tôi buồn sẽ nói buồn. Tôi vui sẽ nói vui. Tôi để bản thân thoải mái với cảm xúc trong một chừng mực nhất định (để không trở nên quá lố). Tôi thoải mái khi nói rằng tôi thiếu tự tin và cần được giúp đỡ. Tôi vui vẻ đón nhận sự hỗ trợ từ mọi người. Tôi không e ngại, cau có hay vội vàng phản bác, bào chữa khi ai đó nói tôi “quá nhạy cảm”. Tôi thừa nhận và coi như đấy là một phần của con người mình. Tôi ôm lấy những điểm yếu và cố gắng cải thiện những gì có thể.</div><div style=\"text-align: justify;\">Trong một nghiên cứu được xuất bản trên <a href=\"http://psycnet.apa.org/record/2017-30458-001\" rel=\"noopener noreferrer\" target=\"_blank\">Tạp chính Tâm lý học xã hội và tính cách</a>, các nhà nghiên cứu đã nhận ra những người tham gia mà chấp nhận (thay vì phán xét) những trải nghiệm về mặt tinh thần của họ, có thể có sức khỏe tâm lý tốt hơn. Lý do ở đây là: <strong>việc chấp nhận sự không hoàn hảo về mặt cảm xúc khiến họ ít gặp bất lợi và bị ám ảnh</strong>. Bạn có thể không phải là người 100% lúc nào cũng hạnh phúc nhưng chấp nhận điều này, bạn sẽ tìm ra hướng để kiểm soát các mặt tối.</div><blockquote><div><div style=\"text-align: justify;\">“Mỗi mặt trong bản thân mỗi chúng ta đều là một món quà. Mỗi một cảm xúc và đặc điểm chúng ta sở hữu đều chỉ cho chúng ta thấy cách để tỏa sáng, để trở nên duy nhất” - trích trong cuốn sách <a href=\"https://www.amazon.com/The-Dark-Side-Light-Chasers/dp/1594485259/?tag=psychcentral\" rel=\"noopener noreferrer\" target=\"_blank\">The Dark Side of the Light Chasers</a> của tác giả Debbie Ford.</div></div></blockquote><h2 style=\"text-align: center;\">Làm thế nào để kiểm soát mặt tối?</h2><div style=\"text-align: justify;\">Là người có nhiều mặt tối, và cũng từng trải qua rất nhiều cung bậc cảm xúc trong nhiều tình huống khác nhau, tôi nhận ra rằng trốn tránh hay phủ nhận chúng là điều tệ nhất. Thay vì như vậy, bạn hãy thừa nhận và tìm cách cải thiện theo chiều hướng tích cực. Hiển nhiên, có những mặt tối có thể cải thiện được và có những mặt tối ở chừng mực nào đó chỉ có thể kiểm soát.</div><div style=\"text-align: justify;\"><strong>1. Nói với một người nào đó về mặt tối của bạn, có thể là gia đình, bạn bè hoặc một người nào đó bạn tin tưởng</strong>. Tốt nhất nên là những người tích cực, luôn sẵn sàng đưa ra phản hồi mang tính xây dựng và người mà những lời đóng góp hay sự có mặt của họ khiến bạn cảm thấy ấm áp.</div><div style=\"text-align: justify;\">Đây là lời khuyên mà tôi áp dụng thường xuyên và thấy cực kỳ hiệu quả. Mọi người sẽ cho bạn những lời động viên đúng thời điểm, tiếp thêm cho bạn niềm tin và nhận ra rằng có khuyết điểm, sai lầm hay mặt tối đều là những điều rất tự nhiên của con người. Không một ai hoàn hảo cả.</div><div style=\"text-align: justify;\"><strong>2. Hãy nhẹ nhàng, dịu dàng với bản thân</strong>. Hãy xem xét bản thân bằng đôi mắt và trái tim đầy tình yêu thương thay vì chối bỏ, dằn vặt và trách móc. Trước đây, tôi cùng từng cảm thấy “ghét” chính mình khi không được tự tin và khéo léo trong giao tiếp như người khác. Không trưởng thành, chững chạc như bao người. Nhưng càng suy nghĩ như vậy, tôi càng thấy mệt mỏi và căng thẳng cực độ. Cuối cùng, chỉ tôi làm hại tôi mà thôi.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd491a70dbf011e7b5320f1adc96b30f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest</figcaption></figure></div><div style=\"text-align: justify;\"><strong>3. Viết tất cả những mặt tối của bạn ra giấy, nếu có thể</strong>. Sau đó, đánh dấu những mặt tối nào có thể cải thiện và những mặt tối nào có thể kiểm soát. Những mặt tối nào là xấu (nghiện rượu, nghiện Internet…) và mặt tối nào là những cái thuộc về “bản chất” (ngoại hình…). Ghi bên cạnh những người có thể hỗ trợ bạn, làm gì để thay đổi chúng theo hướng tích cực, theo dõi sự thay đổi của bản thân thường xuyên và cố gắng hành động từng bước một.</div><div style=\"text-align: justify;\"><strong>3. Nghĩ về những điều bạn cảm thấy hài lòng về chính mình và&nbsp;</strong><a href=\"https://www.formyoursoul.com/biet-la-khoi-nguon-cua-mot-cuoc-song-hanh-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>học cách biết ơn, trân trọng</strong></a>. Đôi khi, mặt tối được hình thành bởi thói quen chúng ta <a href=\"https://www.formyoursoul.com/dung-sanh-minh-voi-nguoi-khac-hay-hoc-cach-yeu-du/\" rel=\"noopener noreferrer\" target=\"_blank\">thường so sánh mình với người khác</a>, bởi chúng ta quá “nghiêm trọng” hóa vấn đề, quá lao lực để theo đuổi một thứ gì đó mà bỏ quên chăm sóc sức khỏe tinh thần hay rất nhiều lý do tương tự khác. Do vậy, một cách hay để cải thiện là hãy dừng lại và nghĩ về những điều đã có với một thái độ hài lòng. Bằng cách này, rất nhiều mặt tối sẽ được kiểm soát.</div><div style=\"text-align: justify;\"><strong>4. Dừng lại và thở</strong>. Tôi biết nhiều người thường “hành động” ngay khi có ai đó bỗng nhiên “gọi tên” mặt tối của họ. Thậm chí, họ còn ngay lập tức nói ra những lời không hay hoặc có cử chỉ không phù hợp, bất chấp chốn đông người. Tuy nhiên, điều này chỉ khiến một mặt tối khác có cơ hội hình thành, đó chính là sự mất bình tĩnh, bốc đồng và khó tiết chế cảm xúc.</div><div style=\"text-align: justify;\"><strong>5. Đặt ra một khoảng thời gian bất kỳ để&nbsp;</strong><a href=\"https://www.formyoursoul.com/self-care-date-mot-ngay-hen-ho-voi-ban/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>hẹn hò với bản thân</strong></a>. Chăm sóc cho đời sống tâm hồn của bạn sẽ giúp bạn có thời gian lắng nghe chính mình và sống chậm lại. Tôi thường “hẹn hò với tôi” vào cuối tuần, chỉ có mình tôi, làm những gì tôi thích. Mọi thứ thực sự rất tuyệt.</div><div style=\"text-align: justify;\">Một mẹo mà tôi cũng đã áp dụng đó là những lúc như vậy, hãy dừng lại và thở. Hãy tự hỏi bản thân <em>“mình đang cảm thấy như thế nào?” “Có điều gì đang đè nén muốn bột phát đúng không?”, “Mình có phải như họ nghĩ không?” “Nếu sự thật là vậy thì tại sao phải phủ nhận?”</em>... Nghe có vẻ không dễ dàng nhưng tôi khuyên bạn hãy thử.</div><div style=\"text-align: justify;\">Đừng ngần ngại nói ra những khuyết điểm của bạn với một thái độ cầu thị, hướng đến việc cải thiện và phát triển bản thân. Hãy chấp nhận chúng là một phần của bạn và hãy luôn là chính con người mình. Biết rằng hành động khó gấp nhiều lần so với nói ra nhưng nếu bạn luôn duy trì những suy nghĩ này trong đầu và làm thực sự thì tôi tin, hiệu quả sẽ rất bất ngờ.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Be Real. Be Yourself. Embrace Your Struggles.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/hay-yeu-lay-nhung-mat-toi-cua-ban-than/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-12-08T08:26:33.140Z","down_point":1,"up_point":32,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}