{"_id":18284,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":40,"down_point":1,"title":"Những công việc mình từng làm.","body":"<div><strong>1. Quét rác</strong></div><div>Hồi đó là những tháng ngày đầu mình chập chững theo đuổi nhiếp ảnh. Mình ao ước có một cái máy ảnh, nhưng bố mình là người không thích mình theo đuổi cái đó. Nên mình quyết tâm mình phải kiếm tiền mua máy ảnh, đến nỗi mà mình có thể làm bất cứ công việc gì miễn là có tiền. Và công việc đầu tiên mình làm là nhận quét rác. Mình mơ ước có một cái máy ảnh đến nỗi, mình đếch thèm quan tâm người ngoài đánh giá mình như nào. Mình vẫn đi học và quét rác. </div><div><strong>2. Cày game hộ, bán nick.</strong></div><div>Vẫn cái mục tiêu mua máy ảnh, sau khi quét rác tầm nửa năm thì mình chuyển qua chơi game. Hồi đó mình nghiện game, làm việc mình thích, lại còn kiếm ra tiền để mua được thứ mình thích có vẻ ổn hơn đúng không ? :)). Hồi đó mình cũng kiếm được kha khá đó chứ. Nhưng mà may thành tích học tập không sa sút nên bố mình mới không quá căng thẳng. Bình thường bố con mình lúc nào cũng có vẻ là cầm dao chĩa vào mặt nhau ngay được luôn. Nhưng mình đếch sợ mấy :))). </div><div><strong>3. Gia sư</strong></div><div>Đến năm lớp 12, mình nhận ra rằng mình cần chú tâm cho việc học và có một định hướng tốt hơn cho tương lai, nên mình stop tất cả mấy thứ nhảm nhí để chú tâm vào học. Nhưng mà việc gia sư cũng đến rất tình cờ thôi, mình dạy toán lí hoá cho một đứa em (con trai của bạn mẹ mình), hai chị em rất hợp tính nhau và thằng bé cũng rất thông minh, nên mình dạy nhàn mà lương cũng ổn nữa. Hồi đó thằng bé đỗ chuyên Toán KHTN nên mình rất vui. Đó cũng là trải nghiệm vô cùng tuyệt vời.</div><div>Kết thúc 3 công việc trong 3 năm cấp 3, mình mua được con fuji XT1. Lúc đó mình thực sự sung sướng, cảm giác khó tả vlin. Rồi sau đó bố mình có thưởng cho mình một bé fuji XA3. Mặc dù giờ bé XA3 đã bị bán rồi :(.</div><div><strong>4. Chụp cưới chụp sự kiện</strong></div><div>Lên ĐH mình có tham gia CLB truyền thông của trường học thêm nhiều hơn về chụp và quay. Rồi mình nhận làm cho một team chụp. Đợt đó thích lắm, đi khắp nơi, Đà Nẵng, Hội An, Bình Thuận ...nhưng đi nhiều rồi cũng mệt, sức khoẻ mình yếu nên hay bệnh. Giờ mình đôi khi chỉ nhận chụp sự kiện hoặc chụp mẫu, chụp sản phẩm lẻ lẻ. </div><div><strong>5. Design</strong></div><div>Chắc có máu công nghệ chảy trong người (vì bố làm IT và cấp 3 thì học chuyên tin), mình thích tự tìm tòi tự học. Sau khi học Lr ( để chỉnh ảnh) thì mình có tự học thêm Ai, Pr, Ae, Ps. Rồi dần dần cũng lên tay, sau đó kiếm tiền bằng nghề design luôn. </div><div><strong>6. Chạy truyền thông cho dự án</strong></div><div>Đợt đó cũng là cái duyên, nên được mời làm design và content cho một vài chương trình có nhỏ có lớn, nhưng đa số mình coi đây là những trải nghiệm chứ không hẳn là công việc. Nhưng mà vẫn kiếm được tiền mà thôi cứ xếp vào cho oai :v</div><div><strong>7. Bartender</strong></div><div>Mới đầu mình chỉ làm nhân viên phục vụ dọn bàn thôi, nhưng rồi được anh chủ dạy pha chế nên rồi sau đó được lên Bartender luôn. Mình làm công việc này khá lâu luôn á, 5 6 tháng. Công việc này là công việc mình yêu thích nhất luôn. Công việc gây nghiện vì sự kích thích thính giác, khứu giác, thị giác. Không mệt mỏi và còn kết được nhiều bạn xịn :))</div><div>8. Marketing </div><div>Mình học Quản Trị Kinh Doanh song song với Marketing nhưng định hướng công việc của mình là Marketing. Thực ra Marketing nó có nhiều mảng. Sau khi apply vào công ty làm mình nhận ra là nó khó hơn mình tưởng rất nhiều mình còn hổng quá nhiều chỗ. Đôi khi áp lực muốn từ bỏ :( nhưng mà không đi làm thì không có kinh nghiệm và không có tiền ăn chơi quên đời nên vẫn hàng ngày nhận deadline lúc 2h sangs, nghe sếp chửi mỗi đêm. </div><div>Trong vòng 4 năm rưỡi, mình làm khá nhiều thứ đó chứ đủ mọi ngành nghề :)) đặc biệt năm 2018, mình đổi công việc hẳn 3 lần. Nhưng mình luôn quan niệm rằng biết thêm được một thứ là đỡ phải đi cầu xin người khác một thứ. Có thể mình không giỏi, nhưng ít ra mình biết cách để thành thạo thứ gì đó. </div><div>Ôi lảm nhảm buổi đêm khi vẫn đang chạy deadline sấp mặt. T.T </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26731,"created_at":"2019-01-11T18:48:55.845Z"}