{"_id":15654,"tags":[],"up_point":37,"down_point":5,"title":"          Cấm thịt chó có nên cấm luôn thịt bò","body":"<div>Mấy ngày nay thông tin rộ lên rằng thành phố Hà Nội sẽ từng bước hạn chế bán,giết mổ chó mèo để đạt mục tiêu năm 2021 sẽ cấm bán thịt chó ở khu vực nội thành. Ý kiến này gây ra 1 cuộc tranh luận sôi nổi trên khắp các diễn đàn mạng .Người ủng hộ người phản đối.Người phản đối có lẽ nhiều hơn cả là những thế hệ 9x,10x những người tiếp thu văn hóa Tây. Kèm thêm những người yêu chó mèo cảnh cũng góp sức ủng hộ cho đề xuất này. Họ không tiếc lời mạt thị những người ăn thịt chó là những kẻ dã man,mọi rợ vì với họ chó mèo là bạn chứ không phải đồ ăn. Thực ra nếu cấm thì cũng có cái lý lẽ riêng của nó. Đó là chó mèo không thuộc danh mục gia súc quản lý giết mổ,nên sẽ rất khó kiểm soát vệ sinh an toàn thực phẩm. Nhất là trong thời điểm bệnh dại đang có nguy cơ quay trở lại cộng đồng. Hơn hết đó còn là vấn nạn trôm chó gây nhức nhối khắp nơi từ vùng quê đến thành thị. Vậy thì cuối cùng có nên cấm thịt chó hay không,trong bài viết này tôi sẽ nêu ra ý kiến của riêng bản thân mình để mọi người tham khảo</div><div>Thứ nhất: Những người yêu cho mèo coi hành động ăn thịt chó mèo là man rợ. Vậy câu hỏi đặt ra ngược lại cho họ là mạng của 1 con mèo với 1 con lợn cái nào lớn hơn. Vấn đề trên cũng đã có 1 bạn thành viên Spiderum viết ra và mình cũng rất tâm đắc với bài viết đó. Theo mình nếu họ nói như vậy thì là ngụy biện vì những người yêu chó mèo thì 90% trong số họ có ăn thịt lơn và thịt bò. Nếu chó mèo có diễm phúc được con người cưng chiêu thì bò lơn lại vô phúc thành thực phẩm. Nhưng đã phàm là sinh vật sống thì đều có cảm xúc, chó mèo cũng vậy và bò lợn cũng không khác. Vậy các bạn yêu chó mèo kia ăn thịt bò,lợn cũng là ăn thịt của các sinh vật có chi giác thì liệu có bị coi là \"man rợ\". Phải nói thêm rằng việc coi chó mèo có cái quyền nọ quyền kia mới chỉ áp dụng cho 1 số quốc gia chứ vẫn chưa phổ biến ra toàn thế giới. Việt Nam chưa có luật nào về quyền chó mèo cả, hơn nữa với 1 quốc gia có truyền thống theo đạo Phật thì chó mèo với bò lợn thì âu cũng là 1 kiếp súc sanh có gì khác biệt đâu chứ.</div><div>Thứ hai:Những người yêu chó mèo cho rằng,du khách nước ngoài rất khó chịu khi thấy chó mèo bị giết thịt,nên chúng ta phải cấm ăn thịt chó thì mới thúc đẩy du lịch. Đây lại là 1 ý kiến ngụy biện không kém bởi vì 1 khi cấm ăn con gì được ăn con gì phụ thuộc vào văn hóa của từng vùng miền. Giả sử nếu bạn ở Hoa Kỳ có truyền thống chăn thả gia súc nên họ rất cần những con chó thông minh giúp họ kiểm soát đàn bò chăn thả. Chính vì lẽ đó nên chú chó đã trở thành 1 công cụ lao động không thể thiếu với người Mỹ từ lâu. Sự gắn kết tư đó cũng được hình thành nên thứ tình cảm chủ tớ. Tuy nhiên ở châu Á vốn là khu vực văn minh lúa nước lại có truyền thống con trâu đi trước cái cày theo sau. Con trâu con bò là đầu cơ nghiệp nếu chẳng may bị chết sẽ là 1 tổn thất lớn cho kinh tế quốc gia. Chính vì thế ở Nước Nam ta mới cấm giết mổ trâu bò. Ở xứ Tàu chỉ có bọn giang hồ võ lâm mới ăn thịt bò như 1 cách thách thức chính quyền phong kiến. Còn ở Ấn Độ thì còn còn tôn con bò là thần thánh của họ. Mọi hành động giết,ăn thịt bò đều là hành động báng bổ thánh thần nghiêm trọng. Khi xưa cũng vì người Anh Quốc bắt những binh sỹ Ấn Độ xé những tờ giấy bọc hòm đạn mà có tẩm mỡ bò,đã gây ra 1 cuộc binh biến khiến bao người đổ máu. Quay trở lại với câu chuyện chó mèo,nếu du khách Tây không thích thịt chó mà ta cấm thịt chó,thì liệu du khách Ấn Độ sang du lịch thì ta có nên cấm nốt thịt bò không và thậm chí cả du khách Trung Đông thì thịt lợn có cấm nốt. Thực ra ông bà ta có 1 câu nói khá hay đó là :\"nhập gia tùy tục\" để rằng người nước ngoài đến VN thì phải buộc phải tôn trọng luật pháp và phong tục tập quán VN. Chính sự khác biệt về văn hóa sẽ là 1 lợi thế lớn để người phương Tây thích thú muốn tìm hiểu về xứ Phương Đông. Nếu cái gì mà Tây thích thì ta chiều,Tây không thích thì ta cấm thì đâu còn là sự khác biệt văn hóa nữa.&nbsp;</div><div>Thứ 3:Cấm ăn chó mèo để đảm bảo vệ sinh an toàn thực phẩm</div><div>Đây có thể coi là lý lẽ hợp lý nhất để cấm bán thịt chó mèo. Tuy nhiên ai dám đảm bảo là việc giết mổ các loại gia súc gia cầm khác đã thực sự đúng chuẩn. Phần lớn lượng thịt tiêu thụ ở Hà Nội đều được giết mổ ở các lò mổ không được cấp phép,thì vậy đâu có chỉ với riêng thịt chó mèo. Theo tôi nghĩ nếu chúng ta cũng kiểm soát thật tốt việc giết mổ chó mèo và nguồn gốc chó mèo giết mổ thì cũng tốt chứ sao phải cấm nhỉ. Còn theo ý kiến của riêng tôi thì chúng ta không nên cấm mà chỉ nên tuyên truyền vận động để người dân hiểu biết từ đó tự họ quyết định là có nên bỏ hay không.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ab1a340b97e11e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn tham khảo: VNyoutube</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3721,"created_at":"2018-09-16T07:06:24.681Z"}