{"_id":16365,"tags":[],"up_point":70,"down_point":1,"title":"Trưởng thành thực sự, không nằm ở tuổi tác, mà là ở nội tâm","body":"<div>Trưởng thành là gì? Là tóc bạc da mồi, &nbsp;là vết nhăn trên khóe mắt? Không, tất cả đều không phải… Chúng ta thường &nbsp;cho rằng, tuổi tác càng lớn thì tâm hồn cũng sẽ chín chắn thành thục, &nbsp;kỳ thực không phải vậy.</div><div>&nbsp;Trưởng thành &nbsp;chân chính, từ xưa đến nay chưa từng có quan hệ với tuổi tác, càng &nbsp;không có quan hệ với thời gian, mà ở chỗ nội tâm tĩnh lặng và bình hòa.</div><div>&nbsp;<strong>Trưởng thành không ở chỗ tuổi tác, mà là phong độ</strong></div><div>&nbsp;Trưởng &nbsp;thành giống như trăng sáng sau áng mây, như rồng bay trong mưa gió, là &nbsp;làm bạn cùng với đất đỏ bùn đen, càng giống loài cá “côn bằng” thuận gió &nbsp;bay thẳng lên trời cao.</div><div>&nbsp;Thời Bắc &nbsp;Tống có một đại thi hào lỗi lạc tên là Tô Thức, ông dù phải trải qua vô &nbsp;vàn sóng gió của cuộc đời, nhưng vẫn giữ được phong thái bình thản, &nbsp;thong dong tự tại, lấy khổ làm vui.</div><div>&nbsp;Tô &nbsp;Thức vốn là người cương trực, tính tình thẳng thắn, vì viết một bài thơ &nbsp;chỉ trích chính sách thuế muối của Vương An Thạch mà ông bị cách chức, &nbsp;phải chuyển tới Hoàng Châu. Ở Hoàng Châu, Tô Thức sống trong một căn &nbsp;phòng nhỏ đơn sơ bên bờ sông, không có tiền cũng chẳng có cơm ăn, Tô &nbsp;Thức đành phải tự mình cày ruộng.</div><div>&nbsp;Thế &nbsp;nhưng đối mặt với sự cùng quẫn của cuộc sống, Tô Thức vẫn không hề để &nbsp;mất đi khí chất của mình. Ông chưa từng để đồng tiền làm mình nguy khốn. &nbsp;Tô Thức vẫn sống rất vui vẻ trong căn nhà nhỏ bên bờ sông.</div><div>&nbsp;Ở &nbsp;Hoàng Châu, Tô Thức sống đời rất thanh đạm, đọc sách, ngâm thơ, vẽ &nbsp;tranh, viết thư pháp… Ông cất nhà, trồng rau, đào giếng, cày ruộng, vui &nbsp;cảnh điền viên. Dù ngày càng trở nên bất đắc chí với chuyến lưu đày dài &nbsp;đằng đẵng, ông lại nảy sinh tình yêu với miền đất hẻo lánh này và dùng &nbsp;gần trọn thời gian để sáng tác thi ca, thư họa. Khí chất đó của ông, &nbsp;khiến người đời sau không khỏi ngả mũ thán phục.</div><div>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://muagioheomay.com/wp-content/uploads/2018/09/n%E1%BB%97i-bu%E1%BB%93n-1.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br></div><div>&nbsp;</div><div><strong>Trưởng thành không ở tuổi tác, mà là cảnh giới</strong></div><div>&nbsp;Nếu &nbsp;như nói quá trình lớn lên giống như cây cối nở hoa, thì sự trưởng thành &nbsp;giống như quá trình kết quả. Từ khi là những mầm non tới lúc nụ hoa hé &nbsp;nở, mỗi cây đều trải qua một quá trình sinh trưởng và phát triển, nhưng &nbsp;không phải mỗi một đóa hoa đều có thể kết quả, cũng như không phải cứ &nbsp;lớn lên là đã thành thục, chín chắn.</div><div>&nbsp;Trưởng &nbsp;thành là một loại cảnh giới, giống như khi bầu trời tối tăm, bản thân &nbsp;vẫn có thể trở thành nguồn ánh sáng soi đường cho chính mình. Bị sương &nbsp;mù bao phủ không thấy lối đi, người trưởng thành sẽ hiểu được cần phải &nbsp;đi chậm lại, tĩnh tâm, rèn giũa trong ma nạn, giữa sóng biển cuộn trào &nbsp;tĩnh lặng đợi thời cơ.</div><div>&nbsp;Người trưởng &nbsp;thành hiểu rằng, ông trời sinh ra ai thì người đó tất sẽ có hữu dụng. Họ &nbsp;luôn hiểu được rằng mỗi một người đều không hề đơn giản như những gì &nbsp;thể hiện ra ở bề mặt, hơn nữa ai cũng có ưu khuyết điểm riêng.</div><div>&nbsp;Đời &nbsp;người như cơn gió thoảng, tóc xanh thoáng chốc thành tóc trắng, tâm &nbsp;trưởng thành thì không so đo với những được mất nhất thời, gió càng lớn, &nbsp;tâm càng tịnh, mưa càng lớn, ý chí càng vững vàng.</div><div>&nbsp;<strong>Trưởng thành không phải ở tuổi tác, mà ở nội tâm</strong></div><div>&nbsp;Tuổi tác dựa vào bề ngoài, còn trưởng thành là ở chỗ nội tâm. Người trưởng thành đều có một tâm hồn vô cùng bình thản.</div><div>&nbsp;Trưởng &nbsp;thành tựa như sông lớn dâng nước vào ban đêm, bên ngoài không nổi phong &nbsp;ba, nhưng bên trong tích cóp lực lượng lớn vô cùng, có khả năng gột rửa &nbsp;hết thảy mọi thứ.</div><div>&nbsp;Nếu nói mỗi người &nbsp;đều có một vầng hào quang, thì người trưởng thành nhất định là màu &nbsp;trắng, sáng ngời mà không chói mắt, rực rỡ mà không khoa trương, tích &nbsp;cực lại không xốc nổi.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://moingaymotcaunoi.vn/wp-content/uploads/2018/02/TT55.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trưởng &nbsp;thành, chín chắn là một loại yêu cầu và hoàn thiện đối với tự bản thân &nbsp;mỗi người. Nó cũng là một loại thể nghiệm và suy ngẫm lại đối với bản &nbsp;thân mỗi người. Đồng thời nó cũng là một loại trạng thái của sinh mệnh.</div><div>&nbsp;Trong &nbsp;quá trình đi đến trưởng thành, mỗi người đều sẽ phải trải qua rất nhiều &nbsp;điều, nhưng cũng sẽ học được rất nhiều điều. Cho dù con đường ấy xa bao &nbsp;nhiêu, nhiều chông gai thế nào chỉ cần mỗi bước đi chúng ta đều trưởng &nbsp;thành hơn thì đã là thành công rồi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20814,"created_at":"2018-10-15T15:21:12.562Z"}