{"_id":5718,"body":"<h1 style=\"text-align: justify;\">ĐỊNH KIẾN \"ĐỜI LÀ THẾ\"</h1><p style=\"text-align: justify;\">Định kiến \"đời là thế\" (Just-world hypothesis) chỉ ra rằng hành động của một người sẽ đem đến sự công bằng về đạo đức và kết quả phù hợp với hành động của chính người đó, và rằng cuối cùng người tốt sẽ được tưởng thưởng còn kẻ xấu sẽ bị trừng trị.</p><p style=\"text-align: justify;\">Những người có định kiến này thường có xu hướng giải thích sự vận động của thế giới theo quy luật nhân quả nhằm \"hợp lý hóa\" những sự kiện xảy ra trong cuộc sống (không phải kiểu bước ra khỏi nhà bằng chân trái nên hôm nay đen vl đâu nhé), tạo nên niềm tin rằng khi mỗi hành động đều đoán trước được hệ quả đi kèm thì con người sẽ điều khiển được gì sẽ xảy ra với mình bằng cách điều chỉnh hành vi cho phù hợp.&nbsp;</p><p style=\"text-align: justify;\"><img src=\"http://torch.glenbrook225.org/wp-content/uploads/2013/10/kim.jpg\" class=\"fr-dii\"><br></p><p style=\"text-align: justify;\">Nhưng khi gặp phải một tình huống bất công của một người vô tội, họ lại dùng định kiến này để diễn giải lại sự việc sao cho phù hợp với niềm tin của họ và cho rằng những hệ quả mà nạn nhân nhận được hoàn toàn xứng đáng với hành vi/ tính cách của chính nạn nhân. Nó trở thành nguyên nhân gốc rễ dẫn đến một hiện tượng tiêu cực mà ta rất hay gặp, nhất là trên mạng: đổ lỗi cho nạn nhân.</p><h2 style=\"text-align: justify;\">Đổ lỗi cho nạn nhân (victim blaming)</h2><p style=\"text-align: justify;\"><img src=\"http://www.ourstoriesuntold.com/wp-content/uploads/2013/08/victimblaming101.jpg\" class=\"fr-dib\"><br></p><p style=\"text-align: justify;\">Đọc qua một bài viết về em khăn quàng đỏ nào đó tự tử vì bị bạn trai tung clip xiếc chẳng hạn, có thể dễ dàng bắt gặp khá nhiều comment hoàn toàn không có một chút cảm thông mà thậm chí còn bới móc, chỉ trích nạn nhân (ví thử là một vụ sàm sỡ hay cưỡng bức thì kiểu quái gì cũng có \"ai bảo ăn mặc hở, khêu gợi làm gì, bị hiếp là phải\"?!). Đổ lỗi cho nạn nhân k chỉ xảy ra trong các trường hợp trên mà còn trong những vụ ngược đãi, bạo hành hay người dân sống ở nước nghèo bị cho là lười nhác, dân trí thấp, không có chí tiến thủ...(nghe quen quen, nhể?).&nbsp;</p><p style=\"text-align: justify;\">Nạn nhân trong các trường hợp này có thể không có hay có một phần trách nhiệm trong sự bất hạnh của họ nhưng trách nhiệm này bỗng dưng bị thổi phồng một cách quá đà và lấn át đi những nguyên nhân quan trọng khác. <em>Vậy thì thế quái nào người ta lại có thể hăm hở đổ lỗi cho chính nạn nhân như vậy?</em></p><p class=\"alignleft\" style=\"text-align: justify;\"><br></p><figure class=\"alignleft\"><img src=\"http://image.slidesharecdn.com/8648d065-aff2-40f1-ad9e-f2d4762e66c9-150223140659-conversion-gate02/95/victim-psychology-mcle-final-no-notes-13-638.jpg?cb=1424722112\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Trong một chuỗi thí nghiệm nổi tiếng, nhà tâm lý học xã hội, tiến sĩ Melvin Lerner (cũng là người đầu tiên đưa ra lý thuyến về just-world hypothesis) đã cho những tình nguyện viên chứng kiến một người bị điện giật mà không có cách nào để ngăn cản hay giúp đỡ họ. Khá bất ngờ, khi không thể làm được gì họ bắt đầu xúc phạm nạn nhân; mức độ tàn nhẫn, đau đớn càng tăng thì sự xúc phạm càng lớn. Những nghiên cứu sau đó tìm thấy hiện tượng tương tự xảy ra khi họ xem xét nạn nhân của các tai nạn xe cộ, cưỡng bức, bạo hành gia đình, bệnh tật và nghèo khó. Thậm chí ngay chính <strong>nạn nhân cũng cho rằng chính những hành vi chứ không phải tính cách bình thường của mình là nguyên nhân dẫn nỗi bất hạnh</strong>, làm cho sự việc trông như có thể điều khiển được nhằm ngăn nó tiếp tục xảy ra trong tương lai.<p></p><p style=\"text-align: justify;\">Như đã nói ở trên, những người mang just-world hypothesis có niềm tin rằng thế giới này là một nơi công bằng và đầy đạo đức, người tốt sẽ gặp những điều tốt đẹp còn những chuyện xui xẻo, bất hạnh chỉ xảy đến với kẻ xấu, do đó nạn nhân càng vô tội thì niềm tin này càng dễ bị đổ vỡ và lung lay, cho dù có tốt như thế nào đi chăng nữa thì họ vẫn sẽ gặp phải những điều k may. Bằng cách gán tội, đổ lỗi cho nạn nhân, họ cách ly mình khỏi các tình huống tiêu cực, tạo ra sự khác biệt giữa mình và nạn nhân để tự thỏa mãn, trấn an bản thân rằng \"mình khác với họ, mình không bao giờ hành động như thế nên những chuyện này không bao giờ xảy ra với mình\"</p><p style=\"text-align: justify;\">Định kiến này thực ra là một quan niệm rất tích cực, nó làm cho con người ta hạn chế những hành động xấu do lo ngại hậu quả, làm nhiều việc tốt hơn. Nghiên cứu cũng cho thấy những người tin rằng thế giới đầy ắp những điều tốt đẹp sống hạnh phúc, ít khổ đau hơn. Nhưng chính nó cũng làm họ vô cảm trước những người gặp bất hạnh, thậm chí làm tăng nỗi đau đớn bằng những lời chỉ trích, well, \"họ đáng bị như vậy\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Bài viết của <a href=\"https://www.facebook.com/khoaivoz198\" target=\"_blank\">Hùnh Huy Phạm</a> sama trên group Science2vn</em></p><div><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-29T05:20:33.705Z","creator_id":2587,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Đời Là Thế - Niềm hi vọng vào một thế giới công bằng","up_point":39}