{"_id":21257,"tags":[{"_id":"5a4a63f89c975368335cb2ce","name":"LOGIC"},{"_id":"5c7d380520ddf03a52c9e504","name":"NHÂN QUẢ"},{"_id":"5cef9a20c97a75022f60a818","name":"TƯƠNG QUAN"},{"_id":"5cef9a20c97a75022f60a817","name":"LỖI NGỤY BIỆN"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"}],"up_point":35,"down_point":1,"title":"Tương quan không có nghĩa là nhân quả","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3e94d8082b511e992609d28b1f6da53.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có biết tỷ lệ ly dị ở bang Maine (Mỹ) có đến 99.26% tương quan với mức sử dụng bơ thực vật bình quân toàn quốc? Nếu bạn vẽ đồ thị của hai hiện tượng này thì sẽ thấy hai đồ thị đó hầu như hoàn toàn giống nhau. Điều này có nghĩa là ăn bơ thực vật sẽ dẫn đến ly dị? Hay ly dị sẽ dẫn đến ăn bơ thực vật? Tất nhiên là cả hai đều không phải — ăn bơ thực vật và ly dị chỉ tương quan với nhau do ngẫu nhiên, chứ mối tương quan này không ám chỉ quan hệ nhân quả.</div><div>Nghe thì đơn giản vậy, nhưng việc mặc định rằng tương quan (A liên quan đến B) ám chỉ nhân quả (A gây ra B) là một lỗi ngụy biện logic rất thường gặp. Ví dụ báo chí thường giật tít kiểu như “Ăn nhiều thịt dẫn đến ung thư” hay “Quan hệ giường chiếu thường xuyên giúp bạn trở nên giàu có hơn.” Nếu thích giật tít dựa trên những hiện tượng liên quan cao tới mức đồ thị giống hệt nhau, bạn thậm chí có thể nói “Ăn phô mai nhiều sẽ khiến bạn dễ chết do bị chăn quấn cổ” vì lượng tiêu thụ phô mai và tỉ lệ tử vong do bị chăn quấn cổ khi đang ngủ tương quan với nhau đến 94.71%.</div><div><figure class=\"aligncover\"><img src=\"http://tylervigen.com/correlation_project/correlation_images/per-capita-consumption-of-cheese-us_number-of-people-who-died-by-becoming-tangled-in-their-bedsheets.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tương quan giữa tiêu thụ phô mai và chết do quấn chăn. Nguồn: <a href=\"http://tylervigen.com/view_correlation?id=7\" rel=\"noopener noreferrer\" target=\"_blank\">spurious correlations</a></figcaption></figure></div><div>Nhưng không phải cái gì cũng dễ nhìn ra như vậy. Khi các bác sỹ để ý thấy là phụ nữ tuổi mãn kinh uống thuốc điều hòa nội tiết, họ có tỉ lệ mắc bệnh tim mạch thấp hơn, và thế là các bác sỹ cho rằng thuốc điều hòa nội tiết làm giảm nguy cơ bệnh tim mạch. Nhưng khi nghiên cứu lâm sàng ngẫu nhiên, thì kết quả lại chỉ ra rằng thuốc điều hòa nội tiết làm tăng nguy cơ bệnh tim mạch. Khi phân tích lại những thông tin trước đó, người ta phát hiện ra là những phụ nữ ít mắc bệnh tim mạch kia có mức sống cao hơn, chế độ ăn lành mạnh hơn và tập thể dục thường xuyên hơn — đó mới là các nguyên nhân dẫn tới tỉ lệ bệnh tim mạch giảm trong nhóm này. Đây là một ví dụ về biến ẩn: A không gây ra B, mà là C gây ra cả A và B.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/gxSUqr3ouYA?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div>Mặc dù tương quan không thể mặc định là nhân quả, nhưng tương quan vẫn có thể dẫn đường tới nhân quả. Phần lớn các nghiên cứu khoa học là đi tìm mối tương quan, rồi từ đó phân tích để tìm nhân quả. Điều quan trọng là phải nhớ rằng có rất nhiều cách để khiến A và B tương quan với nhau. Ví dụ nếu bạn biết rằng những người cao thường nuôi mèo, thì có thể là:</div><div>1. Chiều cao làm tăng khả năng nuôi mèo, hoặc</div><div>2. Nuôi mèo làm tăng chiều cao, hoặc</div><div>3. Một (hoặc nhiều) biến ẩn dẫn đến cả thay đổi về chiều cao và khả năng nuôi mèo, hoặc</div><div>4. Chiều cao và nuôi mèo không có quan hệ nhân quả, chỉ tình cờ tương quan với nhau.</div><div>Nếu bạn vẽ tất cả các mối quan hệ nhân quả có thể xảy ra giữa chiều cao, nuôi mèo và chỉ một biến ẩn thôi, bạn sẽ có 20 quan hệ nhân quả khác nhau có khả năng xảy ra!</div><blockquote><h2>Thử thách: Bạn có thể vẽ ra 20 mối quan hệ này không?</h2></blockquote><div>Khi bạn càng có nhiều thành phần trong một hệ thống, thì mạng lưới nhân quả này càng phức tạp, và để tìm ra cái gì mới là nguyên nhân của cái gì thì thực là đau đầu. Có thể cho một vài ví dụ về hệ thống phức tạp như: bộ não con người, các gen mục tiêu của thuốc điều trị ung thư, hay mạng Internet. Nhưng gần đây, công nghệ đã khiến cho máy tính có thể cùng tương tác với các nhà khoa học để đi mò những mối quan hệ nhân quả có ý nghĩa trong một bể tương quan bao la. Như thế nào? Đọc cùng zeal nhé:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/su-hop-nhat-cua-con-nguoi-va-may-tinh/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Sự hợp nhất của con người và máy tính - zeal</strong><br><em class=\"markup-em\">Điều này sẽ mang lại những thành quả đầy tiềm năng, nhưng đồng thời cũng chứa đựng những rủi ro mà loài người buộc phải đương đầu.</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/su-hop-nhat-cua-con-nguoi-va-may-tinh/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c465697082b611e992609d28b1f6da53.jpg);\"></a></div></div><hr><blockquote><h4>Thích bài này? Theo dõi <a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal</a> để đọc ngay khi bài lên sóng nhé. Và đừng quên ghé thăm <a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\">web nhà zeal</a> để tìm những thử thách xoắn não hơn nữa. </h4></blockquote><hr><div>Tham khảo:</div><div>1. <a href=\"https://youtu.be/gxSUqr3ouYA\" rel=\"noopener noreferrer\" target=\"_blank\">This ≠ That</a> | AsapSCIENCE</div><div>2. <a href=\"https://youtu.be/HUti6vGctQM\" rel=\"noopener noreferrer\" target=\"_blank\">Correlation CAN Imply Causation!</a> | Statistics Misconceptions | minutephysics</div><div>Ảnh đầu bài: ETSIN</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2019-05-30T08:53:52.409Z"}