{"_id":12315,"title":"Viết cho tuổi trẻ mãi bận rộn...","body":"<div style=\"text-align: justify;\">Với những người coi việc theo đuổi nghệ thuật là sở thích, không phải cứ có thời gian rảnh, họ có thể ngồi làm việc để tạo ra tác phẩm của mình. Nhưng với người coi nghệ thuật là đam mê, họ nghiêm túc theo đuổi nó vì quỹ thời gian rỗi rảnh là thứ gì đó quá xa xỉ với những người này...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ee6df80278c11e8959c0f6fc65b6f5c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Có một dạo, tôi có cơ hội trò chuyện với đạo diễn, nhà sản xuất phim nổi tiếng Timothy Linh Bùi. Anh bảo rằng để một bộ phim ra đời, có khi cả ekip đoàn phim phải quay trong nhiều năm, 3 năm, 4 năm hay thậm chí 10 năm. Những gì bạn thấy trên màn ảnh rộng vỏn vẹn trong 1 tiếng 45 phút ấy phải quay ròng rã suốt hơn một năm trời. Rồi tôi thấy, sự bận rộn của họ là hoàn toàn có thể hình dung được, và nó được đong đếm chính xác bằng thời gian mà họ dốc tâm lực vào. Một kịch bản phải trau dồi con chữ, biên kịch phải giam mình trong phòng suốt hàng tháng trời. Cảnh nào chưa ổn, phải cắt, đoạn nào chưa ăn ý tâm lý nhân vật, phải nát óc nghĩ cách diễn đạt mới, để câu văn không gượng ép, không khoa trương. Từng túc trực trông coi đoàn làm phim \"Chàng Vợ Của Em\" cách đây một vài tháng, tôi bị gọi dậy lúc 2 giờ sáng, lúc ấy, tôi trực tiếp chứng kiến cảnh người ta dàn dựng bối cảnh mới, cắt ghép, xê dịch bàn ghế, dán tên biển hiệu công ty, ekip đoàn làm phim thật hoành tráng, tôi chưa bao giờ nghĩ một bộ phim lại có nhiều người đến như vậy. Tôi nhớ 12 giờ đêm, 3 vị diễn viên già ngồi dựa vào nhau chợp mắt một lát, khi được gọi ra diễn, họ lấy hai tay tát vào má mình cho tỉnh. Tôi thấy cảnh cả ekip ăn uống tại ban công nhỏ, kể cả diễn viên nổi tiếng xuất hiện lấp lánh, cool ngầu trên màn ảnh kia, họ cùng ăn, cùng sinh hoạt như bao người khác. Rồi tôi nhận ra: \"Ồ, làm diễn viên thật khổ. Khi mình đi ngủ từ 11 giờ đêm, họ vẫn phải mở căng mắt tận 3 giờ sáng để quay nốt cảnh cuối cùng.\" Những gì tôi thấy trong phim thật khác với cảnh họ diễn ngoài đời. \"Làm phim ở Việt Nam cực lắm, có những đoàn phải làm 18 tiếng một ngày\" Timothy Linh Bùi kể lại.</div><div style=\"text-align: justify;\">Rồi tôi nhìn lại chính mình, nhìn lại suốt thời gian qua, ngày nào tôi thật sự bận. Bất ngờ, tôi nhận ra, hình như chưa có ngày nào. Ta than bận khi ta đơn giản có việc gì đó để làm, dẫu việc đó có thể chỉ mất vài giờ đồng hồ, sau đó, ta lại trở về quỹ đạo của sự rảnh rỗi trước đó. Có những đêm giam mình trong phòng sáng tác, viết lách, tôi không nghĩ mình bận, hoặc có thể gọi là bận trong khoảnh khắc ấy thôi. Cha mẹ tôi đi làm suốt ngày, về nhà, mẹ tôi còn phải lo &nbsp;bữa ăn cho gia đình, cha tôi phải lo bên nội, bên ngoại, phải gồng vác nuôi lớn hai anh em tôi, họ mới là những người bận rộn. Còn tôi, chỉ cố gắng lấp đầy những khoảnh khắc vô nghĩa bằng những việc có ích, chứ không dám nhận mình bận rộn.</div><div style=\"text-align: justify;\">Ta có nhớ những ngày mình không phải làm việc gì, thậm chí hiện tại cũng thế. Ta thấy cuộc đời sao mà chán thế, rỗi rảnh còn chán chường, vô vị hơn là bận tối mặt tối mũi suốt ngày. Bạn nhìn sang phòng bên cạnh, anh chàng ngồi trước màn hình laptop, tai đeo phone, mắt dán vào trò chơi điện tử bật nhảy tung tóe. Anh nhận một cú điện thoại, là thằng bạn gọi, anh buột miệng \"tao bận rồi!\". Đang nghiện chơi game cũng là một sự bận rộn. Trên đời có những thứ bận rộn rất dễ dàng, chỉ cần buông một từ đơn giản \"bận\" thì cả thế giới sẽ nghĩ rằng bạn thật sự không có thì giờ rỗi rảnh.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e51bcff0278c11e8ae191751bd3f7d43.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ta chỉ bận khi ta thực sự lấp trống thời gian của mình bằng những việc ý nghĩa liên tiếp. Ta viết lách thật sự, ta ôn thi thật sự, ta nhận 2 việc làm thêm vào ca sáng và ca tối, về còn phải học bài, đó mới chính là những con người bận rộn và sự bận rộn ấy rơi vào khoảng thời gian nhất định. Có những người gồng gánh cả một công ty, phải chịu trách nhiệm cho hàng chục, hàng trăm nhân viên của mình, họ gần như giao phó sự bận rộn cho bản thân trong quãng thời gian dài. Và nhìn vào họ, ta biết rằng họ bận thật sự.</div><div style=\"text-align: justify;\"><strong>Cứ than vãn mình bận nhưng thật ra đang quá rảnh vì không biết phải làm gì chính là quãng thời gian chông chênh và hoang mang nhất của tuổi trẻ. </strong>Người ta bận thật sự, rồi có khoảng thời gian rỗi rảnh sau đó còn có lý, nhưng mình cứ rảnh hoài, rành về thể xác, mà cứ bận về con tim, tâm trí. Những tất bật nỗi lòng ấy còn hại não hơn bất cứ sự bận bịu nào. Rồi, ta lại chứng kiến có những người cũng bắt đầu tìm việc ý nghĩa để làm. Đọc một cuốn sách, học tiếng Anh, xin một công việc làm thêm rồi tập tành học thêm món mới,... có những người cần chút động lực để có thể bắt đầu. Họ cũng trải qua một vài cơn khủng hoảng, họ cũng trải qua những khoảnh khắc cảm giác bệnh trầm cảm có thể ngáng chân họ bất cứ lúc nào để họ ngã xuống thật nhiều lần cho đến lúc họ cảm tưởng mình chẳng thể đứng lên. Nỗi bận lòng khiến nhiều người chả buồn làm bất cứ việc gì nữa, và sự bận rộn này giết chết nhiều khoảnh khắc sống của con người, nhưng cũng là sự bận rộn bắt buộc phải có để sự trưởng thành có thể lên ngôi.</div><div style=\"text-align: justify;\">Có những lúc rảnh thật đấy nhưng chẳng buồn làm gì. Viết cái gì đó nhỉ, mỗi lần viết phải suy nghĩ, thậm chí suy nghĩ rất rất nhiều. Mỗi lần đọc, ta chẳng thể tập trung. Bởi thế, cuộc sống này cần sự cạnh tranh, cần kỉ luật, cần deadline, cần động lực đủ lớn, cần nhất sự tự kỉ luật để nhắc nhở chính mình, mỗi lần buồn thật nhiều nhưng không dám để mình buồn thật lâu, mỗi lần rảnh quá phải xốc đứng mình dậy. Nhưng bất kể một sự trải nghiệm về cảm xúc, dù đau hay sướng, buồn hay vui, đều thật sự cần thiết, đặc biệt với những người viết lách, những kẻ muốn viết cho ai đó đọc thì họ cần phải thông cảm và đặt bản thân mình vào người khác mới hi vọng có kẻ chịu lắng nghe.</div><div style=\"text-align: justify;\">Tôi vẫn nhớ lời khuyên của đạo diễn Timothy Linh Bùi: <strong>\"Bạn phải trải nghiệm nhiều hơn nữa. Bạn phải đi ra ngoài, yêu đương thật nhiều vào, trải nghiệm cảm giác chia tay đau khổ và đi du lịch nhiều. Những người kể chuyện giỏi nhất trên thế giới chính là những người đi nhiều. Không ai có thể kể một câu chuyện hay nếu cả đời chỉ ở trong phòng, không có trải nghiệm thực tế, làm sao có thể viết về những thứ tuyệt vời, những con người thú vị. Bạn có thể viết từ những gì bạn xem trên tivi nhưng đó không phải là trải nghiệm thực tế từ bản thân.\" </strong>Đó là những gì mà một người nghệ sĩ, một nhà văn phải trải qua, chịu một vài cảm giác bận lòng, cứ nghĩ có lúc muốn chết đi. Sau khi đọc xong cuốn sách \"Vàng Anh và Phượng Hoàng\" trong một buổi chiều, đâu đó, tâm trí tôi đưa tôi đến một ý nghĩ rằng 10 năm đó cũng chính là 10 năm quý giá nhất của Hoàng Thùy Linh, 10 năm tạo nên Hoàng Thùy Linh chín chắn, trưởng thành, có gout ngày hôm nay. 10 năm đó có thể màu xám, màu tối, có thể sự trộn lẫn của nhiều gam màu khác nữa, nhưng nó thật sự cần thiết cho một người nghệ sĩ để họ sống sâu và có những cống hiến vượt trội cho nghề.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73d94150278d11e89b51efa77f93b30e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Hôm nay bạn có thể bận lòng, nhưng đừng bận hoài như vậy, hãy tìm một công việc, trải nghiệm một thứ gì đó mới mẻ hơn để có thể bận rộn thật sự. Bởi khi có sự bận rộn thật sự, bạn sẽ bận lòng theo góc độ khác, khi đó, bạn sẽ có một trải nghiệm khác hẳn. Cuộc đời mà, nên tiếp xúc nhiều gam màu khi còn trẻ để có câu chuyện thú vị cho riêng mình.</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2018/03/viet-cho-tuoi-tre-mai-ban-ron.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2018-03-14T13:42:04.930Z","down_point":0,"up_point":50,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"}]}