{"_id":24541,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":30,"down_point":0,"title":"Viết cho em – 18 – Thế giới của em màu gì?","body":"<div style=\"text-align:justify;\">Chiều nay anh về nhà trong cơn mưa tầm tã, cả trời đất đều mát mẻ, yên tĩnh hơn. Một ngày nào đó nếu không còn mưa, có lẽ người ta sẽ phát điên trước khi chết khát mất. Đường phố có vài đoạn ngập nước, người ta hay chửi những người làm quy hoạch đô thị và hệ thống thoát nước, tuy nhiên công bằng mà nói thì một lượng nước lớn trút xuống trong thời gian ngắn, vẫn cần một đoạn thời gian để thoát đi. Ngày xưa hai bên đường là đất hoang, đồng ruộng, nước thoát dễ hơn, bây giờ toàn nhà và bê tông, chỉ có duy nhất đường cống để thoát, nên vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/294fd5d0ea9711e9937caf30e8d90311.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Mấy tuần trước nhiều nơi bị ngập, anh lại nhớ đến “sáng kiến” mỗi nhà có một cái lu để chống ngập. Cũng khổ, khi mà mỗi năm đều phải có sáng kiến mới được công nhận một danh hiệu gì đó, thì chuyện cái lu đó, hay những chuyện cười khác tương tự cũng dễ thông cảm thôi em.</div><div style=\"text-align:justify;\">Rất nhiều thứ trong cuộc đời này đều thật đáng buồn, đáng chán. Điều mình có thể làm là đừng quan tâm đến nó, tập trung cho điều mình thật sự thích và cảm thấy hứng thú là đủ rồi. Những thứ mình không thích thì chỉ cần hiểu tại sao nó lại như vậy, hiểu được thì sẽ đỡ bức xúc hơn.</div><div style=\"text-align:justify;\">Mỗi ngày, trong số những thứ em tiếp xúc, điều gì khiến em hứng thú và điều gì khiến em thấy thoải mái, nhẹ nhàng hơn?</div><div style=\"text-align:justify;\">Hôm nay mạng xã hội làm anh thấy mệt, từ chuyện report app xàm xí đến mấy thằng già cởi truồng trên núi, chuyện các rạp phim xiên xỏ nhau, chuyện vợ chồng nghệ sĩ li dị 8 đời rồi quay ra nói xấu nhau.. đến những thứ hàng ngày đều có như oán giận người yêu, than mình ế, phụ nữ hơn nhau tấm chồng, yêu nhầm người và cả tỉ thứ độc hại khác…</div><h3 style=\"text-align: justify;\">Mỗi khi em đọc hay share một thứ gì đó, có tự hỏi mình thật sự cảm thấy như thế nào với thứ mình đang quan tâm kia không? Tốt hơn hay tệ hơn? Giận dữ hay bình yên? Hạnh phúc hay đau khổ?</h3><div style=\"text-align:justify;\">Có bao giờ em quan tâm vì sao trên tờ tiền Việt Nam lại có nhiều số 0 đến vậy, và vì sao người ta không bỏ bớt các số 0 đi? Em có tìm hiểu vì sao con Kăng gu ru lại có tên là Kangaroo? Em biết gì về Yuval Noah Hararri? Em có đọc sách của Alain de Botton? Em có biết thiền sư Thích Nhất Hạnh là vị tu sĩ người Việt được cả thế giới tôn kính?</div><div style=\"text-align:justify;\">Mấy cái đó cũng không phải cao siêu hay là hay ho gì cả, chỉ đơn giản là <strong>có nhiều thứ hơn để quan tâm ngoài những điều mang lại cảm giác tiêu cực luôn vây quanh ta hàng ngày.</strong></div><div style=\"text-align:justify;\">Anh thường dặn em chú ý đến cảm nhận của bản thân mỗi khi tiếp xúc với bất kỳ điều gì, vì như vậy mình mới cảm nhận rõ ràng và bình tĩnh để ứng xử hợp lí nhất. Những thứ xấu xa của cuộc đời này luôn dùng năng lượng giận dữ và sợ hãi để tác động và điều khiển người khác: điều mấy đứa cởi truồng kia muốn là em hãy bàn tán và chửi rủa hoặc dạy đời bọn nó… bất cứ thứ gì miễn là nói về nó càng nhiều càng tốt.</div><div style=\"text-align:justify;\">Những thứ khác cũng vậy, chỉ có bình tĩnh nhìn xem năng lượng nào đang xâm chiếm cảm xúc của em thì em mới thấy rõ. Khi em nhìn vào những thứ tiêu cực, bị nó thu hút, cũng giống như em đang nhìn thấy cái bóng của chính mình múa may quay cuồng trong vũng bùn, điều duy nhất nó muốn là em hay thọc tay vào đó để thật sự vấy bẩn em mà thôi.</div><div style=\"text-align:justify;\">Cách ứng đối với mấy thứ độc dược trong cuộc sống này là nhìn ra thứ nào là độc, rồi đừng chạm vào nó, để năng lượng chú ý vào những thứ mang lại cho mình những lợi ích thiết thực, năng lượng tích cực hơn.</div><div style=\"text-align:justify;\">Em hãy thử quan sát cảm giác của chính mình khi làm một hoạt động giải trí bình thường nào đó (xem TV, đọc truyện, chơi game, nghe nhạc…) với việc thử một thứ hơi khó khăn và mới lạ như đọc một quyển sách khó, nấu một món ăn mới, viết một bài thơ.. Nhiều thứ tuy khó và mới lạ nhưng hoàn thành nó dù là ở mức độ nào đi nữa cũng sẽ mang lại nhiều năng lượng tích cực hơn là làm những thứ “dễ chịu” lặp đi lặp lại.</div><div style=\"text-align:justify;\">Nhiều khi anh nhìn thấy những thứ mà người ta quan tâm chính là thứ mang cho họ nhiều đau khổ, thấy người ta trôi lăn giữa biển đời đầy chất độc mà không có chút đề kháng nào, thứ gì trôi đến cũng hấp thu, có khi thấy đau lòng thật đó.</div><div style=\"text-align:justify;\">Không biết em từng nghe qua thí nghiệm luộc ếch chưa: khi bỏ con ếch sống vào trong nồi nước và đun lên từ từ, nước sẽ ấm dần lên, con ếch nhận ra điều đó, và nó có thể nhảy ra khỏi nồi nước, nhưng nó không làm vậy, vì nhiệt độ không tăng đột ngột mà cứ đều đều.. rồi cứ như vậy con ếch ngồi im trong nồi nước và bị luộc chín.</div><h2 style=\"text-align: justify;\">Anh nghĩ con người ai cũng nhận thức được nỗi khổ niềm đau của chính mình và biết hướng đi để đến với niềm vui, hạnh phúc, đôi khi chỉ cần bước ra một bước, thế nhưng không, họ chọn ở lại vì những đau khổ đã thành quen thuộc.</h2><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4051ba50ea9711e999e2a9c250baf81e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Anh cũng từng có thời gian chìm sâu vào trong những chuỗi cảm xúc tiêu cực và buồn chán, làm việc giết thời gian vì không biết làm gì, nhưng trong khoảng thời gian đó anh luôn nhận thức đầy đủ cảm nhận của bản thân và thử tiếp xúc với những điều khác biệt hàng ngày. Đôi lúc khó chịu quá, anh lại ra bờ sông, nhìn nước trôi, nhì mây trời, chạy loanh quanh phố xá nhìn người ta xuôi ngược… hoặc như hôm nay, đi dưới một cơn mưa.</div><h4 style=\"text-align: justify;\">Trời đất này luôn sẵn sàng đón nhận, ôm ấp, yêu thương, an ủi em, chỉ cần em thật tâm tìm đến và đón nhận. Bằng cách này hay cách khác chúng ta sẽ được chữa lành.</h4><div style=\"text-align:justify;\">Nếu em biết được mình muốn gì, cần gì và điều gì khiến mình hứng thú trong cuộc đời này, thì rất tốt. Còn nếu chưa, thì hãy quan sát và nhìn lại mọi thứ thường ngày mà em đang tiếp xúc, đang tham gia, bất kể là thứ gì, và ghi nhận xem những điều đó mang đến cho mình kết quả gì. Rồi thử những điều mới lạ và bổ ích, bỏ dần những thứ tầm phào vô vị, những thứ kích thích hoặc hù dọa. Hãy bình tĩnh để hiểu rõ tất cả, bỏ qua những thứ mà em không muốn nó tồn tại trong đời, để dành tất cả cho những gì mình yêu thương, quý trọng..</div><h4 style=\"text-align: justify;\">Thế giới này u ám hay là quang minh, đau khổ hay an bình, độc ác hay lương thiện đều là do mình tập trung chú ý vào điều gì đó em.</h4><h4 style=\"text-align: justify;\">Mình tự cứu mình, xem như cứu một phần thế giới, mà có khi là cả thế giới cũng nên.</h4><div style=\"text-align:justify;\">09.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-09T13:20:04.733Z"}