{"_id":10391,"title":"Tôi nói gì khi nói về đọc sách?","body":"<div>Ngắn gọn và đơn giản nhất là: Hãy đọc tất cả những gì bạn thích bằng một tâm trí tỉnh thức cùng sự quan tâm suy ngẫm về điều bạn đang đọc. Hãy để tâm hồn bạn chịu \"đục khoét\" nếu đó là điều cần làm để bắt đầu \"chịu đọc\".</div><div>Và có thể nhiều người trong các bạn nhận ra, tiêu đề của bài viết này là biến thể của \"Tôi nói gì khi nói về chạy bộ\" của Haruki Murakami. Tại sao tôi lại nói đến điều này, có vẻ không liên quan đến việc đọc sách? Điều kế đến cần xem trọng, theo tôi là việc tôn trọng bản quyền. Đó không chỉ là hành vi văn minh lịch sự, tôn trọng người khác, mà đó còn là vì chính bạn. Khi bạn đọc quá nhiều thứ, chôm chỉa nơi này một ít, nơi khác một ít và phủ lên chính mình, có thể người khác sẽ đánh giá bạn là người học rộng hiểu nhiều, thông minh duyên dáng. Nhưng chỉ khi nào bạn nhận ra đâu là điều mình vay mượn, trích dẫn thì bạn mới có thể thật sự hiểu thấu và biến những thứ mình đọc thành cái chất của riêng mình.&nbsp;</div><div>Với tôi, việc đọc chỉ đơn giản như vậy: <em>đọc những gì mình thích, suy nghĩ về nó, thử đọc những thứ khác, tiếp tục suy nghĩ và thử; tôn trọng bản quyền để biết đâu thật sự là nhận thức của riêng mình.</em></div><div>Cụ thể hơn, mời bạn đọc những bài tôi đã viết trước đây:</div><h2>Về việc đọc sách nói chung</h2><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-0/p180x540/11081254_919375818120904_8542844522443663308_n.jpg?oh=8d5203a7230213dd52941bd1004b59b2&oe=5A95B9E7\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><h4>1. Thằng em mình mới làm \"phỏng vấn\", có hỏi câu là: \"Anh nghĩ sao về văn hóa đọc hiện nay?\"</h4><div>&nbsp;Mình nghĩ rằng ngày nay mọi người có điều kiện đọc nhiều hơn rất nhiều lần so với trước đây, dễ dàng tiếp cận các tác phẩm kinh điển của thế giới cũng như các tác phẩm mới nhất, đối với tài liệu tham khảo và tư liệu khoa học cũng như vậy. Tuy nhiên, cũng vì có quá nhiều lựa chọn và sự bùng nổ thông tin nhanh hơn nhiều so với sự phát triển của văn hóa đọc, cho nên người đọc dễ bị lạc vào những thứ linh tinh câu kéo, những điều bi lụy, cực đoan, tự sướng quá đáng... điều này gây hại cho họ nhiều hơn so với những người không đọc.&nbsp;</div><div>&nbsp;Việc chọn lọc thông tin là một điều cực kỳ quan trọng. Để làm được điều quan trọng này, mỗi người phải tự tạo một \"bộ lọc\" cho bản thân mình. Muốn làm được chuyện đó thì trước hết phải đọc đa dạng các thể loại, đừng xem nhẹ hay nặng một thể loại nào: Đọc các tác phẩm kinh điển và các tác phẩm \"bình dân\", tác phẩm cũ và mới, cao siêu và nhảm nhí... qua đó sẽ thấy được tác phẩm nào thật sự có giá trị đối với bản thân mình.</div><div>&nbsp;Mỗi người cần phải quan sát sự thay đổi của bản thân sau quá trình đọc, dần dần sẽ hình thành được một bộ lọc cho bản thân. Sau một thời gian đọc như vậy, khi tâm lý và kiến thức đã vững vàng thì cho dù đọc cái gì cũng sẽ tìm được cái hay trong đó, và sẽ biết lúc nào mình cần đọc cái gì.</div><h4>&nbsp;2. Làm thế nào để hình thành thói quen đọc sách?</h4><div>Thói quen nào cũng vậy, cần có hai điều quan trọng nhất chính là bắt đầu và kiên trì. Chuyện gì ta làm nhiều thì sẽ giỏi, càng giỏi sẽ càng thích làm, càng thích càng làm nhiều, càng giỏi... Điều quan trọng là đọc thật nhiều.</div><div>&nbsp;Ban đầu, khi chưa có thói quen đọc, hãy chọn những thứ gần gũi, yêu thích. Hồi nhỏ mình chỉ đọc truyện tranh, nhưng mình đọc rất rất nhiều truyện tranh, hầu như chỗ thuê truyện có bao nhiêu là mình đọc hết. Rồi sau đó chuyển dần sang truyện chữ thể loại phiêu lưu mạo hiểm như Harry Potter, Annimorph, Eragon... Sau đó lại xoay qua đọc các tiểu thuyết kiếm hiệp của Kim Dung, Cổ Long, đọc Tam Quốc Diễn Nghĩa, Tây Du Ký. Rồi lại đọc qua các tiểu thuyết phiêu lưu mạo hiểm của phương Tây, rồi dần qua các truyện kinh điển như Tom Sawyer, Không Gia Đình... Đọc các tiểu thuyết trinh thám như Sherlock Holmes, truyện của Agatha Christie, mấy quyển của Dan Brown... Sau đó lại quay lại với truyện Trung Quốc... Mãi về sau này mình mới đọc sách kinh tế, triết học, tâm lý và lịch sử - mấy thể loại mà mình không bao giờ nghĩ mình có thể đọc lúc còn đang đọc truyện tranh. Mình không kén chọn, mình đọc sách giấy, ebook, đọc trên mạng, trên máy tính, trên điện thoại, mọi lúc và mọi nơi.</div><div>&nbsp;Đó là một quá trình trong vô thức của mình, nên nó có phần hơi dài, nếu bạn là một người muốn hình thành thói quen đọc sách một cách chủ động, bạn cũng có thể áp dụng nhưng nhanh hơn nhiều: ban đầu đọc những gì yêu thích, đọc thật nhiều, tìm hiểu thêm về tác giả và các tác phẩm cùng chủ đề, rồi dần dần chuyển sang các lĩnh vực tương tự, khi nào cảm thấy có năng lượng thì đọc thử những thể loại bạn chưa bao giờ đọc...</div><div>&nbsp;Kiên trì và duy trì năng lượng là điều quan trọng. Đừng tập thói quen đọc phần đầu rồi bỏ, hãy cố gắng đọc hết cả quyển sách. Cứ đọc dần dần tốc độ đọc của bạn sẽ rất nhanh. Và tiếp tục kiên trì cho đến khi nó trở thành nhu cầu không thể thiếu.</div><h4>&nbsp;3. Có nhiều bạn kêu mình giới thiệu sách...</h4><div>Trước hết mình muốn giới thiệu với các bạn câu nói của Frank Zappa:&nbsp;\"Too many books, too little time\", có nghĩa là \"quá nhiều sách, quá ít thời gian\". Đây là một câu nói dạng hài hài, châm biếm, nhưng nghĩ ra thì cũng đúng. Sách hay nhiều lắm, ngồi đếm thì không xuể đâu.</div><div>&nbsp;Đọc sách, thật ra quan trọng nhất không phải vấn đề tác giả đang nói gì, mà là bản thân mình nhận được điều gì cuốn sách đó. Có những quyển sách khi đọc lại lần hai ta sẽ cảm nhận khác, lần 3 sẽ khác... Quyển sách vẫn như vậy, vấn đề là nhận thức của ta đã khác đi.</div><div>&nbsp;Ông Gorki có nói \"Văn học là nhân học\", vì vậy đôi khi đọc sách người ta thường hay tìm theo tên tác giả, vì các tác phẩm thể hiện một phần con người họ, về cách nhìn và quan điểm sống của tác giả đó. Nếu yêu thích một người thì thường ta sẽ yêu thích các tác phẩm của họ.</div><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/q81/s720x720/11081281_919381584786994_699267641653450894_n.jpg?oh=57ccefe2bcfb3aa228936b00e47340bc&oe=5A62845A\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Thôi, nói gì thì nói, cuối cùng mình cũng xin giới thiệu vài quyển sách:</div><div>- Suối nguồn của Ayn Rand</div><div>- Vừa nhắm mắt, vừa mở cửa sổ của Nguyễn Ngọc Thuần</div><div>- Eat that frog của Brian Tracy</div><div>- Rich dad, poor dad của Robert Kiyosaki</div><div>- Các truyện của Haruki Murakami</div><div>- Sách về triết lý và thiền của Osho, Thích Nhất Hạnh</div><div>&nbsp;Sách hay thì nhiều lắm, mấy bạn muốn tìm thì hỏi google sẽ tốt hơn hỏi mình. Mình giới thiệu sơ vài quyển thế thôi. Ở Việt Nam gần đây thì anh Nguyễn Ngọc Thuần là tác giả mình thích nhất, vì phong cách và lời văn khá \"hạp\" với mình.&nbsp;</div><div>&nbsp;À, lời khuyên nhỏ dành cho các bạn nếu mới bắt đầu đọc thì đừng đọc những thứ quá kinh điển hay quá nhảm nhí, đọc mấy cái nào dễ dễ, được nhiều người giới thiêu ấy. Hồi đó mình cầm mấy cuốn đoạt giải Nobel văn học về chỉ để ôm ngủ thôi. Biết tiếng Anh là một lợi thế lớn, bạn sẽ đọc được nhiều thứ hơn. Chúc các bạn có đủ thời gian đọc sách.</div><h2>Về truyện ngôn tình</h2><div>Từ hôm Tuổi Trẻ đăng bài nói về chuyện nhà xuất bản Trẻ \"nói không với ngôn tình\", mình thấy có vài bài bắt đầu xem ngôn tình như một sự xuống cấp của văn học. Mình thì không đọc ngôn tình, nhưng mình cũng đọc rất nhiều thứ bị cho là nhảm nhí - như tiên hiệp Trung Quốc chẳng hạn. Ừ mà người Việt xài hàng Trung Quốc là chính nhỉ. Hàng Tây cũng có nhiều cái dỏm lắm, mình cũng đọc qua không ít thứ như thế. Chả có chút giá trị nhân văn hay văn học nào. Ít ra trong mắt mình là thế.</div><div>Một tình trạng chung của các tác phẩm như vậy (ngôn tình, tiên hiệp,..) là tình trạng đạo văn, cắt ghép lẫn nhau, lấy ý từ các tác phẩm nổi tiếng rồi tự nhận của mình... Đọc nhiều là thấy sự lặp lại liên tục và liên tục. Đôi khi cũng có sáng tạo, nhưng nhanh chóng bị sao chép. Điều chán nản nhất khi đọc các tác phẩm này là mỗi khi thấy một ý nào đó hay ho là cứ google là ra một đống thứ tương tự. Chưa kể là nhiều tác phẩm đưa ra vấn đề rất dữ dội, thắm thiết nhưng cuối cùng chẳng có lối ra nào cho chúng ta.</div><div>Nhưng tác phẩm và tác giả như vậy không có tội. Mọi thứ trên đời tồn tại đều có nguyên nhân và chỗ đắc dụng của nó, dù có thể là rất ít. Như một số loài hoa dại, không đẹp, không thơm mà thậm chí là thúi vẫn có chỗ đứng riêng nó ở đâu đó trên cõi đời này.</div><div>Trước đây mình rất kỳ thị ngôn tình và mấy tác giả trẻ nổi danh ào ạt, viết sách cứ như nấm sau mưa, rào rào rào... Một nhà văn đã nói với mình một câu làm mình tỉnh ra: <em>\"Thật ra tất cả những người đang viết những câu chuyện ba xu như vậy, tất cả bọn họ đều muốn có một cuốn truyện thật hay, thật ý nghĩa của riêng mình\".</em> Hãy nghĩ về điều đó.</div><div>Nếu chúng ta biết mình đang làm gì. Vâng, quanh quẩn cuộc đời này chỉ có vậy - tự biết mình. Nếu ta biết mình đang đọc thứ gì, vì sao mình chọn đọc thứ này mà không đọc các tác phẩm đoạt giải Nobel, và mình được hay mất gì khi đọc. Nếu ta biết hay thậm chí chỉ cần nghĩ về những điều đó trước, trong và sau khi đọc một tác phẩm nào đó, thì bất cứ tác phẩm nào ta đọc cũng đều mang lại ích lợi - ít hay nhiều cho ta. Dần dần như vậy ta tự nhiên sẽ biết lựa chọn điều nào mang lại hiệu quả cao hơn (nhiều niềm vui hơn, nhiều điều hay hơn, gợi lên nhiều suy nghĩ hơn, ít tốn thời gian hơn). Ta sẽ nhận ra có những thứ chỉ &nbsp;cần đọc rất ít nhưng khiến ta suy nghĩ và học thêm được rất nhiều, có những hình ảnh rất nhỏ nhẹ mà mang lại niềm vui rất lớn lao, cũng có những thứ bỏ vài ngày ra đọc xong chả đọng lại một chút gì. Tự biết mình, ta sẽ hiểu điều đó.</div><div>Vấn đề là nếu ta chưa hoặc không tự biết mình thì sao? Trong \"rich dad, poor dad\", Robert Kiyosaki có một minh họa cho vấn đề này. Ông hỏi: Nếu một đứa trẻ chưa thể tự cầm que kem, bạn có tiếp tục đưa kem cho nó không? Câu trả lời là không. Đứa trẻ sẽ không được cầm kem nếu nó chưa thể giữ que kem. Có thể nó sẽ học được cách cầm kem nhanh hơn nếu bạn cứ liên tục đưa kem cho nó, nhưng hãy nhìn số que kem bị bỏ phí kia, liệu có đáng không?</div><div>Cũng vậy, nếu tâm lý và kiến thức của ta chưa đủ vững vàng ở một mức nào đó, thì nên cẩn thận trong việc lựa chọn thể loại sách yêu thích của bản thân mình. Tốt nhất là nên đọc nhiều thể loại khác nhau để có khái niệm và hình dung về sách, để biết qua sự đa dạng của cuộc đời và không quá sa đà vào một thể loại nào đó, tránh tiền mất tật mang.</div><h2>Về các loại sách self-help</h2><div>&nbsp;Bạn bè mình có một số người không thích thể loại sách \"self-help\" - tên gọi chung cho nhiều loại sách dạy tư duy, dạy làm giàu, hạt giống tâm hồn...</div><div>Một số bạn khác thì lại quá \"cuồng nhiệt\" với thể loại sách này và luôn mang chúng đi rao giảng, áp dụng những lời khuyên trong sách theo kiểu nghĩ mình đã là triệu phú đến nơi rồi. Một ít bạn cực kỳ căm thù, và một ít bạn chưa bao giờ đọc qua.</div><div>Cái được của loại sách self-help&nbsp;này là giới thiệu khá nhiều khái niệm, ý tưởng mới lạ mà ta khó&nbsp;bắt gặp nếu chỉ đọc các loại sách thông thường. Thường thì người đọc sẽ có thêm động lực, hăng hái hơn... trong một thời gian ngắn sau khi đọc sách.</div><div>Trong mỗi quyển đều có một vài ý tưởng rất hay và có thể dùng làm công thức, triết lý hay “kim chỉ nam” cho những hoạt động hàng ngày hay sự nghiệp của người đọc.</div><div>Tôi học được từ Robert Kiyosaki khái niệm chịu trách nhiệm cho tất cả mọi vấn đề xảy ra đối với bản thân mình: mọi việc xảy ra đều có nhiều nguyên nhân, tuy nhiên lúc nào trong đó cũng có một phần trách nhiệm của bản thân mình, nếu mình đổ hoàn toàn trách nhiệm lên một nhân tố ngoại cảnh nào đó thì vấn đề của mình sẽ không bao giờ có thể giải quyết;&nbsp;hoặc khái niệm về \"rat race\", khái niệm về đầu tư, tự do tài chính, quản lý tiền….</div><div>Học từ Brian Tracy khái niệm thứ tự ưu tiên cho từng công việc và cách lập kế hoạch tránh trì hoãn. Được biết về cái gọi là \"luật hấp dẫn\" và tư duy tích cực. Biết về quy luật 80-20 và nhiều thứ hay ho khác mà tôi có thể ứng dụng vào cuộc sống, công việc của mình.</div><div>Tuy nhiên, điểm hại của loại sách này là đem lại sự hưng phấn trong thời gian ngắn. Người đọc sau một thời gian nếu không ứng dụng, hoặc ứng dụng mà chưa thành công sẽ chán nản, rơi vào cảm giác trì trệ giống như trong cơn nghiện, và họ sẽ lại tìm kiếm một quyển sách khác để \"lên tinh thần\"...</div><div>Có lẽ nhiều người ghét loại sách này chính vì họ từng là “nạn nhân”, từng rơi vào tình trạng nói trên sau khi đọc sách. Một số người khác ghét vì họ nhìn thấy bạn bè, người thân hoặc một ai đó lên mạng khoe khoang khoác lác kiểu \"5 năm nữa tôi sẽ thành triệu phú\" hoặc suốt ngày cập nhật facebook về những \"kế hoạch thành công\" với đầy những từ ngữ đao to búa lớn... Điều này có thể hiểu được, nhưng đó là lỗi ứng dụng của người đọc.</div><div>Có một điều thú vị mình nhận thấy là: nhiều người sau khi đọc sách self-help đã trở nên thành công, giàu có bằng cách... viết sách self-help hoặc mở trung tâm huấn luyện, hoặc làm diễn giả nói lại những gì họ đã học cho những ai có nhu cầu \"lên tinh thần cấp tốc\".</div><div>Sách self-help tập trung vào phát triển bản thân nên đôi khi có một số sách viết sai lệch, hoặc do người đọc hiểu sai lệch thành việc phát triển bản ngã.</div><div>Thay vì hiểu rõ chính mình, giữ vững niềm tin và nỗ lực vươn lên trong cuộc sống, trong công việc, người đọc lại chọn “đường tắt” là “xem như mình đã đạt được những điều đó rồi”. Điều này dẫn đến những tuyên bố ngông cuồng, thái độ ngạo mạn của những người trẻ.</div><div>Một số hình thức lệch lạc hơn là những lớp dạy làm giàu và các công ty đa cấp biến chất. Rất nhiều tiền của và công sức, tâm huyết tuổi trẻ đã đổ vào những nơi này với một hi vọng hão huyền “đổi đời đơn giản”. Suy cho cùng cũng chỉ vì lòng tham mù quáng mà thôi.</div><div>Sách self-help nói riêng và sách vở nói chung cung cấp cho ta kiến thức, công thức, gợi mở những ý tưởng, những con đường... đến đó là xong nhiệm vụ.</div><div>Phần gian nan và quan trọng nhất vẫn là người đọc áp dụng nó như thế nào cho sự&nbsp;thành công của mình. Đây mới là phần khó nhất, phần quyết định người nào thành công và người nào thất bại.</div><div>Người ta “giận” sách có lẽ bởi vì nó nói lên những điều khó khăn một cách quá dễ dàng, phần nào làm cho độc giả lầm tưởng rằng khi đọc xong một vài quyển là họ trở thành thiên tài thật, hoặc đơn giản là “tin” theo sách là được hết.</div><div>Tôi không phải là “tín đồ self help” nhưng tôi cũng đọc khá nhiều sách thể loại này, tôi dùng những công thức, triết lý, bài học... trong sách để suy ngẫm, để quan sát cuộc sống và áp dụng cho bản thân mình để quản lý công việc, quản lý tài chính và đôi khi cho lời khuyên giúp đỡ những người xung quanh khi cần thiết.</div><div>Tôi cảm thấy cuộc sống thanh thản, thú vị và lý giải được nhiều điều hơn. Nếu đọc sách với một tâm trí bình thản thì đây là một thể loại sách đầy thú vị.</div><div>Với self help, quan trọng nhất vẫn là phần thực hành, như tên gọi của nó “tự giúp mình”. Ngạn ngữ Nhật Bản có câu: \"Nếu bạn tin vào những gì bạn đọc, thà đừng đọc còn hơn\".</div><div>Thành công không có đường tắt, những gì bạn thấy ở người thành công là thành quả của họ, không phải là tất cả những gì họ đã trải qua.</div><div>Đọc sách cần phải hiểu đúng, và ứng dụng đúng, và kiên trì thử nghiệm, chấp nhận thất bại mới có thể đi đến thành công đúng nghĩa của nó.</div><div>Đó là những gì tôi cảm nhận và muốn nói về đọc sách. Nếu thuận tiện, xin hãy giới thiệu cho tôi vài quyển sách mà bạn yêu thích trong bình luận nhé.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo.</a></div><div style=\"text-align: right;\">(Bài về self-help đã đăng trên Tuổi Trẻ Online: <a href=\"https://tuoitre.vn/tai-sao-bat-sach-vo-chiu-trach-nhiem-cuoc-doi-minh-756873.htm\" target=\"_blank\">https://tuoitre.vn/tai-sao-bat-sach-vo-chiu-trach-nhiem-cuoc-doi-minh-756873.htm</a> )</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-11-18T12:30:09.486Z","down_point":0,"up_point":33,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}]}