{"_id":19740,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":31,"down_point":0,"title":"Tóm tắt sách: Đi tìm lẽ sống - Viktor E. Frankl","body":"<div style=\"text-align:justify;\">Đây là một quyển sách đáng đọc, nhưng mà sau khi đọc xong có lẽ bạn sẽ càng cảm thấy bế tắc hơn.</div><div><br><figure class=\"aligncenter\"><img src=\"http://product.hstatic.net/1000203350/product/di_tim_le_song.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">annhanhouse.com</a></figcaption></figure></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Quyển sách này được chia thành hai phần: phần một tác giả kể về những trải nghiệm của mình trong những trại tập trung người Do Thái của Đức Quốc Xã, phần hai tác giả nói về phương pháp điều trị tâm lý của mình với tên gọi liệu pháp ý nghĩa.</span></div><div style=\"text-align:justify;\">Tác giả là một bác sĩ tâm thần người Do Thái làm việc ở Viena, Áo. Khi cuộc khủng bố người Do Thái lên đến đỉnh điểm, ông được cấp phép qua Mỹ nhưng quyết định ở lại Áo với cha mẹ. Sau đó ông và cả gia định bị phát xít bắt, bị phân ly và ông đã bị đày qua bốn trại tập trung. Môi trường sống trong những trại tập trung vô cùng khắc nghiệt. Nếu bạn bị bắt vào trại tập trung và may mắn không bị dẫn đến lò hơi ngạt hoặc hố chôn tập thể, thì chúc mừng bạn đã trở thành một người tù khổ sai, nơi địa ngục mới chỉ bắt đầu. Ở trong trại tập trung, bạn bị tước bỏ hết tất cả nhân dạng trước đây. Bạn bị lột bỏ hết quần áo, đồ đạc trên người. Bạn bị cạo sạch lông và tóc. Bạn bị gắn cho một số hiệu và cuộc đời bạn, từ đây, gắn liền với số hiệu đó. Bạn sẽ phải làm việc cật lực trên các công trường với cái bụng trống rỗng và roi da chờ chực quất vào lưng. Bạn sẽ phải mặc đúng một bộ quần áo cho đến khi chúng rách tả tơi đến mức không nhận ra đó đã từng là quần áo. Thiếu lương thực và dinh dưỡng, vệ sinh nghèo nàn, phải đương đầu với bệnh tật luôn rình rập. Mỗi ngày trôi qua, sự đau khổ dần khuất phục phần ý chí nhỏ nhoi còn lại trong bạn. Khi đó, bạn phải đưa ra sự lựa chọn, bỏ cuộc hay là thích nghi.</div><div style=\"text-align:justify;\">Tất cả tù nhân ở trại tập trung đều đã từng nghĩ đến việc tự sát. Cách đơn giản nhất để tự sát là đâm đầu vào hàng rào kẽm gai có điện. Điều kiện sống khắc nghiệt và sự hành hạ dã man kéo dài có thể đánh gục những ý chí ghê gớm nhất. Chỉ cần một khoảnh khắc thôi, bạn tự bỏ, bạn chấm dứt sự sống của bản thân mình và không bao giờ có thể quay đầu lại được. Một khi bạn mất niềm tin vào tương lai của bản thân mình thì xem như bạn đã chết.</div><div style=\"text-align:justify;\">Còn những người chọn đương đầu với khó khăn, họ nhận ra rằng con người có thể thích nghi với mọi hoàn cảnh, rằng những cuốn sách y khoa đều nói dối. Chúng nói rằng con người không thể sống trong một số hoàn cảnh, không thể sống nếu thiếu cái này hoặc thiếu cái kia. Thế nhưng những tù nhân này có thể ngủ trong mùa đông lạnh giá trên những tấm ván, không tắm rửa nhiều ngày nhưng vết thương không bị nhiễm trùng, không hề đánh răng nhưng răng lợi lại khoẻ hơn, không hề ngủ nhiều giờ liền dù vẫn phải lao động khổ sai. Không những vậy, họ còn phải luôn cạo râu thường xuyên bằng những mảnh kính vỡ để phải luôn tỏ ra khoẻ mạnh hồng hào vì những người yếu đuối bệnh tật, không có giá trị lao động sẽ bị đưa đến lò hơi ngạt. Họ không còn sợ những cơn đói, những trận đòn roi cũng không còn là nỗi khiếp đảm nữa. Những tù nhân này, họ có thể thích nghi với mọi hoàn cảnh khó khăn nhất, vì họ có lý do để sống, có niềm tin để dựa vào và giúp họ vượt lên trên mọi nghịch cảnh.</div><div style=\"text-align:justify;\">Khi bị bắt vào trại, tác giả có mang theo một công trình nghiên cứu được ghi vào một tập tài liệu. Sau đó tập tài liệu này bị phát xít tiêu huỷ. Tác giả xác định rằng ông phải sống để viết lại công trình nghiên cứu này vì nó sẽ giúp ích rất nhiều cho ngành tâm thần học. Ông nghĩ đến người vợ xinh đẹp đang mang thai đứa con của ông. Ông có niềm tin rằng gia đình mình sẽ đoàn tụ và sống hạnh phúc sau khi ông thoát ra khỏi trại tập trung. Ông đã chứng minh rằng con người có thể giữ vững sự tự do về tinh thần, sự độc lập về tâm trí, ngay cả trong những điều kiện tồi tệ do căng thẳng về tinh thần lẫn thể chất. Người ta có thể lấy đi của một người mọi thứ, chỉ trừ một điều: sự tự do - tự do trong việc lựa chọn thái độ sống trong bất kì hoàn cảnh nào, và sự tự do lựa chọn hướng đi của mình. Mỗi một ngày, mỗi một giờ, cuộc sống mang đến cho ta cơ hội để đưa ra quyết định, quyết định về việc bạn sẽ khuất phục hay ngẩng cao đầu trước những thế lực đang đe doạ cướp đi con người thật của bạn, cướp đi sự tự do bên trong bạn; quyết định về việc bạn có trở thành trò đùa của hoàn cảnh, chối bỏ sự tự do và phẩm giá của mình để bị nhào nặn thành hình nhân tiêu biểu cho phận tù hay không.</div><div style=\"text-align:justify;\">Bạn không cần phải vào tù để trở thành một người tù.</div><div style=\"text-align:justify;\">Hãy lấy số phận của những người bị bện nan y làm ví dụ. Hãy xem cái cách những bệnh nhân ung thư chiến đấu với căn bệnh của họ. Họ vẫn vui vẻ, vẫn hạnh phúc với gia đình. Họ vẫn làm việc, vẫn cống hiến cho xã hội. Mặc dù họ biết rõ là họ chỉ còn sống không lâu nữa, nhưng họ không chấp nhận trở thành người tù. Họ vẫn giữ được sự tự do lựa chọn thái độ sống cho mình. Đó là một thái độ sống rất đáng nể phục. Cho dù trong bất cứ hoàn cảnh nào, bạn cũng phải giữ lại phầm giá và sự tự do trong tâm hồn. Bạn phải tìm ra một lý do để sống, để tồn tại. Bởi vì “Người nào có lý do để sống thì có thể tồn tại trong mọi hoàn cảnh”. Chỉ khi ấy, bạn mới xứng đáng với những khổ đau mà bạn đã trải qua, rằng cái cách mà bạn vượt qua những khổ đau ấy là một thành công thực sự. Và sau mỗi lần đau khổ, bạn lại trở nên hoàn thiện và mạnh mẽ hơn. Chính điều đó mới làm cho cuộc sống có ý nghĩa và có mục đích.</div><div style=\"text-align:justify;\">Ở phần hai, sau khi được giải thoát khỏi trại tập trung, tác giả là người duy nhất sống sót trong gia đình. Ba mẹ và vợ ông đều đã chết trong những trại tập trung khác. Ông phải một mình vượt qua nỗi đau này để tiếp tục cống hiến và điều trị cho những bệnh nhân về tâm thần ở Áo. Phương pháp điều trị của ông tên là liệu pháp ý nghĩa. Phương pháp này tập trung vào ý nghĩa của cuộc sống, ý nghĩa của sự hiện hữu của con người. Trong biện pháp này, bệnh nhân thực sự đối mặt với cuộc sống của bản thân mình và tìm kiếm ý nghĩa của nó. Và chính những nỗ lực đi tìm những ý nghĩa đó chính là động lực, là sức mạnh giúp họ vượt qua những vấn đề tâm lý của bản thân.</div><div style=\"text-align:justify;\">Nhiều bệnh nhân của tác giả bị mắc chứng rối loạn tâm thần do trong bản thân bệnh nhân xảy ra sự mâu thuẫn về sự tồn tại. Hầu hết những bệnh nhân này thất vọng về sự tồn tại của bản thân mình. Liệu pháp ý nghĩa giúp phân tích và giúp đỡ bệnh nhân tìm ra ý nghĩa bị che khuất trong sự tồn tại của họ. Trong thời đại công nghiệp hiện nay, rất nhiều người cảm thấy chán nản với cuộc sống, điển hình là hiện tượng rối loạn tinh thần vào ngày chủ nhật. Qua một tuần làm việc bận rộn, đến ngày chủ nhật, khi có thời gian nghỉ ngơi và suy ngẫm, họ mới cảm thấy cuộc sống của mình thật trống trải và vô vị. Họ tự hỏi mình đang làm việc vì cái gì và vì ai. Sự tồn tại của họ có ý nghĩa gì trên cõi đời này. Và việc không trả lời được câu hỏi đó là một bi kịch, gậm nhấm họ dần mòn cho đến khi họ thức giấc và bị cuốn theo guồng quay của công việc vào sáng thứ hai. Trạng thái đó được tác giả gọi là trạng thái tồn tại chân không. Có thể dễ dàng hiểu được vì sao trạng thái này là nguyên nhân dẫn đến nhiều vụ tự sát, nghiện ngập và trầm cảm. Thế nhưng để tìm ra câu trả lời cho những câu hỏi về ý nghĩa cuộc sống là điều thực sự không hề dễ dàng. Ý nghĩa cuộc sống của mỗi con người là khác nhau và nó có thể thay đổi từng ngày. Cuộc sống luôn đặt ra câu hỏi cho mỗi người, và mỗi người chỉ có thể trả lời cuộc sống thông qua thái độ sống có trách nhiệm với chính bản thân. Tác giả có một phương châm sống rất hay đó là: \"Hãy sống như thể bạn đang sống lần thứ hai và đang sắp phạm phải sai lầm như đã từng phạm phải trong lần đầu tiên\". Vế thứ nhất gợi mở rằng thực tại là sự lặp lại của quá khứ, và vế thứ hai nói rằng quá khứ có thể thay đổi và sửa chữa. Và ở bất kì thời điểm nào thì mỗi khoảnh khắc của sự sống cũng đưa chúng ta gần hơn với cái chết. Hơn nữa, khoảnh khắc ấy sẽ không bao giờ lặp lại. Sự ngắn ngủi ấy phải chăng là sự nhắc nhở chúng ta sử dụng từng khoảnh khắc của cuộc sống một cách ý nghĩa nhất?</div><div style=\"text-align:justify;\">Theo liệu pháp ý nghĩa, có ba con đường mà qua đó con người có thể tìm thấy ý nghĩa cuộc sống. Đầu tiên là bằng cách tạo ra hoặc làm một công việc gì đó. Cách thứ hai là hãy yêu một ai đó hoặc trải nghiệm một việc nào đó. Cuối cùng là tìm kiếm ý nghĩa cuộc sống qua cách chúng ta đương đầu với bi kịch và những nỗi khổ đau.</div><div style=\"text-align:justify;\">Cách đầu tiên, tạo ra hoặc làm một công việc nào đó, khá dễ hiểu. Khi bạn đã xác định được cuộc đời bạn sẽ cống hiến cho điều gì và dành trọn thời gian công sức cho nó, bạn sẽ thấy cuộc sống mình có ý nghĩa. Bạn muốn trở thành cầu thủ xuất sắc nhất thế giới hay vận động viên dành nhiều huy chương vàng nhất lịch sử Olympic? Bạn muốn trở thành một cảnh sát liêm chính không ăn hối lộ và luôn đứng về phía nhân dân? Bạn muốn chế tạo ô tô điện và đưa con người lên sao Hoả định cư? Bạn muốn dành cả cuộc đời mình để đấu tranh cho tự do dân chủ? Hay đơn giản là bạn muốn là người bán những ổ bánh mì ngon nhất Sài Gòn? Dù bạn muốn làm gì, cuộc sống của bạn sẽ có ý nghĩa khi bạn chọn một công việc và hết lòng với nó.</div><div style=\"text-align:justify;\">Cách thứ hai, tình yêu, có quá nhiều thơ ca nhạc hoạ nói về điều này rồi. Bạn không cần trở thành vĩ nhân để tìm kiếm ý nghĩa nếu tất cả những gì bạn muốn là chăm sóc cho người mà bạn yêu thương. Người ta có thể vì người mình yêu mà làm tất cả mọi thứ. Và khi không được ở bên nhau thì mọi thứ như sụp đổ và cuộc sống chẳng còn chút ý nghĩa gì. Mọi việc bạn làm đều chỉ là công cụ hướng tới một mục đích duy nhất, đó là mang đến hạnh phúc cho người bạn yêu. Bạn tìm kiếm những khoảnh khắc bên cạnh gia đình, để được nhìn thấy con cái quây quần chơi đùa vui vẻ bên nhau. Từ đó, bạn tìm thấy bình yên cho cuộc đời mình.</div><div style=\"text-align:justify;\">Cách thứ ba là cách mà tác giả nói đến nhiều nhất vì mọi người thường coi nhẹ giá trị của nó. Đó là tìm kiếm ý nghĩa cuộc đời mình thông qua bi kịch. Sẽ thế nào nếu cuộc đợi bạn sinh ra đã chất chứa những nỗi đau, như là bạn bị dị tật bẩm sinh. Hoặc khi cuộc sống của bạn đang màu hồng thì đời muốn quật ngã bạn bằng những tai nạn hay bệnh tật. Bạn sẽ làm gì nếu một ngày bạn không còn nhìn thấy được nữa? Bạn sẽ phải chiến đấu, bạn không được đánh mất sự tự do lựa chọn thái độ sống cho bản thân mình. Vì chỉ có chiến đấu với những bi kịch, chúng ta sẽ thấy được năng lực thực sự của bản thân. Khi chúng ta không còn khả năng thay đổi hoàn cảnh - như khi mắc bệnh ung thư giai đoạn cuối - nghĩa là chúng ta đang được thử thách để thay đổi bản thân mình. Những người gặp phải điều bất hạnh trong cuộc sống luôn cảm thấy đau khổ. Họ quên mất là họ phải cảm thấy tự hào. Hãy nhìn chàng trai bị mất hai chân hai tay vẫn đi diễn thuyết, viết sách và truyền cảm hứng cho biết bao người khác. Hãy nhớ rằng cái cách mà chúng đương đầu với những nỗi đau là điều đáng ngưỡng mộ nhất.</div><div style=\"text-align:justify;\">Nếu bạn đang làm một công việc mà bạn không thích. Hãy tìm một công việc khác. Tìm một công việc mà bạn không bao giờ tiếc công tiếc sức vì nó. Đừng bao giờ làm việc chỉ vì tiền.</div><div style=\"text-align:justify;\">Nếu bạn đang ở bên cạnh người mà bạn không chờ đợi để gặp mỗi khi đi làm về. Hãy tìm một người khác. Tìm một người mà bạn có thể chết vì người ấy. Đừng bao giờ ở bên một người khi bạn không hoặc đã hết yêu.</div><div style=\"text-align:justify;\">Nếu bạn bị những nỗi bất hạnh giáng thẳng xuống đầu, hãy mỉm cười và cho chúng thấy bạn kiên cường ra sao.</div><div style=\"text-align:justify;\">Lý thuyết là như vậy. Nhưng không phải ai cũng đủ dũng cảm để thay đổi. Những lúc như vậy, chúng ta thường đưa ra những lý do để tự đánh lạc hướng, tự lừa dối bản thân rằng mình vẫn đang sống tốt. Nếu bạn chuẩn bị tốt nghiệp và ba mẹ bạn muốn “chạy” cho bạn một chân trong một cơ quan nào đó ở dưới quê, hãy dũng cảm nói không. Nếu bạn đang cắm mặt xây dựng sự nghiệp và ba mẹ bạn muốn bạn cưới một người nào đó mà bạn không muốn, hãy dũng cảm nói không. Nếu bạn đã không còn yêu và mối quan hệ với người kia làm bạn mệt mỏi, hãy dũng cảm chia tay. Bạn chỉ sống có một lần, đừng sống cuộc đời của người khác. Mong là sau khi đọc quyển sách này, ít nhất cách suy nghĩ của bạn sẽ thay đổi. Nếu bạn có thể sống ngày qua ngày không quan tâm suy nghĩ đến ý nghĩa cuộc sống của mình, tốt thôi không vấn đề gì. Nhưng nếu bạn có quan tâm, và vẫn chưa tìm ra câu trả lời, thì đây chính là lúc để hành động. Đôi khi ta biết điều gì tốt nhất cho mình nhưng lại không đủ dũng cảm để thực hiện nó. Ta biết chắc là mình sẽ hối tiếc một quyết định nhưng ta vẫn làm, hoặc không làm. Ta tự xây nhà tù để giam cầm mình lại và trở thành tù nhân của chính mình. Ta nằm im để dòng đời cưỡng đoạt khỏi ta sự tự do lựa chọn thái độ sống cho bản thân.</div><div style=\"text-align:justify;\">Đừng bao giờ sống theo cách đó!</div><div style=\"text-align:justify;\">Cuộc đời vốn ngắn ngủi và đầy những điều bất định. Duy chỉ có quá khứ là thứ không bao giờ thay đổi. Trạng thái “đã từng sống” là trạng thái chắc chắn nhất của sự tồn tại. Và trong mỗi thời điểm, con người phải đưa ra quyết định đâu sẽ là dấu ấn của mình trong quá khứ và bước tiếp một cách hiên ngang. Hãy sống để sau này lũ trẻ sẽ phải ghen tị với bạn vì bạn có một quá khứ vẻ vang về những việc bạn đã làm, những người bạn đã yêu và những đau khổ mà bạn đã dũng cảm trải qua. Nếu phải đau khổ, hãy biến đau khổ thành những điều mà bạn sẽ luôn cảm thấy tự hào nhất.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4458,"created_at":"2019-03-23T08:08:40.124Z"}