{"_id":17083,"tags":[{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5aad5d479eafe83cb6ddcd0d","name":"KHÓ HIỂU"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a3e79619d7a8b53756f5c17","name":"LẮNG NGHE VÀ THẤU HIỂU"}],"up_point":56,"down_point":2,"title":"Sự khó hiểu của vợ tôi","body":"<div><em>Bài này ngắn thôi, không quá đặc sắc để kể lể nhiều với mọi người.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6245cf0e8ab11e883d39b1537b4346f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Số là tôi đang làm việc, bỗng nhận được tin nhắn của vợ: \"hôm nay mặc cái váy chật khó thở quá\".</div><div>Vợ tôi đang bầu, cũng vào giai đoạn tăng cân vù vù, cơ thể nở nang như thánh gióng. Vậy nên việc cái váy bỗng trở nên chật cũng dễ hiểu.</div><div>Tôi liền sốt sắng: \"Thế à vợ. Vào nhà vệ sinh cởi cái áo con ra cho đỡ khó chịu\".</div><div>Những tưởng đây là câu quan tâm đến vợ lắm rồi, bởi có sao nghĩ vậy, chân thành thế còn gì. Nói thật cái tôi quan tâm là sức khỏe của vợ. Bởi giai đoạn bầu bí này, bất kỳ sự bất thường nào cũng đáng lo.&nbsp;</div><div>Tự tin mình là người chồng \"hiểu vợ\", nhưng quả này tôi mới ngộ ra là \"chả hiểu gì\".</div><div>Vợ tôi nhắn lại \"công ty đông người, không làm vậy được\".</div><div>Tôi bối rối \"thế phải làm sao?\".</div><div>Thử hỏi đến đây, anh chị em nhà nhện có ai có \"mưu hèn kế bẩn\" nào chỉ cho tôi thì tôi xin đội ơn lắm lắm.</div><div>- - - -&nbsp;</div><div>Trong lúc đợi mưu của các thím, thì con vợ em nó đã ngửa bài:</div><div>\"Nhà hết váy để mặc rồi\".</div><div>Lúc này em mới \"À, thì ra...\"</div><div>Nó đòi mua váy các thím ạ. Bóng gió xa xôi vãi chưởng ra.</div><div>\"Tối về đi mua váy nhé. Mua 2 cái liền. Không mua đủ 2 cái thì nằm đất mà ngủ\".</div><div>\"Tại chồng ép em mua đấy, chứ em không xin chồng đâu nhé. Bỗng nhiên em thấy dễ thở hơn rồi chồng ạ. Thôi chồng làm việc tiếp đi.\"</div><div>Đấy. Tôi bị gài 1 vố hơi đau các thím ạ.</div><div>Phụ nữ nó khó hiểu quá. Quan tâm thật lòng ư? Xin lỗi chứ em thấy với đám này phải \"nhanh não\" lên một chút, nghĩ cái gì cũng gắn với quần áo, son phấn, giày dép, ví... chứ đừng chỉ có sức khỏe hay tình cảm. Chốt lại vẫn là \"đừng cố gắng hiểu phụ nữ\".</div><div>- chiều nóng tháng 11 -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2018-11-15T07:57:14.195Z"}