{"_id":7066,"body":"<p><em><strong>Một bài viết của&nbsp;</strong></em><em><strong><a href=\"https://chauthanhvu.com/2017/03/08/ket-o-hien-tai/\" target=\"_blank\">Châu Thanh Vũ</a>.</strong></em><br>1.</p><p>Làm thế nào để làm khoa học nhanh? Thầy giáo sư hướng dẫn của mình hôm kia vừa cho cả nhóm một mẹo nhỏ của thầy:</p><p>“<em>Để viết bài nghiên cứu tốt và tìm ra kết quả thú vị, các em phải vừa làm, vừa đoán. Giả thuyết một điều gì đó dựa trên suy nghĩ hiện tại, rồi giả sử nó đúng, đi tiếp xem có kết quả gì thú vị không. Với xác suất 1/25, các em sẽ có được một kết quả gì đó. Sau đó các em quay lại chứng minh giả thuyết của mình ban đầu. Nếu các em cứ cố gắng chứng minh tất cả những bước nhỏ dọc đường thì sẽ quá chậm, và các em sẽ không hoàn thành điề u gì bao giờ cả.</em>”</p><p>Đã làm nghiên cứu với thầy gần một năm nay, mình hoàn toàn hiểu rõ cách của thầy. Và khả năng đoán của thầy tốt một cách không tưởng tượng được: đôi khi đứng trước một câu hỏi, ông nghĩ 10s, rồi đoán một điều – sau đó mình chứng minh hoặc chạy mô hình trên máy tính 2 ngày sau mới chứng minh ra được điều ông ấy đoán là đúng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://d13yacurqjgara.cloudfront.net/users/221819/screenshots/1215084/tic-tac.gif\"></p><p>Nhưng mình cũng chợt nhận ra rằng lời khuyên của thầy có ứng dụng rộng rãi trong cuộc sống. Câu chuyện “vừa làm vừa đoán” này chỉ là một khởi đầu cho một chuỗi suy nghĩ của mình cả tuần nay về những con người nào bị mắc kẹt ở hiện tại, và những con người nào tiếp tục đi tới; ai dừng lại, và ai đi xa.</p><p>2.</p><p>Đời quả thật có nhiều rào cản khiến chúng ta không thể đi tiếp được.</p><p>Rào cản lớn nhất trong cuộc sống có lẽ là sự vô định và rủi ro. Cứ mỗi quyết định trong cuộc sống – từ việc sáng nay nên mặc bộ đồ nào đi làm đến việc mình nên chọn ngành nghề nào hay có nên nhảy việc không – chúng ta đều phải quyết định giữa X và Y, &nbsp;mà đôi khi không có đủ thời gian để chứng minh rằng X tốt hơn Y và ngược lại.</p><p>Nhưng bài toán cuộc sống còn phức tạp hơn cả thế.</p><p>Cuộc sống có hàng loạt cái bẫy để giữ chúng ta đứng yên ở một chỗ: lời đồn đoán, chỉ trích của người khác, sự hoàn hảo của bản thân, sự nghi ngờ khả năng của bản thân, và nhiều thứ khác nữa.</p><p>Đã từng có những lời đồn trong một nội bộ – xuất phát từ những người không quen – rằng mình là một đứa rất khinh người. Rồi lại có người đồn rằng mình vào được Princeton là nhờ có người khác viết essay thay cho mình. Khi mình đăng ký lớp học ở Princeton hồi năm 1, nhiều người – kể cả giáo sư phụ trách – đã không tin rằng kế hoạch học của mình là khả thi. Rồi có lần mình mất cả tuần không làm được việc gì vì đã không tin rằng bản thân mình đủ khả năng làm được điều mình muốn làm. Và mình biết mình không phải là đứa duy nhất bị như thế này. Rất nhiều nghiên cứu sinh tiến sĩ ở Harvard bị hội chứng “kẻ giả mạo” – hội chứng mà người ta nghĩ rằng mình vô tình được nhận vô trường trong khi không thực sự xứng đáng, để rồi những suy nghĩ này làm ảnh hưởng đến công việc của người ta thật.</p><p>Những lần đầu tiên khi bị chỉ trích, bị đồn đoán này kia, hay bị không tin tưởng, mình và công việc bị ảnh hưởng rất nhiều. Nhưng dần dần mình cũng khá lên. Cũng như cách sinh viên Princeton nhận quá nhiều thư từ chối thì mặt dày lên và không ngại nữa, càng ngày mình càng học được cách bỏ qua những thứ mà mình cho là không mang tính xây dựng và sẽ làm lãng phí hiệu suất làm việc. Quả thật, khi con người ta bỏ qua được những cái bẫy của hiện tại hàng ngày, thì họ mới đi tiếp được.</p><p>3. Con người ta bị nghiện sự an tâm. Nhiều người không thể đi về phía trước vì họ không tin rằng mình xứng đáng với những gì ở hiện tại. Nhiều người khác không thể đi về phía trước vì <em>những người xung quanh họ</em> không tin rằng họ xứng đáng với hiện tại.</p><p>Well, cuộc sống cứ đi tiếp, và những người dừng lại sẽ dừng lại. Cứ như lời của giáo sư của mình về chứng minh toán học, nếu cứ mỗi giây phút chúng ta đi kiếm tìm sự thừa nhận của bản thân và xã hội là mình đang đứng đúng chỗ và đi đúng hướng, thì có lẽ chúng ta sẽ không bao giờ đến đích.</p><p>Vũ.</p><p>(Bài này chỉ là suy nghĩ sau một tuần mà tất cả mọi thứ dường như đều xoay quanh chủ đề “làm sao để không kẹt ở hiện tại” này)</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-10T07:40:45.278Z","creator_id":2370,"down_point":1,"tags":null,"title":"Kẹt ở hiện tại","up_point":31}