{"_id":25583,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}],"up_point":41,"down_point":2,"title":"Viết cho em - 58 - Về 10 thói quen của người thất bại","body":"<div style=\"text-align:justify;\">Hôm nay không còn nhiều thời gian để suy nghĩ lắm, lại không có ý tưởng nào, nên anh tạm mượn bài “10 bad habits of unsuccessful people” của tác giả Darius Foroux trên Medium, do chị Phoenix Ho share cách đây ít lâu.</div><div style=\"text-align:justify;\">Darius kể rằng đây là bài học anh học được từ khách hàng đầu tiên của anh, năm anh 24 tuổi. Đó là một doanh nhân thành đạt ở tuổi 40. Khi họ trở thành bạn thân, người kia đã kể cho anh nghe những mặt trái của cuộc đời, những nỗi đau đằng sau những thành công trong công việc của anh ta. Và bí quyết để thành công của người doanh nhân đó là “chỉ cần cố gắng tránh khỏi những nhân tố gây thất bại”. Anh ta đã nghiên cứu, tìm hiểu xem những nhân tố khiến người khác đau khổ, tổn thương, thất vọng, mất động lực… là gì và tìm cách để bản thân không mắc phải những sai lầm tương tự.</div><div style=\"text-align:justify;\">Thường thì đa số mọi người chỉ học tập những người thành công, xem cách họ lên kế hoạch, lấy động lực, cách họ học tập, cách họ đứng dậy và thành công, theo kiểu “nếu tôi làm thế này, tôi sẽ thành công”. Nhưng nếu thành công đến dễ dàng theo cách đó, thì làm gì có cảnh nhiều người vẫn đang loay hoay tìm kiếm thành công. Darius đã học theo người bạn doanh nhân thành đạt, tìm hiểu về những thói quen khiến người ta chưa thể thành công, và anh đã tìm ra 10 thói quen xấu đó.</div><div style=\"text-align:justify;\"><strong>1. Luôn bị phân tâm: </strong>Điều này rất rõ ràng. Với những việc ta có nhiều hứng thú, những việc sở trường của mình, thường là khả năng tập trung vào việc đó cao hơn những việc khác. Nếu em học toán giỏi hơn địa lý, thì giờ toán em sẽ tập trung hơn, không nghĩ lung tung sang chuyện khác, hiểu bài nhanh hơn.. Hoặc cùng một công việc, như viết văn chẳng hạn, khi em có một chủ đề mang lại nhiều cảm hứng, có sự tập trung cao thì em sẽ có thể viết 2000 từ trong một tiếng, còn khi em không hứng thú thì ngồi 2 tiếng cũng không viết được chữ nào.</div><h3 style=\"text-align: justify;\">Sự tập trung có thể rèn luyện dần dần bằng cách cố gắng tập trung trong mỗi việc làm, từng chút một, từng ngày.</h3><div style=\"text-align:justify;\"><strong>2. Chỉ giỏi nói:</strong> Điều này trong tiếng Việt mình là “nói trước bước không qua”. Có một số bài viết chi tiết về vấn đề này trước đây. Người ta chỉ ra rằng khi ta tuyên bố một mục tiêu, kế hoạch nào đó trước thì não ta sẽ mặc nhiên rằng mục tiêu đó đã được hoàn thành rồi, và từ đó sẽ khiến ta không có động lực để thực hiện hành động hiện thực hóa mục tiêu đó nữa. Vậy nên khi có những mục tiêu, dự định nào đó tốt đẹp thì tốt nhất là hãy làm xong một vài bước trong đó, hoặc hoàn thành dự án rồi hãy công bố thành công của mình.</div><div style=\"text-align:justify;\"><strong>3. Dành thời gian cho những người không cần thiết: </strong>Có những người bạn có thể khích lệ, động viên, cho những lời khuyên hữu ích hay tham gia cùng các hoạt động hướng tới thành công hoặc những mục tiêu tốt đẹp khác, cũng có những người luôn chê bai, chỉ trích, “bàn ra” hoặc rủ rê ta thực hiện những việc phí thời gian, rời xa khỏi mục tiêu tốt đẹp ban đầu. Thời gian và các nguồn lực khác của ta có hạn, nếu dùng sai người thì xem như lãng phí gấp đôi.</div><div style=\"text-align:justify;\"><strong>4. Chỉ tập trung vào những điều tiêu cực:</strong> Điều này có vẻ như ngược lại với mục đích ban đầu của tác giả: muốn tìm hiểu những điều tiêu cực để tránh xa. Nhưng không phải vậy. Ý của tác giả là hiện tượng chìm đắm và chỉ chấp nhận mặt tiêu cực của vấn đề. Ví dụ như một người phải đi làm vào một ngày mưa gió, giày của anh ta bị ướt, thế là anh dành cả ngày để phàn nàn về thời tiết, thay vì chỉ cần thay một đôi giày mới là xong. Ta có thể thay đổi được thời tiết đâu mà phải tập trung vào nó suốt ngày?!</div><h3 style=\"text-align: justify;\">Ai cũng có những ngày thật tệ, nhưng nếu vì thế mà ta ghét mọi thứ trên đời, thì chính ta đang làm khổ đời mình đó vậy.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bb67d900a2311eabe85c3a2497b8864.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>5. Trì hoãn:</strong> Khi Darius học đại học, anh từng xin giáo viên gia hạn thời gian nộp bài luận của mình. Khi đó, vị giáo viên trả lời rằng: Tôi rất vui lòng cho anh gia hạn thêm một tuần, chỉ có một yêu cầu duy nhất là bài luận được gia hạn kia của anh phải tốt hơn bài mà anh sẽ nộp đúng thời gian. Và họ đều biết câu trả lời là “không thể nào”. Chỉ nên kéo dài thời gian cho một công việc mà em chắc em có thể cải thiện kết quả sau cùng.</div><div style=\"text-align:justify;\"><strong>6. Không biết lắng nghe: </strong>Lắng nghe là khi mình thật sự quan tâm đến điều người khác chia sẻ. Không chỉ để hiểu ý nghĩa từng lời nói, hành động của người khác mà còn để đồng cảm, sẻ chia. Điều này ngày càng ít ỏi, vì nhiều khi người ta còn không biết hỏi thăm nhau câu gì. Chúng ta quá quan tâm cảm xúc của bản thân mà bỏ qua tâm trạng của người khác. Điều này không chỉ dẫn đến thất bại trong công việc, mà còn thất bại trong cuộc sống cá nhân, gia đình và xã hội.</div><h2 style=\"text-align: justify;\"><strong>7. Lười biếng.</strong></h2><div style=\"text-align:justify;\"><strong>8. Thiếu óc tò mò:</strong> Càng lớn thì ta càng tiếp nhận nhiều thông tin, kiến thức, những câu trả lời được đóng gói sẵn và tuôn vào tâm trí ta, ngay khi ta chưa kịp hỏi. Điều này Yuval Noah Harari có câu nói: Những câu hỏi mà không có câu trả lời tốt hơn nhiều so với những câu trả lời không thể đặt câu hỏi.</div><div style=\"text-align:justify;\"><strong>9. Không tử tế: </strong>Hãy tử tế theo cách định nghĩa của riêng em. Nếu em chưa định nghĩa được thế nào là tử tế, thì em biết làm gì rồi đó.</div><div style=\"text-align:justify;\"><strong>10. Bỏ cuộc: </strong>Mỗi lần thất bại là một bước gần hơn đến thành công. Thất bại không phải là tệ nhất, mà là thói quen từ bỏ khi thất bại.</div><div style=\"text-align:justify;\">Thường thì những thói quen xấu xuất hiện là khi ta quen với việc buông thả bản thân, và một thói quen xấu sẽ chiếm chỗ của một thói quen tốt: như lười biếng chiếm chỗ của siêng năng. Vậy nên khi ta tìm cách tránh những thói quen xấu này cũng chính là đang tập thói quen tốt vậy.</div><div style=\"text-align:justify;\">18.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-18T16:49:22.344Z"}