{"_id":15809,"tags":[{"_id":"5ba3b64deb2fd22124df63d5","name":"J4F"},{"_id":"5ba4e31f1fa66920d4f0ee8d","name":"PASCAL"},{"_id":"5b1576ab4616047daf0f84b4","name":"LẬP TRÌNH"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":33,"down_point":1,"title":"MỐI TÌNH ĐẦU CỦA TÔI - PASCAL, CŨNG LÀ MỐI TÌNH ĐẦU CỦA BAO NGƯỜI","body":"<div>Lần đầu của tôi...</div><div>Trong series &nbsp;\"Lập trình và tán gái\" của mình, mình đã nói sẽ dùng Python, nhưng càng nghĩ, mình lại càng thấy nhớ lại thời \"rực rỡ\" ấy cùng P., phải chăng, vì đó là lần đầu, và cái gì lần đầu thì thường khó quên.</div><div>Không liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/AI-CUNG-CO-LAN-DAU-ao4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">AI CŨNG CÓ LẦN ĐẦU</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/AI-CUNG-CO-LAN-DAU-ao4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/715b1d10bd9a11e89742f31402bd50d9.jpg);\"></a></div></div><div><br></div><div>Nên đây là một bài ngoài lề về mối tình đầu của mình, Pascal..</div><div><br></div><hr><h3><br></h3><h3>Pascal, em là ai?</h3><div>Bạn chỉ cần search \"Pascal là gì\" trên google thì sẽ ngay lập tức nhận được khoảng 496.000 kết quả. Nhưng đối với tôi, Pascal không chỉ có nhiêu đó..</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93524d10bd8311e89955f1725822e298.jpg\"></div><div><strong>Thế Pascal trong tôi là gì?</strong></div><div>Pascal trong tôi là những ngày lớp Bốn, lớp Năm, vớ được quyển sách giáo khoa của anh chị nào đó mà vô tình đọc được chữ \"Pascal\", lúc ấy có biết &nbsp;gì đâu, chỉ biết đó là một cái gì đó xanh lè có cái gì đó nhay nháy, thỉnh thoảng thì xuất hiện dòng màu đỏ đỏ, mà mãi sau này, tôi mới nhận ra cái dòng đỏ đó là khởi nguồn của biết bao nhiêu lần vò đầu bứt tai...</div><div>Năm lớp Tám, tôi chính thức được biết đến Pascal qua những từ như \"lập trình\", \"chương trình dịch\", \"thuật toán\",.... mà lúc ấy, tôi có hiểu những thứ ấy là cái đ' gì đâu... cộng với cả giọng giảng bài như ru ngủ của ông thầy, tôi đâm ra ghét Pascal</div><div>Nhưng số phận run rủi thể nào, tôi lại đạt điểm cao nhất tin học năm đó, mà cũng do số phận, tôi lại được chọn đi thi Olympic Tin học....</div><div>Dăm ba cái kì thi...</div><div>Tôi cày ngày, cày đêm, sáng thuật toán, chiều thuật toán, tối lại thuật toán, tôi cày như trâu, nhưng trâu cày thì nát ruộng, còn tôi cày thì... nát cmn con mắt.</div><div>Tôi đi viện..</div><div>Và sau bao công sức bỏ ra, tôi đạt được dăm ba cái giải Olympic...</div><div>Và rồi tôi đem lòng yêu Pascal</div><div>Chính em ấy đã đưa tôi đến với lập trình. Tôi điên cuồng lao vào tìm hiểu những khái niệm, những ngôn ngữ mới, lập trình Web, lập trình phần cứng, phần mềm, hướng đối tượng, blablabla... và tôi nhận ra, có vài lời chê, à không, có rất nhiều lời chê về Pascal, rằng \"yếu\", \"lằng nhằng\", \"ít được hỗ trợ\", và cái thằng tôi, vốn là một thằng cả thèm chóng chán, cộng thêm kiến thức thiếu xót, đã có mới mà nới cũ.</div><div>Cũng chính em ấy đã đưa tôi đến với những người bạn mới mà sau này, thính thoảng bọn tôi vẫn liên lạc, nói chuyện, nhưng đó hình như đã vượt qua khuôn khổ của bài viết này rồi, tôi nên dừng lại..</div><div>Và tôi tạm biệt Pascal</div><div>Cũng trong khoảng thời gian này, tôi nhận ra mình cực kì thích thiết kế bố cục, trang trí màu sắc cho website, nên tôi tìm hiểu và lao ngay vào học thiết kế Web, lúc ấy tôi gần 16 tuổi, cái tuổi mà người đời gọi là \"trẻ trâu\"<br>Tôi tìm cho mình ngay một nhóm, bao gồm mấy anh chị trong trường chứ không đâu xa, bọn tôi học về HTML, rồi bố cục CSS, rồi JS, rồi... à, không có sau đó nữa, vì mỗi người bận một công việc riêng nên nhóm đã giải tán... Tôi có một thời gian suy nghĩ \"ôi, cái đệt, nhóm mình hoạt động tốt thế này mà, sao lại giải tán???\" mà bạn biết, cái thất bại đầu đời ấy, khó tả lắm...</div><div>Rồi lên năm lớp 11, mới vài tháng trước đây thôi, tôi lại được tiếp xúc với Pascal. Cầm quyển sách trên tay mà lòng tôi nao nao khó tả, nhớ lại những ngày trước.</div><blockquote><div>\"Pascal là ngôn ngữ đặc biệt thích hợp cho kiểu lập trình có cấu trúc. Đó là ngôn ngữ cho phép mô tả thuật toán thuận tiện\" - Bộ Giáo Dục said.<br><br><br></div></blockquote><div>Rồi tôi lấy lap ra và viết thử vài dòng Pascal và mở Terminal lên:</div><pre>$fpc <a href rel=\"noopener noreferrer\" target=\"_blank\">test.pas</a>\nThe program 'fpc' is currently not installed. You can install it by typing:\nsudo apt install fp-compiler-3.0.0</pre><div>Ôi cái gì vậy, mình đã gỡ em ra từ khi nào, tôi tự trách mình, rồi lại hì hục cài lại \"fpc\", mất hơn mười phút...</div><div>\"Cô ơi, cho em tham gia đội bồi dưỡng Tin đi cô\", đó là câu tôi nói vài ngày sau đó với cô giáo hướng dẫn, vì sau một thời gian bỏ bê mà quay lại con đường \"Pascalling\" tôi dường như được khai sáng, rằng ngôn ngữ nào học mà chả có hiểu quả, chỉ có người học như thế nào thôi, tôi quyết định quay lại trả món \"nợ\" với em ấy. Còn lý do tại sao tôi muốn tham gia thi Tin học thì.... Tại sao không chứ, tôi là thằng hám danh mà :3</div><h3>Sao người đời lại ghét em chứ?</h3><div>Quả thật em có nhiều hạn chế, khuyết điểm, nhưng dường như những khuyết điểm của em đã bị người đời làm quá lên, tôi cảm thấy buồn vì điều đó...</div><div><strong>Pascal không còn thông dụng?</strong></div><div>Có thể mục đích của ông chú Niklaus Wirth khi phát triển Pascal là một thứ gì đó \"ngầu\" hơn là chỉ \"đưa vào hệ thống giáo dục\". Nhưng không thể phủ phận rằng Pascal đang được đưa vào giảng dạy trên rất nhiều trường THCS và THPT (ít nhất là ở Việt Nam), vậy tại sao không thể yêu em dù chỉ một lần? Và đối với học sinh cấp 2, &nbsp;cấp 3 thì công việc chính là rèn luyện tư duy lập trình chứ không phải rèn luyện các bạn thành \"fây búc hắc cờ\" hay \"viết phần mềm triệu đô\" đâu. Vì sao Pascal lại tốt với tư duy lập trình thì tôi sẽ nói ở phần sau.</div><div><strong>Pascal khó học?</strong></div><div>Khi mấy bạn newbie tìm hiểu \"ngôn ngữ nào tốt hơn\" thì (thường) sẽ so sánh bằng chương trình \"Hello, World\" giữa các ngôn ngữ với nhau, cụ thể:</div><blockquote><div>Ôi cái chương trình Python sao chỉ có một dòng mà sao Pascal nó rắc rồi thế @@</div></blockquote><div>Thế mới có &nbsp;định nghĩa là \"thông dịch\" và \"biên dịch\" đó bạn&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/@thangtmc73/ngon-ngu-thong-dich-va-ngon-ngu-bien-dich-f5950edb5ac5\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ngôn ngữ thông dịch và ngôn ngữ biên dịch – Thang Minh Tran – Medium</strong><br><em class=\"markup-em\">Sơ lược về ngôn ngữ thông dịch và ngôn ngữ biên dịch</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/@thangtmc73/ngon-ngu-thong-dich-va-ngon-ngu-bien-dich-f5950edb5ac5\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>Hay:</div><blockquote><div>Chương trình đơn giản thôi mà cũng mất từng ấy dòng thì viết chương trình phức tạp hơn sẽ như thế nào&nbsp;</div></blockquote><div>Học cả hai đi rồi biết, bro.</div><div><br></div><div><strong>Pascal không được hỗ trợ rộng rãi?</strong></div><div>Lại quay về ý đầu tiên, đối với \"mục đích giáo dục phổ thông\" thì không nhất thiết phải có những thư viện, framework đồ sộ.</div><h3>Tại sao tôi thích Pascal?</h3><div><strong>Pascal ít thư viện</strong></div><div>Đúng vậy, mà đối với những bạn mới bắt đầu (như tôi) thì việc này rất cần thiết. Để rèn luyện tư duy lập trình thì sự thiếu thốn của Pascal lại là một lợi thế. Ở đây tôi không nói đến những anh chị đi làm, tôi chỉ nói đến <u>học sinh phổ thông</u> (lại một lần nữa, là tôi). <strong>Sự thiếu thốn ấy sẽ giúp bạn động não và tăng cường sự sáng tạo.&nbsp;</strong>Ví dụ nhé, chỉ là ví dụ thôi, nếu đặt bạn ở nơi chỉ có những dụng cụ ở bản như dao, kéo, búa, liềm, vài bao lúa,... và bảo bạn trồng lúa thì để tăng cường năng suất lao động bạn phải tự động não tạo ra các thứ như xe đẩy, thùng đựng, máy gặt, và cả kho để bảo quản nữa,... dần dàn bạn sẽ hiểu bản chất của những vật ấy. Còn nếu bạn được đặt ở nơi đầy đủ tiện nghi, máy móc hiện đại thì tuy năng suất bạn tạo ra có lớn hơn thật đấy, nhưng nếu lỡ một ngày trời sập... thì bạn có biết cách gầy dựng lại không. Việc này giải thích cho việc trẻ em tự trải nghiệm, học tập từ môi trường xung quanh sẽ có nhiều kinh nghiệm sống hơn những đứa trẻ từ lớn tới nhỏ chỉ biết sống trong bốn bức tường, đầy đủ tiện nghi, ấm cúm.</div><div>Quay lại thì tôi lấy ví dụ, để viết hàm sắp xếp thì đối với Pascal, không có cách nào khác là.. vác tay lên và code, từ BubbleSort cho tới QuickSort, &nbsp;HeapSort,.... phải học</div><div>Còn đối với Python thì chỉ cần 1 dòng code thôi</div><pre>(chết, dòng code gì đó tôi quên rồi)</pre><div>Về cơ bản là \"sort\" trong Python đã được viết sẵn, cho nên người lập trình chỉ cần viết cú pháp và *đính đoong*, việc này rất hiệu quả cho những người đã am hiểu về các thuật toán \"sort\" nhưng đối với newbie thì...</div><div><strong>Mảng bắt đầu từ 0, hay 1,... sao phải xoắn</strong></div><div>Về hình thức thì mảng của Pascal có thể bắt đầu từ bất kì số nguyên nào.</div><div>Tôi không đùa đâu, không tin thì thử đi!!</div><pre>a : array[-10..100] of integer;</pre><div><strong>Thôi, tạm bao nhiêu đấy là đủ rồi.....</strong></div><blockquote><div>Vì \"Yêu nhau yêu cả đường đi/ Ghét nhau ghét cả tông chi họ hàng mà\"</div></blockquote><div>Còn bây giờ, một thằng con trai sắp bước qua tuổi 17 như tôi, ch.... À mà thôi, dừng lại được rồi, tôi đi luyện thuật toán tiếp đây...</div><div><br></div><hr><div>Bài này mình không có ý định áp đặt ý tưởng \"Pascal là tốt\" \"Pascal tuyệt vời\" lên các bạn, vì sự đời vốn có gì hoàn hảo, mình chỉ đưa ra một góc nhìn khác về Pascal, và... không có thứ gì thực sự tốt, cũng không có thứ gì thực sự xấu.</div><div>Còn về việc tại sao tôi yêu Pascal thế mà không sử dụng Pascal trong series kia thì.. tại \"Lập trình và tán gái\" là một series \"truyền cảm hứng\" cho việc học lập trình và giúp thư giãn, xả stress chứ không hề mang tính học thuật cao, vì vậy dùng Python là hợp lý...</div><div>Chúc một ngày vui.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/LAP-TRINH-VA-TAN-GAI-1-Hello-World-hay-la-Hello-my-love-c6k\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">LẬP TRÌNH VÀ TÁN GÁI #1: \"Hello, World!!\" hay là \"Hello, my love!!\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bơ Dằm trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/LAP-TRINH-VA-TAN-GAI-1-Hello-World-hay-la-Hello-my-love-c6k\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b240630bd9a11e8ab89c749913bd485.png);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18635,"created_at":"2018-09-21T12:25:03.648Z"}