{"_id":21421,"tags":[],"up_point":50,"down_point":18,"title":"Từ Singapore đến trộm chó ...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18df1e70881f11e9929a91f147292af9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>TL;DR:</em></strong><em>&nbsp;</em>Nhân phát biểu mới đây của thủ tướng Lý Hiển Long</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theonlinecitizen.com/2019/06/05/diplomatic-rift-mounting-between-cambodia-and-sg-over-pm-lees-remark-on-fb/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Diplomatic rift mounting between Cambodia and SG over PM Lee's remark on FB - The Online Citizen</strong><br><em class=\"markup-em\">It has been reported that the Cambodia’s Defence Minister General Tea Banh and Cambodian People’s Party (CPP) legislator Hun Many have both openly rebutted PM Lee Hsien Loong for his remarks regarding the “invasion” of Cambodia by the Vietnamese military in its bid to oust the Khmer Rouge regime in 1979. Between 1975 and 1979, …</em>www.theonlinecitizen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theonlinecitizen.com/2019/06/05/diplomatic-rift-mounting-between-cambodia-and-sg-over-pm-lees-remark-on-fb/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76878f30881f11e9b74e4dd75b2b39c3.jpg);\"></a></div></div><div><br><em><strong>Các diễn biến chính:</strong></em><br><br>Mấy bữa qua giang cư mận ở Việt Nam dậy sóng bàn luận về cách dùng từ \"invasion\" và \"occupation\" trong phát biểu mới đây của thủ tướng Singapore tại Đối thoại Shangri-La liệu rằng có mang ý công kích Việt Nam.<br><br>Phe bênh Lý đầu tiên nại rằng 2 từ này hoàn toàn có ý trung dung, không mang đánh giá đạo đức.<br><br>Phe chê Lý sau đó đã chứng minh ngược lại: Cả khi xét độc lập ngữ cảnh aka tra từ điển, lẫn khi xét trong ngữ cảnh (toàn văn phát biểu của Lý + thông tin lịch sử), chắc chắn phát ngôn của Lý không phải trung dung mà có ý công kích Việt Nam rõ ràng, có thể nói là \"thẳng mặt\".<br><br>Phe bênh Lý sau đó nại sang ý nhưng xét sự kiện lịch sử thì không nói thế bảo Lý nên dùng các từ nào?<br><br>Phe chê Lý một mặt đưa ra các bằng chứng khẳng định sự can thiệp của Vn vào Campuchia bắt đầu là hoàn toàn chính nghĩa nên không thể dùng chữ invasion, mặt khác cho rằng bất kể ra sao thì việc Lý, với tư cách nguyên thủ quốc gia, và phát biểu khai mạc tại Shangri-La, lại khơi lại một chuyện đã qua và các bên (bao gồm cả Liên Hiệp Quốc) đã khép lại từ lâu là hoàn thoàn thiếu tế nhị và thiện chí.<br><br><em><strong>Bình loạn:&nbsp;</strong></em><br><br>Về mặt phát ngôn nguyên thủ, hẳn nhiên bất kể lịch sử diễn ra thế nào, Việt Nam luôn có quyền trách Lý thiếu tế nhị và phản ứng của phía Việt Nam cũng thể hiện rõ là đi theo hướng này, mà tôi đánh giá là đúng mực và khôn ngoan, đúng với tư thế của cơ quan ngoại giao của một nước.<br><br><a href=\"https://news.zing.vn/viet-nam-phan-bac-phat-bieu-cua-thu-tuong-singapore-o-shangri-la-post953413.html\" target=\"_blank\">https://news.zing.vn/viet-nam-phan-bac-phat-bieu-cua-thu-tuong-singapore-o-shangri-la-post953413.html</a></div><div><br>Bên cạnh đó, về mặt phản ứng của cộng đồng, tôi cũng cho rằng giang cư mận được phép có những thái độ ít ngoại giao hơn.<br><br>Thứ hai, tuy tự xếp vào phe chê Lý Hiển Long, nhưng tôi có một cách nhìn hơi khác với các ý kiến bênh trên (dù hoàn toàn đồng ý vụ phân tích ngữ nghĩa, và tôi cũng viết status <a href=\"https://www.facebook.com/gwens83/posts/10217726318083207\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>) .<br><br>Về mặt sự kiện lịch sử, với tôi, không phải là sự can thiệp - đầu tiên nhằm phòng vệ - của Việt Nam có tính là xâm lược hay không, cũng không phải việc chuyện cũ rồi có nên nước lặng khuấy lên cho đục không, mà đơn giản là:<br><br><em>Uh, cứ coi xâm lược đấy, rồi sao?</em><br><br>Điều này có thể khiến các trái tim nhỏ máu yêu hoà bình khó chịu, song sự thật là:<br><br><em><strong>The invaders are always the biggest lovers of peace.</strong></em><br><br>Ý của câu này gần giống với quan điểm của một cụ đại tướng hoàng đế nào đó:<br><br>Cách nhanh nhất để chinh phạt một vùng đất là tìm cách gieo rắc tư tưởng yêu hoà bình ở chính vùng đất đó.</div><div>Chuyện này ngoài ra còn làm tôi nhớ đến một câu của Tàu:&nbsp;</div><div><em><strong>Nhân bất vị kỷ, thiên tru địa diệt.</strong></em></div><div>Ghét hay thích vẫn cần thừa nhận, không có tính vị kỷ thì Tàu không thể thành quốc gia để phương Tây kiềng nể như giờ. Bên kia đại dương với nền chính trị trái ngược, chân lý vẫn sẽ là bất biến. Trump vực lại vị thế Mẽo trên trường quốc tế không do nối gót Obama làm một apology tour ăn năn khắp từ Âu đến Á, mà nhờ thông điệp không hề mùi mẫn: Peace through Strength. Bởi Trump hiểu điều Machiavelli dạy các quân vương cách đây 5 thế kỷ: Đừng cố để được yêu, hãy cố để được sợ.</div><div>Đó là góc độ lãnh đạo, còn góc độ công dân, xác định hiện tại gắn với nơi đâu thì nhất định nên ăn cây nào rào cây nấy bảo vệ nơi đó. Số phận ta gắn với số phận dân tộc ta, cái ổ to kia vỡ, quả trứng non nào lành?</div><div>Sự khách quan, bất vị thân, đủng đỉnh đứng ngoài bình luận do đó may chăng chỉ khi tách khỏi đất nước, và khi ấy nên thừa nhận do chẳng còn dây dưa nên thản nhiên phán thế, không nên nhân danh quốc gia dân tộc mà làm gì.</div><div>Bởi thế nếu tôi là dân Mỹ, tôi sẽ cực ghét đám phản chiến Mỹ. Phản chiến chỉ ok khi quốc hội chưa ra quyết định. Còn một khi các đại diện nền dân chủ đã đồng thuận đánh, toàn dân cần support đến cùng, đó mới là tôn trọng các quyết định dân chủ.</div><div>Ngược lại, khi là người dân Vn và bị xâm lược, tôi phải chửi bọn xâm lược thật lực, và hót rất thảm thương về bè lũ đế quốc phi nghĩa vô nhân imagine there’s no countries, it isn't hard to do ….</div><div>Thế còn lỡ là người Vn lại ở vai xâm lược thì sao?</div><div>Ơ còn hỏi à, không lôi thôi gì hết cần hót thống thiết về nhu cầu cấp bách tấn công để phòng vệ, tiến vào giúp đỡ nước A giải phóng nước B sát cánh cùng nhân dân C chống chế độ DEF chứ còn sao?</div><div>Và đó là những điều trái ngược mà không chỉ tôi, mọi công dân mọi quốc gia đều nên làm.</div><div>Nhưng sự trái ngược ấy có hợp đạo đức không?</div><div>Không biết.</div><div>Song câu trả lời ở đây liệu quan trọng? Khi mà rất khác quan hệ trong xã hội, quan hệ giữa các quốc gia đã khi nào là dựa trên đạo đức? Và lợi ích dân tộc, cũng có bao giờ nên là chỗ thực nghiệm sự thanh cao?</div><div>Vả nữa, người ta đâu thể nói yêu hoà bình nghiêm túc khi chưa từng có quyền chọn khác? Mà nhiều khi bị đẩy vào thế chẳng có quyền chọn khác thì lại chính bởi đã yêu hoà bình quá lâu và quá sâu.</div><div>Vầy nên, khi phân vân về một cuộc chiến, bất kể ở đó ta sẽ đóng vai nào, hãy luôn nhớ tới lời John Wick:</div><div><em><strong>If you want peace, prepare for war !</strong></em><br><br>#SiVisPacem&nbsp;#ParaBellum<br>#TừSingapore&nbsp;#ĐếnTrộmChó<br>#FromLeeHsienLoong #ToJohnWick</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe0eccd0881e11e9873c512ebf902354.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/gwens83/posts/10217733070572015\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chau Thi Huyen Nguyen</strong><br><em class=\"markup-em\">Tàu có câu: nhân bất vị kỷ, thiên tru địa diệt. Ghét hay thích vẫn cần thừa nhận, không có tính vị kỷ thì Tàu không thể thành quốc gia để phương Tây kiềng nể như giờ. Bên kia đại dương với nền chính...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/gwens83/posts/10217733070572015\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-06-06T05:54:17.693Z"}