{"_id":8814,"title":"An ninh mạng - ngành nghề của tương lai","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a96d85107fb311e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bạn có đầu óc nhạy bén, học tốt, nhưng cũng như nhiều học sinh cấp III hay sinh viên hiện nay, bạn không có định hướng rõ ràng, cũng không rõ mình thích gì, muốn gì. Nhưng tất nhiên là bạn vẫn muốn học một ngành nào đó mà sau này ra trường dễ kiếm việc, lương cũng tốt.</div><div style=\"text-align: justify;\">Vậy thì mình nghĩ bạn nên đầu tư thời gian và công sức học an minh mạng. Bài viết này sẽ cho bạn biết tại sao.</div><div style=\"text-align: justify;\">Bạn còn nhớ vào cuối năm ngoái, mạng xã hội Việt Nam đang bàn tán sôi nổi quanh chuyện: \"Em phải học thế nào để lương khởi điểm 2000 USD/tháng?\" không?</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/em-phai-hoc-the-nao-de-luong-khoi-diem-2-000-usd-thang-342765.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">“Em phải học thế nào để lương khởi điểm 2.000 USD/ tháng?”</strong><br><em class=\"markup-em\">Chiều ngày 29/11, tọa đàm “Vai trò và trách nhiệm của thế hệ trẻ trong xã hội thông tin” do Cục An toàn thông tin, Bộ Thông tin và Truyền thông tổ chức đã diễn ra tại Học viện Kỹ thuật mật mã.</em>vietnamnet.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/em-phai-hoc-the-nao-de-luong-khoi-diem-2-000-usd-thang-342765.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a711ae007fa311e7962fa73033cd450c.jpg);\"></a></div></div><div style=\"text-align: justify;\">Câu hỏi của nữ sinh viên Phạm Thị Thanh đã thu hút rất nhiều sự chú ý với hàng nghìn ý kiến trái chiều khác nhau, xoay quanh việc học thế nào để được lương cao, hay là cô bé đã ảo tưởng ra sao, sinh viên thời nay mơ mộng thế nào, hay là mọi người phải ủng hộ ước mơ của sinh viên ra sao,...và rất rất nhiều ý kiến khác. Riêng bản thân mình thì thấy những người tham gia bàn tán đó, chưa nói đến ý kiến có hợp lý hay không, đã phạm phải một lỗi suy luận đó là khái quát hóa vấn đề. Họ đã mở rộng câu hỏi của nữ sinh ra thành chủ đề học gì để lương cao, hay là sinh viên ảo tưởng ra sao. Không, theo mình, đáng lẽ họ phải hỏi ít nhất là một trong hai câu sau:</div><div style=\"text-align: justify;\">-Nữ sinh viên đó học ngành gì mà hỏi như vậy?</div><div style=\"text-align: justify;\">-Lương ngành đó hiện giờ và tương lai là bao nhiêu?</div><div style=\"text-align: justify;\">Đáng lẽ chúng ta phải nhìn vấn đề theo cách nghĩ rằng ngành an ninh mạng, ngành mà Phạm Thị Thanh đang học, quan trọng như thế nào mà nữ sinh đó có thể nghĩ đến mức lương cao như thế? Chúng ta không nên khái quát hóa câu hỏi của một nữ sinh trong một chuyên ngành cho toàn bộ sinh viên cũng như mặt bằng lương ở Việt Nam. Và bạn thân mến, khi bạn bắt đầu đặt câu hỏi như thế và tìm hiểu về ngành an ninh mạng, bạn sẽ thấy một thế giới mới hoàn toàn. Bạn không tin ư? Hãy đọc về vụ cướp ngân hàng sau.</div><h2 style=\"text-align: justify;\"><strong>Một vụ cướp ngân hàng vô tiền khoáng hậu</strong></h2><div style=\"text-align: justify;\">Hãy tưởng tượng có một băng cướp sau khi đột nhập được vào ngân hàng, thay vì cướp tiền và chuyển về tài khoản của chúng, chúng ngồi ở đó và học cách ngân hàng kiếm tiền ra sao.</div><div style=\"text-align: justify;\">Nhưng mình vừa nói là đột nhập? Chính xác, nhưng là đột nhập vào hệ thống thông tin của ngân hàng trong một thế giới ảo không có ranh giới. Chúng đã phá được tường lửa cùng các hệ thống kiểm tra của ngân hàng để vào được bên trong đó và làm nhiễm độc (tức cài phần mềm theo dõi) hơn 100 máy tính. Sau khi đã xong xuôi, những tên cướp bắt đầu chương trình \"tập sự\" ở ngành tài chính ngân hàng của mình. Sử dụng các phần mềm keylogger (dùng để lấy mật khẩu) và chụp hình màn hình, chúng xâm nhập vào hệ thống mạng nội bộ của công ty, &nbsp;theo dõi đến từng chi tiết cách ngân hàng gửi tiền nội bộ, cho khách hàng, cho đối tác, cho chính phủ, tóm lại chúng nắm rõ xem rốt cuộc tiền đi từ đâu, đi đến đâu và đi như thế nào.&nbsp;</div><div style=\"text-align: justify;\">Tại sao mình không nêu rõ tên ngân hàng? Đó là bởi vì người ta không thể truy được bọn chúng đã vào ngân hàng nào đầu tiên, từ một ngân hàng chúng đã cài mã độc lên hàng trăm máy tính của hàng chục ngân hàng và quỹ đầu tư khác nhau, trên toàn thế giới.</div><div style=\"text-align: justify;\">Và không chỉ dừng ở đó, chúng còn kiểm soát được cả ATM, và đó là thứ tuyệt vời nhất. Hãy tưởng tượng một ngày đẹp trời bạn đi ngang qua cây ATM và thấy một người đang đứng rút tiền, nhưng thay vì cầm tiền bỏ vào ví, ông ấy bỏ vào một cái bao tải và vác lên ô tô chạy.</div><div style=\"text-align: justify;\">Đây là câu chuyện có thật về băng cướp trên mạng Carnabak. Phi vụ được phát hiện bởi công ty an ninh mạng Kaspersky Lab vào năm 2014. Ban đầu Kaspersky chỉ được yêu cầu kiểm tra hệ thống ATM ở một ngân hàng ở Kiev, Ukraine. Những máy ATM của họ dường như liên tục nhả một lượng tiền lớn vào thời điểm rất ngẫu nhiên trong ngày và qua theo dõi camera an ninh, luôn có một người may mắn đi ngang qua và hốt được đống tiền ấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44b670507fb311e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng khi nhân viên của Kaspersky đến để điều tra, họ nhận thấy rằng lỗ hổng hệ thống ATM chỉ là vấn đề nhỏ nhất trong tất cả các vấn đề ngân hàng đó đang gặp phải. Báo cáo của Kaspersky chỉ ra rằng toàn bộ hệ thống máy tính của ngân hàng đã bị cài mã độc và mạng nội bộ đã bị mất kiểm soát. Tất cả các thông tin của ngân hàng đã bị ghi lại và gửi đến một băng nhóm tội phạm gồm những người Nga, Trung Quốc và Châu Âu. Và không chỉ ngân hàng ở Kiev gặp vấn đề mà hàng chục các ngân hàng khác cũng đã bị. Hàng loạt các ngân hàng và quỹ đầu tư đã điêu đứng vì việc này. Có ngân hàng đã báo mất 7.4 triệu đô la khi những kẻ cướp đến rút tiền ở ATM của họ, có ngân hàng khác thì mất 10 triệu đô la vào các giao dịch ảo. Tổng thiệt hại mà băng cướp này gây ra dao động từ 500 triệu đến 1 tỷ đô, tùy theo việc các nhà điều tra xác nhận xem phi vụ cướp có phải do cùng Carnabak thực hiện hay không.<br><br></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.nytimes.com/2015/02/15/world/bank-hackers-steal-millions-via-malware.html?_r=0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bank Hackers Steal Millions via Malware</strong><br><em class=\"markup-em\">A report by a Russian cybersecurity firm says a global gang of thieves penetrated banking systems to steal millions of dollars.</em>www.nytimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nytimes.com/2015/02/15/world/bank-hackers-steal-millions-via-malware.html?_r=0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a9fe0e07fa911e7962fa73033cd450c.jpg);\"></a></div></div><div style=\"text-align: justify;\">Chào mừng bạn đến với thế kỷ 21!</div><h2 style=\"text-align: justify;\"><strong>Chiến tranh ảo, thiệt hại thật</strong></h2><div style=\"text-align: justify;\">Băng cướp Carnabak đã cho thấy sự nguy hiểm thế giới phải đối mặt khi những kẻ thông minh biết dùng công nghệ. Việc các hacker đột nhập vào hệ thống và trộm tiền là không hề mới nhưng sự khác biệt của Carnabak là chúng đã biết làm việc chuyên nghiệp, biết lên một quy trình bài bản cho phi vụ của mình. Và tin buồn cho chúng ta là đây là xu hướng. Nó cho thấy sự nguy hiểm hơn khi các băng nhóm tội phạm bắt đầu tập hợp lại và tạo thành các tổ chức lớn. Trước đây chỉ có chính phủ mới có thể thực hiện các cuộc tấn công mạng quy mô lớn như thế.</div><div style=\"text-align: justify;\">Bạn đã từng nghe đến Stuxnet? Con virus này được phát hiện vào năm 2010 một cách vô cùng tình cờ bởi VirusBlokAda và được phân tích kỹ lưỡng bởi Norton Synmantec. Đây là con virus máy tính hiền nhất mà bạn có thể gặp trong đời vì khi vào máy tính thông thường, nó sẽ nằm im như ngủ đông, giống như mấy con vi khuẩn vô hại trong ruột bạn ấy, nó chỉ nằm đó ăn ké dinh dưỡng từ bạn chứ chẳng hại bạn chút nào cả. Như vậy tại sao nó lại được xem là virus nguy hiểm nhất trên thế giới lúc bấy giờ? Bởi vì nó nhắm đến những mục tiêu nguy hiểm. Chính xác hơn là nó được thiết kế để nhắm đến các máy tính dùng trong chương trình phát triển hạt nhân của Iran. Đã có rất nhiều các lò phản ứng hạt nhiên của Iran gặp hỏng hóc, phải mất hàng năm trời để sửa chữa nhưng các chuyên gia nghĩ rằng đó là lỗi kỹ thuật. Cho đến một ngày có một nhân viên an ninh mạng vỗ vai lãnh đạo dự án và nói: \"Tôi nghĩ hệ thống máy tính chúng ta có vấn đề.\"</div><div style=\"text-align: justify;\">Các công ty an ninh mạng đã chỉ ra rằng thủ phạm đứng đằng sau vụ tấn công chỉ có thể là Mỹ và Israel, vì để thiết kế một con virus tinh xảo như thế cần một nguồn lực tài chính vô cùng hùng hậu, một kế hoạch bài bản và một đội ngũ nhân lực hùng hậu làm việc hàng năm trời. Không tổ chức nào có đủ khả năng tổ chức chiến dịch quy mô lớn như thế trừ các chính phủ, và những người phản đối chương trình hạt nhân của Iran nhiều nhất là Israel và đồng minh của họ, Hoa Kỳ. Cả hai quốc gia này đều không đưa ra phản hồi về những cáo buộc này và chọn im lặng.</div><div style=\"text-align: justify;\">Con virus được xem là giải pháp hữu hiệu cho một vấn đề rất nan giải. Israel luôn phản đối chương trình hạt nhân của Iran vì lãnh đạo Iran lúc bấy giờ là Mahmoud Ahmadinejad &nbsp;luôn tuyên bố ông sẽ xóa sổ quốc gia Do Thái này khỏi bản đồ thế giới. Khi các biện pháp ngoại giao và kinh tế đều không thành công, Israel đã lên kế hoạch ném bom các cơ sở hạt nhân của Iran, nhưng Hoa Kỳ liên tục ngăn cản. Họ đã có đủ vấn đề ở Iraq rồi, chiến tranh với Iran là thứ tồi tệ nhất họ có thể làm. Và Israel cũng thấy rằng ném bom là biện pháp quá liều lĩnh, khả năng thất bại vô cùng cao mà còn có thể gây ra chiến tranh quy mô lớn, một điều chẳng ai mong muốn.&nbsp;</div><div style=\"text-align: justify;\">Thế rồi những bộ não thông minh nhất của Israel nghĩ đến biện pháp Stuxnet. Đó là một giải pháp tuyệt vời vì dùng stuxnet thì kẻ thù không thể truy ra được chính xác thủ phạm, Isreal không sợ gây ra chiến tranh, và chi phí vận hành chiến dịch này chỉ là giọt nước so với chi phí tiến hành ném bom.&nbsp;</div><div style=\"text-align: justify;\">Theo ước tính Stuxnet đã làm chậm chương trình hạt nhân của Iran khoảng 2 năm mà không gây ra bất kì tổn thất nào cho Israel, một kết quả tốt hơn nhiều so với việc ném bom. Tất nhiên, đây là chúng ta đang mặc định Israel và Mỹ đứng sau chiến dịch này.</div><div style=\"text-align: justify;\">Stuxnet chỉ là một trong vô số các chiến dịch mạng ngầm mà các quốc gia đang thực hiện với nhau. Và trong khi những người bình thường vẫn đang ngồi tranh cãi về các tính năng của vũ khí khí tài quân sự, xe tăng nào mạnh nhất thế giới, thì các đơn vị an ninh mạng đang thực hiện các chiến dịch trên khắp toàn cầu. Ransomware Wanna Cry, các vụ \"leak\" tài liệu mật cao cấp của chính phủ, can thiệp vào bầu cử, ăn cướp thông tin quân sự, phá hoại hệ thống điện quốc gia, hacker tấn công sân bay Tân Sơn Nhất, các đơn vị chiến tranh thông tin, tất cả những thứ đó chỉ là bề nổi của một tảng băng khổng lồ. Và điều tệ hơn là rất khó để xác định được một sự việc xảy ra là do một tai nạn hay do có kẻ đứng sau. Một ngày nọ khu vực bạn ở bị mất điện, theo bạn là do sự cố chập điện hay có kẻ nào phá hoại? Và chẳng phải báo chí liên tục đưa tin tài khoản của người nào đó bị mất tiền mà không biết lý do hay sao? Liệu có phải kẻ thù ở nước ngoài lấy? Chúng ta khó mà biết được.&nbsp;</div><div style=\"text-align: justify;\">Không phải là nói quá khi tuyên bố rằng chiến tranh ở thế kỷ 21 là chiến tranh không có biên giới, chiến tranh không có trong thế giới thực và là chiến tranh liên tục. Chiến tranh mạng đang diễn ra ngay tại thời điểm này, lúc mình viết bài này và lúc bạn đang đọc những dòng chữ này.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c1db7807fb911e7962fa73033cd450c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Danh sách các chiến dịch tấn công trên mạng của tổ chức Nhà nước Hồi Giáo tự xưng ISIS nhằm vào Mỹ và Châu Âu trong năm 2015</figcaption></figure></div><h2 style=\"text-align: justify;\"><strong>An ninh mạng ở Việt Nam</strong></h2><div style=\"text-align: justify;\">Nếu như khoa học dữ liệu được coi là ngành nghề hấp dẫn nhất thế kỷ 21 thì an ninh mạng được xem là ngành nghề giúp bảo toàn sự sống còn của một xã hội. Thông tin, chứ không phải kim cương, hay vàng bạc đá quý, hay dầu mỏ, chính là thứ quý giá nhất ở thế kỷ bạn đang sống này.&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Du-lieu-nguon-tai-nguyen-cua-tuong-lai-6fc\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dữ liệu - nguồn tài nguyên của tương lai</strong><br><em class=\"markup-em\">Bài viết gửi bởi Elbe040 trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Du-lieu-nguon-tai-nguyen-cua-tuong-lai-6fc\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9697a1907fb411e7962fa73033cd450c.jpg);\"></a></div></div><div style=\"text-align: justify;\">Ở Việt Nam hiện nay không nhiều người nhận thức được sự quan trọng của ngành nghề này. Chúng ta biết về nó, nhưng nhận thức được nó quan trọng như thế nào thì lại là chuyện khác. Ngành nghề này không hề hấp dẫn vì hầu như ít ai nhắc đến, trừ mấy người học IT hoặc dân chuyên ngành. Rõ ràng là chẳng có gì hấp dẫn khi ngồi trước máy tính hàng giờ liền để đọc những con số lạ hoắc. Các phương tiện truyền thông thì luôn nhấn mạnh về ngành kế toán, ngân hàng, marketing vì nó hay gắn với các thương hiệu lớn. Học tài chính ngân hàng thì gắn tới các ngân hàng lớn, các quỹ đầu tư triệu đô, những bài học kinh doanh xương máu của Warren Buffet. Học kế toán thì có Big Four, marketing thì có Nielsen, các thương hiệu Masan. Nói chung thường thì ở Việt Nam các phương tiện truyền thông luôn thổi phồng những ngành nghề hào nhoáng, hấp dẫn, và trong giáo dục chúng ta vô cùng ít chú trọng đến việc hướng nghiệp. Do đó nhìn chung chúng ta rất là chậm trong việc bắt kịp xu hướng thế giới, ví dụ như ngành khoa học dữ liệu đã bùng nổ từ hơn 5 năm nay nhưng ở Việt Nam vẫn chưa có trường đại học nào chính thức dạy ngành này, thường chủ yếu là học một chút trong chuyên ngành khác.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://cafef.vn/pho-chu-tich-hoi-dong-tu-van-chien-luoc-vnpt-lanh-nguoi-khi-ve-nuoc-va-nghe-chem-gio-cua-cac-chuyen-gia-viet-nam-ve-cach-mang-40-20170807090334016.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phó Chủ tịch Hội đồng tư vấn chiến lược VNPT: Lạnh người khi về nước và nghe \"chém gió\" của một số chuyên gia Việt Nam về cách mạng 4.0</strong><br><em class=\"markup-em\">Chia sẻ với cộng đồng khởi nghiệp về cách mạng công nghiệp 4.0 và cơ hội gì có thể đến, ông Nguyễn Hữu Thái Hoà, Phó Chủ tịch Hội đồng tư vấn chiến lược VNPT đã có 5 điều nhắn gửi.</em>cafef.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cafef.vn/pho-chu-tich-hoi-dong-tu-van-chien-luoc-vnpt-lanh-nguoi-khi-ve-nuoc-va-nghe-chem-gio-cua-cac-chuyen-gia-viet-nam-ve-cach-mang-40-20170807090334016.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4bdaab07fb011e7962fa73033cd450c.jpg);\"></a></div></div><div style=\"text-align: justify;\">Ngành an ninh mạng hội tụ đủ các yếu tố cho một công việc lý tưởng nếu bạn hợp với nó vì:</div><div style=\"text-align: justify;\">a) Ở Việt Nam hiện nay bị khát nhân lực an ninh mạng. Chúng ta có thể thiếu nhân lực ở mảng lập trình web hay là cơ sở dữ liệu nhưng về an ninh mạng là hầu như không có. Vì khát nhân lực nên lương ngành này cao hơn mặt bằng chung.&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietnamnet.vn/vn/thong-tin-truyen-thong/viet-nam-khan-hiem-nguon-nhan-luc-de-dam-bao-an-toan-an-ninh-mang-389847.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Việt Nam khan hiếm nguồn nhân lực để đảm bảo an toàn, an ninh mạng</strong><br><em class=\"markup-em\">Cục An toàn thông tin, Bộ TT&TT tổ chức Hội nghị Nhu cầu sử dụng nguồn nhân lực an toàn, an ninh thông tin trong doanh nghiệp tại TP.HCM.</em>vietnamnet.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietnamnet.vn/vn/thong-tin-truyen-thong/viet-nam-khan-hiem-nguon-nhan-luc-de-dam-bao-an-toan-an-ninh-mang-389847.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75438e307fb111e7962fa73033cd450c.jpg);\"></a></div></div><div style=\"text-align: justify;\">b) Ngành này khó học. Nếu bạn muốn nổi bật giữa đám đông và có kiến thức \"hơn người\" thì hãy học ngành này.&nbsp;</div><div style=\"text-align: justify;\">c) Ngành này đòi hỏi thực hành nhiều, do đó bạn sẽ không sợ bị nhàm chán, từ lúc học đến lúc đi làm. Chẳng phải câu than thở muôn thuở của sinh viên là: \"Học quá trời kiến thức nhưng chẳng biết để làm gì?\" sao. Khi đi học bạn sẽ có thể tự tải các công cụ về để thực hành và thậm chí có thể tập đột nhập vào máy tính nhà hàng xóm hay ngắt mạng cái đứa cùng phòng cứ tải phim, không còn mạng cho bạn chơi game online. Thậm chí bạn có thể đột nhập vào điện thoại của crush nếu muốn (mình xúi dại đấy, đừng nghe theo).</div><div style=\"text-align: justify;\">d) Công việc thử thách. Công việc nhàm chán là lý do hàng đầu khiến bạn chán đời. Theo mình biết thì có hai loại stress trong công việc: stress do công việc nặng nhưng nhàm chán, lặp đi lặp lại và stress vì phải suy nghĩ để giải quyết vấn đề khó. Loại stress đầu tiên khiến bạn mang đủ loại bệnh vào người, loại stress thứ hai khiến đầu óc bạn minh mẫn hơn và khi bạn giải quyết được vấn đề hóc búa, bạn cảm thấy rất hạnh phúc. Làm ngành an ninh mạng sẽ mang đến loại stress thứ hai cho bạn.</div><div style=\"text-align: justify;\">e) Đa dạng công việc. Thế giới công nghệ ngày càng rộng lớn và do đó ngành an ninh mạng cũng sẽ rộng lớn theo. Nếu chán với công việc trong một mảng nào đó, bạn hoàn toàn có thể nhảy sang mảng khác, vẫn cùng trong lĩnh vực an ninh mạng để làm, thậm chí qua cả lĩnh vực trí tuệ nhân tạo hay robot.&nbsp;</div><div style=\"text-align: justify;\">Đây là ý kiến nhìn nhận của mình về ngành an ninh mạng. Mình viết bài này mong mọi người trong xã hội quan tâm tới lĩnh vực này hơn và từ đó có nhiều chuyên gia trong lĩnh vực này, đóng góp cho cộng đồng và an ninh quốc gia. Tất nhiên không phải ai cũng có thể trở thành chuyên gia an ninh mạng, bài viết này chỉ là đưa ra thông tin để giúp mọi người biết thêm về các lựa chọn cho nghề nghiệp sau này.</div><div style=\"text-align: justify;\">Chúc các bạn thành công!</div><div style=\"text-align: justify;\"><strong>Đọc thêm:</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://dantri.com.vn/nghe-hot/ky-3-kham-pha-the-gioi-cua-cac-chuyen-gia-an-ninh-mang-1386187058.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kỳ 3: Khám phá thế giới của các Chuyên gia an ninh mạng</strong><br><em class=\"markup-em\">Truyền đạt thông tin luôn luôn là một hoạt động cực kỳ quan trọng, trong đó mạng Internet với nhiều công nghệ mới có khả năng ứng dụng là vô cùng vô tận.</em>dantri.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://dantri.com.vn/nghe-hot/ky-3-kham-pha-the-gioi-cua-cac-chuyen-gia-an-ninh-mang-1386187058.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31efcf107fb411e7962fa73033cd450c.jpg);\"></a></div></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://nhipsongso.tuoitre.vn/nhip-song-so/an-ninh-mang-luong-khoi-diem-tren-12-trieu-dong-663475.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">An ninh mạng: lương khởi điểm trên 12 triệu đồng</strong><br><em class=\"markup-em\">TT -&nbsp;Lương khởi điểm của nhân sự ngành an ninh mạng (trình độ cao đẳng trở lên) là 600 - 800 USD/tháng, chưa kể các chế độ khác.</em>nhipsongso.tuoitre.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nhipsongso.tuoitre.vn/nhip-song-so/an-ninh-mang-luong-khoi-diem-tren-12-trieu-dong-663475.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20c45cb07fb411e7962fa73033cd450c.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.wired.com/2014/11/countdown-to-zero-day-stuxnet/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">An Unprecedented Look at Stuxnet, the World's First Digital Weapon</strong><br><em class=\"markup-em\">In an excerpt from her new book, \"Countdown to Zero Day,\" WIRED's Kim Zetter describes the dark path the world's first digital weapon took to reach its target in Iran.</em>www.wired.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.wired.com/2014/11/countdown-to-zero-day-stuxnet/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b0e03e07fb411e7962fa73033cd450c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://nhipsongso.tuoitre.vn/nhip-song-so/my-trung-quyet-dau-thanh-sieu-cuong-ve-tri-tue-nhan-tao-1363783.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mỹ - Trung quyết đấu thành siêu cường về trí tuệ nhân tạo</strong><br><em class=\"markup-em\">TTO - Cuộc đua cho vị trí \"cường quốc\" về trí tuệ nhân tạo đang diễn ra giữa hai cường quốc kinh tế hàng đầu thế giới. Bên nào sẽ trở thành siêu cường...</em>nhipsongso.tuoitre.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nhipsongso.tuoitre.vn/nhip-song-so/my-trung-quyet-dau-thanh-sieu-cuong-ve-tri-tue-nhan-tao-1363783.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b1c7f407fb411e7962fa73033cd450c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://ictnews.vn/cntt/cuoc-song-thong-minh/ung-dung-tri-tue-nhan-tao-de-chong-lai-hacker-156846.ict\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ứng dụng trí tuệ nhân tạo để chống lại hacker</strong><br><em class=\"markup-em\">ICTnews - Các công ty và các đơn vị phòng chống tội phạm mạng được trang bị trí tuệ nhân tạo (AI) sẽ phân tích, phát hiện và kiểm soát các hiểm họa bảo mật nhanh hơn.</em>ictnews.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://ictnews.vn/cntt/cuoc-song-thong-minh/ung-dung-tri-tue-nhan-tao-de-chong-lai-hacker-156846.ict\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ae295407fb411e7962fa73033cd450c.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":5552,"created_at":"2017-08-12T23:19:22.506Z","down_point":1,"up_point":74,"tags":[{"_id":"5991225cde83b25a001a73fd","name":"AN NINH MẠNG"},{"_id":"5991225cde83b25a001a73fe","name":"THÔNG TIN"},{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"}]}