{"_id":7854,"title":"Bác Hồ và nghệ thuật sử dụng đại từ xưng hô trong tiếng Việt","body":"<div><em>Hôm trước trên Spiderum có bài viết <a href=\"https://spiderum.com/bai-dang/Xung-ho-trong-tieng-Viet-lam-nghich-ly-va-ky-thi-5zb\" rel=\"noopener noreferrer\" target=\"_blank\">Xưng hô trong tiếng Việt - lắm nghịch lý và kỳ thị</a> thu được rất nhiều ý kiến trái chiều. Hôm nay mình tình cờ thấy bài này ở blog <a href=\"http://www.procontra.asia/?p=1271\" rel=\"noopener noreferrer\" target=\"_blank\">ProContra</a> nhân ngày sinh Chủ tịch Hồ Chí Minh nên đưa lên cho mọi người cùng đọc và tìm hiểu thêm về phong cách sử dụng đại từ xưng hô hết sức uyển chuyển của Bác.</em></div><div><em>*Mình có đổi tên và thêm ảnh cho bài viết sinh động hơn</em></div><hr><div><br></div><div>Sau đề nghị của tôi về xưng hô, nhiều độc giả lưu ý rằng cha đẻ của cách xưng hô gia đình hóa trong xã hội Việt Nam thời đại xã hội chủ nghĩa là vị “cha già dân tộc”, người tự xưng là “Bác Hồ”. Theo tôi trường hợp “Bác Hồ” không hẳn như vậy.</div><div><br><figure class=\"aligncover\"><img src=\"https://hinhanhdephd.com/wp-content/uploads/2016/05/anh-dep-lich-su-ve-chu-tich-ho-chi-minh-mung-ngay-sinh-bac-ho-19-5-18.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khác với những nhà lãnh đạo từ Lê Duẩn trở đi sau này, Hồ Chí Minh thuộc thế hệ các nhà cách mạng xuất thân kẻ sĩ – trí thức trong giai đoạn chuyển tiếp từ Nho học sang Tây học. Xung quanh ông là những người mà tố chất kẻ sĩ – trí thức ấy không chỉ biểu lộ qua sáng tác văn chương, từ Trường Chinh, Phạm Văn Đồng, Võ Nguyên Giáp, Hoàng Văn Hoan… đến Xuân Thủy, Cù Huy Cận, Tố Hữu, Đặng Thai Mai… Trước khi ngôn ngữ chính trị Việt Nam trở thành một hỗn hợp của sáo mòn, đơn điệu, vô nghĩa và lố bịch như chuẩn mực ngày nay, nó đã từng kết hợp được cả học vấn truyền thống lẫn ngọn lửa nóng rực của cách mạng ở những năm tháng đầu. Cho đến nay tôi chưa thấy một văn bản chính trị viết bằng tiếng Việt nào vượt qua bản&nbsp;Tuyên ngôn Độc lập&nbsp;do Hồ Chí Minh soạn thảo năm 1945 về hình thức biểu đạt và chất lượng ngôn ngữ: hàm súc, khúc chiết, sắc bén, chính xác, sáng rõ và giản dị. Ngay cả câu mở đầu lấy từ Tuyên ngôn Độc lập của nước Mỹ cũng là một mẫu mực về dịch thuật. Hoặc ngòi bút chính trị của Hồ Chí Minh ở thời điểm ấy đạt đến độ chín thích hợp nhất, hoặc giải phóng dân tộc khỏi ách thống trị của thực dân Pháp là chủ đề tâm huyết nhất của cuộc đời ông, nên những áng văn sau này của Hồ Chí Minh cũng không vượt qua được Tuyên ngôn Độc lập. Song ngôn ngữ trong hai Lời kêu gọi toàn quốc kháng chiến chống Pháp và chống Mỹ cũng như trong Di chúc vẫn cho thấy một khả năng diễn đạt xuất sắc. Một người làm việc với ngôn ngữ như thế không thể không có ý thức sâu sắc về cách xưng hô trong tiếng Việt.</div><div><figure class=\"alignleft\"><img src=\"http://tuanbaovannghetphcm.vn/uploads/images/Bac-Ho-doc-tuyen-ngon-doc-lap-ngay-2-9-1945-tai-quang-truong-Ba-Dinh_1024x544.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ vị trí xưng&nbsp;tôi&nbsp;hay&nbsp;chúng tôi, Hồ Chí Minh uyển chuyển khi đứng trước những đối tượng khác nhau. Những người như Nguyễn Hải Thần, Vũ Hồng Khanh được ông gọi là&nbsp;tiên sinh, tướng Trần Tu Hòa là&nbsp;Trần tướng quân, giám mục Lê Hữu Từ là&nbsp;cụ, linh mục Lê Văn Yên là&nbsp;ngài, các ông Huỳnh Thúc Kháng, Bùi Bằng Đoàn, Nguyễn Văn Tố… đều là&nbsp;cụ, bác sĩ Vũ Đình Tụng là&nbsp;ngài, đại diện các gia đình hảo tâm quyên góp cho chính phủ là&nbsp;các bà&nbsp;và&nbsp;các ngài, hội hảo tâm là&nbsp;quý hội, một ông lang đạo ở Hòa Bình là&nbsp;ông, Chủ tịch Quốc hội là&nbsp;cụ chủ tịch, một bộ trưởng là&nbsp;cụ bộ trưởng, đại diện các ủy ban nhân dân là&nbsp;các bạn… Ông&nbsp;thưa các cụ và các chú, thưa các ngài trong giới công thương, thưa các vị linh mục, thưa&nbsp;các vị kỳ lão và nhân dân, thưa anh chị em thanh niên Nam bộ, thưa toàn quốc đồng bào và toàn thể đồng chí, thưa các bậc phụ huynh, thưa các hiền nhân chí sĩ, thưa các bạn sĩ, nông, công, thương, binh, thưa các ông bộ trưởng, thưa các bạn nhân viên chính phủ, thưa hai cụ già du kích, thưa anh em họa sĩ, thưa các vị thân hào thân sĩ, thưa những người bạn Pháp ở Đông Dương, thưa ngài Thống chế Stalin, thưa bà cụ, thưa lão du kích… Trong một bức thư gửi ngụy binh, ông gọi họ là&nbsp;anh em. Gửi những người đi lính cho Pháp và bù nhìn, ông viết:&nbsp;tôi thiết tha kêu gọi các người. Viết thư cho gia đình mình, ông đề:&nbsp;Gửi họ Nguyễn Sinh&nbsp;và xưng&nbsp;tôi. Tất cả cho thấy một nghệ thuật xưng hô lão luyện.</div><h2>Vậy “Bác Hồ” từ đâu ra?</h2><div><br><figure class=\"alignright\"><img src=\"http://www.bqllang.gov.vn/images/tintuc/31.05.2012/hcm_doi_song_van_hoa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngay trong tháng 9-1945, Hồ Chí Minh xưng là Già Hồ gửi thư đến các trẻ em yêu quý. &nbsp;Trong “Thư gửi thiếu nhi Việt Nam đêm Trung thu đầu tiên của nước Việt Nam Dân chủ Cộng hòa” 1945, ông viết: “Các em, đây là Hồ Chí Minh nói chuyện với các em… Các em có hứa với tôi như thế không?… Chào các em, Hồ Chí Minh“, một phong cách không giấu ảnh hưởng của ngôn ngữ và văn hóa phương Tây. Trong thư gửi học sinh, ông cũng xưng là tôi, gọi học sinh là các em. Nói chuyện với thanh niên, ông gọi họ là các anh em, xưng là tôi. Trong một bài thơ tặng cháu Nông Thị Trưng, ông gọi cháu và xưng ta.</div><div>Lần đầu tiên Hồ Chí Minh xưng&nbsp;bác&nbsp;và gọi&nbsp;cháu&nbsp;là trong “Trả lời thư chúc mừng của Hội Nhi đồng Công giáo khu Thượng Mỹ, huyện Phú Xuyên, Hà Đông” ngày 10-5-1947: “Bác cảm ơn các cháu. Bác khuyên các cháu: Biết giữ kỉ luật, siêng học siêng làm, yêu Chúa yêu nước. Bác hôn các cháu.” Và kí với&nbsp;Hồ Chí Minh, chứ không với&nbsp;Bác Hồ. Ba tháng sau, trong “Thư gửi nhi đồng toàn quốc nhân kỉ niệm Cách mạng Tháng Tám” năm 1947, danh xưng Bác Hồ xuất hiện và từ đó được sử dụng.</div><div>Song tôi phải nhấn mạnh: Hồ Chí Minh chỉ xưng&nbsp;bác&nbsp;trong hai trường hợp quan hệ. Thứ nhất, trường hợp&nbsp;bác – cháu, với nhi đồng. Điều này không có gì là chướng. Ở tuổi 55 khi lên làm Chủ tịch nước, đối với người Việt thuở đó Hồ Chí Minh đã là một người già. Phóng viên báo chí thường gọi ông là&nbsp;Cụ Chủ tịch, cũng như ông gọi những người trạc tuổi mình là&nbsp;cụ. Trong bối cảnh ấy, xưng hô&nbsp;bác – cháu&nbsp;của Hồ Chí Minh với nhi đồng là tự nhiên. Không một nhà lãnh đạo Việt Nam nào cho đến nay biết nói với trẻ em một cách nghiêm túc và tôn trọng mà vẫn không kém thân thiết như “Bác Hồ”[2]. Cuối thư gửi nhi đồng, Hồ Chí Minh thường&nbsp;hôn các cháu. Trong một bức thư, ông còn&nbsp;hôn các cháu rõ kêu, một cử chỉ rất Tây được diễn đạt rất Việt.</div><div>Trường hợp xưng&nbsp;bác&nbsp;thứ hai của Hồ Chí Minh là trong quan hệ với những người kém tuổi mình. Bác ở đây không phải là&nbsp;bác – cháu, mà là&nbsp;bác – cô/chú</div><div>Chúng ta không lạ cách xưng&nbsp;tôi, gọi một người kém tuổi là&nbsp;chú&nbsp;hay&nbsp;cô&nbsp;nói chung, một cách xưng hô khá trung lập, không nhất thiết gây ấn tượng gia đình chủ nghĩa mà vẫn giữ được sự thân mật và khoảng cách tuổi tác. Với những người cộng sự gần gũi như Vũ Đình Huỳnh, Cù Huy Cận, Đặng Thai Mai, Nguyễn Khánh Toàn…, Hồ Chí Minh sử dụng cách xưng hô này. Xưng&nbsp;tôi&nbsp;hoặc&nbsp;anh. Gọi&nbsp;chú. Trong phạm vi quan hệ hẹp, ít khi trước công luận.</div><div>Ở Berlin, nơi có cộng đồng Nghệ An lớn nhất hải ngoại, tôi học được rất nhiều từ Việt cổ và những thói quen ngôn ngữ khác xa tiếng Việt phổ thông. Người xứ Nghệ có thể xưng&nbsp;tôi&nbsp;hay&nbsp;tui, tau&nbsp;với cha mẹ. Cha mẹ có khi gọi con cái, bất kể con trai hay con gái, là&nbsp;ông. Và họ dùng tràn lan&nbsp;bác – chú, cứ nhiều tuổi hơn xưng&nbsp;bác, ít tuổi hơn xưng&nbsp;chú, phơi phới giữa Berlin. Hồ Chí Minh, người xứ Nghệ nổi tiếng nhất, bôn ba qua bao nhiêu xứ sở, ngôn ngữ và văn hóa, có lẽ vẫn giữ thói quen xưng hô ấy.</div><div>Ông khá thọ và mất ở tuổi 79. Người hơn tuổi ông thuở ấy không nhiều. Nên với đại đa số thì ông hoặc là&nbsp;bác&nbsp;với&nbsp;các cháu&nbsp;nhi đồng theo trường hợp thứ nhất, hoặc là&nbsp;bác&nbsp;với&nbsp;các cô, các chú&nbsp;theo trường hợp thứ hai. Một lúc nào đó, ông đương nhiên trở thành và chỉ còn là “Bác Hồ”.</div><div>Gần nửa thế kỉ sau khi qua đời, Hồ Chí Minh chưa thôi là điểm cọ xát gay gắt cho dân tộc mà ông đã dẫn ra khỏi ách thực dân rồi dắt vào tròng chuyên chế. Cả vị thánh lẫn kẻ tội đồ trong ông đều đã thuộc về lịch sử, đã hết hạn sử dụng, song dân tộc bị chia rẽ sâu sắc này vẫn tiếp tục hoặc lấy ông làm cẩm nang và lá chắn, hoặc dùng ông làm cái ống nhổ để trút mọi oán hận. Ông&nbsp;là tấm gương&nbsp;khi người ta không biết soi vào đâu nữa. Ông là nguyên ủy của mọi vấn nạn, kể cả vấn nạn xưng hô, khi người ta không biết tìm đáp án từ đâu. Trong sự tuyệt vọng của chúng ta, Hồ Chí Minh là chiếc bung xung lí tưởng.</div><div>Không phải vì công bằng mà tôi bênh vực cách xưng hô của Hồ Chí Minh. Một người đầy ý thức tự thêu dệt huyền thoại, một người không chùn tay cho vay khống những khoản tín dụng lịch sử đáng ngờ như ông thì không chờ đợi gì nhiều ở lẽ công bằng cho cá nhân mình. Điều tôi mong muốn đơn giản là: chúng ta hãy thôi tự lố bịch, bằng cách chấm dứt cả những lời ca tụng nực cười lẫn những lời kết án vô lối đối với Hồ Chí Minh. Trách nhiệm thật của ông ở những điểm hệ trọng của lịch sử Việt Nam cận đại cần được phơi bày rốt ráo.&nbsp;</div><div>© 2012 pro&contra</div><div>[1]&nbsp;Tất cả các trích dẫn trong bài rút từ&nbsp;Hồ Chí Minh toàn tập, Nhà xuất bản Chính trị Quốc gia, Hà Nội, 2000.</div><div>[2] Để so sánh: năm ngoái một nhà lãnh đạo ngành giao thông Việt Nam đã chân tình khuyên học sinh như sau: “Nếu các cháu khi đi xe gắn máy không được cha mẹ đội mũ bảo hiểm thì kiên quyết không đi, hoặc hãy khóc to để được cha mẹ cho đội mũ bảo hiểm khi tham gia giao thông”.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":297,"created_at":"2017-05-19T08:23:49.334Z","down_point":1,"up_point":40,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"},{"_id":"591eab95075a0b0a0ae88057","name":"HỒ CHÍ MINH"},{"_id":"591eab95075a0b0a0ae88058","name":"XƯNG HÔ"}]}