{"_id":11592,"title":"Làm Thế Nào Để Giữ Được Năng Suất Cao Nhất","body":"<div>Làm sao để có thể làm việc hiệu quả nhất trong những ngày bận rộn? Uhm... tải những ứng dụng thời gian biểu, hay gồng mình làm việc như trâu cũng không phải là ý kiến tồi. Nhưng khoan đã, trước tiên hãy sử dụng khoa học để tìm hiểu và giải thích một số về tâm trí của chúng ta xem sao nhé.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/VImd-MnxV48?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><div>Trước hết, bạn cần phải tập chấp nhận một sự thật rằng chỉ sức mạnh của ý chí thì không bao giờ gọi là đủ (hay gọi là sức mạnh niềm tin ấy). Trên thực tế, nhiều nghiên cứu trên thế giới đã chỉ ra rằng sức mạnh ý chí có thể dần cạn kiệt và hết đi. Nó được gọi là khái niệm suy-yếu-cái-tôi (ego depletion). Do đó, thay vì cố thuyết phục bản thân hãy cố lên, cố làm việc chăm chỉ hơn thì ở đây có một phương pháp mà bạn nên xem xét.</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1040ca0011111e88be6e778098cdb44.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trạng thái suy yếu cái tôi</figcaption></figure></div><div>Đầu tiên, hãy bắt tay ngay vào công việc. Các nghiên cứu cho thấy trở ngại lớn nhất của toàn bộ dự án là điểm xuất phát. Trước khi bắt đầu, bộ não của bạn sẽ tưởng tượng ra hàng lô hàng lốc những phần khó khăn mà bạn phải đối mặt, và thay vì cố gắng tập trung giải quyết công việc thì chúng ta lại có xu hướng lảng đi, tìm đến thực hiện các việc nhỏ hơn dù chẳng liên quan gì. Nhưng đừng quá lo lắng, có một lý thuyết được gọi là hiệu ứng ZEIGARNIK, buộc bạn phải kết thúc thứ mà bạn đã bắt đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0028c0b0011211e8b46ab9d487e1520b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bắt đầu là mở đầu của kết thúc</figcaption></figure></div><div>Vậy vấn đề ở đây là gì? Theo hiệu ứng ZEIGARNIK, khi chúng ta không hoàn thành một nhiệm vụ, chúng ta sẽ cảm thấy bực bội và có những suy nghĩ khó chịu về nó. Chính vì thế, hãy bắt tay vào dự án của bạn ngay, ở bất kì phần nào đoạn nào cũng được. Chỉ cần bắt đầu làm OK.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28504b30011211e8853965d1cbdfacdd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp theo, làm thế nào để quản lí thời gian một cách hiệu quả?</div><div>Khi chúng ta nhìn vào một số nhạc công xuất sắc trên thế giới, bạn sẽ cực kì ngạc nhiên khi họ không nhất thiết phải “cày” quá nhiều mà thay vào đó, họ làm việc có mục đích. Giải thích cho việc này là họ dành thời gian để tập trung giải quyết phần công việc khó khăn nhất, sau đó chia đều năng lượng một cách đồng đều cho các phần việc còn lại. Thay vì sử dụng toàn phần năng lượng liên tục trong cả ngày, họ có thời gian cụ thể để làm việc và nghỉ ngơi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d5ca140011211e886e7198da52f0f67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Họ dựa vào thói quen và kế hoạch rõ ràng hơn là dựa vào sức mạnh ý chí. Hơn nữa, một số nghiên cứu cho thấy những nghệ sĩ Violin vĩ đại trên thế giới thường làm những phần việc nặng trong vòng 90 phút với khoảng nghỉ từ 15-20 phút sau đó. Điều này sẽ hiệu quả hơn khi chia nhỏ năng lượng của bạn cùng với kế hoạch thư giãn hiệu quả thay vì cố gắng tận dụng năng lượng của bạn suốt cả ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d546050011211e886e7198da52f0f67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để thực hiện được điều đó, bạn phải thiết lập kỉ luật bản thân mới có thể làm theo thói quen này. Điều quan trọng nhất là tự đặt ra cho mình một thời gian biểu chính xác. Viết ra những mốc quan trọng và đánh dấu lên chúng. Bạn sẽ có thể hoàn thành công việc đúng giờ.</div><div>Và để tốt hơn, các nhà khoa học khuyến khích bạn nên tạo một biểu đồ công việc để theo dõi hiệu suất. Trong một cột sẽ ghi số lượng thời gian bạn đã sử dụng, và trong các cột khác sẽ là những công việc, hoạt động bạn đã hoàn thành các khoảng thời gian này. Hãy suy nghĩ về biểu đồ này như biểu đồ của người ăn kiêng. Họ ghi chép lại lượng thức ăn của mình rất cụ thể cũng như bạn ghi lại tiến độ công việc bản thân. Bằng cách này, bạn có thể đánh giá thực tế hiệu suất công việc, trái ngược hẳn với những giả định thiếu chính xác, đầy ỡm ờ như “tàm tạm”, “gần xong rồi”, “còn một chút nữa thôi”. Thêm vào đó, theo dõi tiến độ thường xuyên bị căng thẳng bởi quá nhiều áp lực từ các phần việc nặng nhọc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c05f580011211e8bcfce5ed036bbadb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng là bạn không nên làm nhiều việc cùng một lúc. Các nghiên cứu chỉ ra rằng bạn sẽ làm việc thiếu hiệu quả khi multi-task.</div><div>Do đó, hãy lập một danh sách các công việc cần phải hoàn thành vào ngày mai. Bằng cách này, bạn có thể bắt đầu ngày mới của mình hoàn toàn chủ động và tránh phải làm việc mà không có trình tự cụ thể. Đồng thời, chia công việc lớn thành những phần việc nhỏ. Não của bạn tự khắc sẽ cảm thấy ít hoang mang hơn, dẫn đến sẽ dễ dàng hơn rất nhiều để có thể bắt tay vào công việc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b31b25a0011211e8afa1f3ddc527289b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Với một mục tiêu rõ ràng và kế hoạch hành động đúng đắn, bạn sẽ luôn có thể giữ được năng suất làm việc ở mức cao nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9c59b50011211e8b3fc13ada0d8f87e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><div>Fanpage Monster Box: <a href=\"Facebook.com/TeamMonsterBox\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook.com/TeamMonsterBox</a></div><div>YouTube Channel: <a href=\"Youtube.com/MonsterBox\" rel=\"noopener noreferrer\" target=\"_blank\">Youtube.com/MonsterBox</a> </div></figure></div><div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":11344,"created_at":"2018-01-24T14:28:27.457Z","down_point":0,"up_point":67,"tags":[{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"}]}