{"_id":9246,"title":"3 giây đèn đỏ","body":"<div style=\"text-align: justify;\">Tôi ghét dừng đèn đỏ.&nbsp;</div><div style=\"text-align: justify;\">Tôi chắc bạn cũng ghét đèn đỏ. Dừng đèn đỏ chẳng bao giờ là cảm giác dễ chịu. Nên tôi đã từng vượt vài giây đèn đỏ, để làm gì? Để khỏi phải dừng lại lâu thôi.</div><div style=\"text-align: justify;\">Tôi nghĩ rất nhiều về việc sử dụng thời gian, tôi thấy quãng thời gian mình giành cho việc đi lại thật là lãng phí, thế nên tôi cực kỳ tranh thủ. Tôi tranh thủ vừa đi vừa nghe nhạc, vừa đi vừa gọi điện, tôi cố giành giật vài ba giây đèn đỏ để về nhà, để đến trường, để đến cuộc hẹn thật nhanh. Để làm gì tiếp? Để về nhà nằm thườn ra &nbsp;lướt mạng, để đến trường nằm ngủ gật thêm vài phút, để đến quán cafe ngồi giết thời gian. Vậy... có đáng? Tôi thấy không đáng.&nbsp;</div><div style=\"text-align: justify;\">Tôi đã từng như thế, đánh cắp, cướp giật thời gian tham gia giao thông để làm những việc vô vị khác. Nhưng tôi đã thay đổi nên tôi cũng muốn mọi người quanh tôi nhìn lại.&nbsp;</div><div style=\"text-align: justify;\">Đứng lại trước vạch dừng tôi cho đến những giây đèn đỏ cuối cùng, tôi bắt đầu nghe những tiếng còi xe xung quanh, phía làn kia có nhiều người đang cố phóng thật nhanh cho kịp những giây đèn xanh và đèn vàng cuối cùng, còn phía sau tôi, tiếng còi xe bắt đầu nhiều hơn như kiểu nhắc nhở một thằng điếc, hoặc cận thị, hoặc mù màu... trong suy nghĩ của họ. Một số người bắt đầu băng qua khi cái đồng hồ đếm giây còn khoảng vài ba giây chạy ngược. Tôi thiết nghĩ, vội hơn ba giây để làm gì?&nbsp;</div><div style=\"text-align: justify;\">Chúng ta đang cố gắng tìm ra giải pháp để giải quyết các vấn đề giao thông, nhưng giải pháp nào rồi cũng sẽ bất khả thi ở cái thành phố đông nghịt người sinh sống này nếu như không thay đổi được ý thức của người dân. Cán bộ, cụ già, công chức, sinh viên, xe ôm, giang hồ, con nít,... đều sẵn sàng vượt luật, lách luật... muốn mình được ưu tiên hơn ở xã hội phấn đấu công bằng, dân chủ văn minh này thì làm sao mà giải quyết được. Một con đường bé tí tẹo mà xe biển xanh cũng muốn đi trước, xe biển đỏ cũng muốn đi trước, xe máy cũng muốn đi trước, xe ôm thì tất nhiên chẳng chịu đi sau, lại còn mấy cái taxi và xe đạp điện len lỏi phía sau nữa... ờ vậy thì ai nhanh mạnh nhất. Nhường cho người ta mình đi sau chỉ thiệt mình.</div><div style=\"text-align: justify;\">Một hôm đi trên đường, chổ giao nhau với đường sắt qua Điện Biên Phủ, có một đoàn khách du lịch đi qua đường, ai cũng vội vàng, đoàn khách bỗng kẹt lại giữa đường, tôi chấp nhận dừng lại một lúc, khoảng chưa đến 5 giây cho người ta qua, tự nhiên họ mỉm cười và nói \"Cảm Ơn\". Tôi thấy vui nhưng cũng thấy chạnh lòng. Trong mắt khách quan nước ngoài, cái văn hóa giao thông của mình thật tệ. Cái lý thuyết nhường đường cho người đi bộ qua đường nó kém quá, để người ta phải cảm ơn những việc đáng ra là hiển nhiên. Chúng ta cố vội vàng, cố tranh thủ đi thật nhanh, để làm gì vậy? Dừng lại một tí mình đã tạo nên một hình ảnh đẹp, trở nên có văn hóa hơn có phải tốt hơn không?</div><div style=\"text-align: justify;\">Quay lại với ba giây đèn đỏ. Nhân dân ta luôn chờ đợi nhà nước trong sạch, muốn cán bộ không sách nhiễu không tham nhũng nhưng từ sâu thẳm chúng ta là những con người tham lam, chúng ta tham lam từ những thứ nhỏ nhặt nhất. Đến quyền lợi bé tí của người ta mà chúng ta còn tranh thủ giành giật một cách công khai thì thử hỏi những quyền lợi to đùng mờ ám sao người ta không muốn lấy đi chứ.</div><div style=\"text-align: justify;\">Ba giây đèn đỏ, không giúp chúng ta nhanh hơn, trong một cuộc thi đấu thể thao thành tích cao thì một phần trăm giây có thể thay đổi cục diện nhưng trong đời thường, đặc biệt trong việc tham gia giao thông, ba giây đèn đỏ chỉ khiến chúng ta rơi vào những hiểm họa tiềm ẩn. Chúng ta có thể bị phạt nếu phía trước là anh cảnh sát giao thông yêu nghề, chúng ta có thể bị tai nạn nếu đằng kia cũng một người tranh thủ hết tốc để kịp giây đèn vàng. Sâu xa, chúng ta thành thói quen xấu khó bỏ.</div><div style=\"text-align: justify;\">Mặt lợi, chẳng có gì, muộn 3 giây vẫn được vào cơ quan không bị phạt, vẫn được vào thi, vẫn kịp online facebook bình thường, vẫn không bị người yêu giận dỗi...</div><div style=\"text-align: justify;\">Ấy vậy nên tranh thủ kiềm chế, đừng rồ ga, đừng bấm còi inh ỏi khi còn ba giây đèn đỏ, hãy thể hiện mình là người có văn hóa giao thông. Trân trọng thời gian một cách chính đáng, chứ không phải cắp chổ này, phí phạm chổ kia. Đừng đánh đổi ba giây đèn đỏ lấy tư cách và tính mạng của mình.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a9f06d0969c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(&nbsp;ảnh internet)</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5180,"created_at":"2017-09-11T02:53:13.054Z","down_point":0,"up_point":39,"tags":[]}