{"_id":12393,"title":"The Theory of Everything (2014) - cuộc sống đời thường của Stephen Hawking","body":"<div>Ngày 14/3/2018, nhà vật lý học tài ba Stephen Hawking đã mãi mãi ra đi ở tuổi 76. Ông rất nổi tiếng với những cuốn sách như \"The brief history of time\", \"The universe in a nutshell\"... Ông thực sự là một thiên tài. Sự đóng góp của ông cho khoa học nhân loại là vô cùng vĩ đại.</div><div>Tuy nhiên, hôm nay mình không có ý định kể lể về những gì mà ông đã đạt được trong sự nghiệp. Thay vào đó, mình muốn chia sẻ một bộ phim nói về cuộc sống đời thường của người đàn ông được cả thế giới kính trọng này: The Theory of Everything, chuyển thể từ tự truyện của bà Jane Hawking</div><div><img src=\"https://ia.media-imdb.com/images/M/MV5BMTAwMTU4MDA3NDNeQTJeQWpwZ15BbWU4MDk4NTMxNTIx._V1_SY1000_CR0,0,674,1000_AL_.jpg\" alt=\"Felicity Jones and Eddie Redmayne in The Theory of Everything (2014)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>[Spoiler alert]</div><div>Bộ phim kể về từ những ngày tháng Stephen Hawking còn là một cậu sinh viên ở ĐH Cambridge (Anh). Cuộc sống của Stephen cũng như bao sinh viên khác. Cậu đã gặp được Jane - người sau này trở thành vợ của Stephen.</div><div>Cuộc sống hàng ngày cứ thế diễn ra, tưởng như Stephen sẽ có một cuộc sống hạnh phúc như bao người khác. Nhưng rồi cậu đã mắc một chứng bệnh tê liệt dây thần kinh vận động và được chẩn đoán chỉ còn sống được 2 năm nữa. Một bước ngoặt khiến cuộc đời Stephen Hawking rẽ sang một hướng hoàn toàn khác.</div><div>Khi Stephen Hawking đối mặt với tin đó, phản ứng của cậu cũng như bao người bình thường khác - suy sụp, thất vọng, chán nản, buồn bã. Cái chết - thứ mà Stephen có lẽ chưa bao giờ nghĩ tới ở độ tuổi 20 - dường như bỗng chốc trở nên cận kề. Cậu nhốt mình trong phòng, không muốn gặp bất kì ai khác, kể cả Jane. Đó có lẽ là những ngày tháng đen tối nhất của cuộc đời Stephen Hawking.</div><div>Nhưng Jane quyết tâm phải khiến cho Stephen đấu tranh với sự sống đến cùng. Cô ra sức khuyên nhủ, động viên, thậm chí năn nỉ để Stephen ra ngoài chơi bóng. Cô hi vọng rằng Stephen sẽ có thêm niềm tin vào cuộc sống. Và cuối cùng cô cũng thành công, có lẽ là nhờ vào phép màu của tình yêu.</div><div>Và mặc cho bao nhiêu người xung quanh khuyên nhủ về cuộc sống khó khăn phía trước nếu cưới Stephen, Jane vẫn quyết định đi theo Stephen đến cùng. Tình yêu, và có lẽ một chút nông nổi của tuổi trẻ, khiến Jane nghĩ rằng cô có thể cùng Stephen vượt qua mọi thứ.</div><div>Rồi họ cưới nhau và cùng nhau xây dựng gia đình. Rồi họ có con. Bệnh của Stephen ngày càng nặng khiến anh mất dần khả năng hoạt động, phải ngồi xe lăn và phải nhờ Jane giúp đỡ làm những việc hàng ngày. Áp lực cuộc sống ngày càng đè nặng lên vai của cô ấy. Và rồi những vết rạn nứt trong mối quan hệ giữa Stephen và Jane xuất hiện khi cuộc sống của họ có sự can thiệp của người khác, dù vô tình hay cố ý.</div><div>Câu chuyện của họ lên đến cao trào khi Stephen đột ngột ngã bệnh khi đang tham gia một buổi hòa nhạc và phải phẫu thuật lắp ống thông khí ở họng khiến ông mất đi giọng nói. Một lần nữa, cuộc sống của ông lại rẽ sang một hướng khác. Ông phải học cách giao tiếp thông qua một chiếc máy đặc biệt dành cho người câm. Tuy vậy, ông đã nhanh chóng làm quen với sự thay đổi đó, nhờ sự giúp đỡ của một y tá.</div><div>Nhưng có lẽ chính Jane là người bị ảnh hưởng nhiều nhất từ biến cố này. Cuộc sống quá bận rộn và áp lực khiến bà không thể nào có thời gian hay sức lực để giao tiếp với Stephen qua cách này được mà đành phó thác cho người y tá. Những vết rạn nứt trong mối quan hệ của họ ngày càng rộng hơn. Và cuối cùng, họ đã chia tay.</div><div>Tuy nhiên, ở cuối phim, chúng ta sẽ vẫn thấy họ đi cùng nhau, đứng nhìn những đứa trẻ của họ chơi đùa. Có thể Jane và Stephen không còn thuộc về nhau, nhưng họ vẫn là những người bạn tốt, và những đứa trẻ của họ chính là minh chứng rõ ràng nhất rằng những gì họ đã trải qua đều thực sự quý giá.</div><div><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BMzk3Y2M1NjUtNzdkZC00YjI2LWI0ZTItYzYwZmNjZWI5NzhlXkEyXkFqcGdeQXVyMTI3MDk3MzQ@._V1_SX1777_CR0,0,1777,740_AL_.jpg\" alt=\"Tom Prior, Sophie Perry, and Finlay Wright-Stephens in The Theory of Everything (2014)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>...</div><div>Xuyên suốt bộ phim, chúng ta không thấy một Stephen Hawing là nhà vật lý học thiên tài mà chỉ thấy một Stephen Hawking là người bình thường chẳng may mắc một chứng bệnh quái ác. Với những cảm xúc chân thật và bình dị, bộ phim khắc họa cuộc sống của một trong những thiên tài vĩ đại nhất với đầy đủ các cung bậc: hạnh phúc, nghị lực phi thường nhưng cũng đầy gian khổ, đau đớn và cả mất mát.</div><div>Những năm tháng sống cùng Jane, chắc hẳn ông luôn cảm thấy tội lỗi vì bà ấy phải gồng gánh cuộc sống một mình mà không thể làm gì được, thậm chí dù chỉ là một cử chỉ âu yếm. Điều này góp phần tạo nên những rạn nứt giữa Stephen và Jane. Có lẽ Stephen Hawking sẽ sẵn lòng đánh đổi sự tài giỏi của ông để lấy một cuộc sống bình thường như bao người khác - như những gì ông đã mơ thấy trong bộ phim.</div><div>Dù thế nào đi chăng nữa, ông vẫn là một tấm gương tuyệt vời về sự nỗ lực vượt lên trên số phận. Mặc dù bác sĩ chẩn đoán ông chỉ có 2 năm để sống, thực tế ông đã sống tới 76 tuổi. Ông đã để lại cho thế giới không chỉ những kiến thức khoa học quý giá mà còn những bài học vô giá về cuộc sống, về con người.</div><div>Respect. Rest in peace.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7010,"created_at":"2018-03-19T20:48:42.767Z","down_point":0,"up_point":31,"tags":[{"_id":"5a4c860df1552968d00d7aff","name":"STEPHEN HAWKING"},{"_id":"592e579ad764b11cbdf97444","name":"MOVIE"}]}