{"_id":4442,"body":"<p style=\"text-align: center;\">Tôi yêu \"vùng an toàn\" của mình. Đó là nơi điều kỳ diệu thực sự xảy ra.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d0ca000813d11e6bca731facdfff143.jpg\" style=\"width: 711px; height: 533.25px;\"></p><p>Trong vùng an toàn của mình, tôi có bạn bè, gia đình, công việc, âm nhạc, sách, những bộ phim, phòng tập gym, công viên... Tất cả những điều tôi yêu quý.&nbsp;</p><p>Và từ nơi an toàn đó, tôi bắt đầu cởi mở hơn với những thứ mới và học cách mạo hiểm.</p><p>Tôi không bao giờ tin vào ý nghĩa của cái bức tranh bạn thấy ở trên.&nbsp;</p><ul><li>\"Vùng an toàn\": một vòng tròn nhỏ</li><li>\"Nơi điều kỳ diệu xảy ra\": một vòng tròn lớn nơi có những hứa hẹn về sự thành công.</li></ul><p>Cái ý niệm rằng \"điều kỳ diệu\" CHỈ xảy ra khi bạn bước ra khỏi vùng an toàn khiến tôi nực cười. Và đôi khi người ta vờ như việc ở trong vùng an toàn thật tệ, thật tù túng, thật nhàm chán. Như thể là cái vòng tròn nhỏ kia hoàn toàn đối lập với vòng tròn lớn kỳ diệu vậy.</p><p>Vâng, đúng là bạn cần thúc đẩy bản thân, thử những điều mới và tiến lên phía trước… Nhưng ở một khía cạnh khác, trái với nhiều cuốn sách self-help, tôi không tin “vùng an toàn” là một thứ gì tồi tệ.</p><p>Bạn có thể gọi tôi là kẻ bảo thủ. Nhưng trên hết, tôi chỉ đơn giản là một người thực tế.</p><p>Và thành thật đi, bạn cũng chẳng hề mong muốn một cú nhảy vọt ra ngoài vùng an toàn đâu. Thực tế, tôi tin vào con đường chậm-mà-chắc dẫn tới “điều kỳ diệu”.</p><p style=\"text-align: center;\"><strong>Điều kỳ diệu mà mọi người nói thực sự nằm ở đâu?</strong></p><p>Tôi thấy rằng tôi sẽ làm việc tốt nhất khi tôi không phải lo lắng về tiền, lo lắng tìm kiếm những người bạn mới, hốt hoảng làm quen với một môi trường mới, và bất cứ thứ gì khác liên quan đến sự thay đổi.</p><p>Đừng hiểu lầm, tôi không nói đến chuyện ì trệ. Ì trệ là cái chết đối với tôi.</p><p>Tôi tin rằng có những giai đoạn khác nhau trong cuộc đời của bạn. Tôi khi bạn cần take-it-easy, làm việc đúng với những kỹ năng và tính cách của bạn – đầu tư vào bản thân.</p><p>Và đôi khi, bạn chỉ cần ra ngoài kia và bắt lấy một cơ hội. Cuộc sống là quá ngắn ngủi để yếu đuối.</p><p>Nhưng 2 việc trên đây thực sự tương tác qua lại lẫn nhau. Nếu bạn không làm việc dựa trên những gì bạn vốn có, và nếu bạn mất tự tin, bạn sẽ không bao giờ còn dám mạo hiểm.</p><p>Trong nhiều năm liền tôi luôn muốn làm những gì tôi đang làm hiện nay. Nhưng thay vì nhảy ra khỏi vùng an toàn (điều này rất đáng sợ), tôi từ từ đón nhận những thử thách mới và dần dần lớn hơn.</p><p>Đầu tiên, tôi học hai bằng Đại học về kinh doanh. Sau đó tôi mở một công ty cùng với bố mình, đó là năm 2010. Và 2 năm sau khi liên tục làm việc 6 – 7 ngày một tuần, tôi bắt đầu làm công việc marketing freelance.</p><p>Một lần nữa, sau một vài năm làm freelance và mở thêm (và thất bại) vài công ty khác của riêng mình, tôi nhận một công việc ở một doanh nghiệp tư vấn nghiên cứu vì tôi muốn thử tìm hiểu môi trường làm việc ở một tập đoàn lớn.</p><p>Và sau khi làm công việc đó trong vòng 1 năm rưỡi, tôi cuối cùng đã quyết định viết và diễn thuyết về hiệu quả làm việc, nghề nghiệp và tinh thần doanh nhân trên mạng.</p><p>Tới lúc đó, tôi đã làm những công việc mà tôi đang viết được hơn 10 năm. Tuy nhiên, tôi cũng không có câu trả lời cho mọi câu hỏi. Tôi chỉ chia sẻ với những thứ tôi đã học hỏi được.</p><p>Vậy nên sẽ nực cười nêu tôi cổ suý cho những người la lớn: “Nếu muốn thành công, tất cả những gì bạn cần làm là ra khỏi vùng an toàn, NGAY BÂY GIỜ!”.</p><p><em>Ồ, bạn đã bao giờ thử bước ra ngoài vùng an toàn chưa? Và bạn tìm thấy gì? Một cơ hội từ trên trời rơi xuống?</em></p><p><em>Điều đó sẽ không xảy ra đâu. &nbsp; &nbsp;</em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p>Vùng an toàn tù túng thực ra chỉ là một câu chuyện. Nó sẽ có thể khích lệ tinh thần một số người, nhưng bạn sẽ không phải tin nếu bạn thực sự không muốn. Cũng đại loại như việc người ta hay nói ai dậy sớm thì sẽ thành công vậy. Có thật vậy không?</p><p>Tôi tin rằng, nếu bạn bước ra ngoài vùng an toàn, sẽ chỉ có nhiều công việc hơn đón đợi bạn mà thôi. Chẳng có gì hào nhoáng hết, cũng không có điều kỳ diệu nào đâu. Chỉ có máu, mồ hôi và nước mắt mà thôi.</p><p style=\"text-align: center;\"><strong>Tìm con đường phát triển từ nơi vốn là vùng an toàn</strong></p><p>Tôi nghĩ rằng nếu bạn đang đọc bài viết này, thì bạn cũng là một người đang mong muốn có được thành tựu gì đó. Có thể bạn muốn quit job, mở công ty riêng, phát triển công việc của mình, trở thành một nghệ sĩ, xuất bản một cuốn sách vv..</p><p>Và bạn cũng có thể biết rằng tất cả những điều đó đều không đơn giản. Vì vậy tại sao lại phải làm khó cho mình hơn bằng việc quăng mình vào những chỗ CỰC KỲ không thoải mái?</p><p>Thay vào đó, hãy xuất phát từ đáy. Xây dựng một nền tảng vững chắc. Hãy khiến mình cảm thấy thoải mái trước khi dấn thân vào những chỗ đáng sợ.</p><p style=\"text-align: center;\"><strong>“Thế cái nền tảng đó trông như thế nào?”</strong></p><p>Nếu bạn một sống một cuộc sống không âu lo, bạn cần có đủ tiền trong tài khoản của mình trong vòng 6 tháng đề phòng trường hợp mọi thứ tồi tệ. Đó là điều mà một người thực tế như tôi luôn suy nghĩ. Bạn cũng hãy thử suy nghĩ về một con số như thế cho bạn. Đừng có viển vông nghĩ về việc mạo hiểm nếu bạn không có đủ số tiền đó trong tài khoản tiết kiệm.</p><p>Đồng thời hãy xây dựng cho mình một bộ kỹ năng đáng giá. Một trong những lý do tôi không cần quá bận tâm về tiền là vì tôi tin mình có đủ khả năng tìm việc. Ngay cả khi ngày mai tôi phá sản, tôi sẽ tìm ra cách để có được công việc vào ngay ngày mai. Tôi đã dành hàng năm trời và hàng đống tiền để đầu tư vào việc học của mình.</p><p>Và câu hỏi là: Kỹ năng của bạn là gì? Bạn sẽ tạo ra giá trị cho thế giới như thế nào? Bạn có thể giải quyết vấn đề gì?</p><p>Những thứ khác sẽ bổ sung vào nền tảng của bản:</p><ol><li><strong>Gia đình</strong>: nếu bạn không có gia đình, hãy xây dựng nó.</li><li><strong>Bạn bè</strong>: Bạn không thể là bạn với tất cả mọi người. Hãy kết nối với một số người mà họ cũng mong muốn gắn kết với bạn.</li><li><strong>Bản thân</strong>: Hãy cải thiện thể chất và tinh thần một cách chủ động. Ngủ một giấc thật ngon vào mỗi ngày.</li></ol><p>Đừng cố gắng trở thành ai đó không phải là bạn. Nếu bạn là một người hướng nội, đừng giả vờ là mình có thể làm việc trong một căn phòng đông đúc ngột ngạt. Nếu bạn là một người hướng ngoại, đừng cố gắng ép mình trong một không gian cô đơn. Hãy sống thật với chính mình: không có lí do gì bạn phải đẩy bản thân mình rơi vào hoàn cảnh tồi tệ, khốn cùng.</p><p>Sau cùng, tất cả mọi người đều cần sự thoải mái hay “an toàn” – đó là một trong những nhu cầu cơ bản nhất của loài người. Nhưng chúng ta cũng cần sự trưởng thành. Vì thế dù bạn làm việc gì, đừng ở quá lâu trong vùng an toàn.</p><p>Chỉ cần bạn cố gắng từng chút một mỗi ngày, dù chỉ là một chút rất nhỏ. Không có điều kỳ diệu nào cả. Chỉ có những nỗ lực mà thôi.</p><p>(Theo Darius Foroux. Lily dịch.)</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-23T04:03:48.402Z","creator_id":2370,"down_point":0,"tags":[],"title":"Ai nói bạn phải ra khỏi vùng-an-toàn?","up_point":35}