{"_id":4128,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://megafun.vn/dataimages/201208/original/images775910_hoaToctien.jpg\"></p><p>Ngày xửa ngày xưa, có một nho sinh mồ côi nghèo họ Vương ngày ngày dùi mài kinh sử để lên kinh thành ứng thí, mong ước đỗ đạt làm quan, vinh quy bái tổ. Ngày thi đã đến gần, chàng gói ghém sách vở, quần áo, lương khô và một chút bạc vụn vay mượn của bà con hàng xóm để đi đường. Đến gần dãy Ngũ Nhạc Sơn, bỗng từ trong rừng xông ra một toán đạo tặc cướp toàn bộ hành lí của chàng, lại đánh cho chàng một trận thừa sống thiếu chết. Chàng nghĩ bây giờ mà quay lại thì vừa lỡ hẹn với kì thi mà vừa xấu hổ với thôn dân, trên người thì không còn đủ tiền bạc để đi đường nữa.</p><p>Nghĩ đoạn, chàng bèn ra bờ sông nhảy ùm xuống tự tử, cứ thế chìm dần dần xuống đáy sông, cho đến khi tất cả tối đen như mực thì hoàn toàn mất hết tri giác.</p><p>Một lúc sau tỉnh dậy thì chàng thấy mình đang nằm trong một khoang thuyền nhỏ, có lẽ là thuyền đánh cá. Ngồi ở đầu mũi thuyền là một thiếu nữ mặc áo lụa màu lam. Người con gái ấy xinh đẹp đến nỗi mà giang sơn cẩm tú nhật nguyệt tinh thần xung quanh phải ảm đạm thất sắc, đại mỹ nhân trong thiên hạ không có ai có thể so sánh với nàng. Chàng thư sinh lắp bắp:<br>- Tại sao... tại sao.. ta ... lại.. ở đây?</p><p>Nàng đáp lời:<br>- Tiểu nữ họ Vân tên Mộng thấy công tử bị đám cường đạo đánh đập nhưng hữu tâm vô lực, không thể đánh đuổi bọn chúng giải cứu cho công tử. Sau đó chàng nhảy xuống sông tự vẫn nhưng vì tiểu nữ sống ở vùng sông nước từ bé nên đã lặn xuống cứu.</p><p>Chàng thư sinh nói:<br>- Ta lên kinh thành ứng thí nhưng đã sắp đến ngày thi mà không còn lộ phí đi đường, không biết sống sao nữa nên nghĩ quẩn.</p><p>Nàng vội đáp:</p><p>- Tiểu nữ đây cũng có việc tiện đường đến kinh thành, nếu công tử không chê có thể đi cùng thuyền xuôi dòng mà tới Trường An.</p><p>Chàng liền đồng ý nhưng hàng đêm đều nhận ngủ ngoài mui thuyền bất chấp sương gió, trong khoang thuyền nhường lại cho thiếu nữ. Trong lúc ngủ chàng mơ thấy những giấc mơ rất kì lạ. Mơ thấy mình cùng Vân Mộng cưỡi mây cưỡi gió mà tiêu dao sơn thủy, cùng ngắm hoa anh đào mười dặm trong man hoang, thấy mình cùng nàng dưới gốc anh đào uống rượu giao bôi, thề non hẹn biển, ý thắm tình nồng. Không biết đã mơ được bao lâu nhưng khi tỉnh dậy, chàng luôn thấy Vân Mộng câu cá hoặc nấu cơm. Chàng thầm nghĩ:\"Đúng là một ngày làm thần tiên đạo lữ hơn cả đời làm phàm nhân\"</p><p>Khi gần đến kinh thành, chàng từ biệt thiếu nữ và tự đi vào cổng thành. Lúc chàng đi, nàng còn gọi theo:</p><p>- Khi nào công tử nhớ đến tiểu nữ, hãy quay về chân núi Hoa Sơn ở dãy Ngũ Nhạc, thiếp luôn đợi chàng ở đó.</p><p>Vào đến trường thi, khi giám thị phát đề, đề bài ra có 2 câu thơ:<br><br><em>Nhân diện bất tri hà xứ khứ?</em></p><p><em>Đào hoa y cựu tiếu đông phong.</em></p><p><em>Tạm dịch:</em></p><p><em>Trước sau nào thấy bóng người,<br>Hoa đào năm ngoái còn cười gió đông.</em></p><p>Nhớ lại giấc mộng thần tiên cùng Vân Mộng, chàng cảm khái viết ra bài thơ:<br><em><br>Dưới chân núi Hoa Sơn,<span>&nbsp;</span><br>Chàng đã vì em mà chết.<span>&nbsp;</span><br>Em một mình biết sống vì ai,<span>&nbsp;</span><br>Chàng có thương em hãy mở nắp quan tài.<span>&nbsp;</span><br><br>Khóc suốt năm canh,<span>&nbsp;</span><br>Chăn gối lênh đênh trên dòng nước mắt,<span>&nbsp;</span><br>Thân em chìm ngập dưới lòng sâu.<span>&nbsp;</span><br><br>Tiễn nhau bên bến Lao Lao,<span>&nbsp;</span><br>Lệ em lặng lẽ chảy vào Trường Giang.<span>&nbsp;</span><br>Dòng sông nước mắt mênh mang.</em></p><p>Kì thi năm đó chàng đỗ hạng đầu, được vào cung yết kiến hoàng đế. Hoàng đế hỏi chàng đề tựa bài thơ là gì. Chàng bèn đáp:</p><p>- Muôn tâu thánh thượng, tiểu dân đặt tên bài thơ là Hoa Sơn kỳ (Dưới chân núi Hoa Sơn)</p><p>Hoàng đế hài lòng với phẩm đức và tài năng của chàng, bèn gả con gái cho chàng và phong cho chàng làm Thượng thư bộ Lễ. Chàng biết hoàng quyền khó chống, nếu không đồng ý thì sẽ mắc tội khi quân.</p><p>Lại nói về Vân Mộng, sau khi gặp được chàng thư sinh họ Vương, nàng bị Ngọc Hoàng trên tiên giới triệu về tiên cung. Nàng chính là Vân Mộng tiên tử. Vì nhớ nhung chàng mà tiên phàm cách biệt, không cách nào trốn được để đi gặp, nàng mỗi ngày đều thu nhặt những sợi tóc rụng lúc chải đầu để bện thành một sợi dây, hi vọng có thể leo xuống trần gian. Ngọc Hoàng tức giận lắm liền ra lệnh cho các cung nữ khác cạo trọc mái tóc của nàng. Vì quá đau đớn mà mới qua mấy ngày nàng tiều tụy hẳn đi, rồi hai tháng sau liền qua đời. Lúc lâm chung nàng xin được chôn dưới chân núi Hoa Sơn và được Ngọc Hoàng đáp ứng.</p><p>Một ngày trên trời bằng một năm dưới đất, lúc nàng chết, chàng thư sinh đã ở cái tuổi thất thập cổ lai hi, hoàng đế đương triều đã hai lần thay người khác, người chàng lấy làm vợ cũng qua đời. Một buổi sáng nọ, chàng thấy trong vườn nhà mình đầy những khóm hoa lạ chưa từng thấy bao giờ, chỉ sau một đêm đã mọc khắp nơi. Ngắt một bông hoa để ngắm kĩ thì nhớ ra mình còn hẹn với thiếu nữ tên Vân Mộng. Bỏ sau lưng mọi lời can ngăn, chàng một mình lên đường đến ngọn núi Hoa Sơn. Đến chân núi, chàng thấy một chiếc quan tài bằng đá, trên nắp có khắc mấy chữ \"Vân Mộng tiên tử chi mộ\" và phía dưới là bốn câu đầu trong bài thơ Hoa Sơn kỳ. Chàng liền dùng hết sức đẩy nắp quan tài ra, thấy thi hài của Vân Mộng vẫn xinh đẹp như cuộc gặp gỡ cách đây 60 năm. Chàng bò vào quan tài nằm cạnh nàng, sau đó nắp quan tài đóng chặt lại.</p><p>Người nhà không cách gì cậy được nắp quan tài. Họ đành hợp táng hai người, gọi là \"Thần nữ trủng\" (mộ nữ thần). Núi Hoa Sơn thuộc tỉnh Giang Tô. Trên núi mọc đầy khóm hoa giống như loài hoa trong sân nhà chàng. Người ta gọi đấy là hoa Tóc Tiên, tương truyền đó là tóc của nàng tiên nữ Vân Mộng rơi xuống trần gian.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-12T16:02:58.409Z","creator_id":2587,"down_point":0,"tags":[],"title":"Sự tích hoa tóc tiên","up_point":30}