{"_id":15567,"tags":[{"_id":"5b97ddb736c13e43bf01bd9c","name":"MƯA GIỮA ĐÊM"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"}],"up_point":39,"down_point":5,"title":"Mưa giữa đêm","body":"<div>Trời mưa, kẻ ngồi trong nhà thì thích, người đi ngoài đường thì lo. Tôi hay nói vui rằng nó có vẻ trái ngược với chuyện hôn nhân. Dù rằng trong cả hai chuyện luôn có những ngoại lệ, nhưng cũng phải có lý do gì người ta mới nói thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f8aac109a4311e8b9664902e23a1bbe.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những thứ trái ngược, ngược đời thay, lại thường giống nhau.</div><div>Chuyện hôn nhân thì muôn hình vạn trạng, mưa cũng vậy.&nbsp;</div><div>Đôi lúc mưa nhẹ nhàng như bàn tay của một cô gái khẽ đưa hứng những giọt nước rơi xuống từ hiên, ở một góc ban công xinh xinh đáng yêu nào đấy. Một ban công treo đầy những phong lan, hoa giấy, dạ yến thảo và tầm gửi. Nhưng chuyện mưa nhẹ nhàng vốn hiếm, hiếm như cô gái mình vừa miêu tả vậy.</div><div>Có thể mưa nhẹ nhàng theo một cách khác, một kiểu nhẹ nhàng bụi bặm và phong trần hơn. Mưa phùn là một kiểu như thế, một kiểu mưa có cách hấp dẫn người khác thật kì lạ. Người hững hờ thì không quan tâm, kẻ lãng mạn thì luôn chú ý. Nhưng tựu chung lại, ai đã một lần trải qua một cơn mưa phùn đều không thể dễ dàng mà quên đi được. Mưa không mang theo cái lạnh buốt cắt da cắt thịt, mà đính kèm theo nó, như hai nguyên liệu của một món đồ uống đắt tiền ở một quán chật chội nào đó ở giữa lòng Hà Nội. Chật chội như chính Hà Nội vậy. Nhưng mưa phùn cũng khéo vỗ về, nó đến cùng cái lạnh nhưng cũng mang theo hơi ấm. Hơi ấm từ những cốc nước chè bên vỉa hè, từ những củ khoai nướng thơm phức và của cả những trái ngô nướng vàng ươm bóng lưỡng. Có lẽ khi lạnh người ta cảm nhận sự ấm áp dễ dàng hơn, có lẽ vậy.</div><div>Có nhiều cuộc hôn nhân nhàn nhạt giống kiểu mưa phùn, nhưng lại dai dẳng, làm ướt đẫm hai vai nếu không để ý. Để rồi khi mưa ngớt, hoặc khi đi xa, người ta lại mang theo một nỗi nhớ da diết, một nỗi nhớ không quá mãnh liệt nhưng lại chẳng dễ dàng mất đi. Để rồi khi đi xa, họ chỉ muốn trở về để được đi dạo dưới cơn mưa buốt giá ấy, để có thể cảm nhận được sự ấm áp dễ dàng hơn.</div><div>Mưa đáng để được lãng mạn hóa, tình yêu cũng vậy.&nbsp;</div><div>Tất nhiên chẳng ai nói về tình yêu, hay về mưa, theo cái cách trần tục tầm thường. \"Thô nhưng thật'' là lời ngụy biện của những kẻ không khéo ăn nói. Chúng ta cần nói sự thật sao cho người nghe cảm thấy dễ dàng chấp nhận, những lời nói thật không hẳn thật nhưng cũng không chút dối lừa, đó mới là nghệ thuật. Tình yêu và mưa đều là thứ chúng ta khi muốn khi không, nhưng dù muốn hay không cũng khó mà tránh khỏi. Thế thì, tại sao lại không lãng mãn hóa những thứ sẽ theo ta cả đời, để cảm thấy cuộc đời đầy màu sắc và đáng sống hơn?&nbsp;</div><div>Tất nhiên mưa thường tát vào mặt chúng ta bôm bốp khi ta có việc phải băng qua nó. Tình yêu cũng vậy, người yêu cũng vậy. Đôi lúc họ cũng tát vào mặt ta bôm bốp khi ta chạy theo đam mê, công việc hay tương lai của cả hai đứa. Và dù có trang bị kĩ càng thế nào đi chăng nữa, chạy băng băng giữa trời mưa chứa đựng nhiều rủi ro khó mà lường trước. Nhưng việc đứng lại đắm chìm vào cơn mưa cũng chứa đầy rủi ro y như vậy. Chúng ta có một cuộc họp không thể trễ, một buổi kí kết hợp đồng ngàn năm có một, một cuộc hẹn với ai đó quan trọng,... và trời thì mưa, chỉ mưa thôi. Đôi lúc cũng đành liều mạng, cố xem thế nào. Cuộc đời mà, dù không muốn chúng ta vẫn phải chấp nhận những rủi ro vớ vẩn buồn cười nào đấy, giống như bọn con trai phải chấp nhận rằng không thể kiểm soát được việc lỡ đái vào giày của chính mình. Và kể cả khi không gặp rủi ro gì, thì khi băng qua một cơn mưa rào như thế, ta cũng sẽ bị ướt ở đâu đó, dù ít dù nhiều.</div><div>Nhưng đôi lúc, chúng ta băng ào ào qua cơn mưa chỉ để có được những giây phút thanh thản bước đi dưới mưa mà không phải lo nghĩ gì. Đôi lúc, chúng ta chạy theo công việc và đam mê cũng chỉ để có được giây phút thanh thản vùi đầu vào lòng người mình yêu. Nhiều người bảo rằng sao không cân bằng cả hai thứ? Thường thì hoặc là họ chưa yêu bao giờ, hoặc là bố mẹ họ có tiền. Thường là thế.</div><div>Nhưng mưa chỉ thú vị vào giữa đêm, hôn nhân cũng thế.</div><div>Ít nhất là nếu lúc đó đang ở trong nhà.</div><div>Có người bảo với mình rằng họ thích tiếng mưa, và những đêm mưa đều không ngủ được vì... thích quá. Tiếng mưa nó cứ đều đều, đơn âm nhưng đầy nhịp điệu, lúc dày, lúc mỏng, nghe hao hao tiếng guitar điện. Thỉnh thoảng có vài tiếng sấm cũng thú vị, giống như tiếng trống gõ, của một tay tóc dài, đeo đầy vòng nào đấy trong ban nhạc metal rock.&nbsp;</div><div>Có người lại bảo với mình họ cũng thích mưa vào ban đêm, vì dễ ngủ. Tiếng mưa lách tách như khẽ vuốt ve tâm hồn. Cái lành lạnh nhẹ nhàng của một buổi tối trời mưa cũng đầy quyến rũ. Khi ấy, chỉ việc quấn chăn, co người lại, rồi khẽ hít đầy vào lòng ngực cái không khí trong lành mát mẻ, thở đều vài nhịp, thế là ngủ. Cuộc đời đôi khi dễ dàng như thế. Nó bóp nghẹt ta trong trăm công nghìn việc, nhưng cũng khéo léo chừa ra một vài khoảng bé tí để ta có cơ hội mà bình tâm, để mà hít thở và biết rằng mình đang hít thở.</div><div>Rồi lại bóp nghẹt ta tiếp.</div><div>Mưa giữa đêm chỉ thú vị với những kẻ lạc quan, người cô đơn vừa yêu cái cảm giác trằn trọc giữa đêm mưa, lại vừa vô cùng sợ. Cảm giác nó tệ theo kiểu lưng chừng, không rõ ràng, khi thì bảo rằng đây là sự nhẹ nhàng bình yên, khi thì lại nhắc ta đó chính là sự cô độc. Có những người cả đêm nằm thao thức, chỉ để nuốt trọn cảm giác này, rồi đánh ực một cái như thể vừa uống được một thứ thức uống trong lành mát mẻ lắm. Nhưng cái thức uống trong lành mát mẻ này, sớm thôi, sẽ làm người ta buồn đến não nề. Rồi có thể, những giọt nước mắt cũng nhẹ nhàng rơi ra, như những giọt mưa bơ vơ giữa đêm đen giá lạnh.</div><div>Hôn nhân, một lần nữa, cũng thế.</div><div>Đôi lúc, hôn nhân nồng nhiệt như một bản metal rock, catchy giống giai điệu bài ''Wake me up when september ends''. Đôi lúc lại nhẹ nhàng, dịu dàng, ôm ta vào lòng mà xuýt xoa như cái cách mưa giữa đêm vẫn làm. Và đôi lúc, cũng đem lại cảm giác lưng chừng, không rõ ràng. Khi thì bảo rằng mọi chuyện đang ổn và sẽ ổn, khi thì lại nhắc nhở ta rằng mọi thứ đang dần nhạt phai.</div><div>Nhưng, đêm rồi lại sáng, mưa rồi lại tạnh, quan trọng là chúng ta có vượt qua được không, và vượt qua như thế nào.</div><div>Dù sao thì, đắm chìm vào cơn mưa đem lại cho ta rất nhiều cảm xúc, cho ta sự ướt át, cho ta niềm vui trẻ thơ, và cả nỗi buồn của sự trưởng thành. Mưa, khiến ta quên đi mọi thứ, vì dù sao cũng đã mưa rồi. Và Trái Đất sẽ chẳng thể tồn tại nếu không có mưa. Sự sống cũng bắt đầu từ những cơn mưa cách đây nhiều triệu năm còn gì?</div><div>Hôn nhân cũng vậy.</div><div>Có lẽ chỉ khi giá lạnh, người ta mới có thể dễ dàng cảm nhận được sự ấm&nbsp;áp.</div><div>Và có lẽ chỉ khi trời nắng, trong lòng ta mới mong mỏi nhớ về những cơn mưa.</div><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/221122180&color=%23ff5500&auto_play=true&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe><hr><div>Không gì tuyệt bằng giữa đêm mưa nghe nhạc của Sleeping At Last cả.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-09-11T15:22:31.094Z"}