{"_id":6007,"body":"<p>Như bao người khác tôi biết đến Vũ Bằng qua văn bản “Mùa xuân của tôi” trong sách giáo khoa lớp 7. Hồi ấy những cái đầu non nớt chỉ biết gật gù theo lời giảng của cô giáo. Cô bảo nó hay, nó nghệ thuật, cô phân tích một tràng dài dằng dặc, chúng tôi ngồi hí hoáy chép lời giảng của cô, cũng chẳng có thời gian mà ngẫm nghĩ xem nó có thực sự hay, thực sự nghệ thuật như cô giảng hay không nữa. Tuy chỉ hời hợt thoáng qua như thế nhưng Vũ Bằng cũng đã nhẹ nhàng in dấu trong tâm trí tôi.</p><p>Tôi đọc “Thương nhớ mười hai” trọn vẹn lần đầu vào lớp Mười, khi vừa xa gia đình lên Hà Nội học. Lớn khôn hơn một chút, hiểu biết hơn một chút, tôi mới thấy yêu cái ngòi bút ấy ghê gớm. Vũ Bằng không “ngông” như Nguyễn Tuân (người ví nước Hồ Gươm xanh màu xanh của nước rau muống luộc), giọng văn của Vũ Bằng nhẹ nhàng mà da diết. Tản văn của ông gợi cho ta một chút nhớ nhung, một chút bồi hồi và bâng khuâng. Hồi đó, dù đang ở giữa lòng Hà Nội mà tôi vẫn có thể nhung nhớ Hà Nội, từ cửa sổ phòng trọ ngồi ngóng ra ngoài đường, nhìn đám dây điện rối mù trên cao và mỉm cười: Hà Nội đẹp quá !</p><p><img class=\"fr-dib fr-draggable\" src=\"http://isach.info/images/story/cover/thuong_nho_muoi_hai__vu_bang.jpg\"></p><p>Nay đã cách xa Hà Nội hơn hai ngàn bảy trăm cây số, không thể buồn buồn lấy xe đạp lên Hồ Gươm, dạo qua Đinh Lễ, cũng chẳng thể ngồi lẻ loi trên ghế đá ngó sang Đền Ngọc Sơn, Cầu Thê Húc, chỉ biết ngồi nhấn nhá lại những gì Vũ Bằng viết, chợt vỡ ra những nhớ nhung gửi gắm của con người ấy trong từng dòng chữ, từng câu văn.</p><p>Vũ Bằng vào Nam hoạt động từ năm 1954 bỏ lại vợ và con trai ở bên kia “giới tuyến”. Ở Sài Gòn, dù lấy vợ khác nhưng ông vẫn luôn đau đáu nhớ về Bắc Việt và gia đình ở Hà Nội. “Thương nhớ mười hai” là hồi ký xuất bản năm 1972 để tưởng nhớ bà Quỳ người vợ mến thương của ông. Bà đã mất năm 1967 mà không có cơ hội gặp lại ông lấy một lần. Thấp thoáng trong những nỗi nhớ của ông từ Sa Pa, Hà Nội, hoa quả, cây trái, khí hậu, bốn mùa …đều có hình ảnh người vợ Bắc Việt vừa tần tảo, nết na vừa tinh tế hiểu chồng. Lúc ấy, ta mới hiểu rằng Vũ Bằng mượn nỗi nhớ cảnh, nhớ vật để nhớ người mà thôi...</p><p><br></p><p>Đọc “Thương nhớ mười hai”, chợt nhớ về Hà Nội. tự hỏi Hà Nội trong tôi là gì ?</p><p>Hà Nội trong tôi bắt đầu từ ký túc xá Mễ Trì, nơi có những chùm hoa sưa phủ trắng cả thời cấp ba trẻ dại. Xin mượn mấy câu thơ của một người bạn để diễn tả nó:</p><p align=\"left\">Chưa chia tay mà sao đã nhớ?<br>Em bâng khuâng nuối tiếc cả bốn mùa<br>Tôi đứng lặng, thả hồn theo làn gió<br>Một khung trời trăng trắng cánh hoa sưa…</p><p align=\"left\">Và những chiều trắng xóa một màu mưa<br>Giờ tan lớp tôi cùng em ở lại<br>Mưa vô tâm hay cố tình rơi mãi?<br>Để bên tôi, em khẽ ngượng ngùng…</p><p align=\"left\">Tôi đã yêu rồi em có biết không?<br>Như nghiệm đúng lời tiên tri mùa hạ<br>Như bỗng dưng lạc vào miền xa lạ<br>Ngẩn ngơ đi tìm kiếm một bóng hình…</p><p align=\"left\">Em đốt lòng tôi bằng phượng cháy trên cành<br>Bằng nụ cười duyên như lời xin lỗi<br>(Cuộc chia ly chẳng hề mong đợi<br>Đã mang theo một mối tình đầu…)</p><p align=\"left\">Hoa đã rơi rồi, em có biết đâu!<br>Tại gió lay? Hay vì nắng gắt?<br>Tại vì tôi vụng về, nhút nhát?<br>Hay tại ai làm lỡ một tình yêu?</p><p align=\"left\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/250bf9c0c46d11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Hà Nội trong tôi còn gì nữa ? Còn những chiều nhàn rỗi đạp xe lên Bờ Hồ, chọn một góc tĩnh lặng ngắm mặt hồ xanh xanh đang lăn tăn gợn sóng, mỉm cười chào những người tập thể dục, mua mười nghìn tiền bánh rán của mấy cô ôm thúng đi qua đi lại chào mời. Trong cái nhẹ nhàng thư thái ấy, có thể viết một vài câu thơ tả Tháp Rùa, viết một vài câu thơ tả Hà Nội và mùa thu. Ngồi lặng người đến tầm sáu giờ tối, khi trời đã nhá nhem, phía ngoài đường, người người đang chen chúc nhau thì tôi mới chậm rãi đứng dậy dắt xe đi vòng quanh hồ, ngó vào cầu Thê Húc và đền Ngọc Sơn vẫn còn đang đông đúc, nhìn lên ngọn Tháp Bút mà tự hứa một ngày sẽ học tiếng Hán để đọc được những chữ được ghi. Cứ bước chầm chậm như thế qua đài phun nước, đến hàng kem Thủy Tạ, tôi sẽ mua một que kem dù trời có lạnh hay là nóng. Thế rồi một tay dắt xe, một tay ăn kem, mắt nhìn ngó quanh quất, ở phía hồ đối diện, cầu Thê Húc đã lên đèn, con tôm luộc đỏ au trên miệng nồi canh rau muống. Bên kia đường, đền thờ vua Lê Thái Tổ vẫn im lìm không đèn đóm như mọi ngày, có chăng là một hai ánh nến lay lắt tít trên ban thờ. &nbsp;</p><p>Đi đến gần siêu thị Bờ Hồ, ngó sang thấy đồng hồ bưu điện đã chỉ bảy giờ, lúc ấy tôi mới ăn nốt que kem, hòa mình vào dòng người đã bớt đông đúc, đâm thẳng phố Lê Thái Tổ, ra đường Bà Triệu, ngửi mùi lạc rang húng lìu thơm phức, vừa đi vừa ngẩn ngơ, vừa ngắm nghía Hà Nội, vừa yêu Hà Nội sâu đậm hơn.</p><p><br></p><p>Hà Nội trong tôi còn những đêm ngồi ngoài lan can, gió thu thổi mát lạnh, nghe điện thoại từ người con gái ấy. Người con gái yêu thơ đẹp đến nao lòng, vừa gần gũi nhưng lại rất xa xôi. Nhớ ngày chúng tôi lần đầu gặp gỡ, nàng như bông hoa oải hương trong gió sớm, thoang thoảng hương đồng nội, hiền lành, ngây thơ. Trong sự mơ mộng thời thiếu nữ, tâm hồn chúng tôi nối với nhau qua những dòng thơ.</p><p>Dòng thời gian chảy trôi, nàng dần dần thay đổi hòa mình hơn với xã hội, cái sự lãng mạn ngày nào vơi bớt. Tôi nhớ lần cuối cùng chúng tôi gặp mặt ba năm trước, nàng vẫn rất đẹp nhưng mất rồi cái thanh thuần thiếu nữ, đóa hoa đồng nội nay trở nên kiêu sa, đài các. Chúng tôi vẫn cười vẫn nói nhưng sợi dây nối hai tâm tư hình như đã không còn !</p><p><br></p><p>Cười cười một mình, hóa ra tôi cũng học Vũ Bằng, lấy nỗi nhớ cảnh, nhớ vật để nhớ người mà thôi.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-17T15:27:33.598Z","creator_id":4141,"down_point":6,"tags":null,"title":"[I READ] “THƯƠNG NHỚ MƯỜI HAI” VÀ HÀ NỘI TRONG LÒNG KẺ XA XỨ","up_point":39}