{"_id":4332,"body":"<h2>Bối cảnh</h2><p>- Cuộc chiến giữa phần thiện và phần ác của The One Above All đã tạo ra một vụ nổ ngoài phạm vi đa vũ trụ làm thay đổi nhiều sự kiện mà không ai nhận ra. Tất cả kí ức của mọi người đã xảy ra sai lệch.</p><p>- Sau khi Joker mất tích, tình hình tội phạm ở Gotham ngày càng gia tăng. Để đối đầu với tình trạng này, Bruce Wayne quyết định mua lại công nghệ nhận diện tội phạm kiểu mới từ tay Lex Luthor.</p><p>- Alfred Pennyworth – quản gia nhà Wayne vô tình tìm thấy nhật kí của Batman. Từ đó trong giấc mơ của ông luôn có những hình ảnh chập chờn về một thế giới kì lạ.</p><h2>Nội dung:</h2><p>&nbsp;Trong một lần đến tham quan nhà máy sản xuất trí thông minh nhân tạo (A.I) nhận diện tội phạm vừa mới được nhượng quyền từ tay Lex Luthor của mình, Bruce Wayne<strong>&nbsp;''vô tình''&nbsp;</strong>bị ngã vào một thùng chứa hóa chất. Lúc tỉnh dậy trong bệnh viện tâm thần Arkham, anh quên mất chuyện gì xảy ra sau đó, cho đến khi soi gương thì nhận ra khuôn mặt của mình đã bị <strong>biến dạng giống hệt Joker</strong>. Cuốn nhật kí mà Alfed tìm được là những ghi chép về kế hoạch trở thành người hùng của Batman, trong đó nhân vật Joker hoàn toàn là do một tay Batman tự sắp xếp, chọn ra một tên điên khùng nhất trong đám Psychopath ở Arkham, nhưng sau đó tên Joker đã vượt quá tầm kiểm soát. Cùng lúc đó tại Gotham xuất hiện <strong>một tên Batman khác</strong> đang săn lùng ráo riết Joker. Đối mặt với nguy cơ, Bruce Wayne phải đi tìm Joker thật để cùng hợp tác làm rõ ai đứng đằng sau âm mưu này. Ai là tên Batman kia? Alfred sẽ làm gì để đi tìm sự thật ẩn sau mọi thứ trông có vẻ như thật?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://cdna2.artstation.com/p/assets/images/images/000/624/562/small/ales-bohm-batjoker-da-by-alesbohm-d6qs27l.jpg?1428990506\" style=\"width: 247px; height: 344.555px;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-19T12:23:52.746Z","creator_id":2587,"down_point":2,"tags":[],"title":"[Fantasfict] Bat-Joker","up_point":38}