{"_id":20044,"tags":[{"_id":"5ca8700ce815ca6a7742ff92","name":"ĐÈN BÀN PIXAR"},{"_id":"5ca8700ce815ca6a7742ff93","name":"LUXO JR"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"}],"up_point":32,"down_point":0,"title":"Câu chuyện lịch sử đằng sau chiếc đèn bàn nhún nhảy của Pixar","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eed93850584d11e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dù bạn là một fan cứng của Pixar, hay chỉ mới xem vài bộ phim Pixar nào đó thôi, thì chắc hẳn sẽ phải để ý đến chiếc đèn này. Trái với Disney, trước phần chiếu phim có đọan nhạc không lời “When You Wish Upon A Star” với tòa lâu đài nguy nga bắn pháo bông xuất hiện hoành tráng, phần intro của Pixar lại cực kỳ đơn giản. Đơn giản một cách thông minh. Dòng chữ PIXAR in hoa xuất hiện sau phút chớp ngắn ngủi giới thiệu về xưởng phim Walt Disney và bắt đầu “cút kít cút kít”. Đó là tiếng bật nhảy từ chiếc đèn bàn trắng, chạy từ phía bên phải. Chiếc đèn chần chừ một lúc lâu trước chữ I, nhảy lên cố đè bẹp chữ I xuống, ngó nghiêng qua ngó nghiêng lại, rồi xoay phần bóng đèn ra màn hình, cho đến khi các chữ cái còn lại biến mất. Một phần chào hỏi vô cùng ấn tượng và đi vào huyền thoại của phim hoạt hình khởi đầu cho thế hệ Y- Millenial.</div><div>Có một lần trên fanpage chính thức của Pixar, có đăng hình ảnh của chiếc đèn cùng với quả bóng. Lập tức có người hỏi liệu có bộ phim nào liên quan đến chiếc đèn này không, tại sao lại xuất hiện nó. Câu trả lời là có, và sự xuất hiện của chiếc đèn đánh giá cho một cuộc cách mạng về phim hoạt hình, đưa Pixar từ vị trí công ty phần cứng máy tính xoàng xĩnh thành hãng phim hoạt hình xuất sắc mọi thời đại. Pixar ra phim không nhiều, nhưng mọi sản phẩm phim từ đội ngũ sáng tạo bậc tài ra mắt đều mang lại cảm xúc. Và cảm xúc ở đây không đến nhiều từ con người, mà đến những vật vô tri vô giác, loài vật, và sau này đến từ các cảm xúc và linh hồn thế giới bên kia nữa. Tất cả khởi đầu bằng chiếc đèn bàn này. Nó có tên gọi hẳn hoi, và đoạn phim ngắn về nó. Đó là Luxo Jr., bộ phim ngắn đầu tay của Pixar, ra mắt vào năm 1986.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/0FIkG2zUOju7yRRzmZ8fCZEzR_minZTXwQGS1eMgf41EapmDLbFKezlsq6fqRiBvigwVLdWASDci6EZqfTfIwtnAjf-A_GtjAcxsljb1zEqyYlB-ubScNDRbteeNGD0R8JYIQuQD\" width=\"602\" height=\"308\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xem phim ở đây</div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=zmhZm5FRV4s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pixar Short: Luxo Jr. HD</strong><br><em class=\"markup-em\">Pixar Short from 1986.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=zmhZm5FRV4s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbd93a90582d11e99dad9f66c36085c4.jpg);\"></a></div></div><div>Trong một căn phòng tối, một chiếc đèn bàn lớn được chiếu sáng tên là Luxo, Sr. (Luxo cha) nhìn thấy một quả bóng nhỏ màu vàng có sọc xanh và một ngôi sao đỏ ở phía trước lăn lên trước nó (quả bóng Luxo - cũng là linh vật của Pixar sau này). Luxo, Sr. nhìn quả bóng một cách tò mò, và đẩy nó ra xa với bóng râm của mình, nhưng quả bóng lại quay trở lại với nó. Luxo cha đẩy quả bóng đi một lần nữa. Quả bóng quay trở lại với nó, nhưng lần này, Luxo Sr. lăn qua khỏi quả bóng Luxo. Một chiếc đèn bàn nhỏ hơn rất ư lí lắc và tăng động, tên là Luxo, Jr. (Luxo con) nhảy lên người cha. Luxo, Jr và cha của nó chơi với quả bóng này, đó là món đồ chơi yêu thích của cậu. Luxo, Jr. giữ thăng bằng trên đỉnh của quả bóng, giống như một con voi ở rạp xiếc. Nó nảy xung quanh quả bóng quá mạnh, làm hỏng quả bóng và khiến nó xì hơi. Luxo, Jr. huých quả bóng phẳng, đập vào bên hông của nó. Luxo, Sr báo hiệu cho Luxo, Jr. rằng quả bóng của nó đã bị xì do Luxo Jr quá phá phách. Luxo, Jr. có vẻ buồn, và không có gì nó có thể làm cho quả bóng này trở lại như cũ. Luxo, Sr cảm thấy tồi tệ cho Luxo, Jr, nhưng rất vui vì đứa trẻ đã biết kiềm chế sự quậy phá của mình . Đột nhiên, một quả bóng bãi biển khổng lồ lăn bên cạnh nó, và Luxo, Jr nhìn &nbsp;thấy quả bóng mới nảy bên cạnh quả bóng bãi biển, vui vẻ trở lại, và lần này thực sự rất phấn khích. Luxo, Sr nhìn vào camera, rồi ngượng ngùng cúi đầu.</div><h3>Tại sao lại là Luxo Jr.?</h3><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/JIPMIH8RyPszzBnCXV6U9WKqA5Qbtn1svMDlGyL34hBAhm14_wF72eJ4Jk6g6aMQKYvP6dAkVk3fWESgr9A7WKOPumCcNpTUmS4d8Wf6RbOVvDPkmOdMFzvtLA0fyAtBOJ4ECUxL\" width=\"602\" height=\"339\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Logo Pixar trước khi có bộ phim hoạt hình Luxo Jr.&nbsp;</figcaption></figure></div></div><div>Luxo Jr. là bộ phim hoạt hình đầu tiên của Pixar sau khi Ed Catmull và John Lasseter rời khỏi bộ phận máy tính của ILM. Khi sáng tao bộ phim, mục đích của Lasseter là hoàn thành bộ phim ngắn cho SIGGRAPH, một triển lãm công nghệ máy tính hàng năm có sự tham gia của hàng ngàn chuyên gia trong ngành. Catmull và Lasseter làm việc suốt ngày đêm, và Lasseter thậm chí còn lấy túi ngủ và ngủ dưới bàn, sẵn sàng làm việc vào sáng sớm hôm sau.&nbsp;</div><div>John Lasseter đã sử dụng đèn Luxo trên bàn vẽ của mình làm mô hình kết xuất đồ họa. Ông đã thử nghiệm với mô hình, sử dụng nó cho các nghiên cứu chuyển động. &nbsp;và trình diễn mô hình Luxo hoạt hình tại một liên hoan phim hoạt hình ở Brussels. Lasseter không có kế hoạch tạo ra câu chuyện cho chiếc đèn, nhưng nhà hoạt họa người Bỉ Raoul Servais đã thúc giục ông viết một cốt truyện. Servais nói rằng \"Dù ngắn đến đâu, nó cũng nên có một khởi đầu, một đoạn giữa và một kết thúc. Đừng quên đi câu chuyện\" . Servais đã thuyết phục Lasseter rằng độ dài của bộ phim hoạt hình sẽ không cản trở câu chuyện, nói với ông rằng \"Anh có thể kể một câu chuyện trong mười giây.\" Lasseter đã làm theo lời khuyên của Servais và nghĩ ra cốt truyện cho một bộ phim ngắn. &nbsp;Ông quyết định biến Luxo thành một nhân vật hoạt hình giống như thật, thêm vào Luxo Jr và biến nó thành một câu chuyện ngắn kể câu chuyện về một chiếc đèn bố mẹ và một chiếc đèn con đẩy bóng qua lại. &nbsp;</div><div>Luxo Jr., chiếc đèn nhỏ, thực sự được lấy cảm hứng từ một trong những đứa trẻ của nhân viên Pixar. Cảm hứng cho nhân vật Luxo Jr. đến từ lúc Lasseter tiếp xúc &nbsp;với Spencer, con trai nhỏ của Tom Porter, một thành viên trong đội ngũ Pixar. Lasseter tự hỏi liệu tỷ lệ cơ thể của một đứa trẻ có thể được áp dụng cho chiếc đèn hay không. Lasseter nói rằng \"Spencer khoảng một tuổi rưỡi, và nhìn thấy chú bé giơ hai tay lên đầu khiến tôi bật cười, vì chú bé chưa thể chạm tay vào đỉnh đầu của mình được. Sau khi chú bé rời đi, tôi bắt đầu nghĩ, chuyện gì sẽ xảy ra. Một chiếc đèn bé con sẽ trông như thế nào? \" Ông đã thay đổi tỷ lệ của chiếc đèn mô hình để làm cho nó giống trẻ sơ sinh hơn - &nbsp;một cái đầu lớn và một cơ thể nhỏ. Lasseter đã không sửa đổi kích thước của bóng đèn. Ông tưởng tượng rằng bóng đèn mua ở cửa hàng tách biệt với \"thân\" của chiếc đèn và không bị lão hóa. Còn trong phim chiếc đèn cha mẹ vốn là một người cha, nhưng nó lại dựa trên nguyên mẫu người mẹ của ông.&nbsp;</div><div>Sau đó, Lasseter thấy Jim Blinn, một đồng nghiệp chuyên nghiệp lâu năm, tiếp cận ông, người đã sẵn sàng trong một câu hỏi. Còn Lasseter thì chuẩn bị sẵn một câu hỏi về thuật toán tạo bóng hoặc một số vấn đề kỹ thuật được xem xét lại khác mà ông chỉ biết sơ sơ. Nhưng Blinn lại hỏi liệu chiếc đèn lớn (Luxo Jr.) là mẹ hay cha. Mặc dù ký ức của những người liên quan hiện đang mơ hồ, Lasseter gọi chiếc đèn lớn &nbsp;là cha. Sau đó ông &nbsp;nhận ra rằng mình đã thành công trong việc áp dụng ý tưởng và cảm xúc của Disney vào các nhân vật hoạt hình của mình.</div><h3>&nbsp;Chiếc đèn Luxo ngoài đời như thế nào?</h3><div>&nbsp;Đèn Luxo (tên nguồn gốc từ tiếng Latin - I give light, Tôi cho ánh sáng) được thiết kế bởi Jacob Jacobsen, sản xuất lần đầu tiên ở Na Uy vào năm 1937. Luxo L-1 là chiếc đèn ban đầu của Jacob - kiến trúc sư kiêm nhà thiết kế. Một thiết kế độc đáo, đặc tính chiếu sáng khéo léo và cánh tay được cân bằng lò xo linh hoạt, cho phép chuyển động duyên dáng đã được bắt chước như trong phim hoạt hình Pixar. Kể từ khi thành lập thương hiệu này, 25 triệu chiếc đèn led L-1 đã được bán trên toàn thế giới. Đến nay chiếc đèn Luxo vẫn là hình mẫu về &nbsp;tính linh hoạt, chất lượng và thiết kế thời trang biến nó thành sản phẩm phổ biến lâu dài.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/dv8KNGl-mNfGkzRnjWxs7HyMX10ULgihYgPve7HYabrfTrXCduCs4fgTcHDnfOVmcEPhG-DifuGv82L_NcgCdWVQDHdRhHXkABpVR149idymd5mFY4FCAJeOPoSsvhNjFtmQAeKo\" width=\"600\" height=\"435\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Luxo lamp L-1. Nguồn ảnh: filmandfurniture</figcaption></figure></div></div><h3>Cuộc cách mạng trong ngành phim hoạt hình</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7d53820584c11e9962e33660a8e2a9b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi trở nên tăm tiếng lừng lẫy, &nbsp;Pixar từng ở bờ vực phá sản và nếu không có sự cứu rỗi của Steve Jobs, chắc hẳn hãng phim cũng chả có ngày hôm nay. Pixar &nbsp;khởi nguồn từ ‘pixels” - từ tiếng Tây Ban Nha, trước đó chỉ là bộ phận The Graphics Group của Lucasfilm Computer Division. Hãng phim chỉ bắt đầu khởi sắc vào năm 1979 khi George Lucas tuyển dụng Ed Catmull từ Viện Công nghệ New York để phụ trách mảng đồ họa máy tính - thứ mà mọi cánh họa sĩ hoạt hình đều sợ, mới mẻ, lạ lẫm và cũng hứa hẹn lúc bấy giờ.&nbsp;</div><div><div>Quay trở lại giữa thập niên 80, studio phim Lucasfilms của Lucas có một bộ phận máy tính (computer division) tên là Pixar với một nhóm các nhà làm phim hoạt hình kỹ thuật số làm những bộ phim ngắn - dẫn đầu bởi một giám đốc điều hành điên rồ tên là John Lasseter - người đã khởi nghiệp tại Disney. Steve Jobs vô cùng yêu thích sự kết hợp giữa sáng tạo và công nghệ. Pixar, giống như diễn viên phụ không có đất diễn, đang ở bờ vực phá sản và nguy cơ bị mua lại do tách khỏi Lucas.</div><div><br></div><div>Bảy năm sau, Steve Jobs - sau khi rời Apple, bỏ ra đã 10 triệu đô dành được sau khi bị rời - mua lại bộ phận bao gồm 40 thành viên cùng bản quyền công nghệ đi kèm từ Lucasfilm rồi thành lập nên Pixar. Jobs đã chơi lớn và kiểm soát cùng với hai người phụ trách của mình. Bộ phận hoạt hình phát triển phần lớn nhờ vào &nbsp;niềm chia sẻ niềm đam mê thiết kế đồ họa và nhân văn hóa công nghệ nhân văn từ Jobs và Lasseter. Điều này khiến Steve Jobs phấn khích vô cùng, ông tuyên bố rằng đó là bộ phim duy nhất có 'mang tính nghệ thuật ' - &nbsp;không chỉ đơn thuần công nghệ tốt. Jobs tiếp tục bơm tiền vào (ngay cả khi rõ ràng thu được đồng nào) cho phép Lasseter và bộ phận hoạt hình để phát triển niềm đam mê hoạt hình và tiếp tục kể những câu chuyện về những đồ vật vô tri vô giác trong các bộ phim như Tin Toy năm 1988.</div><h3>Điều gì khiến Luxo Jr. trở nên khác biệt vào thời điểm đó?</h3><div>\"Luxo, Jr. đã khuấy đảo làn sóng bất ngờ trong toàn bộ ngành công nghiệp - đến tất cả các ngóc ngách của máy tính và hoạt hình truyền thống. Vào thời điểm đó, hầu hết các nghệ sĩ truyền thống đều sợ máy tính. Họ không nhận ra rằng máy tính đơn thuần chỉ là một công cụ khác trong bộ dụng cụ của nghệ sĩ mà thay vào đó nhận thấy đó là một phương thức tự động hóa có thể đe dọa công việc của họ. \"May mắn thay, thái độ này đã thay đổi đáng kể vào đầu những năm 80 với việc sử dụng máy tính cá nhân trong nhà. Việc phát hành bộ phim Luxo của chúng tôi, ... đã củng cố ý kiến này trong cộng đồng chuyên nghiệp. \" - Edwin Catmull, Computer Animation: A Whole New World, 1998.</div><div><br></div><div>Luxo Jr. là bộ phim ngắn đầu tiên được Pixar Animation Studies sản xuất, sau đó được ra mắt vào năm 1986 tại hội nghị SIGGRAPH (viết tắt của Special Interest Group on Computer GRAPHics and Interactive Techniques- &nbsp;Nhóm quan tâm đặc biệt về Kỹ thuật tương tác và kỹ thuật tương tác máy tính.) &nbsp;Lý do bộ phim ngắn này rất quan trọng đối với thương hiệu Pixar là vì nó đột phá như thế nào tại thời điểm phát hành của nó. Nó được coi là một bước đột phá trong lĩnh vực CGI (hình ảnh do máy tính tạo ra.) Dù phim chỉ kéo dài chỉ hơn 2 phút, Luxo Jr nhanh chóng trở thành phim hoạt hình 3D đầu tiên được đề cử giải Oscar, trong hạng mục Phim ngắn hay nhất (Hoạt hình) cùng năm và đây là bộ phim hoạt hình máy tính đầu tiên được đề cử cho Academy Award. Chiếc đèn bàn cũng đã được chọn để làm vật trưng bày bảo tồn trong Cơ quan đăng ký phim quốc gia do \"ý nghĩa văn hóa, lịch sử và thẩm mỹ\" của nó. Luxo Jr. đã giới thiệu với thế giới không chỉ Luxo Ball và bóng đèn, mà còn là cách hoạt họa đã trải đường cho Pixar trở thành hãng phim hoạt hình như ngày hôm nay.</div><div>&nbsp;</div><div>Trước khi Luxo Jr. được công chiếu tại SIGGRAPH, đám đông đã đồng loạt vỗ tay. \"Bộ phận tiếp thị của Pixar &nbsp;không đi phá cách để chỉ ra rằng không có bộ phim nào, không một khung hình duy nhất, đã được kết xuất đồ họa trên Máy tính hình ảnh Pixar (Pixar Image Computer)\", David Price viết trong cuốn sách The Pixar Touch. Khán giả đã bị quyến rũ bởi cái nhìn thực tế hơn nhiều so với André and Wally B .. Tuy nhiên, điều quan trọng hơn cả photorealism (chủ nghĩa tranh mô phỏng ảnh chụp) của nó là chủ nghĩa hiện thực cảm xúc của nó. \"Đây có lẽ là bộ phim hoạt hình máy tính đầu tiên cho phép người xem quên rằng họ đang xem hoạt hình máy tính\", Price viết.</div><div><br></div><div>Luxo Jr. &nbsp;đã chứng minh những tiến bộ trong self-shadowing (công nghệ tự đổ bóng). Trong self-shadowing , các vật thể có khả năng tự tỏa sáng và đổ bóng lên chính mình bằng shadow map (bản đồ bóng). Không chỉ đổ bóng lên nhân vật, còn có đổ bóng lên vệt dây nối nguồn điện đằng sau những ngọn đèn. Tất cả đều đang chuyển động một cách gần như giống như thật. Ở cấp độ kỹ thuật, bộ phim cho thấy việc sử dụng bản đồ bóng (shadow map) để mô phỏng ánh sáng biến chuyển và bóng đổ từ chiếc đèn hoạt hình . Ánh sáng và bề mặt màu sắc của tất cả các đối tượng được tính toán, mỗi bề mặt sử dụng trình tạo bóng bề mặt RenderMan (RenderMan surface shader), không phải kết cấu bề mặt (surface texture). Khớp nối của \"tứ chi\" được phối hợp cẩn thận và dây điện có thể tin được đằng sau những ngọn đèn đang chuyển động. Ở cấp độ điện ảnh, nó thể hiện một câu chuyện đơn giản và thú vị, bao gồm các nhân vật có sức biểu cảm cao. Cách mà những chiếc đèn trở nên sống động là điều tách biệt Luxo Jr. với những bộ phim ngắn khác vào thời điểm đó. Luxo Jr. không chỉ sử dụng photorealism (Chủ nghĩa tranh mô phỏng ảnh chụp) để làm cho bộ phim ngắn trông sống động, mà còn sử dụng emotional realism (chủ nghĩa hiện thực cảm xúc) để kể một câu chuyện.&nbsp;</div><div><br></div><div>Trước khi có kỹ thuật tự tạo bóng, bóng CGI được tạo bằng cách thêm một phiên bản phẳng và tối của đối tượng bị đổ bóng. Vì thời gian và tiền bạc eo hẹp, Lasseter đã giảm cài đặt xuống các yếu tố đơn giản nhất. Nền sẽ là màu đen đơn giản và sẽ không có chuyển động của máy ảnh. Thay vào đó, Lasseter dồn sức &nbsp;vào việc rèn luyện các kỹ thuật dựa trên các nguyên tắc hoạt hình cổ điển để truyền tải cảm xúc. Mặc dù các nhân vật không có khuôn mặt và không nói nên lời, Lasseter đã định hình sự tinh tế như tốc độ của những bước nhảy của đứa trẻ và cách nó vùi đầu để truyền tải ngay lập tức khi đứa trẻ cảm thấy niềm vui và khi nó cảm thấy buồn. Tại mọi thời điểm, cha mẹ và con dường như có một&nbsp;</div><div>khung tâm trí nhất định.</div><div><br></div><div>Vì thế, khi xem Luxo Jr. bạn thường quên về &nbsp;đây là câu chuyện về hai chiếc đèn. Bạn sẽ nghĩ đây là câu chuyện về hai con người. Cách Pixar có thể làm cho các vật thể vô hồn trở nên sống động trong Luxo Jr. đã mở đường cho cuộc sống của những vật thể vô tri vô giác khác trong Toy Story và Cars.</div><h3>Vụ kiện của chiếc đèn Pixar&nbsp;</h3><div>Xuyên suốt phần lớn lịch sử kể từ Luxo Jr., Pixar đã có mối quan hệ tốt với Luxo - công ty Na Uy có sản phẩm đoạt giải thưởng đã truyền cảm hứng cho bộ phim. Đối với hầu hết các phần, Luxo rất vui khi để Pixar sử dụng &nbsp;đèn biểu tượng của họ như một phần không thể thiếu trong bản sắc thẩm mỹ của không gian quay phim. Nhưng điều đó gần như đã thay đổi vào năm 2009 khi Pixar bắt đầu phát hành các đĩa Blu-ray phim \"Up\" với những chiếc đèn &nbsp;\"Luxo Jr.\" của riêng mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12566a10584d11e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phiên bản bị kiện của Disney Pixar</figcaption></figure></div><div><br></div><div>Nếu có một điều mà chúng ta biết về Disney, thì đó là nếu một cơ hội về mặt thương mại &nbsp;đang diễn ra, Nhà Chuột sẽ nắm bắt nó. Vì vậy, hãng đã sản xuất đèn tay cân bằng (balanced arm lamp) của riêng mình (không phải do Luxo sản xuất) để thúc đẩy việc bán gói Up phiên bản đặc biệt. Đương nhiên, Luxo không hài lòng, và đệ đơn kiện Disney.</div><div><br></div><div>Những chiếc đèn \"Luxo Jr.\" không được làm bởi Luxo, nhưng thể hiện nét tương đồng, với tất cả ý nghĩa và mục đích, đã sinh ra ấn tượng là một chiếc đèn Luxo mà không thực sự là một. Thiết kế Luxo LS được công nhận rộng rãi và đó là loại đèn tay cân bằng, và mặc dù Luxo không có mẫu đèn Luxo Jr. thực tế, vụ kiện là vấn đề vi phạm thương hiệu, vì tên Luxo là một thực thể được đăng ký nhãn hiệu .</div><div><br></div><div>Tuy nhiên, vấn đề không phải là đèn phiên bản đặc biệt trong gói của \"Up\" - đó cũng là đèn Luxo kỹ thuật hoạt hình búp bê (animatronic) cao 6 feet trong các công viên Disney. Khiếu nại này cho thấy rằng trong khi Pixar đã sử dụng sự giống đèn Luxo trong nhiều năm, việc gắn tên Luxo vào các sản phẩm trong thế giới thực là một vấn đề vì nó cho thấy sự liên quan của Luxo hoặc ám chỉ chất lượng Luxo trong một sản phẩm trong khi thực sự không có Luxo ở đó .</div><div><br></div><div>Luxo và Disney giải quyết vụ kiện bên ngoài phòng xử án, và Pixar vẫn sử dụng Luxo Jr. như một phần trong bản sắc thương hiệu của mình. Nhưng bạn sẽ không thấy Disney bán chúng lần nào nữa.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71519990584d11e99b8a371f2d9d829f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://robertacucchiaro.wordpress.com/2012/07/13/pixar-a-story-in-2-min-12-sec/\" target=\"_blank\">https://robertacucchiaro.wordpress.com/2012/07/13/pixar-a-story-in-2-min-12-sec/</a></figcaption></figure></div><br><h3>Một số biến thể của đèn bàn Pixar</h3><div>Trong To Infinity and Beyond!:The Story of Pixar Animation Studios , quyển sách &nbsp;sách về lịch sử của Pixar cho đến tháng 1 năm 2007, nhà phê bình phim Leonard Maltin nói rằng ông \"thích sự thật rằng Luxo Jr vẫn còn có ý nghĩa với mọi người tại Pixar \", và nhận xét rằng Luxo Jr của Pixar không khác gì chuột Mickey của Disney vậy.</div><div><br></div><div>Luxo Jr. vốn dĩ không không có dây, giờ đóng vai trò là linh vật cho Pixar Animation Studios, xuất hiện trong logo sản xuất trước và sau mỗi bộ phim (trừ bản in gốc của Toy Story, Luxo Jr. chỉ xuất hiện sau bộ phim), bên cạnh biến thể Walt Disney CGI mới nhất được sử dụng từ năm 1995 đến năm 2007. Trong mỗi đoạn intro, Luxo bắt đầu từ bên phải, dừng lại bên cạnh chữ \"I\" trong \"PIXAR\", và nhảy lên nó cho đến khi nó hoàn toàn đè bẹp nó, như cách Luxo đã làm với quả bóng cao su của mình &nbsp;trong phim ngắn. Sau đó nhìn xung quanh để kiểm tra xem các chữ cái biến mất chưa, rồi hướng đầu về phía màn hình; tại thời điểm này, tất cả không gian thường biến thành màu đen ngoại trừ đầu của chiếc đèn, sau một lúc nhấp nháy.</div><div><br></div><div>Thi thoảng, đầu bóng đèn mờ dần theo thời gian với ánh sáng, đây thường là trường hợp khi logo xuất hiện ngay trước một bộ phim truyện Pixar nhưng điều này khá đặc biệt.</div><div><br></div><div>Trong teaser trailer cho WALL-E, bóng đèn của Luxo Jr bị cháy khi chiếc đèn quay lại nhìn vào camera. WALL-E lăn từ bên phải, thay thế bóng đèn dây tóc bằng bóng đèn huỳnh quang tiết kiệm năng lượng (để phù hợp với chủ đề môi trường của bộ phim), và vỗ nhẹ vào đầu Luxo Jr trước khi đi về con đường của mình. Tuy nhiên, Luxo vấp phải chữ \"R\" trong PIXAR lúc đi, vì vậy nó dừng lại và chỉnh lại tư thế chút xíu, sau đó nhìn vào camera. WALL-E khẽ đưa mắt ra và đèn tắt bình thường. Điều này cũng được hiển thị sau phần cuối của bộ phim đó trên DVD và Blu-Ray, cũng kết thúc bằng tiếng leng keng \"BNL\" và logo sau đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3871d0e0584d11e99dad9f66c36085c4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một số biến thể của chuỗi này đã được tạo cho các bộ phim Pixar cụ thể. Đối với Cars, thông điệp \"Kỷ niệm 20 năm\" xuất hiện khi hậu cảnh mờ dần, với đầu của Luxo Jr. được sử dụng là số không. Pixar được thành lập vào năm 1986; Cars phát hành năm 2006, đánh dấu kỷ niệm 20 năm của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a78d4de0585911e99cdc4dbb73471cab.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kỷ niệm 20 năm của Pixar</figcaption></figure></div><div>Một biến thể kỷ niệm khác đã được tạo ra cho bộ phim Cars 2 năm 2011, với thông điệp \"Celebrating 25 Years\" xuất hiện khi hậu cảnh mờ dần. Chữ C xuất hiện ở vị trí tương tự như đầu của Luxo Jr., sau đó mờ dần để chỉ còn lại văn bản, một lần nữa kỷ niệm ngày kỷ niệm của Pixar. Biến thể này chỉ xuất hiện trong các bản phát hành công chiếu của bộ phim nói trên. Tuy nhiên, trong DVD, các bản phát hành Blu-Ray và phát sóng TV cũng sử dụng logo tiêu chuẩn.</div><div><br></div><div style=\"text-align:right;\"><u><strong><em>Vĩnh Anh</em></strong></u></div><div>Bài viết được dịch từ các nguồn:</div><br><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/Luxo_Jr._(character)\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Luxo Jr. (character)</strong><br><em class=\"markup-em\">null</em>en.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/Luxo_Jr._(character)\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>https://geeks.media/the-history-behind-the-pixar-lamp</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.inverse.com/article/19873-disney-pixar-luxo-jr-lamp-lawsuit\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why Disney Can't Merchandise the Pixar 'Luxo Jr.' Lamp</strong><br><em class=\"markup-em\">Norwegian Luxo AS doesn't have a problem with Pixar's \"artistic depictions,\" but merchandising a trademarked entity is a no-go.</em>www.inverse.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.inverse.com/article/19873-disney-pixar-luxo-jr-lamp-lawsuit\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80271b90582d11e9b95e195d30d4129b.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://filmandfurniture.com/2014/05/lasseter-and-the-pixar-luxo-lamp/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The legend of Lasseter and the Pixar Luxo lamp - Film and Furniture</strong><br><em class=\"markup-em\">The story behind the Pixar Luxo lamp - the scampish animated task lamp in the Pixar ident and where to find one for yourself.</em>filmandfurniture.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://filmandfurniture.com/2014/05/lasseter-and-the-pixar-luxo-lamp/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86fd7180582d11e9b95e195d30d4129b.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://pixar.fandom.com/wiki/Luxo,_Jr.\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Luxo, Jr.</strong><br><em class=\"markup-em\">Luxo, Jr. was the first short film produced by the newly formed Pixar Animation Studios. It debuted at the 1986 SIGGRAPH conference in Dallas, Texas. The short was re-issued in 1999 and shown before screenings of Toy Story 2. Luxo Jr. is also part of PIXAR's logo. In 2014, the film was selected for preservation by the National Film Registry.</em>pixar.fandom.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://pixar.fandom.com/wiki/Luxo,_Jr.\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87dc5fd0582d11e9b54c215c48caaf51.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://pixar.fandom.com/wiki/Ball\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ball</strong><br><em class=\"markup-em\">A yellow ball with a blue stripe and red star known as the Luxo Ball (a.k.a. Pixar Ball) first appeared in the Luxo, Jr. short as a prop for Luxo, Jr. Since its debut, it has made numerous cameos in other Pixar films, most prominently in the Toy Story films. Appearances In Red's Dream, the design and color scheme of the ball appears on the floor of the circus ring., In Toy Story, a ball rolls down the hallway of Andy's house as Sarge helps a \"wounded\" soldier to an indoor plant. A little...</em>pixar.fandom.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://pixar.fandom.com/wiki/Ball\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e7b5210582d11e99dad9f66c36085c4.png);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://designs.vn/tin-tuc/cau-chuyen-ve-linh-vat-cua-pixar-cay-den-ban-luxo-jr_216250.html#.XHBTjKIzbSF\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu chuyện về linh vật của Pixar: Cây đèn bàn Luxo Jr</strong><br><em class=\"markup-em\">Tiền thân là bộ phận The Graphics Group của Lucasfilm Computer Division, Pixar được biết đến như những chuyên gia thổi hồn vào những đồ vật vô tri vô giác để thành những nhân vật hoạt hình hết sức sinh động. Là sản phẩm đầu tiên như thế, hình ảnh cây đèn bàn Luxo Jr ngày nay không chỉ trở thành linh vật của Pixar mà còn là một mẫu mực về sự kết hợp giữa nghệ thuật và công nghệ trong lĩnh vực sản xuất phim hoạt hình.</em>designs.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://designs.vn/tin-tuc/cau-chuyen-ve-linh-vat-cua-pixar-cay-den-ban-luxo-jr_216250.html#.XHBTjKIzbSF\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91a0fc10582d11e9b54c215c48caaf51.jpg);\"></a></div></div><div><br></div><br><div><br></div><div><br></div><div><br></div><div><br></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-04-06T09:23:25.031Z"}