{"_id":25575,"tags":[{"_id":"5b325575ac9ee748ecccdc48","name":"THẢO LUẬN"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5dd247a902e1fa35ce83c4c3","name":"DEATH STRANDING"},{"_id":"5a2e479f3fb2202aeb13c93f","name":"CỐT TRUYỆN"}],"up_point":37,"down_point":0,"title":"Death Stranding - Cốt truyện chi tiết.","body":"<div style=\"text-align:justify;\">Death Stranding là tựa game có cốt truyện rất hay nhưng đặc biệt khó hiểu. Tổng quan cốt truyện nói về việc kết nối lại thế giới sau thảm hoạ diệt vong. Nhưng đó chỉ là bề nổi của một tảng băng chìm mà Kojima đã dày công xây dựng. Bạn muốn tìm hiểu về cốt truyện chi tiết của game, hay đã hoàn thành trò chơi nhưng vẫn chưa thật sự thỏa mãn, hãy kéo ghế lên, bởi vì đây là cốt truyện dài gần 40 giờ của Death Stranding. Bài viết sẽ giới thiệu những khái niệm cơ bản, cốt truyện của từng chương kèm một cách trình bày đơn giản nhất có thể. Trước khi bắt đầu bạn có thể xem qua clip đánh giá Death Stranding của Giới Thiệu Game để có cái nhìn tổng quan về game nhé.&nbsp;</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/jHF7ZQaG8co?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>Những điều cần biết</strong></div><div style=\"text-align:justify;\"><em>Death Stranding, BT, Time Fall, Doom, The Beach, Voidout.</em></div><div style=\"text-align:justify;\">Death Stranding là một cuộc phiêu lưu hậu tận thế, nhưng không phải zombie hay chiến tranh hạt nhân gây nên tận thế mà nó đến từ một sự kiện được gọi là Death Stranding.</div><div style=\"text-align:justify;\">Nhiều năm trước khi mà mọi thứ còn đang rất bình thường, thì bỗng nhiên có hàng loạt vụ nổ xảy ra. Các vụ nổ này đã hủy diệt tất cả, nơi vụ nổ xảy ra mọi loại sinh vật và kiến trúc sẽ bị phá hủy hoàn toàn sau đó hàng loạt những hiện tượng siêu nhiên diễn ra. Mọi người đặt tên những sự kiện này là Death Stranding. Đây chính là nguyên dẫn dẫn đến tất cả mọi thứ và là dấu mốc đánh dấu sự diệt vong của loài người.</div><div style=\"text-align:justify;\">BT là viết tắt của Beached thing – một dạng thực thể siêu nhiên “trôi dạt vào Trái Đất thông qua một chiều không gian gọi là The Beach, The Beach là ranh giới giữa sự sống và cái chết. Đúng với tên gọi của mình thì The Beach trông như một bãi biển lớn, nơi có rất nhiều xác chết bị trôi dạt vào bờ, nó không có điểm bắt đầu hay điểm kết thúc mà chỉ đơn giản là một không gian vô định hình nằm độc lập ở rìa hai thế giới. Khi con người ở thế giới thực chết đi phần linh hồn sẽ trôi về The Beach trước khi siêu thoát qua thế giới khác. Nhưng không biết vì lý do gì The Beach xuất hiện vết nứt mở ra con đường liên kết thế giới của sinh vật sống và cái chết, từ đây BT chui ra và lang thang trên trái đất.</div><div style=\"text-align:justify;\">Nhưng không chỉ dừng ở đó Death Stranding sinh ra các hạt chưa được phát hiện trước đây gọi là Chiralium. Chiralium xuất hiện trong thế giới của chúng ta khiến mưa biến thành thứ gọi là Time Fall, những cơn mưa thời gian có khả năng điều khiển thời gian vạn vật. Mỗi khi Time Fall xuất hiện, các ngọn cỏ dưới đất sẽ bắt rễ, lớn lên, úa tàn biến mất những công trình kiến trúc sẽ dần dần mục nát, con người khi chạm vào mưa sẽ bị lão hóa. Trong những khu vực có mưa cũng xuất hiện những con BT, khi một BT phát hiện ra con người, nó sẽ lôi họ sang bờ bên kia và gây ra một vụ nổ khủng khiếp xóa sổ mọi thứ chỉ để lại các hố sâu chết chóc những vụ nổ như vậy gọi là Voidout. Vậy thật sự Death Stranding chính là chuỗi những sự kiện bao gồm những vụ nổ Voidout, Time Fall, BTs.</div><div style=\"text-align:justify;\">Mỗi khi một con BT bị tiêu diệt nó sẽ để lại những mảnh tinh thạch Chiral, minh chứng cho sự liên kết với The Beach. Do Chiral là vật chất vũ trụ, nên không phải ai cũng tiếp xúc được với nó. Những người có thể tiếp xúc được với Chiral gọi là Doom. Không phải nhân loại nào cũng có khả năng sở hữu DOOM (tùy thuộc cơ địa, nguồn gốc xuất xứ, màu da và cả ngày sinh), nó cũng có chia thành cấp độ từ thấp lên cao nữa. Doom cho phép bọn họ cảm nhận được sự xuất hiện của đám BT (chảy nước mắt) và thậm chí là nhìn thấy chúng bằng mắt thường và những năng lực siêu nhiên khác. Nhưng nó cũng có tác dụng phụ như ảo giác, tâm lý thất thường, hoang tưởng và nhiều thứ khác nữa.</div><div style=\"text-align:justify;\">Sự kiện Death Stranding xảy ra &nbsp;khiến những người sống sót phải chốn xuống dưới lòng đất trong các trong các thành phố bị cô lập. Vì vậy cần có người vận chuyển: những người đủ can đảm để thực hiện hành trình chuyển nhu yếu phẩm từ thành phố này sang thành phố khác. Người khuân vác là người có giá trị nhất trong thế giới bị mắc kẹt này.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc7cecb009d311ea91d549c823fd7ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Tóm tắt Cốt truyện</strong></div><div style=\"text-align:justify;\"><em>Episodes 1-2:</em></div><div style=\"text-align:justify;\">Nhân vật chính Sam Porter Bridges là một người vận chuyển cũng là người có năng lực DOOM. Sau những đoạn hướng dẫn đầu game bạn sẽ gặp được Deadman. Deadman gửi &nbsp;cho Sam một lời nhắn rằng mẹ nuôi của anh Bridget Strand: nữ tổng thống đầu tiên và cuối cùng của Hoa Kỳ &nbsp;muốn gặp anh lần cuối vì bà biết rằng mình sắp chết vì ung thư.</div><div style=\"text-align:justify;\">Tiểu sử nhân vật Sam (phần này bạn sẽ dần khám phá ra khi chơi đến cuối game) như sau: Sam là một cô nhi được Bridget Strand (tổng thống nữ đầu tiên và cuối cùng của Hoa Kỳ) nhận nuôi. Sau khi trưởng thành, Sam là 1 trong những thành thành viên sáng lập của Bridges công ty vận chuyển với mục đích kết nối lại nước Mỹ. Anh ta cũng gặp một nhà trị liệu tên Lucy, người đang cố gắng giúp anh ta vượt qua aphenphosmphobia (đây là căn bệnh sợ sự đụng chạm cơ thể). Hai người yêu nhau và kết hôn, cô mang thai đứa con Sam và họ dự định đặt tên con là Lou. Thật không may, sau khi mang thai Lucy bắt đầu gặp ác mộng đây chính là tác dụng phụ của DOOM do máu của Sam đã chảy vào cơ thể của Lucy. Cô đã phải trải qua nhưng cơn ác mộng kinh khủng mà không có Sam ở bên. Vì lúc này anh đang bôn ba bên ngoài để thực hiện ước mơ kết nối nước Mỹ. Khi không thể chịu được những cơn ác mộng Lucy đã tự sát và đứa con trong bụng cô cũng chết. Điều này khiến Sam rời khỏi Bridges do áp lực và mặc cảm giác tội lỗi. Sam đã rời khỏi Bridges 10 năm trước khi nhận được lời nhắn của Deadman vể tình trạng của mẹ nuôi mình.</div><div style=\"text-align:justify;\">Sam đến gặp mẹ nuôi của mình Bridget. Bà đã truyền lại ước nguyện của mình cho Sam: Kết nối lại nước Mỹ. Mặc dù Sam không đồng ý ý tưởng này, Bridget chết khi &nbsp;cố gắng thuyết phục anh ta đi về phía tây và giúp cô con gái Amelie kết nối nước Mỹ.</div><div style=\"text-align:justify;\">Sam đồng ý đưa thi thể Bridget vào lò đốt xác. Deadman trang bị cho Sam BB-28, đứa bé thuộc về nhân viên xử lý xác hiện đã chết. Deadman muốn Sam cũng đốt nó, vì nó là một công cụ bị lỗi. Nhưng Sam đã giữ BB, và thật may mắn không lâu sau đó lũ BT xuất hiện nhanh chóng dồn Sam vào trong lò đốt xác. Sam đã kết nối với BB để nhìn thấy vị trí của các BT và chốn thoát khỏi chúng.</div><div style=\"text-align:justify;\">Khi trở về, Sam cuối cùng cũng đã gặp được Amelie, nhưng ở trạng thái hình ảnh 3 chiều . Amelie lặp lại lời cầu xin của Bridget với Sam và hy vọng anh đi về phía tây, thiết lập Mạng lưới Chiral và giải cứu cô. Amelie đã bị bắt bởi một nhóm khủng bố có tên là Homo Demens. Nhưng ngay cả sau tất cả những điều đó, Sam vẫn không muốn thực hiện lý tưởng của Bridget hoặc Amelie.</div><div style=\"text-align:justify;\">Sau đó Sam về phòng và nghỉ ngơi. Trong một giấc mơ, Sam thấy mình trên &nbsp;Bãi biển cùng Amelie. Sau một lời cầu xin giúp đỡ (và một số điềm báo đáng ngại), Sam quyết định hàng động. Chuyến hành trình kết nối nước Mỹ từ bờ Đông sang bờ Tây chính thức bắt đầu.</div><div style=\"text-align:justify;\"><em>Episode 3-4:</em></div><div style=\"text-align:justify;\">Sam tìm đường đến Port Knot City, nơi anh gặp lại người đàn ông đeo mặt nạ có khả năng điều khiển BT. Chúng ta biết rằng tên của hắn là Higgs, được đặt theo tên Hạt của chúa, Higgs Boson.</div><div style=\"text-align:justify;\">Sau màn chào hỏi và giới thiệu đúng chuẩn của kẻ phản diện. Hắn đã gọi con BT siêu to khổng lồ ra để chặn đường Sam. Trận chiến đầu tiên với BT chính thức bắt đầu. Sau khi tiêu diệt con BT bằng lựu đạn máu. Sam tiếp tục lên thuyền đến The Central Region. Sam gặp lại Fragile (một người vận chuyển của Fragile Express) &nbsp;một cô gái cũng có khả năng DOOM nhưng cao cấp hơn Sam. Với khả năng DOOM của mình Fragile có thể dịch chuyển tức thời và cho phép cô truy cập vào The Beach của mình. Cô ấy có một mối quan hệ không rõ ràng với Higgs, vì hai người từng là đối tác và người yêu của nhau trước đó nhưng Higgs đã phản bội Fragile và sử dụng cô ta để đánh boom Middle Knot City và gần như thổi bay cả South Knot City.</div><div style=\"text-align:justify;\">Khi Fragile phát hiện ra và cố gắng cứu South Knot City, Higgs đưa ra cho cô một lựa chọn: Cứu thành phố bằng cách chạy trong cơn mưa thời gian và ném bom vào miệng núi lửa, hoặc tự cứu mình. Fragile đã chọn cứu thành phố điều đó đã khiến cơ thể cô già đi nhanh chóng từ cổ đến chân. Điều này cũng lý giải vì sau ở khu vực này bạn sẽ gặp rất nhiều phản ứng khác nhau của người dân với Fragile, người thì xem cô là anh hùng người lại nói cô hợp tác với bọn khủng bố.</div><div style=\"text-align:justify;\">Tuy nhiên Higgs vẫn chưa từ bỏ ý đồ của mình. Hắn đã lén đặt một quả bom vào hàng hóa Sam - tương tự như cách hắn ta lừa Fragile. May mắn thay, Sam đã phát hiện ra nó và kịp thời ném quả bom đi.</div><div style=\"text-align:justify;\">Khi tiếp tục cuộc hành trình, Sam cuối cùng bị cuốn vào một cơn bão điên cuồng đưa anh đến một chiến trường diễn ra trong Thế chiến I. Đây là lần đầu tiên anh gặp Clifford, một nhân vật mà trước đây chúng ta chỉ biết qua hồi tưởng của BB. Clifford thực sự muốn giành lấy BB của Sam, và Clifford đã ra lệnh cho đội quân skele-soldiers của mình chống lại Sam.</div><div style=\"text-align:justify;\">Sam chiến đấu để trở về với thực tại, nơi dường như chỉ vài giây trôi qua.</div><div style=\"text-align:justify;\"><em>Episode 5:</em></div><div style=\"text-align:justify;\">Điểm dừng chân tiếp theo Sam gặp Mama, cô gái xinh đẹp đã gây sốt cộng đồng game thủ từ khi Death Stranding được công bố. Nhưng thật kỳ lạ Mama xuất hiện với một đứa bé vô hình trên tay, đó chính là đứa con đã chết của cô ta. Câu chuyện của Mama là một câu chuyện bi thảm: Những kẻ khủng bố đã tấn công một bệnh viện khi cô đang sinh nở, cô bị mắc kẹt dưới đống đổ nát trong ca phẫu thuật, và đứa con của cô đã chết trong khi Mama sống. Và đứa bé được kết nối với Mama thông qua dây rốn vô hình.</div><div style=\"text-align:justify;\">Mama thông báo cho Sam rằng cơn bão mà anh gặp phải ở phần trước là kết quả của mật độ vi-rút ở mức cao hơn cô dự kiến. Nó dường như là kết quả của việc Sam kết nối các trạm với Mạng Chiral. Thậm chí sự kỳ lạ là, thiết bị mà Sam sử dụng để kết nối các trạm với Mạng Chiral - bị lỗi. Cô cảnh báo Sam rằng nếu anh ta tiếp tục mở rộng mạng chiral như hiện tại, anh ta thực sự có thể gây ra một Death Stranding khác.</div><div style=\"text-align:justify;\">Cô đưa cho Sam một Q-Pid mới, nhưng để nó hoạt động, Sam cần tìm kiếm một người phụ nữ tên Lockne. Hóa ra, Lockne, thực ra là chị em sinh đôi của Mama. Để chứng minh rằng Lockne có thể tin tưởng anh ta, Sam đã tái hợp hai chị em bằng cách đưa Mama đến chổ Lockne, nhưng trước tiên cần phải cắt dây rốn kết nối Mama với em bé BT của cô ấy. Trên dường đi Sam phải chạy trốn khỏi sự săn đuổi của Higgs và BT Lion khổng lồ của hắn</div><div style=\"text-align:justify;\">Mama - tên thật là Malingen - đã chết khi đến nơi - kết quả của việc cắt đứt mối quan hệ với đứa con BT của mình. Thay vào đó, linh hồn cô ấy gắn kết thành một với Lockne.</div><div style=\"text-align:justify;\">Mama và Lockne là hai chị em sinh đôi thiên tài được sinh ra với DOOM đã cho họ khả năng giao tiếp với nhau trên khắp thế giới. Cùng nhau, họ đã tạo ra Mạng Chiral: Mama, phần cứng và Lockne, phần mềm. Mối liên kết chặt chẽ của họ tuyệt vời đến mức nhiều người tin rằng họ là \"cùng một người trong hai cơ thể\".</div><div style=\"text-align:justify;\">Tuy nhiên, buồng trứng của Mama không thể thụ tinh và tử cung của Lockne không có khả năng mang thai. Ban đầu cả hai chấp nhận hoàn cảnh này, Lockne cuối cùng đã yêu một thành viên của Bridges và muốn phát triển mối quan hệ với anh ta. Tuy nhiên, anh đã chết trong một tai nạn, khiến Lockne chán nản và muốn tự sát. Mama có thể cảm nhận được điều này và đề nghị với Lockne rằng họ nên \"có con\". Sử dụng tinh trùng của người quá cố, trứng của Lockne và tử cung của Mama, hai chị em đã có thể tạo ra cho Lockne một đứa trẻ và chính Mama là người mang thai đứa bé.</div><div style=\"text-align:justify;\">Tuy nhiên, trong một cuộc tấn công khủng bố, Mama đã bị nghiền nát dưới đống đổ nát của bệnh viện trong khi chờ đợi để được mổ lấy thai. Cô vô tình sống sót nhờ \"sinh con ở phía bên kia\", dẫn đến việc ở một khía cạnh nào đó em bé đã chết và biểu hiện giống như một BT. Sau khi được cứu sống, mối liên kết của Mama với Lockne đã bị cắt đứt, và trong cả nỗi sợ hãi và xấu hổ về những gì đã xảy ra, Mama đã tự cắt đứt mọi liên lạc với Lockne, khiến hai chi em sinh đôi xa cách nhau từ đây.</div><div style=\"text-align:justify;\"><em>Episodes 6-7:</em></div><div style=\"text-align:justify;\">Sam trở về phòng và ngủ. Khi tỉnh dậy, anh phát hiện ra rằng BB của anh (anh đã đặt tên cho BB của mình theo tên con gái anh là Lou) đang mất tích. Deadman xuất hiện với BB trong tay và thông báo cho anh ta rằng mục đích tạo ra BB là cầu nối giữa thế giới của người sống và phía bên kia nhưng hiện giờ Lou bắt đầu tiếp xúc quá gần với thế giới của người sống bằng cách phát triển thành một đứa trẻ thực sự. Deadman cảnh báo rằng Lou sẽ ngừng hoạt động trong một vài ngày để anh ta thực hiện một thao tác để thiết lập lại nó, về cơ bản kéo nó trở lại giữa hai thế giới.</div><div style=\"text-align:justify;\">Sam trao lại Lou cho Deadman, để Sam tiếp tục thực hiện các nhiệm vụ giao hàng khi không có BB. Sau khi hoàn thành các nhiệm vụ, Sam tìm đường quay trở lại Deadman để lấy lại BB đã được thiết lập lại, Cuộc hội ngộ bị gián đoạn bởi một cơn bão điên cuồng và cuốn 2 người vào 1 thế giới khác.</div><div style=\"text-align:justify;\">Deadman và Sam giờ tìm thấy nhau trong một thế giới ác mộng theo chủ đề Thế chiến II. Sau khi tìm thấy Deadman và nhận lại BB. Sam phải đối mặt và chạy thoát khỏi Clifford và quân đội của hắn một lần nữa. Sau đó Sam tỉnh dậy trong phòng riêng của mình. Ở đây, chúng ta phát hiện ra những bí mật, bao gồm cả những gì đã xảy ra với vợ và con của Sam (họ chết trong một voidout), Vì sao được gọi là Deadman (anh ta là một con người nhân tạo, được nuôi dưỡng từ các tế bào gốc đa năng, với các bộ phận của anh ta được tạo thành từ xác chết) và danh tính của Clifford Unger (anh ta là một đội trưởng Lực lượng Đặc biệt của Quân đội Hoa Kỳ, từng phục vụ ở Kosovo và Iraq).</div><div style=\"text-align:justify;\"><em>Episode 8:</em></div><div style=\"text-align:justify;\">Sau đó Sam tiếp tục nhận nhiệm vụ chuyển hàng ( món hàng là xác chết của Mama) đến một người đàn ông là Heartman. Heartman là người đi nghiên cứu và giải thích về The Beach. The Beach, như Heartman giải thích, là một không gian được tạo ra bởi một linh hồn. Được gọi là Bãi biển, nhưng không phải là bãi biển thực sự. Chúng được hình thành bởi các tín ngưỡng, tôn giáo, triết học cá nhân, v.v ... Khi một người chết, bãi biển của họ về cơ bản hoạt động như một hành lang nối họ với phía bên kia. Mỗi người có một bãi biển độc đáo của riêng mình, nhưng nếu một đám người chết cùng một lúc, các bãi biển của họ trở nên rối rắm gọi là Strand Field. Vì vậy, những chiến trường mà Sam tìm thấy Clifford - đó là những bãi biển của Clifford. Fragile sử dụng bãi biển của mình để dịch chuyển tức thời giữa các thành phố. Bãi biển mà Sam và Amelie trò chuyện, đó là một beachy Beach.</div><div style=\"text-align:justify;\">Sam tìm đường đến Heartman với xác chết của Mama trên lưng, cùng với một sợi dây rốn bí ẩn mà Deadman muốn anh điều tra. Chúng ta biết rằng Heartman có mối quan hệ rất mật thiết với những bãi biển, vì anh ta chết cứ sau 21 phút hồi sinh lại sau 3 phút, điều này cho phép anh ta khám phá các bãi biển 60 lần mỗi ngày. Heartman đang nỗ lực tìm kiếm và đoàn tụ với vợ và con đã chết. Vào thời điểm Sam gặp anh ta, anh ta đã đến bãi biển 218.549</div><div style=\"text-align:justify;\">Sam tiếp tục giao hàng và kết nối mạng lưới chiral, chúng ta biết rằng dây rốn mà Deadman để vào hàng Sam thực sự thuộc về Bridget Strand, và rõ ràng là chìa khóa để giải mã bí ẩn của Death Stranding. Heartman suy luận rằng dây, cùng với cơ thể Mama, có các tế bào được truyền chiralium, cho chúng kết nối với bãi biển và cho phép chúng thoát khỏi dòng chảy thời gian.</div><div style=\"text-align:justify;\"><em>Episode 9:</em></div><div style=\"text-align:justify;\">Cốt truyện của game bắt đầu thật sự điên rồ. Dây rốn của Bridget Strand khiến Heartman tin rằng Bridget Strand thực sự là một thực thể tuyệt chủng và Amelie - con gái của cô - thực sự có thể là một thực thể tuyệt chủng.</div><div style=\"text-align:justify;\">Thực thể tuyệt chủng là gì? Thực thể tuyệt chủng là người chịu trách nhiệm thu hẹp khoảng cách giữa thế giới sống và The Beachs, và là nguyên nhân của Death Stranding. Cô ấy có khả năng có thể buộc tất cả các bãi biển hợp nhất vào mạng Chiral dưới sự điều khiển của mình . Điều này sẽ cho phép số lượng BT tràn vào Trái đất và cuối cùng gây ra phản ứng dây chuyền là các vụ nổ Voidouts sẽ chấm dứt vĩnh viễn sự sống trên Trái đất, gây nên một sự kiện hủy diệt cuối cùng đó chính là Last Stranding. Death Stranding (hay Last Stranding) sẽ hủy diệt thế giới còn thực thể tuyệt chủng có nhiệm vụ thúc đẩy Death Stranding xảy ra. Thực thể tuyệt chủng cũng là người chịu trách nhiệm về khả năng của DOOM, bằng cách chia sẻ cho người khác mối liên hệ của cô với phía bên kia.</div><div style=\"text-align:justify;\">Sam tiếp tục hành trình, cuối cùng cũng đến đích ở bờ biển phía tây và hoàn thành mục tiêu kết nối lại nước Mỹ. Vào lúc này, Higgs xuất hiện cùng Amelie, hoan nghênh Sam hoàn thành công việc. Giờ đây, Mạng Chiral đã hoàn tất, Higgs lên kế hoạch sử dụng Amelie để hợp nhất tất cả các bãi biển của loài người vào một bờ duy nhất và kích hoạt một Death Stranding cuối cùng để mang đến sự kiện tuyệt chủng tàn khốc nhất. Sau đó Sam phải chiến đấu ngăn chặn Higgs.</div><div style=\"text-align:justify;\">Giới thiệu một chút về tiểu sử Higgs. Khi còn nhỏ Higgs được người chú của mình nuôi dưỡng sau khi cha mẹ đều qua đời. Chú của anh ta đã từ chối để Higgs rời khỏi nơi trú ẩn của họ và sẽ đánh anh ta bất cứ khi nào Higgs hỏi về thế giới bên ngoài. Higgs cuối cùng đã giết chú của mình bằng một con dao và chứng kiến cơ thể chú mình thành một BT. Higgs đã thành lập nhóm ly khai được gọi là Homo Demens , chống lại các thành phố của Hoa Kỳ UCA và tìm cách duy trì sự độc lập của Edge Knot City. Sau đó Higgs gặp được Amelie và đã bị cô thuyết phục để trở thành tay sai phục vụ mục địch hủy diệt của cô.</div><div style=\"text-align:justify;\">Sau khi đánh bại trùm BT khổng lồ của Higgs, Higgs chạy trốn cùng Amelie đến The Beach. May mắn thay, sử dụng sức mạnh đặc biệt của Fragile, Sam có thể theo dõi họ và ngăn chặn Higgs. Sau khi Sam đánh bại Higgs, Fragile cho Higgs lựa chọn tự sát hoặc bị mắc kẹt trên bãi biển. Sam giải cứu Amelie và ... mọi thứ dường như đều ổn.</div><div style=\"text-align:justify;\"><em>Episodes 10-13:</em></div><div style=\"text-align:justify;\">Nhưng mọi thứ không ổn chút nào; Hóa ra Amelie đã nói dối Sam về một đống thứ. Nhưng sau đó Clifford xuất hiện và đòi lại BB của mình. Clifford xuất hiện trên Bãi biển cùng với Die-Hardman và Bridget Strand. Cliff nhận ra Die-Hardman cùng Bridget và yêu cầu BB của anh ta trở lại. Bridget chỉ cho anh ta hướng Sam. Tuy nhiên, trước khi anh ta có thể đến chổ Sam, Amelie đẩy Sam ra khỏi một vách đá và Sam quay lại trong phòng riêng và gặp DeadMan. Sam nói với Deadman rằng anh ta nghĩ BB của mình, là con của Cliff. Deadman lưu ý rằng điều này là không thể vì Cliff sẽ quá già. Sau đó, anh ta cho Sam xem một đoạn phim về Die-Hardman, anh ta chỉ ra rằng không ai gặp Amelie thật sự. Sam phản bác lại rằng anh chạm vào cô và gặp cô rất nhiều lần khi anh còn nhỏ. Deadman nói rằng điều này là đúng, nhưng các cuộc gặp diễn ra trên Bãi biển chứ không phải thế giới thực. DeadMan cho rằng Amelie được sinh ra trên Bãi biển. Linh hồn của cô ấy vẫn ở đó trong khi cơ thể vật lý của cô ấy, đến thế giới thực. Die-Hardman sau đó nói rằng Bridget được chẩn đoán mắc bệnh ung thư tử cung ở độ tuổi 20 và do đó không thể có con, vì vậy Amelie không thể là con gái của cô ấy.</div><div style=\"text-align:justify;\">Bây giờ đã đến lúc Sam phải đi về hướng đông quay trở về thủ đô để gặp lại mọi người. Ngay trước khi Sam đến đích, một cơn bão quen thuộc đã nổ ra Sam bị cuốn vào thế giới khác và đối đầu với Clifford. Sau khi đánh bại Clifford, Sam cuối cùng cũng biết được sự thật: Rốt cuộc Clifford cũng không phải là một kẻ xấu như vậy. Anh ta là một anh hùng chiến tranh, một người cha yêu thương và một người chồng đau khổ đã nói dối khi anh ta giao đứa con của mình cho Bridget Strand sau khi vợ anh ta hôn mê. Ồ, và Sam thực sự là con trai của Clifford, và Sam cũng là BB mà Cliff đã tìm kiếm suốt thời gian này.</div><div style=\"text-align:justify;\">Câu truyện của Clifford đã hé lộ bí ẩn của game. Đội trưởng Clifford Unger phục vụ trong Lực lượng đặc biệt Hoa Kỳ. Anh ta chiến đấu ở Iraq, Afghanistan và nhiều nước khác. Clifford được biết đến vì liên tục đưa đơn vị của mình trở lại còn sống và vô sự. Đáng chú ý nhất trong đơn vị của anh ta có một người lính được gọi là \"John\", người sau này sẽ có tên là \" Die-Hardman \", một biệt danh được đặt cho anh ta vì John liên tục được Cliff &nbsp;cứu mạng. Cuối cùng, Cliff yêu và cưới Lisa Bridges, và họ đã mang thai một đứa con, đây chính là Sam. Vì việc làm cha, Cliff đã rời bỏ nhiệm vụ để có mặt với gia đình.</div><div style=\"text-align:justify;\">Thật không may, Lisa và Cliff đã gặp tai nạn, cả hai đều thoát ra khỏi \"cái chết\" nhưng Lisa đã chết não và đứa con chưa sinh của họ có nguy cơ tử vong. Mong muốn cứu gia đình, Cliff sẵn sàng đưa họ đến Bridges để thực hiện thử nghiệm. Lisa được hỗ trợ sự sống để ngăn chặn cái chết và hoại tử, đứa con của họ được đưa vào một bể chứa đầy nước ối, khiến đứa bé bị đình chỉ trong quá trình phát triển cho đến khi có chuyển biến mới.</div><div style=\"text-align:justify;\">Cliff dần dần chấp nhận rằng vợ anh sẽ không bao giờ quay lại với anh ta, và vì vậy anh ta đã chú ý đến đứa con trai chưa chào đời của mình, người mà anh ta đã gọi là \"BB\", một từ viết tắt của \" bridge baby\". Cliff gắn bó với con trai, kể cho đứa bé nghe những câu chuyện, hát cho nó nghe và tặng cho nó một chiếc bánh nhân ngày sinh nhật của đứa bé. Anh cũng kết nối lại với Die-Hardman, người hiện đang làm bảo vệ cho Bridges. Tuy nhiên, Bridget Strand đã buộc Cliff đưa BB qua các thí nghiệm tiếp theo, và cuối cùng anh nhận ra rằng cô dự định sử dụng con của Cliff làm ứng cử viên cho chương trình tạo ra bridge baby .</div><div style=\"text-align:justify;\">Cuối cùng, Die-Hardman đến Cliff và cảnh báo anh ta rằng Bridges sẽ chuyển BB đến một cơ sở khác. Ông nói rằng mặc dù có lòng trung thành với tổng thống của Bridget, nhưng ông muốn sự đau khổ của Cliff chấm dứt. Mặc dù không thể giúp Lisa, Die-Hardman muốn cho Cliff và con anh ta một cơ hội chiến đấu và trốn thoát. Tuy nhiên, anh ta cảnh báo Cliff rằng nếu bắt được Cliff, anh ta sẽ được lệnh giết Cliff và sẽ làm như vậy.</div><div style=\"text-align:justify;\">Vào đêm của kế hoạch, Die-Hardman tiết lộ rằng thiết bị hỗ trợ cuộc sống của Lisa không thể bị ngoại tuyến, vì vậy Cliff trốn khỏi đây thì không thể mang Lisa theo. Cliff bắt buộc phải giết Lisa. Quấn súng bằng vải, Cliff xin lỗi Lisa và thề sẽ bảo vệ con trai họ, hôn cô ấy và gọi cô ấy là \"Anomalisa\". Sau đó, anh ta đặt một chiếc gối trên đầu cô và bắn cô hai lần. Cliff sau đó lấy BB và trốn khỏi phòng bệnh viện.</div><div style=\"text-align:justify;\">Đi qua bệnh viện, Cliff đã cố gắng mở cửa thoát hiểm, nhưng chúng bị khóa tự động. Cliff vô tinh gặp hai vệ sĩ. Chúng nổ súng bắn BB, Cliff đã chạy, nhưng bị một số viên đạn bắn vào lưng. Tuy nhiên, Die-Hardman đã bắt kịp Cliff và cố gắng ngăn chặn lực lượng an ninh bắn anh ta. Tận dụng việc này Cliff đã cố gắng chạy về phòng Lisa, bắn khóa điện tử để phong ấn họ. Cliff xin lỗi vợ vì đã thất bại, và hát cho BB nghe khi họ chờ an ninh phá khoá vào phòng. Die-Hardman cố gắng chuyển hướng họ ra khỏi phòng, nhưng Bridget ra lệnh và các cánh cửa bị buộc mở.</div><div style=\"text-align:justify;\">Cliff chuẩn bị chiến đấu chống lại những người lính Bridges. Trong những giây phút cuối cùng của mình, Cliff ngắt kết nối BB ra khỏi mạng lưới kết nối. Bridget nhận ra rằng BB đã bị xóa mạng lưới và ra lệnh cho Die-Hardman xử tử Cliff. Khi anh do dự, Bridget nắm lấy cánh tay anh và bóp cò súng, bắn Cliff vào ngực và giết chết anh. BB cũng chết với viên đạn giống như Cliff. Hối hận vì đã giết hai cha con Cliff, Bridget đi đến The Beach với tư cách là Amelie và đưa Sam trở lại cuộc sống, hành động này đồng nghĩa cho phép các BT vượt qua từ phía bên kia và hoàn toàn bắt đầu &nbsp;Death Deathing.</div><div style=\"text-align:justify;\">Bản thân Cliff sẽ trở lại như một người điều khiển BT mạnh mẽ, bị ám ảnh bởi việc đoàn tụ với con trai mình lần cuối. Không giống như các BT khác, anh ta giữ được cả hình dạng con người và sự tỉnh táo. Anh ta thường xuyên tấn công Sam nhầm tưởng Lou là con trai mình và muốn đưa Lou về bên mình cho đến khi anh ta cuối cùng phát hiện ra sự thật. Anh ta ôm Sam, rồi trở về thế giới của người chết mãi mãi, cuối cùng cũng tìm được sự bình yên cho chính mình.</div><div style=\"text-align:justify;\">Sam quay trở lại Capital Knot City và thấy cả đội quay lại với nhau. Heartman cắt ngang để nói rằng Bãi biển Amelie nằm trên tất cả các dạng khác của thế giới bên kia. Bãi biển của cô là trái tim của thế giới bên kia bơm máu qua các bãi biển khác hoạt động giống như mao mạch. Cô ấy thực chất là nữ thần của thế giới bên kia.</div><div style=\"text-align:justify;\">Sam quyết định gặp Amelie và cố gắng nói chuyện với cô ấy về The Last Stranding. Anh ta đưa BB của mình cho BRIDGES và nhảy xuống bãi biển của Amelie.</div><div style=\"text-align:justify;\">Trong một đoạn hồi tưởng, chúng ta thấy Amelie bế bé Sam và quấn tã cho anh ấy - cô ấy nói rằng cô ấy sẽ giúp anh ấy về nhà thông qua khả năng hồi sinh&nbsp;của cô ấy. Bé Sam chìm vào The Seam và bây giờ chúng ta biết vì sao Sam đã có khả năng trở về từ cõi chết.</div><div style=\"text-align:justify;\">Sam thức dậy trên bãi biển Amelie. Nhưng lại gặp Bridget. Bridget xác nhận với Sam rằng Amelie, con gái cô, không tồn tại trong thế giới vật chất. Amelie và Bridget là cả hai phần của cùng một người. Danh tính thực sự của Amelie / Bridget là một Thực thể tuyệt chủng, một điềm báo về sự diệt vong với mục đích duy nhất là mở ra một cuộc tuyệt chủng hàng loạt mới.</div><div style=\"text-align:justify;\">Thực thể tuyệt chủng giải thích rằng khi kết nối nước Mỹ, Sam đã liên kết từng khu vực với Bãi biển của cô ấy, cho phép sự kiện tuyệt chủng xảy ra. Đây là mục tiêu sau cùng. Sam có thể ngăn chặn The Last Stranding xảy ra bằng cách cắt đứt mối liên hệ này, điều này khiến Sam lựa chọn khó khăn – giết người mình yêu quý để cứu tất cả hoặc ngồi nhìn sự sống biến mất.</div><div style=\"text-align:justify;\">Thực thể tuyệt chủng đưa cho Sam khẩu súng để quyết định hành động của Sam. Nhưng những gì bạn thực sự phải làm là bỏ vũ khí và ôm Thực thể tuyệt chủng. Bằng cách ôm cô ấy, Sam nhắc nhở Amelie rằng đó là mối ràng buộc giữa những người mà Sam coi trọng nhất, và vì thế, cô chấp nhận không hủy diệt thế giới mà tự mình chịu cảnh cô đơn đi xuống bãi biển trong một thời gian dài chấm dứt Death Strangding.</div><div style=\"text-align:justify;\">Sau cái ôm cứu thế giới, Sam thức dậy trên bãi biển của chính mình. Sam lắng nghe câu truyện của Amelie/ Bridget. Amelie/ Bridget nhận ra rằng họ bị chia rẽ giữa các thế giới trong ca phẫu thuật đầu tiên của cô để trị Ung thư tử cung. Bridget lớn lên trong thế giới thực, trong khi Amelie tỉnh dậy trên bãi biển, do đó cô không bao giờ già đi và tại sao có thể tin rằng cô là con gái của Bridget. 'Ame' là tiếng Pháp dành cho linh hồn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fcb2d4009d411eab37dcd9262c23f30.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Amelie đi xuống bãi biễn và kết thúc Death Stranding</strong></figcaption></figure></div><div style=\"text-align:justify;\">Khi Amelie nhận ra rằng bãi biển của mình là thế giới của người chết, cô đã theo đuổi kiến thức về loài người trong suốt 4,6 tỷ năm khi bị giam cầm ở đây và tìm cách xây dựng Mạng lưới Chiral trong thế giới thực thông qua Bridget để thử và hiểu mọi thứ . Do thực tế là không có khái niệm về thời gian trên Bãi biển của cô, các mô phỏng được thực hiện ngay lập tức và tất cả thông tin bị mất có thể được lấy lại.</div><div style=\"text-align:justify;\">Thật không may, voidouts bắt đầu xảy ra nên cô bắt đầu gấp rút hoàn thành mạng lưới. Bridget / Amelie về cơ bản là một Thực thể tuyệt chủng nổi loạn, người đã chọn con đường cao quý và đặt câu hỏi về vai trò của mình trong cuộc sống, cô không muốn sự kiện tuyệt chủng xảy ra. Thật không may, sự thật là vũ trụ luôn cố gắng đưa chúng ta trở lại con số 0 bằng cách này hay cách khác. Rốt cuộc, sự kiện tuyệt chủng không có nghĩa là kết thúc tất cả mà chính là sự mở đầu cho sự sống mới giống như bigbang. Cô ấy học được điều này và quyết định rằng cô ấy sẽ thực hiện nó, thúc đẩy Sam kết nối mọi thứ thay cho cô ấy để cô ấy có thể mang đến The Last Stranding.</div><div style=\"text-align:justify;\">Tuy nhiên, Sam khiến cô nhận ra rằng Tinh thần con người không bao giờ đầu hàng và luôn tìm ra cách để tồn tại và sống sót.</div><div style=\"text-align:justify;\">Sau đó, cô ám chỉ đến một tình huống cô đã phạm sai lầm khí bắn hai viên đạn từ khẩu súng vào Sam và bố anh Cliff. Vì vậy cô đã tiến vào The Beachs cứu Sam trong hình dạng thai nhi và gửi anh ta về nhà, cứu anh ta khỏi Tử thần trên bãi biển của cô và cho anh ta sức mạnh hồi sinh đặc biệt. Cô ấy làm điều đó để cố gắng khắc phục sai lầm đã nói ở trên, nhưng bằng cách đó, cô ấy đã tạo ra Death Stranding. Cô đã phá vỡ quá trình tự nhiên của cái chết, có nghĩa là trong thế giới thực mọi người sẽ không chết tự nhiên nữa . Các BT đã sử dụng lối đi mà cô tạo ra cho Sam để trở lại thế giới của người sống - sau đó BT&nbsp;đã gây ra sự hỗn loạn, nuốt chửng người chết và tạo ra các vụ nổ voidouts.</div><div style=\"text-align:justify;\">Sam, bị mắc kẹt trên bãi biển của chính mình và không thể trở về hiện thực. Cuối cùng anh được giải cứu và đưa trở lại thế giới của sự sống nhờ vào những nỗ lực kết hợp của Heartman, Lockne / Malingen, Deadman và Fragile</div><div style=\"text-align:justify;\"><em>Episode 14:</em></div><div style=\"text-align:justify;\">Từ đó, Die-Hardman trở thành chủ tịch mới của UCA, chia sẻ bài phát biểu nhậm chức khiến Sam không thoải mái. Fragile, tiếp tục công việc giao hàng của mình và Fragile Express trở thành công ty chuyển phát tư nhân đầu tiên được UCA chấp thuận. Fragile cũng tiết lộ cô không bao giờ bắn Higgs, mà thay vào đó, để anh ta dành sự sống vĩnh cửu trên bãi biển. Cô đề nghị Sam làm việc cho cô lần cuối, nhưng Sam không dồng ý.</div><div style=\"text-align:justify;\">Sau buổi nhậm chức tổng thống của Die-Hardman, Deadman trả lại Sam BB ‘Lou’. Thật không may, Lou đã chết và Deadman cung cấp cho anh ta tin tức rằng, Lou sẽ cần phải được thiêu hủy như bất kỳ xác chết nào khác. Deadman ngụ ý rất nhiều với Sam rằng Lou có thể được ngắt kết nối khỏi mạng theo dõi để xem điều gì xảy ra, nhưng anh ta cũng cảnh báo Sam rằng nó đã vi phạm trực tiếp các đơn đặt hàng của UCA.&nbsp;</div><div style=\"text-align:justify;\">Sam đi đến lò đốt xác để vứt đốt xác Lou. Lời nói của Deadman vang dội trong đầu Sam. Anh ta bắt đầu quá trình thiêu hủy Lou, nhưng ở giây cuối cùng Sam quyết định đốt còng của mình (hủy còng tay tương đương với việc hủy kết nối của Sam với UCA) thay vì Lou. Sam ngắt kết nối của Lou với mạng hteo dõi và bật Lou ra khỏi vỏ, nhưng trông như Lou đã chết. Sam cố gắng vô ích để đưa Lou trở lại cuộc sống, Sam đã khóc trong sự bất lực nhưng bất ngờ Lou tỉnh dậy và bắt đầu cười khúc khích. Sam ôm đứa con nuôi của mình và bước ra ngoài trời mưa không còn là Timefall nữa vì Death Stranding đã kết thúc. Cả hai rời khỏi lò đốt rác, và bây giờ Sam hoàn toàn ngắt kết nối với UCA, họ tiếp tục sống như cha và con gái.&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":40870,"created_at":"2019-11-18T07:26:33.370Z"}