{"_id":2883,"body":"<div><p><img src=\"http://i.imgur.com/uGQEVMO.png\" /></p><p><br /></p><p>Từ bé tôi đã luôn bị lôi cuốn bởi những vũ điệu nóng bỏng và không thể rời mắt trước hình ảnh các vũ công múa bụng trên tivi. Lớn hơn một chút, tôi thường tìm những clip hướng dẫn và giấu giếm cả nhà để lén tập theo. </p><p><br /></p><p>Belly dance đem đến cho tôi rất nhiều kỷ niệm. Tôi còn nhớ lần đầu tiên tham gia chương trình Thử thách cùng bước nhảy - So you think you can dance. Khi đó tất cả mọi người đều nhìn tôi trong trang phục múa bụng bằng một con mắt thiếu thiện cảm và xì xào “Tại sao con trai lại ăn mặc kỳ cục như vậy? Con trai mà đi thi belly dance ư?”. </p><p><br /></p><p>Lần thứ hai cũng là tham gia cuộc thi này, tôi may mắn lọt vào top 100. Khi tôi vừa bước lên sân khấu thì khán giả đang cổ vũ bỗng hét lên: “Ôi múa bụng mà có 6 múi kìa”, cảm giác vừa vui vừa buồn cười ấy khiến tôi không thể nào quên được! </p><p><br /></p><p>Có hai góc nhìn đối với cộng đồng LGBT mà tôi đều không đồng tình. Một nhóm là những người kỳ thị, có cái nhìn đầy định kiến. Nhóm còn lại là những người a dua theo phong trào để cổ suý “quyền bình đẳng”, trong khi nhiều lúc còn chẳng hiểu cộng đồng LGBT là những người như thế nào. Tôi chỉ có một suy nghĩ duy nhất là tập trung theo đuổi niềm đam mê của mình. Và tôi nghĩ nếu muốn được bình đẳng và được xã hội công nhận, bạn cần phải chứng tỏ mình là một người có ích. </p><p><br /></p><p>Khó khăn lớn nhất khi theo đuổi con đường nhảy múa đối với một người như tôi vẫn là sự thiếu thiện cảm của xã hội. Và nỗi buồn lớn nhất với tôi vẫn là sự phản đổi của bố, dù tôi hiểu là bố chỉ thương con mà thôi. Đến giờ tôi đã đi theo con đường chuyên nghiệp và có thể sống đàng hoàng với công việc của mình. Tôi vẫn không ngừng hi vọng một ngày nào đó bố sẽ tự hào về con trai của bố. </p><p><br /></p><p>Đam mê của tôi là belly dance. Tôi sẽ sống hết mình với đam mê đó, và sẽ chứng minh cho mọi người thấy tôi có thể làm được. </p><p><br /></p><p>----</p><p>Hùng - một vũ công belly dance chuyên nghiệp.</p><p>Theo dõi #Chuyenminhchuake - lời trải lòng từ chính những người bạn của Spiderum tại fanpage <a href=\"https://www.facebook.com/Spiderum/\" target=\"_blank\">https://www.facebook.com/Spiderum/</a></p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-20T07:22:26.992Z","creator_id":2402,"down_point":0,"tags":[],"title":"“CON TRAI MÀ ĐAM MÊ BELLY DANCE Ư?”","up_point":32}