{"_id":17872,"tags":[],"up_point":34,"down_point":1,"title":"Công nghệ, văn hoá, khoa học năm 2018 điểm lại trong mắt tôi","body":"<div>Theo <a href=\"http://www.tnhh.net/posts/favorite-things-2017.html\" rel=\"noopener noreferrer\" target=\"_blank\">thông lệ</a>, tôi tiếp tục tuyển chọn một danh sách những sự kiện công nghệ - văn hóa - khoa học mà tôi cảm thấy đáng chú ý. Lưu ý, không phải việc gì cũng bắt nguồn từ năm 2018, 2018 chỉ là năm tôi để ý biết những chuyện này.</div><div>- <strong>Sản phẩm phần mềm</strong>: Hòa giữa <a href=\"https://www.wireguard.com/\" rel=\"noopener noreferrer\" target=\"_blank\">WireGuard</a> (<a href=\"http://www.tnhh.net/posts/wireguard-router-firewalled-computer-raspberry-pi.html\" rel=\"noopener noreferrer\" target=\"_blank\">tôi có viết về WireGuard ở đây</a>) và <a href=\"https://www.youtube.com/watch?v=Trw6BlT5Wdk\" rel=\"noopener noreferrer\" target=\"_blank\">Google Camera (Night Sight)</a>. Tôi chọn WireGuard vì WireGuard làm cho một việc rất bực mình, rối rắm, mất thời gian là setup VPN trở nên nhanh chóng, thuận tiện, đơn giản. Google Camera (Night Sight) là thứ với đánh giá cá nhân là \"không thể tin nổi\" khi xem nó hoạt động như thế nào. Tôi chụp ảnh ở phòng mắt mình nhìn còn không thấy gì mà Google Camera chụp được.&nbsp;</div><div>- <strong>Sản phẩm phần cứng</strong>: <a href=\"https://www.analogue.co/super-nt/\" rel=\"noopener noreferrer\" target=\"_blank\">Super NT</a> và <a href=\"https://github.com/MiSTer-devel/Main_MiSTer/wiki\" rel=\"noopener noreferrer\" target=\"_blank\">MISTer</a>. Một là sản phẩm thương mại và một là phần sụn đi kèm một dev board. Năm 2018, hoài cổ (retro) trở thành một trào lưu văn hoá chính thống. Hai sản phẩm phần cứng này làm rất tốt việc giả lập phần cứng cũ. <a href=\"https://www.reddit.com/r/fpgagaming/\" rel=\"noopener noreferrer\" target=\"_blank\">Kênh reddit</a> liên quan.</div><div>Cá nhân tôi cũng ấn tượng với AirPods, là một sản phẩm đắt tiền và trông rất kỳ quặc, nhưng làm được một việc tốt.</div><div>- <strong>Game</strong>: <a href=\"http://www.cupheadgame.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Cuphead</a>.&nbsp;Cuphead là một game được vẽ tay, điều khiển tự nhiên, khó, và vui. Cuphead không đi kèm DRM.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/763c5aa005e411e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- <strong>Khám phá về công nghệ</strong>: <a href=\"https://meltdownattack.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Spectre and Meltdown</a>. Một kỹ thuật được sử dụng để tăng tốc xử lý hàng chục năm nay gọi là Speculative Execution, tưởng chừng như không có vấn đề gì, hoá ra có một điểm yếu cố hữu.</div><div>- <strong>K</strong><strong>hoa học</strong>: <a href=\"https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(18)30135-X/fulltext\" rel=\"noopener noreferrer\" target=\"_blank\">Ăn tinh bột và tỉ lệ tử vong</a>. Ăn nhiều thì dở, nhưng ăn ít mà không đúng cách cũng dở (có lẽ nên suy nghĩ về những xu thế ăn uống \"có lợi cho sức khoẻ\" đăng đầy trên các báo hiện nay). Xem thêm cho vui: <a href=\"https://www.youtube.com/watch?v=pHFgktBh_vY\" rel=\"noopener noreferrer\" target=\"_blank\">Is MSG bad for you?</a></div><div>Các chủ đề về biến đổi khí hậu, hiểm hoạ môi trường và sự kiện <a href=\"https://www.technologyreview.com/s/612458/exclusive-chinese-scientists-are-creating-crispr-babies/\" rel=\"noopener noreferrer\" target=\"_blank\">nhà khoa học Trung Quốc công bố làm thí nghiệm CRISPR trên bào thai thành công</a> cũng làm trái đất nóng lên.&nbsp;</div><div>- <strong>Sự kiện xã hội</strong>: Luật <a href=\"https://en.wikipedia.org/wiki/General_Data_Protection_Regulation\" rel=\"noopener noreferrer\" target=\"_blank\">GPDR</a> được thông qua ở châu Âu. Công nghệ từ trước đến giờ là miền Tây hoang dã, ai muốn làm gì thì làm. Giờ có luật để quy định những chuẩn mực đạo đức tối thiểu. Ở Việt Nam, <a href=\"https://vnhacker.blogspot.com/2018/10/nhat-ky-co-mo-40-ve-du-thao-03102018.html\" rel=\"noopener noreferrer\" target=\"_blank\">\"Luật\" An Ninh Mạng</a>.</div><div>- <strong>Phim</strong>: Năm nay tôi xem ít phim nên không có phim nào để lại ấn tượng mạnh mẽ trong tôi. Có lẽ một phim cũ là <a href=\"https://www.imdb.com/title/tt0405094/\" rel=\"noopener noreferrer\" target=\"_blank\">The Life of Others</a>. Phim kể về tình báo Đông Đức gắn máy nghe lén một cặp nghệ sỹ.</div><div>- <strong>Podcast</strong>: <strong>This American Life</strong>, <a href=\"https://www.thisamericanlife.org/492/dr-gilmer-and-mr-hyde\" rel=\"noopener noreferrer\" target=\"_blank\">Dr. Gylmer and Mr. Hyde</a>. Một người bác sĩ trẻ được tuyển vào một phòng khám của một vị bác sĩ cũ đã vào tù chung thân. Đây là phòng khám riêng của ông bác sĩ cũ lập ra. Điều lạ là các bệnh nhân đã từng đến khám đều nói ông bác sĩ cũ rất lạ. Bệnh nhân nào nghèo thì không lấy tiền mà bệnh nhân muốn trả ngô khoai thế nào ông ấy cũng nhận. Có người không trả được ông ấy cho khám miễn phí cả nửa năm. Bỗng dưng có hôm ông ấy lao xe vào cột điện, ly dị vợ, rồi không lâu sau bị bắt vì tội giết cha ruột của mình rất dã man.&nbsp;</div><div>- <strong>Địa danh</strong>: Năm nay tôi có đi du lịch cùng hai bạn thân người Mỹ tới Việt Nam và tôi đặc biệt thích các hang động ở Quảng Bình. Điều quan trọng là ý thức bảo vệ thiên nhiên, danh thắng của những người làm việc trong công ty Chua Me Đất - Oxalis (tôi không hề quen ai ở đó).</div><div>- <strong>Sản phẩm phần mềm ngửa bụng</strong>: Google Plus và Google Hangouts. Ngay cả khi bạn là gã khổng lồ với vô số tiền của và kỹ sư tài năng mà bạn chỉ làm cái người khác làm nửa chừng, thì vẫn thua như thường.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2018-12-22T13:25:12.370Z"}