{"_id":6805,"body":"<p style=\"text-align: justify;\">Một ai đó từng nói với tôi rằng: \"Nếu như em tập quen dần với thứ gì đó thì sau một thời gian em sẽ có thể sống chung với nó.\" Và tôi nghĩ, nếu một người rèn luyện cho mình cảm xúc lạc quan, sự vui vẻ thì ắt rằng sau một thời gian họ sẽ trở thành một con người lạc quan, vui vẻ...</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://1.bp.blogspot.com/-WZq3Zi6DAyE/WHB0DdTxDDI/AAAAAAAACB8/-zfh2V5IXr4uiHQtqoT3-JOzkzYUnivgwCLcB/s1600/trang%2Bps%2Bblog.png\"><img src=\"https://1.bp.blogspot.com/-WZq3Zi6DAyE/WHB0DdTxDDI/AAAAAAAACB8/-zfh2V5IXr4uiHQtqoT3-JOzkzYUnivgwCLcB/s1600/trang%2Bps%2Bblog.png\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bóng của tôi đấy :D<br></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\">Bạn đã bao giờ nghe đến \"Hội chứng con vịt\"? Hãy hình dung, vào một ngày đẹp trời, bạn cùng người bạn thân nhất của mình quyết định đi du lịch ở một trang trại tuyệt đẹp, với những đồng cỏ xanh trải dài bất tận như vùng Mông Cổ mà ta đã nghe hoài về thần thoại của những cậu bé lớn lên trên lưng ngựa. Hai người cùng bước qua một hồ nước rộng, dài, ở đó có những chú vịt đang lướt nhẹ trên mặt nước, trông chúng mới đáng yêu làm sao. Bạn cứ ngỡ, những con vịt kia chẳng mất công để lên bờ, nhưng bạn chỉ mới nhìn được cái bề nổi của chúng chứ không biết rằng đôi bàn chân gầy gò của chúng đang quẫy đạp mạnh mẽ ra sao. Giống như thuyết tảng băng trôi, 7/8 chìm trong nước và ta chỉ có thể nhìn thấy 1 phần. Cũng như \"hội chứng con vịt\", nhìn chúng bơi có vẻ thảnh thơi nhưng đôi chân dưới nước kia phải đạp liên hồi mới giúp chúng nổi trên mặt nước. Cuộc sống của chúng ta cũng tương tự như vậy, có những \"nụ cười công nghiệp\" để che khuất đi những muộn phiền lo lắng trong lòng. Có những người tỏ ra mạnh mẽ để giấu diếm đi những căng thẳng, bất ổn bên trong. Môi trường sống, sinh hoạt và làm việc bắt buộc con người ta phải quen dần với \"hội chứng con vịt\"...</p><p style=\"text-align: justify;\">Không kể gì cuộc sống của du học sinh phải cày cuốc rất nhiều để đuổi kịp các bạn giỏi giang khác, ở những trường top của Việt Nam, sự cạnh tranh đôi khi thấy rõ trong từng lớp học. Có những ngày ngồi ở giảng đường, tham gia hoạt động ngoại khóa, các sự kiện được tổ chức thường xuyên, tôi luôn tự hỏi: \"Tại sao mọi người giỏi như vậy. Có vẻ họ chả bao giờ gặp buồn phiền gì.\" Vây xung quanh tôi đều là những bạn xuất sắc, những anh chị viết hoài trải nghiệm vào CV không hết, môi trường sống đã khiến tôi phải tự luôn luôn mỉm cười và phấn đấu. Có một lần, từ bàn trực của câu lạc bộ đi ra, tôi rảo bước về nhà cùng cô bạn, nó bảo:</p><p style=\"text-align: justify;\">- Cậu lúc nào cũng như vitamin ấy, lạc quan yêu đời. Ước gì tớ được như cậu.- Được như tớ á?</p><p style=\"text-align: justify;\">Tôi vô cùng ngạc nhiên. Có lẽ, đó là điều ước của vô số nhiều người:\"Mong mình được như A, B, hay C nào đó.\" Nhưng vì chúng ta là người ngoài cuộc nên không hiểu A, B, C đó đang gặp chuyện gì, họ sống tốt như vẻ bề ngoài của họ chứ?</p><p style=\"text-align: justify;\">Người ta bảo \"Hội chứng con vịt\" khiến bạn sống không đúng với cảm xúc của mình. Nhưng tôi thì không nghĩ như vậy, bởi chúng ta phải lật đi lật lại vấn đề để hiểu rõ rằng \"quản trị cảm xúc là một trong những bài học quan trọng để giữ cho tâm lý mình bớt nhạy cảm và tiến đến sự ổn định.\"</p><p style=\"text-align: justify;\">Nếu con vịt tỏ ra ì ạch, ủ rũ thì chúng sẽ không thể lên bờ một cách dễ dàng. Nếu một sinh viên như tôi bước vào môi trường đầy cạnh tranh và sôi nổi như Ngoại thương không thích nghi với nó thì kiểu gì tôi cũng sẽ bị ra rìa. Bởi thế, tôi học cách quản trị cảm xúc của mình, luôn nhẫn nại và tỏ ra lạc quan để giải quyết ổn thỏa mọi vấn đề trong bất cứ tình huống khó khăn nào. Có những ngày cực kì căng thẳng, công việc câu lạc bộ, công việc làm thêm bên ngoài, chưa kể đến kì thi cuối kì nước rút tốc thẳng đến tận cổ, nếu trong trường hợp đấy mình tỏ ra ủ rũ, chán nản thì kết quả cũng sẽ chẳng khấm khá hơn. Mọi người vẫn thấy tôi lạc quan, yêu đời dù trong lúc đó hơi căng thẳng. Đôi khi biểu lộ cảm xúc thực của mình ra bên ngoài sẽ làm ảnh hưởng đến những người xung quanh. Trừ những người bạn thân, sẽ chẳng ai đủ kiên nhẫn để lắng nghe chuỗi câu chuyện buồn của bạn. Bởi thế, tôi học cách hạn chế kể chuyện buồn, tập sống lạc quan sẽ khiến ta quen dần với điều đó.</p><p style=\"text-align: justify;\">Tôi quan sát thấy những người kinh doanh đều có tâm lý vững vàng và ổn định. Chưa bao giờ tôi thấy giám đốc công ty mình ngồi bần thần và thiếu sức sống. Môi trường làm việc đã giúp tôi có được phong cách sống lý tưởng của những người như vậy. Người ta bảo \"gần mực thì đen, gần đèn thì sáng\", dẫu bạn niềm nở, vui tươi nhưng trong lòng hơi muộn phiền thì sau một thời gian bạn cũng sẽ dễ dàng vui vẻ thật sự sau những nốt trầm của cuộc sống.</p><p style=\"text-align: justify;\">Liệu \"hội chứng con vịt\" có khiến bạn trở thành rô bốt? Một kẻ có thể suốt ngày không muộn phiền, luôn tràn đầy hứng khởi, vui tươi? Trong một bài viết nào đó có viết:\" Hội chứng con vịt được gán cho sinh viên ở những trường như Standford, con vịt bơi trên hồ thong dong, thư thả nhưng bên dưới chân vịt đạp điên cuồng. Chính vì lẽ đó mà phòng chăm sóc tâm lý của trường rất đông, thường phải hẹn trước 2 tuần.\" Bạn muốn trở thành một người thành công, thì nhất định bạn cũng sẽ phải trải qua hội chứng con vịt này. Đó được gọi là sự đánh đổi. Chúng ta có các chỉ số: IQ, AQ và EQ mà hầu như các bạn đều biết. Trong cuốn sách \"Vô cùng tàn nhẫn, vô cùng yêu thương\" có viết: 20% IQ + 80% (AQ + EQ) = Success. Trong đó chỉ số AQ (Adversity Quotient - chỉ số vượt khó) cực kì quan trọng. Người ta vượt khó trong cảm xúc mạnh mẽ, lạc quan và tin tưởng vào bản thân mình chứ không phải là con vịt cố gắng lên bờ với tâm trạng đầy chán nản.</p><p style=\"text-align: justify;\">Tôi bàn về \"hội chứng con vịt\" là để nhấn mạnh rằng chúng ta hãy bớt than phiền và buồn bã đi, thay vào đó hãy bắt tay vào làm những việc có ích. Khi đời bận rộn bởi những thứ ý nghĩa, bạn sẽ không có thời gian để suy nghĩ vẩn vơ. Và dù có thất bại hay không đạt được điều gì đó như mong muốn thì cũng chớ buông xuôi, lạc bước.</p><p style=\"text-align: justify;\">Nếu bạn học thói quen thể dục mỗi sáng, uống 1.5 lít nước mỗi ngày thì bạn cũng có thể học thói quen sống lạc quan và vui vẻ.</p><p style=\"text-align: justify;\"><strong>Nguồn:&nbsp;</strong><a class=\"fr-green\" href=\"http://www.trangps.com/2017/01/hoi-chung-con-vit-thu-bien-ta-thanh_7.html\" target=\"_blank\"><strong>Blog Trang Ps</strong></a></p><p style=\"text-align: justify;\">Tôi đọc nhiều bài báo phê phán \"Hội chứng con vịt\" ở học đường, sản sinh ra hàng loạt zombie nhưng tôi muốn phản biện nó để thấy khi bạn đã đủ tuổi để tự chủ mình thì bạn có thể tự chủ cảm xúc của bạn.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-14T07:35:24.770Z","creator_id":2517,"down_point":0,"tags":null,"title":"Hội chứng con vịt - Thứ biến ta thành những con rô bốt?","up_point":51}