{"_id":7299,"body":"<div><img src=\"http://static.new.tuoitre.vn/tto/i/s626/2015/05/15/LVyQb5U9.jpg\" alt=\"Kết quả hình ảnh cho nợ công\"></div><div>Hiểu nôm na, nợ công là khoản nợ mà Chính phủ của một quốc gia phải chịu trách nhiệm trong việc chi trả khoản nợ đó.</div><div>Khi nào bạn cần đi vay? Khi bạn muốn xây nhà, tậu oto,… Thì nhà nước cũng như vậy. Chính phủ vay nợ để chi trả cho chi tiêu bản thân: xây dựng đường xá, cơ sở hạ tầng, đào tạo việc làm. Nếu chính phủ biết dùng nợ công đúng cách thì rất tốt, vì nó thúc đẩy tiêu dùng trong nước thay vì phải tiết kiệm. Tuy nhiên nợ công cũng là con dao hai lưỡi. Nếu quốc gia không biết kiểm soát nợ công đúng mức sẽ rơi vào tình cảnh khủng hoảng nghiêm trọng, cũng giống như cảnh bạn nợ ngập đầu.</div><div>Việt Nam bây giờ như một anh chàng nghèo mắc bệnh “nghiện” vay nợ. 91% nợ của anh chàng này là ODA (chưa được quốc tế kiểm chứng). Còn lại là nợ anh ý tự phát hành bằng phiếu chứng nhận (gọi là trái phiếu) với mức lãi suất cao khủng khiếp. Hơn nữa anh chàng này đang là quốc gia quản lý nợ công cực kỳ tệ hại, khi mục đích của nó nhiều khi chỉ là làm giàu cho một nhóm người, và an ninh ổn định kinh tế của cả quốc gia bị đe doạ.</div><div>Về ODA, tất nhiên không có quốc gia hay tổ chức nào quá tốt đến nỗi thấy Việt Nam nghèo nên cho vay nợ để phát triển kinh tế. Tất cả các nguồn ODA đều ràng buộc với nhiều điều kiện về mặt địa chính trị. Hay nói cách khác, ODA là khoản đầu tư để nước này có ít nhiều ảnh hưởng tới mặt chính trị của quốc gia kia. ODA Nhật Bản, Hàn Quốc, EU sẽ được đổi lại bằng hàng rào thuế quan, hoặc mua sản phẩm không phù hợp từ các nước trên như chi phí thuê chuyên gia, cố vấn cho dự án,… Quốc gia vay ODA của Trung Quốc chủ yếu sẽ trả bằng khoáng sản, nguyên liệu.</div><div>Về vay nợ bằng hình thức phát hành trái phiếu chính phủ, chính phủ đi vay thì phải có trách nhiệm hoàn trả, cho dù phải bán nước. Lãi suất vay KHÔNG phải do nhà nước đấy quyết định mà do các ngân hàng quốc tế uy tín đứng ra làm trung gian thẩm định. Rủi ro càng cao thì lãi suất cho vay phải càng cao để hấp dẫn giới đầu tư. Nói cách khác, nó giống như việc khi bạn muốn vay nợ cho bản thân trên trường quốc tế, bạn sẽ nhờ công ty trung gian đánh giá phẩm chất bản thân. Từ các đánh quốc tế này bạn sẽ được đánh giá tín nhiệm (credit rating). Chỉ số cao hay thấp tỉ lệ nghịch với lãi suất vay. Tín nhiệm bạn càng cao, bạn càng dễ vay với mức lãi suất thấp. Tín nhiệm càng thấp, muốn đi vay bạn phải tăng lãi suất lên thì mới có người cho bạn vay.</div><div>Việt Nam bị thế giới đánh giá tín nhiệm cho vay ở mức và B1 ổn định theo Moody’s, có nghĩa đây là loại trái phiếu bắt đầu có rủi ro, các nghĩa vụ cam kết về tài chính không chắc chắn. Chỉ còn 2 mức nữa, trái phiếu Việt Nam phát hành sẽ xuống hạng rác (junk bond). Khi đến mức trái phiếu rác thì cả thế giới chẳng ai cho Việt Nam vay nữa cả.</div><div>Năm 2005, Việt Nam lần đầu phát hành trái phiếu bằng ngoại tệ ở mức lãi suất 4,8%/năm, khối lượng 1 tỷ USD. Năm 2010, Việt Nam phát hành trái phiếu quốc tế huy động trên thị trường Singapore kỳ hạn 10 năm với lãi suất 6,755%/năm, nhưng sau đó lại cao hơn, lên đến 6,955%/năm do Việt Nam bị đánh tụt mức tín hạng, lạm phát Việt Nam trong thời kỳ đó luôn ở mức hai con số. Còn một số khoản nợ có mức lãi suất thậm chí khủng khiếp hơn như trái phiếu Vinashin do chính phủ Việt Nam bảo lãnh bị mua lại với lãi suất 35% cho 600 triệu USD!</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cafef.vn/quoc-hoi-cho-phep-noi-tran-no-chinh-phu-2016110910122349.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Quốc hội cho phép nới trần nợ Chính phủ</strong><br><em class=\"markup-em\">Nợ Chính phủ năm 2016 đã vượt mức trần 50% GDP, có thể ở mức 54-55% GDP...</em>cafef.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cafef.vn/quoc-hoi-cho-phep-noi-tran-no-chinh-phu-2016110910122349.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aadd530168811e7ae28b9f83783eb34.jpg);\"></a></div></div><div>Nói cách khác khi nước ngập vào nhà bạn gần hết, bạn không tìm cách để tháo nước ra mà cách bạn làm đầu tiên là nâng mái nhà cho nước không chạm đến trần.<br>Thứ 2 là tăng cường trả nợ từ khoản thu của ngân sách nhà nước.<br>Thứ 3 là thoái vốn tại công ty nhà nước là 250 nghìn tỷ đồng để gánh bớt nợ.<br>Thứ 4 là in thêm tiền để gánh nợ, đồng thời ban hành chính sách phục vụ cho việc kiếm thêm tiền từ việc đầu cơ vào người dân.</div><div>Người ta giờ thường nghe cụm từ “chống vàng hoá, USD hoá”. Rồi các chuyên gia kinh tế ra rả khuyên người dân không nên găm vàng và USD mà có tiền nên gửi ngân hàng hưởng lãi suất?! (xem ý kiến chuyên gia Nguyễn Trí Hiếu ở link bên dưới).</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://kinhtedothi.vn/nam-2017-rot-tien-vao-dau-de-sinh-loi-nhieu-nhat-276935.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Năm 2017, rót tiền vào đâu để sinh lời nhiều nhất?</strong><br><em class=\"markup-em\">Kinhtedothi - Theo các tổ chức tài chính quốc tế, dự báo kinh tế Việt Nam năm 2017 đều khá tích cực. Vậy, kênh đầu tư nào sẽ hút dòng tiền và sinh lời nhiều nhất?</em>kinhtedothi.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://kinhtedothi.vn/nam-2017-rot-tien-vao-dau-de-sinh-loi-nhieu-nhat-276935.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be76a30168811e7ae28b9f83783eb34.jpg);\"></a></div></div><div>Trong khi chính nhà nước là nơi găm nhiều vàng và usd nhất và là người kiếm lời nhiều nhất từ kênh đầu tư ngoại tệ trong lúc đó.<br>Dự trữ ngoại hối của Việt Nam từ 13 tỷ USD năm 2010, lên 26,1 tỷ USD năm 2012 chính nhờ sự chênh lệch tỉ giá này.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://dantri.com.vn/kinh-doanh/chinh-phu-thong-nhat-khong-tinh-no-cua-doanh-nghiep-nha-nuoc-vao-no-cong-2017030620441488.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chính phủ thống nhất không tính nợ của doanh nghiệp Nhà nước vào nợ công</strong><br><em class=\"markup-em\">(Dân trí) - Theo Bộ Tài chính, việc đưa nợ tự vay tự trả của doanh nghiệp nhà nước vào nợ công đồng nghĩa với việc chuyển nợ từ doanh nghiệp sang nợ của Chính phủ là không phù hợp với thông lệ quốc tế. Tuy nhiên, Luật Quản lý nợ công sửa đổi vẫn tính các khoản nợ vay lại, nợ được Chính phủ bảo lãnh cho doanh nghiệp Nhà nước vào nợ công.</em>dantri.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://dantri.com.vn/kinh-doanh/chinh-phu-thong-nhat-khong-tinh-no-cua-doanh-nghiep-nha-nuoc-vao-no-cong-2017030620441488.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5cf25e0168811e7ae28b9f83783eb34.jpg);\"></a></div></div><div><a class=\"scrape-info\" href=\"http://dantri.com.vn/kinh-doanh/chinh-phu-thong-nhat-khong-tinh-no-cua-doanh-nghiep-nha-nuoc-vao-no-cong-2017030620441488.htm\" rel=\"nofollow\" target=\"_blank\"></a></div><div>Có câu chuyện vui, nhiều người không hiểu vì sao Kong Island quay có nhiều cảnh \"ảo\" thế. Câu trả: Vì kỹ xảo Mỹ đã tốt rồi, hơn nữa còn quay tại Việt Nam?!<br>Bài này được viết ra không nhằm hướng người đọc tới thái độ chỉ trích chính phủ, mà để giúp độc giả làm quen nhiều hơn với các khái niệm kinh tế, hiểu được chính sách của nhà nước. Đã là dân dù muốn hay không cũng nên quan tâm đến chính trị vì đây là thứ tác động trực tiếp đến cuộc sống mỗi người.</div><div>Thứ hai, tự thân mình vận động thôi, đối với các bạn làm kinh tế thì không mong chờ gì vào chính phủ được. Các mục tiêu vĩ mô chính phủ đề ra cũng chỉ là mục tiêu để có, vô thưởng vô phạt. Một Fulbrighter từng nói với mình rằng “Nhà nước không động vào cái gì đã là may\".<br>Có thời gian tôi sẽ viết thêm về kiến thức kinh tế mà nhà trường đang giảng sai, hoặc chưa đầy đủ trong các kỳ sau.<br>Mong mọi người ủng hộ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-31T10:27:56.610Z","creator_id":6121,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"title":"Kinh tế học bình dân - Nợ công Việt Nam","up_point":82}