{"_id":24083,"tags":[{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"59a03a33b276e244cdce8ac0","name":"LỄ TÂN KHÁCH SẠN LÀM NHỮNG VIỆC GÌ"}],"up_point":37,"down_point":1,"title":"Nhân viên lễ tân khu căn hộ thì làm gì ?","body":"<div>Nhân một lần đọc được comment của một bạn gửi trên Spiderum confession về việc dạo gần đây ít thấy ai viết các bài viết về kinh nghiệm nên mình sẽ viết một bài viết đưa ra những kinh nghiệm của mình sau 2 năm rưỡi làm ở vị trí lễ tân của một khu căn hộ ở Hà Nội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ca0e5a0dca011e98566af0adf0dfc36.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi outing trip cười tươi lên nào để về phục vụ khách hàng.</figcaption></figure></div><div>Mình học đại học Mở khoa Du Lịch, đã đi làm được 2 năm tại một khu căn hộ 5 sao ở Hà Nội. Khách hàng bên mình đa phần là các manager của các công ty Nhật, Hàn. Khách Nhật ở đây phải chiếm đến 60 - 70%. Một số phòng khác là những khách du lịch ngắn ngày.</div><h4><strong>Những công việc chính&nbsp;</strong></h4><div><strong><em>1. Check-in - check out&nbsp;</em></strong></div><div>Đây là công việc chính của một nhân viên lễ tân. Check-in cho khách hàng nhận phòng đúng giờ quy định. Thực hiện việc giới thiệu + xác nhận các thông tin cơ bản của chặng ở ( booking ) + các thông tin của khu căn hộ ( các tiện tích như nhà hàng, bể bơi, xe shuttle bus, khu shopping...) Nhận đặt cọc từ khách hàng qua các hình thức giao dịch với các loại thẻ ( debit, master, visa... ) hoặc tiền mặt&nbsp;</div><div>Check-out: Hoàn tất thủ tục check out của khách hàng, đảm bảo thu tiền đầy đủ các khoản dịch vụ mà khách hàng sử dụng. Hoàn trả các khoản đặt cọc trước đó. Hỏi ý kiến khách hàng nhằm cải thiện chất lượng dịch vụ. Đặt xe cho khách ra sân bay.</div><div><em><strong>2. Giải quyết các nhu cầu của khách hàng khi lưu trú</strong></em></div><div>a. Với các khách hàng lưu trú dài hạn ( 1 tháng trở lên )</div><div>Bên mình là khu căn hộ nên phải đến 80% khách hàng lưu trú dài hạn. Họ sẽ có một vài nhu cầu chính sau trong quá trình lưu trú: Gọi mua bình nước uống ( loại 19 lít ) - Gọi lễ tân yêu cầu đặt xe, sửa chữa, báo về tình trạng các thiết bị trong phòng, yêu cầu làm phòng ( housekeeping ) vào một số khung giờ nhất định, phản ánh về tiếng ồn...&nbsp;Trao đổi lễ tân về các địa điểm trong thành phố, dịch vụ đặt bàn, đặt xe, in ấn...</div><div>b. Với khách hàng lưu trú ngắn hạn ( 1 tháng trở xuống )</div><div>Đa phần sẽ là đặt xe, hỏi đáp các thông tin về tour, các địa điểm, trung tâm thương mại...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/520e0780dca011e9ac27d17c9b5a0e5b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai cũng vui vẻ cho bữa tiệc công ty cuối năm</figcaption></figure></div><div><strong><em>3. Chuẩn bị hóa đơn vào cuối tháng&nbsp;</em></strong></div><div>Hàng tháng, lễ tân bên mình phải chuẩn bị hóa đơn để gửi lên cho toàn bộ khách hàng để họ thanh toán các khoản phụ phí ( tiền ăn uống, giặt là, nước uống, tiền điện, tiền đặt xe... ) Khi họ sử dụng dịch vụ họ sẽ kí vào các liên \" Miscellaneous Voucher \" để xác nhận dịch vụ rồi lễ tân sẽ post lên hệ thống để cuối tháng thu tiền).</div><div><strong><em>4. Đầu mối liên hệ&nbsp;</em></strong></div><div>Lễ tân luôn là đầu mối liên hệ giữa khách hàng và các phòng ban ( phòng kinh doanh, bảo vệ, housekeeping, kế toán, các nhà cung cấp bên ngoài...) lí do số lượng các cuộc điện thoại bộ phận lễ tân nhận được khá lớn cũng là vì vậy.&nbsp;</div><div><strong><em>5. Giải quyết các khiếu nại</em></strong></div><div>Trong quá trình lưu trú của khách hàng có thể sẽ gặp những sự cố không mong muốn ví dụ như tiếng ồn, côn trùng trong phòng, đồ ăn phục vụ chậm... dù là lí do chủ quan hay khách quan thì khách hàng đều có khả năng có thể khiếu nại với bạn vì họ đến từ khắp nơi trên thế giới, có những tính cách rất khác nhau và yêu cầu về chất lượng dịch vụ cũng rất cao... Khi gặp những khiếu nại này, điều bạn có thể làm chỉ có thể là xin lỗi khách hàng một cách chân thành, tìm hiểu sự cố họ gặp phải. Giải quyết bù đắp tùy theo sự nghiêm trọng của sự cố. Các giải pháp có thể là giảm giá dịch vụ, offer xe tiễn ra sân bay, offer trái cây, nước uống đồ ăn. Nếu sự cố thật sự nghiêm trọng mà bạn không có thẩm quyền để giải quyết thì phải báo cáo với cấp trên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d98c27f0dca011e98c3e67907bf387f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh thủ \" nhờ khách hàng \" chụp cho tấm ảnh ngày giáng sinh ^^</figcaption></figure></div><div><strong><em>6. Giải quyết các công việc trong Log book</em></strong></div><div>Mỗi ngày nhân viên lễ tân của các ca ( Sáng - Chiều - Đêm ) sẽ phải giải quyết hết những công việc xuất hiện trên Log book ( Danh sách các công việc bàn giao, cần làm trong ngày với nội bộ, khách hàng, nhà cung cấp... ) Nếu một vài công việc vì một lý do nào đó chưa giải quyết được ( chưa đến ngày, chưa gặp được khách hàng,...) thì sẽ phải ghi lại trên hệ thống để \" delay \" công việc vào hôm sau hoặc một ngày khác trong tương lai.</div><h4>Cơ hội</h4><div>Nếu bạn được đào tạo trong ngành du lịch khách sạn hay thậm chí vì yêu thích ngành du lịch - khách sạn, bạn hoàn toàn có cơ hội với rất nhiều các vị trí công việc như : Lễ tân, phòng kinh doanh, Security, housekeeping, bảo trì, IT, nhân sự, kế toán... Mỗi công việc và bộ phần đều rất quan trọng với một khu căn hộ, khách sạn. Không một bộ phận nào là thứ yếu hay kém quan trọng hơn. Quan trọng là bạn yêu thích, muốn làm, thử sức mình trong công việc và dẹp đi những dị nghị, đánh giá từ xã hội. Nếu bạn có nỗ lực, quyết tâm, một chút may mắn thì có thể có cơ hội thăng tiến tại các cấp quản lí cao hơn : trưởng nhóm, giám sát, quản lý bộ phận...</div><h4>Thách thức</h4><div>Một số thách thức, khó khăn mà bạn sẽ gặp phải trong ngành dịch vụ khách sạn</div><div>- Làm việc ca kíp: một số bộ phận có công việc đặc thù bạn sẽ phải làm việc theo ca: khi sáng - lúc chiều - và cũng có lúc phải làm đêm ( Lễ tân, bảo vệ )</div><div>- Ít khi được nghỉ lễ: Trừ những bộ phận làm việc giờ hành chính thì bạn sẽ phải làm việc cả những ngày lễ tết, 30/4 - 1/5 - 2/9, tết âm lịch... Các lễ càng bận vì người khác đi chơi, bạn thì phục vụ họ. Lúc họ đi làm thì bạn có thể nghỉ.&nbsp;</div><div>- Áp lực từ công việc liên quan đến khách hàng: Sẽ có rất nhiều khách hàng với các tính cách khác nhau, yêu cầu khác nhau yêu cầu bạn phải thích ứng nhanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4aba790dc9f11e9bc2f4f364a808c54.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khó khăn là vậy nhưng cũng không thiếu những lúc vui vẻ, tụ tập cùng đồng nghiệp</figcaption></figure></div><h4>Lời kết</h4><div>Dù có nhiều khó khăn trong công việc của ngành tuy nhiên theo mình nhận thấy - Du lịch khách sạn vẫn luôn là ngành lao động trả lương ở mức khá - tốt, đáng để các bạn thử sức, theo đuổi và có nhiều cơ hội trong tương lai. Nếu bạn có bất kì thắc mắc gì, hãy để dưới comment, chúng mình sẽ cùng thảo luận.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":33735,"created_at":"2019-09-21T18:55:51.487Z"}