{"_id":21770,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":72,"down_point":0,"title":"[Weibo] Bạn sẽ làm thế nào khi đã có bạn gái nhưng lại gặp được một cô gái tốt hơn ?","body":"<div>Lúc còn đi học, ở cùng phòng với tôi có một anh bạn, anh này có cô người yêu yêu nhau từ khi lớp 10 và cho đến lúc đó đã được 5 năm rồi. Hai người học ở hai trường khác nhau nên phải yêu xa. Đúng lúc này thì có một cô bạn làm cán sự trong hội sinh viên trường để mắt tới anh ta và thường làm mọi cách để bày tỏ tình cảm của mình. Cô bạn này rất xinh đẹp, gia cảnh cũng tốt, nói tóm lại là hơn đứt cô bạn gái của anh ta. Thời điểm đó, anh bạn tôi hôm nào cũng đi đi lại lại trong phòng suy nghĩ, phần vì cũng rất thích cô bạn cán sự kia, phần thì thấy có lỗi với bạn gái. Anh ta còn hỏi chúng tôi xem phải làm như thế nào, sau đó anh bạn trưởng phòng tôi đã nói một câu làm tôi có ấn tượng sâu sắc đến tận bây giờ. Anh ấy nói:” Là anh em bạn bè với nhau, mình rất hi vọng bạn sống tốt, và đương nhiên cũng hi vọng bạn có thể tìm thấy một cô gái thực sự ưu tú. Nhưng là một thằng đàn ông, mình thấy rằng bạn nên có trách nhiệm với thanh xuân của bạn gái mình, cô ấy chẳng làm gì sai cả, cô ấy có thể đã từng vì bạn mà từ chối nhiều người tốt hơn. Lúc đầu bạn đã lựa chọn cô ấy thì nên có trách nhiệm.”</div><div>Sau này đi làm, tôi đã tiếp xúc rất nhiều với những câu chuyện tình yêu. Tôi nhận thấy rằng, chuyện tình yêu trên thế giới này có thể phân làm hai loại: một loại là sự kích thích do bản năng của con người mang lại, ví dụ như nhìn thấy một cô gái đẹp là bạn rất muốn có cô ấy, không cam tâm khi bị nữ thần từ chối....nhưng như vậy thì chẳng khác gì với một con khỉ thời kỳ động dục cả, chỉ có thể nói đây là một thứ tình cảm rẻ mạt. Còn tình yêu trưởng thành thực sự thì phải dùng thời gian để trải nghiệm và lắng đọng. Hai người phải cùng nhau trải qua phong ba bão tố, phải coi nhau là sự lựa chọn tốt nhất trong cuộc đời, phải sẵn sàng cùng nhau xây đắp và chia sẻ trách nhiệm.</div><div>Vì thế, bạn sẽ thật ngu ngốc nếu yêu theo cách thứ nhất, dùng bản năng để vội vã xây dựng tình cảm. Tôi cũng đã từng nói qua trong một câu hỏi khác rằng : có thể chia tay vì người yêu hiện tại không tốt, nhưng xin hãy cố gắng đừng chia tay vì gặp được người khác tốt hơn. Đây không phải là trò chơi chữ, vì đây là hai trường hợp khác hẳn nhau. Vế trước chia tay vì sau khi đã cố gắng hết sức thử đi vun đắp nhưng bạn nhận ra bạn không đủ khả năng và bạn dừng lại. Đây là biểu hiện của một người có trách nhiệm với bản thân. Nhưng vế sau thì không, vì lý do chia tay hoàn toàn là vì lợi ích, và bị chi phối bởi bản năng làm bạn mất đi tinh thần trách nhiệm mà rơi xuống vực thẳm của sự ham muốn. Vĩnh viễn sẽ có những người tốt hơn, nhưng tốt nhất vẫn là người trước mắt.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":33613,"created_at":"2019-06-21T13:37:54.889Z"}