{"_id":25421,"tags":[{"_id":"5b521626bc1ce902af02e763","name":"NOBEL VĂN HỌC"},{"_id":"5dca5d5f03a71f59f6745901","name":"LOST GENERATION"},{"_id":"5cc2f7f1f436df0c9d85d83a","name":"VĂN HÓA ĐỌC "},{"_id":"59701ff6685e13292a530b84","name":"VĂN HỌC VIỆT NAM"},{"_id":"5dca5d5f03a71f59f6745902","name":"POP CULTURE"}],"up_point":44,"down_point":10,"title":"QUAN ĐIỂM VỀ VẤN ĐỀ GIẢI NOBEL VĂN HỌC CỦA VIỆT NAM","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c8f3520051811ea953aa5b559b164f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bài viết này có trọng tâm là phản biện lại quan điểm của bạn An Pham “Tại sao Việt Nam ko có giải Nobel Văn học” đăng trên mục Quan điểm - Tranh luận ngày 21/7/2018. Bài viết được 1 Fanpage quote lại và đăng lên Facebook vào ngày 10/11/2019 và là nguyên nhân khiến tôi phải register 1 tài khoản để tranh luận cùng với bạn. Bài viết mang tính cá nhân. Rất mong nhận được sự góp ý từ các bạn. Xin cảm ơn.</em><br>Dưới đây là link bài viết của bạn An Pham:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/TAI-SAO-VIET-NAM-KHONG-CO-GIAI-NOBEL-VAN-HOC-b3u?fbclid=IwAR2nEGClwNsEd6O0TorRMsH2ynyyn-bpHypc7gRJHEEXcQ-vK0vyM3oWNxA\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">TẠI SAO VIỆT NAM KHÔNG CÓ GIẢI NOBEL VĂN HỌC?</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/TAI-SAO-VIET-NAM-KHONG-CO-GIAI-NOBEL-VAN-HOC-b3u?fbclid=IwAR2nEGClwNsEd6O0TorRMsH2ynyyn-bpHypc7gRJHEEXcQ-vK0vyM3oWNxA\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f7bd520051511eab5dc678d6ab4fbd1.jpg);\"></a></div></div><div style=\"text-align:center;\">***</div><div>Trong bài viết của bạn An Pham có đề cập tới 2 vấn đề lớn. 1 là Tại sao cần có giải Nobel Văn học và 2 là tại sao văn chương VN ko có giải Nobel. Nội dung của bài phản biện này cũng dựa trên 2 vấn đề đó.</div><ul><li><strong>BẢN CHẤT CỦA GIẢI NOBEL VĂN HỌC.</strong></li></ul><div>Vấn đề thứ nhất, bạn An Pham cho rằng <em>thứ đảm bảo cho giá trị giải Nobel là tiền bạc và danh tiếng, là tiêu chí để đánh giá văn hóa 1 quốc gia có cấp tiến không, có những con người ưu tú hay không</em>. Đây là 1 lí giải sai hoàn toàn. Trên thực tế, giải Nobel văn học, nói theo cách cơ bản, là một di sản đặc sắc của chủ nghĩa thực dân, được bảo đảm giá trị và tồn tại như một định kiến giúp đóng khung các tác phẩm nghệ thuật lớn nhằm mục đích thúc đẩy quá trình thương mại hóa nghệ thuật.</div><div>Trong xã hội hậu tư bản ở các nước châu Âu, tất cả mọi loại hình nghệ thuật đều được nhìn nhận như một sản phẩm của quá trình “công nghiệp văn hóa” – nghĩa là gạt bỏ tính duy tâm của quá trình sáng tác nghệ thuật đồng thời chấp nhận đời sống nghệ thuật có những đặc điểm tương đồng với nền sản xuất hàng hóa. Sáng tạo nghệ thuật không chỉ được xem &nbsp;như một sản phẩm của hứng khởi, của suy tưởng ngẫu nhiên, của cảm xúc bất chợt, không chỉ tồn tại những giá trị tinh thần trừu tượng mà có thể quy đổi nó thành tiền tệ và giá trị thặng dư.&nbsp;</div><blockquote><div>Có thể xem mô hình sáng tạo nghệ thuật trong xã hội hiện đại như một mô hình kinh doanh văn hóa với quy luật cung cầu: 1 bên là người sản xuất nghệ thuật (tác giả) và 1 bên là người tiêu thụ sản phẩm nghệ thuật (nhà xuất bản, độc giả).</div></blockquote><div>Một ví dụ đơn giản để so sánh: khi Nguyễn Du viết <em>Truyện Kiều</em> không hề có ý định sử dụng sản phẩm tinh thần này cho mục đích kinh doanh. Quyền tác giả không tồn tại, Nguyễn Du không được hưởng bất kì một giá trị vật chất nào trong quá trình tác phẩm của mình được lưu hành, bản thảo của ông được lưu truyền từ chính ông sang người này sang người khác một cách hoàn toàn trực tiếp. Nhưng ở xã hội hiện đại, giữa quá trình tiếp cận từ tác giả tới độc giả cần trải qua rất nhiều công đoạn khác nhau: biên tập, chỉnh sửa, xuất bản, in ấn, quảng cáo, phát hành. Tạm thời không nói tới những bất cập, thì điểm thiết thực nhất của quá trình thương mại hóa các sản phẩm nghệ thuật này là quyền lợi cá nhân của tác giả được đề cao, đồng thời đem tới giá trị thặng dư nuôi sống chính bản thân tác giả, nuôi sống các nhà làm sách, nhà xuất bản và tạo nên một thị trường lao động phục vụ cho chính nó.</div><div>Giải Nobel Văn học vì thế, tồn tại nhằm mục đích là một mô hình khái quát cơ bản nhất, và là xương sống của quá trình công nghiệp văn hóa, thương mại hóa các sản phẩm nghệ thuật. Với số tiền thưởng 1 triệu Mỹ kim, một nhà văn từ vô danh hoàn toàn có thể trở thành 1 triệu phú. Dưới sự bảo trợ và lăng xê từ các sản phẩm truyền thông, giải Nobel trở thành mục tiêu và cái đích cuối cùng mà một nghệ sĩ hoặc một tác giả mong muốn vươn tới, và khi đạt được giải thưởng đó, bản thân họ sẽ trở thành 1 mắt xích trong quá trình công nghiệp hóa văn hóa của chủ nghĩa tư bản. Đó là bản chất của giải Nobel Văn học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b6cf8b0051811ea953aa5b559b164f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li><strong>LÝ DO VĂN HỌC VIỆT NAM CHƯA CÓ GIẢI NOBEL.</strong></li></ul><div>Ở vấn đề thứ 2 này bạn An Pham đề cập đến lí do chủ quan và khách quan trong đó trọng tâm là các vấn đề chủ quan, gồm có:</div><blockquote><ul><li>Nhà văn VN không dám nói lên sự thật?</li><li>Không có sự cầu tiến</li><li>Kiểm duyệt văn học ở Việt Nam</li><li>Vấn đề giáo dục</li><li>Hệ sinh thái đọc</li><li>Nền tảng triết học</li><li>Động thái của các nhà phê bình</li></ul></blockquote><div>Những lí do của bạn nhìn sơ qua có vẻ logic nhưng quá trình chứng minh cực kì lẫn lộn, rất nhiều lỗ hổng trong kiến thức và tư duy, đồng thời thể hiện thái độ trịch thượng bất cần đời và thiếu cầu thị từ phía bạn. Do đó tôi coi những ý kiến trên của bạn là vô giá trị. Tôi xin trình bày theo quan điểm của tôi.</div><div><strong>Thứ nhất, về vấn đề kiểm duyệt.</strong>&nbsp; Bạn An Pham cho rằng sở dĩ văn học VN ko thể phát triển là vì ở VN tồn tại quy trình kiểm duyệt các sản phẩm văn hóa, báo chí và truyền thông, vì nhà văn VN ko dám đi sâu tìm kiếm sự thật của xã hội. Đây là 1 quan điểm vô cùng ấu trĩ, hoàn toàn sai lầm về mặt logic và chứng tỏ nền tảng kiến thức của bạn cực kì kém cỏi.</div><div>Trong Tuyên ngôn độc lập, chủ tịch Hồ Chí Minh khi viết về tội ác của thực dân Pháp đã nói:</div><blockquote><div><strong><em>“Về chính trị, chúng tuyệt đối không cho nhân dân ta một chút tự do dân chủ nào.</em></strong></div><div><em>[…]</em></div><div><em>Chúng lập ra nhà tù nhiều hơn trường học. Chúng thẳng tay chém giết những người yêu nước thương nòi của ta. Chúng tắm các cuộc khởi nghĩa của ta trong những bể máu.</em></div><div><em><strong>Chúng ràng buộc dư luận, thi hành chính sách ngu dân.</strong></em></div><div><em>Chúng dùng thuốc phiện, rượu cồn để làm cho nòi giống ta suy nhược.”</em></div></blockquote><div>Dựa vào ý trên có thể thấy, vấn đề kiểm soát dư luận, kiểm duyệt văn hóa phẩm, các sản phẩm báo chí và tác phẩm nghệ thuật là một trong những tội ác cơ bản của thực dân Pháp khi vi phạm quyền tiếp cận thông tin cơ bản của con người. Kiểm duyệt báo chí do đó là hành vi cấm tuyệt đối ở các nước dân chủ. Hiến pháp 2013 chương 2 điều 25 có nội dung tương tự, khẳng định công dân có quyền tự do ngôn luận, tư do tiếp cận thông tin báo chí. Không có cơ quan tổ chức nào được phép kiểm duyệt các sản phẩm văn hóa, báo chí và truyền thông. Nếu một nhà báo hoặc nhà văn có những phát ngôn như vậy trên các sản phẩm truyền thông đại chúng, có thể bị tịch thu thẻ nhà báo hoặc thậm chí ngồi tù.</div><div>Có thể bạn sẽ đặt ra câu hỏi, nếu chế độ kiểm duyệt hoàn toàn bị cấm đối với báo chí và các sản phẩm văn hóa, vậy vì sao bản thảo các tác phẩm vẫn bị sửa tùm lum, bị thu hồi, cấm xuất bản? Tại sao ở Trung Quốc Mạc Ngôn vẫn có thể viết những tác phẩm như <em>Đàn hương hình, Báu vật của đời, Cây tỏi nổi giận</em>? Tại sao lại có vụ án Nhân Văn Giai Phẩm? Câu trả lời nằm ở 2 quá trình biên tập và tự kiểm duyệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be063a40051611ea8783f9c27b963c43.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tự kiểm duyệt là hành động của cá nhân tự phân loại và chỉnh sửa phát ngôn hoặc sáng tạo của bản thân, loại bỏ hoặc thay thế chúng mà không chịu áp lực từ bất kì chủ thể quyền lực nào. Tự kiểm duyệt có thể do bản thân tác giả không hài lòng về những điều mình đã viết ra hoặc cố tình thay đổi để phù hợp với nhu cầu từ phía thị trường tiếp nhận. Mọi sự chỉnh sửa và can thiệp vào bản thảo sáng tác hoặc tác phẩm nghệ thuật từ bên thứ 3 (bên biên tập) đều cần tới sự đồng ý và chấp thuận của bản thân tác giả, không bao giờ có chuyện ép buộc.</div><div>Ở Trung Quốc, sở dĩ các nhà văn lớn như Mạc Ngôn, Dư Hoa có thể tự do thoải mái viết về những vấn đề bất cập của đời sống xã hội, bởi vì chính phủ TQ đã nới lỏng phương hướng sáng tác cho các văn nghệ sĩ, không cố tình trốn tránh những sai lầm trong cách mạng văn hóa và chế độ cũ.</div><div>Nhân Văn Giai Phẩm không phải là nạn nhân của kiểm duyệt văn hóa. Tờ Nhân Văn và Giai Phẩm – 2 tờ báo trung tâm của phong trào này vẫn được xuất bản và ra bài đều đặn tận cho tới khi phong trào bị dập tắt. Mà trên thực tế, nó chủ trương bày tỏ những góc khuất của chiến tranh và tôn vinh tư tưởng cá nhân trong thời điểm đang xảy ra chiến tranh. Trong thời điểm lịch sử năm 1955 giữa cuộc chiến tranh, việc xuất hiện những tư tưởng trên là hành vi kích động gây rối loạn đời sống và trật tự xã hội, sẽ ảnh hưởng tới đời sống tinh thần của người dân và cản trở quá trình chiến tranh thống nhất 2 miền. Đó là lí do vì sao phong trào NVGP bị dập tắt, hoàn toàn không phải vì vấn đề kiểm duyệt văn hóa.</div><blockquote><div>Plato khi xây dựng nhà nước Cộng hòa kiểu mẫu đã mong muốn đuổi cổ hết các văn nghệ sĩ hát rong, những triết gia mù gàn dở và những nhà thơ nhà văn khỏi thể chế của ông ta vì cho rằng những lý luận, những bài thơ và bài hát của những văn nghệ sĩ đó có thể làm xáo trộn tinh thần chung của công dân trong xã hội nhà nước Cộng hòa. Đó có phải là điều sai trái? Các nhà văn Việt Nam có thực sự “sợ hãi không dám nói lên hiện thực cuộc sống” hay không? Nếu có, thì phong trào NVGP được đề cập ở trên là của những người nào?</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a04bcb90051711ea8783f9c27b963c43.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vấn đề thứ 2, là vấn đề về tư tưởng sáng tác và nền tảng triết học của Việt Nam.</strong> Đây là 1 phạm trù cực kì rộng và bản thân tôi cũng gặp rất nhiều khó khăn trong việc tóm lược những &nbsp;khía cạnh của nó.</div><div>Để làm rõ vấn đề này thì trước hết cần phải đi từ những thứ cơ bản. Đầu tiên, tôi sẽ định nghĩa như thế nào là một tác phẩm văn học lớn mang tầm cỡ quốc tế và đủ khả năng được đề cử giải Nobel. Những tác phẩm đó luôn được hội tụ, một hoặc nhiều các yếu tố hoặc đặc điểm sau:</div><blockquote><div>- Nêu lên được tinh thần cốt tủy của con người thời đại họ sống: Albert Camus. E. Hemingway,… Họ bắt trúng mạch, tìm lối viết thích hợp, đẩy nó đến cùng và mở rộng nó tối đa.</div><div>- Tiếp nhận, triển khai tư tưởng mới, độc đáo có tác động nhiều chiều đến tinh thần con người. Tư tưởng đó được thể hiện qua nhiều thể loại và bằng nhiều cách thức khác nhau. Hoạt động chữ nghĩa của J-P. Sartre là rất điển hình.</div><div>- Hay như Mạc Ngôn, Kawabata nói lên vấn đề lớn của dân tộc, đất nước mình, rộng ra - thời đại mình, không kiêng nể hay sợ hãi. Họ chấp nhận trả giá.</div><div>- Hoặc khám phá lối thể hiện mới ảnh hưởng đến lối viết của người cùng thời hay thế hệ sau: W. Faulkner, G. Marquez,…</div></blockquote><div>Văn học hiện đại của Việt Nam có những tác giả hoặc tác phẩm nào đề cập tới những vấn đề lớn này hay không? Có!</div><div>Các nhà văn Việt Nam có đủ khả năng và tư duy nghệ thuật để sáng tạo những tác phẩm như vậy không? Có!</div><div>Đó là Nguyễn Minh Châu với <em>Chiếc thuyền ngoài xa</em> (1987), Phùng Gia Lộc với <em>Cái đêm hôm ấy…đêm gì</em> (1987), Nguyễn Huy Thiệp với <em>Tướng về hưu&nbsp;</em>(1987), Chu Lai với <em>Ăn mày dĩ vãng</em> (1991), Võ Thị Hảo với <em>Người sót lại của Rừng cười</em>, Bảo Ninh với <em>Nỗi buồn chiến tranh</em> (1991) và gần đây nhất là Đãng Khấu – Tạ Duy Anh với <em>Mối chúa</em>, vân vân…</div><div>Vậy tại sao những tác giả với những sáng tác như vậy lại không đạt giải Nobel và không được đề cử giải Nobel? Câu trả lời nằm ở vấn đề chính của xã hội Việt Nam hiện tại đang gặp phải, và mặc cảm hậu thuộc địa trong sáng tác văn học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b37a610051911eaa104074893f55712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh màu cầu Long Biên đầu thế kỉ 20</figcaption></figure></div><div>Vấn đề của xã hội Việt Nam thời điểm này là vấn đề về sự trống rỗng tinh thần của đời sống hiện đại. Những quốc gia như Việt Nam hay Trung Quốc, trong quá trình toàn cầu hóa, bị cưỡng bức &nbsp;phải tiếp nhận những thiết chế của phương Tây từ nhà nước, thị trường, văn hóa, khoa học kĩ thuật và công nghệ, vv… cùng với nền kinh tế phát triển quá nhanh đã gây nên những đứt gãy không thể phục hồi với những giá trị văn hóa cổ điển. Sự thắng thế của làn sóng phương tây và những thiết chế ngoại lai – mà đa phần mọi người đều cho là tất yếu, là biểu hiện của văn minh và hiện đại – gây ra những đổ vỡ và những khoảng trống lớn về mặt tinh thần trong đời sống xã hội. Xã hội ngày càng trở nên phức tạp, văn hóa ngày một suy đồi, lai căng với những trào lưu nhố nhăng sa đọa. Hệ giá trị cơ bản của xã hội phương Đông thất thế trước sự xâm chiếm của văn hóa ngoại lai và bị phá hoại 1 cách triệt để. Con người trở nên hoang mang, cô độc, không biết gửi gắm niềm tin của mình vào đâu, mất phương hướng trong guồng quay của xã hội, đó là cơ hội trỗi dậy của những điều xấu xa, đầu cơ và trục lợi. Dựa trên sự yếu đuối của con người.</div><div>Những học giả trí giả của đất nước với học thức và tầm nhìn sâu rộng đã nhận ra 1 cách rõ ràng nguy cơ lớn này cho dân tộc mình kể từ hàng chục thậm chí hàng trăm năm trước. Đó là những Phan Chu Trinh, Phan Bội Châu, Nguyễn Trường Tộ, Phan Khôi, Phạm Quỳnh,vv. Và họ đã kiên trì trong hàng chục năm để tìm kiếm câu trả lời khả dĩ cho sự trống rỗng tinh thần đó. Cứu cánh cho nguy cơ này chính là văn hóa truyền thống bản địa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a72b8570051911ea9de08fcf093ac36f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hà Anh Tuấn</figcaption></figure></div><div>Tại sao giới trẻ hiện tại thích nghe nhạc Đen Vâu và Hà Anh Tuấn? Tại sao những giai điệu <em>Ông bà anh yêu nhau thời chưa có xe hơi</em> trở thành giai điệu được yêu thích? Tại sao cư dân mạng share đi share lại bức thư tình của Xuân Quỳnh và Lưu Quang Vũ? Tại sao Đà Lạt trở thành thiên đường nghĩ dưỡng và du lịch của mọi người? Bởi vì thế hệ hiện tại – nạn nhân trực tiếp của vấn nạn ấy – hơn ai hết đã nhận thức được một cách sâu sắc nhất sự trống rỗng tinh thần và thiếu vắng lí tưởng, thiếu vắng niềm tin của chính bản thân họ. Mặc dù ảnh hưởng của nó là vô thức đối với nhiều người – đa số mọi người ko thể hiểu lí do vì sao tâm trí mình luôn có sự hoang mang như hiện tại – nhưng điều đó đã ảnh hưởng 1 cách trực tiếp tới hành vi của từng cá nhân một. Khi xã hội hiện đại trở nên quá phức tạp, khi con người trở nên cô đơn, cô độc và bị áp lực cuộc sống đè lên vai, con người ta chỉ có thể bấu víu vào những vẻ đẹp vàng son chuẩn mực của quá khứ, náu mình trong những giá trị cổ điển và cũ kĩ để chạy trốn khỏi sự xâm thực từ súng đạn, gươm đao, vi trùng và thép, từ văn hóa phương Tây để tìm cho mình 1 sự giải thoát về mặt tinh thần. Đen Vâu nổi tiếng vì những bài hát khuyên ngta bỏ bê công việc để “<em>về quê nuôi cá trồng rau</em>”, Hà Anh Tuấn trở thành idol vì cover lại những bài hát cũ, những ca khúc cũ, để xoa dịu tinh thần của con người trong xã hội hiện đại. Nắm bắt được nhu cầu chung của xã hội và sử dụng nó 1 cách đúng đắn, chính là phương pháp làm cho những cá nhân này trở nên nổi tiếng và được ưa chuộng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c61dc50051a11eab5dc678d6ab4fbd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aerosmith</figcaption></figure></div><div>Vấn đề mà xã hội của chúng ta gặp phải, Trung Quốc đã trải qua từ 4 50 năm về trước, đó là lí do thời điểm mà truyện kiếm hiệp của Kim Dung, Cổ Long trở nên phổ biến toàn châu Á. Nhật Bản đã trải qua thời điểm này &nbsp;5 60 năm về trước, đó là thời điểm bùng nổ của làn sóng văn hóa với manga, anime, võ sĩ đạo và ninja như 1 thứ quốc hồn quốc túy của Nhật Bản vẫn còn ảnh hưởng cho tới tận ngày nay. Còn Mỹ, đó là câu chuyện của đầu thế kỉ 20, tức là gần 100 năm về trước, thời điểm kết thúc chiến tranh thế giới thứ nhất với cuộc đại khủng hoảng, kéo dài trong hàng chục năm và trở nên đỉnh điểm với sự xuất hiện của trào lưu hippie, của nhạc rock, ma túy và cocaine, của café racer vv… như một sự chống đối gay gắt nhất của con người đối với những thiết chế xã hội.</div><div>Và vấn đề này, được phát hiện vào những năm 1920, với những trụ cột là Ernest Hemingway, F. Scott Fitzgeralt, vv.. đã trở thành một trào lưu văn học quan trọng nhất của thế kỷ 20 - và là 1 trong những tiêu chí của Viện Hàn lâm Thụy Điển để trao cho Hemingway giải thưởng Nobel Văn học cao quý – được gọi là “Lost Generation”. So sánh trong tương quan với văn học Việt Nam, “Tướng về hưu”,”Ăn mày dĩ vãng”,”Vang bóng một thời”,”Chân trời cũ”,vv… đều có nét tương đồng rất gần gũi với những tác phẩm ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09beda60051b11eab5dc678d6ab4fbd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Eckleburg's Eye - Đôi mắt của Chúa (Gasby vĩ đại)</figcaption></figure></div><div>Nhật Bản và Hoa Kỳ phồn vinh sớm hơn chúng ta cả trăm năm, những vấn đề họ gặp phải cũng sớm hơn chúng ta từng ấy thời gian. Vấn đề của xã hội chúng ta, thế giới đã trải qua từ bao nhiêu năm trước, những vấn nạn của thế hệ chúng ta thế giới đã có kinh nghiệm từ hàng thập niên trước. Hiện thực cuộc sống với những vấn đề bức thiết nhất của xã hội – mỏ vàng cho các văn nghệ sĩ của chúng ta đã trở nên nhàm chán trong con mắt nhiều người. Có thể đối với chúng ta, nó là vấn đề sống còn, nhưng khi đem ra ngoài thế giới đã trở nên sáo mòn và cũ kĩ. Một tác phẩm khuôn sáo từ những vấn đề cũ kĩ đó, dẫu có xuất sắc lay động lòng người như thế nào đi nữa, liệu có đủ sức ăn giải Nobel hay không?</div><div>.</div><div>Một vấn đề nữa đặt ra cản trở tư duy và tư tưởng sáng tác của văn nghệ sĩ, là mặc cảm hậu thuộc địa, tồn tại như 1 di chứng tinh thần mà thế hệ hiện tại ở các nước thế giới thứ 3 phải gánh chịu sau khi đã trải qua quá trình bóc lột và khai thác thuộc địa của các thể chế tư bản châu Âu.</div><div>Từ thời trung đại cho tới hiện đại, văn chương bản ngữ (chữ Nôm) mặc dù trên lý thuyết là song hành cùng với những thể loại văn chương “bác học”(được viết bằng chữ Hán) nhưng trên thực tế luôn phải chịu đựng thái độ kì thị và hẩm hiu trong đánh giá của các nhà Nho. Việc khóa thi Hán ngữ cuối cùng chấm dứt năm 1919, tư tưởng Nho giáo độc tôn thống trị tâm thức người Việt - trở ngại lớn nhất của việc phát triển văn học bản địa - đã bị xóa sổ. Tuy nhiên vấn đề chưa dừng lại ở đó. Vừa thoát khỏi nền văn chương song ngữ đầy mặc cảm được vài năm, thì cũng là lúc nền văn học non trẻ của chúng ta bị đánh đòn phủ đầu bởi những cái bóng khổng lồ của những văn hào, thi sĩ, triết gia ngoại hạng của phương Tây, của Châu Mỹ, Mỹ Latin làm chúng ta choáng ngợp. Những văn nghệ sĩ với tinh thần cấp tiến lao vào tìm kiếm, thi nhau nghiên cứu, mổ xẻ, học tập và bắt chước cái mới, bên cạnh đó, cũng không ít những bộ phận tồn tại thái độ thủ cựu, sợ hãi, xa lánh và chống Tây hóa, chống lại sự ảnh hưởng của những nền văn hóa và những nền triết học xa lạ kia. Vì lòng tự tôn và tự ái dân tộc. 2 thái độ vọng ngoại và bài ngoại vì thế cứ liên tục đấu tranh với nhau một cách gắt gao, song trùng và kết hợp với nhau như một đặc điểm của tâm thức dân tộc hậu thuộc địa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be583d0051b11eaa104074893f55712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phố Tràng Tiền năm 1915</figcaption></figure></div><div>Gọi là mặc cảm hậu thuộc địa, chủ yếu dùng để nhấn mạnh tới những di sản và ám ảnh thuộc địa, những gì tồn tại trong ý thức con người ở các nước thuộc địa làm cho họ bất giác luôn xem xét cơ sở văn hóa của các nước phương Đông và phương Tây như 2 thái cực khác nhau, hai mặt của đồng tiền. Tính chất nhược tiểu, chuyên quyền, lạc hậu trong lịch sử phương Đông là đối trọng để xác lập nên một hình ảnh phương Tây dân chủ, tiến bộ và phát triển. Dưới suy nghĩ đó, phương Tây và những giá trị văn hóa của phương Tây (như giải Nobel, giải Field, Goncourt và các loại giải thưởng linh tinh khác) trong nếp nghĩ của nhiều người luôn được đặt ở vị trí trung tâm và là biểu hiện tối cực của văn minh và phát triển, trong khi phương Đông nói chung và Việt Nam nói riêng nằm ở vị trí ngoại biên và thua kém trên mọi phương diện. Một cái nhìn phi lý như vậy chỉ là sản phẩm bịa đặt mang ý đồ nô dịch văn hóa có nguồn gốc từ chủ nghĩa hậu thực dân của tư bản phương Tây.</div><div>Người ngoài coi chúng ta là ngoại biên, đã đành. Chính chúng ta giờ đây cũng tự xem mình và xem nhau như thế. Mặc cảm hậu thuộc địa là một chiếc gông đeo trên cổ sự sáng tạo cá nhân của văn học phương Đông. Có thể sáng tạo ở đâu và bắt đầu từ đâu, sáng tạo ra điều gì khi trên thế giới tự cổ chí kim vô số các trào lưu, các phong cách văn chương và phê bình, các học thuyết văn hóa và tư tưởng, triết học đã và đang vẫn nở rộ liên tục?</div><div>Vấn đề tư tưởng sáng tác của văn chương Việt Nam nằm ở đó.</div><div>Vấn đề tư tưởng triết học tôi xin phép không đề cập.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d2d2d20051c11ea8fb18b89094fb387.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Vấn đề thứ 3 là phạm trù văn hóa đọc.</strong> Đây là một trong những vấn đề gây nhiều tranh cãi trong cả giới chuyên môn và không chuyên. Nhưng hầu hết những khía cạnh gây tranh cãi của phạm trù này đều chỉ xoay quanh 1 nội dung cơ bản: sự phát triển của văn học bình dân nói riêng và văn hóa đại chúng nói chung (popular culture) trong đời sống xã hội hiện đại.</div><div>Có nhiều định nghĩa khác nhau về cái gọi là Pop Culture. Tuy nhiên, có thể tóm lược khái niệm này trong một số đặc điểm tiêu biểu: Văn hóa đại chúng là nền văn hóa mang tính chất thương mại, được sản xuất đại trà dành cho quá trình tiêu thụ đại trà, là thứ gắn liền với văn hóa Mỹ, là “văn hóa dân gian” của xã hội công nghiệp và nằm ở vị trí đối lập với văn hóa cao cấp, văn hóa hàn lâm. Những sản phẩm của Pop Culture cực kì đa dạng với rất nhiều hình thái khác nhau. Trong văn chương là những thể loại sách ngôn tình, diễm tình, truyện tranh, truyện kiếm hiệp, sách hướng nghiệp, làm giàu, truyện trinh thám, selp help, vân vân… Trong điện ảnh và truyền thông là các thể loại phim ảnh bom tấn giải trí, Marvel, DC, Die Hard, Fast & Furious, các chương trình hài nhảm, trò chơi truyền hình,… Nó cũng là những biểu tượng văn hóa gây ảnh hưởng toàn cầu như Coca Cola, Pikachu, McDonald, Mickey, Star Wars, Tetris,…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68453290051c11eab5dc678d6ab4fbd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Popular Culture được hình thành dựa trên nhiều điều kiện: sự phát triển của quá trình sản xuất và tiêu thụ hàng hóa theo cơ chế thị trường, sự xóa nhòa không gian và thời gian bởi những tiến bộ truyền thông toàn cầu, quá trình đô thị hóa và đời sống chính trị dân chủ, vv… Đối tượng thụ hưởng của nền văn hóa này là đại bộ phân dân chúng không phân biệt địa vị, tuổi tác, giới tính, quốc tịch,.. là một nền văn hóa có ảnh hưởng khái quát toàn cầu ở một mức độ nhất định.</div><div>Văn hóa đại chúng phải đáp ứng hai tiêu chí cơ bản: hiệu quả tiêu thụ sản phẩm và nắm bắt thị hiếu đại chúng toàn cầu. Các bộ phim bom tấn ra rạp mỗi mùa hè, các tác giả được gắn mác theo công thức chung như “Best seller”,”Bán chạy nhất chỉ sau kinh thánh”,”Sách gối đầu giường của X, Y” (X,Y là người nổi tiếng và có sức ảnh hưởng) là những ví dụ của các sản phẩm Pop Culture.</div><div>Các sản phẩm văn hóa đại chúng, văn học bình dân dưới áp lực của tính chất thương mại và tiêu thụ do đó được sản xuất một cách rập khuôn, tràn lan,dùng để đáp ứng những nhu cầu rất cơ bản của con người, khai thác những cảm xúc thông thường, thoáng qua. &nbsp;Ví dụ như 1 câu chuyện tình yêu ngang trái, hạnh phúc, đau khổ, bi lụy (Chạng Vạng của Stephen Meyer, Anh có thích nước Mỹ không? của Tân Di Ổ), một vụ án bí ẩn, hồi hộp và giật gân (Bố Già, Con chó của dòng họ Baskeville); một tiếng cười giải trí, một nhu cầu nuôi dưỡng thắng lợi tinh thần của bản thân (Tôi tài giỏi, bạn cũng thế; Phụ nữ vạn người mê),vv… Bằng việc đánh trúng tâm lí hưởng thụ và tính chất trí tuệ nhóm của tâm lí học đám đông, Popular Culture cũng như những sản phẩm của nó tạo nên đã chiếm lĩnh một bộ phận cực kì quan trọng của đời sống xã hội hiện đại.</div><div>Hãy thử xét tới 1 ví dụ. Một người bình thường trong xã hội, sau những giờ làm việc căng thẳng hàng ngày và những vấn đề của cuộc sống cá nhân, nhu cầu của anh ta/cô ta sẽ là nghe một bài hát có giai điệu vui tai, dễ nghe, xem 1 bộ phim hành động hài giật gân đơn giản, đọc 1 cuốn truyện trinh thám hoặc một tiêu thuyết diễm tình, ngôn tình. Người ta tìm đến văn chương, điện ảnh, âm nhạc và những hình thái nghệ thuật chỉ đơn thuần nhằm mục đích giải trí, làm cho đầu óc được nghỉ ngơi thư giãn, chứ không phải đối diện với chúng bằng con mắt nghiên cứu, thẩm bình và suy luận. Điều này vô hình trung xảy ra đối với hầu hết tất cả mọi người và nó tạo nên 1 định nghĩa mới, hoặc đúng hơn là 1 thái độ mới về nghệ thuật – thái độ kì thị và xem nhẹ, đặt chúng ngang hàng với những sản phẩm có tính chất thuần giải trí. Đó là 1 cái nhìn cực kì phiến diện và thể hiện thực trạng đáng báo động trong tư duy tiếp nhận văn hóa, không chỉ ở Việt Nam mà còn ở trên quy mô toàn cầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86e7e8f0051c11eaa573031dae18f025.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Động thái của những đơn vị phát hành nghệ thuật và bảo trợ nghệ thuật, các nhà xuất bản và phát hành sách, các nhà phê bình trước vấn đề này như thế nào. Đó chính là để chúng tự do phát triển. Ngay từ phần thứ nhất, ở vấn đề thương mại hóa tác phẩm nghệ thuật trong xã hội công nghiệp, tôi đã đề cập tới mô hình sáng tạo nghệ thuật trong xã hội hiện đại có thể được xem xét như một mô hình kinh doanh với quy luật cung cầu giữa người sản xuất nghệ thuật và người tiêu thụ nghệ thuật. Việc sản xuất hàng loạt các tác phẩm văn học bình dân như Gào, Huyền Trang Bất Hối, Gosho Aoyama,Tân Di Ổ, Mario Puzo, Sidney Sheldon, Stephen Meyer hay JK Rowling,vv… là để tạo tiền đề và tích lũy giá trị thặng dư cho người sản xuất nghệ thuật. Giá trị thặng dư đó sẽ được sử dụng vào những mục đích lớn lao hơn, như đầu tư dịch, quảng bá và phát hành một tác phẩm, một tác giả với những thành tựu lớn và quan trọng, hoặc sản xuất một bộ phim có tính nghệ thuật và có chiều sâu. Đơn cử như những bộ phim Marvel đem lại doanh thu tỷ đô chính là tiền đề để các nhà làm phim có được kinh phí để tạo nên những bộ phim mang tính nghệ thuật, hàn lâm cao. Những tủ sách Văn học kinh điển, Văn học khai sáng, tủ sách Cánh cửa mở rộng,Tủ sách Tinh Hoa, Tri thức mới, các tác phẩm của Tao Đàn,... được xuất bản cũng chính vì dựa trên cơ sở tiêu thụ đại trà của các sản phẩm văn học bình dân.</div><div>Đứng ở góc độ tác giả, vấn đề này đem lại rất nhiều bất cập đồng thời cũng rất thiết thực. Một mặt tham gia vào quá trình sáng tác ra đời các sản phẩm bình dân để tích lũy giá trị thặng dư, một mặt sử dụng chúng là tiền đề cho những sáng tác độc đáo có tính nghệ thuật riêng biệt của mình. Giải Nobel có thể nói là 1 ngoại lệ khi &nbsp;với 1 tác phẩm hoặc 1 sự nghiệp văn học xuất sắc tầm cỡ thế giới, tác giả có thể bỏ túi lên tới 1 triệu đô, tuy nhiên ngoại lệ đó xét về căn bản vẫn chỉ là sự tuân theo một cách máy móc quy trình thương mại hóa các sản phẩm nghệ thuật.</div><div>&nbsp;“Của rẻ là của ôi”, bất kể thứ gì quá đại chúng, quá rẻ mạt và quá dễ dàng hiểu thấu thường sẽ khiến người ta coi rẻ và khinh bỉ. Văn chương và nghệ thuật cũng vậy. Văn hóa đọc của Việt Nam cũng bị chi phối bởi những định kiến đó. Đó có thực sự là mảnh đất màu mỡ, là thị trường năng động và văn minh để các nhà văn lớn và các tác phẩm lớn có giá trị thực sự có được chỗ đứng hay không?</div><ul><li><strong>KẾT LUẬN</strong></li></ul><div>Trên đây là cơ sở khái quát những ý kiến của tôi về vấn đề tại sao văn chương Việt Nam chưa có giải Nobel. Những ý kiến này một phần dựa trên những kiến thức tôi đã biết và một phần dưa trên những suy luận cá nhân. Bài viết mang tính chủ quan và chỉ có giá trị tham khảo. Rất mong nhận được những đóng góp từ các bạn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23776,"created_at":"2019-11-12T07:21:03.888Z"}