{"_id":14586,"tags":[{"_id":"5afc5185e9459b74b43819a1","name":"UPVOTE THIS!"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5af85bb2908b1a2016582dd4","name":"TẠI SAO "},{"_id":"5b5c8b46982143357def3385","name":"DAHILDU"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}],"up_point":39,"down_point":0,"title":"Không ai đọc. Không ai upvote. Sao cứ viết?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5accad90939a11e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chữ mình trông oke phết nhỉ?</figcaption></figure></div><div style=\"text-align: justify;\">Sáng sớm nay đăng một bài, lúc 0 giờ 16 phút sáng. Thấy nó hợp với khoảnh khắc, mà nhiều khoảnh khắc đấy được thì cũng tốt, chứ khi nào cũng điềm nhiên yên bình mà không có chút dopamine hay adrenalin chắc cũng hơi khó sống, nhỉ?</div><div style=\"text-align: justify;\">Trả lời thẳng câu hỏi được đưa ra phía trên, thì: <strong>Mình thích <s>viết, hoặc là</s> lảm nhảm</strong>. Chắc để phân biệt hai cái đấy rạch ròi cũng hơi khó.&nbsp;</div><div style=\"text-align: justify;\">Hồi mới vào Nhện để viết những con chữ đầu tiên, đó là 15 ngày trước. Thấy upvote là vui, thấy nhiều views là vui. Sau đó thì thấy phiền (đùa đấy thích thì cứ upvote đi...). Sau khi viết bài \"Tôi nghĩ về Facebook\", mình thấy: ơ méo gì mình dùng Nhện như cách mình nói không hay về người ta khi dùng Facebook vậy. <strong>Mạng xã hội là ảo nhưng nhu cầu và cảm xúc là thật.&nbsp;</strong>Và với sự ương bướng cố hữu thì mình cũng không quan tâm lắm chuyện view hay upvote lắm nữa.</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\">Đây là bài đó:</div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toi-nghi-ve-Facebook-b50\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tôi nghĩ về Facebook</strong><br><em class=\"markup-em\">Bài viết gửi bởi dahildu trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toi-nghi-ve-Facebook-b50\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b55e0860939c11e8b9664902e23a1bbe.png)\"></a></div></div><hr><div style=\"text-align: justify;\">Đã có lúc mình thấy <strong>buồn và hoang mang khi thấy upvote</strong>, kiểu \"ơ đm cái thứ nhảm shit này cũng đáng để mọi người upvote à\". Cũng như lắm lúc mình nghe tiếng rung điện thoại, mà kiểu rung đấy chỉ có thể là thông báo Facebook hoặc tin nhắn từ Messenger, thế là mình lại \"đcm\".&nbsp;</div><div style=\"text-align: justify;\">Nghĩ lại thì đến giờ vẫn không thích mấy thứ thông báo lắm, có mail thì được. Cứ thấy kiểu có: <em>một, hai, ba, năm, em có chưa đọc thông báo nào không</em> là mình muốn ném luôn cái máy điện thoại hay đập luôn màn hình máy tính.</div><div style=\"text-align: justify;\">Lúc sáng loveless2001 đăng một bài kiểu dị ứng con người, ờ thì, hmmm, trừ một vài người bạn thì số còn lại mình cũng muốn tránh tiếp xúc, hay chăng như ai đó đã bình luận ở cái bài suy nghĩ về Facebook của mình, thứ mạng ảo này khiến con người bớt muốn giao lưu thực tế hơn, thậm chí âm thanh hay ánh sáng ban ngày cũng khiến mình khó chịu.</div><div style=\"text-align: justify;\">Không, mình vẫn ổn, chỉ là không thích thôi.</div><div style=\"text-align: justify;\">Ở đây mình viết có vẻ tử tế, Hexpion cũng bảo là mình viết nghe tử tế và có học. Mặc dù rất vohox theo nghĩa đen lẫn bóng.</div><div style=\"text-align: justify;\">Đọc bài của loveless2001, mình càng thấy rằng, con người cần tồn tại và sống, và những cuộc đời thì khác nhau, và không thể nào áp đặt quan điểm của mình lên họ, chỉ tác động theo cách nào đấy nhẹ nhàng nếu muốn, <s>hoặc không</s>.</div><div style=\"text-align: justify;\">Abc chia sẻ là chán đời, một ông xyz sẽ nhảy vào và kiểu: mày đ thấy đời đẹp à, nhìn đi, qkz nó khổ hơn mày vạn lần nhưng nó vẫn vui vẻ và thành công, rồi kêu nhìn này nhìn nọ. Im cmn miệng ông đi, xyz ạ. Người ta biết, những người ta cũng có những niềm khổ riêng. Ông hiểu đ đâu mà phán. Nói chung là... không nghĩ ra gì để nói cả.</div><h4 style=\"text-align: justify;\">Mình viết vì mình muốn lưu lại mình của hiện tại và quá khứ, quan sát nó, để dành cho ai quan tâm con chữ của mình nếu biết đến nó. Còn không thì sẽ chia hai hướng, kệ mọi người, hoặc cải tiến con chữ của mình. Tùy trường hợp để áp dụng. Chính vì viết, hay sống, hay lớn, nó là một quá trình, nên mình lại càng bước từng bước một, mặc dù bây giờ vẫn đang chếnh choáng, mù mờ như một kẻ say, nhưng mình nghĩ, cứ bước đi, rồi tính tiếp. </h4><div style=\"text-align: justify;\">Mặc dù thời buổi kinh tế thị trường và truyền thông phát triển mạnh mẽ, nhưng mình vẫn tin vào một cái nền tảng nào đấy kiên cố một chút, lâu dài một chút, và khi đã có đủ cái nguồn nhất định, đến lúc đấy mới nên quảng bá bản thân. Và giờ thì mình chẳng có gì cả.</div><h4 style=\"text-align: justify;\">Nên, mình chỉ viết, và viết. Mục đích của mình là để nhìn mình nhiều hơn (đương nhiên vẫn thú cái upvote, views và comments). Mục đích mình viết, là để viết. </h4><div><figure class=\"alignleft\"><img src=\"http://cdn.shopify.com/s/files/1/0891/8314/products/Poker_Face_Decal_4f0383be00a99_grande.png?v=1459054442\" alt=\"Image result for poker face\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><u>Tâm sự nhẹ số 1</u>: Cái trang blog bên WordPress của mình, ban đầu viết cũng chỉ để viết và vì muốn viết thôi.</div><div style=\"text-align: justify;\"><u>Tâm sự nhẹ số 2</u>: Hai tháng trước, mình cười nhiều đến độ, không biết bao nhiêu kẻ hỏi mình sao lại cười. Còn gần đây, mặt mình có thể tóm gọn trong chữ:<b>&nbsp;<big>poker face</big></b>. Cũng lười nói nốt. Gõ phím thì được.&nbsp;</div><div>Thỉnh thoảng lại kiểu: mình đang nghĩ xem mình nên nghĩ gì.</div><div style=\"text-align: justify;\">Việc bạn nói cuộc sống chính mình là do chính mình chọn, hay bảo đời vạn biến con người không thể kiếm soát, chăng cũng xuất phát từ trong những thứ được dạy, được đọc, trải nghiệm, trong quá khứ, và việc bạn tiếp cận được những thứ đó cũng phụ thuộc vào hàng tá thứ khác nữa, chăng môi trường sống, chăng phụ huynh, bla bla. Người ta hãy bảo thời đại công nghệ thông tin tiên tiến, lên gõ Google phát là xong. Cơ mà, Internet, ai tạo nội dung chả được, thế là lại cần kiến thức và góc nhìn để chọn lọc nội dung, và cái đấy lại phụ thuộc cái khác nữa. Và rồi phía dưới toàn là rùa suốt lượt.&nbsp;</div><div><s>Cơ mà, chọn gì thì chọn, chỉ cần...</s></div><div>Ơ, định viết mấy dòng, nghĩ lại thấy nó áp đặt quá.&nbsp;</div><div>Tùy bạn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4457,"created_at":"2018-07-30T02:57:42.784Z"}