{"_id":12232,"title":"Đã bao giờ bạn mơ về một miền đất hứa?","body":"<h3>Utopia</h3><div>NOUN</div><ul><li>An imagined place or state of things in which everything is perfect.</li></ul><div>(<a href=\"https://en.oxforddictionaries.com/definition/utopia\" target=\"_blank\">https://en.oxforddictionaries.com/definition/utopia</a>)</div><div style=\"text-align: justify;\">&nbsp;Đó là định nghĩa được lấy ra từ một trang từ điển online, nhưng để giải thích ra thì cũng chẳng có gì lạ lẫm phải không? Khái niệm utopia từ lâu được xem như là đích đến của văn hóa và xã hội văn minh hiện đại, nơi mọi thứ đều an lành bình đẳng, nơi những điều tiêu cực không hề xảy ra, nơi mọi mong muốn đều thành hiện thực... Hay đơn giản- như định nghĩa trên- một nơi hoàn hảo. Một thiên đường.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019ba210237611e8a30ad18c6a9c6307.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Dystopia</h3><div>NOUN</div><ul><li>An imagined place or state in which everything is unpleasant or bad, typically a totalitarian or environmentally degraded one.</li></ul><div>(<a href=\"https://en.oxforddictionaries.com/definition/dystopia\" target=\"_blank\">https://en.oxforddictionaries.com/definition/dystopia</a>)</div><div style=\"text-align: justify;\">Định nghĩa về dystopia có lẽ còn chi tiết và được hiểu đến rộng rãi hơn do sự ảnh hưởng của sách báo (1984 của G. Orwell) &nbsp;hay những phim điện ảnh khai thác đề tài này theo cách tuy viễn tưởng mà không kém phần chân thật (Blade Runner, The Hunger Games, Divergent- dù đa phần cũng chuyển thể tiểu thuyết) Nói cho cùng đó là một xã hội dưới sự độc tài, con người không có được tiếng nói, mất danh tính, mọi thứ như vào tận thế... Một địa ngục trần gian.</div><div style=\"text-align: justify;\">Con người luôn ham muốn utopia, ghét bỏ và cố tránh né dystopia trong tương lai... Thế nhưng, thực tế đây lại là hai khái niệm hoàn toàn giống nhau. Bạn không tin&nbsp;ư?</div><div style=\"text-align: justify;\"><br>(Bài viết sau đây diễn dịch và nghiên cứu từ nguồn KnowledgeHub)&nbsp;</div><div style=\"text-align: justify;\">Từ Utopia được tạo ra bởi Sir Thomas More vào năm 1516 trong tựa sách có cùng tên được viết bằng tiếng Latin. Từ này vốn xuất phát từ 2 từ tiếng Hy Lạp là οὐ (không) là τόπος (địa điểm), dịch đại khái là \"không có địa điểm\" hay thậm chí thoáng hơn, không tồn tại vì đây là một xã hội không tưởng. Ngoài ra thì theo vài nguồn, từ Utopia mang nghĩa một xã hội \"cực tốt cực thịnh\" là do từ Eutopia, với \"EU-\" là εὖ nghĩa là \"Tốt\" và với cách ghép như ở trên thì ta có \"nơi tốt đẹp,\" tuy nhiên đây thật sự chỉ là một hiểu lầm nho nhỏ do cách đọc Utopia và Eutopia hoàn toàn giống nhau, nhưng chúng ta vẫn từ một sự hiểu lầm mà đưa ra được khái niệm chung nhất: Đây là một xã hội tốt hơn hiện tại/hiện thực rất nhiều.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Theo More, nơi đấy là một hòn đảo nằm đâu đó ở Thái Bình Dương- bởi lẽ khi ấy thì Tân Thế Giới cũng chỉ mới được tìm ra chưa lâu, thế nên không ngạc nhiên khi nơi đây trở thành địa điểm tương đối lý tưởng để bắt đầu một xã hội mới. Thật ra tựa sách đầu tiên có cái tên hoa mỹ hơn và có vẻ là một tóm tắt/preview ngắn gọn và chính xác nhất về định nghĩa Utopia lẫn quyển sách này:</div><blockquote><div style=\"text-align: justify;\">&nbsp;Libellus vere aureus, nec minus salutaris quam festivus, de optimo rei publicae statu deque nova insula Utopia.</div><div style=\"text-align: justify;\">&nbsp;\"A truly golden little book, no less beneficial than entertaining, of a republic's best state and of the new island Utopia\".</div></blockquote><div>Và đây là hình ảnh được minh họa ra về Utopia&nbsp;ấy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35606f80236d11e89882430e419875ca.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cách thức xã hội vận hành như sau.</div><div style=\"text-align: justify;\">- Có tất cả 54 thành phố/ thành trì. Mỗi thành phố được chia làm 4 quận lớn. Mỗi nơi có 6000 căn nhà.</div><div style=\"text-align: justify;\">- Có khoảng 10-16 người trong cùng một nhà. Mỗi 30 căn nhà là một khu dân cư. Hằng năm mỗi khu dân cư sẽ bầu ra một Syphograntus hay Philarch, dịch đại khái là Trưởng khu phố- cũng được bầu hằng năm. Các Syphograntus sẽ ở dưới quyền một Traniborus hay Archphilarch, là Trưởng khu phố lớn nhất. Mỗi lần các Traniborus họp với các Syphograntus thì chỉ có 2 Syphograntus được vào đưa ý kiến một lần, và hai người này sẽ luôn thay đổi ở&nbsp;mỗi lần họp lấy ý kiến khác nhau để đưa ra chính sách giải quyết.</div><div style=\"text-align: justify;\">- Ở mỗi Thành phố thì các Syphograntus (Số nhiều là Syphogranti) sẽ bầu ra một Prince, xem như thị trưởng, và người này sẽ làm thị trưởng suốt đời- trừ phi có đảo chính. Những việc bầu chọn này được đưa ra một cách bí mật để không ai biết được người khác đã bầu cho ai, để mọi thứ diễn ra dân chủ nhất và tự do nhất có thể. Các Traniborus sẽ thường xuyên gặp mặt Prince để báo cáo lẫn cố vấn về những gì đang xảy ra.&nbsp;</div><div style=\"text-align: justify;\">- Việc cân bằng dân số được thực hiện khá đơn giản khi họ chỉ cần việc di chuyển nhà ở- Họ có thể đến ở và rời đi bất cứ đâu họ muốn, miễn sao là cân bằng được số lượng đã nêu trên tại một nơi.</div><div style=\"text-align: justify;\">- Đây là một xã hội mang tính chất khởi đầu cho tư tưởng của chủ nghĩa cộng sản, khi theo More là ở Utopia không ai thật sự sở hữu thứ gì của riêng bản thân, và hàng hóa được đặt ở các cửa hàng và người dân muốn lấy gì cũng được. Dĩ nhiên sẽ phải có người làm ra hàng hóa và dẫn đến điều tiếp theo.</div><div style=\"text-align: justify;\">- Mỗi cư dân phải làm nông ít nhất 2 năm trong đời để tạo ra lương thực. Và sau 2 năm đó các dư cân có quyền được lựa chọn làm bất cứ nghề nào họ muốn và sẽ được đào tạo. Đây là một điều bắt buộc, không ai được \"quyền\" thất nghiệp vì ai cũng phải đóng góp cho xã hội.</div><div style=\"text-align: justify;\">- Thời trang sẽ không phải là một vấn đề nan giải bởi vì tất cả sẽ chỉ mặc cùng một màu quần áo, loại vải v.vv... Một kiểu đồng phục để chứng tỏ rằng tất cả mọi người đều bình đẳng như nhau.</div><div style=\"text-align: justify;\">- Vì đây là thời xưa, thế nên việc sở hữu nô lệ là điều hiển nhiên. Và nô lệ ở Utopia sẽ hoặc là lũ tội phạm bị đày đến (hoặc bắt giữ ở Utopia nếu phạm tội) hoặc là người ở nước khác- thế nên để đến Utopia và sinh sống thì bạn phải có giấy tờ được chấp thuận, bằng không bạn sẽ là nô lệ. Vì thế, mỗi cá thể không hề có luật sư, vì họ buộc phải chấp hành theo luật với sự tự giác cao nhất- hoặc bạn là cư dân có việc làm cống hiến cho xã hội, hoặc bạn là nô lệ phục vụ những người cống hiến cho xã hội.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95e4bdc0237211e893bc2502e3688707.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Tín ngưỡng ở Utopia là tự do, bạn có thể theo bất cứ tôn giáo hay đức tin nào mà bạn muốn... Tuyệt nhiên không phải là vô thần- vì lũ vô thần sẽ có thể phá hủy xã hội do không tin vào một đức cao vọng trọng hay đại loại. \"Mỗi tôn giáo đều có những luật lệ riêng\"- có thể vì thế mà có thể hình dung rằng thần quyền với mỗi cá thể cũng là một thứ rất quan trọng để giúp họ đi vào những khuôn khổ với riêng cá nhân đó lẫn luật pháp xã hội của chung.</div><div style=\"text-align: justify;\">- Vàng là một trong những thứ có giá trị nhất xã hội, tuy nhiên theo ý nghĩa hoàn toàn khác biệt với tư tưởng hiện tại của chúng ta- vàng có nghĩa là của cải là vật quý hiếm, kiểu thế. Ở Utopia, vàng sẽ được xích lên nô lệ vì vàng là biểu tượng của sự đói nghèo, của việc mất tư cách để truyền tải thông điệp cho người dân nên tránh có lòng tham- là nô lệ của vật chất.</div><div style=\"text-align: justify;\">- Hôn nhân chỉ được diễn ra hợp pháp khi người nữ đã 18 tuổi và người nam 22 tuổi. Việc \"ăn cơm trước kẻng\" hoặc chung sống với nhau (Theo kiểu vợ chồng, sống thử) trước độ tuổi trên- hoặc chưa thông qua hôn nhân hợp pháp sẽ bị trừng phạt, và hai cá thể sẽ bị cấm có bất cứ quan hệ gì với nhau suốt đời (trừ phi được Prince cho giấy tờ chấp thuận.) Việc chọn vợ chọn chồng diễn ra bởi một nghi lễ khá kỳ quặc, khi người nữ và người nam sẽ được đưa vào cùng một căn phòng, lõa thể, và chỉ khi hai người đồng ý thì hôn sự mới diễn ra- vì không ai có của cải vật chất cụ thể, hai cá thể chỉ đến với nhau thông qua hai thứ chính là cảm tình chân thật và ham muốn thể xác.&nbsp;</div><div style=\"text-align: justify;\">- Chiến tranh là một điều tuy không được ủng hộ, nhưng khi tình huống xảy đến thì bạo lực vũ trang là một điều cần thiết lẫn khó tránh khỏi. Đây cũng có thể xem là tiền đề của \"Tính tất yếu của bạo lực cách mạng\" như chúng ta vẫn thường nghe qua: Chuộng hòa bình nhưng phải đấu tranh để có hạnh phúc, và đấu tranh vũ trang chính là liệu pháp cuối cùng. (Đoạn về quân sự và chiến tranh khá là dài và phức tạp để có thể khái quát toàn bộ)</div><div style=\"text-align: justify;\">Còn nhiều thứ khác về giao thông vận tải, kinh tế vâng vâng nhưng tôi chỉ muốn nói về mặt xã hội ở bài này.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a75a7f90237211e8b28b45692c8f2742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thật ra mà nói thì nghe có vẻ không phải là gì đó khủng khiếp lắm nhỉ, thậm chí tốt là khác, thế nhưng bạn còn nhớ những đặc điểm chung của một dystopia không? Một thế giới/ khu vực bị cai trị bởi một gã độc tài, với những quan sát viên theo dõi bạn từ tận nơi sinh sống (BIG BROTHERS IS WATCHING YOU- 1984, Orwell); một xã hội không ai hơn ai vì danh tính hay địa vị xã hội là một thứ xa xỉ; là nơi con người phải nai lưng ra cống hiến như những nô lệ (và thậm chí còn có cả nô lệ của nô lệ); và việc hàng hóa là \"của chung\" thì khi việc tranh giành nhau xảy ra &nbsp;bạn sẽ phạm luật và...&nbsp;</div><div style=\"text-align: justify;\">Hay tóm gọn lại, với những điều như trên, có thể nói chính Utopia là khái niệm cơ bản để dẫn đến Dystopia. Chúng ta đã mơ đến một xã hội hoàn hảo để sinh sống, nhưng xã hội đó hoàn toàn có thể là nơi rút hết sức sống của chúng ta, vì \"tự do\" hoàn toàn là một khái niệm mơ hồ và hoàn toàn có thể bị lợi dụng. Và một khi nó đã xảy ra thật sự, không có gì có thể ngăn cản nó lại được.</div><div style=\"text-align: justify;\">Thế tôi hỏi bạn, Bạn có sẵn sàng sống ở một xã hội như thế này không?&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">P/S: Có một bài viết mà tôi vô tình được đọc được qua một comment, nó cũng sẽ giúp bạn thấy rằng thật ra Utopia nguy hiểm thế nào. Và đồng thời cũng đưa ra một giải pháp, đó là Protopia.</div><div style=\"text-align: justify;\"><a href=\"https://aeon.co/ideas/utopia-is-a-dangerous-ideal-we-should-aim-for-protopia\" target=\"_blank\">https://aeon.co/ideas/utopia-is-a-dangerous-ideal-we-should-aim-for-protopia</a></div><div style=\"text-align: justify;\"><a href=\"http://www.gutenberg.org/files/2130/2130-h/2130-h.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Đọc Utopia</a> (The Project Gutenberg eBook, Utopia, by Thomas More, Edited by Henry Morley)</div><div style=\"text-align: justify;\"><a href=\"https://books.google.com.au/books?hl=en&lr=&id=pQAAfTJ8sj8C&oi=fnd&pg=PR7&dq=(Lyman+Tower,+Sargeant,+2005.+Thinking+Utopia:+Steps+Into+Other+Worlds)&ots=lkVNp60kdP&sig=efPR8BKAhmJdZP59EFcgGLGj5ww#v=onepage&q&f=false\" rel=\"noopener noreferrer\" target=\"_blank\">Lyman Tower, Sargeant, 2005. Thinking Utopia: Steps Into Other Worlds</a></div><div><a href=\"https://www.youtube.com/watch?v=cDeMzg31T2I\" target=\"_blank\">https://www.youtube.com/watch?v=cDeMzg31T2I</a>- Utopia is Dystopia by KnowledgeHub</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2731,"created_at":"2018-03-09T08:29:58.126Z","down_point":1,"up_point":36,"tags":[{"_id":"5aa24606d842b51e5f91af20","name":"UTOPIA"},{"_id":"5aa24606d842b51e5f91af21","name":"DYSTOPIA"}]}