{"_id":6536,"body":"<blockquote><p>Lưu ý: những bài viết Kitchen 101 của tôi là về tất cả những gì về bếp núc, bánh trái, món ngọt món mặn, nên có thể hơi bị lộn xộn một chút các bác thông cảm. :D</p></blockquote><p>Đối với bài viết này, sẽ đề cập đến việc để bắt đầu học làm bánh thì các bác cần những gì (dựa theo kinh nghiệm cá nhân của tôi)</p><p>Những bác nào chuẩn bị bắt đầu học làm bánh, bước chân vào cửa hàng mua đồ là thấy cả 1 thế giới mới, cái nào nhìn cũng lạ, cái nào cũng \"cảm giác cần mua vì lỡ đâu sau này cần\". Tôi từng làm ở cửa hàng bán đồ làm bánh, nên tôi thấy rất nhiều trường hợp như thế, mua một đống đồ xong không biết đồ đấy có tác dụng làm gì, không biết mình có cần đồ đấy cho loại bánh sắp làm không... cứ mua đã rồi tính sau. ĐỪNG. Như các bác thấy, việc mua như thế rất phí tiền. Vậy để làm bánh, chúng ta cần gì?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d71ad60da8811e6a6591d07bc912d86.png\" style=\"width:922px; height:630.303px;\"></p><h1><strong>Dụng cụ</strong></h1><p>Đương nhiên nhưng cụ thể hơn là gì? Đối với việc làm bánh, có một số dụng cụ cơ bản của cơ bản mà các bác cần có. Trừ lò nướng nhé, cái này thì must must have rồi...&nbsp;</p><h2>1. <strong>Cân và đồ đong đo</strong></h2><p>Các bác có thể chọn cân điện tử hoặc cân cơ cũng được, tùy các bác nhưng tôi khuyên dùng cân điện từ vì độ lệch số của nó thấp hơn cân cơ. Cân để đong đo đếm công thức, (đương nhiên) vậy nên để bắt đầu môn này thì nên chọn cái cân nào ổn ổn chút để dùng lâu dài. Tôi vẫn hay mua đồ ở Vana Shop nên có những loại 150k, 220k, 600k. Tùy tài chính các bác mà lựa, cái càng đắt thì chất lượng sẽ đảm bảo hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36a67ea0da8711e6a6591d07bc912d86.jpg\" style=\"width:917px; height:515.531px;\"></p><p>Bác nào đầu tư hơn thì đầu tư thêm bộ thìa đong theo đơn vị thìa. Nhưng hầu hết các đơn vị đều có thể chuyển sang gram nên tôi cũng mua bộ thìa đong nhưng thấy chưa cần lắm vì toàn chuyển sang gram rồi dùng cân đong.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3dc48bf0da8711e6a6591d07bc912d86.jpg\" style=\"width:878px; height:520px;\"></p><p>Các bác cũng cần 1 cốc đong ml để đong các dung dịch chất lỏng nữa, vô cùng cần thiết.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/567d2120da8711e6a6591d07bc912d86.jpg\"></p><p>Một cái nhiệt kế lò cũng không phải là một điều tệ, hơi chát tí tầm 200k... Khoảng 1 thời gian làm việc với lò của nhà các bác thì các bác sẽ tự biết lò nó như thế nào rồi tăng giảm nhiệt độ theo ý. Nhưng chắc cốp nhất vẫn là 1 cái nhiệt kế lò.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60d71f90da8711e6a6591d07bc912d86.jpg\"></p><h2>2. <strong>Các loại thìa và phới</strong></h2><h3>+ Phới trộn:&nbsp;</h3><p>Hình dáng: Như cái xẻng,&nbsp;</p><p>Chất liệu: Nhựa hoặc silicon,&nbsp;</p><p>Công dụng: <span>&nbsp;</span>giúp trộn bột và vét thành và đáy âu “sạch” và gọn hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6515b3a0da8711e6a6591d07bc912d86.jpg\" style=\"width:899px; height:566.8px;\"></p><h3>+ Phới lồng</h3><p>Hình dáng: Như ảnh =))</p><p>Chất liệu: Kim loại, inox</p><p>Công dụng: Trộn những nguyên liệu nhẹ và lỏng như kem tươi, chocolate đun chảy, trứng đánh bông, vân vân...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba03380da8711e6adcf67d66892e165.jpg\" style=\"width:893px; height:562.545px;\"></p><p>Mặc dù có máy đánh trứng để tiện cho một số trường hợp nhưng tôi vẫn thích đánh tay hơn, nông dân một tí nhưng cũng ổn&nbsp;</p><h2>3. Khuôn, khay, âu...</h2><h3>+ Âu trộn bột</h3><p>Cơ bản là nó một cái bát rất to và sâu để các bấc trộn, nhồi đủ thứ vào trong đấy.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7213d000da8711e6adcf67d66892e165.jpg\" style=\"width:854px; height:780px;\"></p><h3>+ Khuôn khay</h3><p>Cái này thì vô vàn lắm các bác ạ. Tùy thuộc vào loại bánh các bác định làm sẽ là bánh gì, thì mới có khuôn cụ thể cho từng cái.&nbsp;</p><p>Những khuôn cơ bản thì có <strong>khuôn tart</strong>, <strong>khuôn cupcake</strong>, <strong>khuôn chữ nhật</strong> hoặc<strong>&nbsp;vuông</strong>, hoặc <strong>tròn&nbsp;</strong>để làm brownie, gato... Nói tóm lại, các bác muốn học làm bánh, lên google search xem nó cần mua khuôn gì, loại nào, hình dáng ra sao, thì hẵng đi mua, đừng tay giỏ lăm lăm vào cửa hàng rồi lấy khuôn bánh pizza rồi hỏi cái này làm bánh quy có được không.... Hãy tìm hiểu trước khi làm, Google không tính phí.</p><p>Tên một số loại khuôn khay cơ bản:</p><p>&nbsp;<strong>Khuôn Madeleine</strong>:&nbsp;</p><p><strong>Khuôn Baguette</strong></p><p><strong>Khuôn Pizza</strong></p><p><strong>Khuôn tart/pie</strong></p><p><strong><span>&nbsp;</span><strong>Khuôn Muffin/ Cupcake</strong></strong></p><p><strong><span>&nbsp;</span><strong>Khuôn dạng ổ/ loaf</strong></strong></p><p><strong><strong>Khuôn tròn/ vuông đế rời</strong>:<span>&nbsp;</span><em>1 cái tối thiểu</em></strong></p><p><strong><em><strong>Khay nướng chữ nhậ</strong>t: 1 cái tối thiểu</em></strong></p><p><strong><em><strong>Cốc nhỏ để làm các loại Pudding, Flan</strong></em></strong></p><p><strong><em><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f333000da8711e6adcf67d66892e165.jpg\" style=\"width:919px; height:520.406px;\"></strong></em></strong><br></p><p><em>Lưu ý: Những cái tôi ghi 1 cái tối thiểu là cần vì nó làm được đa dạng bánh. Nhưng hãy làm ơn, search trước khi mua đồ.</em></p><h2>4. Một số thứ linh tinh</h2><p>Các bác cũng cần một số thứ:</p><p>- Giấy nến, giấy bạc để lót vào khuôn bánh để chống dính.</p><p>- Găng hoặc lót tay để kéo khuôn khay ra khỏi lò</p><p>- Tạp dề. Thực sự cần để các bác có thể chùi lau tay. Cứ làm nhiều trong bếp các bác sẽ hiểu.</p><p>- Con dao tốt...hmm cái này có lẽ làm đồ mặn sẽ cần nhiều hơn nhưng theo quan niệm của tôi thì đã vào bếp thì vào bếp với con dao tốt và sắc, dù chỉ để cắt bơ</p><h1>Công thức</h1><p>Làm bánh thì không thể thiếu công thức, nhưng công thức lấy ở đâu?</p><p>Câu trả lời: Trên mạng, trong sách, đâu cũng có các bác ạ.&nbsp;</p><p>Với thời đại bây giờ thì công thức nó tràn lan, nó ở khắp mọi nơi, các bác muốn bánh gì có bánh đấy. Nhưng điều thú vị ở làm bánh, là công thức thì nhiều đấy, nhưng để công thức trở thành CỦA CÁC BÁC thì khó. Các bác lấy 1 công thức trên mạng xuống, làm y hệt, rồi fail, tự hỏi làm sao fail, xem lại công thức, rồi lại cẩn thận, chậm rãi, làm ĐÚNG Y NHƯ công thức bảo thì chắc chắn sẽ fail lần nữa.&nbsp;</p><p>Khi các bác gặp 1 công thức rồi làm fail, thì các bác sẽ phải chỉnh công thức đấy theo hướng của mình, cho thêm chút đường, bỏ đi tí bột, lửa lâu thêm chút, lấy ra khỏi lò sớm 5 phút so với công thức ban đầu...Sau 1 ti tỉ lần chỉnh như thế, thì chúc mừng, các bác đã có bánh ngon để ăn và công thức chuẩn để theo sau này.</p><p>Trên mạng giờ không thiếu những trang web để chỉ ra lỗi sai, nên việc sửa lại công thức cho riêng mình cũng không khó, chúc các bác thành công</p><p>Một số sách tôi đã đọc và thấy ổn: 5 mùa yêu thương, Hành trình bếp bánh, Nhật kí học làm bánh 1 và 2....&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ced4960da8711e6adcf67d66892e165.jpg\" style=\"width:1001px; height:1098.37px;\"></p><p>Bonus: Trong cuốn 5 mùa yêu thương của Khai Tâm, công thức sukem khá chuẩn&nbsp;</p><h1>Lời kết</h1><p>Những thứ trên là những đồ và điều rất cơ bản của việc làm bánh. Ngoài ra còn những bánh nào chuyên dụng cần các đồ chuyên dụng như cái lăn bột để cán bột bánh, bàn xoay phết kem, đui bắt kem... vân vân thì tôi không đề cập đến, bác nào muốn hỏi thì cứ mess tôi, giúp được gi tôi giúp :D</p><p>Nguồn</p><p>Ảnh: Google trên mạng</p><p>Kiến thức: Tự học từ nhiều nơi...</p><h1><br></h1>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-14T18:34:43.912Z","creator_id":3178,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2db","name":"mẹo vặt"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"[KITCHEN 101] Nhập môn làm bánh ","up_point":30}