{"_id":4971,"body":"<p>Mới đọc được bài này trên fanpage <a href=\"https://www.facebook.com/x.file.of.history/\" target=\"_blank\">The X file of History</a>, khá thú vị ạ :D</p><p><strong>LÊ THÁNH TÔNG, VỊ VUA GIỎI NHẤT LỊCH SỬ NƯỚC VIỆT</strong></p><p><br></p><p><strong>1. GIỎI THẾ NÀO?</strong></p><p>Để bắt đầu bài viết về Lê Thánh Tông, có lẽ nên đi từ ý hấp dẫn khác chứ không nên theo lối mòn cũ. Các bạn ở đây đã nghe bài “Hận Đồ Bàn” chưa nhỉ?</p><p>Khi nghe ca khúc mở đầu bằng những câu “Rừng hoang vu / Vùi lấp chôn bao uất căm hận thù / Ngàn gió ru, muôn tiếng vang trong tối tăm mịt mù / Vạc kêu sương, buồn nhắc đây bao lúc xưa quật cường” bạn có thắc mắc Đồ Bàn là ở đâu không? Câu trả lời chính là An Nhơn – Bình Định. Nếu các bạn có dịp đi xe ngang qua An Nhơn, bạn có thể nhìn xa xa những tháp Chăm và các tàn tích cũ của một kinh đô của người Chăm. An Nhơn hôm nay bán rượu Bầu Đá cho anh em ta say sưa đi gặp cô Huệ (tôi cũng gặp 2 lần, và thấy uống ngon hơn Chivas). Nhưng An Nhơn năm xưa là kinh đô Đồ Bàn của Chiêm Thành trong suốt 5 thế kỷ. An Nhơn năm xưa là nơi mà 3 anh em Nguyễn Nhạc – Nguyễn Huệ - Nguyễn Lữ đã đặt đại bản doanh để từ đó tạo nên một trường oanh oanh liệt liệt của thế kỷ 18. Xét ra Bình Định là vùng đất không đơn giản. Và An Nhơn đó chính là Đồ Bàn trong bài “Hận Đồ Bàn” mà các bạn được nghe. Nơi ấy phát triển rực rỡ văn hóa Chăm Pa và là kinh đô của một quốc gia từng tồn tại trong khu vực Đông Nam Á.</p><p>Cho đến một ngày định mệnh của năm 1471, một vị vua dẫn đầu một đoàn quân từ phía Bắc tràn xuống với thủy binh đến bộ binh. Mà sử sách ghi nhận là lên tới 25 vạn để “đánh một trận sạch không kình ngạc” sang tấn công Chăm Pa sau một loạt các sự việc quấy nhiễu vùng biên giới và hải tặc cướp bóc ngư dân Đại Việt. Cũng giống như các lần xâm lấn trước, Chăm Pa nhanh chóng thua cuộc và đưa hiệp ước cắt đầt cầu hòa như cách để tồn tại. Tuy nhiên, điều đau khổ của Chăm Pa ở chỗ này, đối thủ lần này của họ khác với những vị vua trước. Người tấn công hôm nay chính là vị vua giỏi nhất lịch sử nước Việt Nam. Đó chính là Lê Thánh Tông. Lê Thánh Tông quyết không cho Chăm Pa ngóc đầu lên được.</p><p>Trước khi đi đến phần quan trọng, tôi nói sơ qua một chút về quân sự Lê Thánh Tông, đôi khi chúng ta nói nhiều về cái trị nước mà không biết Tư Thành cũng đánh trận rất giỏi. Với tài năng văn học – thơ phú và cách nhìn chiến lược như một vị quân sư. Ông soạn ra cuốn Bình Chiêm Sách trong đó nêu lên “10 lẽ tất thắng và 3 việc đáng lo” (chẳng khác gì Quách Gia chỉ cho Tào Tháo 10 điểm trước trận đánh Viên Thiệu). Nhưng Lê Thánh Tông ở đây tự chính tay vua soạn mà chẳng cần quân sư nào cả. Đồng thời hơn cả, ông còn vẽ bản đồ, làm hẳn một cuốn sách về việc tấn công quốc gia này, để lại cho hậu thế hòng con cháu kế thừa nếu như ông ngã xuống. Đánh trận nhưng có 1 điểm mà tôi tin rằng hiếm có vị vua nào đánh trận lại lãng mạn như ngài. Mỗi khi chiếm được một hải cảng, vua lại cùng các nho sĩ ra xướng thơ.</p><p>Các chiến lược quân sự của nhà vua cũng rất đúng binh pháp từ mai phục đến dương đông kích tây. Sự chênh lệch về đẳng cấp từ đầu óc của kẻ thống soái đến sự tinh nhuệ của quân lính giúp Đại Việt nhanh chóng chiếm được Đồ Bàn.</p><p>Sau khi chiếm được, Lê Thánh Tông ra lệnh phá hủy thành Đồ Bàn. Giết hơn bốn chục ngàn quân Chăm Pa và bắt đưa về Thăng Long hơn ba chục ngàn tù binh. Cuộc tấn công của Đại Việt đã gây ra cái chết cho 60 ngàn quân và dân Chiêm Thành và khoảng 30 ngàn người bị bắt làm nô lệ. Kinh đô Vijaya bị phá hủy. Đẩy Cham Pa về những vùng đất khô cằn. Qua đó triệt tiêu hẳn nguyên khí của Cham Pa. Biến Đồ Bàn trở thành nơi quốc hận. Sống lay lắt thêm ba thế kỷ, bị các chúa Nguyễn xâm lấn từ từ, trước khi bị một vị vua giỏi thứ hai của Việt Nam đánh một trận cuối cùng: Minh Mạng.</p><p>Xem phim Trung Quốc nhiều, hẳn bạn không lạ gì hai vị vua được đánh giá giỏi nhất của Trung Quốc, đấy là Lý Thế Dân và Khang Hy. Điểm chung của họ là gì theo bạn? Ấy là vào thời đại của họ. Mảnh đất của Trung Quốc là rộng nhất lịch sử tồn tại tính từ ngày lập quốc đến ngày họ chiến thắng. Có nghĩa rằng tư duy của những bậc đế vương dạng đó chính là mở rộng lãnh thổ và tiêu diệt những vật cản đường để quốc gia cường thịnh. Kiểu suy nghĩ này, đi đôi với khả năng nói được – làm được, chỉ ở những bậc minh quân vài trăm năm sinh ra một người cho quốc gia ấy. Và Lê Thánh Tông là một trong những vị vua dạng đó. Đấy là luận điểm thứ nhất bạn cần hiểu về Lê Thánh Tông vì sao giỏi nhất. Còn Minh Mạng là vị vua bị đánh giá sai nhất. Ở đây quên mất một sự kiện: nãy giờ hỉ nói chuyện Lê Thánh Tông đánh ChămPa. Nhưng chưa đủ, ông thậm chí còn đánh cả Lào. Và tràn quân lên sát biên giới của Myanma. Sau 2 chiến tích ấy từ Lào, qua Cam đến Myanma đều xin thần phục và triều cống. Các ông ở xa như Indonesia đưa người tới Thăng Long thăm hỏi sức khỏe.<br>Điểm thứ hai. Trang sử vinh quang nhất của Việt Nam là chống ngoại xâm. Chính xác.Không có dân tộc nào như dân tộc này. Nhỏ bé, nhưng phải luôn chống lại sự xâm lăng đến từ khắp nơi từ phương Bắc đến phương Tây. Nhưng lòng yêu nước và tính dân tộc đã giúp dải đất này vượt qua phong ba này đến bão táp khác. Điều này đưa đến một luận điểm: những anh hùng giỏi nhất Việt Nam chính là những người chiến thắng trong các cuộc chiến chống giặc ngoại xâm.</p><p>Nhưng có bao giờ các bạn đặt vấn đề ngược lại. Người giỏi nhất là chống ngoại xâm. Hay là người giỏi nhất phải là người khiến kẻ kia không dám xâm lăng? Câu trả lời chính là vế thứ 2. Sự hưng thịnh về kinh tế, quân đội của 1 quốc gia, dưới sự trị vị của 1 vị lãnh đạo sáng suốt, tài năng và được người dân nể phục đi theo sẽ là vũ khí lớn nhất khiến tất cả những kẻ bên ngoài không dám dòm ngó. Khi nội lực ta mạnh, ta sẽ không lo lắng về sự xâm lăng của bên ngoài. Nhưng khi nội lực ta yếu, ta sẽ lo lắng. Đáng tiếc, trong dòng chảy của lịch sử viết về các anh hùng. Chúng ta đã xoáy quá sâu vào việc đánh trận mà chưa bao giờ đặt những câu hỏi dạng này. Dù điều đó, rất cần trong thời bình.</p><p>Lê Thánh Tông là người đã tạo nên một nước Nam mà Trung Quốc thậm chí còn không dám động binh ở biên giới. Nhà Minh thấy Lê Thánh Tông tàn sát Chăm Pa mà chỉ dám “Quan ngại và cực lực phản đối” chứ không dám đưa ra một cái thuyền chiến nào xuống giúp anh Chăm Pa tội nghiệp. Có lẽ đó là điều tự hào nhất khi làm con dân của ngài trong thế kỷ 15 ấy.</p><p>Lê Thánh Tông luôn đứng ra nhắc nhở câu này với các quan phụ trách biên cương: \"Một thước núi, một tấc sông của ta, lẽ nào lại nên vứt bỏ? Ngươi phải kiên quyết tranh biện, chớ cho họ lấn dần. Nếu họ không nghe, còn có thể sai sứ sang phương Bắc trình bày rõ điều ngay lẽ gian. Nếu ngươi dám đem một thước núi, một tấc đất của Thái tổ làm mồi cho giặc, thì tội phải tru di!\" (lời của vua Lê Thánh Tông nói năm 1473 được chép trong Đại Việt sử ký toàn thư.) Nhưng ông không phải là dạng nói mà không làm. Lê Thánh Tông cơ cấu lại bộ máy quân đội làm 5 phủ đô đốc. Mỗi phủ có vệ, sở. Bên cạnh còn có 2 đạo nội, ngoại. Ngoài tổ chức quân thường trực, còn có lực lượng quân dự bị ở các địa phương. Ông còn ra luật quân đội. Biến quân đội dưới thời ông trở nên gọn gàng và hùng mạnh.</p><p>Về vũ khí, Lê Thánh Tông tiếp thu nền văn minh của một triều đại đã mất nhưng để lại cho dân tộc hai bước ngoặt lớn. Đầu tiên là kỹ thuật chế tạo súng thần công của Hồ Nguyên Trừng. Dưới tay Lê Thánh Tông, súng phát triển vượt bậc và trở thành vũ khí cực mạnh cho Đại Việt. Thậm chí còn được đánh giá vượt trội so với Tây Phương cùng giai đoạn. Điều thứ hai chính là toán học. Từ sự mở rộng toán học của Hồ Quý Ly, dù mong manh nhưng đã đủ để tạo nên một dòng chảy mới cho sự phát triển Toán học của nước nhà. Nhờ đó sản sinh ra hai người quan trọng. Bản thân các bạn nghe nhiều về Lương Thế Vinh và tác phẩm Đại Thành Toán Pháp. Không, còn một người nữa, đấy là Vũ Hữu với tác phẩm Lập Thành Toán Pháp. Vũ Hữu chính là nhà toán học đầu tiên của nước ta. Cả hai đều dưới trướng vua Lê Thánh Tông. Vua giỏi ắt có tôi hiền chính là vậy.</p><p>Lê Thánh Tông đi tuần du khắp nơi để luôn nhắc đi nhắc lại một điều với triều thần: “Ta phải giữ gìn cho cẩn thận, đừng để ai lấy mất 1 phân núi, 1 tấc sông do vua Thái Tổ để lại.” Lê Lợi – Lê Thái Tổ quần quật bao nhiêu năm nằm gai nếm mật để đuổi giặc Minh ra khỏi bờ cõi. Kẻ hậu thế đương nhiên phải biết giữ. Đó là điều mà bản lĩnh Lê Thánh Tông đã làm bừng sáng Đại Việt. Trên núi Bài Thơ – Hạ Long vẫn còn bút tích của ngài những tháng ngày bảo ban này.</p><p><br></p><p><strong>2. XÂY DỰNG ĐẤT NƯỚC</strong></p><p>Điều giỏi nhất của Lê Thánh Tông không phải trên lưng ngựa, không phải ở bãn lĩnh đối đầu với các nước xung quanh. Mà chính là tạo nên một rường cột về bộ máy hoàn chỉnh cho nước Việt Nam ta.</p><p>Napoleon từng nói câu này: “Waterloo sẽ xóa sạch kí ức về rất nhiều chiến thắng của tôi. Nhưng thứ sẽ tồn tại mãi mãi, đó là Bộ luật Dân sự. Đấy là vinh quang của tôi\".</p><p>Câu nói của Napoleon giúp bạn hiểu ra rằng, điều mà một vị vua để lại đôi khi không phải là chiến trận, mà lại là 1 bộ luật, nó sẽ luôn tồn tại và tạo nên di sản suốt đời. Lê Thánh Tông với bộ luật Hồng Đức nổi tiếng đã đưa Việt Nam trở thành nhà nước Pháp quyền thuở sơ khởi chính là như vậy. Nơi đó, có những điều luật mà đến bậy giờ tức là 600 năm sau, vẫn còn khiến người ta phải cố đấu tranh mà đạt được, đấy là “Bênh vực và bảo vệ quyền lợi phụ nữ”, chú ý nhé: luật Hồng Đức dù không nói cụ thể, nhưng gián tiếp cho phụ nữ được quyền li dị chồng và chia tài sản. Và thứ hai “Bảo vệ quyền sở hữu tài sản của muôn dân, chống tham nhũng triệt để, chống sự lạm quyền và ức hiếp dân chúng.” Ngoài ra trong bộ luật còn chỉ rõ “Kinh tế (mà ở đây là nông nghiệp) chính là nền tảng của sự ổn định xã hội.”</p><p>Để nói lên cái chất pháp quyền và công bình của vua Lê Thánh Tông là một câu chuyện về việc dưới trướng ngài có đô đốc Lê Thiệt. Ông có một người con “phá gia chỉ tử”, gã công tử ấy ngang nhiên đánh người, ức hiếp dân giữa phố. Vua Lê Thánh Tông biết được, ông vời Lê Thiệt vào cung, tước hết binh quyền của Lê Thiệt và xử phạt con trai ông.</p><p>“Pháp luật là phép tắc chung của Nhà nước, ta và các người phải cùng tuân theo.”</p><p>Chính là lời mà Lê Thánh Tông luôn nói với các quan. Chỉ có quan chức tuân theo thì mới là điều kiện đủ cho bộ luật pháp quyền được phát triển. Còn để quan sống ngoài vòng pháp luật thì “thượng bất chính hạ tắc loạn”. Ông luôn làm gương cho mọi người. Để từ đó, giúp đất nước cường thịnh.</p><p>Có một giai thoại về vua Lê Thánh Tông kể hầu các bạn, Lê Thánh Tông là người thường xuyên vi hành để xem tình hình dân chúng. Một trong những chuyện vi hành đó, chính là câu chuyện giữa vua và một tên đạo chích siêu quần tên là Quận Gió. Vua cải trang thành một anh giám sinh ham học nhưng không có tiền, đến gặp Quận Gió kể hoàn cảnh. Quận Gió nghe xong cảm động nói:</p><p>“Chẳng giấu gì nhà anh, tôi là Quận Gió, chắc anh đã biết tiếng. Anh nghèo, tôi sẽ giúp. Tiền không có sẵn, nhưng tôi sẽ lấy của mấy tay trọc phú giúp anh. Vậy, bây giờ anh định lấy của nhà ai?”<br>Chàng giám sinh hồ hởi:<br>“Trộm của phú ông ở cửa Tây thành được không?”<br>“Không được! Ông ấy giàu nhờ cày sâu, cuốc bẫm, lao động vất vả quanh năm suốt tháng”, Quận Gió lắc đầu.<br>“Vậy trộm của chủ cửa hiệu vàng bạc ở phố cửa Đông thành?”, chàng giám sinh lại tiếp.<br>Quận Gió lại lắc đầu, đáp:<br>“Ông ấy người ngay thẳng. Có của là nhờ buôn bán, tích cóp. Giờ anh đợi ở đây, tôi đến nhà lão quan coi kho bạc nhà vua ở phố cửa Bắc chôm cho ông vài nén. Lão ấy có lắm vàng ròng, bạc nén trong nhà. Đó là những thứ không phải của hắn”.<br>Nói xong, Quận Gió nhanh như chớp đã mất hút trong đêm đen. Chưa đầy một khắc, Quận Gió đã quay lại với hai nén bạc trên tay, mỉm cười với chàng giám sinh:<br>“Hai nén bạc này, anh có đủ tiền làm lộ phí và còn để dùng vào việc sôi kinh, nấu sử. Mong rằng sau này anh đỗ đại khoa, nhớ đừng có bòn rút xương máu, công sức của dân mà hãy làm một ông quan liêm”.<br>Chàng giám sinh gật đầu cảm tạ, lại soi hai nén bạc dưới ánh đèn dầu, thấy đề bốn chữ: “Quốc khố chi bảo”. Không nghi ngờ gì nữa, đây là bạc trong kho của nhà nước.<br>Sáng mùng một Tết, chàng giám sinh ấy đã ngự trên ngai vàng, dưới sân điện, các quan tung hô chúc Tết. Khi ấy, vua Thánh Tông mới kể về chuyến vi hành đêm giao thừa, lại cho mọi người chuyền tay nhau hai nén bạc “Quốc khố chi bảo”. Viên quan coi kho mặt cắt không còn giọt máu, bị lột bỏ hết mọi tước vị. Gia sản bị tịch thu, thân bị lưu đày vì tội nhũng lạm quốc khố nhà nước. Còn Quận Gió sau đó được vua cho mời vào cung ban hiệu là “quân tử đạo chích” và ban thưởng rất hậu.</p><p>***</p><p>Lê Thánh Tông là một bộ óc minh quân mà khi bạn được đọc những dòng tiếp theo, bạn có thể ước gì ông ở hôm nay với chúng ta. Trong cái thời đại phong kiến “Con vua thì lại làm vua/Con sãi ở chùa thì quét lá đa”. Thế mà vua Lê Thánh Tông bãi bỏ luật cha truyền con nối cho các gia đình có công - công thần. Ông tôn trọng việc chọn quan phải là người có tài và đức. Và một điểm thú vị nữa hẳn ít bạn biết: quan xã thời vua Lê Thánh Tông là do dân bầu. Câu nói “Hiền tài là nguyên khí của quốc gia” do Thân Nhân Trung biên soạn, chính là ở thời đại thịnh trị này của vua Lê Thánh Tông. Vua yêu hiền tài như con, trọng dụng hiền tại và bỗ bã với những sai lầm của họ. Các bạn đọc về Trạng Nguyên Lương Thế Vinh hẳn đều biết Trạng Lường rất hay trêu chọc vua Lê Thánh Tông. Vậy mà ông đều bỏ qua. Ông trách Ngô Sĩ Liên, nhưng ông vẫn bảo Ngô Sĩ Liên viết Đại Việt Sử Ký Toàn Thư.</p><p>Bỏ cha truyền con nối, trọng người tài thực sự. Điều này giúp cho quanh Lê Thánh Tông toàn là những người tài. Quách Đình Bảo, Phan Phu Tiên, Thân Nhân Trung, Ngô Sĩ Liên, Lương Thế Vinh, Vũ Hữu, Đỗ Nhuận, Nguyễn Quang Bật … đều ở dưới trướng vua Lê Thánh Tông cả. Họ toàn là người tài giỏi, chẳng con ông cháu cha gì hết, ở đó cùng với ông, tất cả cùng nhau góp trí tuệ để xây dựng nên một Đại Việt hùng cường và giàu mạnh.</p><p>Lê Thánh Tông cũng là người yêu cái đẹp, ông lập nên Hội Tao Đàn và nhóm nhị thập bát tú để ngâm nga thơ văn. Có lẽ đây cũng là một trong các lý do mà ông giải oan cho Nguyễn Trãi. Bởi sau giải oan, ông cho sưu tầm thơ văn Nguyễn Trãi để lưu lại hậu thế, và Lê Thánh Tông đã tạc bia cho Nguyễn Trãi bằng câu thơ: “Tâm hồn Ức Trai rực rỡ tựa sao Khuê”. Nguyễn Trãi tề danh cùng Nguyễn Du: 2 danh nhân văn hóa lớn nhất lịch sử dân tộc.<br>Ngoài những đóng góp đáng kể ở trên về bộ luật, bản đồ Hồng Đức hay giúp phát triển nhân tài cho đất nước. Ở Lê Thánh Tông còn bãi bõ chế độ nô tỳ - điều đã đẩy một tầng lớp người về nơi bần cùng, giúp phát triển nông nghiệp lên đến rực rỡ, cơ cấu lại cơ quan hành chính, gần như thay đổi cả một triều đình.</p><p><br></p><p><strong>3. HẠN CHẾ</strong></p><p>Tại sao tôi phải đi bài Hồ Quý Ly trước cho các bạn. Chính sự liên tưởng từ Hồ Quý Ly sẽ là đòn bẩy để các bạn biết được sự hạn chế của Lê Thánh Tông (và Minh Mạng sau này). Cũng là lý do tại sao tôi luôn hối tiếc Hồ Quý Ly.</p><p>Điểm hạn chế thứ nhất của vua Lê Thánh Tông chính là: hạ thấp thương nhân và thương nghiệp. Dưới thời Lê Thánh Tông như câu ca dao người dân để lại:</p><p>“Đời vua Thái Tổ Thái Tông / Thóc lúc đầy đồng trâu chẳng buồn ăn”</p><p>Câu ca dao đã cho thấy nông nghiệp dưới thời vua rực rỡ ra làm sao. Nhưng đi đôi với sự rực rỡ này chính là cái đìu hiu của tầng lớp doanh nhân. Suốt thời vua Lê Thánh Tông, ông kiểm soát rất gắt gao các thuyền buôn qua lại. Từ người giao thương ngoại quốc lẫn người buôn bán trong nước đều phải có giấy phép. Và chỉ có 1 hải cảng duy nhất được cấp phép hoạt động chính là Vân Đồn. Điều này không đem lại nguy hiểm tức thời cho đất nước ta, vì vốn dĩ thế kỷ 15, mọi thứ vẫn còn là tay chân ở cả phương Đông lẫn phương Tây. Nhưng chính việc không thành lập được một giai cấp tư sản ngay từ lúc này đã khiến Việt Nam lâm nguy sau đó 4 thế kỷ.</p><p>Nhưng ta cần hiểu lý do vì sao lại như thế? Đấy là vì đất nước ta trong 3 thế kỷ từ 15 đến 18 đều đề cao nho giáo. Mà Nho giáo thì trọng nông nghiệp và khinh thương nghiệp. Cái tài của Lê Thánh Tông là cái xuất chúng đỉnh cao trong một hệ tư tưởng, nhưng ngài không thể bước ra khỏi cái tư tưởng ấy.</p><p>Ngoài vấn đề lớn trên, còn vấn đề nhỏ nhưng cũng ảnh hưởng tới thân phận của một kiếp người. Đời vua Lê Thánh Tông còn biến nghề xướng ca trở nên vô loài và đẩy thân phận con hát và con cháu họ trở nên cầu bơ cầu bất. Lê Thánh Tông ban hành một hình luật rất nghiệt ngã “Con trai nhà xướng ca không được dự thi, con gái không được lấy nhà quyền quý, quan chức lấy con gái nhà xướng ca làm vợ, làm thiếp bị phạt đánh 70 trượng và biếm ba tư, con cháu nhà quan chức lấy con gái nhà xướng ca cũng bị phạt đánh 60 trượng và nhất thiết bắt ly dị”. Và bạn biết một trong những người con trai của nghề hát xướng là ai không? Đó là Đào Duy Từ - người được mệnh danh là Gia Cát Khổng Minh của đời chúa Nguyễn trong cuộc phân tranh Trịnh Nguyễn sau đó 3 thế kỷ. Người tạo nên Lũy Thầy nổi tiếng ở Đồng Hới – Quảng Bình. Người tham mưu để giúp nhà Nguyễn tạo nên một cơ đồ oai hùng ở phía Nam và từ đó gián tiếp cho Việt Nam một hình chữ S như hôm nay. Đó là những điều mà sau này thế hệ sau cần phải nhớ để không bao giờ phủ nhận một tầng lớp nào cả trong xã hội. Con cái không liên quan đến bố mẹ. Không nên dùng lý lịch để phủ nhận tài năng của một con người.</p><p>Lời kết:</p><p>Năm 1497, vua Lê Thánh Tông mất, ngài ở ngôi 37 năm, thọ 56 tuổi, táng ở Chiêu Lăng - Lam Kinh - Thanh Hóa. Nếu có dịp hãy đến đặt một nén nhang cho ngài. 37 năm trong cuộc đời, ngài đã dành những gì đẹp nhất cho dân tộc, từ trí tuệ, tài năng, sức sống mãnh liệt cho đến cái tâm tham vọng cho một Đại Việt hùng cường. Dù còn ít nhiều hạn chế (mà ở đây là cái hạn chế trong lăng kính của người hiện đại nhìn về), Lê Thánh Tông – Lê Tư Thành là đỉnh cao của một bậc minh quân mà xã hội Việt Nam từng có được. Ông cũng là vị vua vĩ đại nhất lịch sử dân tộc ta.</p><p>37 năm – gần 4 thập kỷ để tạo nên một di sản khổng lồ về tất cả mọi lĩnh vực từ hành chính, kinh tế đến xã hội, từ bảo vệ biên cương đến mở rộng lãnh thổ. Ngài đưa Việt Nam đến một thời kỳ thịnh trị nhất và một niềm tự hào vô bờ khi nhắc đến con người khiến Trung Quốc phải “quan ngại và cực lực phản đối”.</p><p>Và vua Lê Thánh Tông và Thời Hồng Đức thịnh thế ấy sẽ mãi mãi đi vào trong trang sử dân tộc này, đó là thời kỳ vinh quang nhất, ấm no nhất và đặc biệt: kiêu hãnh nhất.</p><p>P/S: Tạo hình vua Lê Thánh Tông lúc ngài còn là hoàng tử, trong tiểu thuyết lịch sử Thành Ký Ý do Comicola, Đông A và NXB Văn học ấn hành. Thành Ký Ý có thể có nhiều phốt nhưng tạo hình là 1 cách tiếp cận đáng quan tâm. Bức ảnh này các bạn có thể bảo vậy là không được. Nhưng đã đến lúc ta cần thay đổi rất nhiều về cách tiếp cận lịch sử cho người trẻ. Nếu cái tiếp cận năm xưa là đúng, thì người trẻ đã không quên lịch sử như bây giờ.</p><p>© Dũng Phan</p><p><a data-render-location=\"homepage_stream\" data-testid=\"theater_link\" href=\"https://www.facebook.com/x.file.of.history/photos/a.145037562496977.1073741828.143867735947293/352261228441275/?type=3\" rel=\"theater\"><img src=\"https://fb-s-b-a.akamaihd.net/h-ak-xtp1/v/t1.0-0/s526x395/14610929_352261228441275_972462575154346130_n.jpg?oh=f3ab14e019563ccec278fbf55d155502&oe=5861B796&__gda__=1486861178_fc6dfb84c91c42156c4c9db0a4d37074\" class=\"fr-dii fr-draggable\"><br></a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-22T13:06:52.060Z","creator_id":627,"down_point":1,"tags":[],"title":"LÊ THÁNH TÔNG, VỊ VUA GIỎI NHẤT LỊCH SỬ NƯỚC VIỆT","up_point":33}