{"_id":21996,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5d19b7ba5f5aa6199cd23731","name":"HÀNH VI"},{"_id":"5d19b7ba5f5aa6199cd23732","name":"TÂM SINH LÝ"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"}],"up_point":33,"down_point":1,"title":"Tâm lý học (Psychology)","body":"<div>Từ gốc của tâm lý học (Psychology) là Sự học về...Linh Hồn ! Bây giờ thì người ta định nghĩa Tâm lý học là Khoa học về Nhận thức (Tâm trí) và Hành Vi (cách ứng xử). &nbsp;</div><div><strong>Khởi đầu với Thuyết Nhị Nguyên (Dualism)</strong></div><div>Đây là Thuyết mà bất kỳ tôn giáo nào cũng viện dẫn: Con người bao gồm Thể xác và Linh hồn. Thể xác là vật chất, còn linh hồn là phi vật chất hay siêu vật chất. Không giống như thể xác, sau khi con người chết đi, linh hồn vẫn tồn tại và ...”đi đâu đó” tiếp tục hành trình “sau sự sống” (After life) của mình.</div><div>Câu chuyện của ngành tâm lý học hiện đại bắt đầu từ nhà toán học, triết gia người Pháp,<strong>&nbsp;René Descartes</strong>. Khi ông có những phát biểu về Thuyết Nhị Nguyên theo hơi hướng cận hiện đại. Ông cho rằng những con vật thì ...không có linh hồn(animal - hình như có nghĩa cổ là: vật thể di động), bởi vì thể xác của chúng chỉ biết làm những hành động đơn giản và chúng không thể suy nghĩ như con người. Ông cho rằng, con người bao gồm thể xác và linh hồn, và nếu không có linh hồn thì thể xác dù còn sống thì chỉ như những “chiếc máy” (thời của ông chỉ có những con rối cơ khí chạy bằng thủy lực). Mặc dù ông có thể không có nhiều kiến thức về sinh học não bộ. Nhưng ý của ông cũng có thể ám chỉ rằng: bộ não phát triển để mức độ nào đó mới có \"linh hồn\" - biết suy nghĩ.&nbsp;</div><div>Những phát biểu của René Descartes chỉ ra rằng : Linh hồn là phần “biết suy nghĩ” trong cơ thể con người. Nhưng bản thân ông cũng không biết phần “biết suy nghĩ” này suy nghĩ như thế nào, cảm xúc ra sao, học hành, thói quen..v..v..được hình thành như thế nào. Thậm chí, ông còn hoài nghi về tất cả những gì chúng ta thấy trong thế giới này có khi là...không có thật, có khi là ... Ma Quỷ (Satan) muốn chúng ta thấy như vậy mà thôi.</div><div><strong>Thuyết Phân Tâm (PsychoAnalysis)</strong></div><div><strong>Sigmund Freud</strong>, người Áo, sinh năm 1850, được xem là cha đẻ của ngành Tâm lý học hiện đại. Mặc dù những gì ông phát biểu hiện nay không được xem là Khoa học, mà chỉ mang giá trị đáng kể về mặt...Triết học mà thôi.</div><div>Freud cho rằng : phần “biết suy nghĩ” bên trong chúng ta thật ra là gồm...3 phần:</div><div>- <strong>Tự Ngã</strong>&nbsp; hay còn gọi là <strong>Cái Nó&nbsp;</strong></div><div>- <strong>Bản Ngã</strong> - Cái Tôi</div><div>- <strong>Siêu Ngã</strong> - Cái Siêu Tôi</div><div>&nbsp;<strong>Tự Ngã:</strong> là cái bản năng có sẵn trong sinh vật, như đói thì ăn, khát thì uống...ngứa thì gãi, đến tuổi trưởng thành thì có nhu cầu….tình dục. &nbsp;</div><div><strong>Bản Ngã:</strong> là sự nhận thức, ý thức, đây là phần quan trọng nhất thể hiện sự tồn tại của phần “biết suy nghĩ”. &nbsp;</div><div><strong>Siêu Ngã:</strong> là những cảm xúc, thói quen, kiến thức (thứ mà ta cho là có giá trị) mà chúng ta được rèn dạy từ nhỏ.</div><div>Mọi suy nghĩ và hành động của chúng ta đều có thể được giải thích dựa trên sự tương tác của 3 thành phần này.&nbsp;</div><div>Ví dụ, bạo lực có thể là sự bộc phát ngẫu nhiên của Tự Ngã (Cái Nó) khi tranh giành thức ăn, đồ chơi, sau đó Bản Ngã cảm thấy thoả mãn, thích thú với hành động đó, vì đã giành được đồ chơi và đã dạy cho đối thủ một bài học. Tập tính bạo lực này sẽ tiếp tục phát triển nếu như không được răn dạy đúng cách để hình thành Siêu Ngã. Siêu Ngã này nói rằng nếu hành động như thế sẽ bị trừng phạt, bị đánh đòn đau hoặc Siêu Ngã nói rằng hành động như thế là xấu xa, đáng xấu hổ, đáng lên án, bị mọi người khinh ghét.... Khi đó cái cảm xúc thoả mãn, thích thú của bạo lực không còn nữa, hoặc bị lấn át đi, từ đó bỏ đi tập tính xấu này.</div><div>Thuyết Phân Tâm của Freud có nhiều điều thú vị, vì nó cung cấp thông tin để người ta bàn luận về các đề tài tâm trí và hành vi. Nhưng đối với khoa học hiện đại thì Thuyết này không được đánh giá cao lắm. Bởi vì nó...chẳng đúng và cũng chẳng sai. Không thể chứng minh nó đúng, cũng không thể chứng minh nó sai, hoặc nó đúng một phần, sai một phần, mà phần nào thì cũng chẳng biết. Thành ra Thuyết này...không thuộc lĩnh vực của Khoa học. (bạn còn biết Thuyết nào tương tự không ?)</div><div><strong>Thuyết Hành Vi (Behaviorism)</strong></div><div><strong>Burrhus Frederic Skinner</strong> là nhà Tâm lý học theo trường phái Hành Vi (Behaviorism). Ông đề xuất phương pháp phân tích tâm lý dựa trên Hành Vi. Hành vi là cái thể hiện bên ngoài như hành động, lời nói, cử chỉ, cách sắp xếp đồ vật, trang trí nhà cửa, thậm chí là những chuyển động của cơ mặt, tay chân, nhịp thở, nhịp tim. Hành vi gắn liền với thói quen trong suy nghĩ và hành động. Từ đó mà quan sát hành vi có thể phân tích được thói quen, suy nghĩ, cảm xúc, dự đoán được hành động.</div><div>Phương pháp phân tích này tuy có vẻ hơi mơ hồ, khó hiểu đối với nhiều người nhưng lại là phương pháp rất khoa học. Bởi vì nó dựa trên sự Thống Kê, Phân Tích số liệu, Dự đoán, Tương tác để kiểm chứng, Rút ra kết luận, rồi lại tiếp tục quay lại Thống kê.</div><div><em>Tuy nhiên, trường phái này có lẽ cũng dẫn đến thất bại khá lớn của CIA (cơ quan tình báo Mỹ) khi sử dụng máy Phát hiện nói dối dựa trên nguyên lý của thuyết này. Và rõ ràng là các nhà tình báo Việt Nam đã chứng minh là nó không đáng tin cậy. Có khi là do hạn chế về khoa học kỹ thuật lúc xưa, nếu là bây giờ thì chắc có thể có kết quả tốt hơn.</em></div><div><strong>Khoa học về nhận thức(Cognition Science)</strong></div><div>Tâm lý học hiện đại dựa trên những phát hiện về cấu trúc bộ não, cơ chế vô thức và có ý thức, và sự phân tích hành vi để hiểu biết về tâm lý, tính cách, sự học của cá nhân và cộng đồng.</div><div>Về cấu trúc não bộ, khoa học xác định được các phần cụ thể của não đảm nhận những công việc nhất định, và khi có tổn thương thì chỗ đó là nơi cần phải thăm khám, tìm hiểu. &nbsp;</div><div>Các thí nghiệm và thực nghiệm ngay trên bàn mổ não cho thấy rằng: khi dùng một điện cực đặt vào một vùng nào đó của não sẽ làm kích phát khả năng của nó hoặc vô hiệu hoá nó đi. Dẫn đến một người có thể cực kỳ nhạy cảm với đau đớn khi bị kim châm vào người hay trở nên không còn cảm giác gì cả. Tương tự như thế, người ta phát hiện có rất nhiều vùng trong não đảm nhiệm các chức năng khác nhau như khả năng nói, nghe, đọc, vận động, đến cảm thụ cảm xúc như vui vẻ, giận dữ, bạo lực..v..v..</div><div>Rõ ràng, để thật sự tìm hiểu về Tâm lý học hay Tâm hồn con người thì không thể không biết về Khoa học Nhận thức, hay Khoa học về Não người. Não người, chứ không phải Trái tim, là nơi nuôi dưỡng và là nơi tồn tại của Linh Hồn!&nbsp;</div><div>Về cơ chế vô thức và ý thức là cách sinh vật học hỏi, tạo thành thói quen, kiến thức, tập tính. Cơ chế này giống như câu: \"Thói quen tạo nên tính cách, tính cách tạo nên số phận. \" &nbsp;</div><div>Ví dụ như: lười học có thể do nguyên nhân không hứng thú với môn học, nhưng sâu xa hơn là do không có thói quen tập trung để tiếp nhận thông tin, dễ bị phân tâm bởi hoàn cảnh xung quanh, hoặc có thói quen xấu là suy nghĩ một cách ngẫu nhiên, vô tổ chức (suy nghĩ vu vơ). Các nguyên nhân có thể từ vô thức hoặc có ý thức nhưng nếu lặp đi lặp lại lâu ngày sẽ ăn sâu vào tâm trí trở thành vô thức, dẫn đến bệnh lười khó trị, càng khó trị hơn nếu bị mất căn bản và cảm thấy sợ, chán học.</div><div>Hay như thói đa nghi, ban đầu là do sơ ý, hoặc không đủ khả năng, kiến thức đánh giá vấn đề nên bị ...lừa, dẫn đến phát sinh nghi ngờ, nếu tiếp tục không cẩn thận, không học tập nâng cao khả năng phân tích, đánh giá thì sẽ tiếp tục tiến triển để ngày càng trở nên đa nghi.</div><div>Hay như thói quen đọc, nếu không kiên nhẫn, hoặc không rèn luyện phương pháp đọc hiệu quả, đọc nhanh, mô hình hoá, phân tích, tổng hợp (tiêu hoá kiến thức) mà vẫn phải đọc thì sẽ sinh ra mất tập trung, nhàm chán, nặng nề, hoa mắt, chóng mặt, sợ đọc….</div><div><strong>Các bệnh về rối loạn tâm lý, cảm xúc, bệnh tâm thần.</strong></div><div>&nbsp;Từ Nhận thức học, có thể thấy rằng nếu các bộ phận của Não gặp trục trặc...sinh lý thì sẽ sinh ra các chứng rối loạn cảm xúc, tâm lý, thậm chí là phát bệnh tâm thần.</div><div>Nói một cách nôm na, khi bộ não “quen” với một phản ứng nào đó một cách thái quá thì sẽ sinh ra bất ổn ngay.</div><div>Ví dụ: một người rất dễ nổi nóng với những thứ không vừa ý, một cách vô thức anh ta dường như “khoái” cái cảm giác này. Cứ đụng đến cái gì không hài lòng là muốn khuếch đại cảm xúc giận dữ bùng phát, kèm theo đó là chửi rủa, đay nghiến, bạo lực...Đến một lúc nào đó, thói quen trong tiềm thức này sẽ khiến anh ta lâm vào cảnh...có bệnh. Bệnh này càng khó chữa hơn khi anh ta coi đó là...bản chất của mình!</div><div>Đó là nói về cơ chế phát bệnh do…thói quen. Còn một cơ chế nữa đáng kể là do bất ổn về sinh lý. Kiểu như bên trong cơ thể sinh ra quá nhiều, quá thường xuyên chất gì đó (thường là hóc môn) làm kích thích cảm xúc tương ứng trong cơ thể, dẫn đến lâu ngày tâm lý trở nên bất ổn, xáo trộn, thậm chí chức năng Não bị tổn thương không thể phục hồi. Loại này ở thể nặng có thể xem là bị \"nghiện\" theo đúng nghĩa của từ Chemical Dependency.</div><div>Ví dụ, sự khác nhau giữa một đứa trẻ hiếu động, đứng ngồi không yên và một đứng trẻ trầm tính, ít vận động, ít nói chuyện. Phải chăng là do bản tính của 2 đứa trẻ khác nhau ? Hay do chúng bị chất nội tiết chi phối ? Vận động quá nhiều có thể là cơ sở của bệnh “Tăng vận động giảm chú ý” ở trẻ, nhưng trẻ lại thấy khó chịu nếu bị bắt ngồi yên và thấy dễ chịu nếu được vận động. Ngược lại, trẻ quá ù lì, chậm chạp có thể cũng do sinh lý, thể chất không ổn,&nbsp;sẽ dẫn đến kém giao tiếp, tự cô lập, trầm cảm...</div><div>Một ví dụ khác về tương tác qua lại giữa tâm lý và sinh lý: đó là những người có vấn đề bất ổn về tính dục. Bạo lực tình dục hay nghiện tình dục có thể xuất phát từ 1 trong 2 nguyên nhân hoặc cả 2: tâm lý, sinh lý. Sau đó 2 yếu tố này hỗ trợ và \"khuyến khích\" lẫn nhau dẫn đến ngày càng phát triển một xu hướng tính dục cực đoan, có ảnh hưởng xấu đến tâm lý, nhân cách.</div><div>------------</div><div>Phân tích tâm lý, tính cách của một người qua hành vi là một đề tài hấp dẫn mà cũng rất khó, bởi vì phải tìm hiểu rất chi tiết nhiều lĩnh vực trong Sinh học, Xã hội.</div><div>Có không ít sách nói về đề tài này như “Đọc vị bất kỳ ai...”, Hiểu được ngôn ngữ cơ thể (Body Language). Có 2 series phim truyền hình Mỹ rất nổi tiếng về đề tài này là : Criminal Mind, The Mentalist. Trong 2 bộ phim này người ta có thể phân tích hành vi hoặc phân tích không gian sống, cách hành động, giao tiếp của một người để hiểu được tâm lý của người đó….. Tâm lý học là một ngành học thú vị để khám phá bản thân, người thân và xã hội.</div><div>(Của người bạn)</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":33101,"created_at":"2019-07-01T07:35:22.926Z"}