{"_id":4727,"body":"<p dir=\"ltr\" style=\"text-align: center;\"><em>Thời gian vừa qua, cộng đồng mạng đang xôn xao&nbsp;</em><a href=\"http://sosub.org/xem-video/prince-ea-toi-kien-he-thong-giao-duc/\" target=\"_blank\">một clip của Prince Ea: Tôi kiện hệ thống giáo dục</a><em>&nbsp;đã được SOSUB.ORG vietsub với hơn 44 nghìn lượt chia sẻ và hàng triệu lượt xem trên Facebook. Trong kì [Founder’s story] lần này, Spiderum team xin giới thiệu với các bạn anh Trần Minh Tuấn – Founder của SOSUB.ORG, một anh chàng vô cùng thân thiện và giản dị, luôn mong muốn tạo ra một nơi mà tất cả mọi người đều có thể tham gia vào việc mang tri thức của thế giới về cho người Việt nam.</em></p><h3 dir=\"ltr\">Không chỉ là đam mê</h3><p dir=\"ltr\"><em>Để có thể xây dựng được lên một trang web chia sẻ video với mục đích phi lợi nhuận như thế này, hẳn anh cũng có một đam mê rất lớn với nó?</em></p><p dir=\"ltr\">Điều mà khiến mình khác biệt với mọi người đó chính là thứ gọi là “đam mê”. Mọi người gọi đó là “đam mê” bởi vì họ thấy mình điên cuồng với dự án này suốt 5 năm trời mà không thu về một xu nào, thậm chí mình đã từng bỏ việc tận 2 lần để theo đuổi dự án này. Nếu đây không gọi là “đam mê”, vậy thì điều gì đã khiến mình liên tục cố gắng không ngừng đến như vậy?</p><p dir=\"ltr\">Mình sinh ra trong một gia đình có hoàn cảnh khá “khiêm tốn”. Mình không có nhiều tiền để học những chương trình nào khác ngoài chương trình chính quy ở trường, như học tiếng Anh chẳng hạn. Không sao cả, khó khăn sẽ khiến chúng ta trưởng thành và cứng rắn hơn. Khi mình xác định được mình cần kĩ năng gì thì mình tự học, tự tìm hiểu qua sách vở và những nguồn tài nguyên vô giá trên Internet. Rồi mình nghĩ rằng, có thể nhiều người khác cũng sẽ cần đến những nguồn tài liệu này. Vì vậy mình bắt đầu dự án dịch 1000 video TED Talk sang tiếng Việt. Và sau đó dự án đã mở rộng hơn và trở thành SOSUB.ORG như hiện nay.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21f6b3a08bbb11e68d7013e76d8c31bc.png\" style=\"width:613px; height:408.667px;\"></p><p dir=\"ltr\">Nhưng lí do mà mình làm tất cả điều đó, không phải vì đam mê, mà đúng hơn là vì cái gọi là “trách nhiệm đối với cộng động”. Công việc không vui vẻ hay cháy bỏng đam mê như mọi người thường nghĩ mà còn yêu cầu tính cam kết cao, trách nhiệm lớn và cần phải đầu tư rất nhiều thời gian. Thay vì niềm vui, thứ mình có được là một nguồn cảm hứng to lớn khi mình có thể chia sẻ những video tuyệt vời này đến cho người Việt, bất chấp rào cản về ngôn ngữ. Mình đã nhìn thấy rất nhiều người trẻ tuổi đã tìm được nguồn cảm hứng của họ để học tập nhiều hơn nữa mỗi ngày, để trở nên tuyệt vời hơn. Và điều đó tạo động lực cho mình làm thêm nhiều video hơn nữa, cho giới trẻ, và cho nền giáo dục.</p><h3 dir=\"ltr\">Quá trình 5 năm theo đuổi TEDvn và ước mơ vì cộng đồng</h3><p dir=\"ltr\"><em>Từ đâu mà anh có ý tưởng xây dựng SOSUB.ORG ạ?</em></p><p dir=\"ltr\">Mình sẽ nói qua một chút về quá trình mình đến với TED như thế nào. Mình xem lại video đầu tiên mình đăng lên kênh TEDvn từ hồi tháng 6 năm 2011, nhưng giờ phải xem trên một kênh khác do các bạn khác re-upload, video tên là: “William Kamkwamba: Tôi đã sử dụng gió như thế nào?”</p><p dir=\"ltr\">Hồi xưa mình chọn đó là video đầu tiên để làm phụ đề và chia sẻ với mọi người vì mình cảm thấy xấu hổ với anh chàng William trong đó. Bản dịch đầu tiên đầy lỗi, dịch dở ẹc, lỗi chính tả với lỗi dịch còn đầy, phụ đề làm xấu quắc, chưa có phụ đề tiếng Anh, và lai lai ngữ pháp tiếng Anh chứ chẳng phải tiếng Việt… nhưng đó là video mình luôn nhớ rất rõ.</p><p dir=\"ltr\">William mới 14 tuổi ở một ngôi làng hẻo lánh ở châu Phi, phải bỏ học, mù tiếng Anh, nhà cực kỳ nghèo, gặp nạn đói, mỗi ngày chỉ được ăn một bữa duy nhất để cầm hơi. Nhưng cậu ấy đã tạo nên phép màu khi tự tay chế tạo được turbin gió tạo ra điện để tưới tiêu từ đống phế liệu của làng. Đứng trên diễn đàn TED là sự ngượng nghịu, lúng túng, nhưng vô cùng chân thành. Kết thúc bài nói, cậu nhắn nhủ rằng:</p><p dir=\"ltr\">&nbsp;“Có lẽ một ngày nào đó bạn sẽ xem video này trên Internet. Tôi xin nhắn nhủ với bạn, rằng hãy tin tưởng bản thân, và hãy vững tin. Dù chuyện gì xảy ra, thì cũng đừng bỏ cuộc.”</p><p dir=\"ltr\">So với cậu ấy, mình cảm thấy bản thân quá đỗi nhỏ bé. Mình cũng muốn làm cái gì đó cho mọi người xung quanh. Và việc mà mình làm được là đem những bài học quý báu đó về cho hàng triệu thanh niên Việt Nam. Để ai cũng được dịp nhìn lại mình, để cảm thấy bên trong bản thân một sự thôi thúc phải thay đổi, để trở nên tốt hơn, để sống tốt hơn. Rồi thì cứ thế, mình và một số bạn bè, cứ thế mày mò làm phụ đề và chia sẻ.</p><p dir=\"ltr\">Qua 5 năm với TEDvn, nhiều lúc chỉ còn lại một mình, vừa đi làm vừa tranh thủ dịch. Rồi có lúc nghỉ việc để tập trung toàn thời gian, với ý định “hoàn thành nốt 1000 video cho lòng hết vương vấn rồi muốn làm gì khác thì làm”. Rồi tiền để dành cạn dần, đồ đạc cũng bán dần, có lần đi ăn chực ở chùa gần 2 tháng liên tục (rồi chùa cũng hết cho ăn luôn, haha). Rồi thì hết cách, lúc đó mới kêu gọi mọi người đóng góp. Thật may mắn là được mọi người ủng hộ nhiệt tình.&nbsp;</p><p dir=\"ltr\">Nhưng,</p><p dir=\"ltr\">Chỉ mới đến 853 video thì TED yêu cầu xóa hết video. Vì dù mình tuân thủ điều lệ bản quyền Creative Commons của TED (ghi rõ nguồn, không chỉnh sửa, và không thương mại), nhưng điều lệ này không cho phép re-upload video lên một kênh khác. Thế là xóa. Ừ thì xóa. Âu cũng là một điều mình dự đoán trước được sẽ có ngày xảy ra, chỉ là hơi sớm hơn dự định. Tiếc chứ! Tiếc thì cũng không làm được gì khác. Ít nhất là chưa!</p><p dir=\"ltr\">Sau đó, mình gặp được Hiếu. Bạn ấy đề xuất làm một trang web trung gian không cần re-upload nữa mà chỉ cần nhúng video trực tiếp từ kênh gốc trên YouTube về rồi hiển thị phụ đề lên thôi. Từ ý tưởng đơn giản đó, bọn mình đã phải tốn khá nhiều thời gian chuẩn bị để xác nhận là đây là phương án tốt nhất. Một mặt là mỗi người trong nhóm đều phải vừa đi làm kiếm sống, vừa tranh thủ thời gian để xây dựng ý tưởng. Nào là thử nghiệm về mặt kỹ thuật xem có thật sự là làm được không. Nào là tìm hiểu về mặt pháp lý xem làm như thế nào thì không phạm luật. Rồi đủ các việc khác nữa. Nhưng cuối cùng mọi chuyện đã ổn.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/958056a08bbb11e68d7013e76d8c31bc.png\" style=\"width:611px; height:406.697px;\"></p><p dir=\"ltr\">TEDvn không chỉ trở lại với tên gọi SOSUB, mà đúng hơn là một sự lột xác, một sự tiến hóa! SOSUB – hay Social Subtitles – là một nơi mà tất cả người Việt có thể học mọi thứ từ những kênh giáo dục miễn phí chất lượng cao nhất thế giới bằng phụ đề song ngữ, không còn phải ngại rào cản ngôn ngữ nữa. Tất cả mọi người sẽ vừa được học tiếng Anh, vừa được tiếp thu tri thức, vừa được truyền lửa từ những nhân vật hàng đầu thế giới. Luôn luôn miễn phí và mãi mãi miễn phí!!!</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7eb428208bbb11e68d7013e76d8c31bc.png\"></p><p dir=\"ltr\">Đó là ước mơ của bọn mình! Bọn mình mơ rằng tất cả mọi người, bất kể giàu hay nghèo, đều sẽ có cơ hội được học bằng những tài liệu quý nhất, chất lượng cao nhất. Rằng tất cả mọi người đều sẽ được tạo điều kiện để chia sẻ, để đóng góp và tạo nên thay đổi tích cực cho toàn xã hội từ những hành động nhỏ bé nhất.</p><h3 dir=\"ltr\">Just leap and grow wings on the way down</h3><p dir=\"ltr\"><em>Sắp tới anh và SOSUB có những dự định gì không ạ? Và anh có điều gì muốn nhắn nhủ với các bạn trẻ không?</em></p><p dir=\"ltr\">Về SOSUB, mình luôn mong muốn nó trở thành cộng đồng quan tâm giáo dục lớn nhất cả nước, từ đó tạo điều kiện để có thể triển khai thêm nhiều dự án khác liên quan, nhưng tất cả cũng sẽ đều xoay quanh đến giáo dục</p><p dir=\"ltr\">Còn với các bạn trẻ, Tuấn chỉ có một câu thôi:</p><p dir=\"ltr\" style=\"text-align: center;\">&nbsp;“Just leap and grow wings on the way down”</p><p dir=\"ltr\">Đừng đợi \"có điều kiện\" mới làm. Cứ xông vào làm đi, rồi dần dần trưởng thành trong quá trình đó.</p><p dir=\"ltr\">&nbsp;</p><p dir=\"ltr\"><em>Cảm ơn anh vì đã chia sẻ những thông tin vô cùng thú vị!</em></p><p dir=\"ltr\">---</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li dir=\"ltr\">Form đăng ký Vòng đơn: <a href=\"http://xn--form%20sau%20y:%20https-u6b88i//goo.gl/forms/Vlqzv3IzhamWFToh1\" target=\"_blank\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-06T05:38:21.925Z","creator_id":2893,"down_point":0,"tags":null,"title":"Từ TEDvn tới SOSUB.ORG: Cứ nhảy đi rồi bạn sẽ mọc cánh!","up_point":36}