{"_id":19067,"tags":[{"_id":"5b449db71ee94c1709285f3b","name":"MAFIA"},{"_id":"59a97d21b276e244cdd11da4","name":"BOOK RECOMMENDATION "}],"up_point":69,"down_point":4,"title":"Đàn ông ai cũng nên đọc God Father!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfb2e080342b11e9b66543aafa483cb7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Don Vito Corleone</figcaption></figure></div><div>Một trong những tiểu thuyết hay nhất mọi thời đại, dưới ngòi bút của Mario Puzo, The God Father (Cha đỡ đầu – Bố già) không chỉ là một câu chuyện về giới Mafia của Mỹ những năm 40 – 50 thế kỷ trước, nó là bức tranh nhiều màu về con đường trở thành đàn ông, trở thành biểu tượng của nam tính. Tom Hank từng nói: The God Father là câu trả lời cho mọi câu hỏi trên đời! Không thừa, không thiếu, đầy đủ trong cả 1 quyển sách. Cá nhân tôi cho rằng, nam giới thì rất nên đọc The God Father, ngoài ra, cần đọc lại ít nhất mỗi thập kỷ 1 lần, để thấy kinh nghiệm bản thân tăng dần sau mỗi giai đoạn sẽ giúp cho việc nắm bắt tâm lý nhân vật lên 1 tầm cao mới.</div><div>Don Vito Corleone – The God Father, ông tự đặt cái họ Corleone cho mình để nhắc ông nhớ về ngôi làng ở Sicily nơi ông sinh ra, và ông đã tự tay biến cái tên đó trở thành một huyền thoại về quyền lực tột đỉnh đời người.</div><div>Khoan nói về cách ông kiếm tiền, tiền không có sạch sẽ hay dơ bẩn, tiền chỉ là tiền, nó sẽ mãi mãi được người đời tôn thờ miễn là nền văn minh hiện tại không tiêu tan. Cách ông sai khiến đồng tiền làm việc cho mình mới là điều đáng học hỏi. Trước tiên, đồng tiền ta làm ra phải để chăm sóc cho gia đình, “Một thằng đàn ông mãi mãi không thể thành đàn ông nếu không biết chăm lo cho gia đình – Vito Corleone”. Sau nữa, đồng tiền nên được sử dụng để giữ những người ta thân thiết ở gần quanh ta, đôi khi là cả kẻ thù nữa, kẻ sau thì nên ở gần hơn kẻ trước. Câu chuyện về người thám hiểm Bắc Cực với lượng đồ ăn gấp đôi mình cần của ông luôn làm tôi nhớ mãi. Cuối cùng, đồng tiền mới dành cho bản thân.</div><div>Ông từ chối sử dụng bạo lực nếu không phải phương cách cuối cùng để xử lý vấn đề. Ông luôn thích đàm phán: “Ta sẽ cho nó một thỏa thuận không thể từ chối được – Vito Corleone”. Thỏa mãn cơn căm giận nhất thời bằng cách cho đối thủ 1 phát súng vào đầu, đơn giản quá, nhưng hậu quả có thể đến ngay tức thời, hoặc kéo dài về sau, nó hủy hoại đối thủ thì ít, hủy hoại chúng ta thì nhiều. Nếu cứ để cơn nóng giận làm chủ bản thân thì tốt nhất nên vứt mẹ cái đầu đi, mọi việc còn lại cứ để quả tim lo. Một trái tim nóng + một cái đầu lạnh = Don Corleone.</div><div>Don Corleone tin tưởng vào thực lực bản thân, các thuộc hạ dưới quyền và mối quan hệ bạn hữu. Nhưng ông cũng là người rất tin vào số mệnh, ai sinh ra có số của người đấy, chẳng thể nào thay đổi được, ta sinh ra để thành God Father, nhưng bất kỳ ai, đều có thể rèn luyện bản thân để giữ được tâm thế vững vàng trước mọi biến cố cuộc đời, dù người đó không có quyền lực như ông.</div><div>Kể cả đến lúc nhắm mắt, ông cũng có thể thốt lên: Ôi, cuộc đời thật đẹp quá! Ông châm biếm cả thần chết ư, ai chả biết tay ông nhúng chàm sâu đến thế nào và số người chết dưới tay ông đang nhăm nhe để được cấu xé ông dưới 18 tầng địa ngục. Không, tôi tin là ông yêu đời và lạc quan thật, ông giữ tâm trạng vững vàng đấy kể cả khi lưỡi hái tử thần kề vào cổ. Tôi như thấy ông đang kẻ cả với lão đầu lâu xương chéo: “Từ từ đã nào, cho ta nhìn thấy con cháu ta lần nữa đã, rồi thì ta sẽ đi với ông, Don Corleone không quên ơn của lão đâu”. Không cần phải vội! Đàn ông phải là như thế, cuộc đời ta chắc chắn nhiều sai lầm, nhưng ta chỉ nhìn về phía trước, chết đếch phải là hết, vậy thì cứ bình tĩnh sống nốt số năm ở dương gian, chuẩn bị sẵn sàng cho cuộc chiến mới ở dưới kia.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd78e0c0342b11e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Micheal Corleone</figcaption></figure></div><div>Don Micheal Corleone, The God Father đời 2. Anh sinh ra khi gia đình đã vững vàng, nền tảng của cả cơ đồ đã quá chắc chắn để đảm bảo một cuộc đời ăn sung mặc sướng, ăn học đầy đủ, thích gì làm nấy, hứng chí thì lao vào quân đội bán mạng cho cái quốc gia vớ vẩn mà anh tin. Trong mắt nhiều người, anh chỉ là loại Nhị Thế Tổ, chẳng hơn tí nào!</div><div>Thế nhưng, khi gia đình có biến cố, anh không trở nên điên cuồng như Sonny, không gãy gục như Fredo, anh đem sự tức giận dồn vào lồng ngực, bất chấp cái má đang đau đớn mà suy nghĩ thấu đáo về hoàn cảnh bấy giờ. Bố già đã thực sự ảnh hưởng đến anh quá nhiều, dù anh cố tình phủ nhận việc đó. Anh hiểu rằng gia đình đang trong cơn bão lửa, bố già – trụ chống trời đã ngã xuống, anh yêu ông và gia đình này dù anh không giỏi thể hiện, và anh sẵn sàng hy sinh sự tự do, tình yêu, cả sự trong sạch của mình để bảo vệ nó. Ai chả muốn làm người tốt, nhưng đứng trước ngã ba cuộc đời, lựa chọn giữa việc khăng khăng duy trì sự chính trực của bản thân, hay nhúng chàm để cứu những người thương yêu nhất, lựa chọn rất khó nhưng đàn ông thì rõ ràng nên biết cách chọn rồi. Vứt mẹ cái Đại nghĩa diệt Thân đi!</div><div>Don Micheal đã hiểu ra việc xã hội vận hành như thế nào, anh đi con đường xưa kia cha anh đã đi, nếu chỉ có 1 mình có lẽ anh đã vứt bỏ tất cả mà đi theo Kei, nhưng với máu mủ ruột già, anh chọn đứng lên, cáng đáng công việc gia đình và trở thành The God Father. Thân sinh ra làm đàn ông, chúng ta hoàn toàn có quyền chọn lựa cách sống của mình, trốn chạy cũng được, né tránh cũng được, nhưng nếu &nbsp;đã đặt những lợi ích bản thân lên cao hơn niềm hạnh phúc của những người thương yêu, hãy bỏ cái danh từ đàn ông đi.</div><div>&nbsp;</div><div>Hiếu Minh.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20696,"created_at":"2019-02-19T09:51:12.063Z"}