{"_id":15762,"tags":[{"_id":"5af68ca059c22d1ffd992264","name":"NGƯỜI TRẺ"},{"_id":"5a17b812c8e95219168074a0","name":"LỰA CHỌN CUỘC ĐỜI"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a9aca733881c27bdac77a2b","name":"25 TUỔI"}],"up_point":80,"down_point":1,"title":"Chúng tôi đã chán ngấy những lời khuyên!","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48e0a3d0bc2a11e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">(Ngay cả trong bài viết này có dáng dấp của bất cứ lời khuyên nào, hãy sẵn sàng quẳng nó ra sau đầu nếu nó không thực sự dành cho bạn)</div></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bài viết này tôi dành cho những người trẻ đang ở độ tuổi 20, tức là từ 20 cho đến hai mươi chín tuổi. Nếu bạn thuộc nhóm này thì xin chúc mừng, bạn đang ở trong giai đoạn bản lề quan trọng nhất, cũng là lúng túng nhất cuộc đời, khi mà bất cứ những thành tựu, những nỗ lực và cả những vấp ngã ở đoạn đường này sẽ định hình cuộc đời bạn trong những tháng năm kế tiếp.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Khi bạn đang hừng hực lửa quyết tâm xây dựng một sự nghiệp chẳng lẫy lừng bằng ông Bill Gates bên Âu thì cũng phải vẻ vang như ông Zack Ma bên Á, rồi bận bịu rải thính hoặc tán tỉnh muôn nơi mong tìm được một đối tượng hôn phối hoàn hảo để nhân giống nguồn gen vượt trội của mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đôi lúc cuộc đời vả vào mặt bạn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đôi lúc nó vui tính tung bạn lên cao thật cao rồi tuột tay làm bạn ngã dập mông.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thi thoảng “đến tháng” nhìn bạn không vừa mắt lại dần cho bạn đến thân tàn ma dại…</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thất nghiệp, thất tình, thất học, từ hai bàn tay trắng xây dựng nên số nợ khổng lồ… thì phải làm gì bây giờ? Có bạn tính tình quyết đoán, nhất định không chịu để cuộc đời dắt mũi nữa bèn bắt Grab ra cầu Long Biên làm một cú tung mình dứt khoát, nhanh đến độ không kịp trả mũ bảo hiểm cho anh xế.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cũng may mấy người quyết đoán như vậy trên đời hiếm như lá mùa thu, nên các đồng chí còn lại nếu có gặp chút khó khăn sẽ nhanh trí giải quyết khủng hoảng bằng cách lật đật chạy đi xin lời khuyên. Thế là khối lượng công việc của chị Google lại tăng lên gấp bội với mấy câu hỏi kiểu như:</div><div style=\"text-align:justify;\">&nbsp; &nbsp; “ Làm thế nào để theo đuổi crush?”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; “ Trị dứt điểm hôi chân bằng cách nào?”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; “ Sinh viên ra trường cần phải làm gì?”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; “ Làm gì khi bị bạn gái cắm sừng?”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; “ Có nên bỏ việc để theo đuổi đam mê?”</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mà có Cung thì ắt phải có Cầu, thế là hàng loạt chuyên gia tư vấn chuyên và không chuyên ra đời. Thi thoảng bạn phải trả phí để được cho lời khuyên (như là đi điều trị tâm lý, đến bệnh viện thăm khám sức khỏe,…) nhưng trong hầu hết trường hợp, những lời khuyên được ban phát miễn phí, mà bạn biết đấy, thứ gì miễn phí thường có chất lượng tồi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chỉ cần lăn chuột dạo qua một vòng newfeed, chẳng khó để bắt gặp vài cái quotes kiểu này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/760864b0bc2a11e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nghe qua thật sự chí tình chí lý, cứ như người cho lời khuyên đã dùng cả một đời trải nghiệm, nghiền ngẫm mới đúc kết được vài dòng này.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thế nhưng bạn tôi ơi, ai nói trước 25 ta không thể an tĩnh và sau 25 mình không nên nổi loạn? Ai nói trước 25 ta không thể nữ công gia chánh, hiếu thuận với cha mẹ, làm việc chăm chỉ? Ai nói sau 25 ta không được xách balo lên khám phá những vùng trời mới?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Không phải vì tác giả bài viết này đã 25 mà chưa chịu “làm vợ hiền dâu thảo, an tĩnh tiếp tục sống” nên mới chạm nọc mà nổi khùng nổi điên lên cãi cùn bằng được (À thì đúng là tôi có chột dạ một chút, nhưng hãy tin vào sự khách quan của tôi). Tôi không phủ nhận những lời khuyên đôi khi là thực sự cần thiết với một số người ở một số thời điểm, nhưng nó không bao giờ đúng với tất cả chúng ta. Cho nên, việc của chúng ta là tỉnh táo để nhận ra đâu mới là điều thích hợp với mình, hoặc là, quẳng mấy lời khuyên qua một bên, tự mình suy xét, dùng chính kinh nghiệm và hiểu biết của bản thân để hành động. Chỉ có bạn mới biết rõ bản thân muốn gì.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Điều đáng lo ngại là tất cả mọi người có vẻ rất thích cho lời khuyên (ngay cả bản thân tôi cũng thế) hoặc tìm kiếm những lời khuyên bởi khi khuyên bảo người khác, bỗng dưng chúng ta đứng ở vị thế của một người có kinh nghiệm hơn, bản lĩnh hơn, ít mắc sai lầm hơn. Ai chẳng muốn trở thành nhà thông thái hoặc ra vẻ thông thái, chỉ bảo kẻ khác khiến ta (dường như) đứng ở vị trí cao hơn người khác, những câu chữ thốt ra sẽ trở thành kim chỉ nam cho hành động họ thậm chí nếu bạn có chút tiếng tăm, lời vàng ý ngọc của bạn còn lưu danh muôn đời và điểm mặt trên các báo từ chính thống đến lá cải, lá khoai. Ngược lại, việc đi xin lời khuyên của người khác giống như mở một con đường qua cơn bế tắc, đôi khi chúng ta yếu đuối đến mức bấu víu vào lời khuyên ấy để vực dậy tinh thần, quệt nước mắt và tiếp tục lao vào sống mái với cuộc đời.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chắc hẳn con dân động Nhện vẫn còn ấn tượng với lời khuyên của shark Thái Vân Linh: “Bạn trẻ không nên tan làm trước 7h tối, như thế là quá sớm”. Dù là trong ngữ cảnh nào, dù lời khuyên đã được cắt rời hay đặt trong bối cảnh của bài phỏng vấn, nó cũng đã gây nên kha khá sóng gió. Tôi không nói lời khuyên của chị là đúng hay sai nữa vì chúng ta tranh luận đủ rồi. Câu đó chắc chắn có ích cho một số bạn trẻ nhưng lại khá độc hại với một số khác. Bởi vì theo mình, trên đời này chẳng có gì là đúng hay sai, chỉ có phù hợp hoặc là không. Lời khuyên chỉ thực sự phát huy tác dụng khi gặp được người thực sự phù hợp với nó. Mà tai hại ở chỗ như thế nào là “phù hợp”? Đôi khi chính chúng ta cũng không phân định được.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đừng xem thường sức mạnh của mấy lời khuyên mà có đi đâu bạn cũng vơ được cả đống, ờ thì việc nghe theo hay không là quyền của bạn thôi, nhưng chúng luôn tác động đến bạn, thậm chí điều hướng suy nghĩ của bạn, nhất là mấy lời khuyên nghe có vẻ chí lý như thế này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/919cc9a0bc2a11e8982bdd77a0c479cc.png\" class=\"fr-fic fr-dib\"><div style=\"text-align:justify;\"><em>(Chuyện gì xảy ra khi bạn đã ngoài 30 và lộ trình của bạn đi trật lất hết cả so với lời khuyên từ ông chủ tập đoàn Alibaba?)</em></div><div style=\"text-align:justify;\"><br>&nbsp; &nbsp; Tôi cho rằng không phải ngẫu nhiên mà đôi tai lại gắn với đầu thay vì chân, tay, cổ hoặc vai. Có lẽ tạo hóa muốn nhắc nhở chúng ta đừng tiếp nhận thông tin một cách vội vàng, mà hãy sàng lọc bằng trí óc khôn ngoan. Con người chúng ta khác nhau bởi khi sinh ra, ai ai cũng được trao tặng một đặc quyền: quyền lựa chọn. Những lựa chọn khác nhau sẽ đưa đến những hệ quả khác nhau và làm cho đời ta rẽ ngoặt theo những lộ trình riêng. Chúng ta là những biến số trong phương trình, không phải hằng số, chúng ta sinh ra không phải những con robot, chỉ hoạt động theo sự sắp đặt của lập trình viên, ấy thế mới có thiên biến vạn hóa những niềm vui, nỗi buồn, thành công, thất bại, những cuộc hẹn, những lần thất hứa truyền cảm hứng cho vô số tiểu thuyết gia trên đời này vùi mặt vào những con chữ hòng sáng tạo nên những tuyệt tác mà đọc lên &nbsp;ta hoặc vỗ đùi khen chí lý, hoặc ngửa đầu cười không dứt hoặc buồn thiu buồn thối mất mấy ngày.</div></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tóm lại tất cả những điều dài dòng bên trên, tôi chỉ muốn nhắc nhở bản thân mình hãy tỉnh táo trước những lời khuyên dù là miễn phí hay không. Và bản thân tôi, trong phạm vi có thể luôn muốn tự mình quyết định hướng giải quyết cho mọi trường hợp. Dù sau đấy cuộc đời là nở hoa hay bế tắc, thăng hoa hay trượt dốc, tôi cũng sẵn sàng đứng ra nhận lấy trách nhiệm về mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và mỗi lần như thế, tôi thấy mình thực sự ngầu lòi.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85887b90bc2b11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:right;\">Sài Gòn, ngày 19 tháng 9 năm 2018</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16860,"created_at":"2018-09-19T16:52:01.718Z"}