{"_id":16228,"tags":[],"up_point":34,"down_point":3,"title":"GDP Lào hơn Việt Nam có phải Lào giàu hơn Việt Nam ?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71106460cc8011e884b7fd537a8d68ef.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đầu tiên, các bạn chắc đều hiểu GDP là gì. GDP có 2 cách tính: GDP danh nghĩa,tức là giá trị sản xuất của 1 quốc gia trong 1 năm, qui ra đơn vị USD, tiếp đến là PPP, tức là giá trị GDP danh nghĩa kia dc qui đổi tùy theo mức sống của các quốc gia. Ví dụ: 1 cái iphone nếu dc sản xuất ở Mỹ có thể có giá cao hơn vài trăm USD so với 1 cái iphone được sản xuất ở Trung Quốc, do mức sống ở 2 quốc gia là khác nhau. Việc qui đổi này dựa vào chi phí sinh hoạt và lạm phát của từng nước.</div><div style=\"text-align:justify;\">Nếu xét theo GDP/đầu người trên danh nghĩa, năm 2017:</div><div style=\"text-align:justify;\">-Lào: 2542 USD/người</div><div style=\"text-align:justify;\">-Việt Nam: 2354 USD/người</div><div style=\"text-align:justify;\">Còn theo sức mua tương đương:</div><div style=\"text-align:justify;\">-Lào: 7366 USB/người</div><div style=\"text-align:justify;\">-Việt Nam: 6913 USD/người</div><div style=\"text-align:justify;\"><a href=\"http://zambiamf.opendataforafrica.org/sijweyg/world-gdp-per-capita-ranking-2017-data-and-charts-forecast\" target=\"_blank\">http://zambiamf.opendataforafrica.org/sijweyg/world-gdp-per-capita-ranking-2017-data-and-charts-forecast</a></div><div style=\"text-align:justify;\">Tức là nếu xét theo giá trị qui đổi theo mức sống thì Việt Nam và Lào khá giống nhau.</div><div style=\"text-align:justify;\">Có thể bạn sẽ thấy ngạc nhiên sao Lào giàu hơn Việt Nam như thế dù Lào chả có gì nổi tiếng cả. Đầu tiên, Lào là 1 nước nhỏ với dân số rất ít, chỉ khoảng 6.8 triệu người. Những quốc gia có dân số thấp thường có GDP/đầu người tương đối cao do chỉ cần 1 vài ngành kinh tế là đủ để nuôi cả nước rồi, ví dụ: Brunei đào dc mỏ dầu, dù không không thể so sánh sản lượng với Trung Đông nhưng cũng đủ để đưa quốc gia này có GDP/đầu người danh nghĩa đạt 29 nghìn USD. Trong khi đó, các nước lớn và đông dân thì thường có lợi thế hơn về lao động, thị trường và tài nguyên nên GDP sẽ lớn hơn nhưng cũng dẫn đến chênh lệch trình độ phát triển và giàu nghèo giữa các vùng. Ấn Độ có GDP đầu người thấp hơn Việt Nam nhưng liệu ai dám nhận Việt Nam giàu hơn Ấn Độ&nbsp;?</div><div style=\"text-align:justify;\">Kinh tế Lào hiện tại khá giống Việt Nam chục năm trước với đa phần lao động tập trung ở nông nghiệp, dù ngành này vẫn còn sơ khai. Ngoài ra, họ dựa chủ yểu vào xuất khẩu điện, kim loại, du lịch. Lào cũng đang thực hiện các chính sách thu hút đầu tư nước ngoài với 3 nhà đầu tư lớn nhất là Trung Quốc, Việt Nam, Thái Lan. Người khá giả đương nhiên tập trung ở thủ đô Vientiane giáp biên giới Thái Lan. Tính GDP đầu người, Vientiane cao hơn Hà Nội.</div><div style=\"text-align:justify;\">Thu nhập “cao” trên lý thuyết nhưng người dân Lào phải chịu chi phí sinh hoạt hơn nhiều người Việt. Nghe có vẻ vô lý nhưng bởi vì Lào vẫn yếu về cơ sở hạ tầng, dịch vụ và qui mô kinh tế nhỏ nên chi phí sản xuất hàng hóa cao. Một so sánh trên trang <a href target=\"_blank\">expatistan.com</a> cho thấy đại đa phần các mặt hàng thiết yếu ở Vientiane đắt hơn so với Hà Nội.</div><div style=\"text-align:justify;\"><a href=\"https://www.expatistan.com/cost-of-living/comparison/hanoi/vientiane?\" target=\"_blank\">https://www.expatistan.com/cost-of-living/comparison/hanoi/vientiane?</a></div><div style=\"text-align:justify;\">Mọi sự so sánh giữa các quốc gia đều phải tính đến sự khác biệt về địa lý, văn hóa, xã hội. Chúng ta tìm hiểu thêm về các nước khác để mở mang đầu óc là chính, chứ đừng tự thấy xấu hổ khi GDP đầu người thua Lào.</div><div style=\"text-align:justify;\">Bài viết được lấy ý tưởng trong cuốn :&nbsp;</div><div style=\"text-align:justify;\">Economic Geographies of Globalisation : A Short Introduction</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22313,"created_at":"2018-10-10T11:31:04.135Z"}