{"_id":8078,"title":"BINH PHÁP TÁN GÁI (TẬP 13)","body":"<div><strong> FIRST KISS (CẤM TRẺ EM DƯỚI 18 TUỔI)</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; “First kiss” được nhắc đến ở đây không hẳn là nụ hôn đầu đời của anh em. Mà chính là nụ hôn đánh dấu cho tình yêu của anh em với người con gái mà mình theo đuổi, mặc dù trước đó có thể bạn đã từng kiss rất nhiều người (cả nam lẫn nữ :))) hoặc cô gái bạn yêu đã từng kiss rất nhiều người. Đồng thời, đã là tình yêu mà không tồn tại những nụ hôn cũng chỉ là thứ tình cảm con nít, dở dở ương ương, nửa mùa. Anh em nào muốn mãi mãi làm “bạn tốt”, “anh trai tốt” của người con gái mình yêu thì anh khuyên là đừng nên đọc những điều dưới đây, kẻo bảo anh là phát tán văn hóa phẩm đồi trụy :P</div><div><strong>*Điều kiện:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Phải ít nhất nắm được tay rồi thì mới đến bước hôn, chắc ăn hơn nữa thì phải xong bước ôm. Và anh em cũng nên loại bỏ đi cái tính nhát của mình như xem “gái luôn thánh thiện, không được mạo phạm”, “gái là mẹ”, “gái luôn luôn đúng, chỉ có ta sai”. \"Sợ bị gái tát sml\", \"Sợ gái không thích hôn\". Thật ra đã yêu nhau rồi thì thích bỏ mịa luôn ý, có điều con gái phải luôn giữ tâm thế phòng thủ, sợ này sợ kia, nên để hôn được anh em phải tấn công cho nhiệt vào. Anh em nên thấm nhuần tư tưởng: “thà hôn em mà bị tát, còn hơn để cho thằng khác hôn em :))</div><div><strong>*Chuẩn bị:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một lít mắm tôm, một ít bún, thịt luộc, đậu chiên, một ít rau thơm. Cầm đũa, gắp miếng bún cho vào chén, gắp một miếng đậu một ít bún, chấm vào chén mắm tôm cùng một ít rau cảm giác ngon ngon là. Dm, viết nhầm sang cách ăn bún đậu mắm tôm. Anh em thông cảm, vì mỗi khi nghĩ về nụ hôn tôi lại nhớ đến món ăn này. Vì ăn thì ngon chứ anh em nào đưa bạn gái đi ăn món này xong ra công viên ôm hôn thì tôi phải gọi bằng sư phụ :)) Kinh vl, nên chống chỉ định ăn món này trước khi hôn nhé, à còn thịt cờ hó mắm tôm nữa :)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nói chung ăn mặc phải bảnh, miệng mồm thơm tho, súc miệng listerine các kiểu chứ không hôn xong, gái ngất sml đi bệnh viện thì khổ.</div><div><strong>*Địa điểm:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở nước ngoài thì người ta hôn ngoài sáng, đái trong tối. Nhưng Việt Nam mình thì ngược lại, đái ngoài sáng hôn trong tối. Nên địa điểm phải nơi yên tĩnh và vắng vẻ. Càng tối càng tốt</div><div><strong>*Cách thực hiện</strong></div><div>Có 2 kiểu thực hiện đó là hôn trực tiếp và hôn bất ngờ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; -Kiểu trực tiếp: kiểu này thì các phim Hàn Quốc hay chiếu. Đại khái là khi cuộc nói chuyện rơi vào im lặng, bất ngờ nhìn vào mắt nàng vài giây, sau đó hơi nghiêng đầu qua, rồi nhìn xuống môi. Tuyệt đối: không nói,không cười, không thở hổn hển, không chảy nước mắt, không gì cả. Chỉ nhìn bình thản, thế thôi. Nếu nàng không quay mặt đi thì tức là đã sẵn sàng được hôn rồi ta chỉ việc hành động thôi.Còn nếu quay mặt đi tức là gái chưa sẵn sang thì cười nhẹ nhàng tinh quái (luyện tập trước gương). Nếu hôn được thì chỉ nên hôn vài giây rồi ngưng (cái gì đầu tiên cũng phải từ từ :P)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; -Kiểu nụ hôn bất ngờ: Kiểu này có vô vàn cách kiểu như hôn lén, hôn mà gái không đề phòng, không kịp phản ứng kiểu như rình rình hôn gái 1 phát khiến gái không kịp trở tay chống cự, bất ngờ cưỡng hôn... Bởi vì cách hôn này không có sự cho phép của gái nên rất dễ gặp phản ứng của gái như gái đẩy ra, gái khóc vì bị “cướp răng”, gái giận hoặc thậm tệ hơn là bị gái tát =))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; *Nếu anh em chưa hôn lần nào, muốn rõ hơn nữa thì lên youtube search “cách hôn”, có cả video minh họa tỉ mỉ từng chi tiết:) Mà tôi nghĩ chắc cũng thừa vì ai trong lò đào tạo JAV ra thì xem làm méo gì nữa :)))</div><div><a href=\"https://www.youtube.com/watch?v=kpm6qOsEdKo\" target=\"_blank\">https://www.youtube.com/watch?v=kpm6qOsEdKo</a></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nói chung kinh vl, trao nhau nước miếng, chứ bổ béo gì đâu mà ai cũng thích hôn thế nhỉ :)))</div><div><strong>*Trường hợp bị gái tát</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Có một mâu thuẫn luôn tồn tại đó là. Khi con trai hôn trộm con gái thì thường hay bị ăn tát nhưng con gái hôn trộm con trai thì thằng đó vẫn cười hè hè như trúng số độc đắc ấy, có thể đêm về bị mất ngủ vì nụ hôn trộm của con gái. Khá là bất công =))lẽ ra con gái không nên tát con trai mà nên hôn lại để trả thù =))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi hôn mà bị gái tát tức là anh em đã trúng Vô ảnh chưởng pháp của Nga My phái. Đây là phản xạ tự nhiên của gái khi có vật lạ đụng vào mặt mình. Để hạn chế bị tát nên dùng chiêu “Song thủ hổ bác” của Thiếu lâm phái (nôm na là khóa chặt hai tay đối phương trước khi làm liều)</div><div><strong>*Phản ứng khi bị gái tát:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; -Trường hợp gái tát nhẹ: anh em có thể lấy tay xoa vào chỗ bị tát, vừa nói vừa cười: “khiếp, đau thế, anh tưởng em cũng yêu anh chứ”. Nếu gan anh em có thể nắm cái tay mà gái vừa tát rồi hôn tiếp =)). Tuyệt đối không được xin lỗi gái. Nếu anh em xin lỗi gái tức là anh em đã thừa nhận hành động của mình là một lỗi lầm, nên gái cũng sẽ ghi nhận đó là một lỗi lầm => hình ảnh anh em đã xấu trong mắt gái. Nếu không xin lỗi gái thì có khi gái sẽ nghĩ: “Hôm nay anh ấy gan thật, thật hấp dẫn =))”</div><div>&nbsp; &nbsp; &nbsp; &nbsp; -Trường hợp bị gái tát mạnh đến má sưng, gãy răng hoặc mồm hộc máu: thì nên suy xét xem có nên đầu tư vào gái này nữa không. Bởi vì gái này bản tính hung hăng, máu nóng nên rủi ro khá cao, nếu có nên duyên vợ chồng với gái thì cũng khó mà cơm lành canh ngọt. Trường hợp nữa có thể gái chưa yêu anh em mà anh em manh động như vậy, đã đẩy sự giận dữ của gái lên cao. Gặp trường hợp này anh em nên từ bỏ, quay về luyện lại bí kiếp.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nếu muốn tiếp tục với gái thì anh em có thể nói: “Anh đã làm gì sai, em phản ứng như vậy có đáng không” rồi bỏ về, chờ gái nhắn tin xin lỗi, nếu gái không xin lỗi thì next em khác.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nếu không muốn tiếp tục với gái thì anh em có thể nói: “xin lỗi em, mẹ anh mà còn chưa dám đánh anh đến như thế, em hay lắm!” nói xong rồi del điện thoại, yahoo, facebook gái luôn. Nói chung cắt đứt mọi liên lạc.</div><div><strong>*Khuyến cáo:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Không được xin phép gái cho hôn rồi mới hôn bởi vì chỉ có điên e í mới cho :)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vì là FIRST KISS chỉ nên môi chạm môi rồi về, đừng hôn sâu. Bởi vì quan niệm của Trịch's Ca, cái gì dễ đến thì nó sẽ dễ đi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bắt buộc phải nắm tay gái nhiều lần rồi mới nên hôn. Nắm tay như một phương pháp thử xem đã hôn được hay chưa.</div><div><strong>*Khoa học về nụ hôn:</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; -Ngoài việc trao đổi nước miếng và vi khuẩn ra. Thì nụ hôn rất có ích trong việc tăng cường hệ miễn dịch, tăng tuổi thọ, giảm đau, giảm stress, giảm cân... nhưng nếu xui thì có thể giảm luôn số răng trong miệng :)))</div><div><strong>*Tổng kết:</strong> “Hôn: không nên thử dù chỉ một lần. Thử nhiều thành nghiện=))”</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tôi không biết các cháu thiếu niên cấp 3 bây giờ ra sao chứ thời tôi học cấp 3, cầm tay được em mình thích thôi thì tim cũng đủ lạc nhịp cmnr, chứ đừng nói là hôn. Nhiều khi đi ăn khuya, đi lang thang một qua những khu khách sạn thấy mấy cháu sửu nhi 2k cưỡi bò điên, ex, winner... đèo nhau vào khách sạn. Cảm thấy mình đã già cmnr, thời thế thay đổi nhanh chóng mặt. Huầy...</div><div>Chắc bài này của tôi chắc chỉ dành cho những bác già ế vợ thôi nhỉ :P&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f365ea04c4c11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>P/S:&nbsp;</strong>Có một câu chuyện thế này:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vào một buổi chiều, bầu trời mưa đéo rơi, khi những giọt nắng yếu ớt còn vương vấn không chịu nhường chỗ cho màu đen dày đặc. Có một đôi trai gái cùng ngồi ngắm hoàng hôn, mắt nàng nhìn... xa xăm, mắt chàng nhìn...đăm đăm, ánh mắt thì đầy sự toan tính. Đột nhiên, chàng trai kéo cô gái lại gần và hôn lên môi nàng rồi buông ra. Một nụ hôn thoáng qua, ngọt ngào, lãng mạn đậm chất ngôn tình... Nhưng bỗng chốc biến thành chua chát sau cú tát thẳng cánh cò bay của cô gái. Cô thốt lên:</div><div>“Đồ tồi, sao méo hôn tiếp hả !!!?????”</div><div>\"Dm, mồm thơm mắm tôm vl\"</div><div>Từ đó về sau......................................................................</div><div>Bà bán bún đậu mắm tôm gần đó đông khách vl, vì món ăn rất ngon chứ méo liên quan đến câu chuyện ở trên. Hết :))<br><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-06-08T13:20:49.783Z","down_point":5,"up_point":36,"tags":[]}