{"_id":6926,"body":"<p>&nbsp;Chào các bạn, mình là Hai Ha. Bài đăng trước của mình về hiệu ứng tâm lý được mọi người ủng hộ rất nhiều, xin được cảm ơn các bạn. Bài này, mình xin được giới thiệu đến các bạn một hiệu ứng tâm lý trong cuộc sống nữa, đó là <strong>Hiệu ứng lười nhác trong tập thể</strong> - một trong những kẻ thù lớn nhất của mình và của rất nhiều người khác.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/98823ec0fac611e6b99be3ec1fb4e2d8.jpg\"></p><p>Hãy cùng xem qua một chút nghiên cứu trong lịch sử. Maximilian Ringelmann, một kỹ sư nông nghiệp người Pháp, thường được biết đến là một trong những nhà sáng lập tâm lý học xã hội. Ông đã nghiên cứu về sức ngựa vào năm 1913. Ông đưa ra kết luận rằng sức của 2 con ngựa kéo một cỗ xe ngựa không bằng hai lần sức của chỉ một con. Bị bất ngờ bởi kết quả này, ông mở rộng nghiên cứu sang con người. Ông nhờ một vài người kéo một sợi dây và đo đạc lực tác động bởi từng người. Tính trung bình, nếu hai người cùng nhau kéo, mỗi người chỉ bỏ ra 93% sức lực bản thân, khi có ba người kéo thì còn 85%, và với 8 người thì chỉ còn 49%.</p><p>Và nghiên cứu của giáo sư Bibb Latané và các cộng sự. Ông yêu cầu mọi người cổ vũ, reo hò và vỗ tay càng to càng tốt (Latané et al., 1979). Khi mọi người ở trong những nhóm 6 người họ chỉ hò hét bằng 1/3 khả năng của họ.</p><p><strong>Vậy, điều gì đã gây ra sự chênh lệch đáng kể như vậy?</strong></p><p>Khoa học gọi đây là hiệu ứng lười nhác tập thể<em>.</em> Hiệu ứng này xảy ra khi hiệu suất cá nhân không được trực tiếp trông thấy: nó hòa lẫn vào nỗ lực tập thể. Hiệu ứng này xảy ra rất nhiều trong cuộc sống và đặc biệt nhiều trong các môn thể thao mang tính tập thể cao . Họ lười nhác là vì họ ỷ lại vào tập thể, ỷ lại vào các đồng đội của mình. Ỷ lại là một hành vi hợp lý: Tại sao người ta phải đầu tư mọi năng lượng của mình trong khi chỉ một phần cũng đủ để có thể giúp cho đồng đội ? – đặc biệt là khi lối đi tắt nhỏ bé này không ai chú ý đến. Đơn giản mà nói, lười biếng và ỷ lại vào tập thể<em>&nbsp;</em>là một hình thức gian lận mà mọi chúng ta đều có lỗi kể cả khi nó diễn ra trong vô thức, tương tự như chuyện với bầy ngựa.</p><p>&nbsp;<strong>&nbsp;Sau đây là một số cách giải thích cho hiệu ứng lười biếng tập thể:</strong><br><strong>Kỳ vọng vào người khác lười biếng:</strong> Cho dù ý thức hay vô thức, con người nói với bản thân họ: mọi người sẽ lười biếng một chút do đó tôi cũng sẽ lười một chút vì thật không công bằng nếu tôi làm việc nhiều hơn những người khác.</p><p><strong>Giấu tên:</strong> Khi nhóm càng lớn thì các cá nhân càng trở nên vô danh. Hãy tưởng tượng bạn đang tự mình làm một việc gì đó: nếu công việc trôi chảy bạn có tất cả vinh quang, nhưng nếu nó trục trặc bạn sẽ bị đổ lỗi hoàn toàn. Trong một nhóm thì sự đổ lỗi và vinh quang được trải đều, do đó sẽ có ít củ cà rốt và cây gậy hơn.</p><p><strong>Không có tiêu chuẩn rõ ràng :</strong>Thường thì các nhóm không đặt ra những tiêu chuẩn, do đó không có lý tưởng rõ ràng để hướng đến.<br>&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d0e36190fac611e68d4b07508159a4c5.jpg\"></p><p>Khi người ta làm việc cùng nhau, hiệu quả từng người giảm xuống. Điều này không có gì đáng ngạc nhiên. Tuy nhiên, chúng ta cần phải thay đổi điều đó. Vậy điều gì ngăn chúng ta thoải mái thư giãn và cứ phó mặc người khác làm hết phần gian khổ? Điều gì sẽ khiến con người ta thay đổi sự lười nhác ăn sâu vào máu thịt của mình? Đó chính là <strong>nỗi sợ</strong>. Nỗi sợ các hệ lụy. <strong>Hiệu suất công việc</strong> hẳn sẽ gây chú ý, và nó sẽ dẫn tới những hình phạt nặng nề đang chờ đón, như là <strong>bị loại khỏi nhóm, mất đi lòng tin của đồng đội hay tước đi lợi ích của mình</strong>. Sự tiến hóa đã dẫn dắt chúng ta phát triển nhiều giác quan được tinh chỉnh, kể cả mức độ lười nhác mà ta có thể tránh khỏi và làm sao nhận biết nó trong những người khác.</p><p>Sự lười biếng tập thể không xảy ra duy nhất trong hiệu suất thể chất. <strong>Chúng ta còn bớt cố gắng về mặt tinh thần</strong>. Lấy ví dụ, trong những cuộc họp, một nhóm càng lớn thì sự tham dự cá nhân của chúng ta càng yếu. Tuy vậy, một khi có đủ số người nhất định tham dự vào, hiệu suất của chúng ta lại ổn định. Dẫu cho nhóm có chứa hai mươi hay tận một trăm người cũng không quan trọng – nhóm đã đạt đến độ ì cực đại.</p><p>&nbsp;Con người hành xử khác nhau trong nhóm hơn là khi ở một mình. Chuyện bất lợi của việc lập nhóm có thể bị giảm bớt nhờ việc làm cho các nỗ lực cá nhân trong nhóm phải càng dễ nhìn thấy được càng tốt. Khi nhìn thấy được nỗ lực của mình, các thành viên trong nhóm có thể sẽ cạnh tranh để được công nhận công sức của mình.</p><p>Vậy nên, hỡi tôi ơi, hỡi những người lười, hãy nghĩ thêm về các hệ lụy, về kết quả mà các đồng đội và mình cùng hướng tới. Hãy cùng nỗ lực, rồi bạn sẽ cảm thấy mình xứng đáng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/815a1820fac711e68d4b07508159a4c5.jpg\"></p><p>&nbsp;Cảm ơn các bạn đã đọc bài của mình. Bài viết được mình tham khảo từ nhiều nguồn khác nhau với mục đích duy nhất là chia sẻ kiến thức. Có bất kì sai sót nào, mong các bạn góp ý ở phần bình luận.</p><p>Trong bài mình có lấy thông tin từ nhiều nguồn trên mạng cộng với kiến thức của mình. Trong đó, các nguồn chính gồm:</p><p>- Bài đăng trong Hội nghiên cứu hành vi con người</p><p>- Bài: <a href=\"https://www.facebook.com/permalink.php?story_fbid=879512445428024&id=570730952972843\">https://www.facebook.com/permalink.php?story_fbid=879512445428024&id=570730952972843</a></p><p>- và rất nhiều nguồn khác mà mình dùng để tham khảo thông tin.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-24T19:32:13.229Z","creator_id":3183,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Tôi lười biếng, chúng ta lười biếng, mọi người lười biếng.","up_point":66}