{"_id":7955,"title":"The Lord of the Rings - một thế giới tuyệt vời! Phần 2","body":"<div><a href=\"https://spiderum.com/bai-dang/The-Lord-of-the-Rings-mot-the-gioi-tuyet-voi-Phan-1-63k\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1: Tổng quan chung về TLOTR và các nhân vật của Đoàn Hộ Nhẫn</a></div><div>Sau khi điểm qua các nhân vật chính xuyên suốt 3 phần phim thì trong bài viết này, tôi sẽ bàn đến các nhân vật phụ xuất hiện trong trilogy. Tuy vai trò của vài người trong số đó cực kỳ quan trọng và ảnh hưởng lớn đến kết cục của TLOTR nhưng tôi vẫn xếp họ vào \"vai phụ\" vì theo tôi thì các nhân vật chính dễ nhận biết hơn cả vẫn là 9 người của Đoàn Hộ Nhẫn, và tôi tin là cách sắp xếp này đơn giản hơn với những bạn chỉ xem phim rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0613280411a11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Bilbo Baggins</strong></div><div>Đầu tiên chúng ta đến với Bilbo Baggins - người bác của Frodo, ông là nhân vật chính trong <strong>The Hobbit</strong> và cũng là người đã \"may mắn\" có được The One Ring. Nhờ có The One Ring mà Bilbo có thể sống rất lâu mà trông vẫn trẻ và khỏe khoắn, nhưng rồi nhờ Gandalf khuyên bảo, Bilbo đã từ bỏ The One Ring và đến sống tại Rivendell. Bilbo được Frodo rất mực yêu quý và kính trọng, trong TLOTR thì vai trò của ông không quan trọng lắm và chỉ xuất hiện vài lần, nhưng trong <strong>The Hobbit&nbsp;</strong>thì ông lại là nhân vật chính. Bilbo Baggins trên phim được thể hiện bởi Ian Holm (TLOTR) và Martin Freeman (The Hobbit).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6b73f70411b11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bilbo Baggins lúc trẻ..</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50ae9d40411c11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...và lúc già</figcaption></figure></div><div><strong>2. Elrond - Lãnh chúa Elf hùng mạnh của Rivendell.</strong></div><div>Và đây, chúng ta có một trong những vị Elf hùng mạnh và thông thái nhất ở Middle-Earth, Elrond là lãnh chúa của Rivendell và là người nắm giữ một trong Bộ Ba Great Rings của Elf. Ông được khắc họa là một Elf quý phái, chính trực và thông thái. Loài Elf thì có tuổi thọ rất cao và họ không bị ràng buộc bởi cái chết tự nhiên (nghĩa là họ vẫn có thể chết nếu bị bệnh hay bị thương) cho nên Elrond đã sống rất lâu (tính đến TLOTR thì Elrond đã hơn... 6000 tuổi!!!!!), ngần ấy năm đã đem đến cho Elrond một trí tuệ thông thái, trong cả The Hobbit và TLOTR thì Elrond chỉ có vai trò là người chỉ lối và giúp các nhân vật hiểu ra vai trò và vận mệnh của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50d3cd0042d311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Elrond trong vai trò lãnh chúa Rivendell...</figcaption></figure></div><div>Mặc dù nhìn ổng thế thôi chứ mặc giáp vào thì badass chẳng kém ai đâu nhá. Trong quá khứ Elrond đã ra trận rất nhiều lần, ông cũng đã tham chiến ở Trận Chiến Dagorlad và Trận Vây Hãm Barad-dur - chính là trận chiến đầu phim, mặc dù Peter Jackson đã gộp cả 2 trận lại vào 1, nhưng chính xác phải là 2 trận, trận Dagorlad để mở đường vào Mordor và cuộc vây hãm Barad-dur trong tiểu thuyết đề cập đến kéo dài những 7 năm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f67a91d042d311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">... và trong hình ảnh của một chiến binh</figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=sX5ff7W7IQQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">LOTR - Opening Scene (Battle of Dagorlad HD)</strong><br><em class=\"markup-em\">The opening scene from the movie: Lord of the Rings: The Fellowship of the Ring. Sauron gets defeated by the last allience of men and elfs. If you want a sce...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=sX5ff7W7IQQ\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f0e963042d411e7b1374be01970adaa.jpg);\"></a></div></div><div>Đây là Trận Chiến Dagorlad trên phim, theo tôi thì nó khá là epic và là một set up tốt cho những sự kiện tiếp theo.</div><div><strong>3. Galadriel - Nữ hoàng tuyệt mỹ của Lothlorien</strong></div><div>Tiếp theo chúng ta cùng đến với Galadriel, người mà - theo Tolkien miêu tả - là một trong những nhân vật quyền năng và đẹp đẽ nhất trong số những người Elves còn sống ở Trung Địa. Và quả thực là như vậy, trong tiểu thuyết được miêu tả là một Elf toàn diện về tất cả các mặt như: sắc đẹp, kiến thức và quyền năng, bà cũng là người nắm giữ của một trong Bộ Ba Great Rings.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26fcf9f042d511e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Galadriel dưới sự thể hiện của Cate Blanchett</figcaption></figure></div><div>Ngoài lề một chút, trong The Fellowship of the Rings thì hẳn các bạn còn nhớ có một đoạn khi Galadriel cho Frodo thấy được tương lai nếu The One Ring trở về với Sauron, liền sau đó là đoạn Galadriel tự biến mình thành hình ảnh của mình-nếu-như-bà-chiếm-lấy-The-One-Ring. Đoạn đấy theo tôi rất hay, trong tiểu thuyết chỉ miêu tả đơn giản với 2-3 câu, nhưng lên phim thì... trời ơi không tin nổi! Từ một vị nữ hoàng xinh đẹp và quý phái thoắt chốc chuyển thành một Nữ Chúa Tể Bóng Tối đáng sợ!!! Chẳng trách mà Cate Blanchett lại vào vai Hela trong Thor: Ragnarok nhìn chuẩn đến vậy!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce500f3042d511e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không làm được villain trong TLOTR...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff4f8c0042d511e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...thì chị bay sang MCU chơi vậy!</figcaption></figure></div><div><strong>4. Saruman the&nbsp;White.</strong></div><div>Tiếp tục, bây giờ ta đến với Saruman the White, thủ lĩnh của Hội Istari (hội này gồm 5 người - 5 phù thủy đến Middle-Earth với sứ mệnh dẫn dắt con người chống lại Sauron). Ông là phù thủy quyền lực nhất của Bộ Năm Phù Thủy, ngay cả Gandalf cũng phải kính nể Saruman. Saruman vô cùng thông thái và quyền lực. Kể cả những Elf hùng mạnh như Elrond hay Galadriel cũng kiêng nể Saruman một phần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf9bfab042d611e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Christopher Lee trong tạo hình của Saruman</figcaption></figure></div><div>Saruman rất ham mê nghiên cứu, không như Gandalf suốt ngày lang thang khắp chốn, Saruman hiếm khi rời nơi ở của mình là Tòa Tháp Orthanc. Ông nghiên cứu rất nhiều về các Great Rings, đặc biệt là The One Ring. Dần dà, Saruman bị quyền lực của The One Ring ám ảnh và nảy sinh ý muốn chiếm đoạt The One Ring cho riêng mình. Chính điều này đã dẫn đến hành động phản bội của Saruman. Saruman đã bắt giữ Gandalf để buộc Gandalf nói ra tung tích của The One Ring nhưng Gandalf đã trốn thoát. Phần 1 có khắc họa cuộc đấu giữa Gandalf và Saruman, chúng ta thấy được Saruman mạnh hơn Gandalf thế nào khi ông ta đánh bại được Gandalf (dù tôi lại nghĩ Gandalf không muốn đấu vì ông vẫn nể hai người là bạn, à tất nhiên là Gandalf trốn đi dễ dàng thôi, tôi không hiểu sao Saruman lại giam Gandalf trên đỉnh tháp nữa, quá tiện lợi để trốn thoát theo đường không!!!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a778c1042d911e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Saruman làm Gandalf \"quay cuồng\" theo đúng nghĩa&nbsp;đen!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c93acd6042d911e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cuộc tẩu thoát đậm chất Hollywood!!</figcaption></figure></div><div>Một điểm nữa: trận chiến giữa Saruman và Gandalf với tôi tuy hay nhưng nó khá là... buồn cười khi hai vị phù thủy vĩ đại của Hội Istari mà đánh nhau như kiểu Jedi dùng Thần Lực vậy!!! Rồi còn chiêu \"quay cuồng\" của Saruman nữa chứ! Quả thật đoạn đó khá là hài, Peter Jackson đúng là biết trêu ngươi khán giả mà!!</div><div>Rồi, quay lại với sự phản bội của Saruman, ông ta tự xây dựng cho mình một đội quân hùng mạnh, thành lập Liên Minh Của Hai Tòa Tháp (Saruman có ý lập liên minh cốt để chiếm lấy The One Ring, nhưng Sauron đâu có ngu, hắn cũng giả đồng ý để sau khi có lại The One Ring thì cho Saruman \"đi\" luôn!). Saruman liên tiếp tấn công Rohan - quốc gia láng giềng của Gondor nhằm làm Rohan suy yếu để dễ thâu tóm và ngăn Rohan cứu viện Gondor khi Sauron tấn công Minas Tirith. Saruman đã gần như thành công trong việc tiêu diệt Rohan, nhưng Trận Hornburg với sự chiến đấu kiên cường của người Rohan cùng tiếp viện do Gandalf mang tới đã xóa sổ quân đội của Saruman và coi như loại bỏ Saruman - một mối nguy lớn với Rohan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23be620042db11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Saruman cùng đội quân của mình</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bed1eff042db11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc vây hãm Vực Helm</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5b2cd3042db11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gandalfffffffff!!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d132fc2042db11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và đây, cảnh epic nhất The Two Towers!!!</figcaption></figure></div><div>Vào thời điểm mà Saruman đang tung đội quân chủ lực tấn công vào Helm’s Deep thì người Ent mở ra một cuộc hành quân tới Isengard đồng thời phái đi một đạo quân người Huorn tới giúp đỡ cho vua Theoden. Rốt cục, Saruman đã không thể chống lại được sức mạnh của cả một tập thể siêu nhiên gồm người Ent và người Huorn. Đạo quân của ông ta đã bị tiêu diệt tại Helm’s Deep và Isengard bị đánh sập bởi người Ent. Saruman thì bị cô lập bên trong tòa tháp Orcthanc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5881bb4042f411e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc tấn công của Người Ent vào&nbsp;Isengard</figcaption></figure></div><div>Tuy nhiên, sau khi người Ent phá hủy Isengard thì họ vẫn không có khả năng để có thể kéo đổ được tòa tháp Orthanc nên chính vì thế mà Saruman vẫn có thể an toàn ở trong đó (và bị cầm tù - dĩ nhiên). Ở phần 3 - The Return of the King, nhóm của Gandalf đã quay trở lại để xử lý Saruman, tuy vậy, khi nhóm của Gandalf tới gần Orthanc thì Saruman đã sử dụng phép thuật trong giọng nói của mình nhằm cám dỗ và mê hoặc đức vua Theoden. Khả năng thuyết phục của ông ta mạnh đến mức mà nhiều kỹ sĩ trong đoàn người của vua Theoden đã bị mê hoặc và có ý định tha thứ cũng như kết lại tình đồng minh với Saruman. Tuy nhiên, vua Theoden và Eomer không bị mê hoặc và họ lớn tiếng mắng chửi Saruman, đến đây thì coi như thực sự Saruman đã lâm vào đường cùng. Cảnh này bản chiếu rạp của phim thì bị cắt mất (đáng tiếc thay), tuy nhiên bản Extended thì có đầy đủ và khá sát nguyên tác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e09a65042f511e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gandalf đã nói rằng là sẽ cho Saruman một cơ hội để chuộc lỗi nhưng ông ta đã hoài nghi và từ chối lời đề nghị này. Với bản tính kiêu ngạo của Saruman, lời đề nghị của Gandalf chỉ càng khiến cho ông ta tức giận. Trong lúc Saruman từ chối và bước quay lưng vào tòa tháp thì Gandalf đã sử dụng sức mạnh của mình để đánh gẫy chiếc gậy phép của ông ta, và tới đây là Saruman đã mất toàn bộ quyền lực cũng như sức mạnh, Gandalf đã giao Saruman cho Người Ent quản thúc.</div><div>Tóm lại sau mấy cái dài lê thê ở trên thì, chúng ta đã thấy được sức cám dỗ ghê gớm của The One Ring, nó có thể biến Saruman - một pháp sư quyền lực và thông thái nhất - trở nên xấu xa như thế nào. Mà đó mới chỉ là Saruman chưa hề được chạm vào hay thậm chí nhìn thấy The One Ring thôi đấy. Và nếu như sở hữu nó quá lâu thì sẽ như thế nào?? Một nhân vật ở dưới sẽ giải đáp điều này.</div><div><strong>P.S: Cũng sắp đến ngày 7/6, ngày mất của cụ Christopher Lee, một lần nữa xin tưởng nhớ đến cụ, một diễn viên và ca sĩ vĩ đại!</strong></div><div><strong>5. Theoden&nbsp;</strong></div><div>Theoden, vị vua thứ 17 của Rohan, ông được miêu tả là một vị vua anh minh, và là một chiến binh cừ khôi. Theoden đã trị vì Rohan trong gần 40 năm cho tới khi ông trở nên già yếu và mệt mỏi. Đức vua ngày càng bị làm cho mê muội bởi cố vấn thân cận của mình là Grima Wormtongue, kẻ đã bí mật bị Saruman mua chuộc và làm theo những ý đồ đen tối của ông ta. Cách thức mà Grima đầu độc Theoden không được nhắc tới rõ nhưng có vẻ như hắn là một cầu nối để truyền dẫn những bùa phép u mê của Saruman vào đức vua. Trong TLOTR thì Theoden gần như mất hoàn toàn quyền kiểm soát vào tay Grima khiến cho công việc lũng đoạn vương quốc Rohan của hắn ngày càng trở nên dễ dàng. Dưới sự thao túng của Grima, vương quốc Rohan từng bước rơi vào cảnh nguy biến và ở trên bờ vực của sự diệt vong trước mối hiểm họa lớn từ Saruman ở phía Tây.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcbda20042f311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Grima và vua Theoden</figcaption></figure></div><div>Khi Theodred, con trai của Theoden bị tử thương tại Trận chiến trên khúc cạn Isen do bị lũ Orcs của Saruman phục kích thì Eomer, cháu trai của nhà vua, đã trở thành người thừa kế cho ngai vàng về sau này. Eomer là người chính trực và rất căm ghét Grima, chính bởi vậy mà anh ta bị trục xuất, thậm chí còn bị tống giam theo lệnh của chính nhà vua, nhưng đó là do Grima chi phối. Trên phim thì Eomer bỏ đi khỏi Edoras và tập hợp những kỵ sỹ trung thành nhằm lật đổ Grima.</div><div>&nbsp;Vua Theoden lúc này thực sự bị chìm trong bóng tối của bùa mê nên không còn nhận ra được điều gì xung quanh kể cả cái chết của con ruột và sự trung thành của cháu trai. Và khi Gandalf đến Edoras để yết kiến đức vua, ông đã dùng sức mạnh của mình để giải thoát cho Theoden ra khỏi bùa phép của Saruman (đoạn này làm tôi liên tưởng đến The Exorcist kinh!!). Nhà vua tỉnh táo trở lại, ông nói rằng mình vừa như trải qua một giấc mơ, trong giấc mơ đó chỉ gồm toàn bóng tối, ông không nhớ được chuyện gì đã xảy ra và cũng cảm thấy sức lực của mình đã giảm đi nhiều. Gandalf nói rằng chỉ cần cầm lại thanh kiếm trên tay thì sức mạnh sẽ trở lại với nhà vua. Theoden làm theo lời khuyên và ngay lập tức nhớ lại được nhiều điều, ông trừng phạt Grima bằng cách trục xuất hắn ra khỏi Rohan. Tiếp đó, nhà vua thả tự do cho Eomer và phong anh ta làm người thừa kế ngai vàng sau khi biết rằng con trai Theodred của mình đã chết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c40ed1042f611e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gandalf thực hiện phép trừ tà cho vua Theoden :v :v</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f07bc6042f611e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và vua Theoden sau khi được Gandalf chữa trị.</figcaption></figure></div><div>Ngay sau khi được hồi tỉnh, Theoden đã làm theo lời khuyên của Gandalf, đưa quân đội của mình rút về Pháo Đài Hornburg tại Vực Helm để kháng cự lại đội quân khổng lồ của Isengard. Và tại Hornburg thì Theoden phải chống lại khoảng 10000 quân của Saruman trong khi ông chỉ có rất ít người. Trên phim thì Peter Jackson có hư cấu đoạn Theoden được một đội quân Elf ở Lothlorien đến tiếp viện. Nhưng dù sao thì chênh lệch lực lượng vẫn rất nhiều (Tolkien toàn cho phe Orc đông gấp chục đến vài chục lần phe ta :v). Vào thời khắc cuối cùng, khi mà quân địch đã gần tiến được vào sảnh cuối thì Theoden đã cùng với Aragorn và những kỵ sỹ cuối cùng quyết tâm thực hiện một cú đột phá dũng mãnh xuyên qua đạo quân đang bao vây Hornburg. Lúc đó, nhà vua đã chấp nhận việc phải chết và coi đó như là hành động anh hùng cuối cùng cho dân tộc của mình. Tuy nhiên, bất ngờ, đoàn quân của Theoden đã được trợ giúp bởi đạo quân Người Hourn do Treebeard phái tới cùng đạo viện binh của Gandalf và thống chế Erkanbrand dẫn về (trên phim là đạo quân do Eomer chiêu mộ được, hơi khác nguyên tác, nhưng vì nó quá epic nên thôi bỏ qua cái đấy&nbsp;đi!)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=AZnymkpsCH0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">LOTR: The Two Towers - The Battle of the Hornburg</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=AZnymkpsCH0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edf214b042f711e7b1374be01970adaa.jpg);\"></a></div></div><div>Trong hành trình dẫn quân tới Edoras thì Theoden đã nhận được lời cầu viện từ một sứ giả của Gondor cho biết tình hình nguy cấp đang diễn ra tại Minas Tirith khi một đạo quân khổng lồ của Mordor đang vây hãm Minas Tirith. Vua Theoden đã ngay lập tức ra lệnh tập hợp quân đội của toàn Rohan để lên đường cứu viện cho Gondor. Và Theoden đã tập hợp được khoảng 6000 kỵ sỹ Rohan, mặc dù con số này không quá lớn so với quân đội của Mordor nhưng họ có lợi thế là Mordor hầu như không có kỵ binh. Nói lại mới nhớ, cảnh Theoden và Aragorn đứng trên núi cao nhìn xuống đoàn quân đã khiến tôi nổi da gà, nó khiến cho tôi cảm thấy thật sự choáng ngợp và ấn tượng, nhất là với công nghệ CGI thời bấy giờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b671ff042fe11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi đến cánh đồng Pelennor, nơi đang diễn ra trận chiến ác liệt, những kỵ sỹ của Rohan đã cảm thấy e ngại trước một biển quân thù đen đặc ở phía bên dưới chiến trường. Vua Theoden đã nhanh chóng xốc lại tinh thần cho họ và ngay lập tức ra mệnh lệnh để chuẩn bị cho thời khắc quyết định. Sau khi đã phân bổ xong nhiệm vụ cho các cánh quân, đức vua dẫn đạo kỵ binh của mình dũng mãnh phi thẳng xuống khu vực chiến trường. Đợt tấn công của họ mạnh và bất ngờ như sấm sét khiến cho đạo quân Mordor đang bao vây Minas Tirish phải choáng váng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ff8843042ff11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*Tôi sẽ không viết nhiều về Trận Chiến Đồng Pelennor này ở đây vì nó cần cả một bài viết riêng mới đủ để tôi thể hiện cảm xúc của mình. Bài viết riêng về nó sẽ có sau series chính này.</strong></div><div>Trong lúc người Rohan đang áp đảo thì Vua phù thủy xứ Angmar kịp thời quay trở lại chiến trường. Ngay khi vừa nhìn thấy Theoden, lão đã ra lệnh cho con thú cưỡi của mình ngoặm một cú chết người lên nhà vua khiến cho cả con ngựa Snowmana của ông cũng phải bị văng đi. Vào thời khắc khi Vua phù thủy ra lệnh cho con thú của lão ăn thịt đức vua thì Eowyn đã bất ngờ đứng chắn trước mặt lão để bảo vệ cho người bác của mình. Với sự giúp sức của Merry, Eowyn đã giết được Vua phù thủy nhưng đức vua Theoden vẫn không qua khỏi do vết thương quá nặng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b469dd6042ff11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chết của&nbsp;vua Theoden</figcaption></figure></div><div>Như chúng ta đã thấy, vua Theoden đã hy sinh anh dũng trên chiến trường với phong thái của một vị vua đích thực. Theoden không phải nhân vật tôi yêu thích nhất, nhưng là nhân vật tôi rất kính trọng, liệu bạn có biết khi tham chiến trên Đồng Pelennor, Theoden đã 72 tuổi? Một vị vua già dẫn đầu 6000 chiến binh tấn công vào một đội quân đông gấp gần 20 lần mình? Chắc chắn đó phải là một vị vua anh dũng.</div><div><strong>6. Eowyn</strong></div><div>Tại sao tôi không viết về Eomer - người thừa kế ngai vàng của Rohan mà lại là Eowyn? Rất đơn giản, Eowyn cả trong tiểu thuyết lẫn trên phim đều ấn tượng hơn Eomer rất nhiều!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25355550430111e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai mà không ấn tượng với cô công chúa mạnh mẽ như thế này nhỉ?</figcaption></figure></div><div>Eowyn là một người không biết sợ hãi và có trái tim cao quý, lương thiện. Cô thường được vua Theoden giao trọng trách dẫn dắt người dân tại Edoras mỗi khi những người đàn ông phải ra chiến trận, đây cũng là một nhiệm vụ quan trọng thế nhưng nó không khiến cho Eowyn cảm thấy hài lòng bởi cô thích được ra trận để cùng chiến đấu bên anh trai và nhà vua hơn. (yup, thấy chị cầm kiếm là em biết như thế rồi mà :v)</div><div>Lần đầu Eowyn xuất hiện trong tiểu thuyết cũng như trên phim là tại cung điện Meduseld, nơi mà cô đang ngày đêm lo lắng cho tình hình của đức vua và vương quốc bởi Rohan đang ngày càng suy yếu đến sát bờ vực diệt vong dưới sự lũng đoạn từ Grima. Khi Gandalf giải thoát cho Theoden khỏi bùa phép của Saruman, nhà vua có ý định sẽ dẫn quân đi tham gia chiến trận tại Vực Helm, ngài hỏi viên tướng giữ cổng Hama rằng nên để ai thay thế mình dẫn dắt người dân tại Edoras và ông ta đã trả lời là chỉ có Eowyn là thích hợp nhất bởi mọi người đều yêu mến cô.&nbsp;</div><div>Khi Theoden dẫn quân tiến tới Gondor thì Eowyn đã xin đức vua hãy cho cô ra trận nhưng bị từ chối bởi đức vua yêu quí cô như con gái và không muốn nàng gặp nguy hiểm. Và bạn biết mà, đời nào Eowyn chịu nghe theo, Eowyn quyết tâm tham gia vào trận chiến bằng cách giả dạng thành một nam chiến binh bí ẩn với cái tên giả là Dernhelm. Cô cùng đoàn chiến binh phi tới Minas Tirith trên con ngựa Windfola của mình, cùng đồng hành với Eowyn còn có cả Merry bởi cậu ta cũng giống cô, cũng có suy nghĩ muốn được chiến đấu vì những người mình thương yêu. Eowyn cho Merry ngồi cùng trên lưng ngựa trong suốt hành trình tới Minas Tirith.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42f57e70430211e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong suốt Trận chiến trên cánh đồng Pelennor, Eowyn đã chiến đấu bên cạnh đội hộ vệ của đức vua và khi ngài cùng các chiến binh bị tấn công bởi Vua phù thủy, chúa tể Nazgul, chính cô và Merry là những kỵ sĩ duy nhất không bỏ chạy trước kẻ thù. Khi Theoden bị tấn công và lâm vào tình thế nguy kịch, Eowyn đã bước ra đứng chắn giữa Vua phù thủy và nhà vua, cô thách thức kẻ thù và được hắn đáp trả bằng câu nói : “ Cản ta ? Ngu xuẩn. Không một tên đàn ông nào có thể cản được ta ! ” (chơi ngu rồi Vua Phù Thủy&nbsp;ạ!!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/976f9f80430211e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để đáp trả, Eowyn đã tháo chiếc mũ trụ trên đầu, để lộ ra mái tóc vàng óng của nàng và trả lời rằng:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52135110430311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Câu nói làm Vua Phù Thủy nhận ra: thôi tàn đời rồi!!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84c8e250430311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khoảnh khắc mà Vua Phù Thủy nhận ra: phụ nữ thật là nguy hiểm!!!!</figcaption></figure></div><div>Trong bộ 3 Chúa Nhẫn của đạo diễn Peter Jackson, Eowyn được thủ vai bởi nữ diễn viên Miranda Otto. Đây là một vai diễn mà nhiều khán giả cho rằng nhân vật Eowyn đáng lẽ phải trông đẹp hơn thế (thật tiếc, nhưng tôi đồng ý với ý kiến ấy, Eowyn lẽ ra phải đẹp hơn, anyway, Eowyn trên phim cũng khá là chuẩn nên tôi không phàn nàn gì nhiều). Tình tiết xoay quanh nhân vật Eowyn trong phim cũng không có quá nhiều khác biệt so với trong tiểu thuyết. Có 3 điểm chú ý trong phim đó là mối quan hệ giữa Grima và Eowyn, Grima tỏ ra thèm khát công chúa xứ Rohan và có vẻ như hắn đã được trao lời hứa từ Saruman là sẽ có được cô một khi mà ông ta tiêu diệt thành công vương quốc của vua Theoden (ơn trời là nó không thành công, thử tưởng tượng Eowyn mà vào tay Grima thì.... thôi tôi không dám nghĩ đến luôn, à mà chắc gì Eowyn để yên, nhỉ?)</div><div>Tình tiết thứ 2 là nói về việc Eowyn nấu ăn rất dở, mặc dù cô rất nhiệt tình trong việc này. Cả Gimli và Aragorn đều từng nếm thử món canh mà cô nấu nhưng Gimli đã nói thẳng thừng là “ Không, tôi không thể, tôi rất tiếc!” , trong khi Aragorn thì lại cố gắng chịu đựng rồi lén đổ bát canh xuống đất vào lúc Eowyn quay người đi. (Ai chẳng có điểm yếu, đúng không?). Và lúc đoàn quân của vua Theoden đi đến pháo đài Hornburg, Eowyn cũng cùng đi theo tới đó chứ không ở lại Edoras như trong tiểu thuyết.</div><div>Và thứ 3, Eowyn cũng phải lòng Aragorn và cũng bị từ chối theo 1 cách nhẹ nhàng và tế nhị, cá nhân tôi thích Aragorn với Eowyn hơn, nhưng chuyện cũng xong mất rồi, và dù sao thì sau này Eowyn cũng đã gặp và yêu Faramir - em trai thánh nhọ Sean Be... à nhầm Boromir. Đoạn gặp gỡ với Faramir nằm ở gần cuối phim và chỉ có ở trong phiên bản Extended Cut.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea0bc6e0430411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xuyên suốt cả 3 phần TLOTR thì ngoài Galadriel thì Eowyn chính là nhân vật nữ để lại ấn tượng sâu sắc nhất đối với không chỉ riêng tôi mà còn với tất cả những người xem khác.</div><div><strong>7. Denethor và Faramir</strong></div><div>Denethor thuộc dòng dõi các quan chấp chính canh giữ ngai vàng của Gondor khi vị vua cuối cùng của họ bị Vua Phù Thủy giết chết. Dù không có quyền ngồi lên ngai vàng của Gondor nhưng thực chất Denethor có quyền lực ngang bằng với vua của Gondor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07a3a780430611e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nắm giữ quyền lực như vậy nhưng Denethor vẫn chỉ là một kẻ canh giữ ngai vàng cho đức vua Gondor nên ông ta rất ghét Aragorn. Và thực tế thì từ sau khi Boromir tử trận, Denethor ngày càng trở nên điên rồ hơn. Có thể kể đến như quyết cử Faramir - con trai thứ của mình đi chiếm lại cứ điểm Osgiliath dù biết Faramir sẽ đi vào chỗ chết hay ra lệnh cho binh lính bỏ chạy khi thấy lượng quân quá đông của Mordor. Đỉnh điểm là khi Faramir may mắn thoát được về nhưng bị thương nặng thì Denethor quyết định thiêu sống cả Faramir lẫn bản thân mình. Rất may là Pippin và Gandalf đã đến và ngăn chặn kịp thời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db01c300430611e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecad61e0430611e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chết của Denethor</figcaption></figure></div><div>Nói chung đây có thể nói là nhân vật tôi ghét nhất trong cả trilogy cho nên tôi sẽ không bàn nhiều ở đây (thật sự đấy, vì mấy villain của TLOTR toàn ngầu và khủng nên chả ghét được, mỗi Denethor là không ưa nổi)</div><div>Và đến Faramir, em trai của Boromir. Trái với anh trai mình là một người nóng nảy và giỏi chiến trận, Faramir hiền lành hơn nhiều. Mặc dù tính cách trái ngược nhau nhưng cả 2 đều rất yêu quý nhau. Sau khi Boromor chết thì Faramir nghiễm nhiên bị Denethor ghét bỏ vì ông ta cho rằng lẽ ra kẻ chết nên là Faramir (thêm một lý do để ghét Denethor). Và để chứng tỏ với cha mình, Faramir đồng ý sẽ đi chiếm lại Osgiliath dù biết cầm chắc cái chết trong tay, điểm này khiến tôi không thích Faramir cho lắm. Ý tôi là, tôi hiểu cảm giác đau đớn khi bị cha ghét bỏ, nhưng còn nhiều cách để chứng minh giá trị của mình, hơn là cứ đâm đầu vào chỗ chết như thế!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9adee360430711e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhân vật Faramir thì không xuất hiện nhiều cho lắm, nhưng rồi cuối cùng thì vẫn thả thính thành công Eowyn (số hưởng khiếp!). Và sau này khi Aragorn lên ngôi vua Gondor thì Faramir tiếp tục nhận chức vụ Nhiếp chính cho Gondor.</div><div><strong>Well, như vậy là tôi đã đi gần hết các nhân vật phụ mà theo tôi là quan trọng, bài tiếp theo tôi sẽ đem đến những nhân vật còn lại có vai trò quan trọng hơn thảy hay đúng hơn là các villain của TLOTR, đó là Vua Phù Thủy Xứ Angmar, Chúa Tể Bóng Tối Sauron và cuối cùng là.... Gollum!!!! (Gollum thì không hẳn là villain, nhưng tôi cứ xếp vào vậy).</strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2017-05-27T18:18:43.834Z","down_point":1,"up_point":34,"tags":[]}