{"_id":14862,"tags":[{"_id":"5b70750f982143357def58f9","name":"TẠI SAO NGHE NHẠC LẠI HAY"},{"_id":"5b70750f982143357def58f8","name":"CÁCH NGHE NHẠC"},{"_id":"5b70750f982143357def58f7","name":"TAI TRÂU"},{"_id":"5b70750f982143357def58fa","name":"CÁCH NGHE NHẠC HAY"}],"up_point":36,"down_point":2,"title":"CÁCH NGHE NHẠC HAY HƠN DÀNH CHO NGƯỜI \"TAI TRÂU\"","body":"<div>Mục âm nhạc của Spiderum khá trầm và ít traffic. Nên mình muốn thử thay đổi không khí một chút.</div><div>Âm nhạc là thứ vốn không thể thiếu trong cuộc sống hằng ngày. Và đôi khi chúng ta gặp những bài hát hay, chúng ta lại không hiểu sao nó hay. Nhưng sau một thời gian nghe chúng ta lại không còn thấy nó hay nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b02970209e5311e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Âm nhạc là thứ không thể thiếu trong cuộc sống.</figcaption></figure></div><div>Hoặc là có những bài hát ai cũng kêu hay mà chúng ta thấy nó như c**. Điều này đặt ra những câu hỏi kiểu như “có thể cải thiện độ hay các bài hát lên hay không?” hoặc là “làm cách nào để nghe nhạc hay hơn”. Chính vì vậy mình viết bài này. Mong rằng bài viết sẽ có ích với những người “tai trâu” giống như mình.</div><div>Trước khi đi vào các phương pháp để nghe nhạc hay hơn. Chúng ta sẽ đi vào câu hỏi:&nbsp;</div><hr><h2 style=\"text-align: center;\"><strong>Tại sao chúng ta thấy một bài hát hay?</strong></h2><hr><div>Có nhiều câu trả lời cho câu hỏi này.</div><div><em>Về mặt sinh học</em>: Hiện tượng “nổi da gà” khi nghe một bài hát được giải thích là do não bộ của bạn lúc đó giải phóng ra Dopamine, một chất dẫn truyền thần kinh trong não, giúp não bộ kiểm soát chuyển động và phối hợp vận động. Dopamine chỉ tiết ra khi người ta cảm thấy hưng phấn và thực sự thích thứ một thứ gì đó (như tình dục, ăn uống…).</div><div>Và một nghiên cứu mới đây nhất đã chứng minh rằng, cách mà não bộ phản ứng với âm nhạc hoàn toàn giống với cách mà nó tiếp nhận một loại hương vị mới từ thức ăn bạn dùng.</div><div><em>Về mặt tâm lý học</em>: Cảm xúc của bạn có thể bị ảnh hưởng bởi bài hát yêu thích mà bạn lựa chọn để lắng nghe. Mặc dù bài hát yêu thích đó được thay đổi thường xuyên, thì nó cũng ảnh hưởng và phán ảnh đúng tâm trạng, cũng như cảm xúc chủ đạo của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/957746209e5911e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Âm nhạc phản ánh đúng cảm xúc của bạn.</figcaption></figure></div><div>Các nhà nghiên cứu cũng chỉ ra là não mình trói buộc mình vào những bản nhạc mình nghe lúc teen rất chặt chẽ hơn bất cứ thứ gì mình nghe khi đã lớn, sự kết nối này ko bị yếu đi khi mình già, nó như là 1 mệnh lệnh từ hệ thần kinh, nên là thị hiếu của thế hệ xung quanh mình có thay đổi đi chăng nữa, thì mình vẫn bị trói buộc (ám ảnh) vào những thứ mình yêu thích từ nhỏ.</div><div>Khi mình nghe 1 bài hát mà nó gọi lại những kỉ niệm, thì vỏ não trước trán (prefrontal cortex), cái mà làm nhiệm vụ duy trì những thông tin liên quan tới những kí ức cuộc đời, mối quan hệ nó sẽ hoạt động.</div><div>Nói chung nó là do cả nguyên nhân khách quan và chủ quan.</div><div>Sau đây tôi sẽ đi vào nội dung chính của bài viết:</div><hr><h2 style=\"text-align: center;\">Các cách để nghe nhạc hay hơn</h2><hr><h4><em>Cách 1: Dùng chất kích thích</em></h4><div>Đây là cách nhanh nhất. Nhưng lại hại nhất. Hơi gắt. Bạn có thể thử bia, rượu, thuốc lá, thuốc lào, caffein, nicotin, ... &nbsp;và một số loại thức thần ( lành mạnh) mà ai- cũng- biết- là- chất- nào- ấy nữa. Có một sự thật là các ca nhạc sĩ khi sáng tác thường dùng những chất kích thích này. Kể cả nhà văn nhà thơ. Điều này không kể cả nghệ sĩ già hay trẻ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fc4c9209e5311e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chất mà ai- cũng- biết- là- cái- chất- gì đó.</figcaption></figure></div><div>Đặc biệt là các Rapper: Ở Việt Nam, Binz từng viết&nbsp;</div><blockquote><h3>“Anh nghe nói đó là do có chất kích thích trong khói”</h3></blockquote><div>Ở Hàn Quốc thì cũng không khác là bao: <em>Top</em> bị lao vào vòng lao lý vì hút cần. Gần đây một số rapper trẻ của Hàn cũng vậy.&nbsp;</div><div>Ở Mỹ thì văn hóa Hippie cực kì chuộng chất thức thần, các nghệ sĩ Hiphop còn... mang hẳn lên sân khấu để biểu diễn, họ còn đấu tranh cho việc hợp pháp hóa chúng, tiêu biểu như: Snoop Dog, Wiz Khalifa,...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dfc4be09e5811e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chất kích thích trong khói.</figcaption></figure></div><div>Mục đích sinh ra của những chất kích thích và thức thần này một phần là giải trí, nhưng phần quan trọng hơn chính là làm cho não bộ trở lên loãng ra. Một số chất làm tăng khả năng của các giác quan, nhất là thính giác và thị giác. Nó làm cho các nghệ sĩ của chúng ta phát huy hết khả năng tiềm ẩn của mình. Bởi vậy, những tác phẩm của họ mới đạt đến những level mà người bình thường ( không phê như họ) khó mà cảm nhận được mạch cảm xúc.</div><div>Việc dùng chất kích thích như họ chính là để bạn bước vào thế giới của họ. Một thể giới mà ở đó đòi hỏi con người những giác quan nhậy hơn hoặc đơn giản là mọi thứ đều khác biệt với thế giới của chúng ta.</div><div>Tôi gợi ý nhưng tôi không khuyến khích. Tốt nhất là bạn không nên dùng. Và có dùng cũng đừng bảo An Phạm giới thiệu- tôi còn trẻ, tôi chưa muốn vào tù.</div><h4><em>Cách 2: Nâng cấp thiết bị nghe nhạc.</em></h4><div>Cách này tốn kém nhất. Nếu bạn không thể đến tận nơi nghe ca sĩ thở ra nhạc thì bạn chỉ có thể ở nhà và nghe nhạc từ một dụng cụ đầu ra nào đó. Và chắc chắn là âm thanh ở đây chỉ là tái tạo- dù nó là thiết bị thần thánh nào đi chăng nữa. Thế cho nên việc cần làm là có thể nâng cấp chất lượng thiết bị đến hết mức có thể.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f0406809e5311e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nâng cao chất lượng thiết bị&nbsp;âm thanh.</figcaption></figure></div><div>Dĩ nhiên bạn không cần phải là richkid, tỷ phú hay dân chơi nào cả. Bạn vẫn có thể đầu tư cho mình một dàn âm thanh tử tế, hoặc đơn giản là một chiếc tai nghe tử tế.</div><div>Lời khuyên chân thành là bạn nên dùng thiết bị phù hợp với thể loại nhạc bạn nghe cho đỡ tốn kém.</div><div>Riêng về dòng nhạc buồn, cổ điển, nhạc vàng, nhạc xưa, thính phòng hay gì đó. Tôi vẫn ủng hộ hệ thống nghe nhạc tín hiệu analog thay vì tín hiệu digital (tín hiệu số). Thứ nhất nó ngầu và đẹp. Thứ hai nó tái tạo âm&nbsp;chân thực hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ec1f8009e5311e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghe như thế này rất ngầu đúng không nào</figcaption></figure></div><h4><em>Cách 3: Thay đổi hoàn cảnh nghe nhạc</em></h4><div>Ăn cơm nhiều còn chán huống gì là nghe nhạc. Đã bao lần cùng một đoạn nhạc đó, nhưng không phải phát ra từ chiếc điện thoại của bạn mà ở một nơi ngẫu nhiên như xe bus, tivi, máy của đứa bạn, và bạn cảm thấy bài hát bỗng nhiên hay lạ kì. Đó là do hoàn cảnh nghe nhạc thay đổi làm bạn cảm thấy bài hát đó mới hơn mặc dù đã nghe nó cả tỷ lần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba2b47009e5411e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tham gia một Live show nào đó.</figcaption></figure></div><div>Mua một vé live show và đến hòa mình cùng một cộng đồng yêu âm nhạc. Hoặc đơn giản là ghé qua một quán coffe có hát live. Hay thậm chí tham gia các buổi du ca phố đi bộ cũng tác động mạnh đến cảm giác nghe nhạc của bạn. Chẳng tuyệt vời hơn sao khi cả một đám đông loài người là mặt cùng ngân nga một câu hát nào đó với đủ loại cao độ, trường độ. Và chả khó để bạn có thể bắt được cảm xúc trong những câu ngân nga đó.</div><h4><em>Cách 4: Thay đổi phiên bản bài hát</em></h4><div>Một bài hát có nhiều kiểu để làm mới. Họ làm mới vì mỗi người có một khẩu vị âm nhạc khác nhau. Đấy là lý do người ta thi nhau cover, remix, livestream các bài hát trên thị trường âm nhạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53abaa709e5811e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa từ Cover thôi. Không liên quan đâu</figcaption></figure></div><div>Tôi từng nghe bài “<em>Em gái mưa</em>” của <em>Hương Tràm</em> trong lần đầu tiên, thú thật tôi nghe và thấy như c**. Nó không hề chạm được trái tim tôi, tôi tắt và chả nghe lại nữa. Nhưng đến khi nghe bản cover của <em>Anh Khang</em> và của chính nhạc sĩ <em>Mr. Siro</em> biểu diễn tôi mới thấm hết cảm xúc tác giả đặt vào bài hát. Cùng một bài hát nhưng Nam và Nữ biểu diễn đã khác nhau rồi.</div><div>Một ví dụ nữa chính là chương trình <em>See Sing Share&nbsp;</em>của <em>Hà Anh Tuấn.</em> Anh hát lại các bản Hit mà anh yêu thích theo phong cách của anh. Chính cái chất của <em>Hà Anh Tuấn</em> đã tác động vào bài hát, thay đổi nó và làm nó đến gần với công chúng yêu âm nhạc hơn. &nbsp;&nbsp;</div><div>Riêng về Remix thì mình khá thiên về nhạc điện tử (EDM). Cùng một bản nhạc nhưng cách phối khí và cách dùng bộ gõ khác nhau sẽ cho ra những cảm xúc khác nhau đến đáng ngạc nhiên. Đơn cử là bài hát hay đến đâu mà ốp Vinahouse vào cũng sẽ nghe như c** cả. Hay <em>Dubstep</em> hoặc <em>Future Bass</em> luôn làm bài hát trở lên thú vị và... cháy hơn.</div><div>Cá nhân tôi rất thích những bài hát với bộ gõ tối giản như thể loại Acoustic hay chỉ Piano. Nó làm tôi tập trung vào tận hưởng Voical của ca sĩ hơn, dễ dàng bắt được mạch cảm xúc hơn thay vì chi phối bởi các thể loại bùm chát rối loạn.</div><h4><em>Cách 5: Tìm hiểu về bài hát</em></h4><div>Đọc những câu chuyện đằng sau bài hát đó. Về tác giả, tác phẩm về hoàn cảnh sáng tác, về ca sĩ thể hiện. Về MV clip. Về tất cả mọi thứ xung quanh nó.&nbsp;</div><blockquote><h4>Nào là thằng ca sĩ này mới ra tù, anh này vừa bị bắn chết. Chú kia quay phim tai nạn cũng chết. Rồi hai đứa rảnh này suốt ngày chia tay rồi quay lại. Rồi thì em này bị đá trở thành quả bom sex,... Đùa thôi.</h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3b512109e5811e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những câu chuyện đằng sau bài hát đó.</figcaption></figure></div><div>Nhưng về cơ bản thì mỗi bài hát đều chứa đựng những câu chuyện, những cảm xúc nhất định của tác giả ngay lúc sáng tác. Biết và hiểu những câu chuyện trên sẽ giúp bạn dễ dàng đồng cảm với tác phẩm hơn và dĩ nhiên sẽ thấy nó hay hơn.</div><h4><em>Cách 6: Học nhạc lý.</em></h4><div>Cách này là cách lâu dài nhất, nhưng cần sự kiên nhẫn nhất.</div><div>Bạn có thể học nhạc lý <em>cơ bản</em>, nếu thấy thích và rảnh có thể học <em>nâng cao</em>. Cá nhân mình thấy cái nâng cao khó vl. Toàn nòng nọc, nhưng mình vẫn đang cố học. Mình khuyên là chơi một nhạc cụ nào đó bất kì, loại nào cũng được. Đàn, sáo, nhị,... piano, violong thì càng tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/658a9d109e5211e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình cũng đang tập guitar.</figcaption></figure></div><div>Học xong bạn sẽ tự mình trả lời được sao bài hát này lại hay, sao bài kia lại có vẻ dở. Đến một tầm cao nào đó bạn còn có thể tự sáng tác nhạc, có cá tính âm nhạc riêng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abb80f709e5711e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái này hơi khó chút.</figcaption></figure></div><div>Đó là tất cả 6 giải pháp mình đưa ra, nếu còn giải pháp nào khác xin hãy đề xuất dưới comment.</div><hr><pre>Tham khảo:\n<a href=\"https://nyti.ms/2B44ql5\" target=\"_blank\">https://nyti.ms/2B44ql5</a>\n<a href=\"http://bit.ly/2KMRD6j\" target=\"_blank\">http://bit.ly/2KMRD6j</a></pre><div>Ây dô hãy <strong><em>Upvote</em></strong> để úng hộ tác giả nếu thấy hữu ích đi nào.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":8853,"created_at":"2018-08-12T17:57:35.911Z"}