{"_id":24443,"tags":[],"up_point":37,"down_point":0,"title":"Một tiệm bài ở Toa Payoh","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://www.hiepsibaotap.com/wp-content/uploads/2019/07/IMG_20120626_141136.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình đến Brick Play lúc 6h chiều. Brick Play là một cửa hàng nằm sâu trong Toa Payoh – một quận phía bắc Singapore. Toa Payoh Town, có nghĩa là thị trấn đầm lầy, là một khu liên hợp bus – tàu điện ngầm – khu thương mại. Để đến được đó, mình đã đi qua 1000 xe bus xanh đỏ, 1000 tiệm ăn bốc khói và 1000 em gái trung học mặc váy xòe. Mình đến một con đường treo đầy đèn lồng và gà quay, và dừng chân trước một tòa nhà có lan can ngang thân như phim Hồng Kông. Cả hàng lang sáng lên trong ánh vàng của trời chiều và ánh đỏ của đèn lồng (Và nếu tinh ý sẽ thấy ánh cam của những con gà quay đang tắm mình trong lửa). Khi mình mở cửa bước vào, quán có khoảng chục người. Chủ quán chào mình bằng tiếng Trung Quốc rồi cười. Mình cười đáp lại.</div><div>Quán có khoảng 5, 7 cái bàn ở giữa phòng. Mọi người đang chơi MtG. Họ để cặp và balo dưới chân, những cái balo rất to, buộc dây chằng chịt. Họ đi về ngang qua – bởi vì Toa Payoh &nbsp;là một nhà ga khổng lồ – rồi vào đây trước khi tiếp tục hành trình về nhà. Phần lớn vào “say hi” với chủ quán rồi ra bàn ngồi. Một số tiến đến quầy, hỏi chủ quán về một lá bài nào đó. Ở góc phòng có một tủ nước. Cái tủ màu xanh, trông cũ kĩ, tưởng như đã đặt đây cả chục năm, bên trong bán Coca và một loại trà đóng lon, giá rẻ hơn những cái máy tự động đặt ngoài đường. Cái tủ có vẻ bị lãng quên, bởi vì phần lớn mọi người đều mang bi đông nước, đứng đơn côi ở một góc và tỏa thứ ánh sáng xanh sầu muộn. Ở góc đối diện có một cái bàn đựng một loại lego tý hon. Có một mô hình được ghép dở bỏ ở đó, tấm chỉ dẫn kẹp ở mép bàn, được chặn lại bằng một thanh dài màu lục lam. Cạnh đó là hàng dài những xâu lego tý hon và bài Vanguard. Những lá bài nhìn xuống căn phòng như bài vị của một đấng linh thiêng đã im lặng suốt 1000 năm.</div><div>Ở nơi đây tỏa ra một thứ mùi hương làm mình liên tưởng ngay: quán net. Ở cái tuổi dấm dớ, khi mà rời khỏi nhà mỗi sáng là thói quen, nhưng mong muốn về nhà mỗi tối thường không liên quan, thì việc có một địa điểm ở giữa, trung gian giữa trường với nhà, là một điều quan trọng. Chẳng mấy người đủ may mắn để chọn được hai cái trên, nên một cái ở giữa, để được tự chọn cho mình, là cần thiết. Ừ thì nếu không muốn ở trường hay ở nhà, chúng ta có thể… ở giữa. Tức là ở một nơi có gà quay và coca, ở sau 1000 cái đèn lồng mà không một thế lực thù địch nào có thể tìm ra, một nơi mà bạn có thể đập tay xuống bàn và bảo rằng “u no hope lah”. Một nơi để bốc phét một tý, trách nhiệm một tý, gắn bó một tý. Một tý vừa đủ trước khi về nhà hay đến trường.</div><div>Ở quán bán bài, tất nhiên. Mình giới thiệu rằng mình không biết MtG, nhưng muốn mua “những lá đẹp nhất”. Chủ quán liền đưa album từng expansion trong MtG ra cho mình chọn. Mình chọn đến album thứ 6 thì hết tiền, đành ngậm mùi thanh toán và hẹn quán lần tới. Chủ quán tặng thêm một lá bài, ánh mắt đầy tình cảm, bảo rằng “hope to see u next time”. Ánh mắt đó chan chứa hơn phim Hàn, biến mọi quảng cáo ở Việt Nam thành thừa thãi, điều này làm mình suy tư một chút, là rằng người ở đây tình cảm vậy sao. Ngẫm mới thấy ngành dịch vụ của Việt Nam mới đào tạo được những gương mặt ưa nhìn chứ chưa có được những nụ cười tình cảm. Ôi Việt Nam, đường vẫn còn dài.</div><div>Quay lại câu chuyện, mua xong mình ngồi lại và quan sát mọi người. Lúc đó đã hơn 8h mà người ra người vào vẫn tấp nập. Những lá bài được bọc đẹp và được đặt trong những cái hộp màu sắc. Giống như cái hộp đựng trò chơi ngàn năm của Yugi. Một cái hộp thường có 2 đến 3 ngăn đựng bài, 1 ngăn đựng xúc sắc hoặc mô hình. Mình nghĩ đến việc mang cái hộp về Việt Nam: cất hết bài sưu tầm và thư từ kỉ niệm, sơn sửa lại, chôn ở một góc vườn (hoặc gửi người thân) rồi làm cái bản đồ, gọi là bản đồ kí ức. Rồi cất cái bản đồ vào kho.</div><div>Nhiều năm nữa ai đó khai quật được cái hộp sẽ tìm thấy bộ bài Pokemon và MtG của mình, nơi mà mỗi lá bài mình đều có thể bốc phét về biên niên sử của nó. Kiểu bé yêu bé có biết không: để có được lá bài này anh đã đi qua một con đường đầy gà quay và đèn lồng, không một lần ngoảnh ngang, không một lần nhìn lên, đã hồi hộp bước vào một căn phòng tối mờ như toa tàu và thơm một mùi gần như sách mới. Lúc anh bước ra, trong túi chỉ có 3 đô Sing. Anh đã đi mua một lon bia, và do không biết, đã mua một lon không cồn. Còn 30 cent, anh nghĩ đến việc đi bộ về hostel. Anh sẽ đi qua 1000 cái ngã tư, và đứng chờ bên những cột đèn kêu tit tit. Anh đi qua thảm cỏ, đi qua chung cư, đi qua những lề đường đầy hoa. Có một cây cầu ở khu Geylang, dài 300 bước. Khi đi trên cây cầu đó, anh đã nghĩ đến em, tất thảy 300 lần.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-10-06T08:49:09.065Z"}