{"_id":4600,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96c7eeb0861111e6a7859b1ac2405198.jpg\"></p><p>Tôi viết bài này không phải để ủng hộ cũng như phản đối đối tượng nào trong câu chuyện mà có lẽ là những ngày gần đây có lẽ ai cũng biết. Những gì tôi viết dựa trên sự quan sát của tôi về dư luận, về động thái của Linh trong clip và sau khi clip bị phát tán, và về trào lưu quan hệ tình dục \"thoáng\" của giới trẻ hiện nay.</p><p>Có lẽ chúng ta đều đã quen với câu nói \"Không nghe phò kể chuyện, không nghe thằng nghiện trình bày\". Vậy thì, có lẽ chúng ta cần phải đặt lại vấn đề rằng \"Thế nào là phò?\" và \"Thế nào là thằng nghiện?\". Và thế nào là đạo đức? Liệu Linh có phải một con phò không? Chúng ta vẫn thường tranh luận về những mâu thuẫn trong phạm trù về đạo đức của nhau. Có người quan điểm đạo đức là luật pháp, có người cho rằng đạo đức là những điều mà bản thân họ cảm thấy đúng, có người chẳng hiểu đạo đức là cái con khỉ gì cụ thể - nhưng ai cũng bâng quơ đánh giá một cách chung chung đạo đức theo như cái mà họ cho là đúng về chuyện của Khánh Linh. Trước tiên, tôi sẽ giải thích cách hiểu về đạo đức dựa trên các quan điểm triết học.</p><p>Các nhà triết học thường quy đạo đức về theo hai chiều hướng: consequentialist (đạo đức dựa vào kết quả, hậu quả) và categorical (đạo đức dựa trên sự chọn lọc trong các hành động), với hai triết gia nổi tiếng Niccolo Machiavelli đại diện cho trường phái consequentialist và Immanuel Kant đại diện cho trường phái categorical. Để cho dễ hiểu hơn, một thí nghiệm trên bục giảng của một giáo sư Triết học tại Đại học Harvard cho thấy, nếu có một đầu tàu hoả bị hỏng phanh đang lưu thông trên đường ray, và đường ray chia làm hai nhánh; nếu tiếp tục đi thẳng thì sẽ đâm chết 5 người công nhân đang làm việc trên đường ray, còn nếu rẽ sang nhánh còn lại thì chỉ đâm chết một người. Ông giải thích rằng, một người theo xu hướng đạo đức dựa trên kết quả quả sẽ chọn rẽ sang để đâm chết một người cho 5 người kia sống, và một người dựa trên xu hướng đạo đức chọn lọc trong hành động sẽ chọn đi thẳng, vì nếu họ chủ ý rẽ sang để đâm chết một người thì bản thân họ sẽ cảm thấy vô cùng ân hận vì đó là cái chết do họ gây ra.&nbsp;</p><p>Như vậy, quay trở lại câu chuyện về Khánh Linh, tôi cho rằng không thể sử dụng phạm trù đạo đức nào để đánh giá về Khánh Linh được. Theo tôi, việc Linh quan hệ tình dục và để cho người yêu quay clip là điều hoàn toàn bình thường, không hề vi phạm pháp luật cũng như đó là quyền lựa chọn của Linh. Hơn nữa, trong tình yêu luôn có sự tin tưởng lẫn nhau, tôi cho rằng Linh đã tin tưởng người yêu mình và cho phép anh ta quay lại clip nên mới không có sự phản kháng nào, đúng hay sai thì còn tuỳ thuộc vào quan niệm và cảm giác về tình yêu - tình dục của mỗi người. Vấn đề thuần phong mỹ tục chỉ đơn giản là một bã kẹo cao su nhai dở - bạn có thể nhào nặn nó ra bất kỳ hình hài nào mà bạn muốn, và kể cả có nhiều người khác cũng nhào nặn nó giống bạn thì cũng không có nghĩa là nó \"đúng\" hay \"sai\".&nbsp;</p><p>Điều đáng nói ở đây là phản ứng của dư luận trong sự việc này. Nếu sử dụng cách phân tích về đạo đức như ở trên thì tôi cho rằng dư luận chính là người mà sẽ rẽ đầu tàu sang đường ray khác để cố ý đâm chết một người và cứu 5 người. Chắc hẳn chúng ta đều nhớ về câu chuyện cô bé sinh năm 2000 cũng bị người yêu quay lại clip quan hệ tình dục và phát tán trên mạng xã hội; cô bé sau đó vì uất ức và hổ thẹn nên đã tự kết liễu cuộc đời mình - nhưng dư luận không vì thế mà dừng bàn tán, chỉ trích. Liệu chúng ta có đang cố gắng giết Khánh Linh để cứu lấy những cô gái khác trong xã hội, theo như trường phái đạo đức dựa vào hậu quả của Machiavelli? E rằng, điều này sẽ gây ra phản ứng ngược thay vì đạt được mục tiêu mà nó đề ra, bởi lẽ dư luận - cũng như tâm lý con người nói chung - thường tìm và bới móc những điều không tốt như một lũ khỉ tranh nhau bóc một quả chuối để chỉ trích, nhưng thường khi họ làm vậy thì vấn đề lại tiếp diễn nhiều hơn, bởi lẽ nhiều người vì sợ bị dư luận đánh giá nên chọn cách giấu và ẩn mình đi khỏi cái nhìn từ xã hội. Cũng giống như việc dù bạn có là nam, nữ hay lưỡng tính thì bạn cũng không thể nào gạt bỏ được bản năng sinh dục ở trong mình, chỉ là bạn có chọn công khai điều đó ra hay không. Đó cũng là vấn đề lớn nhất về mặt \"đạo đức\" ngày nay ở Việt Nam: càng giấu diếm, càng lảng tránh thì càng tái diễn và tái diễn trên diện rộng, và khi điều này xảy ra thì dư luận lại sử dụng các quy tắc đạo đức bị bóp méo theo cái gọi là \"thuần phong mỹ tục\" để chỉ trích. Bạn có thể đổ lỗi cho một thằng đàn ông ngu dốt và tệ bạc nhưng bạn không thể đổ lỗi cho một người đàn bà - về bản chất, đã là phụ nữ thì đều có lúc mâu thuẫn, yếu đuối, mềm lòng, và thất thường.&nbsp;</p><p>Cuối cùng, tôi tin rằng, là những công dân hiện đại và được sống trong đất nước hoà bình, chúng ta đều luôn cần phải có sự phân tích, đánh giá và chọn lọc trong suy nghĩ và hành động để đưa ra được quyết định đúng đắn nhất - dù đúng, dù sai, thì đó là điều mà chúng ta đã chọn, cũng giống như việc Khánh Linh đã chọn để cho người yêu quay lại clip, và không nên lôi vấn đề đạo đức ra để đánh giá bất kỳ một ai cả; bởi lẽ, một tên tội phạm giết người hàng loạt cũng có thể có một phạm trù đạo đức riêng của hắn mà hắn cho là đúng còn tất cả mọi người đều sai. Như triết gia người Anh David Hume đã nói, \"Con người chẳng biết gì ngoài tiềm năng và nhận thức của họ\", tôi hy vọng mỗi chúng ta, những người đàn ông và những cô gái, khi có nghĩ đến chuyện quan hệ tình dục thoáng hay quan hệ tình dục trước hôn nhân đi nữa thì cũng luôn cần có ý thức bảo vệ và tôn trọng lẫn nhau cả về thể xác và tinh thần, và hãy suy nghĩ kỹ, chọn đúng người, và không để những câu chuyện đáng tiếc như của Khánh Linh và cô bé 2000 lặp lại.&nbsp;</p><p><br></p><p><strong><em>Nguyễn Tài Long - Học viện Ngoại giao Việt Nam</em></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-29T06:46:59.542Z","creator_id":2826,"down_point":0,"tags":[],"title":"Dư luận, clip sex, Khánh Linh và vấn đề \"đạo đức\" ở Việt Nam","up_point":30}