{"_id":24267,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5d9223d9432ed603f02dcb6f","name":"TOP WRITERS"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"},{"_id":"5d9223d9432ed603f02dcb70","name":"PLEASE"},{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"}],"up_point":77,"down_point":4,"title":"NHỮNG ĐIỀU TÔI MONG SPIDERUM THAY ĐỔI","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05f04010b11911e89471bdea60ee586a.png\" alt=\"Kết quả hình ảnh cho spiderum\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi biết đến Spiderum khoảng hơn một năm về trước, trong một lần tình cờ đọc được một bài viết hay của <strong>@huskywannafly</strong> do một người bạn share trên facebook. Hồi đó bài đầu tiên tôi đọc được ở đây chính là bài <a href=\"http://huskywannafly.spiderum.com/bai-dang/Suy-nghi-don-gian-khong-giup-cuoc-song-cua-ban-don-gian-8w0\" rel=\"noopener noreferrer\" target=\"_blank\">Suy Nghĩ Đơn Giản Không Giúp Cuộc Sống Của Bạn Đơn Giản</a>. Chính bài viết này đã khiến tôi đọc gần như hết tất cả các bài viết còn lại của Husky và nhấn nút Upvote liên tục. Lúc đấy tôi cũng chả buồn ấn vào cái logo Spiderum kia để về trang chủ vì nghĩ rằng nền tảng này giống Wordpress - nơi mọi người dùng để tạo blog cá nhân, có thể tự lựa chọn template theo ý mình thích. &nbsp;Mãi đến vài tháng sau, khi việc sử dụng facebook đã quá nhàm chán và khi <strong>Trạm Đọc&nbsp;</strong>càng ngày càng ít đi bài viết chất lượng, tôi quay lại đây để đọc lại những bài viết của Husky. Đấy cũng chính là lần đầu tiên tôi phát hiện ra Spiderum là một cộng đồng, nơi những người thích viết, thích chia sẻ vào đây tụ họp. Tôi không biết có đúng không khi nói Spiderum như một mạng xã hội, giống facebook, nhưng những bài viết có chiều sâu hơn. Để rồi từ đó tôi biết thêm các <strong>Top Writers</strong> khác như anh <strong>@Trà Kha</strong> qua các bài viết với lượng Upvote luôn nằm trong Top đầu, bà chị <strong>@Gwens</strong> với những bài viết hay phân tích phim <strong>Ký sinh trùng</strong> hay bác <strong>@1 + 1 = 3</strong> nổi lên từ bài viết <strong>trường chuyên lớp chọn.</strong></div><div style=\"text-align:justify;\">Tuy nhiên sau một thời gian dùng Spiderum đủ lâu, cả tương tác, viết comments và viết bài, tôi nhận thấy Spiderum có những điều chưa ổn. Những góp ý dưới đây của tôi là những góp ý mang tính xây dựng, không nhằm đả kích Spiderum bởi vì chính tôi cũng là người muốn cộng đồng này phát triển ngày càng lớn mạnh hơn nữa.</div><div><strong>1. Cách sắp xếp bài viết chưa được khoa học&nbsp;</strong></div><div style=\"text-align:justify;\">Việc gom tất cả các bài viết từ tất cả các chuyên mục thành một bảng tin giống như trên Facebook với tôi không được ổn cho lắm. Spiderum nên phân chia theo từng chuyên mục thì hơn, kể cả các <strong>bài viết mới</strong> lẫn các <strong>bài viết TOP.&nbsp;</strong>Chính phân sự chia rõ ràng như này sẽ giúp cho các chuyên mục khác không bị ngụp lặn. Ví dụ như trước kia, tôi có đọc được những bài viết về thể thao, bóng đá rất hay. Nhưng chính vì mục <strong>quan điểm - tranh luận</strong> được chú tâm quá thành ra những chuyên mục đó lại bị bỏ rơi như đứa con hoang vậy. Tôi đồng ý với quan điểm <strong>người đọc</strong> sẽ là người quyết định <strong>xu hướng.&nbsp;</strong>Tuy nhiên việc phân chia <strong>bài viết TOP</strong> theo từng chuyên mục sẽ giúp cho Writers ở các chuyên mục khác có động lực để tiếp tục viết. Chính điều này sẽ giữ chân những Writers cũ và hấp dẫn những Writers mới, nhất là trong khoản mục thể thao. Hiện tại Việt Nam đang có rất nhiều những trang web viết về bóng đá nổi tiếng, kể cả trên Facebook, nếu những Writers đó tụ họp về Spiderum sẽ là một sự tác động tích cực đối với cộng đồng này.</div><div><strong>2. Bỏ nút DownVote, thiết kế lại nút Upvote&nbsp;</strong></div><div style=\"text-align:justify;\">Tại sao lại nên bỏ nút DownVote? Ở Spiderum, nơi dễ dàng xảy ra những cuộc tranh luận nảy lửa về các chủ đề. Nhiều khi chính vì tranh luận quá đà, nên nhiều thành phần \"chuyện bé xé ra to\", chỉ vì từ một comment không ưng ý mà sử dụng nút DownVote để DownVote tất cả các bài viết của Writers, kể cả bài viết đó chất lượng. Đề xuất của tôi là chỉ nên giữ phần DownVote ở phần Comment, để mọi tranh luận chỉ nên dừng lại ở đó thôi, không nên để nó ảnh hưởng tiêu cực đến tất cả các bài viết khác, làm giảm động lực viết của Writers.</div><div style=\"text-align:justify;\">Vậy còn tại sao nên thiết kế lại nút Upvote? Như ở Medium, họ sử dụng <strong>hình vỗ tay</strong> như một lời khen. Như ở trên Facebook, họ sử dụng các biểu tượng cảm xúc vậy thì Spiderum cũng nên thiết kế lại nút Upvote thành một biểu tượng như một lời khen tặng. Như ở hiện tại là nút mũi tên hướng lên trông khá nhàm chán.</div><div><strong>3. Phần \"Phù hợp với bạn\" chưa được tối ưu</strong></div><div style=\"text-align:justify;\">Cho bạn nào chưa biết thì phần <strong>\"Phù hợp với bạn\"&nbsp;</strong>nằm ở góc bên phải, dưới phần bài viết của tháng. Tôi không biết Spiderum sử dụng thuật toán gì để đưa ra gợi ý này nhưng tôi chưa đọc được một bài viết nào thực sự ưng ý từ mục này. Tôi thấy Spiderum cần cải thiện thêm khoản mục này. Hoặc nếu chưa làm tốt thì bỏ nó đi chèn quảng cáo vào còn hơn.</div><div><strong>4. Màu sắc chưa thật sự hợp lý</strong></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a70a3600e39411e9bbd90370aaaae5f7.jpg\" alt=\"Kết quả hình ảnh cho midnight blue\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi có tình cờ biết đến khái niệm <strong>Cổ cồn trắng</strong> và <strong>Cổ cồn xanh</strong> qua bộ <strong>phim&nbsp;</strong><strong>Suits</strong> của Mỹ (Phim này cũng có một phiên bản của Hàn nhưng tôi recommend mọi người nên xem bản của Mỹ hơn). Quay trở lại bài viết, Cổ cồn trắng (cổ áo màu trắng) biểu thị cho những tầng lớp tri thức, trong khi cổ cồn xanh (cổ áo màu xanh) biểu thị cho những người thuộc tầng lớp lao động. Vậy nên việc định hình Spiderum là nơi dành cho những người có học thức, có suy nghĩ riêng, là nơi tranh luận văn minh lịch sự thì không nên sử dụng màu xanh nữa. Như Medium, họ sử dụng màu trắng đen chủ đạo trông rất lịch sự, sang trọng và tối giản thì màu sắc của Spiderum đang chưa biểu thị được điều đó. Chính màu xanh này và Logo Spiderum đang dùng cũng tác động đến thiết kế bìa sách. Như quyển <strong>Du học ký</strong> chẳng hạn, tôi có giới thiệu quyển này cho đứa cháu gái đang có ý định du học, nhưng cháu nó có từ chối vì trông bìa sách trẻ con quá nên không có sự tin tưởng. Chính ra cháu tôi biết đến quyển này trước cả tôi vì có tình cờ xem trên Phê Team và có qua chị Hana's Lexis giới thiệu trên kênh Youtube cá nhân. Nói ra để thấy team Marketing của bác Please làm việc khá hiệu quả đấy chứ. Tuy nhiên, đối tượng quyển sách này nhắm đến là đối tượng học sinh cấp 3 đang có mục tiêu dù học mà lại đi sử dụng màu xanh nhạt, thiết kế logo con nhện du dây giống như truyện tranh dành cho trẻ con học lớp 3 vậy. Nếu như bác Please muốn dùng màu xanh, tôi có thể recommend màu <strong>Midnight Blue</strong> trông sang trọng hơn nhiều.</div><div><strong>5. Cho phép tùy biến trang cá nhân với nhiều template</strong></div><div style=\"text-align:justify;\">Giống như Wordpress, Writers có thể tùy biến trang cá nhân của mình theo cách riêng của họ thay vì đơn điệu, theo một format chung như hiện giờ. Việc \"cá nhân hóa\" này sẽ giúp cho Writers tạo được <strong>chất riêng</strong> của mình, tăng tính hấp dẫn đối với Readers khi vào xem trang cá nhân của Writers mình thích. Ngoài ra với những Template chất lượng hơn, Spiderum có thể đưa ra một mức giá bán hợp lý, từ đó làm đa dạng nguồn thu nhập hơn.</div><div><strong>6. Chia một phần thu nhập cho Writers:</strong></div><div style=\"text-align:justify;\">Tôi biết điều này ở thời điểm hiện tại đang không khả thi vì Spiderum đang gặp khá nhiều khó khăn. Tuy nhiên nếu thời gian sau này có khấm khá hơn thì bác Please cũng nên xem xét đến chuyện này. Spiderum thu hút người dùng bởi Content mà dạo gần đây số lượng những bài viết chất lượng đang có xu hướng giảm sút rõ rệt. Cũng dễ hiểu thôi vì phần lớn những bạn mà có nhiều thời gian để viết bài thường sẽ là lứa từ đại học đổ lại. Chứ đi làm rồi làm gì còn thời gian nữa, trừ khi vào những dịp nghỉ lễ dài ngày như dịp Tết. Cứ thử tưởng tượng một ngày đi làm ít nhất 8 tiếng, đủ mọi áp lực, mùa bận phải mang việc về nhà làm hoặc cắm chốt trên công ty có khi đến 12h đêm mới xong thì lấy đâu ra sức để mà viết bài tự do nữa. Còn cuối tuần là ngày nghỉ ít ỏi, cũng chỉ muốn đi chơi với bạn cho khuây khỏa thôi, dành thời gian cho viết lách là khá ít. Mà tôi biết để cho ra lò một bài viết hay tốn nhiều thời gian và công sức lắm chứ. Thời gian trước có đọc những lời lẽ tiêu cực của mấy bác comment chê Writers giờ toàn rác là tôi bực lắm nha. Họ cũng phải mài mặt đi làm kiếm sống, bị sếp dí deadline thì còn đâu đủ sức mà viết lách tử tế nữa. Hồi đầu thấy mấy bác có đăng tài khoản ngân hàng để cho các nhà hảo tâm Donate nhưng nói thật là có phải Streamers đâu mà sống được bằng tiền Donate. Khi mà cái nghề viết lách ở trên đây chẳng đủ tạo ra một phần thu nhập thì cũng sẽ không duy trì được hiệu suất đều đặn, vì thế chất lượng bài viết trên đây sẽ không đồng đều. Mà tôi nghĩ chắc bác Please cũng sẽ không phát triển Spiderum theo cách tạo ra một team Content riêng đâu vậy nên một đề xuất như title theo tôi là không tồi.</div><div style=\"text-align:justify;\">Còn về điều kiện để nhận được tiền á? Có thể xét theo lượng followers này, thời gian hoạt động của kênh này, số lượng Upvote của bài viết. Youtube là một ví dụ tốt để học hỏi theo.</div><div style=\"text-align:justify;\">Những lời góp ý trên đây là những lời chân thành gửi đến bác Please. Tôi quan tâm đến Spiderum như vậy bởi vì tôi yêu nơi này rất nhiều <3</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-09-30T15:48:41.573Z"}