{"_id":3607,"body":"<div><p><br /></p><p>Tôi với ông anh sáng nay lượn phố hóng gió đi ăn xôi thịt lạc thì mới nhận ra một vấn đề, cả hai thằng đều đi xe cùi dừa.</p><p>Ơ mà cái chính, xe cùi thì cùi, nhưng cũng thuộc hàng ngon (Dim chiến và Uây Tàu).</p><p><br /></p><p>Nhưng cái đáng nói ở đây là chúng tôi đi xe mất có 50k đổ xăng 1 tuần, nếu đi tẹt ga thì là 100k 1 tuần.</p><p>So với SH hay là Liberty thì có lẽ số tiền chúng tôi ném ra quá là nhỏ.</p><p><br /></p><p>So sánh 1 hồi, tôi nghĩ, thế nào mới là xe xịn?</p><p><img src=\"http://s1.storage.2banh.vn/image/2014/06/vai-co-gai-xinh-dep-ngoi-sh-522-1401874383-538ee7cf65747.jpg\" /></p><p><br /></p><p>Ví dụ nhé, độ tốn, thì rõ ràng mất con cà tàng chúng tôi đi tốn chả mấy đồng xăng xe. Đó là chưa tính phí sửa chữa. Xe cà tàng sửa ko tốn vì phụ tùng có nhiều, chưa kể đến việc ngồi cặm cụi tự sửa cũng chả mất mấy công. Xe xịn ra hàng bảo hành thì ok nhưng nếu tự đi sửa chỗ khác thì mệt mỏi chờ đợi phụ tùng ship về với việc trả tiền quá ví.</p><p><br /></p><p>Nếu về đi lại, xe số đổ đèo sướng hơn xe ga, cái này rõ ràng. Những con xe tay côn cắn số mà xịn thì không nói nhưng những xe tôi hay nhìn thấy các bạn trẻ dùng hiện giờ là Lead, CRS, SH, Liberty, hầu hết đều là xe ga máy đi đường phố, không áp dụng việc lên đồi xuống núi được.</p><p><br /></p><p>Còn về khía cạnh nhỏ hơn là vẻ ngoài. Rõ ràng mấy con xe tôi vừa nói ăn đứt về khoản đẹp trai nhà giàu. Tuy nhiên những con cà tàng mà biết chăm sóc làm màu thì cũng ngon vô cùng. Giá trị thực sự có lẽ nằm ở công dụng của nó chứ ko vì nó đẹp mã.</p><p><br /></p><p>Hiện giờ xe tự mua thì ít mà xe bố mẹ mua cho thì nhiều. Có lẽ sự đua đòi của nhiều bạn trẻ sẽ kéo theo những cái thở dài của bậc phụ huynh, báo đài không thiếu những bài con cái đòi mua xe xịn mà không quan tâm ví tiền bố mẹ.</p><p><br /></p><p>Tôi không có ý nói xấu giới trẻ Việt nhưng quan điểm của tôi vẫn là giá trị xe nằm ở cách sử dụng của nó, và nếu vì khả năng sử dụng có lẽ Giấc Mơ siêu ăn đứt SH.</p><p><br /></p><p>Theo các bác thì sao? Thế nào mới là xe xịn?</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-22T08:13:16.177Z","creator_id":1249,"down_point":1,"tags":[],"title":"Mua xe xịn để làm gì?","up_point":32}