{"_id":20621,"tags":[{"_id":"59bfa292f602a33b12f4d124","name":"BẾP"},{"_id":"5cc904037b5bbb0cee27ef51","name":"ANOTHONY BOURDAIN"}],"up_point":51,"down_point":1,"title":"Lời \"tự thú\" của bếp trưởng Anothony Bourdain","body":"<div>Nếu các bạn search cụm từ \"Anthony Bourdain là ai\", hẳn google sẽ &nbsp;xuất hiện phần lớn thông tin về việc ông cùng Obama ăn bún chả ở Hà Nội, hay thông tin gần hơn và đau lòng hơn là việc ông đã tự tử tại độ tuổi 61. Một sự mất mát lớn với nền ẩm thức thế giới.</div><div>Mới gần đây, tôi hoàn thành một trong những quyển sách nổi tiếng của ông: \"Bí Mật Nhà Bếp - Giới Đầu Bếp Và Những Chuyện Bếp Núc Động Trời\". Và thành thực, đó là một tuyệt phẩm. Một tràng những lời thú tội về tuổi trẻ lạc lối, những chia sẻ \"động trời\" mà chỉ có những người đã từng bước qua Địa Ngục bếp mới có thể biết, những lời khuyên dành cho những người chuyên nghiệp lẫn nghiệp dư... &nbsp;Tất cả được ông kể rất thật, chân thực, và đầy cảm hứng qua từng trang sách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0dbf3206b1f11e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến \"Bí Mật Nhà Bếp\", sẽ chẳng có công thức nào cho bạn tìm. Mà thay vào đó là những câu chuyện ngắn, được xếp vô cùng logic và cho chúng ta thấy được phần nào những bước khởi đầu của người đầu bếp tài ba này. Nếu chọn bất kì một chương nào để mở ra, các bạn đều có thể hiểu được mà không cần đọc phần trước đấy.&nbsp;</div><div>Không phải ai cũng có những bước đầu thuận lợi. Anthony Bourdain khi còn trẻ, là một chàng trai cứng đầu, chơi hàng trắng (heroin, meth, cocain, cần sa..) và chạy theo đồng tiền và cái mác \"bếp trưởng\" phù phiếm. Ảnh hưởng bởi môi trường làm việc khi mới bước chân làm tạp vụ, ông luôn nhìn nhận mình như một chàng thủy thủ trên con thuyển hải tặc trong bếp. Một ngày nào đó, ông sẽ chính là thuyền trường . Và đúng, trong tuổi trẻ của mình, ông đã được làm bếp trưởng không ít lần. Ông trở thành bếp trưởng nhảy từ nhà hàng \"sắp tàn\" này sang quán ăn \"chuẩn bị sập\" kia. Ông cũng đã có những ngày tháng niên thiếu triền miên trong thuốc phiện và sự ảo tưởng của tuổi trẻ. Ông tự hào ta là vua xứ mù cho dù nhà hàng sắp sập. Coi đây là quốc đảo của riêng ta, với quân đội riêng, với những triết lý cao sang riêng. Đương nhiên khi nó sập là do thằng chủ, chứ đéo phải mình. Ông cũng không phủ nhận mình là một đứa hám fame và luôn tự châm biếm bản thân khi khoác lên mình danh \"Celebrity Chef\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e53848606b1f11e984d8e9edb1948eab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông cho ta thấy, kể cả những giây phút tồi tệ nhất, sẽ luôn có cơ hội thứ 2 dành cho những kẻ muốn sám hối. Căn bếp (một lần nữa) mở rộng vòng tay và những người khác sẽ sẵn sàng đặt cược vào bạn. Quyển sách cũng là lời tri ân những người đã giúp vị bếp trưởng tài ba này từ những ngày đầu tiên. Ông viết về người sếp Big Foot, bếp phó Steven, Adam gì đó, Pino, nhà hàng Provincetown hay cả sai lầm với ông chủ nhà hàng <a href=\"https://www.vvecando.com/blog/101-b%C3%B2-l%C4%83n-b%C3%B2-to%C3%A0i-v%E1%BB%9Bi-c%C3%A1c-lo%E1%BA%A1i-th%E1%BB%8Bt-b%C3%B2\" rel=\"noopener noreferrer\" target=\"_blank\">Steak</a>... Những lời lẽ bóc phốt, chửi rủa chết tiệt được tuôn ra nhưng sau đấy là sự trân trọng của người đầu bếp. Qua từng chương, ông gửi lời cảm ơn, sự tôn trọng của mình đối với những người đã &nbsp;đi qua và để lại (rất nhiều) sẹo trong tâm trí lần bàn tay của mình.</div><div>Sau những ngày tháng hoang dại, ông cuối cùng tìm được chỗ đứng cho bản thân. Anthony Boudrain chia sẻ cuộc sống của một đầu bếp chuyên nghiệp không thể nào chân thật hơn. Ông cho mọi người thấy cái sự áp lực, cái công việc \"làm bếp\" nó đéo đẹp đẽ gì cho cam. Cuộc sống làm bếp chuyên nghiệp khác xa với việc mẹ nấu bếp, cả nhà quây quần. Một tuần làm 7 ngày, 17 tiếng mỗi ngày. Chúng ta sẽ được trải qua một ngày của bếp trưởng lừng danh, để xem những thứ \"chết tiệt, khỉ gió, quần què gì\" mà ông phải đương đầu. Từ việc nhập nguyên liệu, đến việc xử lý \"thủy thủ\" của mình, đồng thời giữ cho căn bếp làm việc một cách nhịp nhàng kể cả khi hơn 280 suất ăn đang phang vào mồm. Căng thẳng có, mệt mỏi quá, ông phải hút rất nhiều thuốc và bia và aspirin trong MỘT NGÀY, để có thể giữ được căn bếp ngày nào cũng như ngày nào, chạy mượt mà. Tuy mệt mỏi là thế nhưng ông vẫn yêu đội quân của mình và cái thứ \"ngôn ngữ nhà bếp\" mà mọi người hay sử dụng với nhau. Nó không cao sang mà thực chất là bỗ bã, bậy bạ, đường phố, khó hiểu, lai tạp nhưng, kệ mẹ đi, vì đấy là bếp, là quân, là cuộc sống mà ông đã trọn đời cống hiến. Cuộc sống trong bếp của ông được miêu tả rất thực tế, rất thật, đầy tâm huyết, tình yêu và rất nhiều bài học đau đớn.&nbsp;</div><div>Trong sách, ông đã lên tiếng vạch trần lên những \"tội lỗi\" mà mình từng chứng kiến: Phê phán những đầu bếp chỉ vì cái tôi ảo tưởng của mình mà dành thời gian trang trí những đĩa ăn thay vì thực sự nấu chúng. Ông viết ra những \"bí mật\" động trời mà qua trích đoạn <a href=\"https://spiderum.com/bai-dang/Dung-an-truoc-khi-doc-bai-viet-nay-fkm\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>\"Đừng ăn trước khi bạn đọc cái này\",</strong></a> chúng ta có thể thấy là ngày nào nên đi ăn hải sản tươi, chuyện gì sẽ xảy ra với miếng steak đó. Những lời thú tội, những câu chuyện châm biếm trong ngành bếp, triết lý nấu nướng... là những gì bạn có thể tìm đọc thông qua những chia sẻ của ông.&nbsp;</div><div>Xuất hiện không quá nhiều, những lời chia sẻ và bài học của ông dành cho dân homecook cũng không thể bỏ qua. Ông ủng hộ việc mọi người dành thời gian và \"chơi đùa\" với nhiều nguyên liệu hương vị hơn. Ông đề cao việc sử dụng <a href=\"https://www.vvecando.com/blog/101-n%C6%B0%E1%BB%9Bc-d%C3%B9ng-ngon-hay-kh%C3%B4ng-t%C3%B9y-b%E1%BA%A1n\" rel=\"noopener noreferrer\" target=\"_blank\">nước dùng bằng xương</a> hơn là thứ gia vị bột nêm. Ông đưa ra một vài tips nho nhỏ để nấu nướng như chuẩn bị dụng cụ <a href=\"https://www.vvecando.com/blog/101-v%C3%A0o-b%E1%BA%BFp-b%E1%BA%A1n-c%E1%BA%A7n-chu%E1%BA%A9n-b%E1%BB%8B-g%C3%AC\" rel=\"noopener noreferrer\" target=\"_blank\">dao, muỗng, máy móc</a>.... như dân chuyên nghiệp. Trong quyển sách, ông cũng dành một chương để có vài dòng với những ai đang chuẩn bị bước chân vào nghề. Những triết lý nấu nướng, làm việc, được ông nghiệm ra bằng xương máu, được chia sẻ qua những chương cuối quyển sách. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e95c01706b1f11e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Được viết bởi một người đã đi qua Địa Ngục trong những ngày tháng mệt mỏi, quyển sách là những chia sẻ đầy đam mê, vô cùng trào phúng và rất thật của đầu bếp nổi tiếng Anthony Bourdain. Tôi thực sự bị ấn tượng mạnh mẽ về cách ông chia sẻ. Không dấu diếm bất kì điều gì, kể cả tội lỗi của bản thân trong quá khứ. Ông chia sẻ hết những \"bí mật động trời\". Mà theo ông, những câu chuyện mà bất kì đầu bếp nào cũng phải gật gù. Dù bạn có phải người thích nấu nướng đi chăng nửa, tôi cũng sẽ gợi ý nên đọc quyển sách này, ví nó là một cuốn tiểu thuyết dựa trên câu chuyện có tật và thậm chí \"Hấp dẫn hơn cả một cuốn tiểu thuyết của Stephen King.\" – SUNDAY TIMES</div><div>Bài viết gốc của tôi tại <a href=\"https://www.vvecando.com/blog/nhung-bi-mat-dong-troi-trong-bep\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div>----------------------</div><div>Để đọc thêm những bài viết khác, bạn đọc vui lòng ghé quá site nho nhỏ của tôi: <a href=\"http://vvecando.com\" rel=\"noopener noreferrer\" target=\"_blank\">vvecando.com </a></div><div>Chúc các bạn dao luôn sắc.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3178,"created_at":"2019-04-30T08:31:07.057Z"}