{"_id":17008,"tags":[{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"},{"_id":"59da2246e0e26d6a49e3873f","name":"GRAB"},{"_id":"5ae5a7115135d031521ac058","name":"SÀI GÒN "}],"up_point":67,"down_point":0,"title":"GRAB SÀI GÒN","body":"<div style=\"text-align:justify;\">Sài Gòn là một thành phố đẹp, quy hoạch tốt, thời tiết dễ thở, người dân cởi mở và đặc biệt là giao thông không điên như Hà Nội. Mặc dù vậy, đường phố Sài Gòn vẫn hay tắc hơn và vẫn có phần nào náo nhiệt hơn, bên cạnh đó là thói quen đi grab ở đây có phần thú vị hơn so với kinh đô. Cũng vì thế mà tối hôm trước khi mình về nhà, mình đã may mắn gặp được anh đánh Grab thú vị này.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f3ebf80e7d411e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đường tắc, giờ cao điểm, thứ du nhất khiến chúng tôi không nằm bệt ra vì mệt đó là cảm giác khi ngồi vào xe của anh. Anh có gì đó rất thú vị mà không thể tả bằng lời được. Và rồi chúng tôi bắt đầu nói chuyện.</div><div style=\"text-align:justify;\">Anh có vợ và con ở Thái Nguyên và có một công việc khá ổn định. Tuy nhiên sau một hôm đi làm tự nhiên chả hiểu sao lại đóng xe về lấy đồ thì phát hiện ra mình vừa cao thêm vài phân.</div><div style=\"text-align:justify;\">Sau sự việc này, anh đã bỏ hết mọi thứ, vợ, con, nhà cửa, sự nghiệp, gia đình và với hai bàn tay trắng, anh vào nam làm lại từ đầu.</div><div style=\"text-align:justify;\">Người chỉ có 32k mua túi mì bẻ đôi ăn cả tuần, \"anh mình\" đã vật vã xin việc khắp nơi trên đất phương nam. Và cuối cùng, khi gói mì hết thì cũng là lúc anh có được việc làm, anh giờ là bảo vệ.</div><div style=\"text-align:justify;\">Làm bảo vệ cũng có cái hay của bảo vệ, anh trông cửa và dắt xe, lương cũng đủ để thoát khỏi cảnh ăm mì. Nhưng cuộc đời anh sang trang mới khi sau một thời gian dài, anh được nâng cấp thành lễ tân.</div><div style=\"text-align:justify;\">Bà chủ khách sạn đau ruột thừa, anh lễ tân được gọi đến để đánh xe lên bệnh viện. \"Anh mình\" khi còn ngoài bắc đã đánh xe khá lụa nên giờ đây đã trở thành ân nhân của bà chủ. Rồi từ ân nhân, anh được giới thiệu cho con trai bà chủ và trở thành lái xe cho thanh niên này. Cuộc sống cứ cuốn tiếp và dần dần anh đã ổn định trở lại. Rồi cho đến khi anh vô tình gặp đôi vợ chồng hàng xóm và kiếm được mối làm ăn từ gia đình này, anh đã trở thành ông chủ của một cửa tiệm Bún đậu mắm tôm.</div><div style=\"text-align:justify;\">Giờ đã khá giả, anh mình chạy grab để kiếm thú vui qua ngày, đưa các vị khách từ đây đến đó và tận hưởng cuộc sống. Từ một anh chàng bị cắm sừng trở thành một ổng thủ sống dư giả ở đất Sài Gòn, nghe thơ mộng nhỉ? Đây có phải cuộc sống không?</div><div style=\"text-align:justify;\"><em>Sự thật thì câu chuyện không dừng lại ở đó các bạn ạ. Đường còn tắc và cuộc trò chuyện giữa chúng tôi vẫn chưa dừng lại.</em></div><div style=\"text-align:justify;\">Anh không gặp lại con mình, anh không gặp vợ cũ và anh cũng chưa gọi điện về cho cha mẹ lần nào kể từ khi vào đây. Đã nhiều năm trôi qua và anh chưa hề có một cuộc trò chuyện vào với cuộc sống mình từng có. Anh có hạnh phúc không?</div><hr><h2 style=\"text-align: center;\"><em>Anh nói với tôi rằng anh đã sai,&nbsp;</em><br><em>anh đã sai khi làm chồng và làm cha.</em></h2><hr><div style=\"text-align:justify;\">Anh làm cha mà chả khi nào dạy được con cái gì hay, chả ôm con, giúp con làm bài tập... Anh làm chồng mà chả đỡ được vợ một mớ rau, một nồi cơm, một cái bát cần rửa. Anh kiếm được tiền nhưng chỉ về khi con đã ngủ và đưa cục tiền đó cho vợ trước khi gục xuống giường. Sáng sớm sau anh lại đi trước khi con kịp tỉnh giấc và vợ kịp chào chồng.</div><div style=\"text-align:justify;\"><em><strong>Anh nói trong nghẹn ngào, anh chả xứng làm cha của đứa con mình đẻ ra, anh cũng chả xứng làm chồng người con gái mình đã yêu bấy lâu.</strong></em></div><div style=\"text-align:justify;\">\"Đàn ông thử làm vợ một tuần xem có thấy vất vả không? Một ngày thôi cũng đủ gãy lưng rồi ý chứ nói gì một tuần?\"</div><hr><h2 style=\"text-align: center;\">Đèn đỏ, chúng tôi dừng lại và anh kể tiếp...</h2><hr><div style=\"text-align:justify;\">Đàn ông là phải biết về chăm cho gia đình, tâm lý một chút, đỡ vợ một chút. Ông cứ tưởng đi làm cả ngày về đưa vợ cục tiền là xong à? Vợ cũng đi làm cả ngày xong phải về cơm nước giặt giũ lau nhà dọn nhà lo cho con cái đủ thứ rồi mới được nghỉ ngơi chứ. Vợ còn mệt hơn chồng, chồng về muộn chỉ biết ngồi đó xem TV mới chả đọc báo rồi đi ngủ thì vất vả gì?</div><div style=\"text-align:justify;\"><em><strong>\"Phụ nữ người ta cần phải làm đẹp. Người ta cần thời gian chăm sóc cho mình. Mình về mình không đỡ được thì ít ra cũng phải lắng nghe tâm sự của họ chứ. Giờ họ vất vả mệt mỏi, cần người bạn đời để trò chuyện cũng chẳng có thì tất nhiên người ta sẽ tìm đến người khác để tâm sự rồi.\"</strong></em></div><div style=\"text-align:justify;\">Anh hối hận vì đã không bỏ chút công sức buổi tối ra vì vợ con. Vợ và con là gia đình, là tất cả, nhưng anh chỉ biết ném bộp cái cục tiền ra rồi đi ngủ. Anh có xứng không?</div><div style=\"text-align:justify;\">Mất vợ mất con là lỗi tại anh chứ đâu phải tại ai? Giờ có kiếm ra tiền, đời có dư giả hay có thoải mái cũng không phải là ở bên gia đình mình, bên người vợ đã nhận lời cầu hôn, bên đứa con đã cất công sinh nặng đẻ đau...</div><div style=\"text-align:justify;\">Tiền không tạo nên hành phúc, cái hạnh phúc nằm ở người chồng có tâm với vợ và người vợ biết chăm cho gia đình, anh nói với chúng mình vậy.</div><div style=\"text-align:justify;\">Ngồi trên xe, 2 đứa nắm tay nhau và cùng nhìn về phía anh, người chúng tôi còn chả rõ mặt, chưa bao giờ gặp trên đời và có lẽ chả bao giờ gặp lại lần nữa, chúng tôi còn chả nhớ tên anh. Nhưng câu chuyện anh kể sẽ mãi nằm trong lòng chúng tôi, 2 đứa tuổi đôi mươi đang tìm câu trả lời cho việc :\"Hạnh phúc là gì?\".</div><hr><h2 style=\"text-align: center;\"><em>Cám ơn anh, anh Grab Sài Gòn.</em></h2><hr><h2 style=\"text-align: center;\">Chúc các bạn có một tuần mới vui vẻ, PEACE!</h2><hr><h2 style=\"text-align: center;\">Các bài viết trước</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/SUPERMAN-CUA-TOI-bqu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">SUPERMAN CỦA TÔI</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Truyền cảm hứng</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/SUPERMAN-CUA-TOI-bqu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ab76cf0e67811e8af3f51b1110730d2.jpg);\"></a></div></div><div><br></div><h2 style=\"text-align: center;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Ai-la-ai-Ai-la-minh-100-ngay-vui-ve-da-het-cz7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai là ai? Ai là mình? 100 ngày vui vẻ đã hết</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Truyền cảm hứng</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/Ai-la-ai-Ai-la-minh-100-ngay-vui-ve-da-het-cz7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6204b5e0e67811e89dcd3f069f555d78.jpg);\"></a></div></h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/MOI-TINH-DEP-NHAT-COMICS-bzb\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">MỐI TÌNH ĐẸP NHẤT COMICS?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/MOI-TINH-DEP-NHAT-COMICS-bzb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/653caf60e67811e8972657cced5e73cf.jpg);\"></a></div></div><hr><h2 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h2><h2 style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a></h2><h2 style=\"text-align: center;\"><a href=\"https://www.youtube.com/channel/UCRsd_L7wBGdHLhfacuy3QVw\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></h2>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":531,"created_at":"2018-11-12T12:43:29.615Z"}