{"_id":22673,"tags":[],"up_point":34,"down_point":2,"title":"22 và mình vừa bị đá khỏi trường đại học\n","body":"<div>Bài viết chẳng có gì là triết lý hay quan điểm gì đâu. Thì đó, mình vừa ra trường, thật ra là đã hơn 2 tháng, nên muốn chia sẻ câu chuyện của bản thân. Mới ra trường thì chúng ta - mấy thằng trẻ ranh nứt mắt - sẽ phải đối mặt với những gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb079470b07311e9b63e31d4385d67f4.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Bầu trời rộng lớn - liệu đã đủ để bay?</pre></figure></div><h2>Tiền</h2><div>Thời điểm ra trường cũng là lúc bản thân đưa ra quyết định quan trọng - không xin tiền của gia đình nữa. Vì mình muốn bắt đầu cuộc đời tự do hơn. Đây là ngày mà mình đã chờ đợi từ lâu đến nỗi bản thân phải tự hét lên trong đầu “YESSS, đã đến lúc rồi!”. Mấy đứa sinh viên như chúng mình đôi lúc vẫn cảm thấy khó chịu bởi sự quản lý của bố mẹ, cái tuổi mà có nhiều thứ muốn làm nhưng lại bị kìm hãm, phán xét, cấm đoán. Nhưng các bạn ạ, khi chúng ta vẫn đang ngửa tay xin vài triệu mồ hôi nước mắt của bố mẹ mỗi tháng thì đừng có than thân trách phận mà hỏi tại sao. Muốn tự do thì đầu tiên phải độc lập tài chính.&nbsp;</div><div>Độc lập tài chính không phải điều gì ghê gớm. Bạn cứ nghĩ lương tháng hơn chục củ mới độc lập được? Chẳng phải? Một nguyên tắc mà mình luôn đặt ra cho bản thân để không bao giờ bị viêm màng túi là không bao giờ tiêu quá mức thu nhập. Tiền ít thì hạ thấp mức sống của mình, tính toán sao cho tiết kiệm nhất có thể. Hơi vất vả một tí nhưng độc lập - tự do - hạnh phúc.&nbsp;</div><div>Lại là vấn đề về tiền, nó khiến cho mẹ dỗi mình gần tháng nay chưa thèm nói chuyện bình thường trở lại. Đó là mình không cho ai biết mức lương của bản thân. Một vài người có thể nghĩ mình khó tính. Không phải nhé! Bạn cứ tưởng tượng cái cảm giác khi lương ít thì bị đánh giá: “Cho ăn học đàng hoàng mà kiếm chẳng bằng mấy thằng công nhân” hay “Mày lại nói ít để dấu tiền chứ gì”, chưa kể tới “Bảo mày rồi, hồi trước học trường ABC có người lo cho lương cao thì không nghe”, vân vân và mây mây. Đúng! lương của mình thấp, ít nhất là thấp dưới góc nhìn của người nhà. Và bạn cũng biết là người lớn thường không thể hiểu những khó khăn mình đang gặp phải, không hiểu kiến thức đại học không giúp được nhiều thời gian đầu, không hiểu rất nhiều thứ, và bản thân mình cũng không bao giờ muốn đánh giá ai qua đồng tiền họ kiếm được.</div><h2>Kiếm việc</h2><div>Mình may mắn hơn nhiều người vì ít nhất mình cũng có việc để kiếm sống và nuôi bản thân, mắn hơn vì mình có chút định hướng và đang đi theo đúng hướng. Khi ra trường cũng là thời điểm mình nghỉ làm ở công ty cũ. Hai chỗ nộp CV phỏng vấn thì bị tạch, chỗ thứ 3 mình không chủ động liên hệ thì lại là công ty hiện tại đang làm. Đôi khi cảm thấy công việc đến như một cái duyên hay may mắn vậy, nhưng may mắn thì chỉ đến khi đã có sự chuẩn bị kỹ mà thôi.&nbsp;</div><div>Mình không đặt nặng về lương, vì bản thân kiến thức chẳng nhiều, kinh nghiệm cũng chẳng bao nhiêu. Mình deal mức lương đủ sống. Điều quan trọng hơn cả là khi phỏng vấn mình luôn hỏi 2 vấn đề sau đây:</div><ol><li dir=\"ltr\">Những người mà mình sẽ làm việc cùng sau này. Họ là người thế nào, cách làm việc của cả phòng ra sao?</li><li dir=\"ltr\">Định hướng sắp tới của phòng nói riêng và công ty nói chung thế nào?</li></ol><div>Nếu cảm thấy hợp với định hướng, tính cách và \"tiềm năng\" (tiềm năng ở đây là có thể học hỏi và trải nghiệm được nhiều) thì mình sẽ quyết định làm việc. Bởi ít nhất 2 năm đầu tiên khi ra trường sẽ là thời gian mình dành để học nghề cho thật tốt, và quan trọng hơn cả là không giới hạn bản thân.</div><h2>Làm việc</h2><div>Bài học đầu tiên mình học được đó là “Luôn rõ ràng về tiền bạc”. Khi đi phỏng vấn phải nói rõ mức lương mong muốn. Khi được xác nhận đã trúng tuyển, không quên hỏi lại bộ phần HCNS rằng công ty có ĐỒNG Ý với mức lương đã Offer hay không (trong trường hợp HCNS quên thông tin này). Hỏi rõ các vấn đề liên quan đến trợ cấp ăn uống (nếu có), thời hạn tăng lương định kỳ, khi nào tăng và bao nhiêu. Khi vào làm việc cần hỏi rõ vấn đề về bảo hiểm và chủ động làm nếu được yêu cầu.&nbsp;</div><div>Bài học thứ 2: “Hết mình trong công việc”. Nếu đây là công việc mình yêu thì ok rồi, không nói làm gì. Nhưng nếu không, nếu vẫn đang loay hoay, thì theo mình, chúng ta vẫn phải làm hết mình, thậm chí quên mình. Bởi kiếm việc cũng như kiếm người yêu vậy. Khi hết mình, công việc ấy sẽ cho chúng ta cơ hội để hiểu nó hơn. Nếu bạn chưa hiểu thì đừng nói gì đến yêu, có khi chỉ là thích thích ban đầu. Nhưng khi hiểu rồi, cùng nhau trải qua sóng gió, biết được những khó khăn cũng như thuận lợi gặp phải. Lúc đó sẽ có cơ sở để quyết định có tiến tới yêu hay không.</div><div>Bài học thứ 3: “Luôn giữ tinh thần cầu tiến”. Không bao giờ tự cho mình là giỏi, khiêm tốn thì sẽ học hỏi được nhiều hơn. Bất kỳ ai mình cũng sẽ tiếp thu được điều gì đó. Luôn chủ động học hỏi, thậm chí là đề nghị được học hỏi. Khi thấy có đồng nghiệp giỏi mới vào, bật lên ngay trong đầu mình là: “Hay quá, mình sẽ học hỏi được nhiều điều đây”, thay vì sợ sẽ bị người đó lấn át.&nbsp;</div><div>Quãng thời gian chân ướt chân ráo bước ra đời luôn đầy thử thách, chỉ muốn nhắn nhủ bản thân cũng như các bạn hãy luôn giữ tinh thần lạc quan, cầu tiến, hạ cái tôi của mình xuống để tiến bộ nhiều hơn. Lảm nhảm về vài điều học được những ngày qua, hy vọng được nghe ý kiến của mọi người, cảm ơn vì đã đọc mấy dòng tâm sự.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13138,"created_at":"2019-07-27T13:36:55.642Z"}