{"_id":4559,"body":"<p style=\"text-align: justify;\"><strong>&nbsp;Lần trước khi tôi viết về Daredevil, tôi chỉ phân tích một tí tiểu sử và kỹ năng của anh ấy. Thế nhưng còn nội tâm của Matt Murdock thì như thế nào? Series Netflix và cả những trang truyện về Daredevil đã đưa ra rất nhiều những tình huống mà Daredevil phải trải qua để định hình chính bản thân mình, và đặt ra rất nhiều thứ để chúng ta phải ngẫm nghĩ. Bài viết dựa trên clip The Philosophy of Marvel's Daredevil, Wisecrack Edition.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/6/64675/4649281-daredevil+netflix+logo.png\"></p><p style=\"text-align: justify;\">&nbsp;Chúng ta vẫn thường tin rằng công lý chính là sự công bằng của luật pháp, đó là lí do vì sao mà hình tượng Nữ thần công lý là người phụ nữ bịt mắt, tay cầm gươm và cán cân để thể hiện cho việc phán xét công bằng và trừng phạt thích đáng. Và nội hình ảnh của Daredevil đã đủ để thể hiện được hình tượng ấy: Anh là một luật sư vào ban ngày để phán xét và một anh hùng giấu mặt về đêm để trừng phạt, và tất nhiên cả chi tiết là Matt bị mù nữa. Hình tượng của Matt lại còn được nhấn mạnh hơn qua một điểm khác đó là anh là một con chiên ngoan đạo, cái tên của anh cũng trùng với Phúc âm Matthew (Hay Tin tốt lành theo thánh Mátthêu như Việt nam dịch) cũng là một cách kết nối anh với đức tin của mình để tạo ra một nhân vật có tâm lý vô cùng phức tạp về khái niệm công lý.</p><p style=\"text-align: justify;\">&nbsp;Trước hết hãy đưa ra vấn đề về công lý và trách nhiệm như thế này: anh làm việc xấu, anh bị trừng phạt, đó là trách nhiệm của anh và công lý được thực thi phải không? Nhưng trước hết phải đến với câu hỏi, anh có được lựa chọn hay không?</p><p style=\"text-align: justify;\">- Wilson Fisk trong series được thể hiện là có một tuổi thơ với người cha nát rượu và bạo lực, chính vì thế ông ta dạy con mình phải bạo lực phải đánh nhau, và rồi hắn ta trở thành một con người bạo lực tham quyền. Vậy trách nhiệm đó thuộc về ai? Trách Fisk sao được khi hắn sử dụng chính những gì được dậy để giết cha mình bảo vệ cho mẹ? Trách sao được khi hắn ta muốn làm thành phố tốt hơn qua bạo lực- thứ duy nhất mà hắn biết từ nhỏ?</p><p style=\"text-align: justify;\">- Frank Castle là một người lính giải ngũ về chỉ để thấy vợ con bị giết bởi các băng đảng. Và anh ta trả thù, anh ta giết tất cả bọn mafia nhưng xã hội, pháp luật kinh tởm anh ta là một đao phủ dã man không gớm tay? Trách Frank sao khi anh ta trải qua \"địa ngục\" chỉ để thấy vợ con mình bị giết, và anh ta đi trừng trị những kẻ xấu- nhấn mạnh là chỉ giết kẻ xấu thôi đấy?</p><p style=\"text-align: justify;\">&nbsp;Những người như Frank hay Wilson Fisk có thể được xem là hệ quả của Thuyết quyết định- Determinism. Determinism bảo rằng một người có những hành vi như thế nào là phụ thuộc vào môi trường sống và những sự kiện diễn ra trong đời dồn họ đến đường cùng. Không thể nào bắt bọn họ lãnh trách nhiệm đươc vì gần như họ không có một lựa chọn tích cực nào cả, những thứ ấy không thuộc về họ, nó chỉ là được truyền tải thông qua họ mà thôi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/disney/images/2/2a/Matt_Murdock.png/revision/latest?cb=20150410174636\" style=\"width: 367px; height: 515.106px;\"></p><p style=\"text-align: justify;\">&nbsp;Vậy còn Daredevil thì sao? Anh ta cũng có quá khứ thê thảm, nhưng anh ta lại có lựa chọn, anh ta dù không thích ý tưởng về hành động bạo lực nhưng cổ vũ và sử dụng nó vì tìn rằng những hành động ấy sẽ giúp cấu tạo nên một xã hội tốt hơn. Những kiểu người như Daredevil- hay Batman, có lối tư tưởng trên là thành phần người tự do kết quả của chủ nghĩa tự do cá nhân- Libetarianism. Thế nhưng Daredevil, tuy rằng có hy vọng dành cho người khác lẫn bản thân có thể vươn lên trên những sự xấu xa, lại có một \"con quỷ\" bên trong Matt, đó là sự thèm khát được giết kẻ khác để chấm dứt việc làm của chúng mãi mãi chứ không tin vào pháp luật, hệt như Frank Castle. Chỉ một bước nhỏ, anh sẽ vượt qua lằn ranh giữa Libertarianism và Determinism. Nhưng khoan đã, liệu Matt có bị Determinism cưỡng chế hay không? Từ đâu? Từ đạo Thiên Chúa. Vì anh là một con chiên nên giết người sẽ cấu thành một tội lỗi kinh hoàng bên trong tư tưởng của Matt. Vậy hành động của Matt thực sự là tự do cá nhân hay bị lệ thuộc vào đức tin? Đó là một câu hỏi rất hay về Matt, điều đó làm hiện thực hóa anh ta trở thành con người nhiều hơn concept về Batman.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Sao tôi lại nói vậy? Daredevil \"thực\" hơn Batman ở điểm anh ta chỉ là một luật sư nghèo, chỉ vừa đủ sống và được trả công bằng bánh trái, bị mù và người thân của anh ta bên cạnh có nguy cơ gặp nguy hiểm thì nhiều hơn là Batman khi anh ta trở thành một kẻ bảo vệ bí mật: một mặt anh phải giấu kín thân phận để bảo vệ cũng như không làm bận tâm những người mình yêu thương, một phần phải giữ lấy sự nghiệp của mình ở văn phòng luật sư, một phần phải đi giúp đỡ thành phố khu Hell's Kitchen trong một bộ đồ bó(hoặc giáp); thêm phần nữa là anh ta không hề bị bó buộc bởi đạo đức vốn có như Batman mà còn phải giữ cho đạo đức ấy không bị xóa mờ bằng niềm tin vào tôn giáo của mình. Đó cũng là lí do vì sao mà anh ta thực sự là The Man Without Fear- Kẻ không biết sợ hãi khi vượt qua tất cả các chướng ngại chủ quan lẫn khách quan để trở thành Daredevil.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://art-s.nflximg.net/671e5/4c310502f5bb23f89e1e278f69ad61ea238671e5.jpg\" style=\"width: 600px; height: 337.5px;\"></p><p style=\"text-align: justify;\">&nbsp;Chủ nghĩa anh hùng của Daredevil cũng rất thực so với những anh hùng knh điển. Hãy nhìn kỹ mà xem, đa số chúng ta luôn có các anh hùng đại diện cho cái thiện để chiến đấu cái ác và cứu lấy cả thế giới (Trừ việc đôi khi họ đánh lẫn nhau...)... còn chủ nghĩa anh hùng của Daredevil thì sao? Nó là một vết mờ giữa công lý và pháp luật khi anh luôn đứng lên để bảo vệ những người không thể tự đứng lên cho bản thân mình, bằng bất cứ giá nào (trừ giết người). Anh ta luôn được bao quanh bởi những đồng minh lẫn kẻ thù đại diện cho cái thiện (Foggy, Karren) và ác (Bullseye, Kingpin), và thậm chí cả là những điểm mờ (Punisher, Stick, Elektra)... Tất nhiên anh ta luôn đứng giữa những mặt trắng, tối và cả xám ấy để đưa ra những quyết định của chính bản thân mình. Anh ta không tốt hoàn toàn mà cũng chẳng xấu hoàn toàn, thậm chí Matt còn không tin chính cái pháp luật mà anh ta đại diện để rồi phải hành động để thực hiện \"lẽ phải\":</p><p style=\"text-align: justify;\">- Matt làm luật sư bảo vệ một gã có tội vào ban ngày, rồi đêm đến theo dõi va đập hắn một trận ra bã.</p><p style=\"text-align: justify;\">- Matt không đồng ý cách làm của Frank nhưng vẫn đứng ra để bảo vệ anh ta vì biết rằng ngành pháp luật mục nát hoàn toàn có thể làm hại những vigilante như chính bản thân mình.</p><p style=\"text-align: justify;\">&nbsp;Mặc cho tất cả những kẻ xấu hay đồng minh có là ai, chủ nghĩa anh hùng của chính bản thân mình mới là cuộc chiến lớn nhất trong Matt. Con người vốn là một sinh vật phức tạp, và điều đó làm cho Daredevil \"người\" hơn rất nhiều những anh hùng khác</p><p style=\"text-align: justify;\">&nbsp;Suy cho cùng, Daredevil cũng chỉ là một gã mù có giác quan được cường hóa tin vào Chúa, thực hành nghiệp pháp luật và \"thích đánh đập\" kẻ khác nhưng lại không thể giết họ và luôn luôn vật lộn với chính bản thân để khoác lên mình bộ cánh của quỷ nhưng không biến thành chính ác quỷ. Đó là lí do vì sao Daredevil là một trong những nhân vật thú vị bậc nhất của Marvel.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-27T19:44:21.495Z","creator_id":2731,"down_point":0,"tags":[],"title":"Tâm lý và triết lý trong Daredevil","up_point":32}