{"_id":13320,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"5b0428a4f03e45747f479cb8","name":"HIỆP SĨ ĐƯỜNG PHỐ"}],"up_point":76,"down_point":2,"title":"[9toTalk #1] Hiệp sĩ đường phố, cần hay không?","body":"<h3 style=\"text-align: center;\"><strong>Lời ngỏ</strong></h3><div>Xin chào các bạn,</div><div>Từ những ngày đầu thành lập, Spiderum luôn hướng tới <a href=\"https://spiderum.com/thong-tin/thu-ngo\" rel=\"noopener noreferrer\" target=\"_blank\">giá trị cốt lõi</a>: đem tới một môi trường trao đổi cởi mở, đa chiều nhưng văn minh và tôn trọng lẫn nhau. Với mong muốn giúp cho Spiderum trở thành một nơi gặp gỡ tin cậy của các bạn trẻ—những người cần một địa chỉ lành mạnh hơn các tờ báo lá cải và newsfeed Facebook tràn ngập fake news—chúng tôi nhận ra rằng cộng đồng Spiderum cần nhiều hơn những nội dung tranh luận gắn liền với hơi thở thường nhật, để thể hiện góc nhìn riêng, hoặc để chia sẻ kinh nghiệm, hoặc để tâm sự... về bất cứ thứ gì có thể hữu ích với một người trẻ.&nbsp;</div><div>Và vì thế, chuyên mục mới mang tên [9toTalk] sẽ được lên sóng hàng tuần vào lúc 9 giờ tối Thứ Ba tại <a href=\"https://spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum.com</a> với các chủ đề trao đổi hoặc mang tính thời sự, hoặc chỉ đơn giản là trò chuyện chia sẻ.&nbsp;</div><div>Nếu bạn là chiếc lá, thì việc của bạn chỉ là xanh thôi. Nhưng bạn là một người trẻ, vậy nên chúng tôi mong rằng các bạn sẽ hưởng ứng nhiệt tình hoạt động nhỏ này và đem tới một giá trị gì đó—bất kể ít hay nhiều—cho những người xung quanh.</div><div style=\"text-align: center;\"><strong>***</strong></div><div style=\"text-align: center;\"><strong>9toTalk #1: <em>Hiệp sĩ đường phố, cần hay không?&nbsp;</em></strong></div><div>Tối ngày 13/5, 8 thành viên nhóm hiệp sĩ Tân Bình tại Tp HCM đã bắt quả tang 4 đối tượng trộm xe máy SH trên đường Cách Mạng Tháng Tám. Khi nhóm hiệp sĩ Tân bình tổ chức vây bắt và rượt đuổi, những tên trộm hung hãn đã ngay lập tức rút hung khí tấn công.</div><div>Phần còn lại của câu chuyện là một kết cục buồn: 2 trong số 4 hiệp sĩ bị thương đã không thể qua khỏi. Họ vĩnh viễn không thể tiếp tục sứ mệnh bảo vệ cộng đồng với tinh thần Lục Vân Tiên - dẫu rằng công việc ấy chẳng hề đem lại cho họ lương, chế độ bảo hiểm hay bất cứ một đãi ngộ nào khác.&nbsp;</div><div>Trong khi các cơ quan chức năng chưa có đủ nguồn lực và năng lực để thực hiện tròn vẹn nhiệm vụ của mình, những hành động nghĩa hiệp dù là tự phát này cũng vô cùng đáng quý. Song chúng ta có thực sự cần đội ngũ Hiệp sĩ - những người ban ngày chỉ là người bán bánh mì, ban đêm lên đường săn bắt cướp - tồn tại như một lực lượng đương nhiên trong xã hội khi mà cái giá phải trả là quá đắt?&nbsp;</div><div>Nếu là cơ quan có thẩm quyền, thì giải pháp của bạn là gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5c5e6305dcb11e8bcbe1745ff4c8357.jpg\" class=\"fr-fic fr-dib\"></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":852,"created_at":"2018-05-22T14:26:44.347Z"}