{"_id":19431,"tags":[],"up_point":51,"down_point":0,"title":"Người cô đơn nhất","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b27a6b0422111e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Van Gogh cuối cùng phát hiện, nỗi đau của số mệnh sinh ra trong vết thương tự bản thân khai quật. Vì vậy, ông đã bắn vào bản thân mình một phát.<br><br>Hủy hoại mang đến khoái lạc. Sẽ không còn tuyệt vọng nữa.\"<br>______________________________________<br>NGƯỜI CÔ ĐƠN NHẤT<br><br>Vincent Van Gogh là một trong những người cô đơn nhất thế giới. Đây là lời nói đầu của Owens viết. Ông đã từng viết một quyển tiểu sử về Van Gogh. Tên quyển sách là “Khát vọng cuộc sống”.<br><br>Nhà họa sĩ Hà Lan bởi vì tinh thần thất thường, đã cắt đứt lỗ tai của mình. Cuối cùng nổ súng tự sát.<br><br>Trên cánh đồng rợp đầy nắng, bắn một phát súng vào thân thể mình, sau đó ôm vết thương trở về nhà, kéo dài được vài ngày rồi chết. Trong vòng tay của người em trai Theodorus.<br><br>Chỉ có Theodorus ủng hộ công việc hội họa của ông. Theodorus theo định kỳ gửi tiền sinh hoạt hằng ngày cho Van Gogh, để ông có thể tiếp tục sáng tác trong điều kiện đầy đủ. Van Gogh không ngừng viết thư gửi em trai, kể về quá trình sáng tác của bản thân mình, sự tin tưởng và tuyệt vọng đối với cuộc sống. Trong tập thư này, Van Gogh cô đơn đã nói hết những lời cả đời muốn nói của mình.<br><br>Để quên đi lo lắng, tôi nằm trên bờ cát bên cạnh một thân cây già, phác thảo vẽ chiếc cây già này. Tôi mặc một chiếc áo vải lanh, ngậm điếu thuốc, hướng về bầu trời màu lam sậm, hướng về phía bãi cỏ và đầm lầy, điều này khiến tôi vui vẻ.<br><br>Cuộc sống đối với tôi mà nói là một chuyến thuyền gian nan, tôi không biết nước triều có dâng lên hay không, cho đến mũi miệng, thậm chí càng dâng cao hơn.<br><br>Nhưng tôi muốn tiến về phía trước.<br><br>Trong những họa sĩ trường phái Ấn tượng thế kỷ 19, Van Gogh là một ngoại lệ. Tranh của ông có chút tương đồng những sáng tác của nhi đồng, đường nét và sắc thái đều hết sức đơn thuần, say đắm với việc lột tả phong cảnh, thực vật và tầng lớp nghèo khổ.<br><br>Hoa diên vĩ, hoa hướng dương, ngôi sao, cánh đồng lúa mạch, khu vườn táo, quán cà phê ban đêm, người nông dân ăn khoai tây, người thiếu phụ nhặt lúa mì.<br><br>Mỗi một vật thể trong tranh, đều dùng phương thức duy nhất hun cháy sức sống của nó.<br><br>Chúng đã không chỉ còn là những tĩnh vật. Chúng đều là sinh mệnh đẹp đẽ u buồn.<br><br>Không có một họa sĩ nào dùng màu sắc, lại mạnh mẽ, rực sáng, kích động không cách nào khống chế được giống như Van Gogh. Màu đỏ bầm, màu vàng sậm, lam thủy quân, tím cẩm, xanh lá thẫm. Màu dầu có lúc sẽ xuất hiện trong trạng thái đặc kẹo trên vải bố, không cách nào phai nhạt hay xóa nhòa được, giống như một mảng tâm hồn bị chà xát, phun máu tươi đỏ thẫm trên khoảng trắng chứa đựng vô bờ bến.<br><br>Tia máu nhớp nháp bởi vì tình cảm mãnh liệt, trong sự yên lặng tĩnh mịch mất đi sự thổ lộ tâm tình, giống ngón tay hỗn loạn, bởi vì không cách nào nắm chặt hư vô mà bị vặn vẹo.<br><br>Cánh đồng lúa mạch dưới bầu trời nguy hiểm. Một loại tinh thần mãnh liệt hỗn loạn trong sắc thái đẹp đẽ sáng trong mà đầy áp lực. Là cơn gió lạnh lẽo mà thanh tân trước cơn bão tố. Là sự cô đơn trong tâm hồn không cách nào phá vỡ được.<br><br>Van Gogh cuối cùng phát hiện, nỗi đau của số mệnh sinh ra trong vết thương tự bản thân khai quật. Vì vậy, ông đã bắn vào bản thân mình một phát.<br><br>Hủy hoại mang đến khoái lạc. Sẽ không còn tuyệt vọng nữa.<br>Dịch: Tịch<br>Annie Bảo Bối<br>Sưu tầm bởi ACM.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29798,"created_at":"2019-03-09T04:12:09.981Z"}