{"_id":5813,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47436650bc6f11e6a2a477e016875c91.jpg\"></p><p><br></p><p><em><strong>\"Con đã chọn nơi con muốn đến thì chính con sẽ tự tìm ra con đường để đi đến đó.</strong></em></p><p><em><strong>Con đã không chọn con đường cha muốn nên con sẽ không để cha phải bận tâm đến con đường của con.\" - Osho</strong></em></p><p><br></p><p>Khi tôi thi đậu thì ki đại học, cả nhà tôi trở lên rối loạn bởi vì tất cả đều muốn thứ gì đó ở tôi... Ai đó muốn tôi trở thành một bác sĩ, ai đó muốn tôi trở thành một nhà khoa học, ai đó khác lại muốn tôi trở thành một kĩ sư... Bởi vì những công việc này ở Ấn Độ đều là những công việc được trọng vọng và kiếm được rất nhiều tiền. Bạn sẽ trở nên giàu có, bạn sẽ nổi tiếng, bạn sẽ được tôn vinh. Nhưng tôi nói với cả nhà \"Con sẽ học triết học.\"</p><p>Tất cả họ đều nói \"Thật vớ vẩn! Không người đàn ông có trí khôn nào mà lại đi học triết học cả. Con định sẽ làm gì sau đó? Sáu năm lãng phí trong trường đại học để học thứ mà không ai cần đến. Thứ đó không mang lại bất cứ giá trị nào hết, con sẽ không kiếm được dù chỉ một công việc cỏn con.\"</p><p>Họ nói đúng. Ở Ấn Độ, nếu bạn muốn xin làm một công việc nhỏ nào đó, như là thư kí trong một bưu điện chẳng hạn, thì trình độ chuyên môn của bạn cũng chỉ cần đậu tốt nghiệp là đủ. Và nếu như bạn lại còn có một bằng cử nhân triết học, đứng đầu trường đại học hay thậm chí nếu bạn có nhiều huy chương vàng các cuộc thi đi chăng nữa... bạn sẽ bị từ chối. Bởi vì những thứ đó là quá nhiều, bạn sẽ bị loại, bạn sẽ bị coi là một người khó khăn. Một thư kí không nên là một nhà triết học, nếu không thì sẽ sinh ra rất nhiều rắc rối không cần thiết.</p><p>Vậy nên họ bảo tôi \"Con sẽ phải chịu thua thiệt cả đời con. Hãy nghĩ lại đi.\"<br>Tôi nói<strong>&nbsp;</strong><em><strong>\"Con không bao giờ cần suy nghĩ, con biết rõ điều đó. Con luôn nhìn thấy rõ ràng mọi thứ. Và đây không phải vấn đề về sự lựa chọn vì con biết rõ thứ con muốn học là gì. Nó không phải là vấn đề về việc cân nhắc xem ngành nghề nào thì mang lại nhiều lợi nhuận hơn. Thậm chí nếu thứ con muốn sẽ khiến con trở thành một kẻ ăn xin, con vẫn muốn học triết học.\"</strong></em></p><p>Họ không còn gì để nói nên họ đành hỏi \"Nhưng lý do khiến con muốn học triết học là gì?\"<br>Tôi nói <strong>\"Lý do là con muốn dùng cả cuộc đời con để chiến đấu chống lại triết học. Nên con cần phải biết mọi thứ về nó trước.\"</strong><br>Họ nói \"Chúa tôi! Đây là ý tưởng của con sao? Chúng ta không bao giờ có thể hình dung rằng một người muốn học triết học bởi vì anh ta muốn chống lại triết học cả đời anh ta.\"&nbsp;</p><p><br>Nhưng họ biết tôi điên mà nên họ nói \"Chúng ta vốn cũng đã tính tới những chuyện tương tự thế này sẽ xảy ra\". Nhưng họ vẫn cứ cố thuyết phục tôi \"Vẫn còn thời gian, con có thể tiếp tục suy nghĩ về nó. Trường đại học sẽ mở cửa trong một tháng nữa. Con vẫn còn thời gian suy nghĩ\"<br>Tôi nói <strong><em>\"Một tháng, một năm hay một đời cũng không khác biệt gì, bởi vì con không có bất cứ sự lựa chọn nào khác. Nó là sự-lựa-chọn-trách-nhiệm của con.\"</em></strong></p><p><br>Một trong những người chú của tôi, người đã từng tốt nghiệp đại học, nói: \"Hoàn toàn không có cách nào để thuyết phục thằng nhóc này - nó dùng những từ dường như không mang nghĩa gì cả: sự lựa chọn, trách nhiệm, nhận thức - những từ này thì liên quan gì đến cuộc sống chứ? Cháu cần tiền, cháu sẽ cần một ngôi nhà, cháu sẽ phải chu cấp cho một gia đình...\"<br>Tôi nói \"Cháu không định có một gia đình. Cháu không định có một ngôi nhà và cũng không định nuôi ai hay chu cấp cho ai cả.\"<br>Và tôi đúng là đã không nuôi ai cũng như không có bất cứ ngôi nhà nào cho tới giờ. Tôi là người đàn ông nghèo nhất trên thế giới.</p><p><br></p><p>Họ không thể ép buộc tôi trở thành một bác sĩ, kĩ sư, nhà khoa học, nhưng tất cả họ đều rất tức giận. Đặc biệt là cha tôi, ông ấy muốn tôi trở thành một kĩ sư hay một bác sĩ. Tôi đơn giản từ chối. Tôi nói \"Con chỉ định học triết học bởi vì con phải chiến đấu chống lại triết học cả đời con.\"<br>Ông ấy nói \"Điều này thật quá vô lý. Nếu con muốn chống lại triết học tại sao con lại phải phí 6 năm học về nó?\"<br>Tôi nói<strong><em>&nbsp;\"Nếu không học về triết học con không thể chiến đấu với nó đúng cách được. Con phải học triết học. Con thích cái cách triết học lý luận và con muốn đi sâu vào bên trong những lý luận ấy với tất cả những triết lý mà nó có thể đưa ra. Nhưng con sẽ chiến đấu chống lại nó tới cùng, bởi vì theo sự hiểu biết của con thì không hề có một nhà triết học nào từng giác ngộ cả. Họ chỉ là những người chơi trò chơi với từ ngữ, luyện tập với lý luận, họ không bao giờ tiếp cận được những thứ phía bên ngoài đầu óc của họ. Họ có thể có một công việc hoành tráng lớn lao với trí óc nhưng họ vẫn luôn bị mắc kẹt lại với trí óc.\"</em></strong></p><p><br></p><p>Cha tôi đã hăm dọa tôi \"Nếu con cứ nhất quyết chọn học triết học thì hãy nhớ chúng ta sẽ không chu cấp tài chính cho con.\"<br>Tôi nói <strong><em>\"Điều đó cha không cần phải nhắc. Con không định nhận sự chu cấp của cha theo bất cứ cách nào, bởi vì khi con đã chọn nơi con muốn đến thì chính con cũng sẽ tự tìm ra con đường để tới đó. Con đã không chọn con đường cha muốn, nên con sẽ không để cha phải bận tâm về con đường của con. Tại sao con lại cần cha chu cấp tài chính chứ? Thậm chí nếu cha cho con, con cũng sẽ từ chối.\"</em></strong></p><p><br></p><p>Họ bị sốc. Họ không thể tin làm cách nào mà tôi lại xoay xở được, nhưng tôi đã xoay xở được. Hàng đêm tôi thức chỉnh sửa bản in cho một tờ báo, và ban ngày thì tôi đến trường. Và ở giữa hai khoảng đó, bất cứ khi nào có thể tìm thấy thời gian trống, tôi sẽ ngủ.&nbsp;</p><p><br>Cuối cùng họ lại bắt đầu cảm thấy có lỗi. Cha tôi đã viết thư cho tôi rằng \"Hãy tha thứ cho ta và hãy chấp nhận sự chu cấp của ta.\"<br>Nhưng tôi đã trả lại mọi số tiền mà họ mang tới nên một ngày nọ đích thân cha tôi đã đến chỗ tôi và nói \"Con không thể quên đi chuyện cũ sao? Con không thể tha thứ cho ta sao?\"</p><p><br>Tôi nói <strong><em>\"Con có thể tha thứ nhưng con không thể quên, bởi vì cha đã bắt ép con làm một việc chỉ vì tiền, chỉ bởi vì tiền. Cha đã quá đặt nặng chuyện tiền bạc lên trên cả con. Cha nghĩ về tiền nhiều hơn cha nghĩ về con, và cha đã dùng chuyện tiền bạc để hăm dọa con. Con không có đòi hỏi gì về tiền bạc từ cha cả. Cha hãy giữ lấy tiền của cha. Con hoàn toàn có thể tự xoay xở được.\"</em></strong></p><p><br></p><p>Và khi tôi trở thành một giáo sư triết học, đi vòng quanh cả nước gặp gỡ những nhà triết học khác và bẽ gãy những luận điệu của họ - làm cái công việc mà ngay từ ban đầu chính nó khiến tôi muốn học về logic và triết học - bởi vì tôi muốn trở nên hiểu biết cặn kẽ kẻ thù của tôi. Chẳng bao lâu thì không còn một ai sẵn sàng nhận lời thách đấu của tôi nữa cả.</p><p><br></p><p>Sau đó gia đình tôi bắt đầu cảm thấy có lỗi hơn nữa, họ cảm giác rằng thật là tốt khi họ không thể ép tôi trở thành một bác sĩ, kĩ sư, nhà khoa học. Tôi đã chứng minh rằng họ đã sai. Họ bắt đầu cầu khẩn tôi \"Xin hãy tha thứ cho chúng ta\"</p><p>Tôi nói <strong><em>\"Không vấn đề gì mà phải tha thứ cả, bởi vì con chưa bao giờ xem trọng lời khuyên của mọi người. Con chưa bao giờ bận tâm tới lời khuyên của mọi người cả! Bất cứ gì con muốn làm, con đều đã làm rồi, mặc dù mọi người đều chống lại con. Vậy nên đừng cảm thấy có lỗi. Con giả vờ nghe nhưng không phải là lắng nghe, con chưa bao giờ xem trọng lời khuyên của các người. Vì con luôn có quyết định của riêng con rồi, nó là một phần sự quyết đoán của con.\"</em></strong></p><p><br></p><p>Phương cách của tôi cực kì đơn giản.<br>Hãy suy ngẫm về mọi việc và trở nên ngày một tỉnh táo hơn, tự nhận thức nhiều hơn và sau đó bạn sẽ thấy những sự lựa chọn không quan trọng đa phần đều biến mất, nhường chỗ cho niềm tin vào một sự lựa chọn duy nhất, quan trọng nhất.<br>Nó quả là một niềm vui lớn lao khi bạn có thể chọn lựa một cách tự nhiên và quả quyết.&nbsp;</p><p>Việc lựa chọn con đường giống như là một trách nhiệm, một gánh nặng nhưng cũng là một sự tự do. Tự do thì luôn đi kèm trách nhiệm.</p><p><a data-ft=\"{&quot;tn&quot;:&quot;*N&quot;,&quot;type&quot;:104}\" href=\"https://www.facebook.com/hashtag/osho?source=feed_text&story_id=1456395911074338\">#Osho</a>&nbsp;<br>Phi Tuyết dịch từ sách \"Osho's life and teaching\"</p><p><br></p><blockquote><p>Nên, nếu như bạn đã chọn lựa, nếu như bạn đã biết nơi bạn muốn đến thì chỉ cần đơn giản tìm ra những con đường có thể đưa bạn đến nơi đó.</p><p>Nếu bạn không thể tìm ra con đường, hãy tự tạo ra một con đường.&nbsp;</p><p>Đường đi không phải thứ tự nhiên, nó là thứ do chúng ta tạo ra để đi đến nơi ta muốn đến.&nbsp;</p><p>Và nếu như bạn đã có thể tự tạo ra con đường đi cho mình, bạn sẽ không bao giờ còn phụ thuộc vào ai nữa cả.&nbsp;</p><p>Cái cảm giác không phụ thuộc vào bất cứ ai - trong bất cứ việc gì - theo bất cứ cách nào - đó là cảm giác của sự tự do đích thực.&nbsp;</p><p>Và nếu như chỉ một lần bạn được nếm hương vị tự do, bạn sẽ không bao giờ còn muốn trở thành nô lệ nữa. Chúng ta sinh ra không phải để trở thành nô lệ hay chết đi như những nô lệ. Chúng ta sinh ra để tự do...&nbsp;</p><p>Hãy tìm cách tự do khỏi đám đông, khỏi gia đình, khỏi bất cứ thứ gì đang cố níu bạn lại.</p><p>Tôi cũng chỉ là một người đang cố tìm kiếm và tự tạo ra tự do cho riêng mình. Không quá khó nhưng cũng không dễ dàng. Chỉ cần một chút thông minh và học cách đánh đổi những thứ không cần thiết. Đừng nghĩ tự tạo con đường là việc quá khó khăn. Đôi khi nó lại dễ hơn việc đi theo con đường chật chội của đám đông rất nhiều.&nbsp;</p><p>Tôi sẽ chứng minh. Hãy đợi đấy! - Phi Tuyết</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1eb52690bc7611e6a2a477e016875c91.jpg\"></p><p>phòng khi bạn muốn đọc thêm những bài dịch về cuộc đời tuyệt vời của Osho: <a href=\"http://phituyet.com/\" target=\"_blank\">http://phituyet.com/</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-07T11:22:47.595Z","creator_id":4263,"down_point":0,"tags":null,"title":"Chỉ cần bạn biết nơi mình muốn đến - Bạn có thể tự tạo ra con đường","up_point":32}