{"_id":10131,"title":"Tại sao Bitcoin không phải là \"tiền ảo\"?","body":"<div><strong>Việc dịch thuật và gọi Bitcoin là \"tiền ảo\" khiến quá nhiều người hiểu nhầm Bitcoin thành một thứ gì đó quá mơ hồ, thiếu an toàn và \"thoắt ẩn thoắt hiện\" như những con số nhảy lên nhảy xuống trên bảng điện tử.&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a31d7090c16611e78f2393390a27d01e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><div><br></div><div><strong>Tên gọi thật của Bitcoin: Tiền mật mã</strong></div><div><br></div></div><div>Bitcoin tiếng Anh được gọi là \"cryptocurrency\". Trong đó từ \"crypto\" trong tiếng Hi Lạp cổ xưa có nghĩa là \"ẩn\", mà trong tiếng Anh hiện đại ngày nay có nghĩa là \"mật mã\", còn \"currency\" có nghĩa là tiền.</div><div><strong>Tại sao từ năm 2008 mới xuất hiện Bitcoin, mà không phải những năm trước đó?</strong></div><div>Bởi vì Bitcoin được xây dựng trên một nền tảng công nghệ mới được gọi Blockchain (tạm dịch: chuỗi khối). Công nghệ này được một gã có \"nickname\" là Satoshi Nakamoto (người Úc) ...thiết kế vào năm 2008, dựa trên kế thừa những công nghệ khác, trong đó có thuật toán Bằng chứng công việc (Proof of work).</div><div><strong>Công nghệ Blockchain có gì \"vi diệu\"?</strong></div><div>Bản chất các máy tính trước giờ chỉ có thể gửi và nhận thông tin và dữ liệu. Tưởng tượng, khi bạn gửi một bài hát từ máy tính của mình cho một người bạn ở bên kia Trái Đất, bạn chỉ gửi đi một bản copy của bài hát ấy, và bản gốc - chúng vẫn nằm nguyên trong máy tính của bạn. Đấy không phải cách một thứ gì đó được bốc đi thực sự từ túi người này sang túi người khác.</div><div>Thế thì các dịch vụ Internet Banking, thanh toán điện tử trước giờ hoạt động là thế nào? Sự thật là các ngân hàng đóng vai trò một trung gian uy tín, nhằm thay đổi thông tin khi có giao dịch. Nghĩa là, khi một ai đó chuyển tiền, ngân hàng sẽ trở thành người trung gian \"làm chứng\" cộng cho người này, và trừ vào tài khoản người kia khoản tương ứng. Vì lẽ đó, ngân hàng phải trở thành một người cực kỳ trung thực để làm việc này.</div><div>Còn với công nghệ blockchain, khi được kết hợp với mã hóa, nó không chỉ chuyển tải thông tin, nó giao nhận những giá trị thật, hệt như bốc từ túi của người này sang túi của người khác. Chính vì vậy, Bitcoin được gọi là loại tiền tệ kỹ thuật số đầu tiên giải quyết được vấn đề double spending (chi tiêu gian lận khi 1 lượng tiền được dùng 2 lần).</div><div><strong>Kết</strong></div><div>Chuyển đi những giá trị thật, trên đường truyền Internet? Thật giống phép \"dịch chuyển tức thời\" đúng không? &nbsp;Chính vì vậy, có thể nói Blockchain thực sự là một bước đột phá về công nghệ.<div><br></div><div><br></div><div><em>p.s: Đây là bài đầu tiên trong series mình dự định viết về Bitcoin. Trong những bài tới mình sẽ phân tích các điểm ưu thế, bất lợi, những ảnh hưởng của Bitcoin tới nền tài chính tương lai. Mục đích của bài viết nhằm mang đến những kiến thức học thuật liên quan đến công nghệ và tài chính, và không nhằm mục đích ngăn cản hay khuyến khích sử dụng Bitcoin. Bài viết được thể hiện dưới góc nhìn của mình nên có gì thiếu sót, mong mọi người góp ý và thông cảm. :)</em></div></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":11059,"created_at":"2017-11-04T14:01:02.647Z","down_point":0,"up_point":34,"tags":[{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"59bf28aaf602a33b12f4a9a6","name":"TIỀN ẢO"},{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"}]}