{"_id":4949,"body":"<p>Nói về làm bánh, ai trong số chúng ta đều nghĩ về những chiếc bánh có mùi thơm phức, nhìn bắt mắt, kem phủ đầy mình hay những bông hoa bắt kem đầy sáng tạo. Chúng ta đứng đó và thốt lên: Ồ, siêu quá, ai trang trí mà đẹp quá, ai làm ra mà ngon vậy.... Và đấy là kết quả sau rất rất nhiều nỗ lực và cố gắng của những thợ bánh.</p><p><strong>Bắt đầu từ con số 0</strong></p><p>Nhiều người nghĩ, để làm ra một chiếc bánh, đơn giản lắm. Chỉ cần lên google một cái, tất cả mọi thứ công thức cần thiết sẽ hiện ra và chỉ cần làm theo y hệt 100% là sẽ thành công như tôi đã từng nghĩ. Và thử hỏi mấy ai đã thật sự thành công bằng cách đó. Công thức trên mạng, là vô cùng tương đối, chỉ dùng để tham khảo. Những thợ bánh hầu hết đều phải nghiên cứu từ đầu, từ tính chất của các loại bột, tính chất của những loại nguyên liệu khác nhau, việc để lâu trong không khí có ảnh hưởng gì không, bật lò trước bao nhiêu phút để đạt được nhiệt độ đúng yêu cầu...rồi đến việc điều &nbsp;chỉnh công thức có sẵn đề phù hợp với những yêu cầu riêng của bản thân, hợp với lò, khẩu vị, và ti tỉ những điều kiện khác đi kèm để có một công thức hoàn chỉnh và đáp ứng được nhiều cầu.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd90c54096db11e68814a7e16df546f0.jpg\"></p><p>Đ<strong>i từ 1 lên 100 là những lần vấp</strong></p><p>Như đã nói ở trên, việc thử công thức là một điều quá thường xuyên với những người yêu việc làm bánh. Nhiệt độ sai, bánh hỏng, bỏ. Trộn sai tỉ lệ bột với nước, hỗn hợp hỏng, bỏ. Mở lò ngay sau khi nướng xong, bánh bị xẹp, bỏ.... và có rất nhiều lý do khác để khiến một mẻ bánh bị thất bại và lại phải bắt đầu lại từ đầu. Có ai đủ kiên nhẫn để mỗi lần bị hỏng, phải bỏ nguyên cả mẻ bánh đi, nghiên cứu mọi thứ lại từ đầu xem sai ở đâu và lại làm lại và rất có thể lại bị hỏng bởi vì những lỗi mới toanh. Có ai đủ tình yêu để mỗi lần bị hỏng, là lại phải nhịn ăn, tiết kiệm tiền để mua lại từng đấy nguyên liệu khoảng 3 4 thậm chí chục lần để hoàn thiện một công thức tử tế. Có ai đủ kiên nhẫn và nỗ lực, để sau từng đấy những sai lầm vẫn có thể hừng hực khí thế bước vào bếp và nói: Lần này tôi sẽ thành công. Đừng nghĩ những người thợ bánh, yêu bánh không cảm thấy mệt mỏi. Họ mệt chứ, xót tiền cũng có nhưng sau mỗi lần vấp ngã, mỗi sai lầm, họ lại rút ra được những kinh nghiệm đắt giá, những điều đó đã đủ để bù đắp lại tất cả những mệt mỏi để họ có thể tiếp tục hành trình bếp bánh.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/004e93e096dc11e68814a7e16df546f0.png\"></p><p><strong>100 tròn trĩnh</strong></p><p>Trong cuộc sống, sau liên tiếp vô vàn những sai lầm, thì ai cũng có thể rút cho mình những bài học, đối với bếp bánh, những gì người thợ bánh rút ra được là một công thức hoàn chỉnh theo tâm nguyện của họ. Họ cói nó là đứa con tinh thần, mãi mới có thể rút ra được. Và để từ đó, họ lại cho ra những sản phẩm vừa đã mặt lại vừa ngon miệng như các bạn thường thấy ở những tiệm bánh hay trên tivi, hay đơn giản chỉ là những sản phẩm hommade tuyệt vời chứa đựng sự yêu thương.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d20702096dc11e68814a7e16df546f0.jpg\"></p><p>Chắc qua câu chia sẻ trên, điều tôi muốn nói với mọi người rằng làm việc gì cũng cần có sự kiên nhẫn và quyết tâm nhưng bạn phải thực sự yêu công việc mình làm, thì sự nhẫn nại là ý chí của bạn sẽ được đền đáp. Nếu bạn có sự quyết tâm và kiên nhẫn, nhưng lại thiếu đi tình yêu, thì lúc đấy, bạn chỉ là đang lết bản thân mình qua công việc thôi.&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-20T15:45:14.993Z","creator_id":3178,"down_point":0,"tags":[],"title":"Câu chuyện làm bánh","up_point":32}