{"_id":7635,"title":"Người trẻ cô đơn","body":"<div><em>Bài này mình viết riêng trong blog vào năm 2012, lúc đó mới tập viết cho nên bài viết có thể không được chất lượng như bây giờ.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40d233102c7611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều tiện ích khi có nhiều bạn trên mạng xã hội là: họ đòi hỏi ít hơn từ bạn. Tất nhiên là khi họ buồn, bạn vẫn sẽ an ủi họ, động viên họ hoặc khi họ vui bạn cũng bình luận góp vui. Vì họ đòi hỏi ít hơn nên họ sẽ làm phiền bạn ít hơn. Nhưng thực sự bạn bè trở nên thân thiết là do những sự phiền toài họ gây cho nhau. Những sự phiền toái đó thể như là: \"Tao mệt quá, mày nấu cháo giùm\" hoặc \"Đạp xe ra đây giúp tao với, xe tao bị hỏng\". Mình đi Hướng Đạo Sinh và nhận ra rằng đi trại là vui nhất vì khi đi trại tất cả phải lao động giúp nhau. Những hướng đạo sinh khác sau khi xây dựng cổng trại của mình xong thì chạy qua giúp trại khác, làm việc không ngủ suốt đêm và buổi sáng khi cả đám đứng nhìn thành quả của mình, 1 đứa hét lên:\"Đệch, đ** tin được là cuối cùng cũng xây xong. Yo!\". Chính những sự phiền toái này là keo gắn kết giúp bạn bè thân nhau hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc1a0ce02c7511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trẻ em ở Việt Nam, năm 1965.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/627928c02c7611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một nhóm bạn đi học ở vùng nông thôn</figcaption></figure></div><div>Xã hội hiện đại đang khuyến khích con người sống một cuộc sống thoải mái bằng cách khiến mọi thứ trở nên cực kì tiện nghi. Nói chính xác hơn là chúng ta đang được chiều chuộng tới chân tơ kẽ tóc. Chúng ta được khuyến khích mua một món hàng vì chúng khiến mọi thứ tiện hơn một chút, thoải mái hơn một chút, chiếc ghế này mắc gấp đôi chiếc ghế cũ vì nó trông đẹp hơn một chút, ngồi thoải mái hơn chút, màu sắc dễ chịu hơn chút. Từng cái \"tốt hơn một chút một chút\" đó khiến cuộc sống chúng ta dễ dàng hơn nhưng đồng thời cũng khiến chúng ta thành kẻ \"hư hỏng\". Chúng ta muốn bỏ đi những sự phiền toái dù chúng rất nhỏ nhặt và chỉ muốn một cuộc sống thoải mái, nhẹ nhàng. Điều này thể hiện rõ ở cả việc học. Nghiên cứu ở các trường đại học Âu Mỹ cho thấy càng ngày ở phương Tây càng có nhiều học sinh học các ngành nhẹ hơn là các ngành nặng. Các ngành nhẹ đó là: truyền thông, kế toán, tâm lý học,...nói chung là những ngành liên quan nhiều đến khoa học xã hội. Các ngành nặng đòi hỏi nhiều hơn sự cần mẫn, chăm chỉ, cẩn thận như kĩ sư cơ khí, kĩ sư tin học, nghiên cứu toán học, tài chính ngân hàng (ở VN thì có vẻ tài chính ngân hàng khá là dễ vào hơn ở các nước phát triển)....Những ngành nặng đó đòi hỏi nhiều thời gian với sách vở, với sự kiên trì, đòi hỏi người học không chỉ đọc sách như những ngành xã hội mà còn phải thức ngày thức đêm giải các bài toán rất hóc búa, phải kéo căng não để tưởng tượng ra không gian đa chiều, vector, hình học. Những đòi hỏi khó khăn này được coi là \"khó chịu\" vì trong thời kì mà nhà nào cũng có internet với di động để giúp tìm ra câu trả lời nhanh trong vài phút thì việc ngồi hàng giờ, thậm chí hằng ngày liền để giải một vấn đề hóc búa hoài mà không ra và không có sẵn đáp án trên mạng quả là cực hình cho nhiều người. Những phát triển của xã hội và công nghệ mới khiến chúng ta trở nên lười biếng. Mua hàng online giúp bớt công phải xách dép ra cửa hàng mua đồ trực tiếp. Dùng google tra cứu thì nhanh hơn là đọc từng cuốn sách trong thư viện. Không cần phải nhớ đường đi nữa vì đã có GPS, và sau này hẳn con người cũng không cần học lái xe nữa vì đã có xe tự động. Những tiện ích này giúp cuộc sống dễ thở hơn rất nhiều, giúp tăng năng suất lao động và giúp chúng ta có thời gian để tập trung vào những thứ quan trọng.&nbsp;</div><div>Nhưng có một hệ quả là chúng cũng khiến con người trở nên kém dung thứ hơn với những sự phiền toái đến từ người khác. \"Tui không thích nhạc Hàn, tui thích nghe nhạc Anh Mỹ hơn\". \"Sao cậu cứ khoái nói về chủ đề này vậy, chán òm, đổi qua cái khác đi\". \"Tớ không thích mấy người hay nói như cậu\". \"Đừng có mỗi lần vui là hét to như vậy. Tui khó chịu lắm\". Kết quả là con người luôn chạy đi tìm kiếm những người \"like-minded\", những người có nhiều sở thích giống mình nhất. Họ trở nên kém cỏi trong việc chấp nhận sự khác biệt của những người xung quanh. Họ luôn than vãn rằng họ cô đơn, rằng không ai hiểu được họ. Chính họ quên rằng họ đã không cố gắng chịu hiểu người khác và chấp nhận sự khác biệt của người khác, họ chỉ mong tìm được người giống họ. Đó là một phần lý do tại sao người trẻ hiện nay cô đơn nhiều như thế, họ quan niệm rằng tình yêu là nhanh gọn, là có sẵn, hai người gặp nhau thấy hợp nhau là thích nhau, &nbsp;còn thích nhau thì còn yêu, hết thích thì bỏ, tại sao lại phải vun đắp, đầu tư công sức vào một người trong khi ở bên ngoài kia còn bao nhiêu người khác, giống như thành ngữ tiếng Anh \"There are plenty of fish in the sea.\" Và như thế nhiều người mải đi tìm những người giống nhau để yêu, để làm bạn, trong khi thực chất con người ai cũng khác nhau, khác ở rất rất nhiều điểm, khác nhau từ khi họ sinh ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efd0e5102c7511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách đây 50 năm một người có nhiều bạn hơn bây giờ. 50 năm trước ở Mỹ bạn phải ngồi trong rạp chiếu phim chật hẹp ồn ào và không máy lạnh để coi một bộ phim. Bạn không có quyền lựa chọn, hoặc là coi hoặc là bỏ về. Bạn mua một cái xe mới và hàng xóm sẽ thường xuyên đi qua để ngắm xe của bạn. Bạn than vãn về những người \"hàng xóm tò mò tọc mạch\", những người hay hát hò buổi tối, kéo qua nhà bạn chơi, nói chuyện không tế nhị. Nhưng nghiên cứu xã hội học đã chỉ ra rằng bạn dễ dàng kết thân với những con người đó, họ chào đón những sự khác biệt của bạn và bạn quen với sự \"phiền toái\" của họ cho nên bố mẹ bạn có rất nhiều bạn hơn bạn bây giờ. Bạn lúc đó có thể chỉ có 20, 30 người bạn thân nhưng họ sẵn sàng chạy qua giúp bạn sửa xe, sửa nhà và như vậy tốt hơn hàng trăm người bạn bạn có trên facebook, những người mà chỉ nhớ đến sinh nhật của bạn nhờ vào chương trình nhắc nhở.<br>Và điều đó không chỉ đúng ở Mỹ mà còn ở những quốc gia khác, trẻ em ở Việt Nam 30 năm trước ra đường nhiều hơn, tự do kết bạn và chơi đùa với nhau, người trẻ cũng dễ dàng tìm bạn để tâm sự, chia sẻ khó khăn trong cuộc sống. Họ không nhắn tin hay chat nhiều mà thường tụm lại thành một nhóm, không phân biệt giàu hay nghèo, nam hay nữ, vẫn cứ chơi với nhau. Sự khác biệt chỉ đến khi con người ta bắt đầu trở nên kén chọn do những thay đổi trong công nghệ mang lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15d430002c7611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trẻ em đầu những năm 1900.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb2a52202c7511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trẻ em đi học với nhau ở Sài Gòn</figcaption></figure></div><div>Nhiều người bạn hiện đại sợ làm phiền nhau khi nhờ vả bạn bè và họ nghĩ rằng chỉ cần những lời chúc ngọt ngào, những lời nói động viên hay quà là đủ. Họ quên rằng bản năng của con người từ khi sinh ra là phải giúp nhau trong cuộc sống bằng hành động, tương tự như bản tính bầy đàn. Hàng trăm năm trước con người đã biết đến điều này, họ biết rằng muốn sống tốt là phải xắn tay áo lên giúp nhau, vì vậy mới có những câu tục ngữ như \"lá lành đùm lá rách\" và câu nói trong truyện Ba chàng lính ngự lâm \"Một người vì mọi người, mọi người vì một người\". &nbsp;Đột nhiên con người ta \"quên\" mất điều này trong vài thập niên trở lại đây. Hậu quả là có những thanh niên chán đời tự tử, hoặc ngồi emo tự than đời, tự rạch tay rạch chân. Thế là xã hội hoảng loạn và mọi người đổ xô đi viết sách dạy về lòng tự trọng, dạy về cách sống, về tâm hồn cao thượng. Nhưng những người làm việc tốt được kể trong sách tâm hồn cao thượng đâu cần phải đọc sách đó mới biết rằng họ phải làm việc tốt. Nhiều người trẻ hiện nay hay tự than trách bản thân mình và cách họ làm để cảm thấy tốt hơn là đọc sách dạy về cuộc sống hay động những dòng triết lý trên Internet. Họ không biết rằng nếu họ muốn thấy cuộc sống tốt hơn, họ nến dừng những \"bullshit hobbies\" như thế. Ngoài ra có một xu hương hiện nay là một người than thở trên mạng: \"Mình thật là bất tài, thật kém cỏi mà\" và ngay lập tức có vài người bạn của họ comment: \"đừng tự trách mình như thế cậu là người tốt mà\", \"thằng nào điên mới nói cậu vậy\". Nhưng rốt cuộc thì những lời an ủi đó chỉ là trống rỗng và người đang buồn cũng chẳng thấy khá hơn. Bạn không thể thấy yêu quý bản thân mình khi mà bạn không làm những việc khiến bạn thấy mình là người tốt. Rời màn hình máy tính, vứt những cuốn sách đi và hãy lấy bút ra viết một tấm thiệp cho bố mẹ, cho bạn bè. Khi ra đường hãy giúp người già qua đường, nhặt rác bỏ vào thùng và chạy qua chở bạn đi học vì xe nó hỏng hoặc cùng đi mua đồ với đứa bạn ở một nơi xa lắc xa lơ vì nó nếu đi một mình sẽ rất chán. Hãy rộng lượng tha thứ cho một ai đó về những lỗi lầm không đáng có vì có thể họ đang bối rối, lo lắng hay stress mà làm bạn bực bội.</div><div>Khi bạn đang buồn hay gặp vấn đề rắc rối, bạn muốn nghe lời nói nào: \"Thôi đừng buồn, mọi chuyện sẽ ổn thôi\" hay là \"Tớ giúp gì được cho cậu?\"? \"Làm phiền\" người khác và để người khác \"làm phiền\" mình và mọi chuyện sẽ trở nên tốt đẹp hơn.</div><div>( Tổng hợp nguồn từ Internet, sách và những gì đã trải qua )</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5552,"created_at":"2017-04-29T00:56:24.973Z","down_point":2,"up_point":60,"tags":[]}