{"_id":19937,"tags":[{"_id":"5ca24aaed61df96a393d6e26","name":"TẠI SAO BỌN XE CÔN CÓ CÁI CẦN SỐ MÓC MÓC KHÓ CHỊU THẾ NHỈ"},{"_id":"5ca24aaed61df96a393d6e27","name":"CÓ PHẢI ĐỂ TRỘM CHÓ DỄ HƠN KHÔNG?"}],"up_point":77,"down_point":9,"title":"Nhật kí một Winner - chiếc xe không dùng để trộm chó","body":"<blockquote><div>Bài viết của tớ thể hiện quan điểm của mình. Các bạn đọc thì đọc không đọc thì thôi.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26f40800549811e983c53b782d4f8aa6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Freestock.</figcaption></figure></div><hr><div>Dạo trước, lúc bắt đầu đọc, bắt đầu viết, mình thích những câu chuyện buồn lắm. Nó dường như là cứu cánh mỗi đêm sầu thảm nghĩ về cuộc đời lênh đênh vô định của một thằng nhóc không tên không tuổi. Vì, nó thường bỏ dấu phẩy kiểu này, ngắt nhịp câu văn ra, thành nhiều phần khác nhau.</div><div>Hoặc xuống dòng thế này.</div><div>Kiểu</div><div>Nghèn nghẹn</div><div>Chia cắt</div><div>Nghe như thể mình với cái xã hội tàn độc xấu xa</div><div>Như thể chính cuộc đời mình vậy.</div><div>Thế là thích lắm. Khoái chí, đọc như vớ được vàng, như có cô gái khẽ mơn trớn dọc hai bên tai. Lại chẳng share vội.</div><div>Nhưng bẵng đi một thời gian, thôi không đọc nữa. Thật ra là do không còn đánh giá quá cao nỗi buồn của bản thân nữa, nên cũng thôi không còn những suy nghĩ gay gay kiểu \"trời ơi anh viết hay quá cơ\" mỗi khi đọc được bài của anh chàng thợ viết nào nữa.</div><div>Mà chẳng hiểu sao bọn con trai giỏi viết mấy cái buồn buồn lắm nhỉ. Chắc do bọn con trai hay buồn, hoặc do đời bọn con trai về cơ bản là buồn.</div><div>Chắc do áp lực cuộc sống, chắc thế.</div><div>Cuộc sống ngày càng áp lực, nhưng lại còn tự áp lực chính mình thì chả khác nào tự bóp dái rồi lại kêu đau. Thế thì đau lắm nhỉ, tôi nghĩ, vì người ta thường chửi \"địt mẹ\" thằng bóp dái mình, nhưng khi chính mình là người làm việc ấy, thế thành ra lại chửi bản thân. Thế thì đau lắm.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b67d1be0549a11e9a62819df8bb1c08e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thì tất nhiên là trong cái thời gian \"bẵng đi\" đó, tôi cũng đọc, cũng xem. Đọc và xem mấy cái buồn buồn. Nhưng bên cạnh đó cũng đọc và xem nhiều thứ khác nữa. Rồi gặp nhiều người, đi nhiều nơi, làm nhiều việc khác nhau. Nhìn thấy được nhiều hơn. Biết rằng buồn cũng có nhiều kiểu hơn. Và biết rằng muốn làm người khác buồn thì thật dễ.</div><div>Thì cũng có gì đâu, hoặc là bóp dái nó, hoặc là chửi \"địt mẹ\" nó. Hoặc làm cả hai việc cùng lúc. Thế là khóc huhu ngay. Không thì viết gì đấy mà nó đọc xong cảm thấy đau như bị bóp dái ấy. Thế là được.</div><div>Làm người khác buồn thì dễ, nhưng để cái buồn nó thêm phần ý nghĩa thì khó hơn nhiều. Tôi đọc nhiều nhưng sau cùng chẳng biết gì cả, có lẽ biết được một điều tương đối quý giá: <strong>thôi không đọc và xem những thứ làm mình lạc lối và suy nghĩ vẩn vơ nữa.</strong></div><div><strong class=\"alignleft\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71cf7210549d11e9ab3ed3f15e796aa3.jpg\"></strong><br></div><div>Thế nên tôi viết mấy cái vui vui. Hoặc viết về mấy cái buồn buồn với giọng văn vui vui. Vì ai chẳng buồn, ừ, ai chẳng thế, tôi cũng buồn. Nhưng lan tỏa cái buồn đấy ra thì cũng chẳng giải quyết vấn đề gì. Người ta chỉ buồn thôi, ừ, chỉ buồn rồi hoang mang, lạc lối và dường như cảm thấy bản thân ngày càng trở nên vô dụng.</div><div>Cuộc sống ngày càng khó khăn.</div><div>Nó khiến người ta cảm thấy nỗi buồn thật tệ, khó khăn cũng khó ưa y như vậy.</div><div>Tôi nhìn theo hướng khác. Buồn không tệ, và khó khăn thì không khó ưa. Cuộc sống vẫn thế, vẫn khó khăn. Ta vẫn buồn, vẫn vui, vẫn yêu thương và hờn ghét. Nhưng vì ta sợ buồn, ấy nên ta mới thấy buồn tệ. Ta tự gán ghép sự thất bại vào chính cuộc đời mình, thế nên mới hoang mang đến tột độ như vậy.</div><div>Tình yêu, sự nghiệp, gia đình, các thứ các thứ. Mọi người vẫn thế, vẫn bị cuốn vào chúng. Suy cho cùng cũng chỉ là một trò chơi lớn hơn. Ai cũng chơi cả. Có kẻ biết là khó khăn đấy, nhưng vẫn chả cảm thấy gì mà bước tiếp, bước tiếp trong sự vô tư. Có kẻ lại nhìn ra, ôi, đời buồn ơi là sầu, rằng, ta luôn ở phía sau mọi người, và rằng, thành công chẳng bao giờ là đủ.</div><div>Thành công chả bao giờ là đủ. Bạn giàu hơn ăn mày, nghèo hơn thằng cùng xã là chuyện bình thường. Bạn thua thằng ngồi cạnh bàn 0.5, nhưng giỏi hơn bọn còn lại trong lớp cũng là bình thường.</div><div>Nhưng có mỗi bạn bị điên, đau đáu mãi cái nỗi buồn ấy mà chẳng thể nào tiến xa hơn được. Ừ, là do buồn cả đấy, chẳng phải do không cố gắng gì đâu. Tất cả những người thua kém hay hơn bạn, có khi họ lại chẳng cảm thấy gì cả.</div><div>Họ cứ sống thôi.</div><div>Tôi thích gặp những người ở dưới quê. Không phải để nhìn cái khổ của họ để cảm thấy bản thân tốt hơn mà cười hề hề. Vì một là họ không khổ, 2 là một số chẵn. Họ có thể sẽ thiếu thốn so với thước đo của nhiều người, nhưng chính họ thường không thấy vậy. Tôi thích họ vì họ sống một cuộc sống tối giản nhưng trọn vẹn.</div><div>Họ chẳng hoang mang. Cuộc sống ổn định. Lo lắng chỉ gói gọn quanh vài thứ: nắng, mưa, con cái và cây dừa trước sân. Không đọc nhiều, không xem nhiều, cả đời thế giới dường như bé tí. Nên họ không buồn lắm.</div><div>Nhưng thế thì cũng không ổn, vì thế giới chỉ cần đổi một tí là họ sẽ chết ngay. Dường như là ngay tức khắc. Xem ra trốn tránh thực tại cũng không phải là một ý hay lắm.</div><div>Nhưng họ vui, trọn vẹn và dường như toàn tâm toàn ý cho những điều họ quan tâm.</div><div>Còn tôi ghét là cái bọn.</div><div>Ầy, nói sao đây nhỉ. Những cái gã hay viết, hay nói trước mọi người rằng à.</div><div>Các bạn ơi, hãy cố gắng đi nào!!!</div><div>Hãy ước mơ!!!</div><div>Hãy đam mê!!!</div><div>Không là người ta thuê các bạn xây ước mơ cho họ đấy!!!</div><div>Đâu, đâu nào, ai cần thuê thợ xây ước mơ? Tớ làm miễn phí cho.</div><div>Các bạn nghe bọn này làm gì. Nghe rồi tự gán mình làm trâu làm bò, xem cuộc đời như một cái ruộng cần được cày xới. Có khi, có khi các bạn ạ, có khi còn trở nên cực đoan và chửi cả những người thân yêu vì bọn này ấy chứ.</div><div>Tôi chưa từng gặp doanh nhân thành đạt nào khuyên bảo thế cả. Họ thật ra chẳng khuyên gì, ngồi nói chuyện thân mật họ chỉ cười hề hề và bảo ban nãy mới gặp thằng nhóc đạp phải cứt chó.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac017cf054a011e9a242272e30ff7a70.jpg\"></div><div>Cuộc sống chẳng những buồn mà còn phức tạp, thế nên đừng tự đơn giản hóa cái thứ hay ho đẹp đẽ thú vị ấy trở thành một cuộc đua mà chỉ cần cố gắng nhiều hơn là chiến thắng.</div><div>Giả sử bạn sinh ra ngu ngốc vãi tè đi, rồi giả sử bạn cố gắng nhiều vãi, rồi bạn thành công, giàu ơi là giàu, giàu như Jack Ma í. Thì sao nữa? Chúa sẽ xuất hiện và đưa một tờ giấy chứng nhận hoàn thành xuất sắc cuộc đời à? Có điều gì sẽ đảm bảo bạn hạnh phúc hơn thằng đánh giày cho anh tài xế của bạn không?</div><div>Chẳng có cuộc đời nào hơn cuộc đời nào cả đâu.</div><div>Uầy, mình lại viết ra một mớ khiến người khác hoang mang rồi. Chả khác nào tự bóp dái nhỉ.</div><div>Nhưng thật ra vẫn vui mà đúng không?</div><div>Dạo gần đây tôi bắt đầu cảm thấy thích việc viết mấy cái vui vui. Vì thế giới thì khổ, sống trốn cái khổ đấy thì rủi ro. Và có phần hèn nhát nữa. Nhưng nhìn ra được cái khổ, mỗi cái khổ, rồi đem nó ra trưng bày, thao thao bất tuyệt cái khổ ấy cho mọi người thì không hay ho lắm.</div><div>Thế nên tôi tự lấy nước bọt mà viết lên mặt vài dòng chữ gọi là thề. Thề rằng nếu không khiến mọi người vui, thì tốt nhất là thôi.</div><div>Vì đời thì khổ.</div><div>Viết về cái khổ thì dễ. Mà cũng chả giải quyết vấn đề gì.</div><div>Chi bằng vui.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2019-04-01T17:30:22.603Z"}