{"_id":5658,"body":"<p>&nbsp; &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d8a2760b2ef11e69277c7d42f3bb41c.jpg\">&nbsp; &nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Người Việt Nam chúng ta có truyền thống theo Phật Pháp với quan niệm hướng con người ta tới chân thiện mỹ.Ông cha ta có câu: ác giả ác báo hay gieo gió gặp bão với ý nghĩa rằng nếu làm điều tốt thì sẽ gặp được phúc đức,nếu làm điều ác sẽ bị trừng phạt.Đó luôn là kim chỉ nam để con người ta tu thân tích đức làm việc thiện tránh việc ác. Câu nói trên được đúc kết ra từ quy luật nhân quả của Phật Giáo và tôi cũng là 1 người có tư tưởng hướng Phật nên tôi luôn rất tâm niệm quy luật trên cho tới khi tôi nghe tới 1 học thuyết được gọi là hiệu ứng cánh bướm.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Hiệu ứng cánh bướm thực chất được tìm ra ở thập niên 60 sau 1 lần 1 nhà khoa học Mỹ vô tình nhập sai số liệu máy tính để dự báo thời tiết.Sai số của dữ liệu thực ra là vô cùng nhỏ tuy nhiên khi tính toán ra đã cho 1 kết quả dự đoán thời tiết hoàn toàn khác so với dữ liệu ban đầu đã khiến nhà khoa học kia đưa ra 1 suy luận rằng 1 cánh bướm đập cánh ở vùng Thái Bình Dương cũng có thể gây ra 1 cơn bão ở lục địa Bắc Mỹ.Từ đó 1 lý thuyết có tên là hiệu ứng cánh bướm ra đời.Tuy nhiên vẫn còn là quá sớm khi kết luận 1 cánh bướm có thể gây ra 1 cơn bão,cũng như 1 cánh bướm khác cũng có thể dập tắt động năng của cánh bướm trước đó,tuy nhiên không thể phủ nhận rằng 1 sai số hay 1 yếu tố dù rất nhỏ cũng có thể ảnh hưởng tới cục diện của 1 sự vật hiện tượng nào đó.Hiệu ứng cánh bướm xét về mặt lý thuyết là rất tương đông với luật nhân quả của Phật Giáo nhưng khi áp dụng đời sống thực tại lại vô cùng khác nhau.</p><p>&nbsp; &nbsp; &nbsp;Tôi đã xem 1 bộ phim cùng tên là hiệu ứng cánh bướm,trong bộ phim này có 1 nhóm bạn trẻ chơi với nhau từ nhỏ.Nhân vật chính là người hay bị chứng mất trí nhớ,anh có chơi với 3 người bạn 1 người bạn thân hình béo ú và 2 người bạn là 2 anh em.Bộ phim này vô cùng ám ảnh với người xem với những cảnh người cha của 2 anh em có sở thích quay phim khiêu dâm trẻ em,hay lũ trẻ nhỏ tuổi biết hút thuốc và 1 chi tiết kinh dị là chúng nó đặt bom vào thùng thư của 1 gia đình đã gây ra cái chết cho 2 mẹ con của gia đình đó.Nhân vật chính đó đã rất muốn quay lại quá khứ để thay đổi lại quá khứ đen tối đó tuy nhiên càng thay đổi theo chiều hướng tốt bao nhiêu thì tình hình lại càng tệ bấy nhiêu.Cuối cùng anh ta cũng tìm ra được phương án tôi ưu,đó là từ chôi kết bạn với cô em gái và cũng là người anh thầm mong trộm nhớ bằng những lời lẽ hết sức thô bỉ,tục tĩu với mục đích để cô bé đó rời xa anh rồi sống với mẹ qua đó tránh được việc bị người cha lạm dụng tình dục,và anh bạn béo kia tránh bị nhiễm thói hư tật xấu. Đe dọa ai đó bằng 1 câu nói thô bỉ ,tục tĩu là 1 hành động xấu nhưng ở đây chính câu nói đó đã cứu vớt cuộc đời của 4 con người đã khiến tôi suy nghĩ rằng 1 hành động tốt có phải luôn luôn dẫn đến 1 kết quả tốt đẹp hay không,nếu như trong phim này thì rõ ràng là không.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d427fd90b2ee11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><strong>Đây là 1 kẻ ác nhưng liệu có ai giám giết hắn khi hắn còn là 1 đứa trẻ dễ thương không</strong></p><p><br></p><p>Trở lại với thực tại như vậy thì quan điểm tôi đưa ra là có phải ác giả thì luôn bị ác báo,làm việc thiện thì sẽ luôn gặp phúc hay rồi lại chịu cảnh làm ơn mắc oán. Giả sử 1 cô gái điếm sau 1 lần đi khách vô tình bị mang bầu,cô ta muốn giữ lại đứa bé để ràng buộc vị khách kia cưới cô ta,nhưng khách làng chơi kia đã đánh cho cô ta bị sảy thai.Nếu ai nhìn vào sẽ coi đó là 1 hành vi vô nhân tính,tên khách kia đáng bị trừng phạt nhưng họ đâu biết rằng nếu kết hôn cuộc sống hôn nhân của họ sẽ như là địa ngục.Đứa bé kia sẽ không bao giờ có được cuộc sống hạnh phúc,rồi lớn lên đứa bé sẽ trở thành 1 tên côn đồ giết người hàng loạt gây ra cái chết của rất nhiều người trong đó có cả cha mẹ của hắn,không biết bao nhiêu gia đình hạnh phúc vô tội khác sẽ bị hắn phá nát và hắn trở thành nỗi kinh hoàng cho tất cả những người đã từng mong hắn được sinh ra đời.Vậy đó 1 hành động tốt đẹp theo ý của tôi có thể đem lại phúc đức cho chính bản thân người đó tuy nhiên lại có thể gây ra tai họa cho người khác hoặc có thể tốt trong 1 thời điểm nhưng lại tệ hại về lâu dài.Thực ra điều này lại xảy ra khá nhiều trong thực tại ngày nay chúng ta đang sống đơn giản như là chúng ta cho tiền 1 người ăn xin nhưng lại vô tình tạo ra rất nhiều kẻ ăn xin khác.Nếu là như vậy thì lời khuyên ác giả ác báo kia của ông cha ta liệu còn thực sự đúng nữa không.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ebc5420b2ee11e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><strong><em>Flash chỉ muốn cứu mẹ mình nhưng đâu biết rằng điều tốt đó sẽ khiên thế giới diệt vong</em></strong></p><p><br></p><p>Về khoa học tự nhiên cũng như khoa học xã hội,không thể chối cãi rằng các nước phương Tây đã đi trước chúng ta cả trăm năm nên họ có những cái nhìn khách quan hơn về thế giới này. Nhiều nhà tâm lý xã hội đã chỉ ra rằng cái ác thực ra cũng là 1 phần của quy luật xã hội,có ác thì mới có thiện như 2 mặt của 1 đồng xu và cũng như trong DC comic nếu có Batman thì sẽ có Joker nếu không có Batman,Joker sẽ còn việc gì khác ngoài việc nghỉ hưu ở trại thương điên Arkham. Chính DC comic đã đưa ra luận điểm này và họ luôn củng cố luận điểm đó trong rất nhiều phần truyện nhất là trong Justice League: The Flashpoint Paradox.Xưa kia khi còn nhỏ tôi cũng từng có suy nghĩ rằng tại sao các siêu anh hùng luôn đánh thắng tội phạm mà sao Gotham và Metropolis mãi chẳng bao giờ yên bình.Lúc đầu thì nghĩ rằng chắc là họ muốn kéo dài để còn làm tiếp được phim và tư duy đó của tôi chỉ mất đi khi xem xong phần phim Justice League: The Flashpoint Paradox này. Trong truyện của DC luôn có 1 khái niệm là cái ác cần thiết để nói lên rằng đừng có cố gắng làm xã hội này trở nên hoàn hảo vì hoàn hảo sẽ dẫn tới kết cục diệt vong.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Trở lại với xa hội Việt Nam liệu có thể áp dụng cái lý thuyết cái ác cần thiết của DC comic được không,có lẽ là không vì đó chỉ là điều viễn tưởng ở nước ta.Thực ra ở nước ta đang gặp phải vấn đề là lòng tốt đặt sai chỗ .Vì dân trí của người Việt Nam ta thực sự là vẫn còn quá thấp nên nhiều khi những hành động tưởng chừng như là tốt thì lại thực ra là không hề tốt.Như luân điểm tôi đã nói phía trên về vấn đề ăn xin của nước ta hiện nay đang rất nhức nhối. Hành động cho tiền ăn xin tưởng chừng là tốt thì lại gián tiếp gây hại vì “thu nhập” của ăn xin có khi còn cao hơn cả công chức nên có những nơi ăn xin là 1 nghề,thậm chí cả làng ăn xin và còn có cả ông tổ của nghề ăn xin. Có lẽ hội Phật Giáo Việt Nam nên vào cuộc về vấn đề này,cần phải giảng dạy cho những phật tử hay những người dân hiểu được thể nào là làm việc thiện,thế nào là những việc trá hình việc thiện.Còn vấn đề thiện ác có lẽ vẫn mãi chỉ là cái thứ mà không thể tác rời không thể hủy diệt được lẫn nhau</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-25T09:11:48.854Z","creator_id":3721,"down_point":0,"tags":null,"title":"                Luật nhân quả hay hiệu ứng cánh bướm","up_point":32}