{"_id":13159,"tags":[],"up_point":55,"down_point":0,"title":"Một vài cảm nghĩ về 500 days of Summer","body":"<div><br></div><div><strong>SPOILED ALERT !!!</strong></div><div><br></div><div><em><u>Lưu ý nho nhỏ:</u></em> đây là lần đầu tiên tôi viết một cái gì đó gần giống với 1 bài review thực sự cho nên tôi sẽ cố gắng trình bày cảm nghĩ của mình một cách rõ ràng và mạch lạc nhất có thể.</div><div><br></div><div><em><strong>I. Khởi đầu giữa Tom và Summer</strong></em></div><div>Những bạn đã xem phim rồi các cậu thấy cảnh này có quen không ạ ? Đây là một trong những cảnh mà theo tôi là đáng nhớ nhất trong phim ^^</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b8ac62055a911e8a3e1054bf1ad174f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>♫ Driving in your car ♫</em></div><div><br></div><div><em>♫ Oh please don’t drop me home ♫</em></div><div><br></div><div><em>Smiths ?</em></div><div><br></div><div><em>Hi.</em></div><div><br></div><div><em>I love The Smiths.</em></div><div><br></div><div><em>Sorry ?</em></div><div><br></div><div><em>I said I love The Smiths. You – you have good taste in music.&nbsp;</em></div><div><br></div><div><em>You like The Smiths ?</em></div><div><br></div><div><em>Yeah!&nbsp;</em></div><div><br></div><div><em>♫ To die by your side such a heavenly way to die ♫</em></div><div><br></div><div>Ngay từ khoảnh khắc này mà Tom biết mình không thể chối từ định mệnh. Thực ra trong khoảnh khắc đầu tiên gặp Summer, anh đã say đắm cô rồi nhưng chính từ khoảnh khắc này mới quyết định mở ra mối quan hệ giữa anh và Summer. Bạn thử mường tượng xem một Tom với lòng kiêu hãnh và sự cứng nhắc nếu như Summer không mở lời trước hay nếu như anh chọn sai bài hát ở tình huống này thì chắc chắn ta khó lòng có một khởi đầu đẹp và đáng nhớ như vậy.</div><div><br></div><div>Cảnh kế tiếp là ở bữa tiệc công ty khi Tom và Summer có lần trò chuyện chính thức cùng nhau. Ở cảnh này ta được thấy một Tom cởi mở và một Summer vô cùng hồn nhiên,thẳng thắn. Đó cũng là một trong những nét tính cách chính của con người Summer theo tôi cảm nhận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdb5acd0554311e8a3e1054bf1ad174f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Summer: \" <em>Well, you’re a perfectly adequate greeting card writer.”</em></div><div><br></div><div>Tom: <em>“ Thank you. That was actually my nickname in college. They called me Perfect Adequate Hasen.”</em></div><div><br></div><div>Summer: <em>“ They used to call me Anal Girl. I was very neat and organized.”</em></div><div><br></div><div>Từ đây Tom và Summer đã bắt đầu một cuộc hành trình khó quên để với đến trái tim của nhau vì cả hai giống như một trường hợp đầy điển hình cho sự trái ngược trong tình yêu vậy, và cuộc yêu đương đầy may rủi này chắc chắn sẽ làm khuấy động mọi cung bậc cảm xúc không chỉ với Tom và Summer mà còn với cả chúng ta những người đứng ngoài dõi theo từng bước đi của hai con người trẻ tuổi thú vị này.</div><div>&nbsp;</div><div><em><strong>II. Về Summer</strong></em></div><div>Summer là hình mẫu đại diện cho những quý cô trẻ trung có cá tính mạnh mẽ, hồn nhiên và hoạt bát trong công việc lẫn đời sống nhưng ẩn nấp đằng sau những ý tưởng vô cùng lạc quan đó lại là một tâm hồn thường xuyên phải đối mặt với những lo âu, bất an xuất phát từ những kỉ niệm tiêu cực trong quá khứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe459430554411e8a87f1baf66d9092e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>McKenzie: “ <em>So, do you have a boyfriend ?&nbsp;</em>”</div><div><br></div><div>Summer: “ <em>No.</em>”</div><div><br></div><div>McKenzie: “ <em>Why not ?</em> ”</div><div><br></div><div>Summer: “ <em>Cause I don’t want one.</em>”</div><div><br></div><div>McKenzie: “ <em>Come on. I don’t believe that.\"</em></div><div><br></div><div>Summer: “ <em>You don’t believe that a woman could enjoy being free and independent ? &nbsp;\"</em></div><div><br></div><div>McKenzie: “ <em>Are you a lesbian ?&nbsp;</em>”</div><div><br></div><div>Summer:<em>&nbsp;“ No, I’m not a lesbian. I just don’t feel comfortable being anyone’s girlfriend. I don’t actually feel comfortable being anyone’s anything, you know.”</em></div><div><br></div><div>Ta tình cờ phát hiện ra những điều bí mật ấy cùng Tom, khi anh quyết định nhận lời mời gọi từ Summer, bắt đầu cuộc khám phá vào sâu bên trong thế giới nội tâm của cô.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecc9926055a811e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Summer:<em>&nbsp;“ You know, I dream sometimes about flying. It starts out like I’m running really, really fast. I’m, like, superhuman. And the terrain starts to get really rocky and steep. And then I’m running so fast that my feet aren’teven touching the ground. And I’m floating, and it’s like this amazing, amazing realness. I’m free. I’m safe. Then I realize, I’m completely alone …”</em></div><div><br></div><div><em><strong>III. Về Tom</strong></em></div><div>Tom là hình mẫu đại diện cho những quý ông có cá tính nhạy cảm, chân thành và dịu dàng nhưng khi đứng trước những thời khắc khó khăn quyết định của cuộc đời lại trở nên vô cùng cứng nhắc, bảo thủ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62945f50554711e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tom: <em>“ So, what should I do ? ”</em></div><div><br></div><div>Rachel: <em>“ You should ask her.\"</em></div><div><br></div><div>Tom:<em>\" What ? ( thở dài ) Well, why rock the boat, is what I’m thinking. I mean, things are going well. You start putting labels on it, that’s like the kiss of death. It’s like saying, “I love you.”</em></div><div><br></div><div>Xuất phát từ sự hiểu lầm sâu xa về ý nghĩa của bộ phim Graduate và những ảnh hưởng tiêu cực của các bản tình ca buồn nước Anh có xu hướng tôn sùng một cách thái quá về \"một nửa còn lại duy nhất của đời mình\" ở thời niên thiếu đã gây ra không ít bao biến động chẳng hề dễ dàng để vượt qua trong nhận thức, và là nguyên nhân chính để anh dần hình thành một niềm tin cố thủ cho rằng con người sẽ không bao giờ hạnh phúc thực sự cho tới khi nào người đó tìm ra được một nửa đích thực của đời mình ( The one ).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/696149f0554811e88070cf0ace20ad8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Summer: <em>“ I like being on my own. Relationships are messy, and people’s feelings get hurt. Who needs it ? We’re young. We live in one of the most beautiful cities in the world. Might as well have fun while we can and save the serious stuff for later.”</em></div><div><br></div><div>McKenzie:<em>&nbsp;“ Holy shit. You’re a dude. She’s a dude.”</em></div><div><br></div><div>Tom: <em>“ Okay. But wait, wait. What happens if you fall in love ? What ? ”</em></div><div><br></div><div>Summer: <em>“ Well, you don’t believe that, do you ? ”</em></div><div><br></div><div>Tom: <em>“ It’s love. It’s not Santa Claus.”</em></div><div><br></div><div>Summer: <em>“ Well, what does that word even mean ? I’ve been in relationships, and I don’t think I’ve ever seen it.”</em></div><div><br></div><div>Tom: <em>“ Well, maybe that’s.”</em></div><div><br></div><div>Summer: <em>“ And most marriages end in divorce these days. Like my parents.”</em></div><div><br></div><div>Tom: <em>“ Okay. Mine too, but …\"</em></div><div><br></div><div>McKenzie: <em>“ Me thinks the lady doth protest too much.”</em></div><div><br></div><div>Summer: <em>“ The lady dothn’t. There’s no such thing as love. It’s a fantasy.”</em></div><div><br></div><div>Tom: <em>“ Well, I think you’re wrong.”</em></div><div><br></div><div><br></div><div><em><strong>I</strong></em><em><strong>V. &nbsp;Diễn biến và kết quả của cuộc tìm kiếm&nbsp;</strong></em></div><div>Với bản tính hồn nhiên và yêu chuộng sự tự do, Summer sẽ không bao giờ thực sự có được những giây phút hẹn hò thoả mãn bên Tom. Bởi con người anh dù đã từng thành thật cố gắng hòa hợp bên Summer đến thế nào đi chăng nữa thì trong âm thầm hoặc vô thức anh vẫn luôn tìm mọi cách để thuyết phục nơi tư tưởng Summer, khiến cô phải chấp nhận ngay từ trong chính tâm can của mình rằng cái anh gọi là một tình yêu đích thực đằng sau nó luôn phải có những điều mà ta phải hi sinh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60b25180554a11e8a87f1baf66d9092e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tom: <em>“ It’s was really just a crazy thing. It’s happened like – It felt like it happened fast, but really, it – It also felt like it was happening really slowly, like everything all was just – I don’t know. It doesn’t feel like you think it would – Hey, what’s the matter ? ”</em></div><div><br></div><div>Summer:<em>&nbsp;“ I just – I can’t believe you.”</em></div><div><br></div><div>Tom: <em>“ You can’t believe me ? ”</em></div><div><br></div><div>Summer: <em>“ You were so completely, completely uncool in there.”</em></div><div><br></div><div>Tom: <em>“ Wait. Are you mad at me ? I just got my ass kicked for you.”</em></div><div><br></div><div>Summer: <em>“ Oh really ? Was that for me ? Was that for my benefit ?”</em></div><div><br></div><div>Tom: <em>“ Yes, it was.”</em></div><div><br></div><div>Nhưng cho đến thời khắc cuối cùng của cuộc đấu tranh vì hạnh phúc đời người ấy, chúng ta vẫn chẳng thấy được một thứ kết cục mỹ mãn nào đã diễn ra cho cả hai nhân vật chính, Summer của cái ngày đã từng mời gọi anh vào thế giới nội tâm đầy riêng tư và bí mật của mình nay không còn cảm thấy có thể thuyết phục hay ít nhất là có thể khiến anh thông cảm cho tính tình của mình được nữa, cho nên dần dần từ bỏ ý định có một mối quan hệ thật lòng nghiêm túc và chín chắn cùng anh.</div><div><br></div><div>Summer:<em>&nbsp;“ It’s playing at 5:00. Do you wanna see it ?”</em></div><div>Tom: <em>“ Um, I don’t know. We could just go back to your place or – ”</em></div><div>Summer:<em>&nbsp;“ No, I really want to see it. Let’s go.”</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecefb240554b11e8b46be195b332cbd0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Tom: <em>“ You okay ? ”</em></div><div>Summer: <em>“ Yeah ”</em></div><div>Tom: “<em>&nbsp;What – what is it ? The movie ? ”</em></div><div>Summer: <em>“ It’s nothing. I’m just – I’m just being stupid.”</em></div><div><br></div><div>Quay lại một chút với Tom, cho đến lúc anh nhận ra những dấu hiệu thay đổi vô cùng nhỏ nhặt và lạ lùng xung quanh Summer, khi cả hai cùng nhau đi hẹn hò hay có đôi lúc anh cố tỏ ra những cử chỉ thật thân mật cùng cô, thay vì là một sự hồi đáp vô cùng mãnh liệt và hào hứng của Summer ngày trước thì giờ đây tất cả những gì anh nhận được sau bao cố gắng, nỗ lực để vực dậy tình cảm nơi cô chỉ còn lại là những cách phản ứng, thể hiện vô cùng thiếu tự nhiên và hờ hững.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78a56c70554d11e892bc1535e607ac61.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d2c413055a811e88070cf0ace20ad8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cho đến thời điểm này hai nhân vật chính của chúng ta đều đã có sẵn những quyết định riêng cho cuộc đời mình, Summer thì quyết định kết hôn một cách chóng vánh chỉ sau vài lần gặp gỡ, mà cô cho là định mệnh, với vị hôn thê của đời mình. Còn Tom ? Anh quyết định dứt khoát từ bỏ công việc viết thiệp nhàm chán hiện tại để theo đuổi niềm đam mê mà anh đã luôn ấp ủ từ lâu - trở thành một kiến trúc sư.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0ffbe6055a911e8a57c91b1e50b7aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca47627055a911e89b2107fb8af4c079.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng anh vẫn không từ bỏ quyết định rằng sẽ nỗ lực hết sức mình để giành lấy trái tim của Summer một lần nữa cho đến khi anh phải thành thật ủ dột mà chấp nhận cái thực tế hoàn toàn xa lạ với mong ước của anh đã và đang diễn ra. Hiển hiện rõ ràng nhất là không khí nơi buổi tiệc tại nhà Summer, Tom đã phải đối diện với một <em><strong>Thực tại</strong></em> đầy thất vọng, cay đắng cứ muốn đẩy anh ra thật xa khỏi Summer cùng những<em><strong>&nbsp;Mong muốn&nbsp;</strong></em>đã và đang dần dần trở thành xa vời.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97adbb10555011e883e967927e614ad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div>Một trong những cảnh theo tôi khá đáng nhớ nữa là cảnh Tom và Summer tình cờ gặp lại nhau trong công viên sau bao nhiêu những khó khăn và trăn trở. Lúc này Tom đã chín chắn hơn, anh can đảm theo đuổi giấc mơ của mình và chấp nhận hoàn cảnh thực tế giữa mình và Summer. Còn Summer, cô thành thật giãi bày mọi khúc mắc trong cảm xúc cá nhân về anh, về hoàn cảnh hiện tại mà qua đó ta có thể hiểu rõ phần nào những nguyên do đã mang đến sự chuyển biến phức tạp đến như thế trong tâm lý của cô. Đây có lẽ là cách chia tay lãng mạn nhất mà tôi từng biết.&nbsp;</div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73bf538055aa11e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Summer:<em>&nbsp;“ I just – I just woke up one day, and I knew.”</em></div><div>Tom: <em>“ Knew what ? ”</em></div><div>Summer: <em>“ What I was never sure of with you.”</em></div><div><br></div><div><em><strong>V. Lời kết</strong></em></div><div>Nhiều vấn đề trong cuộc sống đã, đang hoặc sẽ diễn ra không như ý muốn của ta, nhưng hãy cứ tin rằng mọi điều đã, đang và sẽ diễn ra dù như thế nào đi chăng nữa là đều có nguyên do của nó, một động cơ tốt đẹp của vị thần số phận muốn thử thách xem ta có xứng đáng được nhận phần thưởng của ngài hay không. Vì lẽ đó, Summer ra đi là để Tom nhận ra được những gì anh còn thiếu và cho anh thêm một cơ hội nữa để tìm thấy tình yêu thực sự của đời mình.&nbsp;</div><div>Nói chung phim khá là hay hoặc có thể nói là phê ( nghe quen quen ) mà thôi viết đến đây đã thấy khá đủ và đuối nên cho phép tôi được dừng lại sự lan man của mình và với một quote vô cùng ý nghĩa từ bộ phim tại đây:</div><blockquote><div><em>\"People change. Feeling change. It doesn't mean that the love once shared wasn't true and real. It simply means that sometimes when people grow, they grow apart...\"</em></div></blockquote><div>Bonus thêm cái ảnh ^^</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26ef56f0555911e883e967927e614ad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>T. grazie and peace !!!</div><div><br><div><br></div><div><br></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":14364,"created_at":"2018-05-12T06:06:34.773Z"}