{"_id":24600,"tags":[{"_id":"5c999442d63db62ab2c90226","name":"VVITCHEN"},{"_id":"5b7b7fc03f82b751a7e9b38f","name":"NẤU ĂN"},{"_id":"5da1a96e7f6bfa4284875507","name":"BẾP "}],"up_point":54,"down_point":0,"title":"Chia tay Bếp","body":"<div>Tôi luôn coi Bếp như một người tình của mình là tôi đã rất nhiều lần phụ nàng kể từ khi tôi vào Sài Gòn. Tôi đến khi tôi cần và bỏ đi khi quá bận. Nàng là người tình, người bạn, người đồng hành cùng tôi trong những ngày tháng Đại học và khi ở Hà Nội mà tôi luôn muốn một lần hết mình theo đuổi. Tôi muốn bỏ hết đi để chạy cô nàng nóng bỏng này nhưng cuộc sống lại cứ chen ngang, vả bốp bốp, buộc tôi phải từ bỏ suy nghĩ đó.&nbsp;</div><div><figure class=\"aligncenter\"><img alt=\"Không có mô tả ảnh.\" src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/7047_958330834246620_1094408252808719105_n.jpg?_nc_cat=104&_nc_oc=AQmXzThk25LiNtMWmXGRNqBDwcGH57oNDGhV5ztpChsmkVZHksmL2TdYWlAvegrj-QQ&_nc_ht=scontent-hkg3-2.xx&oh=75edaa0575bb6d7ab8df48a5fba4ee6c&oe=5E168FAD\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng đi làm đến đêm mới về, cuối tuần nhà bao việc cũng không hỏi thăm nàng được. Như một lẽ đương nhiên, khi bạn bận quá mà để người yêu ngồi đấy, bạn sẽ cảm thấy có lỗi và có lỗi rất nhiều. Bạn sẽ thấy lửa gần tắt và thấy mình bắt đầu vô tâm đi. &nbsp;Đó là lý do, tôi quyết định chia tay nàng, tạm gác nàng sang một bên, để tập trung vào công việc công sở mình đang làm. Đó cũng chả phải quyết định dễ dàng.&nbsp;</div><div>Như bao nhiêu cuộc tình khác, việc chia tay chưa bao giờ vui hay “nhẹ lòng”. Khi tôi quyết định mình sẽ phải nghỉ Bếp thực sự một thời gian, tôi cảm giác mình đã đánh rơi một điều gì đó dọc đường trong quá trình lớn lên. Tôi cảm giác mình phản bội lại những gì mình đã viết, đã nghĩ về việc cháy hết mình cùng nàng. Thực sự, bản thân tôi đã đánh mất sự \"hồn nhiên\" khi bước vào cuộc sống cơm áo gạo tiền. Sự dằn vặt của bản thân vốn dĩ đã không dễ chịu, việc đi đâu cũng thấy nàng lại là sự thử thách khác.</div><div>Như bao nhiêu cuộc tình khác, những người xung quanh cũng biết về chuyện của bạn và nàng (khi còn đang với nhau). Tôi không chịu được những câu hỏi về việc: Ê dạo này còn nấu không? Ê, thấy món này ngon lắm, khi nào làm thử đi? Cuối tuần định làm món gì đấy?…. Nghe xong, tôi chỉ cười trừ và bảo để xem vì tôi không muốn giải thích việc mình đã kết thúc thế nào.&nbsp;</div><div><figure class=\"aligncenter\"><img alt=\"Không có mô tả ảnh.\" src=\"https://scontent-hkg3-2.xx.fbcdn.net/v/t1.0-9/1488036_982477681831935_5434861974000101332_n.jpg?_nc_cat=110&_nc_oc=AQnpCkUdlyItbeukPQKAHA5_Vac9aV0uWQFFPAAjYchC1b0U-o0nmL29xyxun17esPU&_nc_ht=scontent-hkg3-2.xx&oh=5c222d030910b127ec775dcf03c7084b&oe=5E642240\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhiều lúc tôi đi về, nhìn thấy gian Bếp của tôi lạnh ngắt, mấy cái bát chưa rửa (của anh cùng phòng), con dao nằm im đợi mài, cái cân gần hết pin đợi thay…. Tôi lại thở dài vì nghĩ, duyên chẳng còn thì cũng chả nên cố. Tôi dường như chả đụng gì đến Bếp và cứ để mọi thứ chơi vơi như vậy.&nbsp;</div><div>Như bao nhiêu cuộc tình khác, tôi lại tự hỏi những câu hỏi nhỏ: Liệu mình đã cố hết mình chưa? Liệu con đường có khác nếu mình đi theo nàng và từ bỏ công việc đang có? Liệu có quá hèn khi không dám bỏ tất cả đi mà theo nàng? Mình có hạnh phúc hơn công việc hiện tại không….. Những câu hỏi nhỏ cứ dần dần tích tụ lại để lòng tôi thêm sầu. Tôi biết, chả có cái “nếu như” nào khi mình không dám thử. Mọi thứ rồi sẽ tự đâu vào đấy, việc đặt “nếu như” cũng chỉ làm mọi thứ nặng nề thêm.</div><div>Chạy trời không khỏi nắng, tôi vẫn lại va vào hình bóng của nàng ở văn phòng. Đội tôi được giao một job liên quan đến nhà hàng và cả team tôi đi ăn để “trải nghiệm sản phẩm”. Như một lẽ thường tình, mọi người quay ra hỏi tôi về câu chuyện Bếp núc, tôi đã cố tránh. Tuy nhiên khi bị hỏi quá nhiều, tôi không trốn đi được đâu. Và rồi, tôi thấy có một điều gì sáng lên. Tôi nói về nàng đam mê, tâm huyết, không ngại ngùng.… Mắt tôi long lanh khi chia sẻ câu chuyện về Bếp, người tôi run lên khi nói về những món ăn, những câu chuyện mà hiếm người biết trong Bếp.... Đó là khi tôi biết, tôi chả bao giờ có thể thoát khỏi nàng. Dù tôi có đi xa bao lâu, bỏ nàng một cách bội bạc như nào, nàng vẫn ngồi đấy đợi tôi, đợi tôi lên lò, mài dao và cháy.&nbsp;</div><div>“Không ai có thể thoát khỏi Bếp nếu như đã lỡ yêu” - Đâu đó trên mạng. Tôi đã cười mỉa câu nói đó khi tôi quyết định nghỉ. Tuy nhiên, giờ câu nói đó lại cười vào tôi. Có lẽ tôi không theo ngành bếp, những điều đấy không khiến tôi dừng chia sẻ về những câu chuyện về căn Bếp con của mình. Mình không thể bỏ hết tất cả đi được thì mình cố bao nhiêu thì cố, được bao nhiêu hay bấy nhiêu. Hy vọng, sau bài này, tôi lại có thêm nhiều thứ để chia sẻ với các bạn.&nbsp;</div><div>Chúc các bạn dao luôn sắc.&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2019-10-12T10:22:38.721Z"}