{"_id":11743,"title":"Tổng quan về Enneagram & Một số điều liên quan về các công cụ nhận diện tính cách","body":"<div style=\"text-align: justify;\">Mình mắc một lỗi tư duy kinh điển, đó là hay khái quát hóa vội vã. Thỉnh thoảng nó rất có ích, khi sự vội vã được gọi bằng những cái tên khác, đầy mỹ miều như \"trực giác\", \"tinh tế\", hay thậm chí là \"thông minh\". Thỉnh thoảng nó chả có ích gì, ngoài việc làm mình hiểu sai thực tế, tự ngạo nghễ hay tự hạn chế chính bản thân. Đây có lẽ sẽ là điều mình phải sửa trong tương lai. Nhưng ở hiện tại, với tư cách một người chưa sửa được cái tật đầy cám dỗ này, mình xin phép đưa ra một kết luận vội vã nữa, chỉ được dựa vào việc quan sát bản thân và những người xung quanh mình:</div><blockquote><div><div style=\"text-align: center;\">“Người trẻ, ai mà chả gặp vấn đề trong việc hiểu bản thân và tìm ý nghĩa cuộc sống~”</div></div></blockquote><div style=\"text-align: justify;\">Đây là 2 chủ đề làm mình suy nghĩ rất nhiều, rất nhiều, nhen nhúm từ khi còn là một thằng nhóc học cấp 2, nổi lên mạnh mẽ khi chọn ngành thi đại học, đỉnh điểm khi mình học năm nhất, năm hai, năm ba, và dịu xuống, bắt đầu thỏa mãn với các câu trả lời ở thời điểm hiện tại - sắp tốt nghiệp.</div><div style=\"text-align: justify;\">Thỏa mãn không hẳn vì mình đã hiểu tường tận được bản thân, hay ngạo nghễ khinh thường các triết gia khi họ không hiểu ý nghĩa loài người bằng mình. Đơn giản đó chỉ là sự thỏa mãn khi xác định được triết lý và quan điểm của mình trong 2 vấn đề trên, 2 vấn đề thường đến với những thanh niên rảnh rỗi như mình.</div><div style=\"text-align: justify;\">Rằng thì mình nghĩ sự tồn tại của loài người thật vô nghĩa, không gì khác ngoài sự vận động của tự nhiên. Loài người về cơ bản là vô nghĩa với Trái Đất, với vũ trụ, và với thời gian. Những vấn đề của chúng ta cũng chỉ như những vấn đề của những con cá trong một cái ao nhỏ - quan trọng với chúng ta đấy, nhưng rồi cũng chả là gì. Những thứ gọi là cảm xúc, đạo đức, niềm tin hay vẻ đẹp cũng chỉ là sản phẩm của trí tưởng tượng và một loại các phản ứng hóa sinh, vật lý bên trong cơ thể, chúng đều không có ý nghĩa. Một góc nhìn nào đó, chúng ta được hình thành đúng cái cách mà một cục đá được hình thành - các hạt cơ bản quay tít vào nhau theo các quy luật vật lý <em>(mà hiện nay vẫn chưa giải thích được)</em>. Đâu có sứ mệnh hay ý nghĩa gì đâu, không hề.</div><div style=\"text-align: justify;\">Nhưng, đó không hẳn là một ý tưởng tiêu cực, mình nghĩ vậy. Khi không có một sứ mệnh bẩm sinh, chúng ta toàn quyền quyết định cuộc sống của mình. Chúng ta có thể chọn hệ giá trị của mình, có thể chọn niềm tin, cùng với tất cả cảm xúc, đạo đức và vẻ đẹp chúng ta muốn. Đúng là cuối cùng chúng chả có ý nghĩa gì rứa, nhưng có sao? Nó không hẳn là tự lừa dối bảo thân khỏi sự thật khô khốc, nó là “Hiểu biết đến nơi đến chốn”.</div><div style=\"text-align: justify;\">Triết lý của mình về cuộc sống và bản thân là như vậy đấy. Mình sẽ tự đặt từng viên gạch xây nên nhận dạng bản thân mình, từng viên gạch xây nên từng nét tính cách và từng giá trị nội tại. Mình sẽ không để bất kỳ một mô hình tâm lý, hay công cụ trắc nghiệm tích cách nào bảo mình là thế này, thế kia.</div><div style=\"text-align: justify;\">Nhưng mình vẫn đọc, vẫn tìm hiểu nhiều về các mô hình tính cách, về tâm lý học, triết học, kinh tế học …, như một nguồn tham khảo, để chọn lựa, chỉnh sửa và đồi đắp vào cái công trình con người mình.</div><div style=\"text-align: justify;\">Enneagram là một trong số đó, mình bắt đầu tìm hiểu từ năm 2 đại học và nó từng giúp mình rất nhiều trong việc đặt ra các câu hỏi cho bản thân, khám phá, tìm hiểu chính mình, cũng như suy nghĩ về những thứ đằng sau cái biểu hiện tính cách của mỗi con người. Xin lỗi vì vào đề hơi dài, mình chỉ muốn bạn có một cách tiếp cận đúng đắn khi tìm hiểu các mô hình tính cách <em>(thật ra còn là tâm sự về quan điểm bản thân - tìm kiếm sự đồng tình nữa :v)</em></div><div style=\"text-align: justify;\">Sau đây mình xin giới thiệu về Enneagram, sơ lược và ngắn gọn thôi, một phần vì lượng kiến thức không cho phép đi quá sâu, một phần vì nếu viết chi tiết thì rất dài <em>(có nhiều phần, nếu bạn quan tâm thì có thể phải google để hiểu chi tiết thêm).</em></div><h2 style=\"text-align: justify;\"><strong>ENNEAGRAM ĐỨNG Ở ĐÂU TRONG CÁC CÔNG CỤ ĐÁNH GIÁ TÍNH CÁCH?</strong></h2><div style=\"text-align: justify;\">Khác với khoa học tự nhiên, nơi mà sự chính xác và sự thật vĩnh hằng là cái đích cần đạt được, và cũng là thước đo cho mọi định lý và công thức. Khoa học xã hội không có cái chân lý vĩnh hằng đó, mà sẽ thay đổi theo góc nhìn của từng người. Ai cũng có một bối cảnh của riêng mình, bao nhiêu người trên Trái Đất là bấy nhiêu bối cảnh, dẫn đến đúng bằng đó những tính cách, quan điểm, niềm tin khác nhau. Vì vậy, chuyện một lý thuyết tâm lý, hay triết học đúng với toàn bộ con người là chuyện không thể. Thay vì tìm kiếm một thuyết tâm lý vĩnh hằng, chúng ta nên tìm kiếm một hay nhiều thuyết, một hay nhiều trường phái hợp với bản thân để áp dụng, hoặc tốt hơn, nếu có thời gian, tham khảo chúng và tự xây nên một trường phái cho riêng mình.</div><div style=\"text-align: justify;\">Nói về các công cụ đánh giá tính cách, bọn chúng cũng vậy. Có rất nhiều bài test và công cụ đánh giá, phân loại, giải thích tính cách. Một số bài test phổ thông nổi tiếng như: MBTI, DISC, Big Five, Enneagram, 16 pF, Socionics, 4 khí chất... Tất nhiên, còn nhiều bài test chuyên ngành hơn, mà mấy cái đó vừa dài, vừa khó, và vừa dễ hiểu lầm, nên mình mới chỉ tìm hiểu một số bài test thuộc văn hóa đại chúng thôi ^^.</div><div style=\"text-align: justify;\">Để hình dung bức tranh tổng-quát-ở-mức-độ-nào-đó rõ hơn, mình sẽ xếp bọn nó vào trong 1 biểu đồ, với trục tung là độ chuẩn xác, trục hoành là độ ổn định. Mình sẽ chỉ bàn đến một vài bài test mình có đủ tự tin để phân tích, dựa trên những thông tin miễn phí được công bố rộng rãi trên mạng, và hoàn toàn dựa vào đánh giá cá nhân của mình nhé.</div><ul><li style=\"text-align: justify;\"><strong>Độ ổn định (Reliability):</strong> Một bài test được coi là có độ ổn định cao, khi một người làm bài test nhiều lần, trong những khoảng thời gian khác nhau, vẫn chỉ ra một kết quả. Tất nhiên một lý thuyết về tính cách sẽ có nhiều phiên bản test khác nhau, nên mình sẽ đánh giá chung chung một số bài test nổi nhất + xem xét khả năng để thiết kế được bài test có độ ổn định cao dựa vào lý thuyết gốc.</li><li style=\"text-align: justify;\"><strong>Độ chuẩn xác (Validity):</strong> Một bài test được coi là có độ chuẩn xác cao, khi bài test có thể đánh giá được thứ cần đánh giá. Ở đây, thứ cần đánh giá là tính cách người làm test được phân theo lý thuyết gốc.</li></ul><div><div><figure class=\"aligncenter\"><img height=\"600\" src=\"https://lh5.googleusercontent.com/yc5oDYWdBGlSj6taIB6VXPwa8UPsUqNTR4cNGNqfrQm2ULdGS-CwPb6KCkBchBWcVgHesTPR5BDk04BmBT9HDCCAo6p2MdA46i2GraIjy477E4Kr27Lg9K3fo5sGcGwNlxQ7_TNG\" width=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thực ra 2 yếu tố này cũng là 2 yếu tố thường được sử dụng để đánh giá độ tin cậy của một bài test. Độ ổn định và độ chuẩn xác - Bạn có thể tham khảo để đánh giá bất kỳ bài test nào bạn làm sau này. Mình sẽ giải thích cụ thể tại sao mình lại xếp như biểu đồ trên ngay bây giờ <em>(nhắc lại là mình chỉ dựa trên quan điểm của mình)</em>:</div><ul><li style=\"text-align: justify;\"><strong>MBTI</strong>\n<em>(mình coi MBTI bao gồm cả thuyết Cognitive Function của Jung luôn - MBTI mà để riêng ra thì giảm mất phần lớn giá trị):</em> MBTI bàn đến một chủ đề rất khó, là cách thức vận hành của bộ não. Jung chia sự vận hành của bộ não thành 2 quá trình: Tiếp nhận thông tin (S - bằng các giác quan & N - bằng trực giác) và Ra quyết định (T - theo lý trí & F - theo cảm xúc), kèm theo một mô hình tương tác phức tạp giữa các chức năng nhận thức. Một số từ khóa để bạn tìm hiểu:</li></ul><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Các chức năng đầu P - Perceiving (Tiếp nhận thông tin): Ni, Ne, Si, Se</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Các chức năng đầu J - Judging (Ra quyết định): Ti, Te, Fi, Fe</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Thứ tự các chức năng nhận thức: 4 chức năng đầu (chức năng ý thức): Dominant -> Auxiliary -> Tertiary -> Inferior, 4 chức năng sau (chức năng bóng tối): 5th, 6th, 7th, 8th.</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Chức năng nhận thức bị đảo lộn: Loop</em></div><div style=\"text-align: justify; margin-left: 40px;\">Và mẹ con Myers-Briggs đã vận dụng mô hình của ông để tạo nên bài test MBTI nổi tiếng như hiện nay. Nói đến MBTI thì có cả vạn thứ để khám phá, và mình cũng rất muốn viết về nó, nhưng trong bài này mình chỉ tập trung vào Enneagram. Nên chỉ nhận định sơ là: vì tham vọng của MBTI quá lớn, quá rộng và sâu - giải thích toàn bộ quá trình vận hành của bộ não con người, cách các chức năng nhận thức tương tác bên trong dẫn đến những tính cách cụ thể bên ngoài, đã biến nó thành một thuyết rất khó để tạo bài test.</div><div style=\"text-align: justify; margin-left: 40px;\">Thực tế, là trên mạng có rất nhiều bài test MBTI, kể cả test theo Chức năng nhận thức (Px và Jx) hay test theo các Cặp biểu hiện đối lập (E/I, N/S…), mà mình hay ví với “kiểu gen” và “kiểu hình”, không có bất kỳ bài test nào có độ ổn định và chuẩn xác cao cả. Việc một người làm bài test tháng này ra INTJ, tháng sau ra ESFP là hết sức bình thường. Thế nên mình mới xếp MBTI thấp như vậy.</div><ul><li style=\"text-align: justify;\"><strong>Big Five:</strong> Big Five bao gồm những bài test có xu hướng rất hiện đại và khoa học. Bộ test chuẩn được thiết kế dựa trên thống kê, và thứ cần đo lường là 5 nét tính cách cụ thể, hoàn toàn có thể nhận thấy qua biểu hiện thường ngày, nên không có lý do gì bài test không thể lượng giá chính xác được. 5 nét tính cách đó là:</li></ul><div style=\"text-align: justify; margin-left: 80px;\"><em>1 - Openness to Experience (Sẵn sàng trải nghiệm);</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>2 - Conscientiousness (Tận tâm);</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>3 - Extraversion (Hướng ngoại);</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>4 - Agreeableness (Dễ chịu);</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>5 - Neuroticism (Tâm lí bất ổn)</em></div><div style=\"text-align: justify; margin-left: 40px;\">Theo một lẽ thông thường, thứ gì càng gần với biểu hiện thì nó càng dễ đo lường nhưng càng dễ thay đổi, thứ gì càng gần với bản chất thì càng khó đo lường, bù lại rất ổn định. Vậy tại sao Big 5, đo lường những biểu hiện bề mặt, độ chuẩn xác cao thì có thể hiểu được, nhưng sao lại có độ ổn định cao như vậy?</div><div style=\"text-align: justify; margin-left: 40px;\">Vì, mình thấy rằng dù so với MBTI, thì Big 5 cực kỳ “bề mặt”, nhưng nó cũng không quá bề mặt để có thể thay đổi dễ dàng như vậy, và đối với những người trưởng thành thì “non sơn dễ đổi, bản tính khó dời”. Ví dụ như mình, một người có điểm Cởi mở với trải nghiệm <em>(Openness to experience)</em> cao, dù đã trải qua một số thăng trầm sóng gió gì gì đó, thì hầu hết thời gian trong cuộc đời mình, điểm này cũng vẫn rất là cao, thậm chí là càng cao hơn khi stress.</div><ul><li style=\"text-align: justify;\"><strong>DISC:</strong> Mô hình của DISC cũng khá đơn giản. Với 4 phong cách hành vi khi đối phó với một môi trường cụ thể là:</li></ul><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Dominance: Thống trị - quyết đoán</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+&nbsp;Influence: Ảnh hưởng - thuyết phục</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+&nbsp;Steadiness: Ổn định - trầm tĩnh</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Compliance: Tuân thủ - cẩn thận</em></div><div style=\"text-align: justify; margin-left: 40px;\">Các bài test DISC có hiệu quả rất cao, thậm chí có thể dễ dàng nhận biết không cần thông qua test. Một góc độ nào đó có thể thấy nó khá tương tự với Big 5. Với sự đơn giản và hiệu quả của mình, DISC cùng với Big 5 hiện đang là những bài test phổ thông nổi nhất trong các công tác tuyển dụng, hay quản trị.</div><ul><li style=\"text-align: justify;\"><strong>4 khí chất:</strong> Một lý thuyết khá cổ rồi. Dựa theo tốc độ và cường độ phản ứng của bộ não, ta có thể xếp con người vào 4 loại khí chất:</li></ul><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Nhanh nhẹn: tốc độ phản ứng của não nhanh, và ổn định</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+&nbsp;Điềm tĩnh: cường độ phản ứng của não mạnh, tốc độ chậm và ổn định</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+&nbsp;Nóng nảy: cường độ phản ứng của não mạnh, nhanh và không ổn định</em></div><div style=\"text-align: justify; margin-left: 60px;\"><em>+ Ủy mị: cường độ phản ứng của não yếu, và không ổn định</em></div><div style=\"text-align: justify; margin-left: 40px;\">4 khí chất thì khó đo lường hơn DISC và Big 5 một tý, một tý thôi. Nhưng nói chung độ hiệu quả của bộ 3 Big 5 - DISC - 4 khí chất là khá cao.</div><ul><li style=\"text-align: justify;\"><strong>Enneagram:</strong> Mặc dù có một mức độ phức tạp ngang ngửa MBTI, nhưng Enneagram với góc độ tiếp cận là “Nỗi sợ và Mong muốn căn bản” thì dễ dàng để thiết kế test hơn MBTI nhiều. Nên, trên biểu đồ của mình, Enneagram có một vị trí khả quan hơn MBTI tương đối, nhưng so với các công cụ khác thì vẫn thuộc mức “không hiệu quả” bằng.</li><li style=\"text-align: justify;\"><strong>Maslow:</strong> Cái này thật ra không phải là một thuyết được dùng để thiết kế nên test tính cách, nhưng mình thấy Tháp maslow cũng là một thuyết tuyệt vời để hiểu về con người, bản thân, và mình rất thích nên mình đã cho vô đây luôn. 6 bậc nhu cầu của con người là: <em>(Tuy không cần thỏa mãn nhu cầu bậc dưới để cảm nhận được nhu cầu bậc trên, nhưng việc bảo đảm nhu cầu bậc thấp được đáp ứng sẽ giúp bạn dễ dàng hướng đến các nhu cầu bậc cao hơn)</em></li></ul><div style=\"text-align: justify; margin-left: 80px;\"><em>1, Nhu cầu thể lý (ăn uống, thở, duy trì nòi giống)</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>2, Nhu cầu an toàn</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>3, Nhu cầu được thuộc về (xã hội)</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>4, Nhu cầu lòng tự tọng</em></div><div style=\"text-align: justify; margin-left: 80px;\"><em>5, Nhu cầu hiện thực hóa bản thân</em></div><div style=\"text-align: justify; margin-left: 40px;\">Với Maslow, mình nghĩ có hoàn toàn có thể thiết kế một bài test để đánh giá trọng số của một người dành cho mỗi tầng nhu cầu. Tiềm năng đo chính xác là lớn, vì đây là toàn là những vấn đề chúng ta nghĩ đến hàng ngày. Nhưng độ ổn định thì không cao, vì nhu cầu con người thay đổi rất nhanh theo môi trường, và theo sự tự trưởng thành về tâm lý.</div><div style=\"text-align: justify; margin-left: 40px;\">Như bạn biết đấy, không thời gian còn có 3 chiều mà, thế nên không có lý do gì ngăn mình thêm một chiều vào cái biểu đổ phía trên. Minh gọi nó là chiều sâu. Ở trục chiều sâu, mình muốn đánh giá sự sâu sắc của lý thuyết tạo nên bài test, liệu lý thuyết đó có thể đánh giá con người ta sâu đến thế nào. Xem bài test có thể từ một kết quả ngắn gọn mà suy ra nhiều thứ nền tảng hơn không, có thể khiến ta “à há” khi đọc mô tả không, và theo mình đó cũng là mức độ giá trị của bài test. Nào cùng xem biểu đồ:</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"257\" src=\"https://lh3.googleusercontent.com/3yq57Ha5W_QBTSz-pdcjlmXB83FjTdxub6ApTRkYPTTqB8tqyqWP2XkTiJ1n_VO6eIoCtz7vb04CsfasjrAOVop6OBhTdj4hlGznKEuZmsxrP6rIuNyZQVTRdmcOOpRvwgCU6NrA\" width=\"598\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Mình nghĩ mình nên nhắc lại lần nữa đây chỉ là ý kiến của mình, mình chưa đủ tự tin khẳng định biểu đồ phía trên là đúng, vì mình nghĩ mình tìm chưa hiểu đủ sâu về Big 5, DISC<em>&nbsp;(khốn nạn thay là bọn này đang có giá trị sử dụng cao, nên không nhiều nguồn thông tin miễn phí như Enneagram hay MBTI)</em>. Nếu bạn có một góc nhìn khác, bạn có thể cung cấp ở phần bình luận để mọi người có thêm một góc nhìn. Giờ thì mình sẽ giải thích cụ thể biểu đồ:</div><ul><li style=\"text-align: justify;\"><strong>Big Five:</strong> Thật ra ngoài việc thống kê lại rõ ràng các nét tính cách của người làm test, cho nhà tuyển dụng hiểu rõ về ứng viên, cho ta có cái nhìn tổng quan về một nười lạ, mình không thấy Big Five có nhiều thứ để khai thác thêm dưới góc độ 1 người đi tìm hiểu bản thân mình. Với những người có trí thông minh nội tâm cao, hoàn toàn có thể xác định được ngay kết quả trước khi làm bài test. Nếu có bài test Big five với thống kê dữ liệu trung bình toàn cầu thì tuyệt hơn nhiều, mình có thể biết mình đang đứng đâu với xã hội xung quanh, và có một góc nhìn khách quan. Như vậy thì giá trị của bài test sẽ tăng lên nhiều. <em>(Không biết có chưa nhỉ?)</em></li><li style=\"text-align: justify;\"><strong>DISC và 4 khí chất:</strong> Mình xếp như này, cùng với Big 5, thì có vẻ như đang mặc định “thứ gì càng dễ làm thì càng kém chiều sâu” nhỉ. Nhưng, sự thật là vậy, vì vốn dĩ những bài test này có lý thuyết tựa lưng đơn giản. Và lý thuyết đơn giản, ngoài dẫn đến việc dễ test, còn dẫn đến việc kết quả cũng đơn giản luôn. Nhưng vì sao, mình lại xếp DISC và 4 khí chất lên trên Big Five?</li></ul><div style=\"text-align: justify; margin-left: 40px;\">Vì theo mình, 2 thuyết này có độ phổ quát cao hơn hẳn Big Five. 5 nét tính cách của Big Five được cho là có thể đại diện cho một con người được, nhưng nó vẫn là 5 điểm riêng biệt, không xuyên suốt. Để thật sự kết nối chúng lại, và vẽ ra một con người hoàn chỉnh, có lẽ cần phát triển lý thuyết thêm. Và Big Five chủ yếu được chuẩn hóa để áp dụng vào môi trường làm việc. DISC và 4 khí chất thì khá hơn, bạn có nhiều điều để hỏi bản thân của mình hơn. Như bản thân mình, sau một mời gian mình đã chấp nhận mình khá “Ủy mị”, và để đạt được kết luận này là cả một quá trình nỗ lực và chấp nhận bản thân. Đừng hiểu lầm nha, chấp nhận ở đây nghiêng về hiểu, nỗ lực, cải thiện và hòa hợp hơn là đóng khung và dán nhãn bản thân.</div><ul><li style=\"text-align: justify;\"><strong>Maslow:</strong> Cái này chưa có test, nên mình cũng chỉ là tưởng tượng của mình thôi. Với một bảng trọng số phân bổ cho các tầng, mình có thể hình dung ra: sức khỏe tâm lý, sự quan tâm, tình trạng hiện tại, xu hướng hành động, địa vị xã hội, lòng tự trọng, ... của một người. Không biết mình có quá ưu ái cho maslow không nữa, có lẽ nên kéo nó sang bên trái nhiều hơn nữa, vì dù sao mọi thứ vẫn chỉ đang là tiềm năng.</li><li style=\"text-align: justify;\"><strong>Enneagram:</strong> Enneagram, ngoài việc xác định trong 9 nhóm tính cách, bạn có nhóm tính cách nào nổi trội hơn, như bao bài test tính cách khác. Với độ sâu của Enneagram, nó còn có thể giải thích cho bạn tại sao sâu thẳm bên trong, tại sao bạn lại có nét tính cách như vậy ở bên ngoài. Rồi bạn còn có thể biết, tính cách của mình thiên về lý trí, cảm xúc hay bản năng hơn, cho bạn biết khi tâm lý khỏe mạnh bạn sẽ như thế nào, khi phát triển đầy đủ bạn sẽ trông như thế nào, cũng như trong các trường hợp ngược lại. Tất nhiên lưu ý là, với tham vọng giải mã con người sâu sắc như vậy, sẽ có không ít rủi ro và sai lệch trong các trường hợp cụ thể. Người thực hành enneagram có thể mang trong mình nhiều định kiến và mặc định không đúng đắn. Nhưng nhìn chung, mình thấy thuyết enneagram rất là thuyết phục.</li><li style=\"text-align: justify;\"><strong>MBTI:&nbsp;</strong>MBTI theo mình là có phần lý thuyết sâu nhất trong các test mình đang đề cập đến. Nếu như Enneagram là “Nỗi sợ và mong muốn căn bản”, thì MBTI là “cách thức vận động của bộ não”, cả 2 đều là sản phẩm của bản năng pha trộn quá khứ thời thơ ấu, và mang đậm tính phân tâm học. Với MBTI bạn có thể tự giải thích được các luồng thông tin được bản thân mình xử lý như thế nào, tại sao lại có xu hướng tính cách như hiện giờ và các giá trị của bản thân được giải thích ra sao... Nhưng tương tự Enneagram, có rất nhiều định kiến nếu bạn lậm MBTI.</li></ul><div style=\"text-align: justify;\">Một cách để so sánh các bài test với nhau nữa là so sánh trường phái và bối cảnh của từng trường phái. Mình thấy đây là một cách rất hay để đào sâu và mở rộng nghiên cứu về lĩnh vực này. <em>(Lưu ý các trường phái cũng như các kết luận sau đây chỉ là do mình tự tìm hiểu và tự kết luận, bạn nên chỉ tham khảo</em><em>)</em>:</div><ul><li style=\"text-align: justify;\"><strong>Trường phái thống kê khoa học:</strong> Rất hiệu quả, thực dụng và đáng tin tưởng - Big Five Trường phái sinh học: Đây có thể gọi là trường phái đời đầu của tâm lý học - 4 khí chất: nóng nảy - cường độ phản ứng của não mạnh, nhanh và không ổn định; nhanh nhẹn - tốc độ phản ứng của não nhanh, và ổn định; điềm tĩnh - cường độ phản ứng của não mạnh, tốc độ chậm và ổn định; ưu tư - cường độ phản ứng của não yếu, và không ổn định.&nbsp;</li><li style=\"text-align: justify;\"><strong>Trường phái phân tâm học:</strong> Phân tâm học đặc trưng bởi những thôi thúc bản năng và phần vô thức, tiềm thức. Là những thứ gì đó tự động, không thể kiểm soát, cổ xưa, được bồi đắp từ ngàn năm và được quyết định lúc bạn còn thơ ấu. Enneagram là ví dụ hoàn hảo nhất cho trường phái này.&nbsp;</li><li style=\"text-align: justify;\"><strong>Trường phái tâm lý học nhận thức - hành vi dưới góc nhìn phân tâm học:</strong> Là một trường phái chú trọng tìm hiểu về cách thức nhận thức của con người, và cách con người phản ứng lại với nhận thức đó, trong những trường hợp cụ thể. Các chức năng nhận thức (Cognitive Function) của Jung nghe qua thì đậm chất trường phái nhận thức - hành vi. Nhưng vốn là một nhà phân tâm học, nên MBTI vẫn mang đậm chất phân tâm. Những chức năng nhận thức của Jung và cách chúng tương tác lẫn nhau vẫn mang cái gì đó bản năng, cứng nhắc và vô thức.&nbsp;</li><li style=\"text-align: justify;\"><strong>Trường phái tâm lý học hành vi:</strong> ra đời trước trường phái nhận thức - hành vi, và chỉ tập trung vào hành vi - DISC.&nbsp;</li><li style=\"text-align: justify;\"><strong>Trường phái nhân văn hiện sinh:</strong> Bạn có trách nhiệm với mọi thứ bạn quyết định, và hãy hạnh phúc với nó. Trường phái này đề cao sự tự chủ, nhân văn và ý chí tự do của con người, ngược lại hoàn toàn với phân tâm, luôn tăm tối và cứng nhắc - Tháp Maslow.</li></ul><div style=\"text-align: justify;\">Bối cảnh đến thế là đủ rồi, giờ hãy bắt tay vô tìm hiểu Enneagram nào.</div><h2 style=\"text-align: justify;\">GIỚI THIỆU VỀ ENNEAGRAM</h2><h3 style=\"text-align: justify;\">1, Cấu trúc của sơ đồ</h3><div style=\"text-align: justify;\"><em>(Biên tập lại một bài dịch của mình trên <a href=\"mbtivietnam.net\" target=\"_blank\">mbtivietnam.net</a> - mình có ghi nguồn tiếng Anh phía dưới. Bạn cũng có thể vào <a href=\"mbtivietnam.net\" target=\"_blank\">mbtivietnam.net</a> để tìm hiểu thêm một số bài viết của mình và các thành viên khác, cùng tham gia thảo luận)</em></div><div style=\"text-align: justify;\">Mới đầu nhìn vào sơ đồ Enneagram, bạn có thể thấy nó phức tạp. Nhưng đừng lo, thật ra nó rất đơn giản.</div><div style=\"text-align: justify;\">Này nhé, lấy một tờ giấy ra, vẽ 1 đường tròn. Ghi những con số từ 1 đến 9 cách đều nhau trên đường tròn đó <em>(chính xác thì mỗi số cách nhau 1 cung 40 độ - nhưng chắc chả ai quan tâm đến chi tiết này đâu)</em>. Lưu ý rằng số 9 ở ngay đỉnh đầu, vì quy ước là thế, ngoài ra còn để các con số cân đối nhau qua trục dọc. Mỗi con số này đại diện cho 1 Loại tính cách đó.</div><div style=\"text-align: justify;\">Trong vòng tròn Enneagram còn có những đường kẻ nối các con số với nhau. Để ý thì ta thấy là 9, 6, 3 nối với nhau thành 1 tam giác khép kín. Và 6 con số còn lại nối với nhau theo thứ tự: 1 -> 4 -> 2 -> 8 -> 5 -> 7 -> 1. Ta da! Ta đã có 1 vòng tròn Enneagram.</div><h3><div><figure class=\"aligncenter\"><img height=\"320\" src=\"https://lh4.googleusercontent.com/axyoVgoPxfmwPJvMl6pvC449RwTrShF5NPFyVUTmDeyctHOIrezxehehfJTUgveYZBjWwJcGkdA63YpP3mXFVddCFiFYDeDHNsH1CK4WBYopkw2UECXgXRz_ZWoHn8shySRKAmxG\" width=\"315\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>2, Tính cách cơ bản và “Cánh” (Wing)</h3><div style=\"text-align: justify;\">Con người có tất cả các nét tính cách trong 9 nhóm tính cách Enneagram đưa ra, nhưng sẽ có một nhóm tính cách mà bạn thấy mình nổi trội hơn hết, đó chính là tính cách cơ bản của bạn. Tính cách này được hình thành từ nhiều yếu tố, từ di truyền, bản năng, môi trường và cách phản ứng của bạn, trong giai đoạn đầu đời. Khi ‘’trưởng thành” - khoảng 15 tuổi, thì có thể coi như những nét tính cách này đã rất vững chãi, và khó có thể thay đổi.</div><div style=\"text-align: justify;\">9 Loại tính cách này có thể được miêu tả ngắn gọn sau đây: (<em>Nhưng mà đừng để bị định kiến nha)</em></div><ul><li style=\"text-align: justify;\"><strong>Type 1 (Nhà cải cách):</strong> Nguyên tắc, Có mục đích, Tự kỷ luật, và Cầu toàn.</li><li style=\"text-align: justify;\"><strong>Type 2 (Người giúp đỡ):</strong> Rộng lượng, Hay giãi bày, Làm hài lòng mọi người, và Muốn chiếm giữ.</li><li style=\"text-align: justify;\"><strong>Type 3 (Người thành đạt):</strong> Thích nghi, Hơn người, Lèo lái, và Ý thức về hình ảnh cá nhân.</li><li style=\"text-align: justify;\"><strong>Type 4 (Người chủ nghĩa cá nhân):</strong> Diễn cảm, Dramatic, Say đắm bản thân, và Thất thường.</li><li style=\"text-align: justify;\"><strong>Type 5 (Người điều tra):&nbsp;</strong>Nhận thức, Đổi mới, Kín đáo, và Tách ly.</li><li style=\"text-align: justify;\"><strong>Type 6 (Người trung thành):&nbsp;</strong>Lôi kéo, Trách nhiệm, Lo âu, và Đa nghi.</li><li style=\"text-align: justify;\"><strong>Type 7 (Người nhiệt huyết):</strong> Tự phát, Đa tài, Tham lam, và Tản mác.</li><li style=\"text-align: justify;\"><strong>Type 8 (Người thách đấu):</strong> Tự tin, Quả quyết, Bướng bỉnh, và Đương đầu.</li><li style=\"text-align: justify;\"><strong>Type 9 (Người tạo dựng hòa bình):</strong> Tiếp nhận, Làm yên lòng, Tự bằng lòng, và Nhẫn nhịn.</li></ul><div style=\"text-align: justify;\"><strong>Còn wing là gì?</strong> Không có một loại tính cách nào là thuần khiết hết, một cách thần kỳ nào đó <em>(mình cũng không chắc lắm, các bạn có thể tìm hiểu thêm</em>) sơ đồ Enneagram đã sắp xếp được các type hàng xóm đứng liền kề nhau. Và 2 type hàng xóm sẽ nổi trội hơn các type còn lại, hỗ trợ type cơ bản trong quá trình vận hành của nó.</div><div style=\"text-align: justify;\"><strong><em>Ví dụ</em></strong>, nếu bạn type 4, thì sẽ có type 3 và type 5 nổi trội lên hơn đám kia&nbsp;(kiểu 1 nhà thắp đèn, 2 nhà bên cạnh hưởng ké á), thì wing là xác định xem giữa 2 type kề đó, type nào nổi bật hơn type còn lại để phụ trợ chính cho type cơ bản.&nbsp;(4w3 nó có xu hướng chú ý về hình ảnh bản thân hơn 4w5 - chú trọng vào vào tri thức hơn).</div><div style=\"text-align: justify;\"><br></div><h3><div><figure class=\"aligncenter\"><img height=\"190\" src=\"https://lh5.googleusercontent.com/sEAd1P34qzb_kyfi9McU6MkSUUaWRDxwRNiot1a2Yt8ffHEbtKiwq-OtkTTjYDc_IYUaiZsxXU5pqV3o77m_mHNMf8VrDnrq2kigqfyzMRlZ7zWQhxLItSieu7q4dUNNXxisN9zj\" width=\"367\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></h3><h3>3, Các khối</h3><div style=\"text-align: justify;\">9 Loại tính cách Enneagram được nhóm trong 3 Khối tính cách chung, như hình sau:</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"212\" src=\"https://lh4.googleusercontent.com/DWmFvngLkJTTY-pqH9dbj7P9sF5CelS8SknJrveG60Ha-ebpKlpmrV5jnfI3st8M7fT05h6ku-iFM-zk62iPWeqFdNyP-6_Iru6gMokincr5MNnGKn4eEml7l-v-cIpqqIoRFSjr\" width=\"382\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><ul><li style=\"text-align: justify;\"><strong>Nhóm Body / Instinctive:</strong> Nhóm bản năng – Gồm 8, 9, 1</li><li style=\"text-align: justify;\"><strong>Nhóm Heart / Feeling:</strong> Nhóm cảm xúc – Gồm 2, 3, 4</li><li style=\"text-align: justify;\"><strong>Nhóm Head / Thinking:</strong> Nhóm Lý trí – Gồm 5, 6, 7</li></ul><div style=\"text-align: justify;\"><br><strong><em>Ví dụ</em></strong>:&nbsp;Type 4 sở hữu những điểm mạnh và khuynh hướng độc nhất liên quan đến cảm xúc, vì nó thuộc Nhóm cảm xúc.</div><div style=\"text-align: justify;\">Những Loại tính cách không phải ngẫu nhiên mà phân bổ vào các Nhóm. Mỗi Loại đều phải đối mặt với vấn đề của mình. Những vấn đề này xoay quanh một cảm xúc mạnh mẽ và vô thức, khi phải đối phó với sự mâu thuẫn. Tại nhóm bản năng, cảm xúc là Tức giận và Thịnh nộ; Tại nhóm cảm xúc thì là Sự xấu hổ; Còn tại nhóm Lý trí là Sự sợ hãi.</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"212\" src=\"https://lh6.googleusercontent.com/VfSTPTSSnrNInZ5-wArom_UJRppgct1PPPoVO0BU6fOjI3a5nnSmU2E6YDJPSUSJHS1irHUyz3eWryCEFAnFQcxAqgbFVMz-D4O2NYw_L4zE15f70PhPSaNBe-EOmYcxY40bbtjx\" width=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Và mỗi nhóm đều có cách thể hiện riêng đối với cảm xúc chính của mình.</div><div style=\"text-align: justify;\"><strong>Nhóm bản năng: Cảm xúc Tức giận và Thịnh nộ</strong></div><ul><li style=\"text-align: justify;\"><strong>Type 8:&nbsp;</strong>Họ đẩy năng lượng Tức giận ra ngoài, nói cách khác, Type 8 cảm thấy sự Tức giận làm nên con người họ, và họ phản ứng ngay lập tức thông qua cơ thể của họ: lên giọng, cử động mạnh mẽ hơn. Type 8 cho họ cái quyền bộc lộ sự Tức giận một cách \"chân tay\".</li><li style=\"text-align: justify;\"><strong>Type 9:</strong> Cố gắng loại bỏ cảm giác Tức giận của mình: “Tại sao phải nổi nóng? Tôi không phải người dễ nổi nóng. Không hề!”. Type 9 là Loại tính cách tránh xa sự tức giận và năng lượng thịnh nộ bẩm sinh của mình nhất, họ luôn cảm thấy lo sợ không kiểm soát được bản thân mình. Khi tức giận, Type 9 cố gắng tránh xa khỏi cảm xúc đen tối của mình và tập trung vào sự lý tưởng hóa mối quan hệ của mình với thế giới.</li><li style=\"text-align: justify;\"><strong>Type 1:</strong> Cố gắng để kiểm soát hoặc kiềm chế sự Tức giận và năng lượng bẩm sinh. Họ cảm thấy phải kiểm soát bản thân. Họ chuyển nguồn năng lượng này thành một sự siêu cầu toàn của họ, họ muốn mọi thứ phải hoàn hảo như ý mình, đây là lý do họ luôn tự chỉ trích mình và người khác.</li></ul><div style=\"text-align: justify;\"><strong>Nhóm cảm xúc: Cảm xúc xấu hổ</strong></div><ul><li style=\"text-align: justify;\"><strong>Type 2:</strong> Cố gắng kiểm soát sự Xấu hổ của mình bằng cách làm người khác thích họ, và coi họ như là người tốt. Họ cũng muốn tự thấy mình tốt đẹp và yêu quý mọi người, bằng cách tập trung vào những cảm xúc tích cực và kiểm chế cảm xúc tiêu cực. Khi Type 2 còn duy trì được sự yêu mến từ mọi người, họ muốn và có khả năng kiểm soát sự Xấu hổ của bản thân.</li><li style=\"text-align: justify;\"><strong>Type 3:</strong> Cố gắng để loại trừ sự Xấu hổ, và là Loại tính cách luôn muốn tránh xa cảm giác không đầy đủ của mình. Type 3 đối phó với cảm xúc xấu hổ bằng cách biến mình thành một thứ họ nghĩ là có giá trị, như một người thành công chẳng hạn. Vì vậy, họ đóng kịch rất giỏi, để được mọi người chấp nhận. Đôi khi việc này trở nên lố bịch, nhưng họ hoàn toàn không hề hay biết. Họ luôn luôn theo đuổi sự thành công, như là 1 cách chống lại cảm xúc xấu hổ hay sợ hãi thất bại, nhưng sự thật đáng buồn là họ không bao giờ có thể lấp đầy được cảm giác không đầy đủ của mình.</li><li style=\"text-align: justify;\"><strong>Type 4:</strong> Cố gắng kiểm soát nỗi sợ hãi của mình bằng cách tập trung vào sự duy nhất và đặc biệt của mình, tới từ tài năng và tính cách. Type 4 thích làm nổi bật tính cá nhân và sự sáng tạo của mình như là một cách đối phó với sự Xấu hổ, dẫu cho, Type 4 là loại yếu mềm trước cảm giác không đầy đủ nhất. Type 4 còn kiểm soát sự Xấu hổ bằng cách nuôi dưỡng một tâm hồn giàu có, lãng mạng, để mà không phải xoay sở với cuộc sống buồn tẻ và không thú vị với họ.</li></ul><div style=\"text-align: justify;\"><strong>Nhóm Lý trí: Cảm xúc sợ hãi</strong></div><ul><li style=\"text-align: justify;\"><strong>Type 5:</strong> Có một nỗi sợ Thế giới bên ngoài và khả năng của họ. Vì vậy, họ chọn cách rút khỏi Thế giới. Type 5 trở nên kín đáo, tự cách ly, dùng trí não của họ để thâm nhập vào thế giới. Type 5 hi vọng rằng, khi họ hiểu biết đầy đủ, họ có thể quay lại và tham dự vào Thế giới, nhưng họ không bao giờ có cảm giác hiểu biết đủ để tham dự vào Thế Giới với đầy đủ sự tự tin. Thay vào đó, họ tập trung vào phát triển thế giới nội tâm phong phú.</li><li style=\"text-align: justify;\"><strong>Type 6:</strong> Có nhiều nỗi sợ nhất trong 3 Type, có kinh nghiệm rất phong phú về sự lo lắng, điều này khiến họ khó có thể đạt được sự tự nhận thức và tự tin. Khôn giống Type 5, họ có vấn đề về việc tin tưởng trí tuệ của mình, và họ phải tìm kiếm thứ gì đó bên ngoài để làm họ an tâm về bản thân mình. Họ có thể trở nên cuồng triết lý, có đức tin, tìm kiếm các mối quan hệ, sự nghiệp, tiết kiệm tiền, thần tượng, hoặc bất kỳ sự kết hợp nào giữa những cái trên để trở nên an tâm. Nhưng dù có tạo cho mình bao nhiêu lớp bảo vệ đi nữa, thì họ vẫn cảm thấy lo âu và nghi ngờ. Họ có thể nghi ngờ cả đức tin của mình hay người mà họ tin nhất, để tạo thêm 1 lớp phòng thủ nữa. Type 6 có thể đáp lại nỗi sợ bằng cách rất bốc đồng – thách thức nỗi sợ của họ như là một nỗ lực thoát khỏi nó <em>(kiểu sợ độ cao thì đi nhảy lầu thử, nếu thành công thì không còn sợ nữa)</em>.</li><li style=\"text-align: justify;\"><strong>Type 7:</strong> Sợ thế giới bên trong họ. Luôn có 1 cảm xúc về sự đau đớn, mất mát, bị tước đoạt, và những mối lo lắng thông thường mà Type 7 muốn tránh càng xa càng tốt. Để đối phó với cảm xúc này, Type 7 giữ đầu óc họ bận rộn với những khả năng và lựa chọn thú vị - Khi nào mà họ còn cảm thấy kích thích khi mong đợi, họ cảm thấy có thể đánh lừa mình khỏi những sợ hãi. Type 7, không chỉ đơn thuần là suy nghĩ về những lựa chọn, mà họ cố gắng hiện thực càng nhiều lựa chọn càng tốt. Vì vậy, họ có vẻ lúc nào cũng đang miệt mài làm gì đó, đuổi theo trải nghiệm này đến trải nghiệm khác, và giữ cho họ được giải trí và bận rộn với những ý tưởng và hoạt động của họ.</li></ul><h3 style=\"text-align: justify;\">4, Thang phát triển</h3><div style=\"text-align: justify;\">Mỗi loại tính cách đều có một mức độ sức khỏe tinh thần của mình. Mức độ sức khỏe này là một thể liên tục của thái độ, hành vi, cơ chế phòng vệ, và động cơ, cuối cùng tạo thành 9 mức độ của sự phát triển. Mức độ phát triển này lý giải cho sự khác nhau giữa những người cùng Type, và mô tả cách thức để một người có thể thay đổi mình tốt hoặc xấu hơn.</div><div style=\"text-align: justify;\"><strong>Khỏe mạnh:</strong></div><ul><li style=\"text-align: justify;\">Cấp 1: Cấp độ của sự tự do.</li><li style=\"text-align: justify;\">Cấp 2: Cấp độ của năng lực tâm lý.</li><li style=\"text-align: justify;\">Cấp 3: Cấp độ của giá trị xã hội.</li></ul><div style=\"text-align: justify;\"><strong>Trung bình:</strong></div><ul><li style=\"text-align: justify;\">Cấp 4: Cấp độ của mất cân bằng / Vai trò xã hội.</li><li style=\"text-align: justify;\">Cấp 5: Cấp độ của sự kiểm soát liên cá nhân.</li><li style=\"text-align: justify;\">Cấp 6: Cấp độ của sự đền bù quá mức.</li></ul><div style=\"text-align: justify;\"><strong>Không khỏe mạnh:</strong></div><ul><li style=\"text-align: justify;\">Cấp 7: Cấp độ của sự xâm phạm.</li><li style=\"text-align: justify;\">Cấp 8: Cấp độ của sự ám ảnh và cưỡng bức.</li><li style=\"text-align: justify;\">Cấp 9: Cấp độ của bệnh lý tâm thần.</li></ul><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><em>Ví dụ</em></strong>: Ở cấp 5, Cấp độ của sự kiểm soát liên cá nhân, người đó cố gắng dùng mánh khỏe, gây ảnh hưởng lên người khác để đạt được nhu cầu tâm lý của mình. Phương pháp này có thể hiệu quả, nhưng luôn luôn gây ra những xung đột giữa các cá nhân. Ở cấp độ này, người đó hoàn toàn trong vùng của cái tôi, và người đó không thể nhìn thấy gì khác ngoài cái tôi ở mình: Cái tôi này phải được bảo vệ ngày càng mạnh mẽ hơn và phải được thỏa mãn nhiều hơn, để người đó cảm thấy an toàn. Nếu những hoạt động thường ngày không làm thỏa mãn anh ta nữa, và những mâu thuẫn ngày càng lớn, anh ta có thể bị kéo xuống cấp dưới nữa – cấp 6: Cấp độ của sự đền bù quá mức, khi mà những hành vi trở nên xâm phạm và công kích, anh ta tiếp tục gia tăng cái tôi của mình. Lo lắng gia tăng, con người ngày càng mục rữa, và tập trung chiếm lấy những gì anh ta cần, không quan tâm đến những người xung quanh.</div><div style=\"text-align: justify;\">Một cách để xác định được Cấp độ của mình là đánh giá tính hiện thực của bản thân mình. Chúng ta càng lún xâu xuống những cấp độ phía dưới, chúng ta càng gần với bản ngã của chúng ta, càng gia tăng sự tiêu cực và hạn chế tầm nhìn. Chúng ta trở nên phòng thủ, phản ứng một cách vô thức – và vì vậy chúng ta sẽ có càng ngày càng ít tự do, càng ngày càng ít ý thức. Chúng ta sẽ càng có xu hướng ép buộc, những hành động tàn phá con người chúng ta.</div><div style=\"text-align: justify;\">Ngược lại, nếu đi lên bậc thang của sự phát triển, lên những cấp độ phía trên, chúng ta sẽ ngày càng rõ ràng và ý thức về mình, về trí tuệ, trái tim và cơ thể. Càng đi lên phía trên, thì càng cởi mở, hiện thực, khách quan và lạc quan hơn.</div><h3 style=\"text-align: justify;\">5, Mũi tên của sự phát triển và mũi tên của sự tan rã</h3><div style=\"text-align: justify;\">Như chúng ta đã thấy trong các cấp độ sức khỏe của các Type, thì các Type không đứng yên, nó cũng vận động phát triển hoặc thái hóa. Xa hơn nữa, chúng ta nên biết rằng, sự sắp xếp thứ tự của các Type trên vòn tròn và các đường nối không phải cho vui. Các Type ảnh hưởng, tác động qua lại lẫn nhau.</div><div style=\"text-align: justify;\">Mỗi Type đều có 2 đường nối. Một đường là đường thăng tiến cấp độ, sức khỏe tâm lý và sự phát triển. Đường này gọi là mũi tên của sự mở rộng (Growth). Ngược lại đường kia là đường tụt cấp độ, sức khỏe tâm lý không khỏe mạnh và tan rã. Đường này gọi là mũi tên của sự tan rã (Stress)</div><div style=\"text-align: justify;\"><strong>Mũi tên của sự phân rã (Stress):</strong>\n<strong><em>1 -> 4 -> 2 -> 8 -> 5 -> 7 -> 1</em></strong> & <strong><em>9 -> 6 -> 3 -> 9</em></strong></div><div style=\"text-align: justify;\">Cái này nghĩa là, một Type 1 trung bình hoặc không khỏe mạnh sẽ hành xử như Type 4 trung bình hoặc không khỏe mạnh, và cứ như vậy (cho dễ nhớ thì ta để ý: 14 nhân đôi là 28 nhân đôi tiếp là 57 -> 1-4-2-8-5-7-1). Và với 3 type tạo thành tam giác khép kín 9 -> 6 -> 3 -> 9</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"204\" src=\"https://lh4.googleusercontent.com/D0T1uD4wdgU5yJ1m6kFMbDREuLmgIN_SU2j0xdIpup0F4sbdHK2n45NGXAiY4g77ZJ2IQeh-1pZKNNGTWCIhPkBEhOv9iEr5L_LRMmxa32R1aB-pMl42DS96RhDeO1NZOFqdr89N\" width=\"192\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: center;\">The Direction of Disintegration (Stress)</div><div style=\"text-align: center;\">1-4-2-8-5-7-1</div><div style=\"text-align: center;\">9-6-3-9</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Mũi tên của sự phát triển:&nbsp;</strong><strong><em>1 -> 7 -> 5 -> 8 -> 2 -> 4 -> 1</em></strong> & <strong><em>9 -> 3 -> 6 -> 9</em></strong></div><div style=\"text-align: justify;\">Tương tự cái trên nhưng ngược lại, Type 1 phát triển sẽ đi tới Type 7, Type 7 phát triển sẽ đi tới Type 5.</div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"204\" src=\"https://lh6.googleusercontent.com/w6T4QrYTpGT6JmiFt7phkRtqy6KMCs3ash7RraEO4a9vsywNw9QqwUbffPjEZgF_NweY5Fi0Xs_H65OVl1NWFseCO6C7L5v2a0b0Y6iT5fOex2c9GvnlYQhb1zPP4NMO9WwLC6XE\" width=\"192\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">The Direction of Integration (Growth)</div><div style=\"text-align: center;\">1-7-5-8-2-4-1</div><div style=\"text-align: center;\">9-3-6-9</div><div style=\"text-align: justify;\"><strong><em>Ví dụ</em></strong>:&nbsp;như chính bản thân mình, mình là Type 7, rất muốn trải nghiệm mọi thứ, mà trải nghiệm xong mình muốn hiểu được bản chất của nó, để thật sự hiểu và để áp dụng cho những trải nghiệm sau, nên hiện giờ mình có thể gọi là rơi vào trạng thái thèm khát kiến thức, và muốn những thứ mà mình cho là mình-có-một-cách-tiếp-cận-đúng-hơn diễn ra một cách đúng đắn hơn. Có thể mình từ Type 7 đã phát triển sang Type 5 và lấn sang cả Type 8.</div><div style=\"text-align: justify;\">Nhưng sẽ hoàn toàn khác, nếu đi theo chiều ngược lại <em>(Mũi tên của sự phân rã):</em> Muốn kiểm soát mọi thứ (Type 8) -> Tìm kiếm kiến thức để phục vụ điều đó (Type 5) -> Cái gì cũng muốn đâm đầu vào (Type 7).</div><div style=\"text-align: justify;\">Một Type không đơn thuần là chính nó. Ví du: Type 2, không ai thuần khiết là 2 cả, mà sẽ có Wing 1, Wing 3, và 2 hướng phát triển Type 8 (Stress) và Type 4 (Phát triển).</div><h3 style=\"text-align: justify;\">6, 3 thiên hướng sử dụng năng lượng</h3><div style=\"text-align: justify;\"><em>Cái này thì lại là cả một bầu trời lý thuyết nữa.</em></div><div style=\"text-align: justify;\">Đây là cách chúng ta sử dụng năng lượng, nó gắn liền với bản năng của chúng ta nhất, gắn liền với vùng vô thức, với sứ mệnh đảm bảo sự tồn tại của chúng ta. Thiên hướng sử dụng năng lượng thường được đi kèm với Enneagram.</div><div style=\"text-align: justify;\"><strong>Có 3 thiên hướng sử dụng năng lượng:</strong>\n<em>Self-Preservation</em>, <em>Sexual</em>, và <em>Social</em>.</div><div style=\"text-align: justify;\"><strong>- Thiên hướng Self-Preservation (Sp): Là xu hướng đầu tiên trong quá trình tiến hóa</strong></div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"200\" src=\"https://lh4.googleusercontent.com/9H3VhmO6m0iMvsZ6QL_ABideVvRzs0KPT2U-8fpF-6XdG3HZXSYTb_xJ-f8B8ni8dFwODwZ9sveqwMwMXrD6NPHwTIqIixdx4rd8FJ4oa8yGlZQbhcwDmq4iFRa_3o-hx8ucyAcx\" width=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br><em>Tích tụ Tích tụ Tích tụ, ta là vô địch</em></figcaption></figure></div></div><div style=\"text-align: justify;\">Thiên hướng này hướng tới sự tồn tại, sức khỏe và sự thỏa mãn. Nó hướng trực tiếp đến cơ thể vật lý, xác định xem cơ thể cần gì. Trong 3 thiên hướng, thì thiên hướng này là cái cổ xưa nhất, nó ra lệnh rằng “Tao phải tồn tạiii !!!”. Trong xã hội hiện đại, con người có xu hướng không mặn mà lắm với bản năng này.</div><div style=\"text-align: justify;\">Những từ sau dùng để diễn tả bản năng này “phòng thủ”, “vững vàng”, “cắm chốt”, “bất động”. Năng lượng của họ rất là “nặng”, họ giữ toàn bộ năng lượng lại, để dành cho mình sau này sử dụng. Nhóm này “hi sinh vì bản thân mình” để bảo đảm sự tồn tại, thay vì trông đợi người khác giúp mình giải quyết vấn đề. Sp có thể không màng đến vị trí xã hội hay những trải nghiệm khoái cảm, mà chỉ quan tâm đến sự thỏa mãn, an toàn thể chất. Những người này luôn “nhìn vào bên trong” và tự nhủ “tôi có thể tự chủ” và “tôi phải tự chăm sóc bản thân”.</div><div style=\"text-align: justify;\">Sp yêu cầu cho những thứ thực tế như: an toàn, thức ăn, sức khỏe, công việc. Nhiều lúc, trông họ như những type khối lý trí (5,6,7) vì thói quen lập kế hoạch, dự đoán cơ hội và rủi ro ảnh hưởng tới sự an toàn của họ. Thêm vào đó, xu hướng thỏa mãn thể xác của Sp làm họ trông giống như những type khối bản năng (8,9,1). Họ khao khát muốn tránh xa khỏi rắc rối và phiền nhiễu.</div><div style=\"text-align: justify;\">Trong quan hệ, họ hướng tới việc xây dựng tổ ấm lâu dài với ai đó, đôi khi việc này có thể hơi viển vông. Từ khóa: Bảo vệ bản thân, người của gia đình, kẻ thực dụng-biết tuốt, tài chính, công việc, kế hoạch dự bị, nỗi sợ thiếu thốn.</div><div style=\"text-align: justify;\">Với 1 Sp loạn thần kinh, có một nỗi sợ luôn hiện hữu là thiếu tài nguyên, thức ăn, hay nhà ở. Nỗi sợ này làm bóp méo thiên hướng tự nhiên này thành các chứng rối loạn ăn uống, mua sắm hay để dành quá đáng.</div><div style=\"text-align: justify;\">Sp là dạng cơ bản của tất cả các hình thái sống. Trong tình trạng bị đe dọa, tất cả chúng ta đều bị thống trị bởi thiên hướng này. Và khi cuộc sống được bảo đảm và an toàn thì thiên hướng này sẽ lùi lại và nhường chỗ cho So hoặc Sx. <em>(Cơ chế có vẻ tựa tựa tháp nhu cầu của Maslow)</em></div><div style=\"text-align: justify;\"><strong>- Thiên hướng Sexual (Sx): Sẹc xu ồ nhưng mà không liên quan đến sẹc đâu nhá!</strong></div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"160\" src=\"https://lh5.googleusercontent.com/Z9h-iDMsbJHMnn9Q5WJG6XWKgbNRdsVk0_nlK-iDEWRJlNRNTTr--E16eDwSHmzxj55-J5GXYfmVwYfecE1PtHUvN61jNk9dQPdieqA32SfitFd6HuidWLe03zNUwsOf2ERTVrEw\" width=\"240\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br><em>Bắn Beam cho chết!</em></figcaption></figure></div></div><div style=\"text-align: justify;\">Họ áp đảo, cạnh tranh cao, độc lập, “được ăn cả, ngã về không”. Thiên hướng này sử dụng năng lượng một cách nồng nhiệt, mãnh liệt và quả quyết - phong cách cá hồi bơi ngược dòng để nhân giống rồi chết. Với thiên hướng này bạn hoặc là có hoặc là không – cái gì ra cái nấy. Người với thiên hướng này tập trung toàn bộ năng lượng một cách say đắm vào 1 người hay 1 sự việc gì đó.</div><div style=\"text-align: justify;\">Năng lượng của SX được mô tả: “năng lượng cao” và thường xuyên trải nghiệm sự “mãnh liệt”, “quyết đoán”, “cực kỳ tập trung”, “vui đùa nhưng sắc sảo” một cách tự nhiên. Loại thiên hướng này “hi sinh cho mối quan hệ” (Sp là “hi sinh cho bản thân mình”), để bảo đảm một sự kết nối điên cuồng. Loại thiên hướng này không hẳn là hướng về một người khác, mà còn là 1 dự án, sở thích, hoặc thú vui nào đó. Nhóm này thường trông chờ vào một mối quan hệ thân thiết, hoặc hoạt động nào đó có thể đảm bảo cho họ được trải nghiệm cuộc sống và sự mãnh liệt, hơn là tập trung vào bên trong mình (Sp) hoặc trông chờ 1 nhóm có thể giải quyết vấn đề cho họ (So).</div><div style=\"text-align: justify;\">Người có thiên hướng Sx mạnh thường thưởng thức cảm giác hoành tráng. Họ có thể viển vông về kịch bản làm cho họ cảm thấy được sống và kích thích. Từ khóa: Kích hoạt, đắm chìm, thu hút, nóng chảy, truyền cảm hứng, vui vẻ.</div><div style=\"text-align: justify;\">Sx không phải là thể loại nghiện sex hay sẹc xy đâu nhá, khá nhiều người tưởng Sx liên quan tới 2 thứ trên, hiểu lầm rồi! Sp mới là thể loại đó: ôm ấp, khoái lạc, áp đặt sự thống trị. Sx cưỡi trên làn sóng năng lượng, sự hấp dẫn vô hình giữa người với người, nhưng không hẳn là vật lý hay thể xác. Có thể nói rằng Sp: nóng nảy, Sx: đầy năng lượng, So: cảm xúc, gây ảnh hưởng. Trong một nhóm bạn, người Sx là người nôn nóng, kích thích, đầy năng lượng, cam kết. Trong mối quan hệ, họ mong muốn một sự cam kết và quến rũ suốt đời.</div><div style=\"text-align: justify;\"><strong>- Thiên hướng Social (So): Nhưng chưa chắc họ là một người hướng ngoại</strong></div><div style=\"text-align: justify;\"><br></div><div><div><figure class=\"aligncenter\"><img height=\"160\" src=\"https://lh5.googleusercontent.com/Uo8vx80di8fcEFpqJQFgjiTeMZhExVuY-b8WOia5DIEWOiqVYc5Dpj6Y5i8CABxpOqCRC5sVW3nZP3yl9vngUXpq_v_ICzb_xZw17hRgTVAKUvTfq_Lqu8FkKzMNBsKIsPnedhzF\" width=\"240\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br><em>Lan tỏa năng lượng ra</em></figcaption></figure></div></div><div style=\"text-align: justify;\">Thiên hướng này hướng đến sự hài hòa giữa các dạng của sự sống. Nói chung bọn này nhắm đến gia đình và hội nhóm. Thiên hướng So cung cấp 1 môi trường lá lành đùm lá rách. Họ cần đứng thành 1 nhóm để cảm thấy ổn.</div><div style=\"text-align: justify;\">Họ nhấn mạnh sự hợp tác, nhân nhượng, giữ vai trò trong mối quan hệ qua lại. Họ cần được dính dáng và đóng góp cho nhau, mong muốn được chấp nhận bởi một nhóm. So khá nhạy cảm về những thái độ hoặc sự việc có thể gây ảnh hưởng xấu đến nhóm. Nói chung bọn nó có khả năng hội tụ lại thành nhóm và giúp đỡ lẫn nhau. Nhóm thiên hướng này có khả năng hòa hợp với các tôn ti trật tự, có một sư nhận thức rất tốt về chính trị. Họ có khả năng trong việc hiểu được giới hạn của 1 nhóm, và những gì mà nhóm này có thể làm.</div><div style=\"text-align: justify;\">Năng lượng của So được miêu tả như là “năng lượng phân tán”, “rải rác” và phóng chiếu ra bên ngoài, xuất hiện một cách duyên dáng, bề nổi, và thoáng qua. Nhóm này sẵn sàng “hi sinh vì cộng đồng” (trong khi Sp là “hi sinh vì mình”, Sx là “hi sinh cho mối quan hệ”), để đảm bảo cho chính mình. Nhóm này thường nhìn ra bên ngoài, dựa vào niềm tin “giá trị của tôi thể hiện thông qua mức độ tôi được công nhận trong một nhóm”. Chiến lược tồn tại của họ là việc trở nên dễ gần hay khó gần. Họ định nghĩa bản thân qua người khác. “Tôi là ai?” sẽ trở thành “Tôi cảm thấy thoải mái và thành đạt như thế nào trong nhóm của tôi”.</div><div style=\"text-align: justify;\">Chủ đề So thường bàn luận: Văn hóa, chính trị, xã hội, giá trị xã hội, chuẩn mực xã hội, luật lệ, nguyên tắc, cấu trúc xã hội, cái gì phù hợp, cái gì không, tình bạn, gia đình, trào lưu, những bài hát, truyện phim nổi tiếng, thời trang, clb, tôn giáo, lòng yêu nước, sự ảnh hưởng (So thường sử dụng các từ “chúng ta”, chúng tôi”, “của chúng ta” như thể đang đại diện cho một nhóm)</div><h3 style=\"text-align: justify;\">7, Tri-type</h3><div style=\"text-align: justify;\">Tri-type thật ra đang còn được tranh cãi. Ý tưởng của nó là ở mỗi nhóm: Bản năng - Lý trí - Cảm xúc, ta sẽ chọn ra một type đúng với mình nhất. Như là một kiểu nói: con người là hài hòa giữa 3 nhóm trên, ở mỗi nhóm chúng ta có một cách tiếp cận khác nhau.</div><div style=\"text-align: justify;\"><strong><em>Ví dụ:</em></strong> Bản năng mình là 1, Lý trí mình là 7, Cảm xúc mình là 4,. Mình sắp xếp chúng theo thứ tự là 7 - 4 - 1.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dGvMQvwh1So?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Nhưng ở chiều ngược lại, <em>(mình nghĩ)&nbsp;</em>nhiều người nghĩ chuyện này không có nghĩa lý gì cả: “Tại sao lại phải như vậy? Lỡ khi 5 của tao lớn hơn 4 nhiều, mà lại không được viết 5 vô, phải viết 4 vô?”</div><h3 style=\"text-align: justify;\">8, Lý thuyết của Karen Horney <em>(Hay nè)</em></h3><div style=\"text-align: justify;\">Enneagram ra đời trước Karen Horney, nhưng lý thuyết về sự đối đầu với mâu thuẫn của ông như được sinh ra để bổ sung cho Enneagram, và vì vậy, nó hiện giờ được <em>(mình)</em> coi như là một phần của Enneagram.</div><div style=\"text-align: justify;\"><em>(Đoạn dưới đây biên tập lại một bài viết của <strong>Danryan&nbsp;</strong>trên diễn đàn <a href=\"mbtivietnam.net\" target=\"_blank\">mbtivietnam.net</a> - có ghi nguồn phía dưới)</em></div><div style=\"text-align: justify;\">Dựa trên cách đối phó của con người thời thơ ấu đối với mâu thuẫn, ta có thể chia làm 3 nhóm:</div><div style=\"text-align: justify; margin-left: 20px;\"><br><em>(1) - move toward people (compliance): Hướng về con người (sự cam chịu)</em></div><div style=\"text-align: justify; margin-left: 20px;\"><em>(2) - move against people (aggression):&nbsp;Chống lại con người (sự áp đảo)</em></div><div style=\"text-align: justify; margin-left: 20px;\"><em>(3) - move away from people (withdrawal): Tránh xa con người (sự tránh né).</em></div><div style=\"text-align: justify;\">Ba nhóm này là những cách thức trên bề mặt, ta có thể quan sát được khi một người đối phó với mâu thuẫn.</div><ul><li style=\"text-align: justify;\">Các<em>&nbsp;type 2,6,7</em> là các nhóm hướng về sự công nhận và sự ảnh hưởng, khi gặp mâu thuẫn là những người \"<strong><em>move toward peopl</em></strong>e\", sử dụng sự thu hút và quyến rũ của mình để xoa dịu người khác.</li><li style=\"text-align: justify;\">Các<em>&nbsp;type 1,3,8</em> là các nhóm hướng về sự kiểm soát, giận dữ và cạnh tranh, khi gặp mâu thuẫn họ chọn \"<strong><em>move against people</em></strong>\", trực tiếp đối đầu và thay đổi môi trường xung quanh.</li><li style=\"text-align: justify;\">Các <em>type 4,5,</em>9&nbsp;là các nhóm có xu hướng tránh né vấn đề, khi gặp mâu thuẫn họ sẽ \"<strong><em>move away from people</em></strong>\", thoát ra khỏi môi trường đang có vấn đề.</li></ul><div style=\"text-align: justify;\">Ẩn sau biểu hiện ở bề mặt, là mục đích và khát khao sâu xa bên trong, được chôn vùi trong tiềm thức. Mô hình move toward - against - away from people cũng được dùng để phân loại những khát khao bên trong này:</div><ul><li style=\"text-align: justify;\">Các&nbsp;type 2,5,8&nbsp;là nhóm có khát khao được moving against, được gọi là \"<strong><em>Power-seekers</em></strong>\" - Tìm kiếm sự kiểm soát.</li><li style=\"text-align: justify;\">Các&nbsp;type 1,4,7&nbsp;là nhóm có khát khao được moving away, được gọi là \"<strong><em>Ideal - seekers</em></strong>\" - Tìm kiếm lý tưởng của mình.</li><li style=\"text-align: justify;\">Các&nbsp;type 3,6,9&nbsp;là nhóm có khát khao được moving toward, được gọi là \"<strong><em>Approval-seeke</em></strong><strong><em>r</em></strong>\" - Tìm kiếm sự công nhận.</li></ul><div style=\"text-align: justify;\">Sự giao thoa giữa biểu hiện về mặt và khát khao bên trong tương ứng với 9 type Enneagram. Một ví dụ nhỏ minh họa cho điều trên:</div><div style=\"text-align: justify;\">Các type 4, 5 và 9 đều là các nhóm có hành vi \"rút lui\" trên bề mặt để tránh xung đột với thế giới. Tuy nhiên, mục đích sống của các type này khác nhau, hành động của họ có thể giống nhau nhưng lý do rất khác nhau.</div><ul><li style=\"text-align: justify;\">4 \"rút lui\" để có thể kiểm tra nội tâm của mình, để tăng cường sự tin tưởng vào tính độc đáo của bản thân. Mà mục đích cuối cùng là để \"rút lui\" khỏi môi trường đang có vấn đề, và tiếp tục sống với \"lý tưởng\" của mình.</li><li style=\"text-align: justify;\">5 \"rút lui\" để củng cố bản thân, tìm kiếm thêm kiến thức, giúp mình có thể có đủ khả năng kiểm soát trở lại. Mục đích cuối cùng của 5 là để \"kiểm soát\" vấn đề đang gặp phải.</li><li style=\"text-align: justify;\">9 \"rút lui\" để tránh xung đột với người khác, tìm kiếm sự hòa bình với người khác. Mục đích cuối cùng của 9 là để \"hòa thuận\" với mọi người.</li></ul><div style=\"text-align: justify;\">Để kết luận, mình xin gửi các bạn một hình tổng hợp lại thuyết Enneagram:</div><div><div><figure class=\"aligncenter\"><img height=\"351\" src=\"https://lh4.googleusercontent.com/VEwL1Yfl4f0rUJKLkJAbwH8HkGaxzrZ6AMe9upqiSRpHzpynUVlakI7ibUtNDnhWmDNFoYNd1ZCqynOuicZBk2hHmvisfzi3iUmwaasixgorFT1XNiHMPdQXAsvwV7XNrltDRxyw\" width=\"624\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img height=\"468\" src=\"https://lh6.googleusercontent.com/tdYIM5IGxKIIXAETtiuOl93AXwGZGDSmbAYxcr4dNa0D4HQBULx-STn1q_2-n7phNwmtQE-CqeNDvtnTvOpzmixypCTIf-gdKwayrjQOqrFzDdbmDmIqF99yXxBLPbxbYGGsfqQq\" width=\"624\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Mình vẽ 2 hình này 2 năm trước rồi, không biết có sai sót không nữa, viết 9 ngàn chữ làm mình hoa mắt chóng mặt không kiểm tra được nữa rồi <em>(Mình có làm GhostWriter, thì với độ dài này là đủ làm thành 1 quyển ebook bán trên Amazon rồi :)))</em>. Nên có gì sai sót mong bạn thông cảm.</div><div style=\"text-align: justify;\">~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</div><div style=\"text-align: justify;\"><strong>Những link liên quan và tham khảo thêm</strong></div><div style=\"text-align: justify;\">1, <a href=\"https://www.enneagraminstitute.com/how-the-enneagram-system-works/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Nguồn tiếng Anh bài giới thiệu về hệ thống Enneagram</em></a></div><div style=\"text-align: justify;\">2, <a href=\"http://mbtivietnam.net/diendan/index.php?threads/enneagram-ngu%E1%BB%93n-g%E1%BB%91c-ph%C3%A2n-lo%E1%BA%A1i.227/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Bài viết của Danryan</em></a></div><div style=\"text-align: justify;\">3, <a href=\"http://mbtivietnam.net/diendan/index.php?threads/mbti-v%C3%A0-enneagram-li%C3%AAn-h%E1%BB%87.781/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Thống kê giữa MBTI và Enneagram</em></a></div><div style=\"text-align: justify;\">~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</div><div style=\"text-align: justify;\"><strong>Nếu bạn nào quan tâm thêm về câu truyện ở đầu bài:</strong>\n<a href=\"https://www.surphi10.com/2017/12/vie0001-nhan-va-y-nghia-ton-tai-cua-cau.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Link</em></strong></a></div><div style=\"text-align: right;\"><em>----Surphi10----</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4311,"created_at":"2018-02-02T18:09:47.163Z","down_point":0,"up_point":35,"tags":[{"_id":"5a74a96be357be59ae325552","name":"ENNEAGRAM"},{"_id":"5a74a96be357be59ae325553","name":"SURPHI10"},{"_id":"5a74a96be357be59ae325554","name":"PHÂN LOẠI TÍNH CÁCH"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}]}