{"_id":2462,"body":"<div>Hai ngày hôm nay thấy dư luận có vẻ xôn xao vụ ông  Nguyễn Văn Nam (58 tuổi, ở quận Gò Vấp, TP HCM) chém chết con rể do anh này thường xuyên nhậu say rồi về đánh đập, chửi bới vợ.<br/><br/>Đối với tôi thì hành động của ông Nam là hoàn toàn đúng đắn, thậm chí nếu có thể, t nghĩ sẽ không thiếu người sẵn sàng tặng ông danh hiệu &quot;Người cha của năm&quot; với hành động hy sinh tuyệt với cho con gái mình của ông.<br/><br/>Tuy nhiên, lướt qua một vài comment trên một số trang báo mạng thì thấy đâu đó vẫn có một số nhà &quot;đạo đức học&quot; đưa ra những câu phê phán rất &quot;mẫu mực&quot; và ko kém phần &quot;màu mè&quot; làm tôi thực sự thấy hơi khó chịu. <br/><br/>&quot;Tại sao xã hội bây giờ xảy ra những việc khủng khiếp như vậy, giết con chó con mèo còn ghê mà cầm dao giết người mà vẫn bình thản?&quot;<br/><br/>Giết con chó con mèo còn ghê vì chúng vô tội, chúng ko đáng bị như vậy. Còn gã con rể kia thì sao? Hung hăng tới tận nhà người ta hành hung con gái họ (KHÔNG phải lần đầu tiên). Các ông đã thử đặt mình vào vị trí của ông Nam chưa hay là cứ như mấy cái máy, cho rằng suy nghĩ của mình là nhân đạo, là tiến bộ, là tôn trọng pháp luật?<br/><br/>&quot;Biết là vì tình thương nhưng nếu không làm mạnh, rồi cứ vì tình thân giết người thì thế nào? Mạng người chứ không phải cỏ rác... Nay người này làm được, rồi mai người khác lại làm theo? Ngoài cách tước đi tính mạng thì còn quá nhiều cách. Nó đang say sao không tẩn cho trận nhừ đòn, rồi lôi con gái về cắt đứt quan hệ mà lại dùng dao giết người.&quot;<br/><br/>Cho nó nhừ đòn hay bị nó cho nhừ đòn nếu ko có dao? Và cho nó nhừ đòn một hôm thì hôm sau có chắc chắn là nó ko quay lại để trả thù ko? Sức ông liệu có chống đc nó (và có thể cả đồng bọn) lúc bọn chúng tỉnh táo và hăng máu?<br/><br/>&quot;Bác này nông nổi quá. Giờ thì con gái bác mất chồng mất cả cha, có thể bác nghĩ giết thằng rể để giải thoát con gái, nhưng thật ra sẽ khiến cô ấy dấn sâu vào nỗi đau khổ khi mất chồng, cha . Nếu bác suy nghĩ khuyên răn con cái, sống không được với nhau thì ly dị. Bạo hành gia đình thì bác lấy chứng cứ tố cáo. Bác làm việc này chỉ để hả giận thôi chứ có thật sự suy xét kỹ càng cho con gái mình chưa?&quot;<br/><br/>Nếu nhìn sự bình tĩnh đến kì lạ của bác thì có thể biết đây là một lựa chọn có chủ đích, ko phải là &quot;nông nổi&quot; hay &quot;chỉ để hả giận&quot;.<br/>Lấy chứng cứ đi tố cáo thì được gì? Phạt hành chính 100.000đ - 300.000đ để rồi về nhà ông rể quý hóa cay cú hơn lại tìm cách ăn thua đủ? Có trách thì trách pháp luật chưa hiệu quả khiến dân phải tự tìm lối thoát bằng phương pháp cực đoan của riêng mình, đừng đi trách 1 người cha thương con<br/><br/>Tỉnh đi các nhà &quot;đạo đức học&quot;...  Tôi nghĩ các bạn nên ra ngoài nhiều hơn để nhìn cuộc sống thực sự của người nghèo, người chịu bất công trong xã hội đấy.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-17T08:51:53.236Z","creator_id":513,"down_point":0,"tags":[],"title":"Chuyện cha vợ chém chết con rể & các nhà đạo đức Internet nửa mùa","top_point":0.956369,"up_point":36}