{"_id":11729,"title":"DANIEL HAUER, VĂN HÓA QUÁI DỊ, NHỮNG KẺ ẢO TƯỞNG TỰ XƯNG CÁNH HỮU VÀ LÒNG TỰ TRỌNG CỦA CẢ MỘT DÂN TỘC","body":"<div style=\"text-align: justify;\"><em>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ee22fb0077c11e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì Tổ quốc Xã hội chủ nghĩa, vì lý tưởng của Bác Hồ vĩ đại! SẴN SÀNG!</figcaption></figure></em><div><br></div></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; Bài viết này từ một người bạn có Facebook là Dung Nguyen. Tôi xin phép được chia sẻ trên Spiderum.</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; \"Hey yo, coi trang pornhub bằng IP Việt Nam thấy ngôn ngữ tiếng Pháp, phải chẳng bấy lâu nay chúng ta luôn bị lừa dối về nền độc lập nước nhà, phải chăng người nằm trong lăng Ba Đình là giả mạo, hãy chung tay report Đảng Cộng sản Việt Nam nào.....\"</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nếu bạn đã quen biết tôi khoảng nửa năm trên mạng xã hội này, hẳn bạn từng thấy tôi cùng vài người khác chia sẻ những dòng trạng thái trên để lấy Hồ Chí Minh, lấy Việt Cộng ra làm trò đùa...Nếu bạn có để ý hơn nữa, hẳn bạn cũng từng thấy tôi thả like cười đùa với những meme, những trò đùa liên quan tới ông Võ Nguyên Giáp, tới cuộc chiến tranh Việt Nam, tới đảng Cộng sản Việt Nam và còn nhiều điều nữa khiến tôi trông như một thằng phản động vô học.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Thế nên, Daniel Hauer (hay còn gọi là \"thầy\" Dan) không nên nghĩ rằng người Việt KHÔNG biết đùa. Trên thực tế thì người Việt có máu hài hước và phóng khoáng bậc nhất thế giới này rồi, hài \"đen\" hài tục thì lại càng nhiều hơn, bởi thế nên trong mắt những thanh niên nghiêm túc như Pháp, Đức, Anh, Nhật,... thì chúng ta thực sự khá vô duyên và có phần thiếu văn minh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9f78f00077a11e8b1b0854f60c7de4d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Dan Hauer - Thêm hình minh họa thì mới sinh động</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nhưng đen và tục tới đâu thì cũng sẽ có giới hạn của nó, GIỚI HẠN - đó chính là thứ khiến chúng ta hành xử như con người văn minh, là thứ khiến chúng ta không trở thành lũ mọi rợ. Việc so sánh đầu ông Giap với bộ phận sinh dục của Daniel là không chấp nhận được kể cả với người như tôi - một kẻ chuyên lấy các lãnh tụ quốc gia ra để đùa. Càng nghiêm trọng hơn khi tên Dan này vẫn cố chơi lầy khi người nhà của ông Giap lên tiếng, lại còn đăng tin chửi những người phản đối hắn là \"lũ điên theo chủ nghĩa quốc gia\", là lũ “bông tuyết” rồi tự coi mình hay hơn toàn thể người dân Việt Nam, đồng thời đưa ra một lời giải thích vớ vẩn: \"Đây là văn hóa Mỹ\".</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Cú shock chưa dừng lại ở đó, ngạc nhiên hơn là có những hội nhóm tự xưng là người có tư tưởng chính trị \"cánh hữu\" này nọ lên tiếng ủng hộ Dan trên danh nghĩa \"bảo vệ tự do ngôn luận\", cùng gần triệu lượt sub trên Youtube cho tên giáo viên nửa mùa này để hắn trụ vững tại Việt Nam.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Trước tiên, tôi sẽ nói về Văn hóa Mỹ, tôi rất hay giao lưu với dân Mỹ, bác tôi là công dân Mỹ, một người bạn Việt của tôi cũng đang du học ở Santa Clara, lâu lâu tôi có làm ăn chút với các du khách Mỹ-Canada qua đây du lịch, 3 người bạn Mỹ thân nhất của tôi thì có tới 2 người là Cộng Hòa và 1 người Anarchist (tôi ghét anarchist nhưng tôi ổn khi kết bạn giao lưu). Và tôi CHƯA BAO GIỜ thấy cái thứ văn hóa nào của họ mang đầu một danh nhân để so với hạ bộ của mình cả, chắc chắn họ cũng không sỉ nhục quốc gia của chính mình bằng cách tự nhận cái kiểu đùa tục tĩu kia là văn hóa của họ cả.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Dan gọi đó là văn hóa Mỹ, nhưng đó là văn hóa của tầng lớp nào? có phải thứ \"văn hóa\" của những con người có giáo dục không? Nếu bạn coi nhưng tên du côn - sinh sống ở các khu ngầm tại thành phố Detroit suốt ngày hút cần sa, cố tỏ vẻ ngầu lòi phong cách thug life, mở miệng nói 1 câu thì hết 3 từ là 'Fuck\", cả ngày chỉ biết đi buôn lậu và hát “woof woof that’s sound of the police” – là đại diện cho nền văn hóa Mỹ thì ừ, Dan nói đúng. Nếu bạn coi đám vô chính phủ Anarchist – Antifa thích mặc những bồ đồ đen như ninja, biểu tình cướp phá các tuyến đường, ném bom xăng vô lực lượng chức năng, dành cả tuổi thanh xuân để kêu gào chửi chính phủ Mỹ áp thuế quá cao trong khi phần lớn chúng đang hưởng trợ cấp thất nghiệp là đại diện cho văn hóa Mỹ thì ừ, Dan đúng. Nếu bạn chỉ biết Mỹ qua những bộ phim chiến tranh nơi mà lính Mỹ hò hét fucking everything thì ừ, Dan đúng.<br>Nhưng nếu bạn coi những người có công ăn việc làm đang hoàng, ăn nói tế nhị và có trách nhiệm với lời nói bản thân, mặc những bộ Âu phục chuẩn tư sản cổ điển, đứng nghiêm trang dưới lá cờ 50 sao là đại diện cho văn hóa Mỹ thì bạn sẽ nhận ra: DAN NÓI LÁO.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Có nhiều người phương Tây tới đây để sinh sống và làm việc, có người vốn là kẻ thất bại ở nước nhà nên phải tới nước đang phát triển như Việt Nam, cũng có người đến vì yêu văn hóa Việt. Với cái kiểu khinh bỉ giá trị Việt của Dan, tôi không nghỉ anh ta là loại 2. Dan là một kẻ thua cuộc, vô văn hóa, mất dạy đến Việt Nam và dám to gan sỉ nhục Việt Nam, bôi nhọ nước Mỹ với cái thứ “văn hóa hạ cấp của anh ta”. Hắn ta là “thầy” sao? Không, hắn ta chỉ dạy thứ tiếng MẸ ĐẺ của hắn, việc mà ai cũng sẽ làm được. Văn hóa Mỹ nằm ở sự tự do trên tinh thần tôn trọng, chứ không phải giơ cặc giơ buồi ra rồi chối bỏ trách nhiệm như Dan.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Còn về cái nhóm cánh hữu kia, bản thân tôi là một tư sản cánh hữu và tôi KHÔNG công nhận chúng là cánh hữu, bất kể chúng có hùa theo bầy đàn ra sao, tôi sẽ không nói hết tất cả những gì về cánh hữu ở đây, nhưng tôi sẽ chỉ ra một số điểm.</div><div style=\"text-align: justify;\">1/ Tư sản, bạn coi tư sản là gì? Là người làm ăn tư nhân? ồ thế bán hàng rong hay tạp hóa nào đó cũng thành tư sản à? Nói thế thì bọn vô chính phủ (Anarchist) cũng là tư sản (capitalist)? Không, tư sản có những giá trị, tư tưởng đặc thù như cộng sản vậy. Có thể nó không chi tiết đến mức biến thành một cuốn đường lối như Đệ tam cộng sản dưới ngọn cờ Liên Xô nhưng nó vẫn tồn tại, nó định hình tư duy của giới tư sản về kinh tế, chính trị, xã hội. Tôi không dám khẳng định nó tốt hay xấu hơn cộng sản vì cũng như chủ nghĩa cộng sản, nó gây nên sự nghèo đói - đau thương trên nhiều quốc gia. Người tư sản luôn xét chi li các điều kiện, yếu tố ảnh hưởng khi đánh giá độ khả thi của một kế hoạch chứ không phải như các “chuyên gia kinh tế” trên mạng copy and paste nguyên cái mô hình kinh tế chính trị nước nhà người ta áp đặt qua Việt Nam, thậm chí các thánh còn chẳng thèm xét tới yếu tố địa chính trị và vốn đầu tư - thứ quyết định sự thành bại của phương án. Thế mà vẫn rêu rao mình là “tư sản” được, thật hài hước…..</div><div style=\"text-align: justify;\">2/ Cánh hữu, về cơ bản cánh hữu thiên hướng bảo thủ (trong chính trị bảo thủ không có nghĩa là xấu), điển hình ở việc tôn trọng các giá trị truyền thống của dân tộc – quốc gia, cánh hữu tôn trọng tự do nhưng vẫn đặt ra lằn ranh điều kiện biên, đôi khi là khắt khe để ngăn chặn những kẻ lợi dụng tự do nhằm mục đích phá hoại. Cánh hữu không phải ai cũng thờ Chúa Jesus vì mỗi quốc gia có tôn giáo, văn hóa, lối sống, điều kiện riêng dẫn đến việc cánh hữu của quốc gia đó có đặc thù riêng (In god we trust mới phổ biến từ thập niên 50 thế kỉ trước thôi). Cánh hữu Nhật theo Thần đạo, trung thành với Thiên hoàng chứ có theo Jesus đâu? Nếu bạn nghĩ cánh hữu các nước đều phải giống nhau về mặt văn hóa tín ngưỡng thì chẳng khác nào mấy ông cộng sản năm 40 cổ súy cho rằng vô sản các nước phải xóa nhòa khác biệt rồi hoạt động theo mô hình y chang nhau. Cánh hữu cũng không kích động chia rẽ vùng miền như đám ruồi bu kia hay làm, người cánh hữu đặt lợi ích quốc gia lên hàng đầu và sẽ ra sức chống lại những trò mèo ngăn cản sự phát triển của đất nước. Vấn đề cá nhân của bạn sẽ không có nhiều trọng lượng khi nói chuyện với người cánh hữu đâu. Bên cạnh đó, cánh hữu cũng không nhìn chính trị với 2 màu trắng đen, mà là đa màu sắc. Thế nên bày đặt chính nghĩa đạo đức với cánh hữu là không nên, hãy nói về lợi ích và giá cả đã.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Cả cánh hữu và tư sản đều có chung một đặc điểm: ĐỀ CAO TRÁCH NHIỆM BẢN THÂN, bao gồm cả trách nhiệm với những lời nói của mình.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nói đến đây chắc các bạn nhận ra vài vấn đề……đó là các hội nhóm tự xưng cánh hữu mới nổi gần đây toàn đạo nhái tư tưởng của giới canh hữu ở Mỹ để áp đặt lên giới cánh hữu Việt Nam rồi lòe thiên hạ rằng ta đây là ngọn cờ đầu. Chưa kể đến việc họ điên cuồng ủng hộ các chính sách của Donald Trump như đám Hồng vệ binh tôn thờ Mao Trạch Đông vậy, đừng hiểu nhầm, tôi ủng hộ ông Trump, nhưng tôi không nghĩ kiểu của ông ta hợp với Việt Nam và tôi không cho rằng ông ta làm gì cũng đúng. Như đã nói trên, tôi có tới 2 người bạn Mỹ là cánh hữu Cộng Hòa, không ai trong số họ ủng hộ Trump cả, họ bầu cho Trump chỉ vì ông ấy là lựa chọn cuối và họ ghét đảng Dân Chủ chứ trước mắt họ định bầu Ted Cruz, nhưng họ vẫn là cánh hữu đó thôi. Bên cạnh đó, những tên cánh hữu nhái kia còn chế ảnh áp đặt tính chất rất chung chung để xét về toàn bộ hệ thống kinh tế-chính trị-xã hội (không giống kiểu của tư sản tôi đã ghi ở điều 1 lắm nhỉ) cứ như thể đây chỉ là một trò chơi cho bọn nhọc 10 tuổi á.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Lí luận cho việc bảo vệ tên Dan, họ cho rằng Võ Nguyên Giáp là anh hùng của Việt Cộng chứ không phải toàn Việt Nam, Dan sỉ nhục ông Giáp là tự do ngôn luận. Tốt thôi, hãy bỏ qua cái lon Đại tướng của ông Giáp, hãy coi ổng là người hết sức bình thường, vậy ông ấy là ai? Xin thưa đó là giáo viên ngoại ngữ Võ Nguyên Giáp, một ông lão đã chết được 4 năm và quãng thời gian đó chưa đủ để người nhà ông ấy nguôi ngoai. Dan – tự xưng là giáo viên ngoại ngữ - lại đi dùng lời lẽ mất dạy làm trò đùa trên một giáo viên đàn anh đã chết, đánh vào nỗi đau của gia đình ông ấy. Khi bị gọi lên làm việc theo cá nhân thì hắn mang cả vợ con lên như một tên ăn mày van nài cầu xin. Đó, liêu bạn có nghĩ Dan xứng đáng được hiện diện trong bộ máy giáo dục của Việt Nam hay không? Kể cả khi đó là giáo dục tư nhân. Bạn tôn vinh một thằng mất dạy vô học lên làm “thầy” thì bản thân bạn là gì? Có ai thắc mắc điều đó không vậy?</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Dan đã có cái tự do ngôn luận của hắn, hắn đã nói những gì hắn muốn, với cương vị “thầy giáo” hắn đã vấy bẩn nền giáo dục nước ta bằng ngôn từ dung tục của hắn, hắn coi khinh dân tộc ta, quốc gia ta và hắn phải chịu trách nhiệm trước dư luận, cớ gì bảo vệ hắn? Đây đâu còn là vấn đề cộng sản hay tư sản mà là vấn đề tự trọng của dân tộc. Bất cử ai sống và làm việc với các gia trị của cánh hữu ít nhiều phải cảm thấy nhột, nếu không bỏ cái mác cánh hữu đi là vừa. Tự do ngôn luận không phải là muốn nói gì thì nói, và nói xong phủi trách nhiệm. Những kẻ không dám chịu trách nhiệm thì KHÔNG phải cánh hữu, mà là bọn CỰC TẢ LIBTARD, là bọn dân tuý Populist thích đạo nhái tư tưởng của người khác, thích kích động những thành phần bất mãn xã hội để phục vụ lợi ích của chúng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đừng nói nước Mỹ sẽ không làm gì bạn khi bạn tay nhanh hơn não, ở Mỹ không thiếu vụ kiện tụng nhau dẫn tới hình phạt ngàn $ vì những lời lẽ xúc phạm trên mạng xã hội. Đừng nói Mỹ không làm gì bạn khi bạn đụng tới danh nhân nước họ, mới tháng 8 năm ngoái cảnh sát Bắc Carolina còn tống giam 7 người trong đó có 1 người gốc Việt vì tội cà khịa với bức tượng danh nhân thời nội chiến, mà cũng chẳng phải danh nhân đâu, kiểu \"chiến sĩ vô danh\" thôi. Quốc gia nào cũng thế, bạn không thể vô nhà người ta, xúc phạm người thân đã khuất của họ rồi cầu mong họ cho qua được.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Một số bạn bè ở đây biết tôi ngoài đời thực với nhiều hình ảnh trái ngược, có thể là một thằng khùng với học lực trung bình thích các trò đùa dung tục, một thằng ngốc lúc nào cũng cười cợt và làm mặt đần ra khi nghe người khác nói chuyện cao siêu, một tay trợ lý lịch sự của nhà thầu xây dựng nhỏ, hay là một ông chủ phát xít trong cửa hàng vật liệu. Phong cách của tôi trên mạng cũng thế, lúc thì búa liềm chói lóa khi thì chánh nghĩa quốc gia bay lung tung. Nhưng tôi không phải kẻ sống ảo, cũng không bị đa nhân cách. Tôi chỉ đơn giản là thích nghi và biến đổi phù hợp tùy đối tượng, hoàn cảnh cũng như vị thế của bản thân. Tôi tôn trọng quyền tự do biểu đạt không có nghĩa tôi đồng tình, tôi luôn sống kiên định với tư tưởng cánh hữu, và làm việc với phong cách của tư sản, đặt lợi ích quốc gia lên hàng đầu. Tôi có thể là một tên ác ôn nhưng tôi vẫn có chuẩn mực, một trong số đó là: Không dùng bộ phận sinh dục hay phân hay cái gì đó tương tự thế để bôi nhọ danh nhân, thần thánh và cũng không đánh vào nỗi đau của ai đó với người thân quá cố. Đó là cách để tôi tự giữ bản thân không trở thành một con khỉ rừng vô văn hóa.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Khoảng 2 năm trước, dư luận chúng ta chuyền tay nhau coi bảng thăm dò của Thụy Sĩ về tinh thần “sẵn sàng chiến đấu vì Tổ quốc”, Việt Nam đứng hạng 3/64 nước với mức 89% trong khi nước Nhật hùng mạnh dũng cảm một thời xếp cuối bảng với 11%. Nhiều người Việt cười cợt rằng “Nhật thua trận xong nên tinh thần dân tộc bay mất tiêu rồi”. Nhưng thực tế thì sao? Tên Logan Paul qua Nhật chơi và đùa cợt về một xác chết của một người tự tử vô danh ngay chân núi Phú Sĩ và dân Nhật phản đối dữ dội, kết quả là Paul chẳng còn mấy cơ hội quay lại đó nữa. Còn chúng ta? Mặc dù không ít người phương Tây lên tiếng bất bình với Daniel nhưng lại có một cơ số libtard Việt Nam ra sức bảo vệ hắn trên tinh thần “cánh hữu” quái dị của chúng, giúp hắn giữ vững gần 1 triệu lượt sub trên Youtube để hắn tiếp tục ăn bám, sau này liệu sử sách có ghi lại thế hệ chúng ta như một thế hệ đã bóp chết tinh thần dân tộc – quốc gia không? Có thể lắm đó</div><div style=\"text-align: justify;\">&nbsp; &nbsp; “Nay các ngươi ngồi nhìn chủ nhục mà không biết lo; thân chịu quốc sỉ mà không biết thẹn. Làm tướng triều đình đứng hầu quân man mà không biết tức; nghe nhạc thái thường đãi yến sứ ngụy mà không biết căm. Có kẻ lấy việc chọi gà làm vui; có kẻ lấy việc cờ bạc làm thích. Có kẻ chăm lo vườn ruộng để cung phụng gia đình; có kẻ quyến luyến vợ con để thỏa lòng vị kỷ. Có kẻ tính đường sản nghiệp mà quên việc nước; có kẻ ham trò săn bắn mà trễ việc quân. Có kẻ thích rượu ngon; có kẻ mê giọng nhảm. Nếu bất chợt có giặc Mông Thát tràn sang thì cựa gà trống không đủ đâm thủng áo giáp của giặc; mẹo cờ bạc không đủ thi hành mưu lược nhà binh. Vườn ruộng nhiều không chuộc nổi tấm thân ngàn vàng; vợ con bận không ích gì cho việc quân quốc. Tiền của dẫu lắm không mua được đầu giặc; chó săn tuy hay không đuổi được quân thù. Chén rượu ngọt ngon không làm giặc say chết; giọng hát réo rắt không làm giặc điếc tai. Lúc bấy giờ chúa tôi nhà ta đều bị bắt, đau xót biết chừng nào! Chẳng những thái ấp của ta không còn mà bổng lộc các ngươi cũng thuộc về tay kẻ khác; chẳng những gia quyến của ta bị đuổi mà vợ con các ngươi cũng bị kẻ khác bắt đi; chẳng những xã tắc tổ tông ta bị kẻ khác giày xéo mà phần mộ cha ông các ngươi cũng bị kẻ khác bới đào; chẳng những thân ta kiếp này chịu nhục đến trăm năm sau tiếng nhơ khôn rửa, tên xấu còn lưu, mà gia thanh các ngươi cũng không khỏi mang danh là tướng bại trận. Lúc bấy giờ, dẫu các ngươi muốn vui chơi thỏa thích, phỏng có được chăng?”</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đó là những gì mà Trần Hưng Đạo đã viết trong Hịch tướng sĩ. Ngay thời bình mà ta trơ mắt nhìn danh nhân nước nhà bị sỉ nhục, nhìn Tổ quốc bị khinh thường, chẳng làm được gì ngoài than thân trách phận. Thì khi vào thời chiến, e rằng bán nước cầu vinh sẽ là lựa chọn hàng đầu.</div><div style=\"text-align: justify;\"><em>Theo Facebook: Dung Nguyen</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6299,"created_at":"2018-02-01T18:19:18.137Z","down_point":7,"up_point":75,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"5a735a26a8fa19601e0345ae","name":"DANHAUER "}]}