{"_id":11436,"title":"Chuyện học sử: Cảm xúc quan trọng hơn kiến thức!","body":"<div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c3001d0f8f311e791b47f8a04f19d6c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói thật chứ không chỉ Việt Nam, thanh niên cả thế giới đều than là học sử chán ngắt. Đơn giản là vì chuyện học sử của mình toàn bị kiểu nhồi nhét thông tin kiến thức, học để thi. Học sinh Việt Nam mình chẳng có nhiều nguồn để tiếp cận với lịch sử, ngoại trừ loại sách-mà-ai-cũng-biết-là-sách-gì-rồi-đấy.</div><blockquote><div>Nhưng nếu có thể yêu lịch sử bằng thông tin, thì người ta đã yêu nhau qua profile cá nhân rồi!</div></blockquote><div><strong>Thứ tình yêu nào cũng cần có cảm xúc, chứ không chỉ là thông tin.</strong> Tất nhiên bạn phải có thông tin về đối phương thì mới hiểu thêm về họ, có hiểu thêm về họ thì bạn mới càng yêu họ hơn. Vấn đề là: Trình bày những thông tin đó như thế nào?</div><div>Bạn không thể yêu một người với một bản hồ sơ dày cả chục trang. Mớ thông tin đó cùng lắm chỉ giúp bạn sàng lọc, và quyết định có tìm hiểu tiếp hay không mà thôi. Bạn chỉ yêu người đó nếu những thông tin đó lần lượt được “tiết lộ” trong những tình huống nhất định, khiến bạn thấy thú vị, thậm chí ngay cả những điểm xấu cũng có thể khiến bạn thêm yêu, nếu bạn “có cảm xúc”.</div><div>Tương tự, lịch sử cũng vậy. Để mọi người yêu sử Việt thì không thể chỉ đưa ra mớ sách dày cui dày đặc thông tin. Chúng ta phải có những hình thức sáng tạo hơn, nghệ thuật hơn, thú vị hơn, hấp dẫn hơn để trình bày thông tin lịch sử. Trong đó có điện ảnh.</div><div><figure class=\"aligncover\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ca55550f8f311e798a8dd87da8fa51a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Chúng ta rành sử Tàu, rốt cuộc cũng chính vì điện ảnh!</strong></div><div>Cứ chiếu ra rả suốt năm này qua tháng khác toàn những phim dã sử của Tàu, thì trách gì chúng ta chẳng rành sử Tàu hơn sử Việt. Việt Nam mình thiếu lắm những tác phẩm như vậy. Vì rất nhiều lý do. Nào là thiếu thốn bối cảnh quay phim, diễn xuất kém, kịch bản dở, trang phục và dụng cụ thời xưa cũng không còn, chưa kể làm ra xong còn… à mà thôi. Tóm lại, Việt Nam mình rất thiếu phim ảnh về lịch sử.</div><div>Cũng vì lý do này mà tụi mình cùng nhau thử nghiệm bằng một dự án phim kết hợp animation với artwork để kể những câu chuyện lịch sử hấp dẫn hơn, có nhiều cảm xúc hơn.</div><div>Vì rốt cuộc thì, nghệ thuật là thứ lý tưởng nhất để truyền đạt tình yêu!</div><div style=\"text-align: center;\"><strong>Dành cho bạn nào chưa xem tập 1:</strong></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/_8IJ9bvnitY?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" width=\"640\"></iframe></span><br></div><hr><div>► Dự án đang gây quỹ tại: <a href=\"vietsukieuhung.com\" target=\"_blank\">vietsukieuhung.com</a></div><div>► Cập nhật mới nhất: <a href=\"fb.com/vietsukieuhung\" target=\"_blank\">fb.com/vietsukieuhung</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12896,"created_at":"2018-01-14T06:25:19.174Z","down_point":1,"up_point":39,"tags":[{"_id":"5a12fc0021c10f240684625a","name":"VIỆT SỬ KIÊU HÙNG"},{"_id":"5a579f66ccfadf06a1b895e4","name":"TỬ CHIẾN THÀNH ĐA BANG"},{"_id":"5a5af7cf3fb2202aeb14ddfc","name":"GIẤY"},{"_id":"5a5af7cf3fb2202aeb14ddfd","name":"GÂY QUỸ"}]}