{"_id":15387,"tags":[{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"},{"_id":"5a5c41fcf8711e3e1c890250","name":"BATMAN "}],"up_point":36,"down_point":0,"title":"Khi người dơi gặp Chúa ...","body":"<div><figure class=\"aligncenter\"><br></figure><div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6c972d0afea11e8a0671d4a137ff467.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><br></div><div><em><strong>Tóm tắt:</strong> Bị ám ảnh khi bé bởi cái chết của cha mẹ, lớn lên, Bruce Wayne, người thừa kế tỷ phú của thành phố Gotham, đã từ bỏ gia sản, sang châu Á kiếm tìm con đường thực thi công lý. Wayne gặp gỡ Ra’s Al Ghul thuộc Liên minh bóng tối và học được cách chiến đấu lẫn kiểm soát nỗi sợ, nhưng do khác lý tưởng anh đã rời bỏ Ras quay về. Dưới nhân dạng Người dơi, được giúp đỡ từ người quản gia Alfred và nhà khoa học Lucius, Wayne gieo rắc sợ hãi cho bè lũ tội phạm và trở thành biểu tượng công lý giấu mặt của Gotham. Cho đến khi, một tay bác sĩ tâm thần có biệt danh Scarecrow xuất hiện, kéo theo sự tái ngộ một người quen cũ ...</em></div><div><br></div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b1aa470afeb11e8beebdb602c802244.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div style=\"text-align:center;\"><em><strong>You must become an idea!</strong></em></div><div><br></div></div><div>Nhân kỷ niệm 10 năm ngày ra đời The Dark Knight, tập hai trong triology Batman của Nolan, tôi mới thử xem lại tập đầu Batman Begins. Xem xong thấy được vài thứ mà xưa không kịp thấy và tôi chọn một trong số đó để phân tích trong bài này: Thông điệp phản Kito.<br><br>Tôi cũng bỏ nhỏ trước là những ẩn dụ điện ảnh như vầy sẽ không yêu cầu “phải chứng minh được”, mà chỉ cần cung cấp manh mối để chúng ta “được quyền tin thế”. Chỉ cần các manh mối được người đọc chấp thuận thì kể cả không thể giải thích cũng vẫn coi là hợp lý. Sau chót, những bài kiểu này sẽ spoil tá lả nên nếu chưa xem phim bạn hãy cân nhắc. &nbsp;<br><br>Ok rào đón xong, giờ ta sẽ cùng dò theo hành trình phản Kito của Batman begins, và bắt đầu bằng thắc mắc về thế lực bí ẩn nhất bộ phim:<br><br><strong><em>What really is the League of Shadow?</em></strong><br><br>Tổ chức này được mô tả trong Batman begins như sau:<br><br>1. Đây là một tổ chức có ảnh hưởng khắp thế giới; 2. Tồn tại đã mấy nghìn năm; 3. Tự nhận trọng trách giữ gìn đạo đức; 4. Dù có phải thanh tẩy toàn nhân loại.<br><br>Trên thế giới có tổ chức nào nghe cũng giống như vậy không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a80830afec11e883009f1311be6524.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu trả lời:<br><br><em>Liên minh Bóng tối là ẩn dụ cho tôn giáo.<br><br>Cụ thể, cho chính Thiên Chúa Giáo.</em><br><br>3 chi tiết đầu mô tả trực tiếp đạo Thiên Chúa (tồn tại hàng nghìn năm, giữ gìn đạo đức, ảnh hưởng toàn thế giới), còn chi tiết cuối (thanh tẩy toàn nhân loại) thì diễn dịch từ kinh Cựu Ước, trong đó Chúa thản nhiên gây ra Đại Hồng Thuỷ chỉ để quét sạch tội lỗi con người.<br><br>Song, ta rồi cũng sẽ thấy, BB không đả kích mọi tôn giáo cùng thờ Thiên Chúa, mà chỉ nhắm vào một tôn giáo cụ thể mà thôi.<br><br>Nói về vai trò của Liên minh Bóng tối, tay trùm Ra's al Ghul từng phát biểu:<br><br>“Liên minh bóng tối là chốt chặn chống sự sa ngã của con người từ mấy nghìn năm nay. Chúng tôi đã xuất hiện nhiều lần trong lịch sử, chính chúng tôi đã phá huỷ Rome, thả chuột bệnh lên những con tàu và thiêu cháy thành London”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5c3e980afec11e8beebdb602c802244.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy cùng xem xét 3 sự kiện có thực sau:<br><br>1. Rome thời đế chế La Mã, theo quan niệm của giáo hội Công giáo, là một thủ đô sa đoạ. Bạo chúa Rome là Nero từng bị nhiều nhà thần học Công giáo coi là hiện thể của Satan. Vào thế kỷ 5, thành Rome và đế chế La Mã sụp đổ, ảnh hưởng của Công giáo gia tăng đáng kể, thần quyền bắt đầu lấn át vương quyền ở châu Âu.<br><br>2. &nbsp;Khi Cái Chết Đen càn quét lục địa cổ vào thế kỷ 14, lượng người sám hối, nhập giáo, đóng góp tiền của cho nhà thờ tăng vọt, bởi tin dịch hạch là cơn thịnh nộ của Chúa dành cho những kẻ ngoại đạo, giống như các ghi chép về những đại dịch trong Kinh Thánh. Bệnh dịch hạch về sau, như ta đều biết, được phát hiện xuất phát từ chuột mang ký sinh trùng bọ chét.<br><br>3. Năm 1666, cả một khu phố ở London bị hoả hoạn cháy rụi. Thảm hoạ nổi tiếng này lúc đó được nhiều người Công giáo diễn giải như đòn trừng phạt của Chúa trời với London, thành phố tội lỗi là thủ đô của một đất nước mới đầu nhập Thanh giáo và xử tử một ông vua ngoan đạo là Charles I (ai đọc “Ba người lính ngự lâm – 20 năm sau” sẽ nhớ vụ lính ngự lâm từng cố cứu ông này mà không được). Con số 666 trong văn hoá đại chúng vốn cũng được coi là biểu tượng cho quỷ Satan.<br><br>Trong cả 3 sự kiện trên, tồn tại nhiều giả thuyết dồn nghi ngờ về nhà thờ Công giáo là thế lực đã đứng trong bóng tối giật dây và hưởng lợi từ sau đó. Theo cách này, không chỉ cấp manh mối dò đoán, BB đã cho ta chứng cứ để chứng minh chặt chẽ Liên minh Bóng tối phải là ẩn dụ Công giáo.<br><br>Nắm được chìa khoá quan trọng này, câu hỏi tự nhiên tiếp theo sẽ là:<br><br><strong><em>Then who is Ra’s Al Ghul?</em></strong><br><br>Nếu Liên minh là Công giáo, thủ lãnh của Liên minh sẽ có thể là ai?<br><br>Ngoài Chúa?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d65c98b0afee11e8a0671d4a137ff467.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Ngay lúc mới gặp Wayne, Ras Al Ghul đã nói “nếu một người có thể cống hiến bản thân cho một lý tưởng. Thì hắn sẽ trở thành một thứ hoàn toàn khác [con người]. Một huyền thoại”. Đến lúc dạy Wayne, Ras cũng nhắc anh “Hãy nhớ biến bản thân mình thành một ý tưởng”. Tái ngộ Wayne, Ras lại hỏi với giọng đùa cợt “Thế không phải Ra’s Al Ghul là bất tử sao? Không phải các đạo lý của ngài là siêu phàm sao?”. Những tình tiết “biến thành một ý tưởng, huyền thoại, bất tử, siêu phàm” này phù hợp với mô tả thường thấy về các nhân vật lãnh tụ trong truyền thuyết tôn giáo. Và Ras Al Ghul, từ tiếng Arab dịch sang tiếng Anh, cũng là Demon’s Head – Đầu Quỷ, phù hợp vai trò sect leader của hắn lẫn xách mé Chúa chính là quỷ.<br><br>Song, không chỉ bằng tên gọi hay lời thoại, ẩn dụ tôn giáo còn nằm ở cấu trúc câu truyện khi xây dựng Ras Al Ghul là một <em>amalgamation&nbsp;--</em> một vai tạo từ nhiều vai. Trong phim hắn vừa là Henry Ducard vừa là Ra’s Al Ghul. Hắn thậm chí còn ranh ma dựng lên nhiều kẻ tay chân bù nhìn cũng vờ nhận làm Ras đang quản lý liên minh bóng tối.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a86f64f0afee11e892c1973c2721f493.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6783a90afee11e883f1cd647136c68c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c32a0bb0afee11e8beebdb602c802244.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d86d4c10aff511e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Những tình tiết chân chân giả giả tuy chết mà sống, tuy một mà hai, tuy ba mà một này, chính là những so sánh vừa đồng nhất vừa châm biếm về sự phục sinh của Chúa và niềm tin vào Holy Trinity – Chúa ba ngôi aka Tam vị nhất thể Cha-Con-Thánh Thần. Đây là những mầu nhiệm quan trọng của đạo Kito, thế mà trong phim lại như những trò loè bịp, hay theo lời Batman “thứ kép trò rẻ tiền nhằm che dấu thân thế thực của mày, đúng không?”.<br><br>Nhắc đến tam vị nhất thể và Chúa ba ngôi, thực ra trong phim Ras không chỉ là Chúa chung chung, hắn mang một vị và một ngôi cụ thể: Chúa Cha, Chúa độc đoán thịnh nộ, Chúa của sự báo thù, như thường khắc hoạ trong Cựu Ước.<br><br>Ras trong phim cũng chính là như thế. Lý tưởng về lẽ công bằng của Ras đơn giản là: Trả thù – Trừng phạt. Hãy nghe tay chân hắn tuyên án cho Gotham:<br><br>“Thời khắc của Gotham đã điểm. Giống Constantinople hay Rome trước nó, thành phố này đã trở thành nơi sản sinh ra thống khổ và bất công. Nó vô phương cứu chữa và cần phải để cho chết. Đó là nhiệm vụ quan trọng nhất của Liên minh Bóng tối, điều chúng tôi đã thực hiện hàng thế kỷ qua. Gotham cần phải bị tiêu diệt.”<br><br>Ras cũng tái khẳng định bản án ấy:<br><br>“Không ai có thể cứu vớt Gotham. Khi một khu rừng trở nên quá hoang dại, một ngọn lửa thanh tẩy là cần thiết và tự nhiên.”<br><br>trong lúc&nbsp;Wayne van nài:<br><br>“Gotham vẫn có thể cứu được. Hãy cho tôi thêm thời gian. Vẫn còn người tốt quanh đây.”</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a9e8110afee11e8a2f369fa6a37d8ba.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Đoạn hội thoại trên, diễn ra trước khi Ras đốt cháy biệt thự Wayne và ra tay đầu độc cả thành Gotham, lấy cảm hứng từ một sự tích trong Sáng thế ký.<br><br>Sodom và Gomorrah là 2 thành phố sa đoạ và người dân ở đây làm Chúa nổi giận. Nhưng vì đây là nơi ở của cháu Abraham, ông đã cầu xin hộ họ, ông nói rằng nơi này vẫn còn có người tốt, xin Chúa rủ lòng tha thứ nếu tìm đủ 10 người. Nhưng cuối cùng tìm không đủ, nên Chúa giáng lửa thiêu rụi cả hai thành phố.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c8fdb80afee11e883f1cd647136c68c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Nếu BB đã muốn phân biệt rõ Ras chỉ đại diện một mình Chúa Cha trong Holy Trinity, hẳn vì phim muốn dành chỗ riêng cho 2 ngôi còn lại. Vậy 2 ngôi đó là ai? &nbsp;<br><br><strong><em>The power of fear</em></strong><br><br>Sợ hãi là chủ đề xuyên suốt Batman Begins. Cảnh đầu phim mở ra nỗi sợ của Bruce Wayne. Chính nỗi sợ này lại dẫn ra bi kịch mồ côi của cậu bé. Rồi lớn lên Bruce tìm đến Liên minh bóng tối để khắc chế nỗi sợ ấy.&nbsp;Chốt hạ, biểu tượng Batman sau này anh chọn cũng nhằm “để kẻ thù của tôi phải chịu cùng nỗi sợ như tôi”.<br><br>Song không chỉ vô tình gắn liền những cột mốc trong đời Batman, sợ hãi còn là từ khoá yêu thích đến từ&nbsp;những kẻ thù của anh.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4aff9060afee11e8a22abbbd448e0316.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Falcone, kẻ gián tiếp sinh ra những tay côn đồ giết chết bố mẹ Wayne, từng cười khỉnh trước mặt anh: “Này, đó mới là loại quyền lực mày không thể mua nổi đấy. Quyền lực của sự kính sợ.”.<br><br>Crane, tay bác sĩ tâm thần có biệt danh Scarecrow được Ras thuê, thì chế ra một loại hơi độc khiến nạn nhân bị ảo giác về nỗi sợ lớn nhất đời của họ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/183b3210afee11e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2eeafef0afee11e8a0671d4a137ff467.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chủ mưu sau tất cả, Ras Al Ghul, thì dạy Wayne rằng: “Con người sợ nhất thứ gì họ không thể thấy. Ngươi phải trở thành một suy nghĩ đáng sợ. Một cơn thịnh nộ. Ngươi phải trở thành một ý tưởng. Hãy cảm nhận sự kinh hoàng đang che lấp các giác quan. Hãy cảm nhận năng lực biến dạng và điều khiển của nó. ”</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bdadc50afee11e8a0671d4a137ff467.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy, Falcone, Crane, Ras vốn không thuộc cùng tổ chức, nhưng bằng một cách ngẫu nhiên ma quỷ, nỗi sợ đã là chất keo kết nối 3 kẻ ác này trong cùng một tam giác bóng tối.<br><br>Đến đây, đã có thể đoán sau Ras là Chúa Cha, thì hẳn Crane và Falcone là 2 ngôi còn lại của Holy Trinity. Thật vậy, tên của Falcone nếu dịch ra tiếng Ý sẽ là “con ó”, theo đạo Kito chính là biểu tượng cho Chúa Thánh Linh - Holy Spirit. Còn Crane cũng mang nghĩa là “con sếu”, biểu tượng của trường thọ, bất tử, lẫn báo hiệu sự phục sinh của Chúa Con – Jesus Christ. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d32494a0afed11e8a22abbbd448e0316.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ hãy lắng tai nghe thử tay Crane – Jesus Christ này miêu tả các triệu chứng ngộ độc từ thứ hơi gây sợ hãi của hắn:<br><br>“Bệnh nhân thường tập trung cơn hoang tưởng vào một tác nhân tra tấn từ bên ngoài, thường là một cổ mẫu của Jung.”</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0ae04a0afed11e89471bdea60ee586a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Carl Jung, học trò Sigmund Freud, là nhà tâm lý học có ảnh hưởng nhất từng nghiên cứu về vai trò của tôn giáo với việc hình thành vô thức tập thể, Jung từ đó đưa ra khái niệm cổ mẫu (<em>Jungian archetypes</em>). Tham chiếu “cổ mẫu Jung” trên vì vậy là bằng chứng ko thể chối bỏ nữa về ẩn ý tôn giáo của bộ phim.&nbsp;</div><div>Ngoài ra, chúng ta cũng biết Crane ở trong phim mang hai vai, vừa là bác sĩ vừa là kẻ đội mặt nạ rơm mang biệt danh Scarecrow. Do đó nói bệnh nhân bị kích động bởi Scarecrow cũng nghĩa là bị kích động bởi Crane - Jesus Christ. Hay ngược lại, khi hoảng loạn lập bập kêu Scarecrow, cũng nghĩa là đang kêu Jesus Christ.<br><br>Và theo cách đó, biếm hoạ về Thiên Chúa Giáo đã hoàn chỉnh:<br><br>Nhà thờ Công giáo được ẩn dụ bởi tổ chức khủng bố mang tên Liên minh bóng tối. Chúa cha là kẻ ác mang biệt danh Đầu Quỷ. Chúa con là một tên bù nhìn. Chúa thánh linh là một tay mafia. Giáo lý Kito là ma tuý tạo ảo giác. Các con chiên là lũ bị ngộ thuốc lên cơn điên gào Jesus. Và đức tin Thiên Chúa, thứ kết nối tất cả những đối tượng này, không gì khác chính là niềm kinh sợ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d0b7b50afed11e8a22abbbd448e0316.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khoan, đã thật hoàn chỉnh chưa? Vầy nhân vật quan trọng nhất bộ phim thì sao? Anh ta ở đâu trong kịch bản giễu nhại này?<br><br><strong><em>Bruce Wayne, who is he?</em></strong></div><div style=\"text-align:right;\"><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/964d04e0afed11e894c6c325ba67da20.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong><em>(to be continued)</em></div><div style=\"text-align:right;\">My facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens </a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-09-04T04:02:10.802Z"}