{"_id":15060,"tags":[],"up_point":31,"down_point":0,"title":"\" Cách mà bạn sống mỗi ngày cũng chính là cách mà bạn sống cuộc đời này\"","body":"<div>\" Cách mà bạn sống mỗi ngày cũng chính là cách mà bạn sống cuộc đời này\"</div><div><br></div><div>Hôm nay tình cờ đọc được câu này trên Reddit, bị ấn tượng mạnh, cứ đọc đi đọc lại mãi. Chợt nhớ vài chuyện vẩn vơ không đầu không cuối hồi bé, mặc dù nó chẳng liên quan gì đến nội dung câu nói trên cả.</div><div><br></div><div>Hồi cấp 1, ba mẹ luôn phải đi làm cả ngày. Đi học thì không sao, đến khi nghỉ hè mình toàn bị nhốt trong nhà vì không thể gửi ai trông dùm. Đúng nghĩa nhốt luôn, khóa cổng lại, đóng chặt cửa, không được bước ra ngoài. Ở nhà tự kỉ mãi cũng chán, mình lôi tất cả những thứ có chữ trong nhà ra đọc. Đọc mòn rồi lại lôi đống băng CD hài kịch ca nhạc các thứ ra xem. Xem mãi cũng hết, cuối cùng không còn gì để giết thời gian, mình chuyển qua xem đống băng đĩa về những bài giảng của các vị sư thầy mà ba đem ở chùa về. Sau đó mình bị thu hút bởi một chủ đề không mấy hợp với cái tuổi lúc đó: cái chết. Qua đống băng đĩa, mình tìm hiểu được kha khá về cái chết. Chẳng hạn như khái niệm thực sự của cái chết theo khoa học là gì ? Đa số mọi người đều nghĩ chết là khi tim bạn ngừng đập. Hóa ra không phải thế, chết là trạng thái khi các dây nơron thần kinh trên não ngưng tiếp nhận oxi vì một lí do gì đó, thiếu oxi sẽ dẫn tới cái chết của não bộ, và cuối cùng là cái chết thực sự của một con người. Tất cả mọi loại tai nạn, mọi loại bệnh tật đều dẫn đến cái chết thông qua điều này. Chẳng hạn, một người vì mất máu quá nhiều mà chết, đó là vì máu chính là thứ để vận chuyển oxi, mất máu dẫn đến việc oxi không được vận chuyển kịp thời lên não bộ, dẫn tới cái chết. Hoặc tại sao khi tim ngừng đập lại gây ra cái chết? Đó là vì tim chính là chiếc máy bơm máu, giúp vận chuyển máu cho cơ thể, tim ngừng hoạt động suy ra máu sẽ không kịp đưa lên não, máu không lên thì cũng chẳng có oxi, chết.</div><div><br></div><div>Có thể mọi người sẽ thấy rất ư là nhảm nhí chẳng có gì thú vị cả. Nhưng với một con bé mới lớp 2 như mình hồi đó thì những điều &nbsp;này thật sự rất thú vị, rất đáng để suy nghĩ. Mình còn biết rằng tại sao con người ta lại sợ cái chết. Bởi vì con người luôn có xu hướng sợ hãi những điều mà mình không biết rõ, không nắm bắt, không định nghĩa được. Người ta sợ ma, là vì chẳng có một công bố chính thức nào cho chúng ta biết bất kỳ thông tin gì đáng tin về ma quỷ cả, chúng ta chẳng biết nó là gì, nó có thật hay không, nó có giống với chúng ta không, nó có đe dọa gì đối với chúng ta không. Tương tự như vậy, người ta thường sợ hãi cái chết, vì chúng ta chẳng biết sau cái chết sẽ là gì, chúng ta sẽ trở thành cái gì, có tồn tại thiên đường hay địa ngục không, có kiếp sau hay không, hay chết là hết cả? Chẳng ai từ cõi chết sống dậy để nói cho ta biết điều đó . Nên ta sợ hãi nó. Có một câu nói từ một vị sư thầy khiến mình nhớ mãi :\" Mỗi khi kết thúc một năm, người ta thường hân hoan chờ đợi Tết đến, xuân về, bắt đầu một năm mới. Nhưng sự thật là mỗi một năm, hay một tháng, một tuần, một ngày, một giờ, một phút, thậm chí là một giây trôi qua, cũng có nghĩa là ta lại đến gần với Tử Môn Quan một bước\"</div><div><br></div><div>Bênh cạnh đó, những kiến thức thu thập được từ những chương trình khám phá vũ trụ trên VTV2 hồi đó giúp mình biết thêm rằng: Vũ trụ này là vô tận, vô tận về cả không gian lẫn thời gian, so với nó trái đất chỉ như một hạt bụi vô danh mà thôi. Và nếu vậy thì con người cũng chẳng khác gì một con ký sinh trùng nhỏ bé chỉ tồn tại vài phút trên cơ thể. Mình bắt đầu nhận ra sự nhỏ bé và vô nghĩa của con người.</div><div><br></div><div>Cái chết và vũ trụ, hai chủ đề khiến mình suy nghĩ nhiều đến ám ảnh. Mình đâm ra sợ chết và hoang mang về ý nghĩa thật sự của cuộc sống. Mình sợ chết đến nỗi mất ngủ nhiều đêm liền, nghe có vẻ buồn cười nhỉ. Không ngủ được khiến mình có thêm thời gian để nghĩ vẩn vơ thơ thẩn. Câu hỏi mà mình lặp đi lặp lại nhiều nhất khi đó là : Mình thật sự là ai ? Tại sao mình lại là mình ? Sự tồn tại của mình có mục đích hay ý nghĩa nào không ? Và tại sao người ta vẫn cứ cố sống, cứ bon chen, giành giật với nhau làm gì khi cuối cùng rồi cũng phải chết? Tại sao người lớn chỉ quan tâm với những chuyện lông gà vỏ tỏi như giá gạo lên giá tiêu hạ mà chẳng ai lo nghĩ tới cái chết nhỉ? Cái chết kinh khủng thế mà sao có vẻ mọi người đều phớt lờ nó nhỉ?</div><div><br></div><div>Cuối cùng, mình phiên bản 9 tuổi đã đặt ra một giả thiết rất ba trợn rằng: Cuộc đời là một mô hình và mình chính là nhân vật chính, tất cả mọi người, mọi vật, mọi thứ, mọi chuyện đang xảy ra chung quanh chỉ đóng vai trò làm nền cho mình mà thôi. Nhưng giả thiết này cũng không thể trả lời cho những câu hỏi đang cuồn cuộn trong mình. Mỗi đêm khi đặt lưng trên giường, trước khi đi ngủ, mình đều tiếc nuối mà nói với bản thân rằng: À, mày lại vừa tiêu hết một ngày trong cuộc đời mày rồi đấy, hôm nay đã làm được gì chưa ?</div><div><br></div><div>Mình bị ám ảnh về cái chết tới mức đem lên hỏi tụi bạn cùng lớp :\" Tụi mày có sợ chết không ?\" Tất cả đều nghĩ mình đang đùa, chỉ có một đứa, mình vẫn nhớ rõ nó, nhỏ Hạnh, trả lời một cách thật sự nghiêm túc: \" Mẹ tao bảo ai cũng phải chết. Nhưng tụi mình còn trẻ, mà đời thì còn dài, không cần phải lo xa quá làm gì.\"</div><div>Thật kỳ lạ là câu nói đó khiến mình yên tâm hơn rất nhiều. Cũng có thể là do có thêm nhiều thứ để lo, để vui buồn hờn giận. Càng lớn mình càng ít nghĩ về nó, đến giữa cấp 2 thì những sợ hãi ấy biến mất hoàn toàn, nó không còn nằm trong vòng quan tâm của mình nữa.</div><div><br></div><div>Bây giờ nhớ lại những chuyện hồi đấy. Mới nhận ra mình đã dễ dãi và buông thả bản thân mình như thế nào. Mình đã thôi tiếc nuối khi kết thúc một ngày mà chẳng làm được gì, đã thôi suy nghĩ về sự tồn tại của bản thân, cũng đã quên mất rằng cuộc đời là một cái deadline khổng lồ chứ không phải một chuyến đi tự do.</div><div>Bạn nhìn thấy tấm hình bên dưới chứ ? Đó là bức ảnh mà Tim Urban đã cho mọi người xem khi nói về thói quen trì hoãn. Nếu mỗi người sống đến 90 tuổi, và mỗi tuần được tính là một ô, thì số ô trong ảnh là toàn bộ những gì ta có. Toàn bộ thời gian mà ta có trong đời có thể tóm gọn trong một bức ảnh. Và đây chỉ là suy nghĩ của những người lạc quan, trong thực tế chúng ta còn có ít hơn cơ. Vì chẳng phải ai cũng sống được tới tuổi 90 và ta phải mất 5 năm đầu đời để làm quen với cuộc sống, mất thêm từ vài đến chục năm cuối đời trong sự già nua bệnh tật. Thời gian ta có để \" sống \" chẳng nhiều đến thế này đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9decf10a68111e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19781,"created_at":"2018-08-23T03:10:23.092Z"}