{"_id":19352,"tags":[],"up_point":32,"down_point":0,"title":"Tôi đi tu, hoa giấy và mèo con","body":"<blockquote><div>Làm gì có giống người đặc biệt xấu xa từ trong trứng. Trong cõi đời này, không hề có một quy chuẩn định nghĩa một kẻ xấu. Người này chỉ ít tốt hơn người kia, tùy lúc. Chính điều làm họ thay đổi, trở mặt đột ngột. Con người đáng sợ là vì thế\", Natsume Soseki, Nỗi lòng.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/629d85803f4311e995e8414c09471685.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi tự nhận bản thân sống cảm tính và bản năng. Hầu hết vài chuyến đi, dăm hoạt động tình nguyện cùng thật nhiều trò chơi ngu đều lảng vảng bóng hình nữ nhân, cả lý do và mộng mị hoặc tôi chỉ thích thế. Nhiều lúc, tôi để sự mộng mị xâm chiếm, con tim đưa lối, nhắm mắt thực hiện. Điều này lại dẫn đến hàng tá kết quả dở khóc dở cười khác, tôi cười là chủ yếu, vì rặn mãi chả ra một giọt nước lệ. Tôi trẻ (trâu) mà, nhỉ?</div><div>Cái ý tưởng đi tu rơi vào đầu tôi vào một buổi chiều tháng 8 nắng vỡ đầu. Cụ Haruki từng bảo đi bộ là lúc dọn dẹp đầu óc, chừa chỗ và dọn đường cho những ý thơ câu văn trong những tác phẩm sau này. Còn tôi, tôi đi bộ và chạy bộ để rượt theo con Machamp xuất hiện trên bản đồ hay chiếm sạch các Pokestop.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa6ccfd03f4111e9ab65298f0f90d6b4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Imma catch em all</figcaption></figure></div><div>Mùa hè năm đó, tôi hủy bỏ mọi dự định, kế hoạch, không làm tình (nguyện) không làm thêm, tôi chán. Cầm trên tay con Sony M4 Aqua, tôi đi dọc ngang công viên Tao Đàn bắt Pokemon. Đến tối, tôi tụ tập với hàng tá người trên tay 2, 3 chiếc smartphone cùng săn Gyarados. Khoảng thời gian ấy, đêm nào ở bến Bạch Đằng cũng là giao thừa, thay vì ngắm pháo hoa, mọi người thi nhau ngắm smartphone và ngắm nhau cười cười khi để vuột mất một con Pokemon cực hiếm. Ôi tình thân giữa những con người lạ lẫm.</div><div>Đương nhiên, những lúc tôi cảm thấy bản thân cần tỏ vẻ tri thức và sầu muộn (hợp thời). Tai tôi lủng lẳng cặp tai nghe, rền rĩ vài ba bản Alternative của My Chemical Romance hay Franz Ferdinand và Radiohead. Trên tay chực chờ cuốn sách khép hờ của Haruki Murakami, khi thì Ray Bradbury, Phillip K Dick... hoặc Huyền Trang hấp hối (lol). Tôi tự mình xây giếng và chui sâu vào, tôi chỉ cần một nơi để trốn.</div><blockquote><div>I've got the smell of a local man, who's got the loneliest feeling\", Radiohead.&nbsp;</div></blockquote><h3>Tạm biệt đời nhẹ khôn kham</h3><div>Một cú điện thoại từ sư phụ, người dìu dắt tôi vượt thuở dậy thì yếu ớt và mong manh. Thầy hỏi tôi có nhã hứng đi tu. Tôi lúc ấy như người chết đuối vớ được cái phao cứu sinh, đồng ý ngay tắp lự. Ngay hôm sau, vơ vội chiếc ba lô nhỏ với 2 3 cuốn sách, tôi lên xe về Quy Nhơn.&nbsp;</div><div>Hẳn nhiên, tôi chả dám hé môi bất kì lời nào với nhị vị phụ huynh. Song thân vẫn tưởng cậu trai hết mực trân quý vẫn mài mông học thêm, học nhồi, ăn uống điều độ và con tim chưa hề biết đến yêu đương. Mặt khác, tôi sợ rằng bản thân sẽ chẳng thể cưỡng nổi các thức ngon, rẻ ở quê nhà mà phá giới. Tôi về quê, trở mình, quay mặt thành một du khách lạ lẫm ở chính vùng đất sinh ra mình. Tôi chạy trốn quá khứ, rượt đuổi tương lai và bỏ mặc hiện tại (trong một lúc).</div><h3>Bước đầu vào cửa Phật</h3><blockquote><div>Và thế là hết<br>Trong 1 chiều buồn tôi nói với em<br>Ta phải buông đôi tay nhau khi còn đang dở dang<br>Để tôi quy y cửa Phật gột rửa tâm hồn (giảm cân)\", Chillies</div></blockquote><div>12 tiếng đi xe về Quy Nhơn, thêm 3 tiếng từ thành phố đến ngôi chùa. Tôi ngủ trên xe khoảng 15 tiếng, nhưng mí mắt tôi lại cứ thích tập gym, chúng y chóc một thằng cha sĩ gái cố gắng nâng mức tạ quá sức, nửa chừng và vật vờ.&nbsp;</div><div>Chào đón tôi vào thế giới thanh đạm là một bậc thang đằng đẵng và nhiều rêu. Được thôi, giống phim chưởng thôi mà, một hành động thể hiện lòng thành tâm nhận bí kíp võ lâm mà bao nhiêu vị đại hiệp phải trải qua, trừ cái đám nhân vật chính max luck té giếng lên level. Giá như da bàn tay cũng dày như da chân và mang được giày vào, tôi sẽ đi bằng 4 chân cho đỡ mỏi. Mãi đến lúc này, tôi mới thấm thía cái logic của anh bạn nhậu \"chó là bạn, bạn là chó, người và chó là một, làm chó thì ai cũng thương, sống chó đ*o ai thương đâu\". &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a6fced03f4211e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sư trụ trì cười hiền, các vị sư khác cũng thế, mọi người đón tôi bằng cái nhìn đầy bao dung và cảm thông. Welcome to the hood, homies. Sau khi tắm rửa, ăn trưa, xả trôi những tâm sự mà tôi gắng sức kìm nén từ phố thị văn minh, tôi ngồi nghe giảng giải luật và cạo đầu. &nbsp;</div><div>\"Nếu có chứng nhận Guiness cấp chùa chiền về tốc độ cạo đầu nhanh nhất, chùa này không nhận thì chả chùa nào dám. Nhờ cái đầu của con ấy\", sư thầy phụ trách cạo đầu tôi hóm hỉnh nói. Quả thật, tôi lại có cái thói quen tiết kiệm, tôi cạo tóc và giữ mãi một kiểu đầu từ năm này qua năm nọ. Mát và tiện lợi. Hơn hết, tôi đỡ được cái khoản móc tóc rụng từ hố thoát nước trong nhà tắm. Giờ thì khác, tóc tôi cứng và dài như rễ tre, rối mù như rừng ngập mặn.</div><div>Tôi là một đứa ngủ sâu và ngủ muộn, dù cho hôm ấy có lên giường từ 7h tối, tôi đều thức dậy sau khi mặt trời đứng bóng hoặc hơn. Nhưng, ở chùa, nghe tiếng chuông trầm đục, tôi phải thức dậy lúc 3h sáng. Mắt nhắm mắt mở, tôi nhanh chóng vệ sinh cá nhân.&nbsp;</div><div>Các thầy đưa tôi một đôi quang gánh ước chừng khoảng 20 cân nếu đầy nước. May mắn thay, tôi không phải ném bản thân xuống dưới núi để gánh nước, có một con suối phía sau cách chùa không xa. Tiếp theo, tôi được trao tay quyền sinh sát, chém giết, xẻ đôi đống củi trước chùa. Tôi vốn yêu thích dụng sức, tàn phá, nên tả xung hữu đột giải quyết ngay tức khắc. Sau đó, tôi được đụng răng vào món chay đầu tiên trong chuỗi ngày đi tu, chúng trôi tuột vào thực quản và tan biến ngay trước khi đến được ruột non. Còn hơn là không có gì. Buổi sáng thật dài nhưng cũng thật ngắn. Nghe giảng kinh, quét chùa và luyện võ suốt những buổi còn lại. Tôi sung sức và mệt nhoài.</div><h3>Người ta tu vì đam mê? Tôi tu vì tò mò.</h3><blockquote><div>In my shoes, just to see what it's like to be me<br>I'll be you, let's trade shoes<br>Just to see what it'd be like to<br>Feel your pain, you feel mine<br>Go inside each other's minds<br>Just to see what we find<br>Look at shit through each other's eyes, Eminem</div></blockquote><div>Kết thúc một ngày ở chùa, tôi buộc phải đặt lưng xuống giường lúc 9h, sau khi kết thúc buổi nghe giảng kinh ban đêm. Đối với tôi, được ngủ trên giường không quan trọng lắm, tôi gà gật suốt những buổi thuyết giảng kinh kệ. Tuần đầu tiên, thân thể tôi đầy bầm tím, người căng như dây cung, còn bộ xương thì cứ răng rắc, giống như một cây cung chiến cũ kĩ, không thể giữ nổi mũi tên, độ chính xác thì thậm tệ.<br><br>Một lối sống lành mạnh, một tháng trời yên bình, tôi được ru ngủ nhưng lại vùng vẫy khước từ. Nước Mỹ sau Nội chiến tồn tại hội 3K (Klux Klux Kan) thì ở Việt Nam, tôi lại là hội viên trung thành và chăm chỉ, tuy không được nổi tiếng lắm của hội 3G (game, con gái, gear). Các thầy bảo tôi rằng đi tu để diệt dục hay tạm thời xếp chúng vào một xó xỉnh trong tâm. Với tôi, càng cố gắng ém sâu chúng vào ngóc ngách tâm hồn, chúng càng chờ chực tuôn trào dữ dội, như con đê chắn lũ bị nứt vỡ. Tôi cũng mặc kệ.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4e52ba03f4211e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những ngày sau, tôi bắt đầu quen dần. Tôi trở nên tỉnh táo lạ thường, vểnh tai hết cỡ lắng nghe lời giảng. Để ngộ đạo hay thuộc kinh cần phải có cái duyên, có vẻ như tôi chẳng được hưởng cái phúc phần ấy. Nước đổ lá khoai, tôi nghe thấy vui tai và giữ lại cho bản thân một tẹo nội dung phù hợp. Có lẽ, bài giảng về việc yêu đương là thấu hiểu, yêu ai đồng nghĩa với việc để họ tự do là đọng lại nhiều nhất. Nhưng, thực hành chẳng hề dễ, nhỉ?&nbsp;</div><h3>Chuyện nhảm nhí hoa giấy và mèo con</h3><div>Nằm trên một ngọn núi khá cao, bao bọc bởi rừng cây cao cao, cây gì đó tôi chẳng nhớ tên. Ngôi chùa tôi ở hoàn toàn tách biệt với thế giới loài người. Thỉnh thoảng, có một vài người khách bộ hành, ghé qua chùa thăm viếng và nói chuyện với sư trụ trì. Nhiệm vụ của tôi là đốt nhang và hướng dẫn du khách bỏ dép đúng nơi quy định. Tôi cố gắng không tiếp xúc với người ngoài hết mức có thể. Tôi sợ rằng bản thân sẽ lại cảm nắng vô tội vạ, phạm vào giới luật vô sắc. Các thầy còn không dám để tôi đi khất thực cơ mà, tôi dễ bị cám dỗ làm sao.<br><br>Những lúc quét sân trước cửa, tôi hay có thói quen ngước nhìn giàn hoa giấy trên cao. Tôi chả phải là người cuồng hoa hòe gì cho lắm, bản thân còn bị dị ứng khi ngửi phải mùi hoa thơm. Chỉ là, đưa mắt nhìn loanh quanh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebf90df03f4211e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nọ, tôi bỗng bắt gặp một đồng môn thưởng hoa hay chỉ là một kẻ rỗi việc lười biếng. Một chú mèo tam thể (khó tin thật). Chú ngồi im trên mái nhà, lặng lẽ và trầm ngâm, ngắm nhìn bụi hoa giấy màu trắng. Tôi phát hiện ra rằng mình chỉ là một kẻ đến sau, chú mèo dường như đã ngồi đó từ rất lâu rồi, xét theo độ thuần thục trong việc trèo lên vị trí đó, không hề sơ sẩy một bước.&nbsp;</div><div>Vài ngày sau, một cơn giông lớn kéo đến, thổi bay hết hoa giấy, để lại giàn hoa trơ trụi, lơ thơ vài chiếc lá. Và tôi là người phải giải quyết hậu quả của cơn giông trái mùa, quét sân rụng rời cả tay. Theo thói quen, tôi đưa mắt lên mái nhà bên, tìm chú mèo. Thật bất ngờ, chú mèo đã ở đó tự bao giờ, trong khi mở to đôi mắt quan sát giàn lá trơ trụi. Lúc đầu, tôi nghĩ mèo con chỉ ngắm giàn hoa lúc chúng đẹp nhất và sẽ rời đi khi hoa tàn.&nbsp;</div><blockquote><div>Mèo vẫn ngắm cây đến hết mùa hoa rơi, sau đó thì sao nữa, vẫn thế.&nbsp;</div></blockquote><div>Tôi bỗng nghĩ đến cảm thức Mono no aware, thứ tôi học được trong những tháng ngày dầm dề với văn học Nhật Bản. Đây là một khái niệm văn học và mỹ học phát triển và thịnh hành thời Heian. Trung tâm của khái niệm này là một cách lý giải sâu sắc mạnh mẽ đối với cái đẹp mong manh ngắn ngủi của tự nhiên và mọi dạng thức của cuộc đời. Bởi vậy, thường thì khái niệm này hàm ẩn một sắc nét buồn nào đó nhưng tuỳ theo trường hợp và thời điểm, nó có thể đi cùng với sự tán thưởng, sùng kính hay niềm vui. Đời là vô thường, sự vật cũng vậy, chỉ có cảm xúc là khó đổi. Mèo con và hoa giấy, cả 2 đã hình thành một dạng liên kết nhất định. Hoa giấy tuy tàn, nhưng giàn hoa vẫn còn, hoa sẽ nở. Mèo con kiên nhẫn đợi chờ và ngắm nhìn, cho đến khi mùa hoa nở rộ. Kiên nhẫn đợi chờ sẽ gặt hái hạnh phúc? Tôi chẳng cầu mong nhập Niết bàn, tôi chỉ chờ ngày trở về, nghe nhạc Nirvana.</div><div><a href=\"https://www.youtube.com/watch?v=wSwichLXbh0\" target=\"_blank\">https://www.youtube.com/watch?v=wSwichLXbh0</a>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16153,"created_at":"2019-03-05T12:34:12.440Z"}