{"_id":22584,"tags":[],"up_point":32,"down_point":1,"title":"ÔN THI ĐẠI HỌC THẾ NÀO CHO HIỆU QUẢ?","body":"<div style=\"text-align:justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb400140adc111e9aa2d5fc4ee31f514.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu bạn đang đọc bài viết này thì chắc hẳn bạn đang học cấp ba hoặc có con, em đang học cấp ba. Bản thân mình cũng vừa hoàn thành kì thi THPTQG với số điểm là 27.85, không to tát gì cả nhưng chắc cũng đủ để có thể đưa ra một vài lời khuyên sau một quá trình học và ôn thi để giúp các bạn ôn thi hiệu quả hơn và đạt được kết quả mong muốn.</div><div style=\"text-align:justify;\">Thực ra bây giờ có khá nhiều cách để có thể đỗ đại học, dùng kết quả IELTs để xét tuyển những trường như FTU; hay có trường USTH xét tuyển theo hình thức viết bài luận và phỏng vấn; tuy nhiên mình muốn viết bài này cho phần lớn học sinh hiện nay, đó là các bạn dùng trực tiếp kết quả thi THPTQG xét tuyển vào đại học. Có vài vấn đề cần lưu tâm như sau:</div><h2 style=\"text-align: justify;\">1. HỌC THÊM</h2><div style=\"text-align:justify;\">Ngoại trừ những siêu nhân không đi học thêm vẫn đạt điểm cao thậm chí thủ khoa, phần lớn chúng ta đều đi học thêm, tại trường hoặc ở ngoài hoặc cả hai. Học thêm là một trong những vấn đề khiến mình trăn trở suốt những năm cấp ba. Mình học lớp chuyên nên có những môn mình và cả lớp cảm thấy việc học các thầy cô trên lớp thôi là chưa đủ, nên 100% lớp mình đều đi học thêm ở ngoài ít nhất 1 môn. Thời điểm hiện tại là lúc bạn nên bắt đầu tìm kiếm lớp học thêm cho mình rồi. Vậy tìm như thế nào? Qua nhiều lần đi học rồi lại nghỉ, rồi lại đi học lớp khác, mình rút ra một vài quy tắc khi chọn lớp học thêm như sau:</div><h3 style=\"text-align: justify;\">Tips đánh giá một lớp học.</h3><div style=\"text-align:justify;\">Vậy một lớp học thêm phù hợp cần những yếu tố gì? Theo mình thấy bạn nên theo học nếu lớp học đó có ba ưu điểm sau:</div><div style=\"text-align:justify;\">+ Thầy cô dạy dễ hiểu, phải theo một trình tự logic và hợp lý khiến cho bạn thấy cái flow của bài giảng đi vào não một cách trơn tru, khiến bạn dễ nhớ và dễ liên kết các mảng kiến thức với nhau. Cái này là yếu tố thường hay xuất hiện ở những thầy cô giỏi đã có tuổi (>40), vì đó là giáo trình được hoàn thiện qua nhiều năm đi dạy. Thường chỉ cần học một buổi bạn sẽ cảm nhận được ngay điều đó tại vì thầy cô dạy giỏi sẽ khiến bạn tiếp thu kiến thức rất nhanh và bạn sẽ thấy tự tin hơn rất nhiều khi làm bài tập.</div><div style=\"text-align:justify;\">+ Thầy cô có đưa ra kỷ luật nhất định trong lớp học, ví dụ như giao nhiều bài tập, có kiểm tra và chữa bài đầy đủ và đưa ra hình phạt cho những ai không hoàn thành, hay là khi đang học lớp không được quá ồn,... Mình thấy một lớp học sẽ vận hành hiệu quả hơn khi thầy cô biết cách làm cho học sinh chăm hơn và tập trung học hơn. Dù sao chúng ta đi học thêm cũng là vì không tự học được thôi mà?</div><div style=\"text-align:justify;\">+ Môi trường trong lớp đạt chuẩn, hãy đảm bảo là phần lớn các bạn trong lớp có ý thức học, học nghiêm túc, đặc biệt là những bạn ngồi xung quanh mình, nên ngồi bàn đầu vì chỗ đó thường người lười không ngồi. Gần đèn thì sáng, thường thì thầy cô dạy tốt sẽ có nhiều học sinh tốt thôi, cố gắng để việc học hiệu quả nhất.</div><h3 style=\"text-align: justify;\">Số đông chưa chắc đã là lựa chọn đúng đắn.</h3><div style=\"text-align:justify;\">Thường thì chúng ta hay chọn đi học theo một nhóm, là vì được học cùng các bạn, hay là thấy nhiều bạn đi học cùng một chỗ nên nghĩ là chất lượng. Có thể đúng, nhưng cũng có thể không, vì đôi khi lý do tại sao đông là vì ngay từ đầu rủ được đông, xong rồi vào học thấy không ổn lắm nhưng vẫn quyết định ở lại vì vẫn có đông bạn của mình học ở đấy. Nếu bạn thực sự cảm thấy chất lượng dạy học không đáp ứng nhu cầu của mình, đừng chần chừ mà rời đi và tìm lựa chọn tốt hơn, đừng để quá lâu vì càng học lâu ở một chỗ thì càng khó chuyển, nhất là khi bạn học lớp 12.</div><h3 style=\"text-align: justify;\">Ảnh hưởng của PR.</h3><div style=\"text-align:justify;\">Hiện nay việc sử dụng mạng xã hội để quảng bá cho lớp học không có gì lạ, một nhược điểm của nó là khi bạn nhìn thấy những quảng cáo hiện lên, với những lời giới thiệu nghe rất sướng tai, không ít thì nhiều nó cũng ảnh hưởng tới sự lựa chọn của bạn; mình biết có một vài trường hợp có những thầy cô trẻ có rất đông học sinh thậm chí còn kiếm được nhiều hơn một vài thầy cô lớn tuổi hơn có kinh nghiệm nhiều năm trong nghề, khi hỏi học sinh tại đó thì chất lượng không hẳn là yếu tố quyết định mà là do một số thầy cô trẻ biết cách tận dụng MXH để xây dựng tên tuổi và hình ảnh, ví dụ như nhờ học sinh của mình share bài và kêu gọi chẳng hạn? Đôi khi một cái bài share như vậy thôi cũng có thể tác động đến bạn bè của bạn học sinh share bài và quyết định tham gia học. Vậy nên hãy giữ một cái đầu lạnh, thăm dò ý kiến kĩ càng, “trăm nghe không bằng một thấy”, hãy tham gia học và đánh giá cẩn thận xem liệu có phù hợp bản thân hay không. Theo mình thấy lời truyền miệng giữa các thầy cô giáo, phụ huynh hoặc bạn bè đáng tin hơn.</div><h3 style=\"text-align: justify;\">Học với lớp càng siêu thì mình càng tiến bộ nhanh?</h3><div style=\"text-align:justify;\">Cái này còn tuỳ vào thực lực của bạn ở đâu, cố gắng ngồi học một lớp toàn cao thủ, giáo viên giảng nghe không kịp hiểu rồi giao bài tập quá sức là hoàn toàn không nên vì bạn sẽ dễ nản. Đề thi có bao gồm cả phần cơ bản nữa, trèo cao ngã đau, hãy chắc chắn là mình đã chắc kiến thức và những dạng cơ bản trước khi đào sâu những dạng khó, làm được câu khó để rồi sai ngu câu dễ thì để làm gì? Mà chắc gì đã làm được câu khó? Theo mình thấy không phải cứ suốt ngày ôn những câu vận dụng cao thì mới có thể đạt điểm cao, vì đi thi còn do nhiều yếu tố, vậy nên hãy học thật chắc từ nền móng.</div><h3 style=\"text-align: justify;\">Nên để ý những thầy cô được nhiều học sinh yêu quý.</h3><div style=\"text-align:justify;\">Cũng phải có lý do thì giáo viên mới được nhiều học sinh yêu quý, những thầy cô như thế dễ truyền cảm hứng học cho bạn hơn, tất nhiên nếu lý do được “yêu quý” là cho nghỉ nhiều với liên hoan nhiều thì dẹp ngay nhé. Thường những thầy cô dạy giỏi để lại ấn tượng khá sâu sắc nên được yêu quý rộng rãi cũng dể hiểu.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53aa9650ae8611e9ab1f7b5788c09ee2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">cố gắng tìm một lớp học phù hợp</figcaption></figure></div><h2 style=\"text-align: justify;\">2. TỰ HỌC Ở NHÀ</h2><div style=\"text-align:justify;\">Đây mới là yếu tố quyết định, nhưng nó lại phụ thuộc rất nhiều vào bạn chứ chỉ đọc lời khuyên thôi chưa đủ, nhưng mình vẫn cứ đưa ra một vài “chiến lược” ở đây:</div><h3 style=\"text-align: justify;\">Khi còn trong năm học&nbsp;</h3><div style=\"text-align:justify;\">Hãy đảm bảo là bạn học hành chăm chú, nghe giảng đầy đủ cả trên lớp và lớp học thêm, làm đầy đủ tất cả bài tập được giao, theo như mình thấy như thế là oke phết rồi, tuy nhiên nếu bạn tự thấy bài tập hơi ít, HÃY tự kiếm thêm đề để làm, lớp của mình có một cụm từ là “ăn đề”, hãy ăn đề ở cả nơi khác nếu bạn có thời gian. Còn về cụ thể từng môn thì mình thấy mỗi người có một cách học riêng, nhưng việc ghi chép đầy đủ luôn luôn cần thiết. Nên có nhiều file đựng đề cho từng môn vì oh my god lớp 12 các thầy cô phát nhiều đề lắm đấy.</div><h3 style=\"text-align: justify;\">1 tháng trước thi</h3><div style=\"text-align:justify;\">Một tháng trước thi là khoảng thời gian bạn nên giới hạn lại việc học thêm của mình, các thầy cô thường cũng chỉ cố dạy thêm đến 2 tuần trước thi thôi, nên khoảng thời gian này bạn tự ôn là chính. Đây là khoảng thời gian bạn hãy tìm MỌI CÁCH để mình phải chăm bằng được, PHẢI CHĂM. Tất nhiên trong năm học bạn luôn phải chăm rồi nhưng tại vì lúc này bạn ở nhà tự học là chính nên nó sẽ khác. Cảm thấy cái điện thoại gây xao nhãng? Hãy đưa nó cho bố mẹ ngay đi và nhờ bố mẹ giữ hộ cho đến lúc thi xong, không thì ném nó lên tầng cao nhất đóng cửa vào rồi xuống phòng học, nếu thấy ở nhà học không tập trung, ra quán café nào không ồn hoặc ra thư viện để ngồi học cũng được, mình cũng phải như thế vài lần.</div><div style=\"text-align:justify;\">Vấn đề tiếp theo là ÔN như thế nào, thời gian này thì bạn hẳn phải có đầy đủ kiến thức trong đầu rồi, giờ là lúc ôn lại lý thuyết, các dạng bài tập và luyện đề, thường thì bạn chỉ cần ôn lý thuyết và công thức thôi vì các dạng bài làm đề nhiều sẽ gặp. Ví dụ bạn thi khối A1, sáng bạn hãy làm 2 đề Anh (vì Anh khá nhẹ), chiều 1 đề Toán và tối 1 đề Lý, Hoá thì giống Lý còn Văn thì cũng nên ôn buổi sáng giống Anh, khi làm đề bạn hãy in sẵn ra phiếu tô làm cho quen, tính giờ làm bài chính xác để quen với khi làm bài thi, làm đề xong PHẢI chấm và chữa cẩn thận vì nếu không thì làm chả có tác dụng gì, quên phần nào ôn kĩ lại phần đó, và phải DUY TRÌ, hãy có một quyển sổ tay và ghi chép lại tiến độ làm đề, cứ sau 1 tuần tính điểm trung bình một lần để xem sức mình đang ở đâu. Vậy lấy đề ở đâu giờ? Toán thì lên <a href=\"https://toanmath.com/\" rel=\"noopener noreferrer\" target=\"_blank\">toanmath</a> là ngon nhất, Lý mình lấy đề ở <a href=\"https://blog.exam24h.com/de-thi-thu/mon-vat-ly-co-dap-an-chi-tiet\" rel=\"noopener noreferrer\" target=\"_blank\">Blogvatly</a>, Anh thì cô giáo mình phát cũng nhiều nên không phải tìm mấy nhưng mình thấy có quyển đề của cô Trang Anh khá là hay, các môn còn lại cứ search theo kiểu đề thi thử các trường là oke ngay.</div><h3 style=\"text-align: justify;\">1-2 tuần trước thi</h3><div style=\"text-align:justify;\">Khoảng thời gian này áp lực bắt đầu tăng cao, đây là khoảng thời gian tuyệt vời để bạn ngồi \"tụng kinh\" lại toàn bộ lý thuyết và công thức, hãy lấy vở ghi ra rồi high-light chi chít vào và nhờ bạn bè hay ai đó kiểm tra hộ, rất nên làm vì nếu nhớ hết những gì nhớ được thì bạn sẽ tự tin hơn nhiều đấy. Đừng để đến lúc vào phòng thi gặp câu học rồi nhưng quên, cay lắm :< *mì cay siêu to khổng lồ*. Khoảng thời gian này khá nhạy cảm nên tuyệt đối không đi chơi nữa, giữ gìn sức khoẻ vì ốm là thôi đấy, giờ giấc sinh hoạt của bạn cũng nên điều chỉnh cho hợp với khung giờ thi, sáng nên dậy lúc 6h, trưa ngủ từ 12:30 đến 2:00 rồi tối ngủ lúc 11:30 là muộn nhất, càng gần ngày thi càng nên ngủ sớm và dậy sớm hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3af2eb90adc211e9a67571b3c61ea8c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">phân bổ thời gian hợp lý</figcaption></figure></div><h2 style=\"text-align: justify;\">3. TRONG NGÀY THI</h2><div style=\"text-align:justify;\">Để ý kĩ những dụng cụ (bút mực, bút chì, thước, tẩy, máy tính)</div><div style=\"text-align:justify;\">Để ý giấy tờ (giấy báo thi, chứng minh thư, thẻ dự thi).</div><div style=\"text-align:justify;\">Nhớ rõ những nội quy, chỉ mang những gì được mang, vứt điện thoại ở nhà đi. Mang chai nước (bóc nhãn ra) để uống trong phòng thi.</div><div style=\"text-align:justify;\">Hạn chế lên face lúc về nhà, không bàn bạc về đề thi, KHÔNG XEM ĐÁP ÁN (xem để làm gì, chả để làm gì, thi xong hết rồi xem).</div><div style=\"text-align:justify;\">Đeo đồng hồ không có chức năng thu phát để xem giờ, phải có đồng hồ để còn căn giờ làm bài.</div><div style=\"text-align:justify;\">Làm ơn tô xong đáp án hãy check lại thật kĩ, nhìn đi nhìn lại 2,3 lần đi, nó có thể huỷ hoại kết quả của bạn đấy.</div><div style=\"text-align:justify;\">Đối tượng nào trong phòng thi có ý định hỏi hoặc copy, ngăn chặn ngay, nếu cần thiết báo giám thị, nếu mình bị phạt cùng nó thì chết, bị trừ điểm nặng đấy.Còn một vài tips hay ho khác nữa nhưng mình không ghi ở đây, gần thi bạn sẽ tự biết thôi ^^.</div><h2>4. TÂM LÝ&nbsp;</h2><div style=\"text-align:justify;\">Đây là phần mà mình thấy cần phải tâm sự với các bạn nhất, stress trước và trong kỳ thi là điều dễ hiểu và tự nhiên, đặc biệt là khi bạn không tự tin 100% với khả năng của mình, đối với mình nó là những lần đứng trước gương tự rủa “mày sẽ trượt đấy mày sẽ trượt đấy” hay bật dậy giữa đêm vì ngủ mơ thấy công thức, hay thậm chí phải ra vệ sinh nôn ngay trước giờ thi (lo quá bị buồn nôn I guess),... Tâm lý mình cũng hơi yếu nữa, nhưng tóm lại là, nếu bạn bị lo lắng và bồn chồn, hãy cố gắng dùng cái năng lượng tiêu cực đó tạo ra năng lượng tích cực khác là động lực học bài, đó là điều duy nhất mình có thể làm được. Cố lên, dán ảnh idol cùng một cái quote truyền cảm hứng lên trước bàn học cũng được, mình hâm mộ Taylor nên mình dán trước mặt cái này ^^ :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b7400b0adfc11e9aa2d5fc4ee31f514.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mình không phải young woman nhưng mà cái bài phát biểu này có thể áp dụng cho ai cũng được mà :v</figcaption></figure></div><h2 style=\"text-align: justify;\">tóm lại</h2><div style=\"text-align:justify;\">Chủ yếu vẫn là do ý thức của bạn thôi, nhưng nếu biết thêm vài tips thì bạn đỡ phải tốn kém nhiều mà vẫn đảm bảo chất lượng học để đi thi điểm cao. Ngay từ đầu năm hãy rèn luyện tính tự giác học hành vì học kì 2 ra Tết bạn sẽ bị choáng ngợp với thi cử và thủ tục. Quan trọng hơn là xác định luôn mình sẽ thi cái gì đi để còn chọn khối thi A, A1, D, B,C,… Mong là ai sắp phải thi trong những năm tới sẽ thấy những chia sẻ của mình hữu ích và áp dụng được cái gì đó. Thanks for reading!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89a7d890adc211e99597d5789a2225c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2498,"created_at":"2019-07-24T03:26:50.265Z"}