{"_id":17203,"tags":[{"_id":"598d176ade83b25a00199118","name":"CULTURE"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"}],"up_point":38,"down_point":2,"title":"“Âm nhạc có được suồng sã?” đặc quyền của giới tinh hoa, những tiếng vọng từ đường phố và tư duy về kẻ khác","body":"<div style=\"text-align:justify;\"><strong><em>“Không có thứ gì là sách đạo đức hay vô đạo đức. Sách hoặc viết hay, hoặc viết dở. Thảy có vậy”</em></strong></div><div>(Oscar Wilde, Bức họa Dorian Gray, Nguyễn Tuấn Linh dịch)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a1cc380ed6a11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bìa sách: Tristes Tropiques của C.Lévi-Strauss (Bản tiếng Việt mang tên \"Nhiệt đới buồn\". &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quyển sách đã gợi mở cho tôi những suy tư về \"những kẻ khác\".</figcaption></figure></div><div style=\"text-align:justify;\">Sáng nay mình thấy có bài này này trên báo tuổi trẻ: <a href=\"https://tuoitre.vn/anh-dech-can-gi-nhieu-ngoai-em-va-am-nhac-co-duoc-suong-sa-201811180955202.htm?fbclid=IwAR0uSbKuIoiX0-vXebIkjVo4yLIdgU2BOt35JI2oUwfT2SZnqwjevXYeQTg\" rel=\"noopener noreferrer\" target=\"_blank\">Anh đếch cần gì nhiều ngoài em và âm nhạc có được suồng sã?</a> Tiện tay viết vài lời. Bài này không phải phản biện, cũng không phải bài xích gì hết. Chủ đề của bài viết này, có lẽ là để trả lời câu hỏi được nêu trên tiêu đề bài: “Âm nhạc có được suồng sã?”.</div><div style=\"text-align:justify;\">“Suồng sã” ở đây, mình đang hiểu nôm na là sử dụng ca từ “đường phố”, nói đến mấy thứ nhạy cảm (chuyện nam nữ chẳng hạn) hay diễn đạt một cách không thanh nhã, tục.</div><div><strong>Câu trả lời rất rõ ràng: Có chứ, được quá chứ!</strong></div><div style=\"text-align:justify;\">Âm nhạc cũng có thể coi như là một phương tiện để mỗi người bộc lộ mình, là diễn ngôn của một cá nhân; nhìn rộng ra có thể coi là diễn ngôn, là tiếng nói của cả một nhóm xã hội. Rap cũng như vậy, cũng là một cách để ta bộc lộ mình; là tiếng vọng từ đường phố, từ những tầng lớp thấp trong xã hội. Và đã từ đường phố, thì sao lại quá khắt khe đòi hỏi rap phải có tính “thanh”? Nếu xuất phát từ đường phố mà “thanh nhã” thì hóa ra đường phố với học viện chẳng có gì khác nhau? Tiếng nói của tinh hoa với tiếng nói của kẻ cùng đinh cũng giống nhau?</div><blockquote><div>[Bên lề] Rap là thể loại âm nhạc xuất thân và phát triển ở những khu ổ chuột ở Hoa Kỳ, là những nơi ở tập trung của những người nghèo, người da màu, nơi thường gắn liền với nhiều tệ nạn xã hội và băng đảng. Có thể coi Rap là hình thức nghệ thuật giúp những người sống dưới đáy tố cáo thực trạng bất công, phân biệt chủng tộc, v.v…</div></blockquote><div style=\"text-align:justify;\">Mà nếu âm nhạc không được suồng sã thì hóa ra, âm nhạc chỉ là đặc quyền của tầng lớp trên?</div><div style=\"text-align:justify;\">Mình tưởng được bày tỏ, bộc lộ, được nói là quyền căn bản của mỗi người? Đến bây giờ mà âm nhạc vẫn chỉ là đặc quyền của tầng lớp trên? Có vẻ mình đã quá lạc quan về sự phát triển…</div><div style=\"text-align:justify;\">Các phương tiện “chính thống” tràn ngập diễn ngôn của tầng lớp bên trên (thời xưa thì là kinh, văn, sử, sách; thời nay thì là truyền hình, báo, đài…). Tầng lớp dưới, họ phải tìm những con đường khác, những phương tiện khác để nói, để bộc lộ chính họ. Rap là một trong số đó.</div><blockquote><div style=\"text-align:justify;\">[Bên lề] Đặc quyền của tầng lớp tinh hoa, câu chuyện về văn tự, sách vở.</div><div style=\"text-align:justify;\">Ở Trung Hoa thời xưa, trước khi có giấy, người ta dùng giáp cốt (xương, mai động vật). chung đỉnh (chuông, vạc đồng), đá, da động vật, lụa hoặc thẻ tre để làm sách. Đây là những nguyên liệu cồng kềnh, lại rất đắt đỏ. Chưa kể Hán tự là một loại chữ rất khó học và nắm bắt. Chính vì vậy, chỉ có một bộ phận rất nhỏ trong xã hội có sách vở, được quyền ghi chép, làm sách, tiếp cận tri thức. Theo thời gian, các nguyên liệu làm sách cũng trở nên gọn gàng, Hán tự cũng được đơn giản hóa (chữ giản thể dần ra đời). Tri thức dần dần trở nên phổ biến, không còn là đặc quyển của tầng lớp tinh hoa trong xã hội.</div><div style=\"text-align:justify;\">Phải chăng đây là xu hướng của sự phát triển, nhân văn hóa và văn minh hóa?</div></blockquote><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c56b4c0ed6d11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">In the heaving Indian city of Mumbai, new apartments live adjacent to the typical makeshift homes of the poor working class (<a href target=\"_blank\">dailymail.co.uk</a>)</figcaption></figure></div><div style=\"text-align:justify;\">Không phải đợi đến ngày này mới có “nghệ thuật” “suồng sã”. Xưa có “Thập Bát Mô” (không biết ngoài đời có điệu hát này thật không, nhưng những điệu hát tương tự, chẳng lẽ không có?). Chẳng khó để tìm những câu như thế này trong ca dao dân ca (đây chính là tiếng nói của “dân gian”):</div><blockquote><div>“Lưỡi cày ba góc chẻ ba</div><div>Muốn đem đòn gánh mà tra lưỡi cày”</div><div>(https://cadao.me/luoi-cay-ba-goc-che-ba/)</div><div>“Cây trời có cái chĩa ba</div><div>Thương em thì hãy đem tra nó vào”</div><div>(https://cadao.me/cay-troi-co-cai-chia-ba/)</div></blockquote><div>Hay “suồng sã” hơn:</div><blockquote><div>“Làm trai như thế mới khôn</div><div>Ăn cơm dùng đũa, rờ *cen* dùng tay”</div><div>(https://cadao.me/lam-trai-nhu-moi-khon/)</div><div style=\"text-align:justify;\">“Mãn mùa nước hết vịt dồn</div><div style=\"text-align:justify;\">Anh nhớ em vì bởi cái *cen* lá vông”</div><div style=\"text-align:justify;\">(https://cadao.me/man-mua-nuoc-het-vit-don/)</div></blockquote><div style=\"text-align:justify;\">Muốn có sáng tạo, phải có tự do. Và cái tự do đầu tiên, không gì hơn ngoài tự do được nói, được bày tỏ. Càng thấp kém, càng phải nói, để đấu tranh.</div><div style=\"text-align:justify;\">Những phản ứng, thái độ e ngại, lo lắng và thậm chí là ngăn cấm Rap ở Việt Nam là thái độ không hề khó hiểu. Có thái độ này, trước tiên là do sự khác biệt về văn hóa: Tây – Đông. Thứ hai là sự khác biệt về thế hệ, thế hệ trẻ và giới trung niên, người có tuổi. Thứ ba là do khác biệt về vị trí, nhóm xã hội, những ngôn từ, hình thức thể hiện của Rap thường bị đánh giá thấp bởi những người thuộc tầng lớp trên. Không chỉ đối với Rap, đây cũng là hiện tượng thường gặp khi mỗi chúng ta tiếp xúc với “kẻ khác”, những “hệ giá trị khác”.</div><div style=\"text-align:justify;\">Gặp những “kẻ khác” là điều vô cùng bình thường trong một thế giới phẳng như hiện này. Việt Nam nói riêng và các quốc gia Đông Á khác từng là nạn nhân của chủ nghĩa thực dân nói chung, có lẽ thấm thía hơn ai hết về vấn đề này. Khi gặp những tên “man di” từ phương Tây sang, họ từ coi thường, rồi đến hoang mang, sợ hãi, những “kẻ man di” đến từ phương Tây này. Tuy hứng chịu những đau đớn từ việc tư duy sai với những “kẻ khác”, có vẻ hiện này chúng ta vẫn chưa rút ra được gì nhiều, vẫn chưa thật sự biết cách chung sống.</div><div style=\"text-align:justify;\">Bài học đầu tiên có lẽ là: chẳng việc gì phải hoang mang hay hoảng sợ vì những “kẻ khác”, những “thứ khác” với mình. Hãy mở lòng với nó. Tại sao chúng ta không mở lòng, thấu hiểu sự khác biệt và lý do tồn tại của những người khác, thay vì chiến đấu để xóa đi sự khác biệt?</div><blockquote><div style=\"text-align:justify;\">“I disapprove of what you say, but I will defend to the death your right to say it”</div><div style=\"text-align:justify;\">(Tạm dịch: Tôi không chấp thuận với những gì ông nói, nhưng tôi sẽ đấu tranh đến cùng để bảo vệ quyền được nói của ông)</div></blockquote><div style=\"text-align:justify;\">(Câu này người bảo của Voltaire, người lại bảo của Evelyn Beatrice Hall, mình không rõ ai nói, mà cũng chẳng cần thiết).</div><div style=\"text-align:justify;\">Hay có thể chốt bằng câu này của chính Dương:&nbsp;</div><blockquote><div style=\"text-align:justify;\">Tôi có thể không đồng ý, không thậm chí, thậm chí là ghét những gì bạn nói, những gì bạn làm. Nhưng tôi không phủ nhận sự tồn tại của bất kỳ thứ gì. Tôi ko thích, và cũng không có quyền (không ai có quyền) làm thế.</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5682,"created_at":"2018-11-21T09:12:28.657Z"}