{"_id":3417,"body":"<div><p>[ĐỪNG ĐỔ LỖI CHO GAME KHI DO BẠN NGU]</p><p><br /></p><p> Mấy ngày nay, mình theo dõi rất nhiều thông tin về Pokemon GO trên khắp mọi nơi. Ngoài những bài viết bàn về các thông tin ingame thì bây giờ các bài về \"tác hại của Pokemon GO\" mọc lên như nấm mà chẳng hiểu vì lý do gì. </p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13924935_611723702339624_5875066174514215144_n.jpg?oh=da67843f5deb111d4b8d8cbfbcc77987&oe=584C8343\" /></p><p><br /></p><p>1. Các trang báo mạng, fanpage đua nhau chỉ trích về việc bị cướp giật do chơi Pokemon GO và gây nguy hiểm. Thật sự mấy bài viết này nghe thối không thể ngửi nổi. Mình sống ở SG hơn 20 năm, tình trạng cướp giật ở đây thì ai cũng biết, bạn thử móc cái điện thoại ra khi đứng ngoài đường xem, có bị giật không. Và tình trạng cướp giật từ trước khi Pokemon GO ra đời thì đã rất cao rồi, đâu phải chờ PKM GO ra mới có cướp. Cũng có nhiều bạn bảo là do Pokemon GO thì tình trạng cướp giật diễn ra nhiều hơn. Xin thưa là bạn không biết tự bảo vệ bản thân và tài sản của mình thì ai bảo vệ cho bạn? Bạn ra đường không biết phòng bị khi bị cướp không trách bản thân lơ là hay bọn cướp khốn nạn lại đi tố 1 cái game chỉ vì \"tao chơi pokemon GO nên nó phải có chức năng chống cướp giật cho tao\"...</p><p><br /></p><p> 2. Điệp khúc \"game nhảm, tốn thời gian, cả đám cắm đầu vô điện thoại, chạy vòng vòng như điên,... blah blah blah\".</p><p><br /></p><p> Vâng trong khi các bạn ngồi bình luận trên FB, ngồi đăng stt thả thính hay mất hàng giờ chỉ để chỉnh 1 bức ảnh tự sướng trước khi up FB thì có vẻ có ý nghĩa nhỉ. Đã gọi là GAME thì người ta chơi nó là để giải trí, chứ đâu phải ai chơi game cũng để kiếm tiền hay kiếm giải Nobel hay gì mà cần phải suy tính nhiều. Trong khi vô số game bây giờ khiến người chơi ngồi lì trong nhà, chẳng bao giờ bước ra khỏi chiếc máy tính thì nay Pokemon GO lại \"bắt\" người chơi phải bước ra ngoài và đi vòng vòng, vận động, giao lưu giữa các người chơi với nhau thì có gì là không tốt? Đừng nói đây là trò nhảm nhỉ vô bổ, trong khi hằng ngày bạn hút thuốc, nhậu nhẹt còn chúng tôi ra ngoài vui chơi, giải trí lành mạng, vận động tốt cho sức khỏe thì có gì để chỉ trích.</p><p><br /></p><p> 3. Vấn đề cuối cùng chính là tai nạng giao thông khi chơi game. Dĩ nhiên, mỗi khi vào game, sau khi hiện logo của NPH, các bạn sẽ luôn thấy một dòng cảnh báo người chơi chứ. Đó là cẩn thận khi săn Pokemon GO, cẩn thận ảnh hưởng người xung quanh... Ngay cả khi bạn đang chơi sẽ xuất hiện thông báo không được chơi game khi đang lái xe. Đó GAME đã có sẵn cơ chế nhắc nhỏ, cảnh báo như thế. Nếu xảy ra tai nạn thì do chính bản thân mỗi người chứ chẳng do gì tác động cả. Ví dụ như bạn uống bia say xỉn gây tai nạn rồi đổ thừa hết do bia rượu mới gây tai nạn, trong khi đâu có ai ép bạn phải uống bia rượu khi lái xe. Và có người bảo do chơi Pokemon GO nên tỉ lệ tai nạn tăng cao. Vấn đề này thì hãy xem những người gây tạn nạn, nếu không chơi Pokemon GO thì họ cũng vẫn lướt FB, nhăn tin, gọi điện khi đang lái xe thôi. Nếu đã không có ý thức thì bạn có cấm cái này nó cũng làm sai ở một cái khác thôi.</p><p><br /></p><p> Vì vậy hãy xem đâu mới là đúng đâu là sai, Lời kết: TRÒ CHƠI KHÔNG CÓ LỖI, LỖI Ở BẠN NGU!</p><p><br /></p><p>FB:Kang Tu Shi‎</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-15T01:55:57.937Z","creator_id":649,"down_point":0,"tags":[],"title":"Pokemon Go: Đừng đổ lỗi cho game","up_point":35}