{"_id":6290,"body":"<p><img src=\"https://cdn-images-1.medium.com/max/1000/0*8BdMjVJpfiF9EOeH.jpg\" class=\"fr-dii fr-draggable aligncenter\"></p><p><br></p><p><strong><em>\"May mắn làm sao cho những đấng lãnh tụ rằng con người chẳng hề suy nghĩ\" - Adolf Hitler</em></strong></p><p><br></p><p>Con người kể từ ngày có thể cất tiếng nói đã luôn thích tranh luận. Bạn sẽ nghĩ với 200,000 năm có lẻ thực hành tranh luận, cộng với tất cả những nghiên cứu về thuật hùng biện, logic và tâm lý học, chúng ta giờ đây đã tranh luận \"thành thần\". Thế nhưng số đông những cuộc tranh luận trực tuyến ngày nay có vẻ chỉ tuyền những thứ kiểu \"Thua rồi thì phải chịu thôi\", \"Thằng não cá\", \"Thằng dối trá\", \"Đậu xanh\". Ôi chuyện gì xảy ra thế nhỉ?</p><p><br></p><p>Các nhà xã hội học cũng đưa ra một vài giải thích cho việc này như \"deindividuation\" - hiện tượng xảy ra khi bạn không tương tác trực diện với người thực mà với những ảnh đại diện ảo trên mạng và bạn không đối xử với những avatar này đủ tôn trọng như với người thực. Từ đó sinh ra ngày càng nhiều những \"buồng cách ly\" hay \"bong bóng\" - là nơi của những cộng đồng khép kín, chỉ bao gồm toàn những con người có cùng ý kiến với bạn, khiến cho bạn càng khó có thể hiểu được những người có ý kiến trái chiều.&nbsp;</p><p><br>Tôi nghĩ một phần của vấn đề nằm ở chỗ hầu hết mọi người ít khi được biết đến tư duy phản biện. Khi người ta nghĩ, nói hoặc viết - và tôi bao gồm bản thân mình trong này - đến phân nửa thời gian họ không biết rằng họ đang phạm phải những lỗi cơ bản về lý luận. Vì vậy, tôi nghĩ rằng tôi sẽ tổng hợp lại một danh sách nhỏ một số các lỗi lý luận phổ biến (và trong bài viết tiếp theo của tôi sẽ là một số ngụy biện mà mọi người hay sử dụng để khai thác các lỗi lý luận trên), để bạn khỏi vấp phải khi đang tranh luận - và lịch sự chỉ ra lỗi sai khi đối thủ của bạn mắc phải.</p><p><br></p><h2>Tôi thật ngu ngốc</h2><p><br>Những cử tri bỏ phiếu Brexit ngu ngốc hay những chọn ở lại mới ngốc? Người thiếu thốn thông tin là bên hâm mộ Clinton hay những người ủng hộ Trump? Kẻ nào cần được dạy bảo nhiều hơn: kẻ \"dồ\" tự do hay những tên phát xít?</p><p><br>Có một thực tế khó chịu: Chúng ta đều là những kẻ ngốc. Nhờ vào quá trình tiến hóa, bộ não của bạn rất dễ phạm phải những lỗi sai và thành kiến. Mô hình thế giới trong tâm trí bạn không phải là một đại diện chính xác của thế giới thực trước mắt bạn.</p><p><br>Chắc chắn rồi, con người có thể rất tuyệt vời. Chúng ta đã đặt chân lên mặt trăng, chúng ta đã chữa khỏi bệnh đậu mùa, chúng ta đã tìm ra cấu trúc của DNA và làm được những chiếc máy tính chỉ cỡ bằng một cái móng tay. Nhưng chúng ta cũng nhắn tin trong khi lái xe. Chúng ta vẫn qua lại với người yêu cũ, chúng ta xả chất thải công nghiệp xuống hồ, và chúng ta vẫn cười khi xem một bộ phim hài ngớ ngẩn. Ngay cả Einstein cũng làm mất chìa khóa nhà.</p><p><br>Chúng xảy ra vì có quá nhiều thông tin đến với chúng ta, 24/7. Và não bộ của chúng ta dù có thể chứa được nhiều thế nào cũng không thể ghi nhớ tất cả - chúng cần phải được sàng lọc, lược bỏ và sắp xếp ưu tiên ngay lập tức. Và trong khi chúng ta thường nghĩ về bản thân như một sinh vật rất lý trí thì những suy nghĩ của chúng ta lại thường xuyên bị đánh lạc hướng bởi những thành kiến sẵn có; những cảm xúc, từ ngữ, địa vị và vẻ bề ngoài.</p><p><br></p><h2>Hiệu ứng Dunning-Kruger&nbsp;</h2><p>hay Ảo tưởng tự tôn (illusory superiority)</p><p><br>Các nghiên cứu đã nhiều lần chỉ ra rằng hầu hết mọi người đều coi mình thông minh hơn mức trung bình. Hầu hết mọi người cũng tự coi mình có khả năng lãnh đạo khá hơn mức trung bình, xinh đẹp hơn so với mức trung bình, và tử tế hơn so với mức trung bình. Điều đó rõ ràng không thể là sự thật vì về mặt thống kê mà nói, chỉ một nửa trong số chúng ta có thể tuyên bố như vậy thôi.</p><p><br>Tại sao lại như vậy? Bởi vì lòng tự trọng là một thứ mỏng manh. Để có thể kéo lê mình qua cái máy xay cuộc đời, chúng ta mỗi ngày phải tự thuyết phục rằng chúng ta có cơ hội dành được hạnh phúc và thành công của riêng mình. Do đó, chúng ta ít nhất cũng phải tự nghĩ mình có thể làm được mọi thứ ( Tuy nhiên những người bị trầm cảm lại thường cho thấy những điều ngược lại.)</p><p><br>Thế nhưng còn một tiết lộ đáng báo động hơn. Khi bạn bắt đầu học một thứ gì đó, bạn nhanh chóng nhận ra chính xác bao nhiêu phần bạn không biết. Mặt khác, người chưa từng học lĩnh vực này lại không có cùng suy nghĩ như bạn. Thay vào đó họ có xu hướng cho rằng bằng hiểu biết qua loa về chủ đề trên, kết hợp trí tuệ trên mức trung bình trời cho của mình, họ có đủ tiêu chuẩn để lên tiếng. Tóm lại, những kẻ nghiệp dư thường hay có lòng tin rằng quan điểm của họ về vấn đề trên có giá trị hơn một chuyên gia.</p><p>\"Người dân nước này đã có đủ chuyên gia rồi.\" - Michael Gove</p><p><br></p><h2>Hiệu ứng người thứ ba (Third person effect)</h2><p><br>Bạn tin ý kiến của mình đều dựa trên kinh nghiệm, bằng chứng và dữ kiện, và rằng những người có quan điểm trái ngược với mình đều không đáng tin và chỉ toàn là giọng điệu tuyên truyền, quảng cáo. Trên thực tế, có khi bạn cũng chỉ như họ thôi.</p><p>Bạn có thể đọc thêm về Third person effect tại <a href=\"https://en.wikipedia.org/wiki/Third-person_effect\" target=\"_blank\">đây</a></p><h2><br>Thiên lệch xác nhận (Confirmation bias)</h2><p>Liên quan đến: Xung đột nhận thức (Cognitive dissonance)</p><p>Một lần nữa lại nói về lòng tự trọng. Mọi người đều muốn xây dựng một hình ảnh riêng của chính mình - một bản sắc mạnh mẽ và trên hết phải phù hợp. Kết quả là, chúng ta có xu hướng tìm kiếm những thông tin, những con người và những thứ cũng cố niềm tin của chúng ta và từ chối tiếp nhận những nguồn mâu thuẫn hoặc đe dọa niềm tin của chúng ta. Đây là lý do tại sao các CĐV của Arsenal hiếm khi theo dõi MUTV, và tại sao người hâm mộ cuồng nhiệt của Taylor Swift có nhiều khả năng sẽ follow các Swifties khác trên Twitter nhiều hơn fan của Katy Perry.</p><p>Nếu chúng ta tiếp tục làm điều này trong một thời gian đủ lâu, chúng ta sẽ tạo ra một \"buồng cách ly\" xung quanh mình, nơi chứa đầy những người và những điều chỉ củng cố quan điểm giống chúng ta. Vì vậy, khi cuối cùng chúng ta phải đối mặt với bằng chứng hoặc ý kiến đi ngược lại, chúng ta phản ứng chống lại, thậm chí là thù địch.</p><p><br>\"Xin chào, tôi là một kẻ bài ngoại* cuồng tín. Bạn có tờ Daily Express nào ở đây không? \"<br>\"Không có thứ gì xuất phát từ miệng anh có thể làm tôi để tâm đâu, cái thằng \"dồ\" Tự do!\"</p><h3>*bài ngoại: bài trừ, ghét và chống đối thứ gì khác với mình</h3><p><br></p><h2>Backfire effect (Hiệu ứng phản tác dụng)&nbsp;</h2><p>Đây là xu hướng nhất định bảo vệ lập trường của mình khi bạn phản đối một bằng chứng mâu thuẫn với quan điểm của bạn. Hiện tượng này rất thường thấy ở những cử tri Brexit - thay vì tìm kiếm sự thỏa hiệp hoặc để tìm hiểu rõ hơn những quan điểm trái ngược nhau, nhiều người lại gắng sức cố thủ quan điểm của mình.</p><p><br></p><p><em>Chú thích:&nbsp;</em></p><p><a href=\"http://www.logictrochoi.com/2016/05/the-backfire-effect-hieu-ung-phan-tac-dung.html\" target=\"_blank\"><em>Định nghĩa</em></a><em>&nbsp;The backfire effect: Khi một điều gì đó được bổ sung vào danh sách những quan niệm của bạn, bạn sẽ bảo vệ điều đó khỏi bị tổn hại. Bạn làm điều này một cách bản năng và vô thức khi phải đối diện với thông tin trái chiều. Thay vì tự đặt ra câu hỏi về những quan niệm của bản thân, bạn lại kiên quyết không từ bỏ chúng. Khi có người muốn sửa sai cho bạn, cố gắng phá hủy quan niệm sai lầm của bạn, sự giúp đỡ của họ bị phản pháo và lại càng khiến bạn khư khư giữ lấy quan niệm sai lầm của mình\"</em></p><h2><br>Self-serving bias ( Định kiến tự kỷ)</h2><p>Cũng tương tự, khi một điều gì đó tốt đẹp xảy ra, hầu hết mọi người có xu hướng tin rằng đó là nhờ phẩm chất bên trong bản thân hoặc bên trong \"nhóm\" của họ (bao gồm những người cùng chia sẻ một nét tính cách giống nhau). Trong khi đó bất kỳ thất bại nào cũng sẽ bị đổ lỗi cho những nhân tố bên ngoài. Vì vậy, nếu bạn vượt qua một kỳ thi, có thể bạn sẽ nghĩ bụng, \"Wow, mình xứng đáng mà, vì mình rất chăm chỉ ôn bài\", nhưng nếu bạn thất bại, bạn có thể nghĩ rằng, \"Gã giáo viên ngu ngốc chẳng thấy báo trước cho tôi về một thứ như thế này. \"<br>\"Wow, Team GB đã làm rất tốt tại Thế vận hội. Nước Anh tuyệt vời nhỉ? \"<br>\"Dịch vụ y tế càng ngày càng xuống cấp, tất cả là tại đám người nhập cư kia.\"</p><p><br></p><h2>Choice supportive bias (Thành kiến ủng hộ sự lựa chọn)</h2><p>hay sự phòng vệ, sự biện hộ đặc biệt.</p><p><br>Khi bạn phải đưa ra một quyết định, đôi lúc cũng hơi hên xui một chút . Bạn thực sự không biết bạn sẽ vui vẻ hơn khi tới club hay đi chơi bowling. Vì vậy, bạn chọn đi chơi bowling ... và hóa ra đó lại là một thảm họa. Brian bị trật cổ tay còn Trish làm mất điện thoại. Nhưng nếu một người nào đó dám liều lĩnh chỉ trích sự lựa chọn của bạn, bạn sẽ ngay lập tức biện hộ, viện ra mọi lý do trên đời để ủng hộ quyết định của bạn - những lý do mà đến chính bạn cũng không nghĩ ra khi bạn quyết định ban nãy. Sự thiên vị này, nhất là khi liên quan đến lòng tự trọng, càng rõ rệt hơn ở người lớn tuổi.<br>\"Tôi chọn rời khỏi EU bởi vì tôi nghĩ rằng dự đoán về các vấn đề kinh tế của phe Ở lại chỉ để gây hoang mang mà thôi.\"<br>- \"Nhưng đồng sterling đã chao đảo, đầu tư sụt giảm và giá lương thực đang tăng lên.\"<br>- \"Mọi người đều biết rằng đồng bảng Anh đã bị định giá quá cao, và dù sao, điều đó vẫn là tin tốt cho hàng xuất khẩu của chúng ta cơ mà!\"</p><p><br></p><h2>Cult indoctrination (tạm dịch: sự nhồi sọ của giáo phái)</h2><p>Khi bạn đọc về các giáo phái trên báo, bạn có thể nghĩ, \"Sao những con người này lại quá yếu đuối đến độ tin những thứ nhảm nhí này nhỉ?\" Nhưng thật không may là đối với hầu hết những người trong tình cảnh nghèo khó, vài khẩu hiệu dễ nhớ, một đám đông đủ lớn và một người cầm đầu đủ thu hút lôi cuốn là có thể bị lỗi khéo vào một giáo phái tôn giáo hoặc bán tôn giáo. Chúng ta có mong muốn bẩm sinh mạnh mẽ là được thuộc về một nhóm. Mong muốn này bắt nguồn từ hàng triệu năm văn hóa bộ lạc, cũng như việc chúng ta có xu hướng khấu đầu trước một nhân vật có quyền lực. Điều này thường khiến chúng ta bỏ qua những sai lầm của nhân vật có quyền lực này, không thể chất vấn họ, và làm theo ý muốn của họ mà không hề thắc mắc.</p><p><br></p><h2>Projection illusion (Ảo giác tự vệ)</h2><p>hay Thiên lệch sự đồng thuận giả tạo (false consensus bias)</p><p><br>Trong khi tất cả mọi người đều muốn nghĩ rằng mình có chút gì đó đặc biệt thì rất ít người trong chúng ta muốn bị coi như một tên quái dị. Nhìn chung, mọi người đều muốn được người khác chấp nhận; chúng ta muốn hòa đồng, được yêu thích và thấu hiểu. Vì vậy, chúng ta dường như cực kỳ muốn tin rằng tất cả mọi người - hoặc chí ít là tất cả mọi người trong nhóm nhỏ của chúng ta - cũng có cùng chung quan điểm với mình. Trong trường hợp không có bất kỳ tín hiệu nào rõ ràng, chúng ta sẽ tự tạo mong muốn, niềm khao khát, sở thích, mối quan tâm, đạo đức và quy tắc đạo đức của riêng ta cho những người khác.</p><p><br>Nếu bạn chưa bao giờ cho đường vào trà, có thể bạn sẽ phải nhíu mày khi bạn gặp một ai đó thả đến 2 viên đường. Và nếu bạn lớn lên trong một gia đình ăn thịt, bạn có thể sẽ khá sốc khi lần đầu được mời đến một bữa tiệc chay đấy.</p><p><br>\"Bạn không hiểu tại sao hầu hết những cử tri bỏ phiếu Rời EU lại làm như vậy. Hầu hết mọi người đều bỏ phiếu về vấn đề nhập cư \"- GaryHumble, trang web The Guardian<br>\"Nhập cư không phải là vấn đề hàng đầu đối với cử tri phe Rời đi, tuy nhiên nhiều người phe Ở lại *muốn* đó trở thành vấn đề thực sự\" - Daniel Hannan MEP (tweet, bây giờ đã bị xóa, nhưng vẫn còn trong bộ nhớ cache của Google)</p><p><br></p><p>Bài quá dài nên xin phép chia thành hai phần (nếu có ai quan tâm :'( )</p><p>Nguồn: <a href=\"https://artplusmarketing.com/stupidity-and-lies-the-new-standard-for-online-debate-24487e8830fe#.adgim8ikn\" target=\"_blank\">Medium.com</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-28T18:51:01.941Z","creator_id":3013,"down_point":0,"tags":null,"title":"Sự ngu dốt và gian dối: tiêu chuẩn mới cho những cuộc tranh luận trực tuyến? ","up_point":62}