{"_id":7479,"title":"Fast and Furious 8 và vài câu chuyện thú vị trong dịch thuật","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55fb25f022bf11e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay tôi đi xem Fast and Furious 8. Đây là một bộ phim giải trí tốt, khiến khán giả cười ngặt nghẽo ở một số đoạn cũng như khiến vợ tôi nhấp nhổm ở mấy đoạn khác. Nhìn chung là nhận xét một cách rộng rãi thì cũng đáng tiền vé.</div><div>Nhưng trong quá trình theo dõi phim, tôi, với bản tính yêu nghề dịch (hay còn gọi là vạch lá tìm sâu), phát hiện ra một vài điểm thú vị trong lời thoại trong phim khi được dịch ra tiếng Việt. Ở đây tôi không có ý định chê người dịch, vì người dịch đã làm tốt công việc của mình, chỉ là tôi thấy có một số thứ hay ho nên nhân những giờ phút nhàn rỗi cuối cùng của ngày cuối tuần, xin bàn chơi giải trí vậy.&nbsp;</div><div>Trong phim có một đoạn thoại như thế này:</div><blockquote><div>A: I've got no choice.</div><div>B: I don't think so.</div></blockquote><div>Dịch ra (theo trên rạp):</div><blockquote><div>A: Tôi không có sự lựa chọn nào cả.</div><div>B: Tôi không nghĩ vậy.</div></blockquote><div>Người dịch dịch đúng, nhưng ở đây đúng theo nguyên tắc của tiếng Anh. Bởi trong tiếng Anh, khi đồng ý với một câu <strong>phủ định</strong>, người nói sẽ dùng thể <strong>phủ định.&nbsp;</strong>Ở đây:</div><div><em>I've got <strong>no&nbsp;</strong>choice. (Tôi <strong>không </strong>có sự lựa chọn nào cả.)&nbsp;</em></div><div>là thể phủ định, nên khi đáp lại:</div><div><em>I <strong>don't </strong>think so. (Tôi <strong>không </strong>nghĩ vậy.)</em></div><div>thì nghĩa đầy đủ của câu này là:</div><div><em>I also <strong>don't </strong>think you have any choice. (Tôi cũng <strong>không </strong>nghĩ anh có sự lựa chọn nào.)</em></div><div>Như thế, nếu như dịch là \"Tôi không nghĩ vậy\"<em>,&nbsp;</em>người hiểu về tiếng Anh sẽ hiểu với nghĩa đầy đủ ở trên, nhưng người không hiểu tiếng Anh có thể hiểu nhầm trong tiếng Việt thành:</div><div><em>Tôi <strong>không&nbsp;</strong>nghĩ là anh <strong>không có</strong> sự lựa chọn nào. (</em>tức là <em>anh <strong>có&nbsp;</strong>sự lựa chọn</em><em>)</em></div><div>Trường hợp này, trong ngành dịch, đôi khi sẽ bị liệt vào lỗi: Không thoát nghĩa (Too literal). Tuy vậy, trong phần lớn trường hợp không đòi hỏi quá kỹ vẫn có thể bỏ qua. Một lần nữa, tôi không có ý nói rằng người dịch dịch sai.</div><div>Một câu khác:</div><blockquote><div>Speak of the devil.</div></blockquote><div>Được dịch thành:</div><blockquote><div>Thiêng thật.</div></blockquote><div>Đây là phương án dịch chuẩn xác, không có gì sai cả. Tuy nhiên nếu như để cho bản dịch có chút hoa lá cành, thú vị hơn đối với một số người (ví dụ thành phần lắm chuyện như tôi chẳng hạn), thì nên thay đổi một chút.&nbsp;</div><div>Bản thân phiên bản đầy đủ của câu \"Speak of the devil\" &nbsp;là:</div><blockquote><div>Speak of the devil and he doth appear</div></blockquote><div>Dịch:</div><blockquote><div>Nhắc đến Chúa Quỷ là hắn sẽ xuất hiện</div></blockquote><div><strong><u>Ghi chú</u></strong>: <strong>The Devil&nbsp;</strong>là để chỉ <strong>Lucifer</strong> (Có thể gọi là Chúa Quỷ - Satan)</div><div>Có ý nghĩa là đang nói về cái gì thì cái đấy xuất hiện. Như vậy thì \"Speak of the Devil\" là một vế của một câu đầy đủ, sau này được dùng như một cách thể hiện đầy đủ, và trong tiếng Việt, có một cách diễn đạt tương tự vậy:</div><blockquote><div><em>Nhắc Tào Tháo, là Tào Tháo đến.</em></div></blockquote><div>Nếu như tuân thủ theo quy tắc song song, có thể dịch câu \"Speak of the Devil\" thành:</div><blockquote><div>Vừa mới nhắc đến Tào Tháo xong.</div></blockquote><div>(Có một cách giải thích cho câu \"Nhắc Tào Tháo, là Tào Tháo đến\" là: để hình dung Tào Tháo là người nhiều tai mắt, bất cứ lúc nào cũng có thể xuất hiện trước mắt chúng ta và đây là người cần phải đề phòng.)</div><div>Cũng có người sẽ cho rằng sử dụng câu \"Tào Tháo\" là không phù hợp với bối cảnh của những người trong Fast and Furious, vì họ có biết Tào Tháo là ai đâu. Tuy nhiên ở đây tôi chỉ muốn đóng góp một phương án dịch thân thiện với người Việt hơn thôi.</div><div>Câu thứ ba:</div><blockquote><div>Hell yeah!</div></blockquote><div>Được dịch thành:</div><blockquote><div>Chuẩn bài rồi!</div></blockquote><div>Đây là phương án dịch tốt, thú vị, phù hợp với đối tượng khán giả xem Fast and Furious là những người trẻ. Ở đây tôi muốn nhắc đến trường hợp này để chỉ ra một điều khá là hài hước trong việc thể hiện Tiếng Việt trên màn ảnh.&nbsp;</div><div>Đối với phim Mỹ, những từ như \"fuck\", \"hell\", \"shit\" thường là từ tục, nhưng khi chuyển ngữ sang Tiếng Việt, vì phải giữ gìn \"thuần phong mỹ tục\" cái con tườu gì đó mà chúng ta không bao giờ chuyển ngữ đầy đủ. Điều đó lại khiến ngôn ngữ điện ảnh của chúng ta đôi khi khá là xa rời đời thường. Ví dụ như với câu \"Hell yeah!\" ở trên, có thể dịch thành ngôn ngữ có phần \"chợ búa\", \"đời thường\" hơn như:</div><blockquote><div>Chuẩn con mẹ nó rồi!</div></blockquote><div>Tất nhiên, với trường hợp này, thường là mỗi người một&nbsp;ý.</div><div>Tôi sẽ xin thêm một vài phút đọc của các bạn để nói về một trường hợp ngoài phim khác trong dịch thuật, đó là câu:</div><blockquote><div>Jack of all trades, but master of none.</div></blockquote><div>Có nghĩa là: Giỏi nhiều thứ, nhưng không đặc biệt xuất sắc ở một lĩnh vực nào cả (Jack ở đây là chỉ chung một người nào đó, không phải tên riêng).</div><div>Tôi chọn câu này vì khi nghĩ về mấy cái chuyện dịch thuật này trên đường thì tự dưng nảy ra thôi. Câu trên khi chuyển ngữ tiếng Việt, có vài phương án là:</div><blockquote><div>Một nghề cho chín, còn hơn chín nghề.</div></blockquote><div>Hoặc:</div><blockquote><div>Nhất nghệ tinh, nhất thân vinh.</div></blockquote><div>Hai phương án trên đều hướng về việc khuyên bảo rằng nên giỏi một thứ hơn là giỏi nhiều thứ. Như vậy ý chỉ việc giỏi nhiều thứ là không nên, và như vậy \"Jack of all trades\" nghiêng về hướng tiêu cực nhiều hơn. &nbsp;Tuy nhiên khi xem xét câu \"Jack of all trades\", thì ngữ dụng của câu nói này hoàn toàn tùy thuộc vào hoàn cảnh. Có thể sử dụng trong trường hợp sau:</div><blockquote><div>Jack of all trades, master of none is oftentimes better than master of one.</div></blockquote><div>Có nghĩa là: Giỏi nhiều thứ, nhưng không xuất sắc ở một lĩnh vực nào, thì đôi khi lại hữu dụng hơn là chỉ xuất sắc ở một lĩnh vực. Và trong trường hợp đấy, thì nên chuyển ngữ với nghĩa tích cực hơn, ví dụ như là:</div><blockquote><div>Làm gì cũng được.</div></blockquote><div>Các bạn có biết câu thành ngữ nào để chỉ những người làm gì cũng được theo nghĩa tích cực, thì tôi rất mong có thể cho tôi biết.</div><div>Tái bút: Tôi không biết phải cho bài này vào mục nào, nên để tạm, anh Admin nào không thấy phù hợp cứ tùy ý chuyển mục.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6921,"created_at":"2017-04-16T16:15:23.980Z","down_point":0,"up_point":33,"tags":[{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"}]}