{"_id":16470,"tags":[{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"}],"up_point":67,"down_point":13,"title":"Biểu tượng cần sụp đổ: ''Phụ nữ Việt Nam - Hy sinh, đảm đang, chịu thương, chịu khó''","body":"<div style=\"text-align:right;\">Một bài viết dành cho các cô gái<br><br><em>Có những tư duy đang tồn tại trong tiềm thức mà chúng ta không biết.<br>Như định kiến về phụ nữ phải đảm đang, chịu thương chịu khó chẳng hạn.<br>Không ai có quyền lựa chọn đứng ngoài cuộc. Vì hoặc bạn là người bị tư tưởng đó ăn sâu vào tiềm thức.&nbsp;Hoặc là bạn đang chống lại nó.</em></div><div style=\"text-align:right;\"><em>Dù bạn rất trẻ không có nghĩa là bạn tiến bộ hơn thời phong kiến, dù bạn có học không có nghĩa là bạn không tự dìm mình xuống định kiến.&nbsp;</em></div><div style=\"text-align:right;\"><em>Nếu chính ta không chủ động tìm cách loại bỏ tư duy đó, nó vẫn luôn ở đây...</em></div><div style=\"text-align:justify;\"><strong>1 - Câu chuyện của tôi</strong></div><div style=\"text-align:justify;\">Cách đây vài năm, tôi và Hoa có một cuộc nói chuyện mà tôi nhớ mãi:</div><ul><li style=\"text-align: justify;\">''Này, hôm qua lúc đi ăn liên hoan, cậu có biết anh Hùng khoá trên nói gì về cậu không?'', Hoa hỏi tôi</li><li style=\"text-align: justify;\">''Gì vậy?''</li><li style=\"text-align: justify;\">''Ổng bảo <strong>cậu là kiểu con gái không để lấy làm vợ''</strong>.</li><li style=\"text-align: justify;\">''Haha, đúng quá!'', Mik&nbsp;cười phá lên đồng tình với câu nhận xét về mình.</li></ul><div style=\"text-align:center;\">----------------------------</div><div style=\"text-align:justify;\">Anh Hùng không phải người duy nhất nhận xét tôi như vậy, có lẽ hầu hết những người đã gặp tôi đều nói về tôi như thế. Đây là điều mà hai đứa bạn thân của tôi, một nam một nữ cũng nói y chang:</div><div style=\"text-align:justify;\">''Mày không phải là kiểu lấy làm vợ được'' - cậu bạn thân.</div><ul><li style=\"text-align: justify;\">''Tao giới thiệu cái Ngân cho anh tao đây'' (3 đứa tôi chơi chung),&nbsp;Cô bạn thân nói</li><li style=\"text-align: justify;\">''Ờ chứ chả nhẽ mày giới thiệu tao, haha''</li><li style=\"text-align: justify;\">'' Tất nhiên là không bao giờ rồi, haha, lấy mày về thì ai làm vợ''</li><li style=\"text-align: justify;\">''Haha công nhận''.</li></ul><div style=\"text-align:justify;\">Tại sao không chỉ người xa lạ, mà đến bạn thân, và đến chính tôi cũng đồng ý rằng tôi không nên trở thành ''một người vợ''? Có lẽ quay trở lại câu chuyện với Hoa để bạn hiểu:</div><div style=\"text-align:center;\">----------------------------</div><div style=\"text-align:justify;\">''Gì cơ, tại sao cậu cũng đồng tình với anh Hùng?'', Hoa hốt hoảng.</div><div style=\"text-align:justify;\">''Anh Hùng có vợ rồi đúng không? Cậu cũng gặp chị ấy nhiều rồi, cậu thấy chị ấy thế nào?'', Tôi hỏi lại thay vì trả lời.</div><div style=\"text-align:justify;\">''À, chị ấy xinh, hiền và chịu khó. Anh Hùng nợ môn mãi chưa lấy được bằng tốt nghiệp đại học, mà quá bao nhiêu năm rồi, thành ra cũng đi làm hôm có hôm không, hàng ngày chỉ đi đá bóng rồi nhậu nhẹt, nhưng chị ý vẫn chịu vừa chăm con vừa kiếm tiền. À mà cũng có lúc chị ấy đòi li dị, nhưng chỉ cãi nhau một thời gian rồi lại chiều ông anh thôi. Mà có khi ông Hùng đi nhậu xong về còn ''choảng vợ'' chưa biết chừng. Nói chung là chị ấy chịu thương chị khó, dù chồng thế nào cũng nhịn, đúng chuẩn người phụ nữ Việt Nam.''</div><div style=\"text-align:justify;\">''Ừ, thế cậu nghĩ tớ có khả năng vừa ôm con, vừa nấu cơm tươm tất, vừa giặt quần áo cho chồng đi nhậu, theo đúng chuẩn phụ nữ Việt chịu thương chịu khó không?''</div><div style=\"text-align:justify;\">''Haha cậu thì chắc chắn không rồi. Haha vậy thì hiểu tại sao cậu chọn không lấy chồng rồi.''</div><div style=\"text-align:justify;\">---------------------------</div><div style=\"text-align:justify;\"><strong>2 - Biểu tượng cần sụp đổ: ''Phụ nữ Việt Nam - Hy sinh, đảm đang, chịu thương, chịu khó''</strong></div><div style=\"text-align:justify;\">Mấy đứa con trai lớp tôi - ở một trường ĐH ở Hà Nội - cũng có tiêu chuẩn vợ hiền lành, đảm đang, phục vụ chồng con và gia đình chồng như anh Hùng. Nhưng đó không phải là vấn đề. Một nhóm người mong muốn có những điều có lợi cho mình là sự bình thường. Vấn đề lớn nhất là trong cách tư duy sai lầm của tôi (và cả lứa 9x): ''<strong>Chỉ khi hy sinh, hiền lành, đảm đang, chịu thương, chịu khó, người phụ nữ ấy mới đủ tiêu chuẩn làm vợ</strong>''.</div><div style=\"text-align:justify;\">Không ít các cô các mẹ, và cả các cô gái quanh tôi nếu cưới rồi thì đều sống như vợ của anh Hùng. Từ bé trong mắt tôi, bất kể người phụ nữ nào phục vụ chồng chu đáo đều được khen là hy sinh, đảm đang, chịu khó. Họ trở thành <strong>biểu tượng ''phụ nữ Việt Nam'' trường tồn, trong tôi và trong mắt các thế hệ sau. </strong></div><div style=\"text-align:justify;\">Có lần tôi đến buổi liên hoan và được các chị trong nhóm bảo gọt dứa. Khi thành quả là một quả dứa méo mó, tôi đã được nhận một tràng chê bai từ các chị ''con bé này, có quả dứa mà không biết gọt, tưởng giỏi thế nào... thế thì lấy chồng kiểu gì...'' Tôi cũng tự cảm thấy xấu hổ vì đúng là mình không thể lấy chồng được nếu không biết cơm nước đầy đủ, không biết gọt dứa, mổ gà. Nhưng tính cách của tôi lại không hợp với hình tượng chịu thương chịu khó ấy. Tôi thích làm cái mình có khả năng hơn là làm những việc lặp đi lặp lại như ấn định. Vì thế, tôi quyết định mình sẽ không lấy chồng.</div><div style=\"text-align:justify;\">Tôi chưa từng tự hỏi:<strong> Tại sao phụ nữ cần hy sinh? cần chịu thương, chịu khó? Còn đàn ông cần có người hy sinh cho mình, và được cổ vũ để không hy sinh cho người mình yêu như đàn bà? Tại sao nhỉ?</strong></div><div style=\"text-align:justify;\">Mặc dù có một lời dạy tôi được nghe từ thời học sinh là: ''<em>Nếu không làm việc nhà đảm đang thì cũng chẳng sao. Cứ học hành tử tế đi, kiếm nhiều tiền, rồi thuê người làm việc nhà, như vậy, vừa tạo công ăn việc làm giúp người ít điều kiện hơn, vừa đóng góp hơn cho xã hội, mà mình lại đỡ mệt''.</em> À, trong trường hợp bạn tò mò ai nói câu này, thì đó là mẹ tôi.</div><div style=\"text-align:justify;\">Nhưng tiềm thức nhiều năm được chứng kiến phụ nữ xung quanh tôn thờ đảm đang, đã làm tôi quên đi (hoặc hiểu sai) lời dạy ấy. Đến mức mà tôi tin rằng mình không xứng đáng bước chân vào đời sống gia đình. Bà nội tôi từng dặn: ''<em>Đừng nghe người ta rồi ham hố cuộc sống phụ thuộc, mình chỉ tự dựa vào mình thôi</em>''. Bà nói khi tôi chuẩn bị đi du học. Vậy nên tôi cũng chẳng thiết tha việc tỏ ra dịu hiền đảm đang để đi lấy chồng nữa. Tôi đi bất cứ đâu tôi muốn, làm bất cứ điều gì tôi thích và cũng chưa từng nghĩ mình yếu kém hơn một người đàn ông nào.</div><div style=\"text-align:justify;\">Nhưng người phụ nữ Việt Nam thứ ba xuất hiện. Người đã làm thay đổi hoàn toàn tư tưởng ''phụ nữ lấy chồng'' của tôi. Người ấy từng nói với tôi rằng: ''<em>Phụ nữ kiểu gì cũng phải độc lập tài chính. Nếu con có thể học được thì cứ học lên tiến sĩ luôn đi, đừng hạn chế mình chỉ là con gái. Trong cuộc sống, hai vợ chồng đều phải chia sẻ việc trong nhà. Trong việc nấu nướng, hãy làm đơn giản thôi, nấu nhanh gọn còn làm việc khác. Muốn ăn ngon thì ra hàng, vừa đỡ mệt lại thoải mái (mà còn thúc đẩy nền kinh tế), tội gì phải lúi húi cả ngày trong bếp. Lỡ mình nấu hỏng, chồng nếu không ăn được thì tự phải nấu, chứ không để hoạnh hoẹ người đã vất vả nấu</em>.'' Nếu một người phụ nữ có tư duy như thế này mà có con trai, bạn hãy lấy ngay con trai của họ! Đừng chần chừ! .... Ừ, đây là mẹ chồng tôi đấy.</div><div style=\"text-align:justify;\">Nếu không có 3 người phụ nữ này, tôi không biết mình sẽ sống chật vật để phục vụ những ''tiêu chuẩn gọt dứa'' thế nào nữa. Không biết chừng tôi đã phải gọt hết cả bản thân và con người mình để sống vì định kiến vô lí của xã hội. Xin hãy biết rằng tiêu chuẩn ấy vẫn lan toả trong xã hội. Nhưng chính chúng ta là người chọn lựa có tuân thủ và cho phép nó thống trị cuộc sống của mình hay không. Và tin buồn là phụ nữ chúng ta đang tự không cho phép mình hạnh phúc nếu không đáp ứng hạch sách của tư tưởng lỗi thời kia.</div><div style=\"text-align:justify;\">Trong trường hợp bạn chưa biết, thì cuộc chiến chống lại định kiến từ chính bên trong mỗi cô gái trẻ vẫn đang diễn ra. Bạn không có quyền lựa chọn đứng ngoài cuộc. Vì hoặc bạn là người bị tư tưởng đó ăn sâu vào tiềm thức như tôi. Hoặc bạn đủ thông minh để thoát khỏi nó như bà tôi, mẹ tôi và mẹ chồng tôi. Điều đó có nghĩa là dù bạn rất trẻ không có nghĩa là bạn tiến bộ hơn, nếu bạn không chủ động tìm cách loại bỏ tư duy đó.</div><div style=\"text-align:center;\">----------------------------------------</div><div style=\"text-align:justify;\"><strong>3 - Dấn thân</strong></div><div style=\"text-align:justify;\">''Những rập khuôn kềm hãm phụ nữ Việt Nam: việc ca ngợi những đức tính truyền thống đôi khi khiến người phụ nữ trở thành tù binh trong chính lâu đài dát vàng của mình. <strong>Nói đến phụ nữ, người ta đề cao sự dịu hiền, nặng tình cảm, tinh thần hy sinh...: Điệp khúc đó âm thầm bài trừ những người phụ nữ hành xử khác với những chuẩn mực ấy... </strong>Phụ nữ luôn đứng trước thách thức phải cân đối nhiệm vụ gia đình - sự nghiệp. <strong>Liệu việc kêu gọi phụ nữ ''giỏi việc nước, đảm việc nhà'' theo cách truyền thống có chất thêm gánh nặng cho phụ nữ? Tôi thấy lời kêu gọi này thiếu công bằng, lỗi thời</strong>. Chính vì vậy tôi thấy rất mừng khi được nghe một đấng nam giới (Giáo sư Tô Huy Hợp) lên tiếng phản đối việc áp đặt khẩu hiệu này. Ông cho rằng cả nam và nữ đều cùng đảm việc nước, giỏi việc nhà.'' -&nbsp;bà Tôn Nữ Thị Ninh.</div><div style=\"text-align:justify;\">Đoạn trích trên là lời của Nguyên Phó chủ nhiệm uỷ ban Đối ngoại Quốc hội trong lời tựa cho cuốn Dấn thân.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/10/IMG_1670.png\" alt=\"IMG_1670\" width=\"616\" height=\"462\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Sheryl Sandberg, tác giả của cuốn sách này, là giám đốc hoạt động của Facebook. Trong cuốn sách này, cô đã chỉ ra, không chỉ những cô gái bình thường như Mik, mà <strong>cả những người phụ nữ được xem là đầy quyền lực và thành công, cũng vẫn gặp phải áp lực nặng nề từ xã hội và từ chính tiềm thức của mình. </strong>Kiểu như ai đó bước vào căn nhà và thấy có rác, thì người ta sẽ nhủ ''Bà vợ này làm gì mà để bừa bẩn vậy?''. Kiểu như một người phụ nữ thành công &nbsp;sẽ luôn được hỏi ''Chị làm thế nào mà vừa cân bằng việc nhà, vừa quản lí công ty?''. Nhưng với đàn ông thì chẳng bao giờ có những câu hỏi đó, dù họ cũng đi làm 8 tiếng như vợ!!!! Nhiều người coi đó là hiển nhiên, bạn cũng vậy chứ?</div><div style=\"text-align:justify;\">Tỉ lệ phụ nữ Việt Nam tham gia vào lực lượng lao động là 72%, nhưng họ có thu nhập ít hơn 20 -30% so với nam giới... Tỉ lệ phụ nữ tham gia Quốc hội là 27,3% trong nhiệm kì 2002-2007.</div><div style=\"text-align:justify;\">Tôi không hẳn muốn rằng ngay giai đoạn này Việt Nam phải có số lượng phụ nữ nắm quyền trong Quốc Hội ngang nam giới. Tôi chỉ muốn cổ vũ một điều cơ bản là: Phụ nữ vốn đang nắm giữ rất nhiều công việc trong gia đình và ngoài xã hội. Nhờ giáo dục mà chúng ta đều có thể đi làm và tạo ra rất nhiều thành quả trong lao động. Vì vậy, một là phụ nữ, những người chọn cũng đi làm, <strong>có quyền loại bỏ tư tưởng ''giỏi việc nước, đảm việc nhà'', hay phải chịu thương chịu khó một cách bất công</strong>. Hai là, chúng ta hãy tự cho phép mình có quyền yêu cầu người đàn ông cùng tham gia vào việc chăm sóc gia đình.</div><div style=\"text-align:justify;\">Nếu bạn đã chìm đắm trong tư tưởng ''chuẩn mực phụ nữ đảm đang'' như tôi; hoặc nếu bạn nhìn một cô gái và nhận ra cô ta chẳng có tí tiềm năng làm vợ nào thì nên đọc cuốn sách này.</div><div style=\"text-align:justify;\">Một cô gái trẻ xinh đẹp, thông minh và có tri thức thì lại càng cần cuốn sách này. Vì ''<em><strong>đàn ông thành công thường được cả hai giới yêu thích, phụ nữ thành công thì không được chị em yêu thích</strong>'</em>'. Và Sandberg giúp chúng ta hiểu hơn ''cảm xúc sai'' khi chúng ta tự ''dìm hàng'' mình, tự thấy có lỗi vì đã giỏi giang.</div><div style=\"text-align:justify;\">Nếu bạn nghĩ bạn sẽ lấy chồng, sinh con và làm việc thì bạn càng cần cuốn sách này. Những mô tả và thông số từ cuốn sách đã giúp tôi hiểu chúng ta cần có tư tưởng giải phóng bản thân ngay từ trước khi gặp bạn đời.</div><div style=\"text-align:justify;\">Cuốn sách với những tình huống thực tế, nhưng cũng gồm cả các số liệu nghiên cứu khoa học sẽ là một cơ sở để bạn tin rằng phụ nữ xứng đáng được nhiều hơn những gì đang diễn ra.</div><div style=\"text-align:justify;\">Tin vui là Mik sẽ tặng lại cuốn này trong đợt tặng sách sắp tới.</div><div style=\"text-align:center;\">----------------------------</div><div style=\"text-align:justify;\">Và dù bạn không đọc cuốn sách này, nhưng nếu bạn là một cô gái trẻ, xin hãy tin rằng <strong>nhiệm vụ của chúng ta là hạnh phúc. Không phải vì bản thân chúng ta, mà vì những cô bạn xung quanh, vì em gái và con gái của chúng ta.</strong> Xin đừng là tấm gương hy sinh, chịu thương chịu khó, chịu khổ chịu thiệt nữa... Hy sinh không thể có được tình yêu và hạnh phúc. Đã đến lúc phải hạnh phúc tự thân và giải phóng rồi!</div><div style=\"text-align:justify;\">Phụ nữ Việt Nam rất mạnh mẽ, giỏi giang, ghi dấu ấn từ thời Bà Trưng, Bà Triệu. Họ có thể làm bất cứ việc gì độc lập và thành công. Nhưng kì lạ là họ sẵn sàng cho phép mình bị chà đạp bởi xã hội (bao gồm cả đàn ông và những người phụ nữ xung quanh). Câu chuyện của chị Hoa tôi đã nghe không biết bao nhiêu lần rồi, từ Hà Nội tới các miền quê, từ Việt Nam tới hội người Việt ở Đức. Câu chuyện về người phụ nữ làm việc nhà và kiếm ăn cho cả gia đình, để người đàn ông bê tha đi chơi, thậm chí cờ bạc rượu chè và đánh vợ đánh con. Tất cả chỉ vì để họ được ''có chồng'', được vinh danh đảm đang, được chịu thương chịu khó như những gì cộng đồng xung quanh mong đợi.</div><div style=\"text-align:justify;\">Xin hiểu rõ <strong>''tiêu chuẩn đảm đang'' khác với khả năng sống tự lập hay giỏi kĩ năng nấu ăn. </strong>Tôi&nbsp;có thể nấu các món ăn Thái, Nhật, Hàn, Đức vì được bạn bè quốc tế chia sẻ bí kíp. Tôi cũng tự làm nem, nấu phở, bún, bánh... khi tôi hoặc chồng muốn ăn. Nhưng không có nghĩa là tôi đảm đang, và không có nghĩa tôi muốn được vinh danh đảm đang. Tiêu chuẩn đảm đang thay vì ghi nhận sự rèn luyện kỹ năng, lại coi đó là dấu mốc phụ nữ phải có. Điều đó sẽ dẫn tới một tư tưởng, như bà Tôn Nữ Thị Ninh nói, là bài trừ người phụ nữ không theo chuẩn mực này. Hơn cả, theo tôi, nó ngăn cản các cô gái tiếp cận với <strong>người đàn ông mạnh mẽ thực sự - những người thương vợ đổ mồ hôi hơn là cần một ngôi nhà ngăn nắp như khách sạn, một mâm cơm thịnh soạn như nhà hàng.</strong> Nếu bạn không muốn gia tăng số đàn ông thoải mái với việc gia trưởng, hay bỏ mặc vợ vất vả, thì hãy làm một việc đơn giản. Đó là thâm tâm hãy cho phép mẹ bạn, em gái bạn, bạn bè của bạn, và chính bạn (nếu là con gái) được làm nội trợ và đi làm với sự thoải mái thiếu sót, hoặc chỉ làm theo lựa chọn của họ. Hãy cho phép đàn ông được thực sự yêu thương vợ con bằng sự tham gia chăm sóc ngôi nhà chung.</div><div style=\"text-align:justify;\">Khó, nhỉ?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-10-19T10:56:54.042Z"}