{"_id":18918,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":34,"down_point":1,"title":"Triết học về cái ghế","body":"<div>Đâu mới là cái ghế thật sự? Trong bức ảnh dưới đây — chụp lại tác phẩm sắp đặt <em>One and Three Chairs</em> (1965) của Joseph Kosuth — có ba dạng biểu đạt của ‘cái ghế’ được đưa ra. Đó là một cái ghế đồ vật, bức ảnh chụp cái ghế, và định nghĩa từ điển về cái ghế. Chúng ta hãy tạm gọi chúng lần lượt là A, B, và C.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21eab7202ecb11e98940ad5bfb0be99b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">One and Three Chairs</figcaption></figure></div><div>A, ở giữa, là một vật thể có thực. Nó có thể được xoay 360 độ và cảm nhận qua tất cả các giác quan, nhưng cũng chỉ chừa lại ít không gian cho trí tưởng tượng. Ta biết nó là cái ghế thực vì hình dáng của nó gắn liền với chức năng: để ngồi.</div><div>B, bên trái, là tái trình hiện thị giác của cái ghế. Xét về mức độ biểu đạt, nó chỉ cho ta thấy một mặt phẳng hai chiều ở chính diện. Người xem phải tự tưởng tượng ra cái ghế trông như thế nào từ phía sau và hai mặt bên.</div><div>C, bên phải, là lớp vỏ ngôn ngữ của cái ghế. Nó chỉ ra trường hợp cơ bản mà một cái ghế được định nghĩa là cái ghế: có lưng tựa (và có thể có tay vịn), dùng cho một người ngồi. Trong tiếng Anh, từ ‘cái ghế’ (chair) còn được dùng để chỉ vị trí chủ trì trong một tổ chức, cái kiệu, xe ngựa trạm, và gối đường ray. Túm lại, định nghĩa của cái ghế bằng chữ phụ thuộc vào diễn giải của người xem — họ tự sản xuất ra ý niệm về cái ghế thay vì tiếp nhận thông tin một cách thụ động.</div><div>Vậy câu hỏi đặt ra là: nếu như A mới là cái ghế thực, thì B và C là gì — và tại sao ta vẫn gắn chúng với ý niệm về cái ghế?</div><div>Michel Foucault khi nói về một tác phẩm tương tự trong dòng chảy nghệ thuật khái niệm (conceptual art) — <em>The Treachery of Images</em> của René Magritte, vẽ cái tẩu với dòng chữ ‘Ceci n’est pas une pire’ (Đây không phải là cái tẩu) — đã nhận xét rằng cái tẩu được tái trình hiện trong bức tranh là gần nhất với hình dung của ta về cái tẩu trong đời thực, gần đến nỗi không có vật gì có thể giống hơn ngoài cái tẩu. Điều này được xác định dựa vào màu sắc, kết cấu, độ bóng mượt, đường cong, và những đặc điểm thị giác khác của cái tẩu được họa sĩ phác họa trong tranh. Trở lại với <em>One and Three Chairs</em>, ta cũng có thể nói rằng cả A, B, và C đều là những tái trình hiện giống nhất với nhận thức của chúng ta về cái ghế trong thế giới thực. Vai trò của người xem lúc này đã không còn dừng lại ở sự nhìn, mà bắt buộc phải suy ngẫm và đánh giá ý niệm về ‘cái ghế’ bao lâu nay mình đã tiếp nhận một cách bản năng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/467b86502ecb11e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Treachery&nbsp;of Images</figcaption></figure></div><div>Tác phẩm này rất có thể là một cái ghế nhìn theo ba cách. Nó cũng có thể là ba vật hoàn toàn khác nhau nhưng tình cờ được gắn với nhau qua lớp vỏ ngôn ngữ và tái trình hiện. Một, hay là ba chiếc ghế, rồi được phủ thêm một lớp nghĩa nữa khi khán giả tương tác với nó qua lớp màn ‘nghệ thuật’. Rõ ràng, với <em>One and Three Chairs</em>, Kosuth mời người xem cùng chơi với ý tưởng — thay vì tính thẩm mỹ — và tham gia vào quá trình tạo nghĩa cho chính những gì được xem là nghệ thuật ấy.</div><div>---</div><div>Tham khảo:</div><div>Adamson, Glenn. ‘Material Intelligence.’ Aeon. November 28, 2018. Accessed February 12, 2019. https://aeon.co/essays/do-you-know-your-stuff-the-ethics-of-the-material-world.</div><div>Foucault, Michel, and René Magritte. <em>This Is Not a Pipe.</em> Translated by James Harkness. Berkeley, CA: University of California Press, 1983.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":28243,"created_at":"2019-02-12T13:38:45.043Z"}