{"_id":19796,"tags":[{"_id":"5c98f9b259b9832b1aae4425","name":"HỆ THỐNG CHỐNG SÉT"},{"_id":"5c98f9b259b9832b1aae4426","name":"VÙNG BẢO VỆ"},{"_id":"5c98f9b259b9832b1aae4427","name":"TIÊU CHUẨN PHÒNG CHỐNG SÉT ĐÁNH"}],"up_point":35,"down_point":0,"title":"HỆ THỐNG CHỐNG SÉT HOẠT ĐỘNG NHƯ THẾ NÀO ?","body":"<div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/990469104bf311e99d6b3353d355a306.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chuyện là hôm trước, mình tình cờ đọc được <a class=\"fr-strong\" href=\"https://spiderum.com/bai-dang/HE-THONG-TRONG-TOA-NHA-CO-GI-version-Cuoi-Ngua-Xem-Hoa-Phan-1-f6p\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết của tác giả Trident</a> về các hệ thống trong tòa nhà và thấy tác giả có đề cập đến việc chống sét cho công trình. Vì vậy, nhân dịp vừa rồi mình có học một lớp về An Toàn và Bảo Hộ Lao Động nên hôm nay mình xin mạo mụi viết một bài để cung cấp thêm kiến thức cho bạn nào muốn tìm hiểu thêm về nó.</div></div><hr><h2>Sét:</h2><div>Cho đến thời điểm hiện nay, <a href=\"https://www.weather.gov/safety/lightning-science-electrification\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>n</strong><strong>guồn gốc hình thành của sự tích điện</strong></a> vẫn còn đang là một vấn đề được giới khoa học nghiên cứu, vì vậy mình sẽ tạm thời bỏ qua nó và nói đến hoạt động của tia sét.</div><blockquote><div>Sét là hiện tượng phóng điện giữa các đám mây tích điện trái dấu hoặc giữa mây và đất khi cường độ điện trường đạt đến trị số cường độ phóng điện trong không khí.</div></blockquote><div>Nói 1 cách dễ hiểu, hãy tưởng tượng bạn là một đám mây đang lơ lững giữa bầu trời và bạn vừa trải qua một ngày cực kỳ tồi tệ nên lúc này, trong người bạn đang tích trữ hàng đống năng lượng tiêu cực (-)(điện tích âm). Trong lúc bạn đang rong chơi để khuây khỏa đầu óc thì bổng nhiên bạn trông thấy 1 thằng \"công trình\" đáng ghét ở dưới đất đang nằm trườn ra đó và nhìn đểu bạn với vẻ mặt tươi vui và mang đầy năng lương tích cực (+)(điện tích dương). Cứ thế, bạn và nó tiếp tục lườm nhau, sau một hồi lâu, sự nóng giận trong người bạn đã đạt đến đỉnh điểm và như một lẽ tất yếu: \"BÙM\" - bạn và thằng công trình ấy đã vừa \"trao đổi chiêu thức\" với nhau trong tích tắc. Vì cả 2 đều có võ công thượng thừa nên những <em>tia điện tích</em> mà cả 2 bắn ra có thể đạt đến ngưỡng tốc độ 36.000km/s, đồng thời nó cũng có thể tạo ra mức nhiệt độ lên đến 30.000 độ C (gấp 20 lần mức nhiệt cần thiết để biến Silica thành Thủy tinh). Sau khi quá trình này xảy ra, cả 2 đều đã được cân bằng nguồn năng lượng trong người, vì vậy bạn và nó đều nguội giận và ngừng lại.</div><h2>Tác hại:</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c4619504c8511e99d6b3353d355a306.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rất đẹp nhưng cực kỳ nguy hiểm</figcaption></figure></div><div><strong>Sét đánh trực tiếp:</strong> Với sức mạnh như vậy, không khí xung quanh ở những nơi sét đánh trúng sẽ bị nung nóng đến mức có thể làm tan chảy một tấm sắt 4mm, đặc biệt nguy hiểm đối với những công trình có vật liệu dễ cháy nổ. Mặc dù tỷ lệ sống sót ở những người bị sét đánh là xấp xỉ 90%, tuy nhiên những tác hại mà nó để lại thường rất nghiêm trọng bởi vì những tổn thương mà nó gây ra cho nội tạng và hệ thống thần kinh của con người là rất lớn.</div><div>Dưới 1 góc độ khác, sét đánh trực tiếp còn có tác hại rất lớn đối với những chàng trai tơ có thú vui nuôi chim lâu năm mỗi khi vô tình để sự chú ý của mình va phải vào ánh mắt của một ai đó. Trường hợp này rất phổ biến và gần như 100% những người trúng phải sẽ mắc bệnh ngáo dài hạn. Đây là loại sét khó phòng tránh nhất. :-))</div><div><strong>Tác hại gián tiếp:</strong> Mọi chuyện sẽ đơn giản hơn nếu như tác hại của sét chỉ dừng lại ở đó, khi xảy ra phóng điện sét sẽ gây nên một làn sóng điện từ tỏa ra xung quanh với tốc độ rất lớn. Làn sóng điện từ này truyền vào các công trình theo các đường dây điện, dây mạng hoặc ống kim loại… tạo ra sự chênh lệch điện áp ảnh hưởng lên các thiết bị trong công trình, gây hư hỏng đặc biệt đối với các thiết bị nhạy cảm như: thiết bị điện tử, máy tính cũng như mạng máy tính...</div><hr><h2>Hệ thống chống sét:</h2><div>Chức năng chính của hệ thống chống sét là thu hút sét đánh vào nó rồi chuyển dòng điện do sét tạo ra xuống đất một cách an toàn, tránh sét đánh vào các phần kết cấu khác cần được bảo vệ và gây hại cho con người hay công trình.</div><div>Thông thường khi nói đến hệ thống chống sét, ta thường nghĩ đến một hệ thống chống sét hình chóp đơn giản: chỉ cần 1 vật kim loại nhọn trên đỉnh, 1 dây dẫn để nối nó xuống bộ phận kim loại được chôn dưới đất nhằm tiêu tán dòng điện và thế là \"voila, chúng ta có một hệ thống chống sét\".</div><div>Tuy nhiên, trên thực tế, để đối phó với một dòng điện mạnh và nhanh như cái cách mà ex đá bạn thì phải cần nhiều hơn như thế. Một hệ thống chống sét hoàn chỉnh sẽ phức tạp hơn:</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dff9f1a04d5111e9b164b32c11f05a71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li><strong>Bộ phận thu sét:</strong> Mục đích chính là thu hút sét đánh vào nó. Nó có thể là kim thu sét (kim thu sét cổ điển, kim thu sét phóng điện sớm hoặc kim thu sét phân tán điện tích), hoặc có thể là dây thu sét hoặc lưới thu sét.</li><li><strong>Mạng nối đất (Hệ thống tiếp địa):</strong> Bao gồm nhiều cọc tiếp đất bằng kim loại được chôn dưới một độ sâu nhất định, được liên kết với nhau và tạo thành một mạng lưới truyền dẫn giúp tiêu tán dòng điện ra đất 1 cách an toàn.</li><li><strong>Bộ phận dây dẫn xuống:</strong>&nbsp; Là dây dẫn nối giữa bộ phận thu sét và mạng nối đất, thường được làm bằng đồng vì có tính dẫn điện tốt và rẻ tiền. Dây dẫn phải được bọc kỹ, ưu tiên đặt bên ngoài công trình và đặt ở vị trí kín đáo.</li><li><strong>Các loại mối nối:&nbsp;</strong>Bất kỳ mối nối khác với mối nối hàn đều thể hiện sự gián đoạn trong hệ thống dẫn điện và nhạy cảm với sự thay đổi và hư hỏng. Cho nên, hệ thống chống sét càng ít mối nối càng tốt. Bề mặt tiếp xúc của các mối nối trước hết phải được làm sạch và sau đó ngăn chặn hiện tượng ôxy hoá bằng hóa chất chống rỉ thích hợp.</li><li><strong>Cực nối đất:</strong> Bộ phận hoặc nhóm các bộ phận dẫn điện có tiếp xúc với đất và có thể truyền dòng điện sét xuống đất. Cực nối đất mạch vòng là một bộ phận không thể tách rời của mạng nối đất giúp giảm sự chênh lệch điện thế. Ngoài ra, để phục vụ việc đo kiểm tra thì cực nối đất tham chiếu sẽ được lắp đặt.</li></ul><h4>Tiêu chuẩn phòng chống sét:</h4><div>Mặc dù có một số các tiêu chuẩn cụ thể về việc phòng chống sét đánh đối với công trình và nhà ở được quy định trong <a href=\"https://vanbanphapluat.co/tcxdvn-46-2007-chong-set-cho-cong-trinh-xay-dung-huong-dan-thiet-ke\" rel=\"noopener noreferrer\" target=\"_blank\">Tiêu Chuẩn Xây Dựng Việt Nam 46:2007</a>, tuy nhiên trên thực tế, không có hướng dẫn cụ thể nào cho những vấn đề này. Câu hỏi thực sự được đặt ra là mọi người sống tại khu vực đó có cảm thấy an toàn hay không và có thực sự cảm thấy cần thiết để lắp đặt hệ thống chống sét hay không. Câu trả lời có thể căn cứ trên một số yếu tố kèm theo như:</div><ul><li>Xác suất sét đánh tại khu vực đó cao hay thấp;</li><li>Công năng của công trình;</li><li>Vị trí của công trình;</li><li>Độ cao của công trình;</li><li>Giá trị của những vật thể bên trong công trình hoặc những hậu quả có thể xảy ra nếu công trình đó bị sét đánh.</li></ul><div>Tóm lại, mặc cho có bao nhiêu tiêu chuẩn phòng chống sét cũng không quan trọng, miễn là việc giữ cho mọi người không bị biến thành cái bánh nướng luôn được đặt lên hàng đầu.</div><h4>Vùng bảo vệ:</h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db7532404f1111e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vùng bảo vệ</figcaption></figure></div><div>\"Vùng bảo vệ\" &nbsp;là thể tích mà trong giới hạn đó các bộ phận chống sét tạo ra một sự bảo vệ chống lại các cú phóng điện trực tiếp bằng việc thu các tia sét vào các bộ phận chống sét đó.</div><div>Nói một cách đơn giản thì khi lắp đặt 1 hệ thống chống sét hoàn chỉnh, nó sẽ tạo ra 1 lá chắn Wakanda xung quanh đó và việc duy nhất chúng ta cần làm là tính toán như thế nào để hệ thống chống sét có thể tạo 1 lá chắn đủ to để bảo vệ công trình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b70ac704f1311e9a72e7dc342f81c8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vùng bảo vệ được tạo ra bởi hệ thống chống sét<br></figcaption></figure></div><div>Kích thước và hình dáng của vùng bảo vệ thay đổi theo chiều cao của ngôi nhà hoặc chiều cao của các thiết bị thu sét thẳng đứng. Nói chung đối với các công trình không cao quá 20m, vùng bảo vệ của các bộ phận thu dẫn sét thẳng đứng từ dưới mặt đất lên được xác định là thể tích tạo bởi một hình nón với đỉnh của nó nằm ở đỉnh bộ phận thu sét và đáy nằm dưới mặt đất.</div><div>Đối với những kết cấu cao hơn 20m, việc xác định vùng bảo vệ như trên có thể sẽ không hiệu quả và cần phải lắp đặt thêm các thiết bị chống sét khác để chống lại các cú sét đánh vào phía bên hông công trình.</div><div>Sau khi đã xác định được phạm vi cần bảo vệ và tính toán được vùng bảo vệ của hệ thống chống sét thì ta có thể lắp đặt 1 hệ thống chống sét hiệu quả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bd568b04f1411e9bfb993023a97518d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ đối với dây thu sét</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ddc95104f1411e9b164b32c11f05a71.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ đối với kim thu sét</figcaption></figure></div><pre>Vì đây là lần đầu viết trên Spiderum nên nếu có điều gì sai sót trong quá trình viết hoặc có kiến thức nào mà mình cung cấp bị sai lệch thì mong mọi người hãy thẳng tay góp ý.\n</pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7649,"created_at":"2019-03-25T15:54:26.594Z"}