{"_id":25129,"tags":[{"_id":"5b1bce6e5ed12426ccbe79e7","name":"ĐAU KHỔ"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":32,"down_point":0,"title":"Viết cho em - 39 - Về dục vọng chiếm hữu","body":"<div style=\"text-align:justify;\">Hôm qua anh thấy một bạn khoe cái bàn phím rất đẹp, anh dừng lại đó và nhìn một lúc. Kéo tới kéo lui thì facebook hiện ra ngay quảng cáo bán bàn phím cơ, cũng rất đẹp. Nhìn lại cái bàn phím e-blue đã xài 5 năm của mình, anh không thấy nhu cầu đổi mới.</div><div style=\"text-align:justify;\">Mấy người bạn xài iPhone, Mac, Ipad bảo IOS ngon lắm, xài thử đi là mê, đổi đi đừng xài Android nữa. Anh thấy windows chạy quen hơn và cái điện thoại Samsung vẫn còn xài tốt, sao phải đổi? Quần áo cũng vậy, hồi đó theo thói quen thì mỗi năm đều mua vài cái áo, quần mới. Nhưng vì không bỏ đồ cũ nên mấy năm nay thấy đồ để thay đổi cũng nhiều, nên 2 năm rồi chả mua thêm cái nào, cũng không thấy thiệt thòi hay khó chịu gì cả. Đa phần những thứ mà anh xài, thường là hết bảo hành, hư hỏng không dùng được nữa mới bỏ đi, mua mới. Anh thấy mình không có cái dục vọng sở hữu, chiếm hữu những thứ mới lạ khi mình không có nhu cầu sử dụng hoặc đã có thứ tương tự rồi.</div><div style=\"text-align:justify;\">Nói qua về định nghĩa: Khi nói về dục vọng, nhiều người có thể nhầm nó với ái dục, hay nhục dục, dâm dục… Không phải vậy, dục là mong muốn, vọng là hướng về (trong “hòn vọng phu”) Dục vọng chỉ đơn giản là tâm mong cầu. Dục vọng chiếm hữu là sự mong muốn sở hữu, chiếm hữu một điều gì đó.</div><div style=\"text-align:justify;\">Chẳng bao giờ anh mua một món gì đó vì nó giảm giá hay nó rẻ, trừ khi đó đúng là thứ anh đang tìm mua. Em biết vì sao không? Vì thà mua thứ không giảm giá mà mình đang cần dùng, còn hơn mua thứ giảm giá mà mình không cần đến. <strong>Đó không chỉ là lãng phí tiền bạc, mà còn là lãng phí tài nguyên và góp phần vào các chiến dịch kích cầu nhiều tai hại.</strong></div><div style=\"text-align:justify;\">Nói như Simon Sinek trong bài “how great leaders inspire action” thì anh là một trong những người chỉ chịu mua điện thoại cảm ứng khi người ta không còn sản xuất điện thoại phím nữa. Cũng gần như vậy thôi, khi mua thì anh vẫn mua những thứ mới nhất, chỉ là sẽ không mua chỉ vì nó là thứ mới nhất mà thôi.</div><div style=\"text-align:justify;\">Vì sao người ta thích Apple, hay cụ thể là iPhone? Vì IOS, vì chụp ảnh đẹp, hay kiểu dáng thiết kế đẹp? Anh tin là nếu có một cái điện thoại y chang nhưng không phải là iPhone thì cũng không được giá đến vậy. Người ta chỉ kịp nghe, gọi, lướt facebook và chụp ảnh selfie thì iPhone đã ra bản mới rồi. Mà cái này mới ghê nè, mỗi lần ra bản mới là nó lại cập nhật hệ điều hành. Mà nhiều người cũng biết vụ bê bối khi Apple thừa nhận là khi cập nhật hệ điều hành nó cố tình làm cho các phiên bản cũ chạy chậm hơn, hao pin hơn để người dùng phải đổi cái mới. Mặc kệ tất cả, người ta vẫn đổi iPhone ngay khi có thể (hoặc gần có thể). Người ta đổi iPhone không phải vì những tính năng của nó, mà vì cảm giác mà họ nghĩ là nó mang lại cho họ.</div><div style=\"text-align:justify;\">Hôm nay, <a href=\"https://www.facebook.com/ngobaochau.2/posts/1357524604420061\" rel=\"noopener noreferrer\" target=\"_blank\">giáo sư Ngô Bảo Châu</a> viết trong một status mới nhất của ông:</div><blockquote><h4 style=\"text-align: justify;\">“Đã đến lúc hay chưa điểm lại hành vi của chúng ta trong cuộc sống hàng ngày: túi nilon, ống hút nhựa có cần cho cuộc sống của chúng ta hay không, chúng ta có cần nhiều quần ái giầy dép đến mức đấy hay không, chúng ta có cần tiêu thụ lượng thực phẩm có nguồn gốc động vật lớn như hiện nay hay không. Tôi đã biết một cuộc sống không có túi nilon, ống hút nhựa, mỗi năm may ra có được một cái áo mới, một tháng được phân phối ba lạng thịt. Tôi không muốn quay lại cuộc sông đó nhưng tôi hiểu rằng đa số những tiện nghi mà tôi được hưởng là không cần thiết đề duy trì cuộc sống của tôi và tôi cần sẵn sàng buông bỏ nếu cái giá cho tiện nghi của tôi chính là cuộc sống của thế hệ tương lai.”</h4></blockquote><div style=\"text-align:justify;\">Nhiều lúc anh cũng thấy thông cảm cho các bạn nữ, mỗi bộ đồ mua xong là chỉ “được phép” mặc một vài lần trong đám tiệc, chụp hình check in, nên cứ “phải” mua đồ mới. Dần dần tạo thành thói quen cứ thấy đồ mới, đẹp, rẻ là phải mua để đó. Rồi hệ quả là nhiều bộ chỉ mặc một lần, hoặc chưa mặc lần nào, mua xong rồi “thanh lý”. Các bạn khác thì “cũ người mới ta”, thấy đồ thanh lý cũng vào mua, mua xong lại về để đó.. Nhưng rốt cuộc là ai quy định quần áo chỉ được mặc một vài lần?</div><div style=\"text-align:justify;\">Hồi đó anh có viết một bài “dục vọng đang xui ta giết nhau” cũng vì bức xúc từ một vụ “cướp tóc”. Có bạn bảo là người tóc dài đi ngoài đường cũng bị người khác dùng kéo để “cướp tóc” đem bán, lại nghĩ đến bao nhiêu vụ trộm, cướp khác… có người nào là không đủ ăn, không đủ mặc mà phải đi cướp không? Toàn là con bạc, con nghiện cả. Người ta vì thỏa mãn dục vọng của bản thân chứ không phải nhu cầu cần thiết của sự sống mà thực hiện những hành vi gây hại cho người khác và bản thân như vậy.</div><div style=\"text-align:justify;\">Đó là những biểu hiện mạnh mẽ và nặng nề, dễ thấy, còn dục vọng hàng ngày đang điều khiển chúng ta thì tác động của nó rộng lớn hơn nhiều.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb210660fb2b11e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Trước đây người ta nghiên cứu về dân số, có người nói rằng tài nguyên của trái đất chỉ đủ nuôi tối đa 8 tỷ người, vì diện tích đất nông nghiệp và diện tích đất để chăn nuôi cũng như các nguồn tài nguyên khoáng sản khác không đủ. Hiện nay dân số đã hơn 7 tỷ. Không chỉ vậy, người ta còn tiêu xài phung phí vượt qua nhu cầu cơ bản rất nhiều lần.</div><div style=\"text-align:justify;\">Đó là chưa kể nhiều người còn đang tiêu xài quá khả năng kiếm tiền của họ. Hãy nhìn những dịch vụ trả góp, các hình thức cho vay nặng lãi ngoài sáng lẫn trong tối. <strong>Đa phần là vì người ta muốn mua những thứ họ không đủ khả năng chi trả. </strong>Khi không có thái độ ứng xử tốt với tiền hoặc bị dục vọng chi phối, người ta luôn xài quá số tiền họ kiếm được, dù thu nhập của họ là 3 triệu hay 30 triệu một tháng cũng vậy. <strong>Người thoải mái là người tiêu ít hơn số tiền họ kiếm được.</strong></div><div style=\"text-align:justify;\">Người ta cho rằng kích cầu chính là biện pháp tốt để thúc đẩy sự phát triển của nền kinh tế, là nguồn động lực phát triển xã hội loài người. Đúng vậy, nguồn động lực đó đang đẩy loài người về phía diệt vong. Những nhà máy thải ra chất thải độc hại, những loại hóa chất kích thích tăng trưởng, thuốc bảo quản, biến thịt thối thành thịt tươi, biến nhựa thành gạo, biến dầu cống thành dầu chiên… rồi không hiểu ung thư từ đâu ra. <strong>Không phải vì ta ăn quá nhiều nên người khác không nuôi, trồng kịp sao?</strong></div><div style=\"text-align:justify;\">Dừng lại một chút thì sao? Ăn ít một chút thì sao, mua sắm thứ mình thật sự cần thôi, thì sao? Có lẽ sẽ rất khó chịu, nhưng anh vẫn đang sống rất tốt đây.</div><div style=\"text-align:justify;\">Anh cảm thấy biết ơn vì mình không có quá nhiều dục vọng. Mong là em cũng sẽ nhận ra và giảm bớt mọi thứ, để bớt khổ phần nào.</div><div style=\"text-align:justify;\">30.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-30T15:43:34.615Z"}