{"_id":20306,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5cb6e438b7b8933c01bb7d86","name":"MỈA MAI"},{"_id":"5cb6e438b7b8933c01bb7d88","name":"ANH TÔI"},{"_id":"5cb6e438b7b8933c01bb7d87","name":"TRIGGER CỰC MẠNH"}],"up_point":34,"down_point":1,"title":"Tâm sự cô vợ trẻ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b96ea24060ea11e9a403c55a2acd59b2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô vợ trẻ cúi mình đặt mâm cơm lên mặt chiếc bàn gỗ ngoài phòng khách, rồi ngẩng đầu dậy ngoái nhìn vào nhà trong. Không một tiếng động. Có vẻ như không có dấu hiệu gì cho thấy rằng chuỗi ngày nàng phải thui thủi ăn cơm tối một mình sẽ sớm kết thúc cả.</div><div>Hôm đó thời tiết Hà Nội sao mà đẹp thế. Tháng 10 là cái tháng dở dang, cái nóng chuẩn bị đi qua còn cái lạnh sắp sửa trở về. Nàng mường tượng ra cảnh nàng đang nắm tay một chàng điển trai nào đó, lặng lẽ bước đi trên con đường Hoàng Diệu đầy nên thơ và không nói gì cả. Không cần nói gì hết. Chỉ cần họ nắm tay nhau đi một lúc thật lâu. À, thế rồi có thể đến lối rẽ vào phố Đặng Dung, chàng sẽ kéo nàng về phía mình, rồi thầm thì với nàng một câu nàng sẽ không bao giờ quên.</div><div>“Này em, em có biết ngày xưa Giôn Ca-mắc đã dùng giải thuật gì để giả lập môi trường ba chiều trong ‘Đum’ không?”</div><div>Nàng giật nảy mình khi trong cơn mơ nàng chợt nhìn thấy bộ mặt cười nhăm nhúm của lão chồng già. Bao nhiêu mộng đẹp trong thoáng chốc tan đi nơi nao biền biệt.</div><div>Nàng thở dài, tặc lưỡi đứng dậy. Chậc, cũng khá lâu rồi nàng không được ra ngoài.</div><div>Trước mặt nàng bây giờ là một cánh cửa gỗ mun. Trên cửa có các ô kính mờ, nhưng đã bị dán kín bằng giấy báo từ bên trong. Treo trước cánh cửa là một tấm bảng phấn nhựa cho trẻ em, vẽ nguệch ngoạc hình đầu lâu xương bắt chéo cùng với dòng chữ tiếng Tây rất nguy hiểm:</div><blockquote><h2><s>“Secret Lair - Keep out!!1”</s></h2></blockquote><div>Nàng nhớ ngày xưa nàng từng mê mẩn một bài hát, mà trong đoạn rap (nàng không biết có nên gọi đấy là rap không?) đầu của bài hát có một câu rất hay, mà đến giờ phút này nàng mới thấm thía. Đại để nó là thế này, <em>khoảng cách xa nhất giữa hai người chính là một vòng trái đất; khi họ chỉ cách nhau có một cái chạm tay thôi, nhưng tưởng như là nghìn trùng cách trở vậy</em>. Và đúng là thế thật, bởi giờ đây dù rằng thứ duy nhất ngăn cách giữa nàng và lão chồng già chỉ là một cánh cửa gỗ, nhưng nàng cảm tưởng như đã mấy ngàn thiên thu rồi nàng chưa được diện kiến cái bản mặt lão.</div><div>Đã một tuần trôi qua kể từ ngày lão chồng già của nàng khăn gói mì tôm lên đường đi công tác ... trong phòng. Trước giờ biệt ly, lão cũng không quên dặn dò nàng rằng nếu qua con trăng này nàng không thấy lão trở lại, thì nhất định phải báo cho Hải huynh và Sơn đệ đến một tay ứng cứu, chứ tuyệt đối không được bước vào phòng dù cho bất cứ chuyện gì có thể xảy ra. Lúc đó nàng còn biết trả lời ra sao ngoài việc gật gù vờ như đã hiểu?</div><div>Số là hôm nọ, hoàng huynh Hải Nguyễn, một người bạn rất thân thiết với vợ chồng nàng, mới đem sang cho lão chồng già của nàng một bộ bí kíp thất truyền mới, gọi là cái gì mà “Đét-ti-ni 2” hay tương tự vậy, nhờ lão chồng của nàng giữ hộ vì đợt này hoàng huynh mới cưới, vợ không cho luyện tại nhà. Trước khi sang nhà một tuần, Hải huynh đã báo trước sự tình, nên nàng thấy lão chồng hay cau có thường ngày của nàng hứng khởi lắm. Lão còn bắt nàng xem cho bằng hết mấy cái phim phủng quảng cáo trên mạng in-tê-nét mới thôi. Mà khổ, mỗi cái phim kéo dài có độ phút rưỡi thôi mà cứ 3 giây là lão ý lại dừng phim lại để lải nhải luyên thuyên một thôi một hồi mới thèm bật tiếp, để rồi 3 giây sau lại dừng. Làm thế nào mà có bữa cơm tối của hai vợ chồng kéo dài đến tận 12 giờ đêm được là điều mà nàng không tài nào nhớ nổi. Bảo nàng có tươi cười nghe lão ý kể không? Có. Bảo nàng có hiểu nổi đến một nửa những gì lão ý huyên thuyên không? Đương nhiên là không.</div><div>Mà cũng có đáng gì đâu, nàng nghĩ. Thấy lão ý hồ hởi như được trở lại thời thanh niên ngang tàng bụi bặm, thì cũng chẳng có lý do gì để nàng không bằng lòng chiều ý. Đời sống vợ chồng không phải thế là đẹp sao?</div><div>Thế mà rồi đấy. Có trời đất chứng giám, ai đó lại đây mà nhìn xem: quần áo vương vãi khắp nơi từ trong phòng ngủ ý lộn phòng công tác ra tới tận phòng khách. Suốt một tuần qua nàng chưa thấy lão ý ló mặt ra bao giờ, nên nàng cũng không thể hiểu nổi bằng cách nào đống quần áo này lại có thể ngang nhiên xuất hiện giữa ngôi nhà do chính tay nàng cầm trịch ra chiều thách thức như thế này. Cửa phòng thì tối ngày đóng kín mít, bên trong hầu như không bao giờ có tiếng động. Nhưng có đôi lần, nàng thấy qua khe dưới cửa một ánh đèn màu xanh chói lòa lóe lên trong phút chốc, cùng với đó là một tiếng nổ um nhà, thế rồi không hiểu sao lại có khói bốc từ trong phòng ra ngoài nghi ngút. Mấy lần như thế, lần nào cũng khiến nàng hoảng hốt chạy bán sống bán chết ra ngoài. Nàng không dám thử mường tượng xem lão chồng già của nàng đang làm gì trong căn phòng bí ẩn đó. Mấy lần sự tò mò cũng thôi thúc nàng tìm kế mở khóa cửa vào phòng, nhưng rồi nàng lại nhớ đến khuôn mặt căng thẳng đến tột độ của lão chồng già ngày lão lên đường đi công tác mà nhụt chí. Thôi. Kể ra cái nguy cơ lão ý làm gì nguy hiểm trọng cái mà lão gọi là “ẩn động” ý, cũng không thể tệ hại bằng cái nguy cơ nàng nhìn thấy hiện trạng của lão trong phòng mà tụt hết cả hy vọng cho cái mối quan hệ vợ chồng này mà đập cửa xách vali đi thẳng.</div><div>Lão chồng của nàng thực ra, nói một cách công bằng, thì nhìn vào không ai có thể đoán được chân dung con người thật sự của lão. Lão chỉ thể hiện con người thật sự của mình vào hai lúc, khi nhà có khách quen và khi lão biến mất tăm hơi khỏi nền văn minh xã hội. Mà nói thật luôn. Gặp người lạ thì lão đon đả, vui vẻ, lịch sự lắm lắm. Nhưng một khi đã quen rồi là không sớm thì muộn, lão sẽ lộ ngay bản chất, cứ ba câu lại thở ra một điều lại “Tao đã nghiên cứu Xích-mưn Phờ-roy từ rất lâu rồi, tao thuộc hết kinh của ông ý từ đầu chí cuối, từ trên xuống dưới, từ trái lộn phải rồi,” hai điều lại “Cái bọn rác rưởi đấy 10 năm nữa cũng không có cửa nói chuyện ngôn ngữ với tao,” xong lại ngồi nghĩ nghĩ ra mấy cái câu đùa vô nghĩa vô bổ, rồi tự vỗ đùi đánh đét một cái, rồi tự cười sằng sặc. Nhiều khi nàng nhìn cái cảnh đấy cũng muốn lộn ruột lắm đấy, nhưng một điều nhịn chín điều lành. Với cả, sau khi đã sống chung với lão ngót nghét chục năm, nàng cũng đã biết cách trị lão những lúc lão khai khẩu cắn càn như thế rồi. Gớm. Phun mưa phun gió thế thôi, chứ con này chỉ cần giơ miếng thịt kho tàu ra trước mặt một cái là phải im thin thít há miệng ra cho nàng đút ngay.</div><div>Nhưng than ôi, dù nàng có tài ba khôn khéo đến mấy, thì nàng cũng chỉ biết cách trị được lão khi lão có mặt ở đây thôi. Chứ những lúc lão lặn tăm hơi như thế này thì có đến phụ huynh nàng cũng phải bó tay. Đàn ông mà, một khi đã khăn gói chui vào “ẩn động” tìm đường cứu thế giới thì tứ mã cũng nan truy.</div><div>Nàng lại thở dài thườn thượt. Đấy. Kể cũng khổ. Người như thế này thì con nào nó chịu rước hộ về đây, ngoài nàng ra? Nàng thì tính thương vật nuôi trong nhà từ bé, đi đường thấy con chimpanzee nằm co ro, áo sống rách rưới, toàn thân run lên bần bật, hai tay chắp vái, miệng lẩm bẩm “lạy thánh Cô-Gi-Ma, lạy thánh Cô-Gi-Ma” cứ như thể vừa được thoát tục lên Niết Bàn xong, nàng lại run rủi lòng thương đem về tắm rửa cho ăn cho uống, đặng còn tái hòa nhập với cộng đồng. Chứ nói thật, một cô gái hoa hậu tổ dân phố như nàng đây thì báu gì cái dòng này. Giai theo nàng từ thời Đại học có mà đầy, một tay phủi đi không hết. Hứ.</div><div>Nàng đang định quay ra ngoài phòng khách, thì bỗng nghe thấy tiếng leng keng.</div><div>À đấy, trông kìa! Dưới khe cửa phòng, nàng nhìn thấy một chiếc đĩa trắng bóc, rất nhẹ nhàng từ tốn trượt ra ngoài. Đây là lần đầu tiên trong suốt thời gian qua nàng nhận thấy một cử động nào đó từ phía căn phòng này. Chắc là lão chồng già của nàng lại đói rồi. Để cho chừa cái thói chui rúc trong phòng nguyên một tuần mà không thèm nhìn mặt vợ lấy một lần nhé, bữa hôm nay nàng của lão sẽ chỉ có thịt luộc và nước mắm. Đừng hòng nàng gắp thêm cho mấy miếng tôm vào. Lão cứ liệu hồn!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2019-04-17T08:30:48.108Z"}