{"_id":18793,"tags":[{"_id":"5a5b955f870ef2078b63c9db","name":"CHUYỆN ĐI LÀM"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"},{"_id":"5af3ce79f0cbbb14a8c2e1f9","name":"KẾ TOÁN"}],"up_point":50,"down_point":0,"title":"Phần tiếp: Chuyện đi làm tài chính doanh nghiệp","body":"<div>Mãi mới đến hôm nay mới có thời gian ngồi viết tiếp phần tiếp theo của serie này, lý do chính là thằng ku con mãi đến chiều hôm qua mới được ra viện. Hôm nay khai phím đầu xuân, vừa là thay thế cho thủ tục khai bút xưa, mà cũng vừa là “xả stress” sau một thời gian cực kỳ căng thẳng.</div><div>Nào, vào bài nào. Như những bài trước, mình vẫn trên tinh thần chia sẻ những gì mình biết để cùng anh chị em có cái nhìn sơ qua về cái nghề Kế toán Kiểm toán và Tài chính</div><div>Mình làm kiểm toán 3 năm, sau đó làm kế toán 1 thời gian ngắn (9 tháng), kể từ đó làm tài chính đến giờ. Cái ngành tài chính này thì quá rộng rồi, chẳng thế mà hồi học NEU, khoa kế toán chỉ có 2 chuyên ngành kế kiểm thì ông tài chính phân ra 1 đống thứ: tài chính doanh nghiệp, tài chính quốc tế, tài chính công, thị trường chứng khoán, ngân hàng...Trong phạm vi bài viết này mình sẽ nói về tài chính doanh nghiệp, cái mà mình đi làm trong hơn 2 năm qua và cũng là cái mà mọi người cảm thấy quen quen nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e706750295511e9b0a60d1395754de5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tài chính doanh nghiệp, theo quan điểm của mình, là cách mà chúng ta thu tiền và tiêu tiền thôi, sao cho hiệu quả nhất. Hiệu quả nhất ở đây được hiểu theo mấy phương diện sau:</div><div><strong>1. Tính thanh khoản:&nbsp;</strong>1 ông quản lý tài chính của doanh nghiệp phải đảm bảo không để doanh nghiệp bị thiếu tiền, nhà cung cấp đòi mà đến hạn trả rồi thì phải có tiền để trả, đến kỳ lương thì phải trả lương cho người lao động, ngân hàng đến hạn thanh toán cũng phải thanh toán. Rủi ro về tín dụng được đánh giá là rất quan trọng (tất nhiên rồi), nhà cung cấp không bán hàng cho nữa, người lao động đình công không làm, ngân hàng siết nợ…, chỉ tưởng tượng thôi đã thấy khủng khiếp rồi. Hồi mình làm cho cty đầu tiên, quãng tháng 1 tháng 2 đúng vào mùa thấp điểm, cả công ty chỉ còn có tí tiền, BGĐ hốt cả hoảng lên, các biện pháp khẩn cấp được đưa ra như đàm phán giãn nợ, lập kế hoạch rõ ràng chi tiêu theo ngày...rất may là mọi thứ sau đó ổn thỏa. Nhân đây mình chia sẻ thêm là anh em nào có đi làm công ty mà nợ lương cỡ 2 3 tháng không trả thì cũng nên cân nhắc nhé :D</div><div><strong>2. Tính sinh lời:</strong> đại để là anh em đều nghe câu: 1 đồng hôm nay có giá trị hơn 1 đồng ngày mai. Đây là diễn văn tiếng nôm cho thuật ngữ giá trị thời gian của tiền (time value), hoặc có câu tiền đẻ ra tiền. Tiền thì chả đẻ được rồi, nhưng ít nhất là có sinh lãi. Bằng giờ năm ngoái thằng ku nhà mình được tổng mừng tuổi 4.5tr, bố cháu bảo đem gửi Techcombank cho cháu nên giờ cháu đã có thêm 360k tiền lãi rồi. Như vậy với lãi suất 8%/năm thì có thể thấy, 4.860k (4.500+360) có giá trị tương đương với 4.500k cách đây 1 năm. Nếu gửi 2 năm, câu chuyện sẽ là 4.500k tại mùng 1 Tết 2018 có giá trị = 4.860k tại mùng 1 Tết 2019 và = 5.249k tại mùng 1 Tết 2020</div><div>Tại sao cần quan tâm câu chuyện này ở đây. Vì trong doanh nghiệp luôn luôn cần đầu tư máy móc tài sản, rất ít công ty có thể chỉ dựa vào tài sản đi thuê mà vận hành được (trừ startup như Spiderum :D). Thế thì chúng ta cần so sánh xem việc đầu tư có sinh lời hay không. Cái này rất quan trọng bởi vì như trên chúng ta thấy, tiền phải có đủ, thế mà cứ đi đầu tư vớ vẩn không ra gì thì phí lắm. Ví dụ với 4.5tr kia, có 2 pá đưa ra: (1) - trồng được cỡ 15 cây na, giả sử doanh thu của trồng na trong 3 năm tới là 10tr, 7.4tr và 4tr, hoặc là (2) - làm 1 cái mái tôn và nhận tiền trông xe cho đám học sinh gần nhà bố mẹ mình. Chẳng là nhà trường cấp 1 đang xin đất làm bãi xe, vụ này phải 3 năm mới có kết quả nên nhà mình gần đó nhà trường nhờ trông hộ. Giả sử có 15 giáo viên đi xe máy, 1 tháng 20 ngày, mỗi ngày thu 2k. Bài toán tính toán như sau:</div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/jJ1GX-_8OVl9cH_rxAN7PBWCBSEsZy7QdRgHmnWNRx9TxaZ83taUtARX_4sp91ooN_MS0Ef8csOUpxdbvFVn8tAlzii4ZCaZqS1ErqR5RDcpMMggRdmHDXcb0-E-5cDgUXmjmGow\" width=\"567\" height=\"124\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div>(Hệ số quy đổi: với lãi suất 8%/năm thì 1 đồng sau 1 năm nữa sẽ tương đương 1/1.08 đồng bây giờ, hoặc 1 đồng sau 2 năm nữa thì tương đương 1/1.08^2 đồng bây giờ). Cùng quy về hệ quy chiếu, rõ ràng trồng na có giá trị hơn, mặc dù nếu chỉ cộng đơn thuần 10+7.4+4 = 21.4 < 7.2+7.2+7.2= 21.6.</div><div>Đây là 1 ví dụ rất đơn gián về giá trị thời gian của tiền (tất nhiên bỏ qua nhiều yếu tố khác ảnh hưởng như việc dự đoán doanh thu có chắc chắn không, hay việc dòng tiền trải đều qua từng tháng chứ ko phải theo 1 năm…), nhưng rõ ràng nó cho chúng ta 1 cái nhìn cơ bản về time value là như nào. Đối với các dự án lớn như đầu tư 1 dây chuyền sản xuất, hay ngày xưa mình phải thẩm định các p/á bán hàng của 1 công ty bất động sản (bán 1 căn biệt thự có khi 20 tỷ) thì ảnh hưởng của time value là rất lớn.</div><div><strong>3. Tính hiệu quả trong việc sử dụng vốn</strong></div><div>Có tiền rồi rõ ràng sẽ mua hàng, xong bán, thu tiền của khách, xong mua hàng, xong cứ thế lại lặp lại. Vì thế người làm tài chính phải tính toán được mua bao nhiêu là đủ, nhiều quá thì ứ đọng vốn ở đó, rồi phát sinh chi phí lưu kho, rủi ro mất mát hỏng hóc, ít hàng quá thì rủi ro không có hàng để bán. Tương tự như vậy khi bán hàng mà cho khách nợ nhiều thì bán được doanh thu cao nhưng cũng đồng nghĩa với rủi ro có thể không thu được tiền, ngược lại bán hàng thu tiền ngay thì rất có thể không bán được mấy. Tât nhiên trong thực tế khi áp dụng sẽ tùy ngành nghề, tùy tình huống, nhưng chúng ta đều thấy được mỗi p/á, mỗi chính sách sẽ có mặt lợi và bất lợi riêng, vì thế cần tính toán được đâu là điểm tối ưu. Càng nhiều biến số đưa vào mô hình thì mô hình đó càng có khả năng sát với thực tế nhưng cũng lại càng khó giải mô hình đó hơn.</div><div>---------</div><div>Nói về cụ thể công việc, phần lớn thời gian khi mình làm quản lý tài chính cho 1 công ty thì có mấy việc sau:</div><ul><li dir=\"ltr\">Lập và quản lý ngân sách: Ngân sách kinh doanh nó giống kiểu đầu tháng bạn dự kiến xin bố mẹ bao tiền, tiêu mỗi thứ bao nhiêu...Với 1 công ty cũng vậy, cũng cần lập kế hoạch doanh thu năm tới như nào, chi phí giá vốn, nhân công, thuê nhà, điện nước...bao nhiêu, từ đó BGĐ thấy được lãi lỗ dự kiến năm tới để từ đó có các p/á kinh doanh phù hợp. Việc này nghe thì đơn giản nhưng nó là 1 nhiệm vụ chủ chốt của phòng tài chính, và nó tốn rất rất nhiều nguồn lực để làm. Công ty càng to, phần ngân sách này càng được coi trọng.</li><li dir=\"ltr\">Lập và quản lý kế hoạch dòng tiền: sẽ có bạn hỏi ơ cái này khác kế hoạch kinh doanh như nào. Khác nhé. Ví dụ bạn lập kế hoạch doanh thu 10 tỷ tháng 1 nhưng bạn cũng biết là khách thường chỉ trả có 50% trong tháng đầu và 10% trong 5 tháng sau. Khi đó phần tiền thu tháng 1 chỉ được lập 5 tỷ thôi. Tương tự như vậy với phần chi phí. Kế hoạch dòng tiền, như đã nói ở phần thanh khoản, nếu không lập kỹ càng là có khi móm:D</li><li dir=\"ltr\">Đánh giá các dự án đầu tư, rồi p/á kinh doanh...như nói ở mục tiêu số 2 của quản lý tài chính…và 1 vài cái khác mang tính đặc thù :D</li></ul><div>Kinh nghiệm của mình phần này thì chưa có nhiều vì tài chính quá ư là rộng, mỗi công ty 1 kiểu chứ không chuẩn mực như làm kế toán mà mình nói ở mấy phần trước, nhưng cũng vì tính đa dạng, linh hoạt mà mình mới chuyển sang. Vì thế rất mong các bạn đóng góp, giao lưu để cùng nhau học hỏi. Cheer :D&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21683,"created_at":"2019-02-05T14:50:59.813Z"}