{"_id":19507,"tags":[{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"5a6fe55d54b13d6001726433","name":"NĂNG LƯỢNG"}],"up_point":54,"down_point":3,"title":"Bảo toàn năng lượng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a2038a044a811e98c21038c08181742.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b5c1b1044a811e992736102eec490cb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bộ não của chúng ta chỉ nặng khoảng 2% so với cơ thể, nhưng nó cần đến 20% năng lượng để vận hành. Bởi vậy, nếu bị mệt mỏi, thì chúng ta không thể học và làm một cách năng suất được. ”Effective energy management” là một kỹ năng quan trọng để chúng ta ”bảo toàn năng lượng” của bản thân, đặc biệt là giữ nó cho lúc cần thiết nhất. Giống như Messi khi đá bóng, thay vì chạy hùng hùng trên sân, sẽ dành năng lượng đó cho thời điểm quan trọng nhất của trận đấu.</div><div style=\"text-align:justify;\">Trong một ngày, mỗi người sẽ có một khung thời gian mà năng lượng của mình lên cao nhất, tức là lúc tỉnh táo nhất, hay lúc sáng tạo và làm việc hăng say nhất. Bạn có thể là cú đêm (night owl) hoặc là người thích sáng sớm (early bird), tức là năng suất cao dựa vào ông mặt trời. Bạn cần biết mình thuộc nhóm nào để lên khung thời gian làm việc tốt nhất.</div><div style=\"text-align:justify;\">Ngoài ra, đôi khi không phải bởi ông mặt trời, mà&nbsp;năng lượng của bạn bị ảnh hưởng phần lớn bởi người xung quanh, từ đồng nghiệp, người thân, bạn bè… Từ lúc thức dậy tới khi về nhà chúng ta luôn không ngừng trao đổi năng lượng với mọi người qua ánh mắt, lời nói, nụ cười. Có người truyền cho ta cả một ngày vui. Nhưng cũng rất nhiều khi, họ có những nguồn năng lượng đen khiến chúng ta mệt mỏi và nhanh chóng bị … héo queo. Ví dụ vừa ra ngõ bị bác hàng xóm mắng oan. Hoặc luôn phải chạy theo một cô gái hay nhõng nhẽo – vừa vui ngất trời xong mà lại giận ngay được – khiến bạn bị kéo theo cảm xúc của cô ấy. Hoặc một anh vừa viết những lời hạnh phúc xong đã nhanh chóng thay bằng những lời lẽ bi đát. Hoặc là có những người hay than vãn, kêu ca, chê bai cuộc đời, kéo một bầu mây đen cuộc sống đến giăng lối cả ngày của bạn. Thậm chí, có những bài đăng trên Facebook khiến bạn cảm thấy mặc cảm, buồn tủi và tự ti…</div><div style=\"text-align:justify;\">Chúng ta cần nhận biết những nguồn năng lượng đen này và tránh xa xa một chút ( đôi khi cần quyết liệt unfriend luôn). Không phải vì chúng ta ghét họ. Mà vì bản thân chúng ta cần thời gian rèn luyện thêm nguồn năng lượng của chính mình, thay vì cùng lan toả những năng lượng đen này. Để khi năng lượng tích cực của ta đủ lớn, thì ta mới lấn át được những tiêu cực đó và thậm chí giúp họ cân bằng cuộc sống. Hãy bảo toàn năng lượng của chính mình để năng suất hơn!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20185,"created_at":"2019-03-12T09:29:01.206Z"}