{"_id":23522,"tags":[{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5cc57e8f337352256dd450ff","name":"DORAEMON"},{"_id":"59ba9b55f602a33b12f3874f","name":"TRUYỆN TRANH"},{"_id":"5d673390c8925147cb6fa1e4","name":"ROBOTICS"},{"_id":"5cc57e8f337352256dd450fd","name":"NOBITA"}],"up_point":52,"down_point":1,"title":"Đô Rê Mon - Không chỉ là truyện tranh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bda3afb0ca0111e9b32f0df2bfb1f27f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>Melbourne</em> - Aug 28 2019 | Duc</div><div>Bộ truyện tranh Nhật Bản Doremon (Doraemon) của tác giả Fujiko F. Fujio là một tác phẩm đặc biệt làm mê say bao thế hệ trẻ em khắp các nơi trên thế giới. Những mẩu chuyện ngắn xoay quanh cuộc sống thường nhật của cậu bé Nobita cùng chú mèo máy Doremon và các bạn nhỏ cùng khu phố được tác giả lồng ghép rất tài tình, duyên dáng với các giá trị nhân văn qua những tình huống trớ trêu và hài hước. Tuy nhiên, điểm hấp dẫn chính của bộ truyện đối với các em nhỏ chính là kho bảo bối thần kỳ của Doremon, bởi vì chúng có khả năng biến giấc mơ của Nobita - cũng như chính giấc mơ của các em - trở thành hiện thực. Nhìn sâu hơn, bộ truyện tranh cũng thể hiện nhiều khía cạnh đa chiều trong một bối cảnh xã hội điển hình ở Nhật Bản và đồng thời cũng cho ta thấy được nhiều thay đổi mạnh mẽ trong việc nhận thức và hành động của chúng ta đặt trong thế giới quan cuả loài người nói chung. Nó cũng ngầm giúp cho người đọc có thể hiểu rõ hơn về nhân sinh quan của tác giả dựa trên những tình tiết và câu chuyện trong Doremon. Việc giáo dục nhân cách cho trẻ em là phần nổi của tảng băng chìm, người đọc ở các lứa tuổi khác nhau cũng có riêng cho mình những câu chuyện và bài học đáng suy ngẫm. Những phần tiếp theo thể hiện một góc nhìn dựa trên quan điểm và trải nghiệm cá nhân.</div><div>Ở Việt Nam, trẻ em chẳng lạ lẫm gì khi nhắc đến Doremon, đặc biệt là lứa tuổi 8x và 9x - trong đó có tôi. Tôi xem những tập Doremon đầu tiên nếu ko lầm là khoảng những năm giữa thập niên 90. Chủ yếu các quyển truyện được truyền tay nhau, thường hay bị mất trang và ko đầy đủ bộ. Hầu hết những quyển truyện tranh cùng thời đều có những đặc điểm giống nhau với lớp bìa mỏng manh trong khi những trang giấy cũ ngả màu vàng úa cũng yếu ớt không kém. Một quyển truyện có thể được mỗi đứa trẻ ngấu nghiến hàng chục lần dù chỉ có 4 đến 5 mẩu chuyện ngắn mỗi tập. Rồi sau đó lại được chuyền tay nhau đến các bạn cùng lớp hoặc anh chị em họ hàng, nên hiếm có một quyển truyện nào được lành lặn. Có thể nói rằng những anh chị em nào còn lưu giữ được những tập truyện được xuất bản lần 1 dường như đang ôm trong mình cả một gia tài, một thế giới ước mơ của bao trẻ nhỏ. Còn đối với phần đông những người đã từng được trên tay, những bức vẽ được in trên loại giấy cũ đặc trưng ấy chắc hẳn là một phần không thể phai mờ trong ký ức mỗi người. Với lần tái bản sau của nhà xuất bản Kim Đồng, giấy đã được tẩy trắng hơn, bìa cứng cáp hơn, một tập truyện đã dày hơn và đẹp hơn rất nhiều. Tôi vẫn còn nhớ như in lần tái ngộ với Doremon mà cảm xúc dâng trào phấn khích. Vào một buổi chiều nọ, khi anh em tôi đang ngồi trông quán thì mẹ tôi đi về, trên tay là tập truyện dài mang tên “Tên độc tài vũ trụ”. Rồi mẹ hỏi có muốn đặt truyện hàng tuần không!? Khỏi phải nói chúng tôi la hét mừng rỡ như thế nào, để rồi cứ hóng đến mỗi chiều thứ 6 về để được chìm đắm vào thế giới hiện đại giả tưởng của Doremon và Nobita.</div><div>Trở lại nội dung bộ truyện, bối cảnh trong Doremon phản ánh hiện thực xã hội Nhật Bản những năm của nửa sau thế kỷ 20 khi mà Nhật Bản là một cường quốc kinh tế hàng đầu trên thế giới với nền khoa học kỹ thuật hiện đại vượt trội sánh ngang với các nước phương tây, nhưng bắt đầu đối mặt với nhiều vấn đề liên quan đến toàn cầu hoá, cụ thể là sự suy thoái kinh tế và môi trường. Trong Doremon, tác giả dường như không giấu giếm niềm tự hào về nền khoa học kỹ thuật phát triển vượt bậc của nước nhà, song hành cùng giấc mơ khám phá thế giới của cả nhân loại; bên cạnh đó là sự khắc hoạ một thế hệ con người Nhật Bản trẻ tuổi giàu tính nhân văn, được thoát ly hoàn toàn khỏi hình bóng của chủ nghĩa phát xít bạo tàn của Đế Quốc Nhật Bản những năm trước 1945.</div><div>Về mặt khoa học kỹ thuật, khoảng chừng một đến hai thập kỷ sau thế chiến thứ 2, tận dụng những công trình nghiên cứu trong hầu hết các lĩnh vực mà vốn dĩ để phục vụ cho chiến tranh, các nước phát triển đã có những bước tiến kinh ngạc trong việc áp dụng những tiến bộ công nghệ vào thực tiễn, đặc biệt nhờ vào sự thay đổi vượt bậc của khoa học máy tính và công nghệ thông tin truyền thông. Những cuộc đua vào vũ trụ của các cường quốc là một ví dụ không thể tốt hơn khi mà lần đầu tiên con người đặt chân lên mặt trăng vào ngày 20/07/1969. Sự kiện này được ví như một cột mốc mở ra thời kỳ cực thịnh, được minh chứng bằng dấu ấn của sự hiện diện của loài người trong vũ trụ này. Thực vậy, khi đặt bước chân đầu tiên xuống mặt trăng, Neil Armstrong đã có một câu nói để đời: “một bước nhỏ của một con người, một cú nhảy vọt của cả nhân loại.” &nbsp;Cho nên cũng có thể lý giải được tại sao các món bảo bối của Doremon lại vượt xa thời đại đến như vậy. Có thể kể một số công cụ nổi bật đã và đang được sắp sắp sửa trở thành hiện thực như là công nghệ mô phỏng đa chiều, thực tế ảo, thực tế tăng cường, máy in 3D, và các thiết bị liên lạc, định vị không dây… Chưa hết, giai đoạn này cũng là thời điểm thai nghén các thành tựu trong lĩnh vực tự động hoá, robot, và trí thông minh nhân tạo (AI). Các nguồn kinh phí rót vào các lĩnh vực này nhiều đến mức các nhà khoa học hàng đầu vào thời điểm đó ước tính chỉ cần khoảng 20 năm để tạo ra một cỗ máy tính thông minh, hoàn toàn tự động, và có thể đáp ứng mọi nhu cầu của con người. Vậy nên, rõ ràng chú mèo máy Doremon mang trong mình kho bảo bối kỳ diệu chính là sự hiện thân của ước mơ muốn chinh phục thế giới của loài người, hay cụ thể hơn là của người dân đất nước Nhật Bản.</div><div>Mặt khác, tác giả cũng đồng thời nhấn mạnh mặt trái của việc lạm dụng công nghệ. Hầu như trong mỗi câu chuyện đều có các tình huống trớ trêu vì sử dụng các bảo bối sai cách. Đây cũng chính là điểm đặc trưng của bộ truyện được yêu thích khắp thế giới. Thêm vào đó, tác giả cũng khéo léo đan xen những nỗi âu lo tại ngưỡng cửa hiện đại hoá của toàn thế giới về mối quan hệ giữa con người và robot trong nhiều tập truyện ngắn hoặc chuyện dài. Đó là một khi mà robot có được nhận thức, chúng cảm thấy bị lợi dụng và đối xử bất công và bắt đầu nổi loạn. Dù vấn đề về nhận thức của robot hay còn gọi là “chén thánh” trong ngành khoa học robot ở thời điểm hiện tại vẫn đang được tranh cãi gay gắt, chúng được dự đoán sẽ xuất hiện trong 1 đến 2 thế kỷ nữa. Bên cạnh đó, cái giá phải trả cho môi trường cũng được tác giả đề cập không ít lần, và những vấn đề đều được xử lý ổn thoả tạm thời bởi sự cam kết của Nobita và nhóm bạn - những người đại diện cho thế hệ loài người tương lai. Cho nên có thể xem bộ truyện tranh như một bức tâm thư gởi đến các thế hệ tương lai của tác giả.&nbsp;</div><div>Có nhiều ý kiến cho rằng đơn giản chỉ cần thiết lập một hệ thống an toàn bên trong robot để phòng ngừa khi chúng có suy nghĩ nổi loạn. Nhưng liệu đây có phải là việc khả thi cho loài người khi chúng ta nghĩ rằng có thể tạo ra được những thuật toán đủ phức tạp để có thể giải quyết mọi mối nguy hại tiềm tàng phát sinh. Bản thân trong bộ não của chính loài người chúng ta hàng ngày xuất hiện hàng trăm hàng ngàn suy nghĩ, mà có ai dám cam đoan mình chưa bao giờ có một ý nghĩ đen tối!? Hẳn nhiên, đây không chỉ chứa đựng những thách thức về công nghệ mà còn có cả những rào cản khác như giá trị kinh tế.</div><div>Tiến sĩ Michio Kaku đã đề cập trong cuốn sách của ông (Future of Humanity - Tương lai của nhân loại) rằng robot không thể nào tự nhận thức được trừ khi chúng ta cho phép chúng. Trên lý thuyết, chúng ta có thể kiểm soát robot bằng cách giữ sự nhận thức của chúng ở cấp độ gần thấp nhất để chúng có thể phục vụ chúng ta vô điều kiện. Tuy nhiên, trong thực tế, những con robot như vậy gần như là để trưng bày - chúng vô dụng. Bằng chứng rõ ràng nhất nằm ở “Thử thách DARPA”, khi mà các nhà khoa học có thể được trao giải thưởng lên đến 3.5 triệu mỹ kim cho việc tạo ra một con robot có thể thực hiện 8 nhiệm vụ cơ bản (ví dụ như mở cửa, đóng mở van, di dời chướng ngại vật…) nhằm để hỗ trợ xử lý thảm hoạ rò rỉ phóng xạ ở Fukushima 2011 khi mà chi phí xử lý ước tính có thể lên đến 180 tỷ đô la mỹ. Kết quả thu được thật sự thảm hại, nhiều con robot còn gục ngã ngay trước khi bắt đầu.</div><div>Bỏ qua khía cạnh kỹ thuật, thế giới tương lai của con người và robot có khá nhiều điều để nói. Điều này bắt nguồn từ mối quan hệ và cảm xúc phức tạp của con người chúng ta với mọi thứ xung quanh. Có không thiếu những bộ phim điện ảnh khắc hoạ tình cảm của con người và robot ví như tình cha con, hay bạn bè hoặc tình cảm đôi lứa mà những thứ cảm xúc này nằm ngoài sự điều khiển của chúng ta. Rõ ràng, Doremon là chú robot có nhận thức được tạo ra để phục vụ cho con người. Dù có nhiều lần hỏng hóc và mất kiểm soát, nhưng chú mèo máy vẫn là chỗ dựa vững chắc cho Nobita và các bạn của mình. Đó là bởi vì Doremon được lập trình như vậy, được thiết lập để giúp đỡ cho cậu bé Nobita yếu đuối. Nhưng giữa Doremon và Nobita không có khoảng cách của người chủ và con robot phục vụ. Họ có một tình bạn đẹp và bền bỉ bởi vì Nobita có một tâm hồn trong sáng và một trái tim nhân hậu, mà đây dường như là điểm sáng nhất cũng như là điểm tựa duy nhất của loài người trong suốt những thời kỳ đen tối. Những giá trị đạo đức và nhân văn từ Nobita và nhóm bạn đã biến Doremon trở thành một con người thực thụ. Từ đó, chú mèo máy đã hỗ trợ và giúp đỡ con người chống lại những điều xấu xa và nhiều tai hoạ. Ngược lại, Nobita cũng đã thay đổi rất nhiều qua những điều cậu học được khi đồng hành cùng Doremon. Chắc chắn rằng Nobita rất yêu quý Doremon, hẳn các bạn vẫn còn nhớ không biết bao nhiêu lần Nobita quyết tâm thay đổi để cứu lấy Doremon khiến chú ấy cảm động đến phát khóc.</div><div>Cá nhân tôi nghĩ vấn đề hoà hợp giữa con người và robot nên được tiếp cận trên cơ sở các giá trị đạo đức. Không phải con người chúng ta đều được dạy dỗ bằng những chuẩn mực đạo đức để kiểm soát hành vi từ những ngày thơ bé hay sao!? Đối với robot cũng có thể áp dụng phương sách tương tự. Tất nhiên sẽ có người tốt, kẻ xấu, nhưng chí ít chúng ta vẫn còn có thể trông cậy vào những chú “người” máy tốt bụng như Doremon. Trên tất cả, điểm quan trọng nhất ở đây không phải là việc cải thiện robot, mà là sự tu tập bồi dưỡng đạo đức của con người. Nói một cách đơn giản, robot phản chiếu nhân cách của chính chúng ta - những đấng sáng tạo. Tôi cho rằng đây cũng là thông điệp của tác giả muốn truyền đạt cho người đọc.</div><div>Trở lại với cuộc sống đời thường của Nobita, khi đọc truyện tôi quan sát được một vài điều thú vị. Có lẽ những anh chị em 8x 9x đời đầu không ngờ rằng có một ngày mình sẽ được nhìn thấy cuộc sống xung quanh Nobita ở đời thực, cụ thể ở đây chính là thế hệ con cháu tương lai của mình. Trừ những bảo bối đã được hiện thực hoá, có thể thấy ở hiện tại phần lớn người dân tập trung vào các thành phố lớn, sống trong những căn nhà phố nhỏ, cha làm công sở với mức lương bèo bọt, mẹ thì nội trợ và chăm lo gia đình. Biết đâu các anh chị em có thể nhìn thấy hình bóng Nobita, Chaien, Xeko, Xuka, và Dekhi ngay trong chính những đứa con của mình. Trong truyện, ngoại trừ hai anh em Chaien và Chaiko, những đứa trẻ khác đều là con một trong gia đình. Chi tiết này phản ánh thực tế về tình trạng lão hoá dân số và hạn chế sanh sản ở Nhật dẫn đến sự thiếu hụt lực lượng lao động và sự lên ngôi của máy móc. Thêm nữa, những cuộc khủng hoảng kinh tế kéo dài từ những năm 80 đến nay cũng phần nào ảnh hưởng đến cuộc sống các hộ dân trong khu phố nhà Nobita. Bà Nobi cũng không ít lần nhắc nhở các con phải tiết kiệm vì kinh tế gia đình khó khăn. Khách quan mà nói, những nước phát triển như Nhật Bản đã đi trước đất nước ta một chặng đường dài, có khi hơn cả thế kỷ. Dù cuộc sống ở đất nước chúng ta đã cải thiện rất nhiều sau đổi mới, nhưng những bài học từ các nước lớn trong quá trình công nghiệp hoá, hiện đại hoá đất nước vẫn còn nguyên giá trị. Ở thời kỳ mà chúng ta xây dựng kinh tế thị trường, theo đuổi chủ nghĩa vật chất, việc quan sát và học hỏi kinh nghiệm từ những người đi trước thực sự là việc cần thiết để tránh những vết xe đổ của việc suy đồi đạo đức và các giá trị sống dẫn đến một công cuộc phát triển thiếu bền vững. Trong trường hợp này, thế hệ con cháu Nobita sẽ là những người lãnh đủ.</div><div>Từ việc học hành của Nobita, tôi thấy có nhiều sự tương đồng với nhiều gia đình người Việt chúng ta. Chuyện ông bà Nobi bắt cậu bé ngồi vào bàn học hầu như xảy ra như cơm bữa trong các tập truyện. Đây cũng ko phải điều gì xa lạ khi mà các bậc cha mẹ người Việt cũng thường hay la mắng con cháu (tất nhiên ko phải tất cả): “sao con không học bài đi!?” “sao không thấy mày học hành gì, suốt ngày chơi bời lêu lổng!”, hay “ngồi vào bàn học ngay!”. Tôi xin hỏi quý vị rằng: ngồi vào bàn học cái gì? học như thế nào? Ý kiến chủ quan của tôi là trường học không thể rèn được cho trẻ kỹ năng tự học, tự tư duy và khám phá. Chính người thân như cha mẹ, anh chị mới có thể là tấm gương cho trẻ, giúp đỡ và đôn đốc trẻ xây dựng thói quen học tập khoa học hàng ngày. Còn nếu chỉ quăng trẻ vào trường học và ỷ lại vào thầy cô thì việc mê chơi, chán học như Nobita là việc hết sức bình thường. Con người cũng như robot cần phải có mục đích sống. Để làm gì? Chí ít là để không huỷ hoại bản thân mình. Xây dựng thói quen tốt cho trẻ chính là đã mở một cánh cửa thiên đường cho chúng. Trước khi giáo dục trẻ nhỏ, việc cần làm hơn hết chính là thay đổi nhận thức của các bậc phụ huynh.</div><div>Ở thời điểm hiện tại, tôi không rõ bộ truyện đã được tái bản đến lần thứ mấy, nhưng chắc chắn cuộc sống của Nobita vẫn vậy, vẫn là câu chuyện của cậu bé hậu đậu vụng về nhưng đầy nhân ái và luôn mơ mộng về những điều không tưởng. Doremon đã đến bên Nobita, giúp cậu bé trưởng thành (hay đơn giản là đổi vợ - từ Chaiko thành Xuka) =)) Tác giả Fujiko F. Fujio đã sáng tạo ra chú mèo máy Doremon để giúp đỡ không chỉ cho Nobita mà còn cho tất cả chúng ta cùng với nhiều bài học sâu sắc. Dù là dành cho trẻ em, nhưng Doremon, nói ko ngoa, là một tác phẩm truyện tranh kinh điển của thế kỷ 20, chất chứa nhiều thông điệp mà người lớn nên đọc và suy ngẫm.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":37896,"created_at":"2019-08-29T02:08:16.713Z"}