{"_id":24102,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"59952e92de83b25a001b7763","name":"THỬ THÁCH"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":51,"down_point":1,"title":"Viết cho em - Ngày 01 - Bắt đầu","body":"<div style=\"text-align:justify;\">Đối với anh, điều quan trọng nhất là hứng thú, vì anh thật sự rất ít hứng thú với bất cứ thứ gì. Ngày trước anh chưa ý thức được điều đó, cứ chạy theo cuộc đời mình như một kẻ mộng du. Mấy năm nay anh dần tỉnh lại nhưng vẫn mất phương hướng, vẫn luôn tìm kiếm xem rốt cuộc mình muốn làm gì với cuộc đời mình.</div><div style=\"text-align:justify;\">Anh từng thử qua rất nhiều thứ, làm theo một số người, và không thấy vui, không hứng thú. Nó như là một cuộc tìm kiếm vô vọng trong một không gian mờ mịt đa chiều. Khi anh nhìn quanh hoặc mở rộng vòng tròn để tiếp xúc thì có rất nhiều con đường để đi, nơi những người khác đang đi trên đó. Anh vẫn không thấy hứng thú với các kiểu mẫu hạnh phúc và thành công kia, em ạ. Anh vẫn đang tiếp tục tìm kiếm con đường mình thích đi đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69719d50dd4b11e99087d70c9993de4c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trên hành trình hơn 5 năm qua, anh đã gặp rất nhiều người và học nhiều điều thú vị. Một trong những điều đó là sự kỷ luật thông qua việc làm việc mỗi ngày: của cố soạn giả Viễn Châu, của nhà thơ Nguyễn Thế Hoàng Linh và gần đây là của Nas Daily.</div><div style=\"text-align:justify;\">Anh không phải muốn thành công như họ, chỉ đơn giản thấy làm một điều gì đó mỗi ngày không gián đoạn là một điều tuyệt vời. Nhưng anh vẫn chưa có hứng thú để làm.</div><div style=\"text-align:justify;\">Anh đã xem Nas Daily từ hồi vài chục nghìn followers, nay đã hơn 10 triệu. Lúc anh ta còn đang thực hiện dự án mỗi ngày 1 video trong 1000 ngày liên tục. Hồi đó anh cũng được truyền động lực ghê gớm lắm, nhưng chưa thật sự bắt đầu hành động gì cả. Thay vào đó anh đã cố truyền động lực đó cho một vài bạn, bảo họ làm một việc gì đó mỗi ngày, và tất cả dừng lại sau một hay hai tuần lễ.</div><div style=\"text-align:justify;\">Uhm, thực tế là hồi tháng 5 năm 2016, anh cũng hoàn thành một dự án nhỏ “30 ngày dậy sớm”, nhưng việc đó không tạo được đà cho những điều tiếp theo, không đủ hứng thú và nhiều nguyên nhân khác nữa, nên mọi thứ diễn biến đến hôm nay.</div><div style=\"text-align:justify;\">Hôm nay không phải là ngày đẹp, cũng không phải ngày vui, anh vẫn đang buồn chán với những suy tư chưa thành hình thành dạng, và loài người lại khiến anh hơi chán, và hơi mệt nữa. Chán đến độ chẳng muốn chơi game hay đọc truyện - thứ anh đã bỏ rất nhiều thời gian trong những năm qua.</div><div style=\"text-align:justify;\">Trong lúc vô tình anh lại xem Nas Daily, anh xem qua 4-5 videos, trong đó tác động mạnh nhất là “Why I love to fail” và “The serect to my success”. Nội dung cũng không có gì mới lạ cả, nó chỉ đến đúng lúc thôi. Nó nhắc anh về việc làm một điều gì đó mỗi ngày, về tầm quan trọng của deadline (điều này chính anh cũng đã từng nói trong một video của series 30 ngày dậy sớm).</div><div style=\"text-align:justify;\">Và chỉ vậy thôi, anh bắt đầu làm album “Viết cho em” này, để viết về một điều gì đó mà anh muốn nói với em, mỗi ngày. Anh chưa rõ là sẽ đến bao nhiêu ngày, có lẽ ít nhất là 100, và mỗi ngày là một bài viết.</div><div style=\"text-align:justify;\">Về ý tưởng thì anh đã nghĩ về “Viết cho em” rất nhiều khi nghĩ về cuốn sách mình sẽ viết, chỉ là anh chưa bao giờ bắt đầu, chưa bao giờ nghiêm túc, chưa bao giờ cam kết viết mỗi ngày như hôm nay.</div><div style=\"text-align:justify;\">Cảm hứng hay hứng thú là một điều kiện cần, rất quan trọng khi muốn làm gì đó, nhưng chưa bao giờ là điều kiện đủ - ít nhất là đối với anh. Có lẽ cảm hứng phải đủ lớn và có một cơ duyên nào đó thúc đẩy như hôm nay thì mới đủ để anh bắt đầu. Điều quan trọng nhất là kỷ luật, là giới hạn, là các deadlines. Phải có động lực nào đó thúc đẩy để anh tự nguyện vui vẻ hoàn thành các mục tiêu nhỏ, mỗi ngày, như cách anh đã làm album 30 ngày dậy sớm.</div><div style=\"text-align:justify;\">Anh đã có nhiều đêm không ngủ được, nằm im đến gần sáng vì các ý tưởng, cảm hứng bừng bừng trong đầu, và anh đã quên gần hết vì chưa bao giờ bắt đầu.</div><div style=\"text-align:justify;\">Còn hôm nay, anh sẽ bắt đầu với Facebook – nơi đã mang đến cho anh nhiều cơ duyên, thay đổi cuộc đời anh rất nhiều. Và anh sẽ viết, cho anh và cho em.</div><div>22/9/2019.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/757eca00dd4b11e9a03b9fce220fc6bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:justify;\">30 ngày dậy sớm:</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=g6teZtxBCKg&list=PLYagToaLb5DKFwTAkR8Ad7xNT8Veqo3P7\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[30 early days] Ngày thứ 00: Về mục tiêu ban đầu của 30 ngày dậy sớm</strong><br><em class=\"markup-em\">Tôi sẽ thực hiện thử thách 30 ngày liên tiếp thức dậy lúc 4h30 sáng, bắt đầu từ 12/5/2016. Video này là một vài suy nghĩ về việc thực hiện thử thách dậy sớm ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=g6teZtxBCKg&list=PLYagToaLb5DKFwTAkR8Ad7xNT8Veqo3P7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4af2c20dd4b11e99087d70c9993de4c.jpg);\"></a></div></div><div style=\"text-align:justify;\"><a href=\"https://tuoitre.vn/thu-thach-30-ngay-day-som-khoi-dau-cho-ca-nam-nang-dong-20180207234454799.htm\" target=\"_blank\">https://tuoitre.vn/thu-thach-30-ngay-day-som-khoi-dau-cho-ca-nam-nang-dong-20180207234454799.htm</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-22T15:16:02.418Z"}