{"_id":8454,"title":"Review Trường hè khoa học 2017","body":"<pre>Từ khi có Spiderum mình không thích viết note trên Facebook nữa, nên muốn mượn luôn Spiderum để review lại những kiến thức và trải nghiệm mình đã thu được từ một khóa học mình mới tham gia - <a href=\"http://www.truonghekhoahoc.org/\" rel=\"noopener noreferrer\" style=\"background-image: linear-gradient(rgba(0, 0, 0, 0.6) 50%, transparent 50%);\" target=\"_blank\">Trường hè khoa học (Vietnam Summer School of Science)</a>. Biết đâu những chia sẻ của mình lại hữu ích với ai đấy =)))</pre><div>Trường hè không dạy kiến thức về ngành khoa học nào cụ thể, các giảng viên trường hè đến từ nhiều ngành khoa học khác nhau, nhưng mục đích của trường hè là lan tỏa tinh thần khoa học, truyền ngọn lửa tình yêu khoa học.</div><div>Trường hè chỉ kéo dài 3 ngày, nhưng có tới gần 10 bài giảng của các giảng viên khác nhau, nội dung chia sẻ cũng khá nhiều, ở đây mình sẽ chỉ ghi lại những điều cốt yếu nhất trong mỗi bài giảng.</div><hr><div><strong>1. Bài giảng số 1: “Nghiên cứu khoa học và Tự do học thuật” (TS. Giáp Văn Dương)</strong></div><div><strong>- Một số vấn đề cơ sở</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9b695906a9d11e79bfac15c19b53ca4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số vấn đề cơ sở (Nguồn: bài giảng của TS. Giáp Văn Dương)</figcaption></figure></div><div>+ Tri thức khoa học: là hiểu biết của con người về tự nhiên, xã hội và chính bản thân mình. Tri thức khoa học liên tục bị nghi vấn và thách thức, liên tục được cải thiện theo thời gian.</div><div>+ Phương pháp khoa học: là tập hợp các kỹ thuật và quy trình dùng để khám phá, tìm kiếm tri thức mới hoặc sửa chữa, bổ sung tri thức cũ. Tiêu chuẩn của phương pháp khoa học: kiểm chứng được, lặp lại được, khách quan, phổ quát.</div><div>+&nbsp;Đạo đức khoa học: tức là phải đảm bảo được: không gây hại, liêm chính học thuật, có trách nhiệm giải trình, khách quan, tuân thủ đạo đức chuyên ngành.</div><div>- Chúng ta không biết những gì chúng ta không biết (câu này là lấy của anh #Husky, nhưng ý thì vẫn thế, bạn có thể tham khảo thêm về vấn đề này ở <a href=\"http://huskywannafly.spiderum.com/bai-dang/Ban-co-biet-nhung-gi-ban-khong-biet-5rd\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>)</div><div>- Cội rễ của khoa học bắt nguồn từ sự tò mò của con người về thế giới và sự lặp lại của các hiện tượng tự nhiên.</div><div>- Chủ quan và khách quan:</div><div>Nghiên cứu khoa học là làm việc trong thực tại khách quan, hướng đến các sự thật khách quan. Việc trở thành nhà khoa học lại diễn ra trong thực tại chủ quan, chịu tác động của các sự thật chủ quan.</div><div>- Ba trụ cột của khoa học&nbsp;(theo mình hiểu là 3 con đường để làm khoa học): Duy lý (tức là lập luận logic, chứ không phải cảm tính chủ quan), Thực chứng (kiểm chứng bằng thực nghiệm), Mô phỏng.</div><div>- Khung mẫu tư duy: “Mặc dầu thế giới không thay đổi nhưng với sự thay đổi khung mẫu tư duy, nhà khoa học sau đó làm việc trong một thế giới hoàn toàn mới”.</div><div>- Rào cản nhận thức: chúng ta sẽ chỉ thấy những thứ mà chúng ta đang tìm kiếm (Có 1 clip và mọi người được yêu cầu đến số lượt giao bóng của những cầu thủ mặc áo trắng, kết quả là chỉ tập trung vào những người áo trắng nên chúng sẽ không nhận ra có 1 con gấu đen xuất hiện ngay giữa màn hình, ví dụ này giống trong cuốn Tư duy nhanh và chậm)</div><div><u>* Những câu nói nổi tiếng của anh Giáp Dương:</u></div><div>- “Tôi là ai?” - Hãy luôn luôn tự hỏi tôi là ai, tôi sẽ làm gì với cuộc đời mình.</div><div>- “Tôi là sự trình hiện của tôi ra với thế giới. Người ta sẽ chỉ quan tâm đến sự trình hiện của bạn.”</div><div>- “Vô duyên xuất phát từ không biết mình là ai. Tức là tạo ra một sự trình hiện không ăn khớp với hoàn cảnh.”</div><div>- “Bạn chỉ trở thành nhà khoa học khi bạn chọn trở thành nhà khoa học.”</div><div>- \"GIÁO DỤC LÀ NHỮNG GÌ CÒN ĐỌNG LẠI SAU KHI TA ĐÃ QUÊN NHỮNG GÌ TA ĐÃ HỌC\" (Thế nên mình mới phải viết review gấp kẻo quên hết thì uổng lắm)</div><div>Bài giảng có rất nhiều kiến thức, nhưng mình gặp một vấn đề là chưa liên kết được tất cả mọi thứ với nhau, cộng thêm việc mải “chép” nên nhiều chỗ kịp “load”.</div><hr><div><strong>2. Bài giảng số 2: “Từ hiện tượng & cảm nhận tới bản chất & ứng dụng: con đường tìm kiếm kiến thức khoa học” (TS. Nguyễn Đức Dũng)</strong></div><div>Bài giảng này có 1 số điểm trùng với bài giảng đầu tiên, có 1 đoạn nói hơi nhiều về các nguyên lý vật lý, còn 1 số khác thì khi mình đọc lại slide vẫn không có ấn tượng gì cả. Mình chỉ nhớ được 1 số điều trong bài giảng này là:</div><div>- Nhờ vào Nguyên lý bất định mà người ta phát minh ra Smartphone, máy tính, …</div><div>- Nguyên lý đối xứng và bảo toàn được áp dụng trong Kinh tế học: Bất đối xứng thông tin và Lý thuyết trò chơi.</div><div>- “Imagination is more important than knowledge” (A. Einstein)</div><hr><div><strong>3. Bài giảng số 3: “Đọc tích cực, tư duy phản biện và trình bày hiệu quả” (TS. Nguyễn Tô Lan)</strong></div><div><strong>* Đọc tích cực (reading critically):</strong></div><div>- Bước 1: Dự độc: đọc lời giới thiệu, về tác giả, thể loại văn bản,…</div><div>- Bước 2: Ghi chú: dùng bút chì để ghi chú, viết rõ lý do ghi chú, đặt câu hỏi, tự trả lời câu hỏi. (hoặc có thể dùng Endnote, Mendely)</div><div>- Bước 3: Sơ đồ hóa, tóm tắt, phân tích: lý luận như vậy đã đúng chưa, ngay cả khi đúng cũng phải tự hỏi vì sao nó đúng.</div><div>- Bước 4: Lặp lại và mô thức: tìm kiếm những từ ngữ, hình ảnh lặp lại, …</div><div>- Bước 5: Đặt trong văn cảnh: đặt trong bối cảnh lịch sử, văn hóa, tư tưởng của nó; đặt trong lăng kính trải nghiệm của bản thân.</div><div><strong>* Tư duy phản biện (thinking critically):</strong></div><div>- Trả lời các câu hỏi: When, Whoes, Why, How</div><div>- Đừng tin ai khi chưa có bằng chứng thuyết phục</div><div><strong>* Trình bày hiệu quả (Powerful prentation):&nbsp;</strong>nguyên tắc 6 - 6</div><hr><div><strong>4. Bài giảng số 4: “Lịch sử được viết ra như thế nào?” (TS. Trần Trọng Dương)</strong></div><div>Bài giảng này rất vui, mình được nghe rất nhiều chuyện thú vị, nhưng tóm gọn một số ý chính là: lịch sử có thể được mỹ hóa, xú hóa, thần quyền hóa, huyền thoại hóa hoặc lịch sử hóa huyền thoại.</div><div>“Lịch sử là chủ quan, nhưng sử học là khách quan”.</div><hr><div><strong>5. Bài giảng số 5: “How to present and publish your research results” (TS. Tô Thị Mai Hương)</strong></div><div>Để viết được bài báo nghiên cứu khoa học thì phải hoàn thành xong các bước trong quy trình nghiên cứu khoa học đã. Vì có rất nhiều bước và mình cũng chưa đạt đến trình độ này nên tất cả những gì mình nhớ đó là “cứ apply đi vì kiểu gì cũng sẽ bị fail” (và phải có nhiều lần bị từ chối thì mới thành công được).</div><hr><div><strong>6. Bài giảng số 6: “Đạo văn” (TS. Đặng Văn Sơn)</strong></div><div>- Trong khoa học, đạo văn được định nghĩa là “hành vi sử dụng hình ảnh, từ ngữ, số liệu, hay các dạng sản phẩm của người khác mà không ghi rõ nguồn gốc” (trích từ bài giảng của TS. Đặng Văn Sơn)</div><div>- Copy/ Paste mà không ghi nguồn bị coi là đạo văn.</div><div>Nhưng đối với những kiến thức chung mà hầu hết mọi người đều biết, thông tin được chia sẻ bởi một nền văn hóa hay một quốc gia, kiến thức được chia sẻ trong lĩnh vực nghiên cứu hẹp,… thì không bị coi là đạo văn.</div><div>- Dịch bài báo, sách, câu văn, đoạn văn từ ngôn ngữ khác mà không ghi rõ nguồn bị coi là đạo dịch.</div><div>- Sử dụng lại kết quả, câu văn, đoạn văn, hình ảnh,… đã được xuất bản trước đó của chóm tác giả bị coi là tự đạo văn.</div><div>- Để tránh bị coi là đạo văn:</div><div>+ Diễn giải bằng ngôn ngữ của mình, tóm tắt, hoặc cho vào ngoặc kép nhưng vẫn phải ghi nguồn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc1a48006a9d11e79bfac15c19b53ca4.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số lượng từ được phép copy đối với từng ngành khoa học (Nguồn: bài giảng của TS. Đặng Văn Sơn)</figcaption></figure></div><div>+ Ghi nguồn tham khảo phải đúng quy chuẩn (Từ trước đến giờ mình vẫn thường có cách trích dẫn rất “Việt Nam” đó là copy/paste và chỉ dẫn link ở cuối cùng, nên ở đây mình đã phải trích dẫn rất cẩn thận)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d5877f06a9e11e79bfac15c19b53ca4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cách trích dẫn (Nguồn: bài giảng của TS. Đặng Văn Sơn)</figcaption></figure></div><hr><div><strong>7. Bài giảng số 7: “Nhân quả trong khoa học” (TS. Nguyễn Ngọc Anh)</strong></div><div>- 2 việc cùng xảy ra, chưa thể chắc chắn được cái nào là nhân, cái nào là quả, hoặc có thể chúng không có mối quan hệ nhân quả.</div><div>- Chúng ta không bao giờ xác định được cá nhân/ đối tượng nghiên cứu ở đồng thời hai trạng thái “có tham gia” và “không tham gia” (ví dụ có đi học và không đi học)</div><div>- Đối chứng là một phương pháp để xác định nhân quả: tìm người “có tham gia” giống hệt với “người không tham gia”.</div><hr><div><strong>8. Bài giảng số 8: CV và Du học</strong></div><div>* Chia sẻ của TS. Lưu Quang Hưng: cách viết CV, tìm và apply học bổng</div><div>Về cách viết CV, mình nhận ra CV của mình (khi apply trường hè) vẫn còn lỗi: forrmat không phù hợp với trường hè khoa học, 1 số thông tin không liên quan đến khoa học, không ghi rõ GPA, không ghi rõ địa chỉ,...</div><div>Ngoài ra còn 1 câu mình rất nhớ là: \"Người ta không thể trúng sổ xố khi còn không cả mua sổ xố\", thế nên muốn apply thành công chỉ có cách try-and-error.</div><div>* Chia sẻ từ các anh chị đang học Master, PhD tại nước ngoài về cách xin học bổng (chị Quỳnh Anh, anh Đình Anh, anh Lộc - Caltech, chị Trinh - MIT)</div><div>- Hãy kể câu chuyện của bản thân</div><div>- Tận dụng các nguồn thông tin học bổng, xây dựng networking tốt, bạn không thể biết những người bạn quen hôm nay sau này sẽ giúp đỡ bạn như thế nào đâu, nên đừng đánh mất bất kỳ mối quan hệ nào.</div><div>- Review, review, review</div><div>- Trường kỳ kháng chiến, nhất định thắng lợi.</div><div>Sau bài giảng này mình cũng suy nghĩ nghiêm túc và rõ ràng hơn về việc đi du học.</div><hr><div><strong>9. Bài giảng số 9: Biến đổi khí hậu (TS. Lưu Quang Hưng)</strong></div><div>Bài giảng này rất hay và công phu, nhưng đáng tiếc là buổi sáng hôm ấy mình mải nghĩ đến bài thuyết trình cho buổi chiều nên không tập trung lắm. Nên chỉ nhớ được vài câu:</div><div>- Biến đổi khí hậu đang diễn ra</div><div>- Biến đổi khí hậu không hoàn toàn gây hại (trên 1 số phương diện, đối với 1 số đối tượng thì nó có lợi)</div><div>- Mình biết thêm câu chuyện về hòn đá John có khả năng dự báo thời tiết :p</div><div>10. Còn có 1 bài giảng về Cách mạng công nghiệp 4.0, nhưng chủ yếu là hỏi đáp và chia sẻ, tiếc mình không ghi lại được nhiều.</div><hr><div><strong>Điều mình thích nhất ở trường hè:</strong> các thầy cô nhiệt tình, cởi mở, luôn coi trọng vấn đề thời gian, luôn kêu gọi sự tiết kiệm và bình đẳng; các bạn học đến từ khắp mọi miền đất nước, thuộc nhiều ngành, rất ham học hỏi và luôn chủ động, đặc biệt là profile rất “khủng”; trường Đại học Quy Nhơn (nơi bọn mình học) trước mặt là biển, phía sau là núi; Trung tâm ICISE với kiến trúc vô cùng đẹp - nơi thường xuyên tổ chức các hội nghị khoa học và đã có 10 nhà khoa học đạt giải Nobel đặt chân đến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b16b37506b5711e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc ICISE (Nguồn:&nbsp;đi xin)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b51118606b5811e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc ĐH Quy Nhơn nhìn từ KTX</figcaption></figure></div><div><strong>Điều mình tiếc nuối nhất ở trường hè:</strong> mình chưa đủ tự tin và chủ động, nhiều kiến thức mình biết nhưng biết hời hợt nên không đủ khả năng để tranh luận, networking chưa tốt, cách ghi chép chưa khoa học, đáng lẽ nên chú ý nghe và chỉ take note lại những điểm quan trọng.</div><hr><div>Trường hè là những câu chuyện, mỗi bài giảng là nhiều câu chuyện khác nhau về cuộc sống, về con đường nghiên cứu khoa học, tìm kiếm tri thức. Nếu yêu thích nghiên cứu khoa học thì hãy đăng ký tham gia trường hè 1 lần, bạn sẽ được gặp những con người tuyệt vời với những câu chuyện tuyền vời. =)))</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":627,"created_at":"2017-07-17T15:33:57.958Z","down_point":0,"up_point":35,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}]}