{"_id":15464,"tags":[],"up_point":33,"down_point":0,"title":"Hãy cứ đơn giản","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/454470a0b26e11e8beebdb602c802244.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Gần đây tôi đã nhận ra một vài điều, hay thậm chí là đã bao nhiêu năm nay, nhưng gần đây thôi những điều ấy mới được tôi xác nhận, đó là tâm trí của một người bình thường thì không thể nào xử lý được hết mọi thứ phức tạp trên đời này. Ý tôi là, tôi chỉ là một người bình thường như bao người bình thường khác, đều có chút khả năng nắm bắt hơn người ở một số lĩnh vực, chẳng hạn như tôi có thể nghe thấy nhiều hơn từ một đến hai nốt nhạc, nhưng việc có thể nghe đến hơn bảy nốt, chín nốt, hay mười ba nốt quãng thứ - &nbsp;thực sự là một đòi hỏi quá sức.</div><div style=\"text-align:justify;\">Điều mà tôi đang muốn đề cập ở đây, bạn có thể nhìn thấy thông qua nghệ thuật tiêu dùng của nhiều người, từ ngôi nhà mà họ đang ở, cho đến thức ăn mà họ đang ăn, xe mà họ đang chạy, quần áo mà họ đang mặc. Bạn có thể nhìn thấy ở khắp nơi, nếu bạn nhìn thật kỹ. Có những mẫu công thức và tổ chức vô hình đang chi phối họ, đôi khi ẩn tàng trong đó còn có một ít sự lập dị, nhưng nhìn chung thì mọi người đều muốn những thứ mà người khác có, mù quáng đến mức họ cũng không nhận ra là những thứ họ đã có.</div><div style=\"text-align:justify;\">Trời ơi&nbsp;những<em>&nbsp;nhà sáng tạo&nbsp;</em>à<em>,&nbsp;</em>bạn là người định hình cho chiếc khung, và hãy tô một ít màu vào đó thôi. Bạn cứ tô màu gì bạn muốn, nhưng hãy để mọi người hiểu về nó một cách dễ dàng nhất có thể.</div><div style=\"text-align:justify;\">Điều đó chẳng chứng minh là bạn không tinh tế, bởi vì bạn có thể dành bao nhiêu công sức để kiến tạo sự tinh tế bên trong chiếc khung tùy thích, nhưng hãy khéo léo đến mức khiến cho sự tinh tế ấy cũng trở nên thật đơn giản. Câu hỏi ở đây không còn là làm thế nào để trở nên thật tinh tế, mà nó phải cụ thể hơn là: Làm thế nào để sự tinh tế cũng trở thành một điều đơn giản ?</div><div style=\"text-align:justify;\">Khi ta còn trẻ và chưa có nhiều kinh nghiệm, ta thường làm rắc rối mọi thứ lên để tự lừa dối rằng mình thật đặc biệt. Chúng ta nhìn vào những chiếc khung và nghĩ: <em>N</em><em>hững chiếc khung chết tiệt ! Chúng tôi muốn vượt ra ngoài chúng,&nbsp;</em>hay là sáng kiến hơn<em>, chúng tôi sẽ làm lại hoàn toàn chúng.&nbsp;</em>Thực ra chỉ một số ít thực sự tài năng đã vượt ra ngoài chiếc khung, phần còn lại thường là thất bại và góp phần không nhỏ lan rộng những tác động méo mó tới cộng đồng. Như dòng nhạc thịnh hành ấy, bạn biết chứ ? Tôi chưa từng nghe&nbsp;một bản nhạc Jazz nào được chơi trên Top 40 radio cả. Và suốt bảy mươi năm qua, nhạc thịnh hành gần như vẫn cứ lặp đi lặp lại y chang một công thức:</div><div><em>Verse | B-section | Chorus</em></div><div><em>Verse | B-section | Chorus</em></div><div><em>Bridge | B-Section | Chorus</em></div><div style=\"text-align:justify;\">Nó có thể đã thay đổi một ít theo thời gian, nhưng nhìn chung cái sườn đã làm nên thành công cho cả dòng nhạc thịnh hành vẫn cứ thế chẳng khác đi nhiều. Nói như vậy thì chẳng lẽ sự thay đổi chẳng mang lại những khác biệt và tiến bộ nào hơn sao ? Không phải như thế, bạn đã đem ý kiến của tôi đi quá xa rồi. Cái mà tôi đang muốn truyền đạt ở đây để bạn bớt mù mờ hơn về việc định hình cá tính cho bản thân, đó là tâm trí của con người không hoàn toàn được thiết kế để hướng đến sự khác biệt hoàn hảo. Nó chỉ là nó đối với những gì mà nó hiểu được. Nên nó rồi cũng có lúc đạt tới những giới hạn, những chiếc khung của riêng nó.</div><div style=\"text-align:justify;\">Thay vì dùng bao nhiêu cố gắng để làm cho mọi thứ trông có vẻ phức tạp và thú vị hơn, bạn nên dùng những cố gắng đó vào việc làm sao cho mọi thứ trông thật đơn giản và bình dị. Nếu bạn làm tốt một việc nào đó, tôi cho là công việc đó vẫn có khả năng làm hài lòng bạn y như công việc mà bạn nghĩ là thú vị. Có khi chỉ có thế con người mới có cơ hội để hiểu nhau nhiều hơn, và sự xa lạ&nbsp;sẽ không còn là một trở ngại quá lớn nữa.</div><div style=\"text-align:right;\">Tartarus <a href=\"https://medium.com/s/story/keep-it-simple-stupid-15b3071613e6\" rel=\"noopener noreferrer\" target=\"_blank\">lược dịch</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14364,"created_at":"2018-09-07T09:57:12.498Z"}