{"_id":13456,"tags":[{"_id":"5a4af700da60b268181d80d8","name":"HỌC TRÒ"},{"_id":"5a3b2adc2c20802b13ccaa24","name":"MÙA HẠ"}],"up_point":60,"down_point":0,"title":"Không về họp lớp thì ngày chia tay không được khóc ư?","body":"<div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Tháng Năm là mùa chia tay của học trò cuối cấp. Sân trường những ngày này ôi thôi còn thê lương hơn cao điểm mùa mưa: Những đôi mắt đỏ hoe, những cái ôm rụt rè, những dòng lưu bút nguệch ngoạc, ôi mày ơi tao dốt văn lắm chẳng biết viết gì…</span></div><div style=\"text-align: justify;\">Tất cả những điều ấy, không đẹp hay sao? Nỗi buồn khi sắp phải chia tay một khoảng đời ngây ngô vụng về, không chính đáng hay sao?</div><div style=\"text-align: justify;\">Nhưng ai đó, rất nhiều ai đó, vẫn dỗi hờn:</div><blockquote><div style=\"text-align: justify;\">Khóc lóc làm gì, đến khi họp lớp có được ma nào về đâu?</div><div style=\"text-align: justify;\">Thường những đứa khóc nhiều nhất là những đứa sau này chẳng bao giờ thấy mặt.</div></blockquote><h1 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78cd4450643611e8b23f5f819c2ae61e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><h1 style=\"text-align: justify;\">Nhưng bạn ơi, chúng ta sống cho ngày hôm nay cơ mà?</h1><div style=\"text-align: justify;\">Hoa đẹp là vì hoa sẽ tàn. Khoảng thời gian còn đi học luôn thật đẹp, là vì chúng ta không thể sống lại tuổi học trò thêm một lần nữa. Chúng ta hoang mang trên đường chạy một chiều của thời gian, không biết làm gì khác hơn là tự an ủi rằng, ngày chia tay chưa phải là kết thúc. Rằng không học cùng nhau nữa ta vẫn có thể chơi cùng nhau, đồng hành cùng nhau rất lâu lâu nữa trong cuộc đời này. Rằng một ngày nào gặp lại, ta vẫn có thể ngồi bên nhau quấn quýt như chưa từng xa cách.</div><div style=\"text-align: justify;\">Rồi ta thất vọng khi cái ngày hứa hẹn đó không bao giờ tới. Ta hờn trách những tên bùng họp lớp là khô tình cạn nghĩa. Ta cảm thấy như bị phản bội, à, thì ra những khóc cười ngày ấy cũng chỉ như hạt bụi thổi phát là bay. Và, ta ghét luôn cả thời học trò.</div><div style=\"text-align: justify;\">Vậy sao không chấp nhận rằng kết thúc sớm muộn cũng đến, để trân trọng hơn những tháng ngày còn ở bên nhau? Tại sao không tốt với nhau bây giờ, mà phải đợi ngày mai? Tại sao không nói với nhau bây giờ, mà phải đợi đến khi có dịp? Tại sao không ngồi với nhau bây giờ, mà phải đợi ngày họp lớp?</div><div style=\"text-align: justify;\">Đừng đợi, vì bạn chẳng còn một ngày sơ-cua nào đâu.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a871ec10643611e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: justify;\">Chúng ta của ngày mai chẳng còn là chúng ta của hôm nay nữa</h1><div style=\"text-align: justify;\">À không phải chỉ chúng ta, tất cả mọi thứ đều như vậy.</div><div style=\"text-align: justify;\">Một ngày bạn về trường, lớp học vẫn đấy, bàn ghế vẫn đây, áp tai vào bức tường thời gian vẫn như nghe được ngày hôm qua còn nguyên mới. Nhưng giờ đã là trường người ta rồi. Bạn cũng có còn là học sinh nữa đâu, khi một chữ “cựu” từ đâu bay vèo đến đậu ngay trước.</div><div style=\"text-align: justify;\">Tên bạn trên bảng vàng danh dự, hay trong sổ đầu bài, cũng đã bị gạch đi từ đời thuở nào.</div><div style=\"text-align: justify;\">Không còn con Bư lớp trưởng nào cả, giờ chỉ có Phượng sắp thành luật sư.</div><div style=\"text-align: justify;\">Không còn \"chị Bảy\" xéo sắc nào cả, giờ chỉ có thầy giáo Nhân nghiêm nghị trên bục giảng.</div><div style=\"text-align: justify;\">Không còn những đứa trẻ vô lo vô nghĩ bang bang đội mưa chở nhau về, coi mưa trút nước mùa hạ chỉ bằng chiếc vòi hoa sen. Giờ chỉ có những người đã lớn hay đang chật vật lớn, ôm những thành quả (hay hệ quả) của những trầy trật va vấp trong ngần ấy tháng năm. Gặp lại nhau mà như gặp một ai chẳng có quen.</div><div style=\"text-align: justify;\">Ai đó trách những người bạn cũ tình cảm đổi thay. Nhưng người viết bài lại cho rằng ngược lại, mặc cho tất tần tật mọi thứ xung quanh biến đổi đến thế, chỉ có tình cảm là còn đó, như một cố gắng phi thường. Chúng ta vẫn giữ trong tâm trí những tháng ngày áo trắng thật đẹp, vẫn nhớ về nhau dù chẳng nói ra, nhớ những trò mèo nghịch ngợm, những cãi vã dở hơi, những rung động hay hay. Làm sao mà quên được chứ, hả, làm sao mà quên được?</div><div style=\"text-align: justify;\">Thế nên, giận trách làm gì người bạn của mình, người từng cùng mình rong ruổi hết thanh xuân. Từng cùng mình rong ruổi hết thanh xuân, chẳng phải thế đã quá đáng quý rồi hay sao?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b81bee90643611e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\">Bài viết khác:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tro-choi-rut-tham-cua-cha-me-a7k\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trò chơi rút thăm của cha mẹ</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Giấy &nbsp;trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tro-choi-rut-tham-cua-cha-me-a7k\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24bd8e40657d11e886671d4aba1138b3.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7842,"created_at":"2018-05-30T18:29:40.925Z"}