{"_id":3932,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3605dda0735411e697bda3b2e0368729.jpg\">*bài viết không có tính công kích hay có góc nhìn phân biệt vùng miền*</p><p>Trước khi đi đến quan điểm của cá nhân tôi, có lẽ các bạn nên đọc thử bài này:</p><p>\"Xin lỗi Hà Nội,</p><p>Tôi đã sống và làm việc ở Hà Nội hơn 40 năm. Đã làm việc, tiếp xúc với khá nhiều người Hà Nội gốc. Vậy mà bây giờ tôi mới thực sự nhận ra mình vẫn là anh nhà quê, bắt đầu giác ngộ về Hà Nội.</p><p>Tôi thấy quá thương mến và cảm phục những người Hà Nội gốc. Trước sự ngang nhiên, ào ạt, nhập cư của những người nhà quê chúng tôi, người Hà Nội chỉ phản ứng một cách yếu ớt, tế nhị, kín đáo.</p><p>Người nhà quê rất tự tin, hùng hổ đảo lộn cả Hà Nội, ngày càng nắm quyễn lãnh đạo từ phường cho đến quận, rồi cả thành phố và các cơ quan trung ương đóng tại Hà Nội. Người Hà Nội gốc thành thiểu số, họ co cụm lại và bền bỉ, khéo léo bảo vệ những giá trị của mình... Người Hà Nội khó có thể làm lãnh đạo, quản lý được trong bối cảnh xã hội mới, vì họ biết rộng, làm gì cũng cân nhắc cẩn trọng; họ quá nhạy cảm, tế nhị, ngại va chạm, sợ làm tổn thương người khác và rất sợ bị tổn thương...</p><p>Với sự lịch lãm, tài hoa, tâm hồn phong phú, tinh tế của mình, họ thường sáng tạo được những giá trị cao trong các lĩnh vực khoa học, âm nhạc, hội họa, văn học... Còn lãnh đạo thời nay đòi hỏi phải biết mưu mẹo và đấu tranh, \"dám nghĩ, dám làm\" mọi chuyện, phải \"dấy lên phong trào\", \"Quyết tâm phấn đấu\", \"Đồng loạt ra quân\", \"Chỉ đạo quyết liệt\", \"Quyết tâm đột phá\"... Những thứ đó đều xa lạ với tư duy và cách ứng xử của người Hà Nội.</p><p>Thế là người nhà quê chúng tôi được thể vừa nắm quyền, vừa làm giàu ào ạt trước con mắt ngỡ ngàng của người Hà Nội. Và chúng tôi đương nhiên thành người Hà Nội mới, đem lại cho Hà Nội một sức sống mới... kiểu nhà quê! (\"Hà Nội của cả nước\"... mà!).<br>Ông cha ta nói đúng quá: giàu có thể một đời, còn sang phải ba đời. Cơ sự nó là như thế, mong được cảm thông và thành thật xin lỗi Hà Nội.</p><p>(Trích Xin lỗi Hà Nội - Mạc Văn Trang)\"</p><p>Khi tôi đọc bài này, cảm xúc của tôi rất bình yên. Bố tôi luôn tự hào rằng mình là trai Hà Nội gốc, bố luôn thích đưa tôi đi lượn quanh phố phường Hà Nội, thích kể cho tôi nghe về sự tích các phố phường, truyền vào trong tôi tình yêu Hà Nội từ thủa bé. Bố cho tôi thấy những nét đẹp nhẹ nhàng, dịu dàng của Hà Nội, sự bình yên luôn đâu đó qua từng góc phố. Vậy nên tôi vô cùng yêu Hà Nội, vậy nên tôi thích đi ngắm phố phường, và vì vậy nên, một chút trong tôi luôn tự hào rằng mình là người Hà Nội.</p><p>Nhưng rất nhiều lần, tôi đã phải nhận sự kì thị ở chốn đông người, khi tôi tự hào nhận mình là người gốc Hà Nội. Mọi người cho tôi là đang kì thị vùng miền, ồ không, không phải vậy, tôi chỉ tự hào về quê hương của mình, về vùng đất mình sinh ra và lớn lên thôi, liệu tôi có sai? Có rất nhiều người, họ đến từ tứ phương, họ tự nhận mình là người Hà Nội, họ ăn to nói lớn, họ ra vẻ ta đây dân thành phố, chính họ, mới là những người đã, đang và dần làm xấu đi hình ảnh người thủ đô trong mắt tất cả mọi người.&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-05T10:32:09.656Z","creator_id":1348,"down_point":1,"tags":[],"title":"Người Hà Nội","up_point":31}