{"_id":20862,"tags":[{"_id":"59bfa292f602a33b12f4d124","name":"BẾP"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"}],"up_point":30,"down_point":0,"title":"Sáng tạo: Cái gì? Sao lại thế? Nếu như","body":"<div><em>Dành cho những ai đam mê về bếp và đang đi theo ngành sáng tạo</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70938b8074ae11e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Hồi bé, tôi rất sợ những nghề được gắn mác “sáng tạo” như nhà văn, họa sĩ, nhà thơ… Hay như gần đây thời đại 4.0 thì có chụp ảnh, làm phim, viết kịch bản, design... Nói chung, sợ là vì nghề đấy là \"sáng tạo”. Nó là nghĩ ra cái mới mỗi ngày. Tôi tự hỏi: Thế đùng một cái, sáng dậy, không nghĩ ra cái gì “sáng tạo”, thì hôm đấy nghỉ à? Hay, không phải một ngày, một tháng, một năm, một quãng thời gian rất dài thì sao? Chết đói à?<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28b6708074ad11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng cuộc đời đưa đẩy thế nào, tôi lại cắp cặp đi theo con đường “Sáng tạo\", lại còn cố sống cố chết vào Sài Gòn làm nữa… Nỗi sợ bí ý tưởng vẫn luôn ám ảnh tôi. Đương nhiên, nó cũng xảy ra (thường xuyên). Mỗi lần xảy ra thì mệt đ thể chịu được thật. Kiểu ngồi giải toán mà không ra được đáp án.</div><div>&nbsp;Khách hàng đưa brief mà như đưa phương trình lượng giác bắt ngồi giải. Cảm giác khi có một cái brief cần giải và bí giống cảm giác ngứa mà không thể gãi. Có rất nhiều tiếng nói trong đầu nhưng chả đi đến đâu. Nó là khi bạn nghĩ ra rất nhiều nhưng đồng thời chả nghĩ ra được gì. Giống đi vào một một khu nhà cảm giác thì quen mà đi rồi vẫn cứ lạc. Đầu bạn đi lang thang, nghĩ quẩn, nghĩ lặp, nghĩ linh tinh, lung tung, mất tập trung mặc dù bạn tập trung vào brief vô cùng. Nó tốn năng lượng vì người bạn đã ngốn ngốn một đống carlo để “nghĩ”. Đầu đã mệt, thân còn mệt hơn. Như thế, còn đánh đấm gì nữa.</div><div>Những lúc chán đời như thế, khi về nhà, tôi lết vào làm bếp. Có người khi bí ý tưởng, họ vò đầu, người xem youtube lấy cảm hứng, nghe nhạc, đi bộ, thậm chí có người ngồi thiền. Tôi chọn làm bếp. Vì lúc đấy tôi không phải nghĩ gì. Mọi thứ trở nên thân thuộc khi tôi ở trong bếp. Tôi biết chính xác cái gì nằm ở đâu, cần làm gì. Việc làm bếp cho tôi cảm giác kiểm soát. Nó cho tôi cảm giác an toàn và biết mình đang làm gì, như thế nào và kết quả ra sao. Nó cho tôi sự thử nghiệm mà không bị đánh giá. Một cảm giác được công nhận, thuộc về và đó là những gì tôi tự tin nhất.</div><div>Đó là cảm giác “thiền” mà nhiều người nói đến. Khi đó, tâm trí trở nên bình yên, mọi tiếng ồn được tắt đi. Tôi chỉ cần tập trung vào những gì trước mắt. Lúc đấy là lúc để tôi sắp xếp lại những suy nghĩ lộn xộn, là lúc tôi nghĩ mà không phải “cố gắng vắt ra ý tưởng”. Một cảm giác nhẹ nhàng, không phải gồng mình . Tất cả &nbsp;mọi thứ bỗng nhiên yên lặng một cách kì lạ và chỉ còn tôi với không &nbsp;gian bếp của mình.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d248e9074aa11e986c66dc02c661012.jpg\" class=\"fr-fic fr-dib\"></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa28c19074ad11e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi “Cái gì, và Sao lại như thế” có thể trả lời trong khuôn khổ, thì “Nếu như” sẽ quyết định bằng những kiến thức và sự liên tưởng bạn có. Và rồi, tôi nhận ra. Những món ăn mình nấu, sẽ chỉ thực sự ngon bằng những gì tôi biết. Nếu bạn có vốn kiến thức mỏng, cái “nếu như” của bạn sẽ ít hơn, tù túng hơn và dễ tịt hơn. Nếu bạn sở hữu một nguồn kiến thức khổng lồ do tích lũy, bạn sẽ có nhiều lựa chọn hơn khi chơi trò “nếu như”. Ẩm thực có một sự liên kết cực kì độc đáo với những kiến thức mà người đầu bếp sở hữu.</div><blockquote><div>&nbsp;\"Một người đầu bếp giỏi không đơn thuần chỉ cần biết đến con dao, cái chảo. Họ đều phải là những nhà tư duy, lý luận sắc sảo. Là người am hiểu về văn hóa truyền thống, về chính trị, khoa học, thậm chí là cả tôn giáo (google cái tên Jeong Kwan để hiểu ý này của tôi). Chỉ khi đó lời giải đáp cho ba câu hỏi trên mới có thể đầy đủ, để từ đó làm đòn bẩy cho những sáng tạo mang tính thay đổi\". - Bluer&nbsp;</div></blockquote><div>Nhưng, từ từ đã, chẳng phải sự sáng tạo nào trong ngành nào cũng thế hay sao…?</div><div><br></div><div>Các bạn có thể bài gốc tại <a href=\"https://www.vvecando.com/blog/su-sang-tao-cai-gi-tai-sao-neu-nhu\" rel=\"noopener noreferrer\" target=\"_blank\">đây.</a><br>----------------------------------------------------------------------------------------------------------------<br>Để đọc thêm những bài viết khác, bạn đọc vui lòng ghé quá site nho nhỏ của tôi: <a href=\"http://vvecando.com\" rel=\"noopener noreferrer\" target=\"_blank\">vvecando.com</a><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2019-05-12T12:08:16.869Z"}