{"_id":18602,"tags":[{"_id":"5c4d3d34f80e676a1fb2e730","name":"TET"},{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"5c4d3d34f80e676a1fb2e731","name":"TET 2019"},{"_id":"5c4d3d34f80e676a1fb2e732","name":"BAI VIET TET 2019"}],"up_point":34,"down_point":2,"title":"Tết năm nao, ơi!","body":"<div style=\"text-align:justify;\">Lớn lên, tôi cảm thấy mình ích kỷ, và càng ngày càng ích kỷ. Tôi chỉ nghĩ cho bản thân mình, tôi ý thức được điều đó, nhưng tôi không thể sửa, vì tôi biết rằng giai đoạn này tôi phải sống cho chính mình, trước khi tôi chuyển sang giai đoạn sống vì người khác. Ở cái tuổi 22, con người ta có quá nhiều vướng bận trong cuộc sống riêng tư của họ hơn bất cứ độ tuổi nào khác. Nếu cách đây 5 năm về trước, tôi vẫn còn ở trong vòng tay cha mẹ, từ cái bút chì đến cặp sách đều phải mở miệng xin tiền cha. Tôi cũng ghét khoảng thời gian đó, vì tôi không thể tự chủ tài chính, và cũng chưa từng nghĩ bằng cách nào để có thể kiếm một ít tiền. Giáo dục Việt Nam hay văn hóa nơi đây khiến con người ta chỉ biết chăm chăm vào học hành, học đến giai đoạn nào đó đủ thì mới được đi làm, như phải đi trên con đường đã được vẽ sẵn. Khi đủ nhận thức, tôi ghét điều đó quá chừng. Tôi muốn bản thể của mình là chính mình, tôi không muốn bị ai ảnh hưởng hay quấy rầy quan điểm sống của bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-50k3to2J-24/XE0lqU7f4GI/AAAAAAAAEls/21sA_ypofM8u-FMAd0zJwFI8UJUwE4rlACLcBGAs/s1600/4aa46cbf11729cf28b4bb2017531d0a3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sắp Tết rồi! Tết của năm 2019, tôi tiếp tục không về nhà. Tôi đi du lịch. Tôi sống quá thực dụng, hoặc quá ích kỷ đến nỗi so sánh vé máy bay một chiều về quê bằng vé khứ hồi đi Manila. Thế là tôi lại tìm cách đi Manila bằng được, cha mẹ tôi cũng không tỏ vẻ buồn bã hay chạnh lòng, họ thậm chí chưa bao giờ từ chối hay gạt bỏ kế hoạch của tôi. Có lẽ, đó là điều tuyệt vời nhất của cha mẹ tôi, nhưng cũng chính sự tuyệt vời của họ khiến tôi nhầm lẫn với sự chịu đựng mà các thế hệ trước đã trải qua. Họ sống chấp nhận. Có thể như thế không? Anh bạn tôi bảo: \"Đó là vì em chưa lớn. Đến một lúc nào đó, em sẽ lại chỉ muốn về nhà.\" Vậy mà, tôi vẫn chưa thể hiểu được. Tôi từng nói chuyện với một travel blogger Việt Kiều. Anh ngủ trên máy bay còn nhiều hơn ngủ ở mặt đất. Nhiều năm Tết âm lịch đi qua, anh không về nhà. Cha mẹ anh, tôi không thể hiểu cảm xúc của họ, nhưng tôi cảm nhận nó qua lời kể của anh rằng họ cảm thấy vui vì anh không sống vì tiền của họ nữa. Có lẽ nếp sống văn hóa Hoa Kỳ đã ảnh hưởng lên những người gốc Việt. Tôi tự hỏi nếu Việt Nam là Hoa Kỳ, liệu người ta có còn cảm thấy kỳ lạ khi tôi du lịch vào dịp Tết. Rằng bảo tôi bất hiếu hay bất cứ tính từ nặng nề hơn để đánh giá lối sống phóng khoáng thái quá và ích kỷ ấy của tôi? Và tôi nghĩ về những đứa con sau này của mình, vào dịp Tết, tôi có thể chịu đựng được việc chúng không quay về?</div><div style=\"text-align:justify;\">Chúng ta có quá nhiều quảng cáo và bộ phim xúc động về việc con cái quay về dịp Tết, về ánh mắt xa xăm nhìn cửa sổ và trời mây của các ông bố bà mẹ đầu đã hai thứ tóc. Tôi đã từng khóc vì một bộ phim, đứa con trai của ông không thể quay về, sau đó, vì một may mắn, cậu con trai quay về ôm chầm lấy ông bố đơn độc đang run rẩy trong hạnh phúc khôn nguôi. Có lẽ, đến độ tuổi ấy, lòng tôi lại nhạy cảm và rung rinh nhiều cảm xúc đến vậy. Tuổi trẻ của tôi trôi qua trong hứng thú và nhiều kế hoạch không định trước. Tôi đã trải qua một năm 2018 đầy khó khăn, và có những thất bại lẫn thành công khiến tôi suy ngẫm về những triết lý nhân sinh mà mình đã học được. Tôi quan niệm riêng về lòng hiếu thảo, ấy là bản thân tôi phải sống thật tốt, thật hạnh phúc, thật đầy đủ, thật giàu có rồi tôi mới có thể mang lại những điều đó cho người thân của mình. Tôi đang tập sống sao cho tốt, cho đủ đầy, và du lịch khiến tôi đủ đầy, khiến tôi mãn nhãn và mãn nguyện về thế giới muôn màu. Tôi học đánh đổi thời gian quay về với gia đình để đến một quốc gia thật xa, thật xa. Cha mẹ tôi có thể hiểu được điều đó.</div><div style=\"text-align:justify;\">Tôi cũng nhớ những cái Tết mà tôi không có lựa chọn nào khác ngoài việc ở nhà. Cuộc sống hiện đại mang đến cho tôi quá nhiều lựa chọn, giữa việc đi và ở, quay về và trở đi, đặc biệt là trong thời điểm tôi đã kiếm được tiền để có thể tự lo liệu cho bản thân và tìm kiếm những thú vui để mình cảm thấy khuây khỏa hơn sau một năm dài làm việc vất vả. Những cuộc gọi ngắn ngủi giữa tôi và cha mẹ, về câu hỏi \"có về quê ăn Tết không?\" vẫn âm ỉ quanh tai tôi, khiến lòng tôi lại trĩu nặng thêm nữa. Tôi nhớ Tết năm 2004, lúc tôi đủ nhận thức để cảm nhận âm thanh pháo hoa năm đó tuyệt vời nhất trong suốt 22 năm tôi sống trên cõi đời này. Tết 2008, tôi hiểu như thế nào là đủ buồn vì sự ra đi của bà ngoại khiến cuộc sống của mình quá trống trải. Tết 2016, tôi hiểu thế nào là cảm giác quay về gia đình sau quãng thời gian học tập ở phương xa. Bắt được chuyến xe về Nghệ An ăn Tết ở bến xe Mỹ Đình, tôi hạnh phúc như mở cờ trong bụng. Mỗi lần về quê, sau một năm dài ròng rã bôn ba ở đất người, tôi cảm nhận sự thay đổi rõ rệt của đất cha quê mẹ.</div><div style=\"text-align:justify;\">Tôi muốn bay đến tương lai, để khuyến khích bản thân mình dù có bận rộn như thế nào cũng phải về Tết!</div><div style=\"text-align:justify;\"><a href=\"http://www.trangps.com/2019/01/tet-cua-nam-nao-oi.html\" rel=\"noopener noreferrer\" target=\"_blank\">Blog Trang Ps</a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2019-01-27T05:10:12.132Z"}