{"_id":17421,"tags":[],"up_point":38,"down_point":1,"title":"Những đứa trẻ lớn xác","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75860c10f55311e8a4e54bbd77715ffe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi khi tớ nằm vắt tay lên trán nghĩ tại sao có những cậu lớn rồi nhưng vẫn không làm bố mẹ yên tâm, vẫn để bố mẹ phải chăm lo từng tý một.</div><div>Đôi khi tớ nghĩ nát óc vẫn không hiểu tại sao người lớn dạy trẻ con phải nhận lỗi trong khi rất nhiều người lớn lại không dám nhận mình sai.</div><div>Đôi khi tớ thấy thật buồn cười khi nhìn những người đã lớn đổ lỗi lẫn nhau, trốn tránh trách nhiệm.</div><div>Đôi khi tớ thấy quan ngại vì thấy cách yêu của “người lớn” lại trẻ con hơn cả cách mà tớ và Trang yêu nhau (Họ phân bua tranh cãi từ những cái nhỏ nhặt).</div><div>Đôi khi tớ quan sát một vòng xung quanh, tự hỏi tại sao lại có nhiều những “đứa trẻ lớn xác” đến như vậy.</div><h2>TRẺ LỚN XÁC LÀ SAO?&nbsp;</h2><div>Tớ định nghĩa “trẻ lớn xác” là những người mặc dù đã phát triển đầy đủ về thế chất nhưng suy nghĩ lại ấu trĩ vô cùng.</div><div>Trong xã hội nhiều áp lực như hiện nay (ít nhất là theo góc nhìn của tớ), nếu giữ được tâm hồn tích cực luôn yêu đời như trẻ con thì là điều hoàn toàn đáng phát huy, nhưng ý tớ ở đây là những người có tính trẻ con theo kiểu chấp vặt, ích kỉ, và nông cạn. Những người này góp phần làm cho xã hội trở nên áp lực hơn. Điển hình là những người đã lớn tuổi nhưng vẫn để bố mẹ lo từng tý một, vẫn ham chơi không quan tâm tới vợ con, gia đình.</div><h3>TRUYỆN CỔ TÍCH VỀ MỘT ĐỨA TRẺ LỚN XÁC – TỚ PHIÊN BẢN 2016 &nbsp;</h3><div>Ngày xửa ngày xưa, có một đứa trẻ lớn xác tên là Lộc. Lộc đã 16 tuổi nhưng không lo tập trung học hành mà chỉ suốt ngày cắm đầu vào chơi game. Lộc chơi game còn đều hơn ăn cơm. Sáng Lộc dậy từ 5h để ra quán net đánh 2 trận Liên Minh, sau đó đến trường lúc 7h để đi học, trưa về tranh thủ “đi ăn trưa” ở quán net rồi đi học thêm, tối thì “đi tập thể dục” trong Summoner’s Rift (tên 1 map trong Liên Minh) đến 10 rưỡi đêm. Trên đời có 2 tính xấu nhất là tự mãn và bảo thủ, Lộc có cả hai.</div><div>Lộc không coi trọng sức khoẻ của mình. Từ khi có laptop, Lộc thường xuyên thức đến 5h sáng để chơi game, Lộc uống rất ít nước, ăn nhiều đồ dầu mỡ. Hậu quả là Lộc bị chảy máu dạ dày và mụn nhọt chi chít. Nhưng Lộc thấy những gamers khác cũng thức muộn như vậy, Lộc nghĩ như thế là ngầu. <a href=\"https://ngoisao.net/tin-tuc/gia-dinh/hanh-trinh-gianh-hoc-bong-my-cua-chang-trai-tung-vat-va-vi-nghien-game-3766417.html\" rel=\"noopener noreferrer\" target=\"_blank\">Có hẳn bài báo viết về quá trình nghiện game của Lộc.</a></div><div>Lộc yêu một cô bạn gái từ hồi cấp 2, cũng được gần 3 năm. Cũng chia tay 5 lần 7 lượt nhưng lần nào quay lại cũng nói là lần này nhất định sẽ khác vì hai đứa cùng nhau quyết tâm. Lúc chia tay phải nhờ đến bạn bè tâm sự thì luôn mồm nói từ nay sẽ không vì gái bỏ bạn nữa, sau khi quay lại thì vẫn quên bạn bỏ bè như thường.</div><div>Lộc thường xuyên mâu thuẫn với bố, bố Lộc muốn Lộc tập trung học hành còn Lộc chỉ muốn chơi game thôi. Nhưng Lộc cũng có chí lớn chứ, chả qua vẫn muốn không “lãng phí” tuổi trẻ nên chưa muốn bắt tay vào thực hiện hoài bão thôi. Các cụ có câu “Học không chơi đánh rơi tuổi trẻ” quả thật không sai. Lộc lúc đó cứ nghĩ là bố không hiểu Lộc.</div><div>Là một đứa trẻ lớn xác, Lộc cũng quen với nhiều những đứa trẻ lớn xác khác. Có đứa thì mua đồ hiệu hàng tuần, nhưng khổ nỗi bằng tiền bố mẹ. Có đứa thì không có tiền nhưng lại đi vay tiền bạn để mua Yeezy (xong quịt luôn). Lộc cũng thấy thích, nhưng nghĩ lại mình chưa có nhiều tiền nên thôi. Lộc thích dành tiền cho bạn gái và cho game hơn.</div><div>Lộc nghĩ thì cũng thấy cái lối sống như vậy tù túng quá. Tuổi trẻ có thời gian thì lại cắm mặt vào game, có tiền (của bố mẹ) thì lại sắm quần áo, giày dép đắt tiền. Lộc thấy cái đó không phải là xấu vì nó mang lại hạnh phúc cho mình, và điểm số trên lớp của Lộc cũng không quá tồi. Nhưng Lộc có thể trở nên tốt hơn nếu biết tận dụng những cái đó cho mục đích tốt đẹp hơn. Lộc cũng thử bỏ game, thử đi tập, thử ngủ đúng giờ. Nhưng chỉ là “thử” thôi, thử chứ có phải thật đâu.</div><div>Lộc nghe những câu chuyện từ người quen kể rằng là anh A, chị B hồi xưa ăn chơi kinh lắm không chăm lo gì đến gia đình, đến một thời điểm tự nhiên chuyên tâm vào làm ăn và ổn định cuộc sống. Lộc cũng nghĩ là vậy thôi cứ chơi đi, về sau tự khắc sẽ đến giai đoạn “tự nhiên chuyên tâm làm ăn”. Lộc nào muốn trưởng thành, Lộc còn đang sợ không chơi đánh rơi tuổi trẻ đây này.</div><h3>LỜI NHẮN NHỦ</h3><div>Vừa xong là câu chuyện hoàn toàn có thật về tớ 2 năm trước. Thực sự thì tớ thấy mình rất may mắn vì bị người yêu cũ chia tay (tớ sống lỗi thế chia tay là đúng) và may mắn tìm được cách vượt qua chuyện đó nhanh chóng. Đây chính là điểm bắt đầu của giai đoạn “chuyên tâm làm ăn” mà tớ hay nghe về anh A chị B nào đó.</div><div>Nhưng các cậu phải hiểu là không phải ai cũng gặp 1 sự kiện “đổi đời” như vậy, và nếu gặp cũng chưa chắc đã vượt qua được. Không phải ngẫu nhiên mà rất nhiều người bị trầm cảm, ngày càng nhiều người lạm dụng chất kích thích, tỉ lệ tự sát tăng cao…</div><div>Vì vậy thay vì ngồi chờ đến khi có gì đấy xảy đến với mình từ bên ngoài, tại sao không tự mình thay đổi từ bên trong ngay lập tức?</div><div>Trong bài viết này tớ sẽ nói về:</div><ul><li>Khái niệm “thực sự trưởng thành”</li><li>Các cách nghĩ sai của người chưa trưởng thành</li><li>Cách để trưởng thành hơn.</li></ul><h2>1. NHƯ NÀO LÀ TRƯỞNG THÀNH?&nbsp;</h2><div>Người ta thường nói độ tuổi từ 18-25 là khi con người chúng mình trưởng thành. Nhưng khi tớ tìm hiểu thì hoá ra đó là độ tuổi mà chúng ta chỉ mới trưởng thành về mặt thể xác, là khi chúng ta bắt đầu được gọi là “người lớn”. Từ “người lớn” ở đây chỉ đơn thuần mang nghĩa là con” người” của chúng ta “lớn” lên, là lớn xác. Còn nếu để gọi một con người là trưởng thành thực sự thì theo tớ cần 2 yếu tố nữa, đó là trưởng thành trong suy nghĩ và trưởng thành trong cảm xúc.</div><div><div><figure class=\"aligncenter\"><img src=\"http://lexuanloc.com/wp-content/uploads/2018/12/Artboard-1-copy.png\" alt width=\"2560\" height=\"1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trưởng thành và lớn là 2 khái niệm khác nhau. Lớn chỉ đơn thuần là trưởng thành về mặt thể chất. Theo tớ để thực sự gọi là trưởng thành, cần có đủ 3 yếu tố:</div><h3>Trưởng thành về thể xác&nbsp;</h3><div>Trưởng thành về thể xác theo tớ là khi cơ thể mình phát triển trọn vẹn, có đầy đủ khả năng sinh sản, chiều cao đạt tới giới hạn. Khái niệm này chắc hẳn các cậu cũng đã quen thuộc (sgk Sinh học lớp 8). Miễn bàn nhiều.</div><h3>Trưởng thành về suy nghĩ</h3><div>Trưởng thành về suy nghĩ là khi mình biết chịu trách nhiệm cho hành động của mình, biết nghĩ sâu nghĩ xa hơn những cái lợi trước mắt. Mark Manson (tác giả của quyển sách <a href=\"https://tiki.vn/nghe-thuat-tinh-te-cua-viec-dech-quan-tam-p1817629.html\" rel=\"noopener noreferrer\" target=\"_blank\">Nghệ thuật tinh tế của việc “đếch” quan tâm </a>– <a href=\"https://tiki.vn/the-subtle-art-of-not-giving-a-f-ck-p706939.html\" rel=\"noopener noreferrer\" target=\"_blank\">The subtle art of not giving a f*ck</a>), trong bài viết <a href=\"https://markmanson.net/how-to-grow-up\" rel=\"noopener noreferrer\" target=\"_blank\">How to grow the fuck up: a guide to humans</a>, đã đưa ra khái niệm “trưởng thành trong hành động”: là việc phát triển những quy tắc ở trình độ cao hơn và trừu tượng hơn để hỗ trợ việc đưa ra quyết định. Khái niệm này và khái trưởng thành về suy nghĩ tớ đưa ra về mặt bản chất là một.</div><div>Ví dụ như một đứa trẻ sẽ làm hầu như tất cả mọi thứ mà nó muốn. Ăn kem rất ngon nên nếu đứa trẻ đó có rất nhiều kem thì nó sẽ ăn kem cả ngày, vì nó mới chỉ nhìn được cái lợi trước mắt của việc ăn kem chứ không đoái hoài tới hậu quả về mặt lâu dài. Nếu đứa trẻ sau khi ăn nhiều kem bị viêm họng, hoặc được người lớn dạy là ăn quá nhiều kem không tốt thì nó sẽ dần dần học được rằng “À, hóa ra ăn kem không chỉ có lợi trước mắt mà còn hậu quả sau này nữa”. Suy nghĩ được như vậy là có tiến triển trong trưởng thành về suy nghĩ.</div><div>Tuy nhiên thì thực tế không đơn giản như việc ăn kem. Trong cuộc sống còn nhiều khía cạnh như là giúp đỡ người khác (kể cả khi mình không muốn), tiết chế cảm xúc nóng giận, làm việc (có thể nó không mang lại niềm vui trước mắt nhưng sẽ mang lại tiền lương vào cuối tháng), ăn uống healthy (tất nhiên là sẽ không ngon bằng đồ unhealthy nhưng chắc chắn có lợi về mặt lâu dài), vân vân và mây mây…</div><h3>Trưởng thành về cảm xúc&nbsp;</h3><div>Trưởng thành về cảm xúc thường xuất hiện ở độ tuổi lớn hơn. Đó là khi mà tính tình mình trầm đi, ôn tồn, biết lắng nghe nhiều hơn. Cảm xúc là một thứ cố hữu nên rất khó để kiểm soát được nó. Những cảm xúc như vui, buồn, sợ hãi, lo lắng, . . . đều là kết quả của việc não bộ chúng ta thông báo với bên trong cơ thể về các sự việc diễn ra bên ngoài. Cơ chế này đã có từ thời nguyên thuỷ và nó là cách mà bộ não thông báo với tổ tiên chúng ta về những yếu tố từ môi trường bên ngoài.</div><div>Ví dụ như khi thấy có nguy hiểm rình rập, bộ não sẽ tạo ra cảm xúc sợ hãi để chúng ta có thể phản ứng dựa trên hoàn cảnh: hoặc là chuẩn bị sẵn sàng cho mối nguy hại kia, hoặc là chạy trốn.</div><div>Cá nhân tớ cho rằng cảm xúc là thứ không thể thay đổi, cho nên việc “kiểm soát cảm xúc” thực chất là kiểm soát phản ứng và hành động của mình với những cảm xúc đó. Phản ứng ở đây hiểu đơn giản là cách chúng mình hiểu về cái cảm xúc đó.</div><div><div><figure class=\"aligncenter\"><img src=\"http://lexuanloc.com/wp-content/uploads/2018/12/Emotion-Reaction-Action-01.png\" alt width=\"2846\" height=\"1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Chẳng hạn như khi 1 cầu thủ chuyên nghiệp ra sân, hàng triệu người theo dõi, không ít thì nhiều cũng có những cảm xúc hồi hộp, lo lắng. Nhưng thay vì để cho những cảm xúc đó lấn át, cản trở khả năng thi đấu thì cầu thủ đó sẽ coi những cái đó là thứ báo hiệu rằng đây là trận đấu quan trọng, mình phải thể hiện thật tốt (Brendon Burchard, High Performance Habits). Trong trường hợp này, cầu thủ này đã coi những cảm xúc bồn chồn như là thứ báo hiệu cho 1 trận đấu lớn, và hành động bằng cách thi đấu thật tốt:</div><div>Lo lắng (Cảm xúc) ––> Coi nó là 1 dấu hiệu tốt (Phản ứng) ––> Thi đấu hết mình (Hành động)</div><div>Nếu là người ít kinh nghiệm, rất có thể sẽ phản ứng và hành động theo cách sau:</div><div>Lo lắng (Cảm xúc) ––> Nghĩ rằng đối thủ rất giỏi, khán giả kì vọng rất lớn còn mình thì không đủ khả năng; trở nên thiếu tự tin hơn (Phản ứng) ––> Thi đấu không tốt (Hành động)</div><div>Để trưởng thành về cảm xúc cần trải nghiệm nhiều điều. Việc <a href=\"https://www.facebook.com/lxl.0112/videos/2114757388746200/?__xts__%5b0%5d=68.ARDdE6KJRO4pK0QBLqncGkNoJoHnIO9_rehT_0e9xm-rWdJgF7jCsspsN-jyqapx-LB4UAdcf62LDEl2jYI7W_UDyNsLS8J9wEmqM05mgpCkSu9ZNJgHpy2UdOuI_s0B9xF9uAFRHJp4jt1fUPR40VMVevEoXySnzQNMlUwPB1U5I0zRsm2c56bBJLpF0cu7gIYgTxMtFNauKwhvbP0mrzTJI-qV1EWNLXj6P8wtATMY7xHbeJqYY7TOtRFa8An5ThkcVil5saDbmadd2mQ8ZcYcK0uZRladNkXreotg4Nw9Sr8&__tn__=-R\" rel=\"noopener noreferrer\" target=\"_blank\">mẹ tớ hết mình chuẩn bị lễ kỉ niệm</a> 3 năm cho bố tớ và cô người iu cũng là một ví dụ của việc trưởng thành trong cảm xúc. <strong><em>Người chín chắn sẽ biết tiết chế cảm xúc của mình.</em></strong></div><h2>2. MỘT VÀI CÁCH NGHĨ SAI</h2><h3>Tuổi tác không phải thước đo độ sâu của tâm hồn</h3><div>Theo tớ, trưởng thành trong suy nghĩ và cảm xúc không theo 1 độ tuổi nhất định nào cả. Có những người 40 tuổi (bố tớ) mới thực sự trưởng thành, cũng có những người 18 tuổi (tớ) đã suy nghĩ rất chín chắn. Nhân tiện, hôm nay (1/12) là sinh nhật tớ :”> I’m finally 18 guys :”></div><div>Nhìn chung thì những người nhiều tuổi hơn sẽ có khả năng trưởng thành hơn, nhưng không phải lúc nào cũng vậy.</div><h3>Tránh mâu thuẫn trong gia đình</h3><div>Qua những lời tâm sự từ bạn bè tớ, một số phụ huynh không thích con cái đi chơi nhiều, có những bậc cha mẹ còn cấm tuyệt việc đi chơi của con.</div><div>Chẳng hạn như chính gia đình tớ 2 năm trước, mặc dù bố tớ khá thoải mái trong việc cho tớ tự do đi chơi, nhưng vẫn luôn cho rằng tớ “chưa đủ lớn” để giải quyết các vấn đề trong xã hội nếu có chuyện gì nảy sinh. Lúc đó tâm lý tớ luôn muốn được người khác công nhận, bố tớ nghĩ như vậy làm tớ trong lòng nảy sinh mâu thuẫn mặc dù ngoài miệng thì cứ “dạ vâng” cho xong chuyện. Tớ lúc đó nghĩ là mình đã đủ trưởng thành còn bố thì lại không hiểu được điều đó. Nhưng bây giờ khi nhìn lại thì thấy hồi đó tớ suy nghĩ trẻ con vô cùng. <em>Đơn giản là nếu tớ thực sự trưởng thành thì tớ sẽ không có suy nghĩ như thế.</em></div><div><em><strong>Nếu ai đó thực sự trưởng thành, người đấy sẽ không nghĩ mình đủ trường thành nhưng bố mẹ không nhìn nhận được.</strong></em></div><div>Nói cách khác:</div><div>Nếu cậu đủ trưởng thành, bố mẹ cũng sẽ nhìn nhận được điều đó.</div><h3>Tránh mâu thuẫn trong tình yêu</h3><div>Tớ thấy những cặp đôi yêu nhau theo cách trưởng thành sẽ hạn chế những cái sau:</div><div>a. Không phân bua thắng thua mà cùng nhau bàn luận vấn đề, tôn trọng góc nhìn của mỗi người. Tớ thấy là mối quan hệ nào cũng vậy, nên từ tốn đưa ra luận điểm cho quan điểm của mình và học hỏi quan điểm của người kia là tốt nhất. <em>Một khi đã xảy ra tranh cãi không ai chịu nhường ai, cho dù có thắng cuộc tranh luận thì cũng đã thua trong cuộc chiến lòng người</em>. Lòng lợn còn mua được chứ lòng người thì không, nên đừng để mất lòng người khác.</div><div>b. Cãi nhau về độ sạch của mỗi người. Tớ thấy cái này trẻ con vô cùng. Trong 1 mối quan hệ, chắc chắn sẽ có 1 người “sạch” hơn và 1 người “ít sạch” hơn. Nếu người kia thực sự có những thói quen kém vệ sinh thì chúng minh nên góp ý nhẹ nhàng vì độ vệ sinh của mỗi người là 1 vấn đề khá nhạy cảm. Chả ai thích bị chê bẩn cả.</div><div>c. Có thái độ coi thường với người kia về 3 khía cạnh: tiền bạc, tình dục và cách nuôi dạy con. Cũng giống như độ vệ sinh, 3 vấn đề này rất nhạy cảm và chúng mình nên từ tốn góp ý. Đây là 1 bài học tớ được 1 bác cảnh sát bên Mỹ dạy. Bác đã trải qua 2 đời vợ và đều đổ vỡ. Sau đó bác bị tai nạn trong lúc đi tuần tra và bị liệt hai chân, vĩnh viễn không thể đi lại được. Vì tình cảnh như vậy nên bác cũng mất hết hi vọng về việc tìm kiếm người mới :< Bác nói với tớ:</div><blockquote><div><div>“All my life I’ve come to learn this and I want you to know. Never fight over 3 things: money, sex, and kids. It is the quickest and easiest way to ruin a marriage”.&nbsp;</div></div></blockquote><div>Tranh cãi về những vấn đề động đến lòng tự ái là cách nhanh nhất để hủy hoại một mối quan hệ. Tớ thấy điều này khá đúng. Cách giải quyết mâu thuẫn thì tớ đã đề cập tới trong bài viết <a href=\"https://spiderum.com/bai-dang/Yeu-xa-Bai-viet-danh-cho-nguoi-yeu-xa-va-nguoi-khong-yeu-xa-b74\" rel=\"noopener noreferrer\" target=\"_blank\">Yêu Xa.</a></div><h2>3. ĐỪNG LÀ NHỮNG “ĐỨA TRẺ LỚN XÁC”&nbsp;</h2><div><div><figure class=\"aligncenter\"><img src=\"http://lexuanloc.com/wp-content/uploads/2018/12/Artboard-1.png\" alt width=\"1366\" height=\"768\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Những “đứa trẻ lớn xác” thường là kết quả của tâm lý tuổi teen rất phổ biến, đó là trì hoãn việc trưởng thành.</div><div>Tuy rằng trưởng thành về mặt thể xác không thể trì hoãn được (trong phần lớn các trường hợp), nhưng các cậu hoàn toàn có thể trì hoãn việc trưởng thành trong mặt cảm xúc và suy nghĩ.</div><div>Trì hoãn trưởng thành trong suy nghĩ là khi trốn tránh trách nhiệm ví dụ như lấy lí do bận nọ bận kia để trốn làm việc nhà hay đảm đương 1 việc gì đó, hoặc không làm cái gì đó mặc dù biết là làm cái đó sẽ tốt cho mình. Nói cách khác, suy nghĩ vẫn còn quá trẻ con để có thể đón nhận trách nhiệm, làm những cái mang lại lợi ích về sau.</div><div>Mỗi khi cho phép những cảm xúc như ích kỉ, tức giận lấn át tâm trí và hành động của bản thân, như vậy là cản trở việc trưởng thành về cảm xúc. Cảm xúc vẫn còn quá non nớt để có thể tự tiết chế chính nó.</div><div>Tim Urban đã nói trên TED Talk về <a href=\"https://www.ted.com/talks/tim_urban_inside_the_mind_of_a_master_procrastinator?language=vi\" rel=\"noopener noreferrer\" target=\"_blank\">việc trì hoãn</a>, và trì hoãn được anh Tim phân thành 2 loại:</div><h4>1, Trì hoãn có hạn chót (deadline):</h4><div>Khi mà hạn chót đến gần, cụ thể là cách 1 vài ngày, con “quái vật gây hoang mang” sẽ xuất hiện và dập tắt hết những thứ gây xao nhãng và làm bạn tập trung vào hoàn tất công việc.</div><h4>2, Trì hoãn không có hạn chót:</h4><div>Là những công việc như khởi nghiệp, nghệ thuật, sửa đổi tính cách, gia tăng mạng lưới quan hệ,… Những việc vô cùng quan trọng nhưng hoàn toàn không có hạn chót, và vì vậy con quái vật gây hoang mang sẽ không xuất hiện. Vậy nên <em><strong>nếu không biết sắp xếp ưu tiên công việc, các cậu có thể trì hoãn những cái đó cả đời</strong></em>. Theo tớ, đó là lí do tại sao có những người rất nhiều tuổi nhưng vẫn rất ấu trĩ. Họ đã dành cả cuộc đời mình để trì hoãn việc trưởng thành, trì hoãn những việc có ích cho họ nhưng không có hạn chót.</div><h3>Làm thế nào để trưởng thành?</h3><div>Dễ thôi: Đừng. Trì. Hoãn.</div><h3>Tóm gọn lại&nbsp;</h3><div>Qua bài viết này, tớ muốn nhắn nhủ tới các cậu vài điều:</div><div>1, Lớn lên không đồng nghĩa với trưởng thành lên.</div><div>2, Thay vì ngồi chờ đến khi có \"sự kiện đổi đời\" xảy ra tại sao không tự mình thay đổi ngay lập tức?</div><div>3, Người thực sự trưởng thành là người biết đặt lợi ích lâu dài lên trên lợi ích trước mắt và biết cách tiết chế cảm xúc của mình.</div><div>4, Nếu các cậu thực sự trưởng thành, bố mẹ các cậu sẽ nhìn nhận được, dù cho đôi khi bố mẹ có bảo thủ hay nói nhiều thì tớ tin là nếu các cậu thực sự thay đổi chính mình để trưởng thành hơn, bố mẹ các cậu cũng sẽ tự thay đổi cách nhìn của bố mẹ về các cậu thôi. Nếu rơi vào tình cảnh không gì có thể thay đổi được, chúng mình luôn có thể thay đổi chính minh.</div><div>5, Đừng cố trì hoãn nữa, đến lúc phải trưởng thành rồi.</div><div>Hãy tự tạo ra một con “quái vật gây hoang mang” cho mình thay vì chờ đến khi nó tìm đến, vì có thể nó sẽ trì hoãn giống cậu.</div><div>Và...</div><div><strong><em>Trưởng thành đi, lạy chúa.</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21249,"created_at":"2018-12-01T10:33:32.902Z"}