{"_id":22629,"tags":[{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"5d3a4eed24cb7558158fee1d","name":"ADELEDOANBLOG"}],"up_point":54,"down_point":2,"title":"CHÂN DUNG NGHỀ NGHIỆP: Tập 1 - Nghề headhunter","body":"<div>Mình viết serries này hi vọng có thể cung cấp đầy đủ thông tin nhất về một nghề cho các bạn. Hi vọng các bạn có thêm thông tin khi chọn nghề. Tập 2 các bạn muốn biết về nghề nào comment cho mình biết nhé.</div><div>Link share bài: <a href=\"http://bit.ly/chandungnghenghiep_headhunter\" target=\"_blank\">http://bit.ly/chandungnghenghiep_headhunter</a></div><div>Ghi chép: Adele Doan Blog</div><div>Chia sẻ: Adele Doan</div><div>Adele có 3 năm kinh nghiệm trong mảng headhunt từng làm các agency Harvey Nash và Navigos Search. Network của mình rất nhiều bạn làm ở các agency khác nhau nên hi vọng sẽ cung cấp được cái nhìn tổng quát cho các bạn về toàn cảnh thị trường. Vì bài biết thường xuyên sử dụng thuật ngữ của ngành nghề nên bạn tham khảo trước những từ khóa dưới đây trước khi đọc bài nha.</div><h2>KEYWORDS CẦN BIẾT</h2><ul dir=\"ltr\"><li>Headhunter: Người làm việc tuyển dụng thuê cho các công ty</li><li>Client: công ty sử dụng dịch vụ headhunt</li><li>Headhunting agency: công ty cung cấp dịch vụ headhunt</li><li>Consultant/ Recruitment consultant/ Headhunter: Chuyên viên tư vấn tuyển dụng</li><li>Bonus: phần thưởng ngoài lương mà headhunter nhận được khi tuyển dụng thành công</li><li>Job: vị trí tuyển dụng của client</li><li>Hiring manager: Người có yêu cầu tuyển dụng ở phía client</li><li>Reference check: kiểm tra về thông tin tham khảo</li><li>Bonus scheme/Commision scheme: cách tính thưởng cho headhunter</li><li>Career roadmap: Lộ trình thăng tiến</li><li>Move up: thăng chức</li><li>Offer: lời mời làm việc</li><li>Target: mục tiêu về doanh số mà mỗi headhunter phải đạt được</li><li>Biller: người mang về doanh số, nói về các bạn headhunter hiện vẫn</li><li>Industry: lĩnh vực của của công ty khách hàng. Ví dụ như: banking, FMCG, hospitality, industrial manufacturing</li><li>Function: chuyên môn của vị trí tuyển dung. Ví dụ như: HR, finance, marketing, sales</li><li>Talent acquisition: thu hút nhân tài, một chức danh khác về tuyển dụng, khối lượng công việc nhiều hơn recruiter. Hiểu đơn giản marketing + recruiter = Talent acquisition</li><li>HRBP: Human Resources Business Partner</li><li>C-Level: Chief- level</li><li>Range lương: khung lương</li></ul><h3>KHÁI QUÁT VỀ NGHỀ</h3><h4>HEADHUNTER LÀ GÌ?</h4><div>Headhunter là nghề \"tuyển dụng thuê\" cho các công ty khách hàng. Nếu tuyển dụng thành công công ty khách hàng sẽ trả tiền cho agency \"phí tuyển dụng\". Các công ty làm về dịch vụ tuyển dụng đó gọi là headhunting agency. Có nhiều lý do mà một công ty phải thuê headhunting agency &nbsp;tuyển dụng vì:</div><ul dir=\"ltr\"><li>Nhiều công ty mới vào Việt Nam không hiểu rõ thị trường lao động, không có chuyên viên về nhân sự</li><li>Bộ phận nhân sự của công ty quá tải không có thời gian tuyển dụng</li><li>Nhiều vị trí khó cần các agency hỗ trợ</li><li>Vì lí do đặc thù mà công ty không tiện liên hệ trực tiếp với ứng viên (bảo mật, công ty đối thủ)</li><li>…</li></ul><div>Hầu hết các headhunter đề phải có target (mục tiêu doanh số) cần đạt được. Đó là lí do nhiều người coi công việc headhunter hơi giống sales. Tùy công ty mà mỗi mức doanh số đặt ra cho headhunter là khác nhau. Đây là mức không quá khó nhưng cũng không phải quá dễ dàng để đạt được. Một headhunter làm tốt là người vượt target của công ty nhiều nhiều, nếu chỉ ở mức đạt target thì chỉ là mức trung bình của thị trường thôi.</div><h4>LÀM VỚI AI?</h4><div>Trong một headhunting agency, các bạn consultant/headhunter được coi như bộ phận sales, mang lại doanh số cho công ty. Một headhunter sẽ tương tác chính với đội nhóm, nội bộ của công ty mình, khách hàng và ứng viên.Với nội bộ agency thì team leader/manager sẽ đào tạo và phân chia job, client cho bạn, team support sẽ hỗ trợ headhunter về việc giấy tờ, hợp đồng, công nợ, chỉnh sửa CV, team finance làm việc khi có doanh thu được ghi nhận, tính thưởng/hoa hồng ra sao.Với khách hàng thì thường headhunt làm việc với bộ phận nhân sự để lấy yêu cầu tuyển dụng, đôi khi sẽ làm việc với hiring manager - người đưa ra yêu cầu tuyển dụng hoặc, giám đốc điều hành và chủ doanh nghiệp với những vị trí tuyển dụng quan trọng.Ứng viên được coi như tài sản của headhunter. Một headhunter giỏi chắc chắn phải có mối quan hệ rộng và chất lượng với nhiều ứng viên đặc là ứng viên senior</div><h4>NHÀ TUYỂN DỤNG LÀ AI?</h4><div>Các headhunter sẽ làm việc tại các công ty headhunting agency hoặc các công ty về HR Outsourcing Service (Ngoài dịch vụ headhunting còn có các dịch vụ khác như, thuê nhân sự, trả lương, tư vấn nhân sự, kiểm tra lý lịch ứng viên..)</div><h4>MỘT NGÀY LÀM VIỆC CỦA HEADHUNTER</h4><div>Một headhunter/recruitment consultant làm 360 độ sẽ phải làm những công việc sau:</div><ul dir=\"ltr\"><li>Tìm kiếm khách hàng tiềm năng: Vì sao phải là khách hàng tiềm năng? Vì công ty có nhu cầu tuyển thì nhiều, sử dụng dịch vụ headhunt công ty sẽ không phải trả phí cho đến khi tuyển dụng thành công, nên việc của headhunter là chọn khách hàng tiềm năng để tránh đầu tư thời gian vô ích mà không mang lại doanh thu. Khách hàng tiềm năng là những khách hàng: có nhu cầu tuyển dụng thật, nghiêm túc trong việc tuyển dụng, có khả năng chi trả mức phí, hỗ trợ tốt với headhunter, và \"hợp lý\". Những câu chuyện nhiêu khê về khách hàng thì nhiều lắm.</li><li>Tìm hiểu yêu cầu khách hàng: Khách hàng muốn 10 ý nhưng một headhunter có kinh nghiệm và kiến thức phải tư vấn và phản bác lại được với khách hàng. Ví dụ như: Tìm vị trí Key Account Manager trong mảng Mobile mà giỏi cả Tiếng Trung với Tiếng Anh thực sự rất ít. Mức lương $2000 là không hấp dẫn với vị trí này.</li><li>Tìm ứng viên: Có rất nhiều cách để tìm ứng viên. Đơn giản nhất là tìm kiếm trong dữ liệu của công ty, tìm trên vietnamworks, trên Linkedin. Khó hơn nữa là nhờ giới thiệu từ ứng viên, recruiter, bạn bè hoặc headhunter khác. Mình từng gọi cho bạn sales admin của một công ty để có số Sales Supervisor rồi biết được tên của Sales Manager. Nếu vẫn chưa thấy có thể dùng cách hunting trực tiếp. Ví dụ vị trí cần tuyển cần người đang làm Sales Manager miền nam tại công ty A. Mình phải tìm mọi cách để tiếp cận và trao đổi được với người đó. Nói chung kỹ thuật thì nhiều, học từ đồng nghiệp, từ công ty, từ kinh nghiệm bản thân và thêm một chút sáng tạo, linh hoạt là ổn.</li><li>Phỏng vấn ứng viên: Quan trọng nhất trong cuộc phỏng vấn mình rút ra là phải kiểm tra được động lực/motivation của ứng viên. Người ta nghỉ vì yếu tố gì? Ứng viên chấp nhận cơ hội mới vì những yếu tố nào</li><li>Chốt deal: Giúp 2 bên thương lượng về lương và chốt được offer và mình có thưởng.</li><li>Các việc admin: sắp xếp phỏng vấn, chuẩn bị hồ sơ, nhập dữ liệu lại trên hệ thống, follow sau phỏng vấn, làm reference check, lấy bảng lương, làm báo cáo, gửi hóa đơn, giục khách hàng trả tiền. Có khá là nhiều việc admin. Đặc biệt công ty Nhật quy trình sẽ nhiều và chặt chẽ đồng nghĩa với nhiều task hơn các công ty khác.</li></ul><h4>LÀM HEADHUNTER YÊU CẦU GÌ?</h4><ul dir=\"ltr\"><li>Về bằng cấp: Headhunter là một công việc đòi hỏi nhiều kỹ năng nên không yêu cầu bằng cấp của một ngành học nào cả. Thực tế các bạn headhunter có background rất đa dạng từ nhân sự tới marketing, tài chính, tiếng anh thương mại, quản lý chất lượng.</li><li>Về kỹ năng: Hầu hết các công ty headhunt đều yêu cầu khả ứng viên có năng tiếng anh tốt khi tuyển dụng (khoảng 6.5 IELTS là ổn) ngoài ra là những kỹ năng khác để có thể làm việc chuyên nghiệp (quản lý thời gian, chịu được áp lực, học hỏi nhanh..)</li><li>Về kinh nghiệm: Để bắt đầu với một vị trí headhunt nếu bạn có kinh nghiệm về sales, tuyển dụng hoặc kinh nghiệm về ngành và team đang làm (bạn ứng tuyển vào team Banking và có kinh nghiệm làm ngân hàng) thì sẽ có lợi thế hơn một chút nhưng không quá nhiều.</li><li>Ai sẽ là người phù hợp: Theo nhận định chủ quan của mình một người chịu được áp lực cao, tính cách quyết liệt và có đam mê kiếm tiền sẽ có thể đi lâu dài và thành công trong ngành này.</li></ul><h4>CAREER ROADMAP</h4><div>Một lộ trình thăng tiến của ngành sẽ đi đi theo những bước sau:</div><ul dir=\"ltr\"><li>Researcher: nhiều agency có vị trí này nhiều agency không có. Đây là vị trí khởi đầu, công việc của các bạn là “search”/tìm kiếm ứng viên hỗ trợ cho các consultant</li><li>Associate consultant: Vị trí khởi đầu của việc làm headhunter, yêu cầu các bạn kỹ năng làm việc và khả năng tiếng anh tốt. Khi vào một agency bạn sẽ được chia vào các team theo industry hoặc function của vị trí truyển</li><li>Senior consultant: Khi làm tốt tại vị trí Associate Consultant sẽ được move up lên các vị trí senior consultant. &nbsp;Nhiều bạn đã có kinh nghiệm làm tại các công ty khác khi chuyển sang màng headhunt có thể được offer vị trí Senior Consultant luôn</li><li>Team Leader: Sau khi làm Senior Consultant thì có hai hướng đi cho các bạn headhunter. Một là đi lên làm quản lý với vị trí là Team Leader/Team Manager để quản lý các bạn level dưới</li><li>Account Manager: Một hướng đi khác sau level senior consultant (không phải agency nào cũng có vị trí này) là làm Account Manager là đi chuyên về biller, làm job và làm với những khách hàng lớn, những account chính của công ty, chuyên sâu về một phân khúc thị trường nào đó</li><li>Team Manager/Regional Manager/Branch Manager là những vị trí cao hơn khi đi theo hướng quản lý</li><li>Business Manager: là vị trí cao hơn nếu bạn lựa chọn đi theo hướng biller</li></ul><h3>THỊ TRƯỜNG VIỆC LÀM RA SAO</h3><h4>TIỀM NĂNG CỦA THỊ TRƯỜNG</h4><div>Đánh giá chung thì mình thấy thị trường headhunt còn nhiều tiềm năng vì do sự phát triển của kinh tế, xu hướng đầu tư của công ty nước ngoài vào Việt Nam nhiều nhưng cũng có nhiều cạnh tranh vì chỉ riêng miền nam đã có hơn 500 anh hùng Lương Sơn Bạc tức là hơn 500 công ty headhunt đủ loại phân khúc.Nhìn chung các công ty 3 dịch vụ sau:</div><ul dir=\"ltr\"><li>Tuyển mass: tuyển số lượng lớn những vị trí kiểu telesales, salesman. Phí thường là 1 tháng lương hoặc tính phí theo dự án</li><li>Tuyển executive search: tuyển các vị trí từ senior trở lên. Ít nhất là những ứng viên đã có kinh nghiệm. Mức phí từ 2 tháng lương và có thể cao hơn</li><li>Staffing: vừa tuyển vừa trả lương cho ứng viên và phụ trách các giấy tờ liên quan</li></ul><div>Thị trường còn rất nhiều tiềm năng đặc biệt là khi có nhiều công ty mới thành lập, nhiều tập đoàn nước ngoài đầu tư vào Việt Nam để mở văn phòng đại diện, công ty, nhà máy.Các công ty thường chia team theo ngành nghề của khách hàng để hỗ trợ:</div><ul dir=\"ltr\"><li>Khối sản xuất: vẫn rất tiềm năng, nhà máy khu công nghiệp ở Việt Nam rất nhiều đặc biệt khu VSIP1 và VSIP2. Chi phí nhân công của Trung Quốc tăng lên nên nhiều tập đoàn đang tìm kiếm những quốc gia có chi phí sản xuất rẻ như Việt Nam để đặt nhà máy</li><li>Khối FMCG (các công ty hàng tiêu dùng nhanh): Bao năm vậy vậy, job cứ tuyển và về đều đều, không phát triển thêm nhiều nhưng vẫn ổn định</li><li>Khối IT: thực sự là một mảng tăng trưởng bùng nổ, có những công ty headhunt chỉ chuyên tuyển các vị trí IT thôi và &nbsp;đang làm rất tốt</li><li>Khối hospitality: Phát triển không kém mảng IT là mấy, đặc biệt lương trong ngành này khá cao</li><li>....</li></ul><h4>CÁC BIG PLAYERS TRÊN THỊ TRƯỜNG TUYỂN DỤNG</h4><div>Trong hơn 500 headhunting agency ở khu vực miền nam có thể tạm chia ra làm các nhóm:</div><ul dir=\"ltr\"><li>Công ty nước ngoài, quy mô lớn: Các công ty này có đủ team để cung cấp dịch vụ cho khách hàng thuộc tất cả các ngành nghề. Mỗi team thường có 10-30 consultant. Ví dụ Navigos Search, First Alliance, RGF, Manpower...</li><li>Công ty nước ngoài, quy mô nhỏ nhưng tập trung: Các công ty này quy mô không quá 40 consultant nhưng rất tập trung, tuyển chọn kỹ lưỡng hơn: Robert Walter, Adecoo, Michael Page...</li><li>Công ty Việt Nam hoạt động lâu trong ngành: Talentnet, HR1, HR2B...</li></ul><div>Và cũng có nhiều Top biller tại các agency lớn của nước ngoài về Việt Nam và tự mở agency của riêng mình ví dụ Talent Trader chẳng hạn.</div><h4>CƠ HỘI NGHỀ NGHIỆP</h4><div>Có một lời đồn không chính thức trong ngành là cứ đi ra từ headhunt khi về các công ty làm tuyển dụng sẽ được offer mức lương và vị trí cao hơn rất nhiều.Cơ hội để phát triển theo nghề headhunter hiện tại có rất nhiều, bằng chứng là số lượng agency ở Việt Nam. Cũng nhiều người coi headhunter là bước đệm, đòn bẩy để đi xa hơn trong mảng HR. Bạn có thể chọn làm headhunter một vài năm sau đó chuyển về làm các vị trí tuyển dụng nội bộ, Talent acquisition, HRBP.Hiện nay mình thấy cũng nhiều tập đoàn lớn xây dựng team tuyển dụng như một internal partner, làm việc và cơ chế thưởng theo hiệu quả làm việc hấp dẫn không kém gì agency. Có thể kể đến một số cái tên như như Pyco, Amaris, FE Credit. Hoặc một số bạn headhunter giỏi được chiêu mộ về môi trường internal chỉ để tập trung tuyển vị trí C-level như Vingroup, Viettel.Nếu bạn sắp có một buổi phỏng vấn cho vị trí trong mảng headhunt, các bạn nên tìm hiểu được những điều sau để làm cơ sở cân nhắc giữa các agency khác nhau:</div><ul dir=\"ltr\"><li>Industry/Function của Team mình sẽ làm, khách hàng là ai</li><li>Leader như thế nào. Leader trực tiếp là yếu tố cực kỳ quan trọng trong nghề này</li><li>Target doanh số phải đạt và KPIs như thế nào</li><li>Công cụ và hỗ trợ của công ty: gói search, tài khoản Linkedin Premium, researcher, có admin support không</li><li>Training của công ty</li></ul><h4>MỨC LƯƠNG THÌ SAO?</h4><div>Tùy công ty mà mức lương thay đổi khác nhau tùy theo nguồn lực và chính sách tuyển dụng và giữ chân nhân viên</div><ul dir=\"ltr\"><li>Researcher: 5 - 7 triệu</li><li>Associate consultant: Hầu hết công ty để range lương 5 -8 triệu, có những công ty trả cao hơn khoảng 8 - 12 triệu. Có 1-2 agency trả mức lương $1000 cho vị trí Associate Consultant. Mức lương càng cao thì target và tiêu chí tuyển dụng sẽ tăng theo</li><li>Senior Consultant: 12 - 25 triệu</li><li>Leader/Manager: 25 - 40 triệu</li></ul><div>Quan trọng của nghề headhunter là thu nhập. Headhunter ở mức trung bình sẽ đạt thêm 3 - 10 triệu tiền hoa hồng/ tháng. Giỏi hơn có thể đạt 20 - 30 triệu. Và xuất sắc nhất có thể đạt khoảng 100 triệu hoặc hơn tiền bonus Mỗi agency chỉ có vài người đạt mức như vậy.</div><h3>VUI BUỒN TRONG NGHỀ</h3><div>Mình kể chuyện vui trước nè:</div><ul dir=\"ltr\"><li>Thu nhập có thể rất cao: Nếu đạt target thì ít nhất cũng khoảng 10tr/tháng vượt target thì có anh chị riêng phần bonus có thể lên tới 1 tỷ/năm</li><li>Gặp được ứng viên giỏi, senior và học hỏi được nhiều. Khi ở Level CEO, CFO kiến thức, kinh nghiệm, cách nói chuyện của ứng viên sẽ rất khác.</li><li>Biết nhiều thông tin về thị trường lao động: công ty này sắp mở nhà máy mới, công ty kia sắp đóng cửa, ông lớn trong mảng ô tô là ai? Mua xe siêu sang ở Việt Nam có những ai? Mua qua nguồn nào?</li></ul><div>Chuyện buồn thì dài lê thê (lưu ý không phải tất cả trường hợp đều như vậy):</div><ul dir=\"ltr\"><li>Số số và số: Làm headhunter là nghề phải chịu target như sales. Thường mức target này bằng khoảng 4 - 10 lần mức lương của consultant, tùy công ty. Làm sales mà, số bị dí hằng ngày, hằng tuần và hằng tháng. Không những số mà còn những KPIs khác như số CV gửi đi, số interview, số meeting với khách hàng</li><li>Hên và xui: Nhiều người nói nghề này hay không bằng hên. Nhiều khi bạn gặp job tốt, bạn có sẵn CV tốt. Và Bùm! khách hàng offer trả tiền nhanh như một cơn gió, mọi process diễn ra trong 2 tuần. Hoặc xui thì gửi đợt đầu 3 CV chưa thành công, rồi gửi đợt hai thêm 3 CV tiếp vẫn chưa được và bùm! khách hàng pending job, 3 tháng sau khách hàng báo lại tuyển lại</li><li>Không chốt được deal bởi những lí do không kiểm soát được như: vợ anh không cho đi làm, anh có offer tốt hơn, công ty giữ lại, ứng viên bị ốm, khách hàng tự dưng không muốn tuyển nữa, tự dưng không thích job đó nữa, ứng viên biến mất</li><li>Khách hàng: khách hoàng tuyển để collect CV, tuyển để PR công ty dù không có nhu cầu, khách hàng mà dùng một lúc 5-10 agency yêu cầu trên trời mà mức lương dưới đất, khách hàng coi mình là cha là mẹ của consultant. Và còn có những khách hàng không trả tiền, tự dưng dừng tuyển không lí do, tự dưng thay đổi yêu cầu</li><li>Ứng viên: Ứng tuyển cho vui, ứng tuyển xem giá trị của mình thế nào, hủy phỏng vấn không báo, đi phỏng vấn để làm counter offer, qua một đêm thay đổi ý định, coi consultant là người đi năn nỉ ứng viên apply, coi thường consultant, từ chối offer không có một câu. Hoặc là đến ngày đi làm thì mất hút.</li></ul><h3>SENIORS HỌ LÀ AI?</h3><div>Dưới đây là một số người khi nói về chắc ai trong ngành cũng sẽ biết và một số người mình tin bạn sẽ học hỏi được nhiều điều:</div><ul dir=\"ltr\"><li>Ms. Nguyen Phuong Mai: Managing Director at Navigos Search Vietnam</li></ul><div>Linkedin profile: <a href=\"https://www.linkedin.com/in/mai-nguyen-navigossearch/\" target=\"_blank\">https://www.linkedin.com/in/mai-nguyen-navigossearch/</a></div><ul dir=\"ltr\"><li>Ms. Tran Thi Kieu Oanh: Regional Director at Navigos Search</li></ul><div>Linkedin profile: <a href=\"https://www.linkedin.com/in/oanh-tran-navigossearch/\" target=\"_blank\">https://www.linkedin.com/in/oanh-tran-navigossearch/</a></div><ul dir=\"ltr\"><li>Mr. Nguyen Thac Thang: General Manager │Career Coach at First Alliances</li></ul><div>Linkedin profile: <a href=\"https://www.linkedin.com/in/thangnguyen2010/\" target=\"_blank\">https://www.linkedin.com/in/thangnguyen2010/</a></div><ul dir=\"ltr\"><li>Ms. Tieu Yen Trinh: CEO at Talentnet Corporation</li></ul><div>Linkedin profile: <a href=\"https://www.linkedin.com/in/yen-trinh-tieu-7a7a5912/\" target=\"_blank\">https://www.linkedin.com/in/yen-trinh-tieu-7a7a5912/</a></div><ul dir=\"ltr\"><li>Mr. Dang Xuan Bach: Head of Capability and Performance Enhancement at First Alliances</li></ul><div>Linkedin profile: <a href=\"https://www.linkedin.com/in/bachxdang/\" target=\"_blank\">https://www.linkedin.com/in/bachxdang/</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9cdcd50af3f11e9b49d914f784c267a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34871,"created_at":"2019-07-26T00:53:02.004Z"}