{"_id":5777,"body":"<p>Tình cờ đọc được review (rất có tâm) của bác Please về cuốn <em>Hóa thân</em>, mới biết cũng có nhiều người thích Kafka nên tiện viết cảm nhận về cuốn <em>Nước Mỹ (Kẻ mất tích)</em> là cuốn sách đầu tiên của Kafka mà mình đọc được. Sẽ chỉ là đôi dòng cảm nhận và một số thắc mắc mong được giải đáp thôi chứ không phải là review nên chắc không tránh khỏi spoil :<</p><p>Đọc tiểu sử về Kafka, mình cảm nhận được khao khát đạt tới sự hoàn hảo, nhưng cùng với đó là sự dang dở, cộng với nội tâm phong phú, khiến mình cảm thấy có cái gì đó rất ám ảnh, vì chính mình cũng luôn tự trách bản thân vì sự cầu toàn và dang dở ấy, nên cái gì cũng phải làm đến lần thứ hai ...</p><p>Các tác phẩm của Kafka, như <em>Hóa thân<a href=\"https://vi.wikipedia.org/wiki/H%C3%B3a_th%C3%A2n_(truy%E1%BB%87n)\" title=\"Hóa thân (truyện)\"></a> (</em><em><span lang=\"de\">Die Verwandlung</span></em><em>), Vụ án<a href=\"https://vi.wikipedia.org/w/index.php?title=V%E1%BB%A5_%C3%A1n_(ti%E1%BB%83u_thuy%E1%BA%BFt)&action=edit&redlink=1\" title=\"Vụ án (tiểu thuyết) (trang chưa được viết)\"></a> (<span lang=\"de\">Der Prozess</span>),&nbsp;</em>và <em>Lâu đài<a href=\"https://vi.wikipedia.org/w/index.php?title=L%C3%A2u_%C4%91%C3%A0i_(ti%E1%BB%83u_thuy%E1%BA%BFt)&action=edit&redlink=1\" title=\"Lâu đài (tiểu thuyết) (trang chưa được viết)\"></a> (<span lang=\"de\">Das Schloss</span>)&nbsp;</em>sử dụng những chủ đề và nguyên mẫu về sự ghẻ lạnh, sự tàn bạo về thể xác và tinh thần, mâu thuẫn cha-con, những nhân vật trong những cuộc truy tìm đáng sợ, và những sự biến đổi kỳ bí.</p><p><em>Nước Mỹ (Kẻ mất tích)&nbsp;</em>là tiểu thuyết đầu tiên và \"tươi sáng\" nhất trong những tác phẩm của ông (<span lang=\"de\"><em>Der Verschollene</em> là tên do Kafka đặt, sau này Max Brod - người bạn thân nhất của Kafka - bất chấp di nguyện của ông là tiêu hủy tất cả các bản thảo - đã xuất bản lại các tác phẩm của ông và đặt tên tiểu thuyết này là <em>Amerika</em>).&nbsp;</span>Chương đầu tiên của tiểu thuyết là truyện \"Người đốt lò\" (Der Heizer), và là truyện duy nhất được dịch sang các ngôn ngữ khác khi Kafka còn sống (trong sách nói là truyện đã được chuyển thể thành phim nhưng mình vẫn chưa tìm được phim này @@). Một chi tiết thú vị nữa là bối cảnh của tiểu thuyết là nước Mỹ trong khi Kafka chưa từng đặt chân đến đây.</p><p><em>Kẻ mất tích</em> được phác thảo đầu tiên năm 1912, rồi bị Kafka hủy, sau đó lại phác thảo lần 2. Tháng 12 năm 1912 ông hoàn thành <em>Hóa thân</em>, nhưng đến tháng 1 năm 1913 lại bỏ dở <em>Kẻ mất tích</em>. <em>V</em><em>ụ án (1915)&nbsp;</em>và <em>Lâu đài</em> (1922) cũng được viết cùng một loạt truyện ngắn khác, và cuối cùng cũng bị bỏ dở.&nbsp;</p><p>Có lẽ do Kafka rất khắt khe với những tác phẩm của mình, và càng muốn đạt tới sự hoàn hảo thì càng không thể hoàn thành một cách trọn vẹn. Phần đầu thường được viết rất trau chuốt, tỉ mỉ, nhưng càng về cuối càng bỏ bớt nhiều chi tiết, khiến người đọc phải tự suy nghĩ :<</p><p>Ngoài lề một chút, nhưng thể hiện rằng \"sự dang dở\" không chỉ nằm trong các sáng tác, mà còn ở ngay chính cuộc đời ông. Kafka từng 2 lần đính hôn và từ hôn với 1 người phụ nữ, và cũng đính hôn rồi từ hôn với 1 người phụ nữ khác, để rồi chung sống với 1 người phụ nữ khác nữa vào những năm tháng cuối đời. Người ta còn cho rằng Kafka mắc một chứng rối loạn nhân cách. Văn phong của ông, dường như thể hiện những triệu chứng rối loạn nhân cách từ mức nhẹ tới trung bình, điều giải thích nhiều tác phẩm gây kinh ngạc của ông<sup><a href=\"https://vi.wikipedia.org/wiki/Franz_Kafka#cite_note-FOOTNOTEMiller1984242.E2.80.93306-77\"></a></sup>. Nỗi khổ não trong ông có thể thấy trong trang nhật ký ngày 21 tháng 6 năm 1913<a href=\"https://vi.wikipedia.org/wiki/21_th%C3%A1ng_6\" title=\"21 tháng 6\"></a><a href=\"https://vi.wikipedia.org/wiki/1913\" title=\"1913\"></a><sup><a href=\"https://vi.wikipedia.org/wiki/Franz_Kafka#cite_note-FOOTNOTEMcElroy1985217.E2.80.93232-78\"></a></sup>:</p><blockquote><p><em>Thế giới thật khủng khiếp chưa trong đầu tôi! Nhưng làm sao để giải phóng chính tôi và giải phóng chúng mà không xé toạc ra. Và xé ra nghìn lần trong tôi còn tốt hơn là nó được kìm lại hoặc chôn cất. Chính vì việc đó mà tôi sống trên đời này, điều này khá rõ ràng với tôi.</em></p></blockquote><p><img src=\"https://c2.staticflickr.com/6/5638/29519674273_fa14d1d5a7.jpg\" alt=\"nuoc my ke mat tich\" class=\"fr-dii fr-draggable\" style=\"width:423px; height:620.235px;\"></p><p><br></p><p>Kafka ưa dùng cách đặt câu dài, mạch ý của những câu như vậy có thể biến đổi ở ngay cuối câu - do trong một số câu tiếng Đức động từ chính được đặt ở cuối.<span>&nbsp;Nhờ vậy mà nội tâm nhân vật cũng được thể hiện một cách thú vị và rất cuốn hút. Trong bản dịch của Lê Chu Cầu có chỉ ra nhiều chi tiết không thống nhất, một phần có lẽ do sự nhầm lẫn khi xuất bản, một phần có thể do Kafka bị nhầm lẫn, hoặc cũng có thể là dụng ý của tác giả.</span></p><p>Nhân vật chính trong tiểu thuyết <em>Nước Mỹ (Kẻ mất tích)</em> là Karl Roßmann, một thanh niên người Đức, bị cha mẹ tống khứ khỏi nhà và phải bắt đầu một cuộc sống mới trên đất Mỹ. Tuy bị gọi là tội đồ nhưng thực sự Karl là một chàng trai thông minh, chăm chỉ và suy nghĩ sâu sắc với những đoạn độc thoại nội tâm, những giả thiết không tưởng và những quan sát tỉ mỉ.</p><p><br></p><p>Từ đây là spoil, vì có nhiều chi tiết mình rất thắc mắc, suy nghĩ trước khi đọc ạ :<</p><p>Karl không biết mình sẽ phải xoay sở thế nào nếu không gặp được người bác trên chuyến tàu cập cảng New York. Nhưng câu trả lời là cậu vẫn có thể sống, vì rồi cậu cũng phải rời xa vòng tay của người bác, thực sự bất ngờ - giống như cách nó đến với cậu - nhưng có lẽ là tất yếu, vì nếu mọi chuyện cứ êm đềm mãi thì chắc chẳng còn thú vị. Mặc dù không ít lần Kafka khiến mình nghĩ rằng Karl có thể xoay chuyển tình thế, &nbsp;vì rõ ràng cậu chẳng làm gì sai, nhưng cuối cùng thì Karl vẫn luôn chấp nhận cái cách mà số phận đối xử với cậu, khiến người đọc không khỏi bức xúc.</p><p>Nhờ gặp được bà bếp trưởng khách sạn Occidental, Karl có một công việc ổn định, nhưng rồi lại bị mất việc bởi vì Delemarche và Robinson - 2 kẻ mà cậu đã từng coi là bạn, may mắn và bất hạnh luôn đến vào những lúc không ngờ nhất. Mình cảm thấy Robinson như thể bị mắc chứng rối loạn tâm lý, hắn chấp nhận trở thành nô lệ của Delemarche và cô ca sĩ Brunelda mặc dù bị đối xử ngược đãi.</p><p>Từ đó về sau những chi tiết trong truyện có vẻ không được liền mạch. vì nhiều chương bị bỏ dở - khiến mình có chút cảm giác không thoải mái lắm - nhưng diễn biến tâm lý nhân vật vẫn rất lôi cuốn, có cái gì đó mơ hồ, ám ảnh và ngột ngạt, khiến người khó dứt ra được.</p><p>Cái kết mông lung và đột ngột, chưa biết cuộc đời chàng trai trẻ sẽ thay đổi thế nào, nhưng với những gì cậu đã học và trải qua, ta hoàn toàn có quyền hy vọng một tương lai tươi sáng hơn =))</p><p>Những chi tiết mình băn khoăn là:</p><p>- Làm thế nào mà cô gái người làm gửi thư được cho ông bác khi ngay cả cậu cũng không biết chút ít thông tin gì về bác.</p><p>- Vì sao Karl đặc biệt quan tâm đến cuộc diễu hành tranh cử khi nhìn từ trên ban công phòng của Delemarche.</p><p>- Karl dễ dàng chấp nhận trở thành kẻ người làm của Delemarche sau cuộc trò chuyện với anh chàng sinh viên phòng bên, hơn nữa còn hăng hái tiếp thu công việc và làm giúp cả Robinson.</p><p>- Ở phần cuối, Karl quên hẳn chiếc rương (mà cậu vốn rất yêu quý) và sự sắp xếp của bà bếp trưởng.</p><p>Rất mong sẽ có người đọc và giải đáp những điều trên giúp mình :<</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-04T16:50:00.080Z","creator_id":627,"down_point":0,"tags":null,"title":"Franz Kafka và Nước Mỹ (Kẻ mất tích) ","up_point":33}