{"_id":8766,"title":"Bạn đã hiểu nhầm quy tắc 10.000 giờ của Malcolm Gladwell như thế nào?","body":"<div><br><figure class=\"aligncover\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/ngc-genius-finalshowpage.jpg?w=1462\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quy tắc 10.000 giờ - một khái niệm có mối liên quan chặt chẽ với nhà tâm lý học bình dân Malcolm Gladwell – có lẽ không nên <span style=\"background-color: initial;\">được&nbsp;</span><span style=\"background-color: initial;\">xem là một quy tắc. Trong cuốn sách “Những kẻ xuất chúng” được xuất bản năm 2008, Malcolm Gladwell đã viết “Mười nghìn giờ là con số kỳ diệu của sự vĩ đại”. Nguyên tắc cho rằng 10.000 giờ “luyện tập có chủ đích” là cần thiết để trở thành bậc thầy đẳng cấp thế giới trong mọi lĩnh vực. Khi các nhà tâm lý học nói về luyện tập có chủ đích, họ ám chỉ việc luyện tập theo cách ép bạn sử dụng bộ kỹ năng của bạn nhiều nhất có thể.</span></div><div>Gladwell đã đưa ra nhiều ví dụ, trong đó là: Bill Gates bắt đầu code khi ông ấy chỉ là 1 cậu thiếu niên học trường Trung học Seattle; nhóm nhạc the Beatles thực hiện các buổi biểu diễn dài 8 tiếng trong các câu lạc bộ ở Đức rất lâu trước khi đổ bộ vào Mỹ. Những cơ hội luyện tập thường xuyên từ sớm cùng với tài năng nở rộ đã cho phép hai trường hợp trên phát minh ra phần mềm máy tính và dòng nhạc rock and roll hiện đại. Hay ít nhất, lập luận của ông là như vậy. Dựa trên các nghiên cứu về sự ưu tú, Gladwell đã tranh luận rằng đó là “một câu trả lời nhất quán đến phi thường trong vô vàn lĩnh vực… bạn cần phải luyện tập, học việc trong 10.000 giờ trước khi trở nên giỏi.”</div><div>Thông điệp của Gladwell – con người sinh ra không phải là những thiên tài, họ trở nên như vậy nhờ những nỗ lực – đã được đón nhận bởi nền văn hóa đại chúng. Rapper Macklemore đã viết một bài hát rất nổi tiếng về thông điệp đó, với đoạn rap là “Vĩ nhân không vĩ đại vì sinh ra họ đã biết vẽ, vĩ nhân thật sự vĩ đại vì họ vẽ rất nhiều.”</div><div><div><figure class=\"alignleft\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/10000-hours-chris-cheney.png\" alt=\"10000-hours-chris-cheney\" width=\"235\" height=\"235\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Với sự phổ biến đó, Gladwell đã thu hút rất nhiều phản hồi trái chiều về mặt học thuật. Giáo sư của trường Đại học Harvard và cũng là tác giả của cuốn sách “Trí thông minh cảm xúc” đã cho rằng 10.000 giờ chỉ “đúng một nửa”, trong khi một nhóm các nhà tâm lý học đã phủ nhận hoàn toàn quy tắc này. K. Anders Ericsson, một học giả mà Gladwell tham khảo công trình của ông làm cơ sở tranh luận, đã phản ứng lại việc áp dụng thái quá của quy tắc 10.000 giờ.<div><br></div></div><div>Trong một nghiên cứu mới của đại học Princeton người ta phân tích tổng hợp 88 nghiên cứu về luyện tập có chủ đích, các nhà nghiên cứu phát hiện ra việc luyện tập chỉ tạo ra 12% &nbsp;sự khác biệt khi thực hành trong các lĩnh vực khác nhau.</div><div>Điều thực sự đáng ngạc nhiên là mức độ nhiều ít phụ thuộc vào từng lĩnh vực:</div><ul><li>Trong các trò chơi, luyện tập làm nên 26% sự khác biệt</li><li>Trong âm nhạc, khác biệt 21%</li><li>Trong thể thao, khác biệt 18%</li><li>Trong giáo dục, khác biệt 4%</li><li>Trong chuyên môn, chỉ 1% khác biệt</li></ul><div>Lời giải thích hợp lý nhất cho sự phụ thuộc vào lĩnh vực có lẽ được tìm trong cuốn sách có tên gọi “Khoảnh khắc bừng tỉnh” của tác giả Frans Johansson. Trong đó, Johansson lập luận rằng luyện tập có chủ đích chỉ là một yếu tố phỏng đoán sự thành công trong các lĩnh vực mà có kết cấu siêu ổn định. Ví dụ, trong tennis, cờ, và nhạc cổ điển, các quy tắc không bao giờ thay đổi, vì vậy bạn có thể học cho đến khi trở nên xuất sắc.</div><div>Nhưng trong các lĩnh vực kết cấu ít ổn định, chẳng hạn như kinh doanh và nhạc rock and roll, không có quy tắc nào cả. Richard Branson đã bắt đầu kinh doanh đĩa nhạc nhưng nhanh chóng phát triển sang các ngành ngoài: Tập đoàn Virgin Group có 400 công ty và đưa con người vào vũ trụ. Hay một ban nhạc như &nbsp;Sex Pistols, đã nhanh chóng thành công trên thế giới dù thành viên Sid Vicious thậm chí gần như không thể chơi bass. Vì thế, việc trở thành bậc thầy không chỉ gói gọn trong việc luyện tập.</div><div>Trong chuyên mục Ask Me Anything trên trang mạng xã hội Reddit, Gladwell cũng đã phản hồi rằng sự diễn giải hào nhoáng của quy tắc này – rằng luyện tập 10,000 giờ chắc chắn sẽ thành công – là một sự hiểu nhầm. Ông viết: “Có rất nhiều điều nhầm lẫn về quy tắc 10.000 giờ mà tôi đã nói đến trong cuốn ‘Những kẻ xuất chúng’. Nó không áp dụng cho thể thao và việc rèn luyện không phải là điều kiện ĐỦ để thành công. Tôi có thể chơi cờ 100 năm và tôi sẽ không bao giờ trở thành một đại kiện tướng. Mấu chốt ở đây đơn giản là khả năng tự nhiên đòi hỏi một sự đầu tư lớn về thời gian để nó được thể hiện ra. Thật không may, những ý tưởng phức tạp đôi lúc lại bị đơn giản hóa trong quá trình diễn đạt lại.” Dù có thể bạn muốn tranh luận rằng Gladwell mới là một người phải có trách nhiệm cho sự đơn giản hóa ấy, cũng may là tự ông đã vạch trần những kẻ muốn vạch trần ông.&nbsp;<div><figure class=\"alignright\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/kevin-durant-rolling-stone-cover-story-b36c2eae-317e-4bd7-9fd4-a5ca346c699f.jpg?w=300\" alt=\"kevin-durant-rolling-stone-cover-story-b36c2eae-317e-4bd7-9fd4-a5ca346c699f\" width=\"300\" height=\"169\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Ông không giải thích chính xác tại sao quy tắc 10.000 giờ của ông không gắn liền với thể thao, nhưng chúng ta có thể suy ra rằng đó là do gen di truyền – một lý do mà người 4 lần vô địch giải bóng rổ chuyên nghiệp NBA - &nbsp;Kevin Durant không thể che giấu, bởi vì anh ta có sải tay dài 2m25 so với chiều cao 2m06 của mình.<div><br></div></div><div>Từ đó, đặt ra một vấn đề lớn hơn là việc nên rèn luyện như thế nào. Trong cuốn “Giỏi đến nỗi người ta không thể phớt lờ bạn”, tác giả Cal Newport cho rằng điều giúp những người thành công phi thường chính là họ là chuyên gia trong trong việc luyện tập – họ có thể ép bản thân tới một giới hạn chính xác về bộ kỹ năng của họ và vì thế, nâng cao khả năng của họ mỗi ngày. Nếu bạn không thể mở rộng giới hạn của bản thân như vậy – được gọi là luyện tập có chủ đích theo ngôn ngữ tâm lí học tổ chức - bạn sẽ chẳng bao giờ đạt được sự thành công phi thường, hay nói cách khác, là trở thành một kẻ xuất chúng.</div><div>Thế nhưng, Brooke Macnamara, tác giả chính của nghiên cứu đại học Princeton nói trên lại phát biểu rằng: “Rõ ràng luyện tập có chủ đích là quan trọng, từ cả quan điểm thống kê và lý luận. Chỉ là nó không quan trọng đến thế như những lập luận đã được đưa ra. Đối với các nhà khoa học, câu hỏi trọng điểm bây giờ là, vậy cái gì mới đáng quan trọng?”</div><div><em>Translator: Việt Trinh</em></div><div><em>Editor and Compiler: Thiên Thanh, Nevange</em></div><div><em>Source: Business Insider</em></div><div>See more posts at: <a href=\"https://triskelesociety.wordpress.com/\" target=\"_blank\">https://triskelesociety.wordpress.com/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6955,"created_at":"2017-08-08T08:44:00.340Z","down_point":0,"up_point":51,"tags":[]}