{"_id":19205,"tags":[{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":74,"down_point":1,"title":"Nhiều tiền để làm gì hay làm gì để nhiều tiền?","body":"<div style=\"text-align:justify;\">Khi tôi đưa câu hỏi “Nhiều tiền để làm gì” đang nóng trên truyền thông lên Facebook của mình, đa số bạn bè đều trả lời với thái độ đùa cợt, người nghiêm túc hơn thì bảo “Khi nào anh có nhiều tiền anh sẽ không hỏi câu đó nữa”, hoặc “khi nào có nhiều tiền rồi hãy hỏi”, có người cũng nói “Câu hỏi dành cho chúng ta nên là “làm gì để nhiều tiền?””.</div><div style=\"text-align:justify;\">Vấn đề không chỉ là làm sao để nhiều, hay nhiều rồi làm gì, mà theo tôi vấn đề là đa số mọi người không ai xác định được con số cụ thể là bao nhiêu. Thu nhập bao nhiêu một tháng là đủ, tài khoản ngân hàng có bao nhiêu là đủ? Mọi người đều chỉ nghĩ đến một khoản tiền nhiều hơn số hiện tại mình có mà không ai xác định được con số cụ thể là bao nhiêu. Vì sao? Vì không ai chắc chắn đến khi mình đạt được con số đó mình sẽ thấy đủ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53e1d25039ab11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trừ một số rất ít người mà với họ tiền chỉ là những con số trong tài khoản ngân hàng, con số đó có thể đáp ứng tất cả mọi nhu cầu mà họ nghĩ ra mà gần như không thay đổi, còn lại thì đa số mọi người đều cảm thấy thiếu, cảm thấy thu nhập, tài sản của họ chưa đủ so với nhu cầu, so với những gì họ mong muốn.</div><div style=\"text-align:justify;\">Lại nói, những câu hỏi tu từ như “nhiều tiền để làm gì” hay “tiền bạc không quý bằng tình nghĩa” thường chỉ có ý nghĩa, khiến người khác suy ngẫm khi nó được những người có rất nhiều tiền nói ra. Một người tuyên bố “tôi không cần nhiều tiền” thường là người không có khả năng kiếm nhiều tiền.</div><div style=\"text-align:justify;\">Vấn đề phát sinh là do sự chênh lệch giữa mong muốn và thu nhập thực tế. Và đa số mọi người đều giải quyết theo hướng tăng thu nhập chứ không mấy ai nghiêm túc xem xét cụ thể mong muốn của mình có vấn đề hay không. <strong>Chúng ta đang sống trong một xã hội phát triển có quá nhiều thứ để truy cầu, đến mức không ai tin một người có thể cảm thấy đủ khi đang có ít tiền?</strong></div><div style=\"text-align:justify;\">Hơn mười lăm năm trước, một người anh rất thành đạt từng nói với tôi rằng: “người giàu có (thành công) là người có đủ thời gian và tiền bạc để làm những điều mình muốn”. Tôi vẫn còn ấn tượng và luôn suy ngẫm về câu nói đó đến hôm nay.</div><div style=\"text-align:justify;\">Tôi bắt đầu để ý cách người ta làm truyền thông cho một sản phẩm, dịch vụ nào đó, cách người ta “tạo ra nhu cầu” và kiếm lợi từ những nhu cầu đó. Tôi tự hỏi, và từng hỏi nhiều người với nhiều mức thu nhập khác nhau, rằng họ cảm thấy kiếm tiền bao nhiêu là đủ? Từ những sinh viên làm thêm, người mới ra trường, đến những người làm cho các công ty lớn, thậm chí là một vài chủ doanh nghiệp. Những con số thu nhập hàng tháng từ vài triệu đến vài chục triệu, không một ai thấy đủ, và cũng không ai nói được con số họ cảm thấy đủ là bao nhiêu.</div><div style=\"text-align:justify;\">Nhiều người cũng hay bảo kiếm tiền nhiều một chút để phòng khi hữu sự, ốm đau bệnh tật, hoặc là gia đình túng thiếu thì dễ cáu gắt, mất hạnh phúc… Tôi lại thấy nhiều gia đình vì mãi kiếm tiền mà mất hạnh phúc. Tôi cũng thấy nhiều bạn trẻ bỏ quá nhiều thời gian, sức lực, làm việc trong môi trường độc hại mà dẫn đến bệnh đau, tiền kiếm được không đủ chữa.. Vấn đề là làm sao để biết mình đang ở trong tình huống nào và đến bao nhiêu là vừa? Tôi chỉ biết rằng nếu kiếm tiền để phòng bệnh thì chính là con đường dẫn đến bệnh thật.</div><div style=\"text-align:justify;\">Tạm không bàn đến những người kinh doanh, vì đó là đam mê, có thể là đam mê với những sản phẩm, dịch vụ hay lý tưởng kinh doanh, hay chỉ mê kiếm tiền, xem như họ làm việc không phải vì tiền nữa. Còn lại hơn 90% nhân loại đang làm việc để kiếm tiền – những người làm thuê, vì sao kiếm bao nhiêu tiền cũng không đủ?</div><div style=\"text-align:justify;\">Tôi tìm được một phần lời giải cho câu hỏi đó khi đọc “Rich dad, poor dad” của Robert Kiyosaki. Ông đưa ra hai khái niệm khác biệt là “assets” và “liabilities” – Tài sản và tiêu sản. Tài sản là những gì mang lại giá trị gia tăng theo thời gian, hoặc sinh ra tiền, còn ngược lại tiêu sản là thứ càng ngày càng mất đi giá trị, hoặc bạn phải tiêu thêm tiền cho chúng hàng ngày.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6488845039ab11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Khi nói về “tự do tài chính”, người ta có một câu hỏi: bạn có thể sống (với mức sống như hiện tại) trong bao lâu nếu bạn ngưng làm việc? Rõ ràng nhiều người có thu nhập vài chục triệu, ở căn hộ cao cấp, đi xe hơi và sử dụng các dịch vụ xa hoa khác, nhưng nếu mất ngưng làm việc thì họ sẽ biết ngay thứ nào là tiêu sản và có thể phải nhanh chóng rời bỏ những tiện nghi hiện tại của mình.</div><div style=\"text-align:justify;\">Như vậy ta đang ở đâu trong những “cấp bậc” của sự hưởng thụ cuộc sống? Và có nên ngừng một chút để học về cách quản lý đồng tiền, để xem đâu là tài sản, là tiêu sản mà mình đang giữ và muốn mua thêm, để xem nhu cầu nào của mình là thật sự cần thiết, nhu cầu nào là bị người khác dẫn dắt mà nên?</div><div style=\"text-align:justify;\">Tôi không nói về việc ngừng kiếm tiền và sống tiết kiệm trong số tiền kiếm được đó. Điều tôi muốn nói là vừa kiếm tiền, vừa quan sát và hiệu chỉnh yếu tố “nhu cầu” của mình, quản lý thu nhập và đầu tư hợp lí để không phụ thuộc vào đồng tiền, vì muốn đạt đến ngưỡng “tiền chỉ là những con số” là một chặng đường rất xa. Điều quan trọng không phải là nó xa, mà là ta sẽ luôn cảm thấy không đủ, thấy đau khổ từ đây cho đến đó.</div><div style=\"text-align:justify;\">Càng có ít tiền càng phải quản lý, nếu không thì đến khi có nhiều hơn ta cũng làm thất thoát đi thôi, hoặc chả bao giờ có nhiều hơn được.</div><div style=\"text-align:justify;\">Tiền có thể mua được hạnh phúc không? Có, nếu ta tiêu tiền để mang lại hạnh phúc cho một người nào khác. Và ta sẽ tiêu tiền cho ai khi mãi kiếm tiền?</div><div style=\"text-align:justify;\">Tiền vốn là một công cụ thay thế để con người trao đổi hàng hóa với nhau, nhưng nó dần biến con người thành công cụ cho nó.</div><div style=\"text-align:justify;\">Tiền vốn là một tiến bộ lớn của nhân loại, nhưng nó cũng khiến nhân loại tàn phá hành tinh này, khiến con người hủy hoại mọi giá trị quanh mình.</div><div style=\"text-align:justify;\">Hãy hiểu tiền, hiểu cách kiếm tiền, cách tiêu tiền và những nhu cầu thật sự của bản thân để hạnh phúc hơn với bất cứ số tiền nào.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:right;\">(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"https://tuoitre.vn/tien-co-bao-nhieu-duoc-goi-la-nhieu-20190225102825712.htm\" target=\"_blank\">https://tuoitre.vn/tien-co-bao-nhieu-duoc-goi-la-nhieu-20190225102825712.htm</a> )</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-02-26T09:47:57.641Z"}