{"_id":10705,"title":"Nô lệ của chính mình","body":"<blockquote><div>Trong mỗi chúng ta có ba nhân tố cùng tồn tại, bình thường tách biệt nhau, đôi khi chồng chéo, trái ngược nhau, đó là: tâm hồn (lương tâm), bản ngã (cái tôi) và cơ thể. <strong>Tâm hồn tìm cách làm điều đúng đắn, bản ngã (một dạng tâm hồn ở mức độ thấp hơn) thì muốn trở nên đúng, còn cơ thể chỉ muốn thoát khỏi tất cả những lý luận lằng nhằng này.</strong></div></blockquote><div><br><figure class=\"aligncover\"><img class=\"fr-fic fr-dib\" src=\"https://i.pinimg.com/originals/cc/b5/28/ccb528bb96b828cdd97d459b20f9aeaa.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tâm hồn được hình thành và xây dựng trong quá trình sống và làm việc (theo lời Bác), bao gồm: lòng tự trọng, vị tha,... đại loại là những đức tính tốt mà xã hội đề cao và ta được giáo dục từ nhỏ. Tâm hồn sẽ luôn muốn chúng ta làm việc nên làm/phải làm, mỗi khi làm được những điều này lương tâm sẽ cảm thấy thanh thản.</div><div>Cái tôi là những nhu cầu tâm lý của con người từ nguyên thủy, chủ đạo là mong muốn được chú ý, thể hiện mình. Đó là lý do thỉnh thoảng chúng ta thường làm việc này, việc khác để được chú ý hoặc công nhận, nếu không được phản hồi xứng đáng sẽ khá là... buồn.</div><div>Cơ thể là một cậu bé, chỉ muốn ăn, ngủ và làm những việc chính nó cảm thấy thoải mái: ngủ nướng, ăn tẹt ga món mình thích, ngồi chơi game suốt buổi,...</div><div>Chúng ta lớn lên, \"cổ phần\" của ba nhân tố kia cũng thay đổi. Thời bé, nhu cầu của cơ thể là cao nhất, lúc trở thành các cậu bé/cô bé thiếu niên thì mong muốn thể hiện cao dần và mãi về sau này tâm hồn mới chiếm được thế thượng phong. Sự thay đổi \"cổ phần\" này khác nhau ở mỗi người, đây cũng là lí do có người này người kia, có người thành công và có kẻ thất bại. Có nhiều người đấu tranh chiến thắng cơ thể sớm, nhanh chóng đạt đến đỉnh cùng với cái tôi rồi sau đó nhận ra và bình tâm lại cùng tâm hồn.&nbsp;</div><div>Tuy nhiên, hôm nay mình viết bài này không phải để phân tích một quá trình dài đó là cuộc đời của mỗi người, chúng ta sẽ chỉ tạm xét những khoảng nhỏ - nơi mà ba nhân tố kia vẫn đánh nhau hằng ngày và ta thì chẳng thể nào hạnh phúc được.</div><div>Nghe lời lương tâm khá là khó nhưng để tôi tiết lộ cho bạn một bí mật: bí quyết để hạnh phúc là hãy nghe lời lương tâm của bạn.</div><div><br><figure class=\"alignleft\"><img class=\"fr-fic fr-dib\" src=\"https://images-cdn.9gag.com/photo/aEzwxAn_700b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta có thể dễ dàng tắt chuông báo thức, uống thật nhiều trà sữa, ăn nhiều tinh bột rồi sau đó tự huyễn rằng \"Thật ra bấy nhiêu chả ảnh hưởng đến quá trình giảm cân của mình. À mà nếu có thì cũng chả sao, ít nhất mình đã làm điều mình thích và.. sống thật với cá tính\". Bạn sẽ cảm thấy thật tuyệt vì cơ thể của bạn cảm thấy thật tuyệt, nhưng rồi sau đó? Rồi chúng ta sẽ đối diện với sự chán nản và ngao ngán, chúng ta sẽ thấy bản thân mình thật thất bại. Cảm xúc nhất thời suy cho cùng cũng chỉ là những rung động nhỏ tại một điểm trong khi điều chúng ta cần là cả một hành trình thú vị và đích đến là một thứ chúng ta mong muốn đạt được. Đó có thể là cơ thể thon thả, đó có thể là ánh nhìn ngưỡng mộ (hoặc thèm muốn cũng được) của mọi người. Nhưng chúng ta lại có những hành động đem lại kết quả trái ngược với điều chúng ta mong muốn, tạo ra một sự mâu thuẫn trong chính tâm trí, thế thì làm sao cảm thấy ổn được?</div><div>Chúng ta có thể tậu một chiếc xe bóng loáng hào nhoáng hay tậu cho mình một bộ quần áo in hình đầu lâu to đùng cùng một hình săm là một hình lâu khác (cũng to đùng không kém) nơi cánh tay để mong nhận được sự chú ý của mọi người. Thường, chúng ta làm điều này khi còn trẻ, khi mới thành công hoặc khi thiếu thốn sự công nhận của người khác. Chúng ta sẽ muốn mua thật nhiều sách để trưng lên cho đầy cái giá sách khổng lồ giữa nhà của mình, chúng ta sẽ muốn lấp đầy những tài khoản insta với những bức ảnh ăn chơi và chúng ta cũng sẽ muốn mọi người công nhận chúng ta đúng, hoặc ít nhất đừng ai bảo rằng chúng ta sai. Thật ra điều này không có gì xấu xa, ít nhất nếu nó không tác động tiêu cực đến ta. Thế nhưng, đáng buồn là, nó có. Có nhiều người khá vô định với cuộc đời của chính mình, họ quên mất điều họ thực sự muốn và thỉnh thoảng quên mất luôn mình là ai. Họ như một vật kí sinh vào những lời khen xã giao, những ánh nhìn thèm khát (họ cho rằng thế, họ cũng cho rằng đó là ghen tị), bám víu vào quyền lực và luôn muốn được kiểm soát.&nbsp;</div><div>Những người này luôn có hoàn thiện chính mình, lấp đầy những khuyết điểm và mong muốn trở thành một điều không thể: hoàn hảo. Họ sống không dựa trên nền tảng bản thân mà trên cách nhìn nhận của người khác. Họ sẽ vui và cảm thấy ổn nếu được khen ngợi tích cực, chuyển những lời khen ấy làm động lực tích cực cho chính bản thân mình. Tuy nhiên họ cũng sẽ rất khổ sở bởi những đánh giá của người khác hay thậm chí đôi khi chỉ cần những ánh mắt khinh bỉ cũng có thể giết chết họ. Thế nên họ chẳng thể nào hạnh phúc thật sự được, dù trông có vẻ cũng ổn đấy. Một khi sự thật phũ phàng về sự thiếu hoàn hảo của bản thân bị phơi bày, khi không còn nhận được sự quan tâm hay chú ý nữa, họ sẽ sụp đổ.<br><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://www.morningtea.in/wp-content/uploads/2017/09/TheWarInside-750x430.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghe như nói về những đứa trẻ ấy nhỉ. Chúng ta cũng đã lớn đâu?</div><div>Hạnh phúc không phải là làm những gì chúng ta thích, mà là làm những gì chúng ta nên làm dù bản thân có thích hay không. Chúng ta có thể trả lại cái ví với đầy đủ tiền cho người chủ, có thể thức sớm mỗi ngày để tập thể dục, ăn sáng, uống một tách cafe hay một cốc trà mật ong rồi đến trường/cơ quan, chúng ta có thể cưỡng lại những mong muốn mua sắm vớ vẩn của bản thân. Và rồi chúng ta có thể cảm thấy hạnh phúc, cảm thấy bản thân thật tuyệt. Chúng ta đều có thể làm những việc ấy, khác biệt nằm ở bản thân mỗi người: liệu có đủ trưởng thành và mạnh mẽ trong trận chiến với chính bản thân mình chưa?</div><div>Có nhiều người, làm việc bộp chộp nên cảm xúc cũng bộp chộp. Họ sống và làm việc theo bản năng nên đôi khi sự thật rằng bản thân họ thật thất bại phơi bày ra trước mắt họ sẽ khiến họ trở nên yếu đuối, cáu bẳn và thường kiếm chuyện với những người xung quanh mình. Nhiều người cảm thấy thất bại ở cơ quan nên về nhà \"tranh thủ\" thể hiện quyền lực với gia đình, nhiều người khác thì mạt sát cấp dưới hoặc cố gắng \"to mồm\" với những người yếu thế hơn. Đó là với các mối quan hệ xã hội, còn khi ở một mình, họ thường tìm đến các phương tiện sao cho giúp họ quên đi hình ảnh thất bại của bản thân: thức uống có cồn, chất kích thích, chất gây ảo giác,... Nhưng rồi cảm giác ấy cũng sẽ qua nhanh thôi, và họ sẽ lại cảm thấy con người của chính mình: ngày càng thảm hại. Và chúng ta có một vòng lặp vô tận mang tên thảm hại.</div><div>Bạn có cảm thấy thoải mái khi phải cư xử tử tế với những người bạn không ưa? Có muốn bỏ vài tiếng để bên cạnh đứa bạn ghét cay ghét đắng? Và nếu đó là bản thân bạn thì sao? Cũng giống như việc bạn phải làm việc cho một ông chủ tồi tệ vậy. Bạn sẽ cảm thấy bản thân mất thời gian và khó chịu, nên sẽ thường xuyên cáu gắt và chẳng thể nào cảm thấy \"ổn\" được. Rồi bạn lại đầu tư vào những ảo tưởng mà bạn nghĩ rằng sẽ khiến bản thân trông \"ổn\" hơn, tuy nhiên sự thật rằng ta chỉ đang lún sâu vào chính cái hố ta tự đào.</div><div>Thế nên, hãy sống và làm việc (theo lời Bác) theo lương tâm, hãy để lương tâm bạn được thanh thản. Bạn có thể nhìn những người thành công và điềm tĩnh xung quanh mình, những người có gia đình hạnh phúc, luôn cười nói vui vẻ và được mọi người yêu mến. Vì họ luôn làm điều đúng, chứ họ không cố gắng để trở nên đúng. Điều này sẽ khó khi ta còn trẻ, còn mơ hồ và lạc lối trước nhiều con đường, nhưng yên tâm (và hãy hi vọng) rằng ta rồi sẽ tìm con đường mình cần đi (trước khi không còn cơ hội để đi).&nbsp;</div><hr><div><strong>Tham khảo sách:&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://taichua.com/uploads/avatar/2017/01/do-c-vi-ba-t-ky-ai_1484991024.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><hr><div><strong><em>Vài lời cuối cùng</em></strong></div><div>Mình không mong đây trở thành một bài self-help. Điều mình muốn nói ở đây: lý do chúng ta đôi khi cảm thấy thuận lợi nhưng đôi khi lại cảm thấy chán nản và thất bại là do chúng ta chưa thể tìm ra con đường để đi và đang sống rất cảm tính. Sống như thế thì không hay. Các bạn cũng có thể dựa vào những đặc điểm nêu ra trong bài mà nhận diện những người xung quanh từ đó thông cảm và giúp đỡ họ.</div><div>Thật ra nếu bạn là nhân vật chính trong chính câu chuyện của bạn, khả năng cao là bị sương mù che mờ và chả thể nào tìm ra đúng hướng được. Thế nên vẫn còn bướng bỉnh và cứng đầu lắm. Lời của số đông, các bạn có thể không để ý, có thể cứ \"sống thật với cá tính\",... nhưng số đông thì ít khi sai lắm, và cũng không phải tự dưng mọi công kích lại chĩa vào bạn (hoặc những người giống bạn) chứ không phải ai khác. Nói thật, phớt lờ lời của người khác không phải cách hay, cách hay là đừng để bị người khác nói đến. Sống theo cách của mình, nếu hạnh phúc và ổn định thì sống, còn cứ cảm thấy ngờ ngờ và hay chán đời thì đang sống sai, sống lỗi đấy.&nbsp;</div><div>Tham khảo các bài viết khác của mình:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hexpion.spiderum.com/bai-dang/Thuong-dang-859\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thượng đẳng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Truyền cảm hứng</em>hexpion.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dd26860d9c511e78834a3d1d5a94223.jpg);\" href=\"http://hexpion.spiderum.com/bai-dang/Thuong-dang-859\" target=\"_blank\" rel=\"nofollow\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hexpion.spiderum.com/bai-dang/Shadow-Work-mot-nhan-cach-khac-ben-trong-chung-ta-VO-THUC-TAP-THE-II-7m1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Shadow Work - một nhân cách khác bên trong chúng ta\n(VÔ THỨC TẬP THỂ II)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Science2vn</em>hexpion.spiderum.com</a><a class=\"scrape-thumb\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/718adc80d9c511e7a6307122b908f813.png);\" href=\"http://hexpion.spiderum.com/bai-dang/Shadow-Work-mot-nhan-cach-khac-ben-trong-chung-ta-VO-THUC-TAP-THE-II-7m1\" target=\"_blank\" rel=\"nofollow\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2017-12-05T14:07:59.599Z","down_point":5,"up_point":87,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5a26a83fc8e952191680ce49","name":"ĐỌC VỊ BẤT KÌ AI"},{"_id":"5a26a83fc8e952191680ce4a","name":"NÔ LỆ CỦA CHÍNH MÌNH"}]}