{"_id":8691,"title":"10 chi tiết bạn có thể bỏ lỡ ở tập mới nhất (s7e3) Game of Thrones","body":"<div>Season 7 show truyền hình ăn khách Game of Thrones (Trò chơi Vương quyền) đang nóng lên nhanh chóng sau tập 3 đầy diễn biến hấp dẫn. Như thường lệ, tập phim này vẫn có rất nhiều chi tiết nhỏ ngay cả những fan ruột (như mình) cũng có thể không để ý.&nbsp;</div><div>Sau đầy là 10 chi tiết trong tập phim \"The Queen's Justice\" mà chính bạn có lẽ cũng bỏ lỡ <em><strong>(có quà cho anh em nào đọc tới cuối)</strong></em></div><h2><br></h2><h2>1. Jon Snow \"ngã sấp mặt\" trong lần chạm mặt đầu tiên với rồng ngay sau khi tuyên bố mình không phải người nhà Stark - một điềm báo?</h2><div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/oGxR_BcyamBjetYpQXpcPQ0SYyhsy-UoIUwCboorHX45kWzzYu_qJ2CeEJi2KZ7DN1AmcIvIBoUB-DBVd4UlaeBXFl1jDdO9_VJX3dYOfVC5OsrWf_XWTleYLXcQmWAz4z8sOjBv\" width=\"602\" height=\"452\" alt=\"Jon Snow was startled by a dragon right after proclaiming he wasn't a Stark — foreshadowing much?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jon Snow (Kit Harington) ngã dúi dụi sau lần đầu gặp rồng Drogon.</figcaption></figure></div></div><div>Hầu hết fan ruột của GoT đều đã biết sự thật: Jon mang trong mình một nửa dòng máu Targaryen. Cha của anh chính là Rhaegar Targaryen (anh trai Mẹ Rồng Daenerys) và mẹ anh là bà Lyanna Stark (em gái của Ned Stark).&nbsp;</div><div>Mối quan hệ huyết thống với Daenerys chính là một phần lý do các fan không ủng hộ tình cảm đang nảy nở giữa Jon và Daenerys. Dẫu vậy, đây vẫn là giả thiết không thể bỏ qua vì loạn luân vốn dĩ cũng là một đặc điểm của nhà Targaryen <em><strong>(Cersei & Jaime: Trigger mode ON)</strong></em></div><h2><br></h2><h2><strong>2. Người chiến binh Dothraki đón Jon và Davos ở bãi biển chính là gã đã từng bắt giữ và dọa \"rape\" Daenerys trong season 6.</strong></h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/IuX3cwmouik-CqnZRcAZ4ba3pR9gwQtZOe_2gZT9kYNoD4R2sMqjDIx2_WcEV9aGH7h_AA1GNRQAkIKKIi2obPzCTLYjaHphdkJbNuXvOcUgWHxe9A9M3ntkbxSmlh-7TZdWp5Zx\" width=\"602\" height=\"451\" alt=\"The Dothraki man overseeing Jon and Davos' arrival is the same one who first brought Daenerys to his khal as a captive.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Staz Nair trong vai Qhono</figcaption></figure></div></div><div>Qhono (thủ vai bởi nam diễn viên Staz Nair) là chiến binh người Dothraki đã tước thanh kiếm Long Claw khỏi Jon Snow khi Missandei yêu cầu phái đoàn nhà Stark bỏ lại vũ khí trước khi lên gặp nữ hoàng Daenerys.</div><div>Nhân vật này khiến bạn cảm thấy \"có gì đó quen quen\"? Đúng vậy, Qhono đã từng là một thủ lĩnh quan trọng của tộc Dothraki khi họ bắt giữ Daenerys ở season 6.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/jCsWdEsq9mWhLQqVuImVZDx5nLwJxZMmLzpKtXkeIL_YPWrHgWHGuu0y84bF3V8brxTIF4NUXrod6xoCWsXxPvILgGVG_f8e0cM1sLCdjo_O8Y9wdnUdB3XHUARs9CYPgb_sX0R7\" width=\"602\" height=\"452\" alt=\"If he looked vaguely familiar, Qhono was a prominent part of Daenerys' time as a Dothraki captive on the sixth season.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Qhono đã từng đối xử rất tệ với Daenerys.</figcaption></figure></div></div><div>Từ vị thế kẻ đe dọa cưỡng bức Daenerys Targaryen trong season 6, Qhono gần như \"thay đổi 180 độ\" trở thành một trong những chiến binh Dothraki được tin tưởng bậc nhất. Chẳng phải ngẫu nhiên mà gã được Mẹ Rồng trực tiếp giao nhiệm vụ đón Jon và Davos ở bờ biển; rồi sau đó là sắp xếp chỗ ăn nghỉ cho họ.</div><div>Daenerys đặt tên ba chú rồng của mình theo tên ba người đàn ông quan trọng nhất trong đời cô.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/CCHhpwiMI9MZ-Fj2h8aAD_fink8pGLoUSJE0EFzvyh59HJrolS_0tOes71uaY46HMP8hRpPr4JAmgKz_lalrKZFz-ttIra465kOKfcdd0Br9ekcE52yzH17Z_nb-QZX447-mgGRM\" width=\"602\" height=\"451\" alt=\"We also got more exposition about Daenerys dragons and how their names relate to important men in her life.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Daenerys kể với Jon rằng Rhaegal và Viserion được đặt theo tên các anh của cô.</figcaption></figure></div></div><div>Những fan hâm mộ chưa đọc truyện có thể không nhận ra ý nghĩa đằng sau lựa chọn của Daenerys khi đặt tên cho ba chú rồng của mình. Vốn mang ba màu sắc đặc trưng, tên của chúng cũng ít nhiều liên quan tới sự khác biệt này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/HQe_vY6R_-jRMGTQCwuNNmpKedGWjAx6HfLQvfLG_e7xTnceUH0j0CzT9dLlhLRd27KQfir4LoxVQOqFBitePDNpQAxiAjVgJ5T7s0yFA4YZ799p4naOM0YPuXCswWcRntd_Fe1o\" width=\"602\" height=\"451\" alt=\"Their distinctive coloring were more noticeable when the dragons were smaller.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Drogon, Rhaegal và Viserion khi vẫn chỉ là rồng con ở season&nbsp;2.</figcaption></figure></div></div><div>Drogon - to lớn và mạnh mẽ nhất - có màu đen và đỏ. Chú rồng này được đặt theo tên mối tình đầu của Daenerys, Khal Drogo.</div><div>Rhaegal có màu xanh và được đặt theo tên anh trai của Rhaegar của Daenerys - đồng thời cũng là cha của Jon Snow (mặc dù cả hai vẫn chưa biết chuyện này).</div><div>Viserion lại có màu vàng kem và được đặt theo tên của Viserys - người anh trai khác của Daenarys đã bị Drogo giết chết bằng cách đổ vàng nóng chảy lên đầu.</div><div><br></div><h2>3. Jon tình cờ để lộ điểm tương đồng giữa mình và Rhaegar</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/vrYedydEEiSytn2k-e3Moo92S_el6-7rE0YcsJzgncoOQmZRwEA7LbhIlIDYrpv3Xc6g4VKu7ZjQLDUz7hdx0MgrYXbYGyPuyEFvwQOiIhSdNl6yauW8HMBL0BbovW1nCtoKuXvM\" width=\"602\" height=\"452\" alt=\"Also in that scene, Jon made an accidental connection between himself and Rhaegar.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc nói chuyện của Jon và Daenerys ẩn chứa rất nhiều chi tiết thú vị</figcaption></figure></div></div><div>Tập 3 chứng kiến cảnh Daenerys và Jon bàn luận về Tyrion như một kẻ giỏi \"khua môi múa mép\":</div><div>\"Chúng ta đều thích những gì chúng ta giỏi\", Daenerys nhận định.</div><div>\"Tôi thì không.\" - Jon bất ngờ đáp.</div><div>Đây nhiều khả năng là câu nói ám chỉ kỹ năng chiến đấu của Jon - kỹ năng đã từng giúp anh đánh bại rất nhiều địch thủ trong quá khứ. Tuy nhiên, theo tài khoản King_Will_Wedge trên Reddit, &nbsp;câu nói này cũng đồng thời hé lộ điểm tương đồng giữa Jon và cha mình - Rhaegar.</div><div>Còn nhớ trong season 5, Ser Barristan đã từng kể cho Daenerys rằng anh trai Rhaegar của cô rất yêu thích ca hát.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/Y4EXf-pmB5lWxece-MmjDePumfS5-hDqvmHzE2oKlUK4wn647BwWih-_IVuXrEGFsminKsG55MWYuMrCyDQK9AYc32NpMLbHp05ORpqFylvirLd_kGq4hfxosrIlA7YLAyxIxyZw\" width=\"602\" height=\"452\" alt=\"On the fifth season, Ser Barristan told Daenerys about her brother Rhaegar's love of singing.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc hội thoại cuối cùng giữa Barristan và Daenerys trước khi ông bị giết.</figcaption></figure></div></div><div>\"Cậu ta thích đi bộ giữa dòng người và ca hát cho họ nghe.\" - Barristan nói.</div><div>Trước thông tin này, Daenerys không khỏi ngạc nhiên: \"Viserys từng nói với ta rằng Rhaegar chỉ giỏi giết người.\"&nbsp;</div><div>\"Rhegar không bao giờ thích giết người cả.\" Barristan đáp. \"Anh trai người thích hát.\"</div><div>Đây phải chăng là điểm tương đồng giữa cha con Jon và Rhaegar - đều không thích chiến tranh và chém giết?</div><div><br></div><h2>4. Melisandre nói với Varys về kế hoạch trở lại Volantis - nơi nữ phù thủy tối cao của R'hllor, Kinvara, đang có mặt.</h2><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/6v9xe2FKaRh1xVVl0GWlIoDyUV8aXnz5bZs4F5npcv8XCbt88Wxe6LGC9QZjVw8To8WdNQt_z0_7__aeseKq5hJ2HsUp0hllakN92lJH0inBpsJVublYQPE_W_FtnS36-kD8V5xY\" width=\"602\" height=\"451\" alt=\"Melisandre told Varys she plans on returning to Volantis, which is where the High Priestess of R'hllor, Kinvara, should be.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Melisandre (do Carice van Houten thủ vai) đang lên kế hoạch rời khỏi Westeros.</figcaption></figure></div><div>Melisandre tiếp tục khiến Varys \"đứng ngồi không yên\" khi tuyên bố sẽ tới Volantis một thời gian trước khi quay trở lại Westeros.</div><div>\"Ta phải chết ở đất nước xa lạ này - giống như ngươi vậy\" Melisandre nói với Varys.</div><div>Xa hơn, ở season 6, một phù thủy đỏ khác là Kinvara - Phù thủy tối cao của Lord of Light - cũng từng đe dọa bóng gió Varys <em><strong>(thanh niên này không hiểu sao đợt gần đây ai cũng hành)</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/xgZ5d4TN3nE11VMtUKZ9PBZ85g45kbIkTrU6PnGLoUZIoGERp9lKb7lShOevpBcDM_BOnriwd5D8AegA3ti64LcD5-DVJ_T9Ib9iI3deByHyTsjJ9kzLJEbyI9ZkQw_4x2bHJ1PK\" width=\"602\" height=\"452\" alt=\"Kinvara, the High Priestess of the Lord of Light, was also vaguely threatening towards Varys on the sixth season.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kinvara&nbsp;</figcaption></figure></div><div>Kinvara từng tới Meereen gặp Tyrion và Varys ở season trước. Nữ phù thủy này khi đó đã tuyên bố Daenerys chính là \"người được chọn\" - ngầm ám chỉ lời sấm truyền về hoàng tử/công chúa Azor Ahai. Cô còn tỏ ra rất thích thú với hình ảnh Daenerys sử dụng lửa rồng đốt cháy những kẻ chống đối <em><strong>(so savage)</strong></em></div><div>Kinvara rời khỏi Meereen sau khi nói với Varys rằng cô ta biết hết về việc gã đã từng bị thiến thế nào trong quá khứ. Nữ phù thủy này còn cho rằng Varys không có gì phải e sợ cô ta nếu thực sự là đồng minh của Daenerys.&nbsp;</div><div>Liệu Melisandre và Kinvara có gặp nhau ở Volantis và cùng nhau tới Westeros trong tương lai?</div><div><br></div><h2>5. Tyrion lại bị bắt bài khi dùng “tiểu xảo” trong hội thoại với Daenerys</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/oeL3vJiAPGDa1s4XJLSC0eIGnfDiwLoVFusbb6sNsRcY_PcA8-NBsYinENwCjXenTrx_XVR_Txe5NXIjJo0V0O3rPdF6ssMrNJFWfpVztHWdgtbXgQyxGkuUgFuMQ7Vr0kODRVwV\" width=\"602\" height=\"452\" alt=\"Tyrion's dialogue was full of callbacks to previous episodes.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tyrion Lannister (do Peter Dinklage thủ vai) phải đóng vai trò \"cầu nối\" giải quyết mâu thuẫn giữa Jon và Daenerys xuyên suốt tập phim.&nbsp;</figcaption></figure></div></div><div>Trong khi cố gắng thuyết phục Daenerys về việc liên minh với Jon, Tyrion nói: \"Một người đàn ông thông thái đã từng tuyên bố: Bạn không bao giờ nên tin một thứ gì đó chỉ vì bản thân muốn tin.\"</div><div>\"Ngươi đang cố gắng trình bày ý kiến của mình dưới vỏ bọc tri thức cổ xưa?\" - Daenerys vặn lại.</div><div>\"Thần sẽ không bao giờ làm điều đó... với người\" - Tyrion ấp úng.</div><div>Ở season&nbsp;5, Tyrion cũng từng không chút ngượng ngùng khi làm điều tương tự với Missandei và Grey Worm.</div><div>Trong khi đang cố gắng tạo sự gắn kết với hai nhân vật này, Tyrion cho biết: \"Một người đàn ông thông thái đã &nbsp;từng nói rằng lịch sử đích thực của thế giới được viết nên từ những cuộc hội thoại thú vị diễn ra tại những căn phòng trang nhã\"</div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/CXyun32_L57RrmDLQ4-Qi_hfniS-7uHGMCWKmUD0V25UCPmOHdyva-7MphkHBOfna6Akqo1DPZrK2YJxLBFF9nVo-eTgrJTx-6HNqMLoFjmUFm3TuOUQogOyIahPrUpMU0OVPFZE\" width=\"602\" height=\"452\" alt=\"When trying to bond with Missandei and Grey Worm, Tyrion claimed,\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tyrion từng gặp khó khăn khi nói chuyện mặt đối mặt với Missandei và Grey Worm trong season 6.</figcaption></figure></div><div>Missandei hỏi lại xem đó là câu nói của ai, và câu trả lời cô nhận được từ Tyrion là: \"Tôi. Ngay lúc này.\"</div><div>Rõ ràng là cả Daenerys và Missandei đều rất nhanh nhạy khi nhanh chóng bắt bài được Tyrion...</div><div><br></div><h2>6. Khi mô tả chiến trận giữa đội quân Unsullied và Casterly Rock, Tyrion nhắc lại kỷ niệm với Bronn ở&nbsp;season 1</h2><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/XCYGursY21wOgfBDJdFQQW-B-ydadcW8ICvBH-ci_xau-ZNXa43rUvP8j-llaKx4sqMoo_ygh5sojcNG-Y28w1rd_mBgt-amVPkICfFJ-nhDn5NGZXxcc0oXBeBJg6qorR4JOtgu\" width=\"602\" height=\"452\" alt=\"While narrating the battle between the Unsullied and Casterly Rock, Tyrion repeated a crude line from Bronn spoken on the first season.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bronn xuất hiện lần đầu trong season 1, ở tập 5 - The Wolf and the Lion.</figcaption></figure></div><div>Khi mô tả khó khăn lúc tấn công Casterly Rock, Tyrion có trích dẫn:&nbsp;</div><div>\"Một người bạn tốt của tôi từng nói: Hãy cho tôi 10 người đàn ông khỏe mạnh, tôi sẽ đánh chiếm và thụ tinh tất cả lũ chó cái\" (chơi chữ: \"impregnable\" nghĩa là \"không thể đánh chiếm được\" nhưng \"impregnate\" còn mang nghĩa \"thụ tinh\")</div><div>Còn nhớ ngay trong lần gặp đầu tiên, Tyrion và Bronn đã lập tức thân thiết. Đó là khi Tyrion bị Catelyn Stark bắt giữ và giải tới Eyrie - tòa lâu đài cao chót vót thuộc sở hữu của nhà Arry, ngự trên đỉnh núi vùng Vale.</div><div>\"Mọi người cho rằng việc đánh chiếm nơi này là bất khả\" Tyrion nói.</div><div>Bronn đáp lại: \"Hãy cho tôi 10 người đàn ông khỏe mạnh, tôi sẽ đánh chiếm và thụ tinh tất cả lũ chó cái ở đó\"<strong><em>&nbsp;(typical Bronn)</em></strong></div><div><br></div><h2>7. Mối nghi ngại của Littlefinger khi biết Maester Luwin vẫn lưu giữ tất cả thư từ đã được chuyển tới Winterfell</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/Lj1ch3cLaTtMU0lvUdpg-ziSAhGrFO8Qzfso4K7LG2ma5zEXznvfDpo4nOIL2moBaA2Q2YnnlxBZfzLNbHtfZ2RupqcSMW9vhYbiCSAW6K4oDONCmbJzJm8h12j7WU0G5GbiZ9Vu\" width=\"602\" height=\"452\" alt=\"The scene with Sansa ruling in Winterfell made a point to remind the audience that Maester Luwin kept records of every scroll.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sansa chứng tỏ được khả năng cai trị của bản thân ở Winterfell</figcaption></figure></div></div><div>Đây là một khoảnh khắc tương đối khó hiểu, không thể bỏ qua và hoàn toàn có thể dẫn tới nhiều yếu tố bất ngờ ở các tập kế tiếp. Rất nhiều fan hẳn đã để ý khi Littlefinger liếc nhìn Maester Wolkan đầy nghi ngại khi nghe vị tư tế này nói mọi tin nhắn gửi tới Winterfell đều được người tiền nhiệm của mình là Maester Luwin lưu trữ lại.</div><div>\"Thần sẽ kiểm tra sổ sách của Maester Luwin - ông ấy sao chép và lưu lại mọi thư từ được gửi tới.\" Maester Wolkan trả lời khi Sansa hỏi về độ dài của mùa đông trước đó.</div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/ys1B9NPUC45QeemfYRYn8-5fIPpdw5slpC0uhNSiR5tDq46LkhidBmV6SArTQe4EsLGbXmpwQglTWloEzhuYhAG7S-Xlvir3iv-ax6nBdhMe3beJ6REsmJuX0Jo3a_8JthXt7Uiz\" width=\"602\" height=\"451\" alt=\"We aren't sure what Littlefinger was thinking about, but the moment stuck out.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aidan Gillen trong vai Petyr \"Littlefinger\" Baelish</figcaption></figure></div><div>Nhiều người cho rằng Littlefinger đang lo lắng về bức thư Lysa Arryn gửi cho Catelyn cảnh báo chị mình về người nhà Lannisters. Tuy nhiên bức thư này được chuyển tới bởi kỵ sĩ (chứ không phải quạ - do đó nhiều khả năng cũng không được Maester Luwin sao chép lại) và thực chất đã bị Catelyn đốt.</div><div>Trong các tập tiếp theo, có thể chúng ta sẽ sớm biết âm mưu của Littlefinger là gì...</div><div><br></div><h2>8. Cái chết của Ellaria và Tyene gợi nhắc về kết cục thảm khốc của bác và ông nội Jon Snow.</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/hdK0w8ZgMaIxax7jDmEi5PAEhvwIoKDaxAkH8Lc3VcX9DNLWAs21qAkChhHRFXmYpZIU0XKdgqQPiLh-OMlygmycRg8_mAp3tGX2SuhTLAJ-7dL83wFB-cXr1uVnwgGBAwVAvJg_\" width=\"602\" height=\"451\" alt=\"Ellaria and Tyene's planned death was yet another callback to the murder of Jon Snow's uncle and grandfather.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình thức tra tấn tinh thần khủng khiếp</figcaption></figure></div></div><div>Có rất nhiều điểm tương đồng giữa Cersei và \"Vua Điên\" Aerys (cha của Daenerys). Cái cách ả lựa chọn phương thức hành hạ Ellaria và Tyene là một trong số đó.</div><div>Cực hình mà Ellaria và Tynene phải chịu đựng - bị xích ngoài tầm với của nhau trong khi Tyene bị đầu độc chết dần chết mòn - cũng tương tự như những gì ông nội và bác của Jon phải chịu đựng từ Aerys Targaryen.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/rqZjJXvqe9vCB-Bqb0QJ1b9bxtaXaJYs-4SqTFhYMlJqPOq_j0fXkRpaNIIE6xCBSJs3abO7KnRfT7W9XMnhSvSj-dXPB1sfkrMvgu_vTFFR1WWs09vxispZE4sg10-ZthOgl1Uk\" width=\"602\" height=\"451\" alt=\"Aerys' murder of Rickard and Brandon Stark (Ned's father and brother) was part of what sparked Robert's Rebellion.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chết của Rickard và Brandon Stark (cha và anh trai của Ned Stark) là một phần lý do dẫn tới cuộc nổi dậy lịch sử của Robert Baratheon lật đổ Vua Điên.</figcaption></figure></div></div><div>Vua Điên Aerys trói Rickard Stark trong một bộ giáp, treo nạn nhân lên trần nhà; đồng thời thắt thòng lọng ở cổ Brandon và đặt thanh kiếm ngay ngoài tầm với của ông, trước khi ra lệnh thiêu sống Rickard.</div><div>Rickard chết thiêu trong khi Brandon tự làm mình chết ngạt khi nỗ lực với lấy thanh kiếm trong tuyệt vọng để cứu cha mình.</div><div>Cảnh Ellaria cố &nbsp;sức với tới cô con gái đang chết dần bằng thuốc độc gợi nhớ lại sự kiện thảm khốc này và càng củng cố giả thuyết cho rằng Cersei rồi sẽ bị Jaime giết - giống y như Aerys.</div><h2><br></h2><h2>9. Olenna lặp lại một câu trong bài hát của nhà Lannister, \"The Rains of Castamere\" sau khi quân đội của Jaime chiếm Highgarden.</h2><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/oGcMs0uFbHWHBm4cdf1QlTU3Q9skV61XeIKmNLlVguPsWITcQej_5MxuvIC2rdT8fHjtkUkL9RBdVlZjnRNV-L40nNawy56oZpkGjJQsnDuew3_OGDMprYzo38dqgbXsDdqqtzWk\" width=\"602\" height=\"452\" alt=\"The Lannister song,\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi Jaime vào phòng Olenna, bà đã thừa nhận thất bại khi lặp lại một câu hát trong bài \"The Rains of Castamere\"</figcaption></figure></div><div>\"Và giờ thì mưa đã khóc than khắp các đại sảnh của chúng ta.\" - Bà nói</div><div>Bài hát này mang rất nhiều ý nghĩa đối với nhà Lannisters. Khán giả xem phim có thể đã nhận ra giai điệu (đã từng được chơi tại Đám cưới Đẫm máu - Red Weding):&nbsp;</div><blockquote><div>And who are you, the proud lord said, that I must bow so low?<br>Only a cat of a different coat, that's all the truth I know.<br>In a coat of gold or a coat of red, a lion still has claws,<br>And mine are long and sharp, my lord, as long and sharp as yours.<br>And so he spoke, and so he spoke, that lord of Castamere,<br>But now the rains weep o'er his hall, with no one there to hear.<br>Yes now the rains weep o'er his hall,and not a soul to hear.</div></blockquote><h2><br></h2><h2>10. Sự trở lại của hai thứ vũ khí làm từ thép Valyrian</h2><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/W4KoDQ9j3cxYM-9CWHPeb0XDabpkc7RdBaQ3Y6d4pVNJgjOabQ46BIiC3FcqjmkH3xOKIsE7dyabJ07TU6Qxubk_x85ge91pbVJLBjGGNNTVEcsTiC1JpFZyyhnf-akN3nJbZYjh\" width=\"602\" height=\"451\" alt=\"Olenna pointed out that Jaime has Joffrey's old sword — which happens to be Valyrian steel, forged from the remains of Ned Stark's sword.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rất nhiều người từng thắc mắc không biết cây kiếm của Joffrey \"lạc trôi\" nơi nào sau cái chết thê thảm của nhân vật này.</figcaption></figure></div></div><div>Thép Valyrian là một kim loại hiếm trong Game of Thrones. Chẳng trách tại sao các fan hâm mộ theo dõi rất sát sao tình hình của các thanh kiếm còn sót lại được làm từ nguyên liệu này. Thanh Widow's Wail của Jofffrey chính là một trong số đó.</div><div>Sau tập 3, cuối cùng chúng ta đã biết được Jaime đang là người sở hữu thanh kiếm này. Đây là một điểm thú vị vì Widow's Wail và Oathkeeper (được Jamie giao lại cho Brienne) là hai thanh kiếm được đúc lại từ thép Valyrian sau khi đun nóng chảy thanh đại kiếm Ice của Ned Stark.</div><div>Thép Valyrian là một trong số rất ít vật liệu có thể tiêu diệt Bóng trắng (White Walker) nên có lẽ chúng ta sẽ sớm được thấy thanh Widow's Wail góp sức trong cuộc chiến với binh đoàn xác sống đang lăm le đổ bộ vào Westeros.</div><div>Ngoài ra, phần preview cho tập kế tiếp cũng tiết lộ sự trở lại của của một chiếc dao găm hết sức quan trọng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/rxo5qjJN8FfhqkcKAK1ikXdqwrPBv7uw2Ps0e0HDj6b7vNjWqkTHDv2RzbpWDqkm9U9xDWnb1XCoVQRppKjqFeNfSSAkSyOfOYrU7IoMoH01yTEtekWZymMmqbs7zZc56i96hzHD\" width=\"602\" height=\"451\" alt=\"BONUS: Speaking of Valyrian blades, the preview for next week's episode teased the return of this important dagger.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh từ preview tập 4</figcaption></figure></div></div><div>Trailer tập 4 có hình ảnh một người đàn ông rút chiếc dao găm đặc biệt ra khỏi vỏ. Đây chính là chiếc dao găm làm từ thép Valyrian đã từng được sử dụng để ám sát Bran. Xuất hiện lần cuối cùng trên bàn Ned Stark trong season 1, chiếc dao có vẻ như sắp \"tái xuất\" trong tay Littlefinger.</div><div>Nếu so sáng tay áo và nhẫn của ảnh trên với ảnh dưới, không có lý gì lại không thể khẳng định người rút dao khỏi bao chính là Littlefinger.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/vfQ9bh1PGqnJWw9_9CbGSNhay07weavZpxH5aZUasQ7rs2wtcA6-gBaN1GBaBNzJVzINpHSBqpm8525WjuqlXlxKVG-KbUX-7QYJneXxPvYpefs8Oueb7G2MvcfzgvupBqkm4PrR\" width=\"602\" height=\"452\" alt=\"If you look at the sleeve and rings of the person holding the dagger in the promo, and compare it to Littlefinger, it's a perfect match.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Littlefinger và Sansa trong season&nbsp;5.</figcaption></figure></div></div><div>Chúng ta đều rất tò mò muốn biết tại sao cây dao găm này lại xuất hiện vào season&nbsp;7. Tại sao Littlefinger lại cho một ai khác thấy nó? Liệu điều này có ngầm ám chỉ ông ta là kẻ đứng sau nỗ lực ám sát không thành công Bran?</div><div>Trong truyện, Joffrey chứ không phải Littlefinger mới là kẻ ra lệnh này. Thế nhưng liệu các tình tiết trong phim có khác biệt? Có lẽ chúng ta cần phải đợi tới tuần sau để có thể tìm kiếm câu trả lời thỏa đáng.&nbsp;</div><div><br></div><h2>Còn ở thời điểm hiện tại? Giải trí tí đã</h2><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/MGdjLbc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/406ca7a0776e11e7974c2f2e910a06eb.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93ee10d0776e11e7974c2f2e910a06eb.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec009ae0776e11e7974c2f2e910a06eb.jpg\"></div><div>Nguồn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.thisisinsider.com/game-of-thrones-season-7-episode-3-analysis-queens-justice-2017-7\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">11 details you might have missed on the latest 'Game of Thrones' episode</strong><br><em class=\"markup-em\">From references to Bronn on season one to clues about Littlefinger's plots, we break down the smaller moments in HBO's hit series you might have missed.</em>www.thisisinsider.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.thisisinsider.com/game-of-thrones-season-7-episode-3-analysis-queens-justice-2017-7\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45f6aed0776b11e7974c2f2e910a06eb.jpg)\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":8,"created_at":"2017-08-02T10:47:55.573Z","down_point":0,"up_point":33,"tags":[{"_id":"5981addbfbb1440d1721b606","name":"GOT"}]}