{"_id":6795,"body":"<p>Nhắc đến Lý thuyết trò chơi (Game theory) chắc mọi người sẽ nghĩ ngay đến bài toán kinh điển là \"<a href=\"https://spiderum.com/bai-dang/Thu-High-dong-day-nao-voi-Prisonerand39s-Dilemma-ver2-0-3p3\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Thế lưỡng nan của người tù</u></a>\". Nhưng đó chỉ là một ví dụ rất cơ bản, thực tế khi tìm hiểu kỹ hơn về lý thuyết trò chơi thì sẽ thấy nó được chia thành nhiều loại, những chiến lược được áp dụng cũng khác nhau, và tất nhiên là rất thú vị. Ở đây mình chỉ đi sơ lược qua để có cái nhìn chung nhất, kèm theo một ví dụ thú vị khi vận dụng lý thuyết này vào tình yêu, còn nếu muốn tìm hiểu kỹ hơn một chút thì sẽ phải dành nhiều thời gian hơn ở bài viết sau ạ :p</p><p>Lý thuyết trò chơi là một nhánh của Toán học ứng dụng, nghiên cứu các tình huống chiến thuật trong đó các đối thủ lựa chọn các hành động khác nhau để cố gắng làm tối đa kết quả nhận được. Ban đầu được phát triển như là một công cụ để nghiên cứu hành vi kinh tế học, ngày nay Lý thuyết trò chơi được sử dụng trong nhiều ngành khoa học, từ sinh học tới triết học, quân sự, chính trị, và cả khoa học máy tính. Người được xem là cha đẻ của lý thuyết trò chơi là nhà toán học John von Neumann và nhà kinh tế học Oskar Morgenstern. Đây là hai đồng tác giả của cuốn sách có tựa đề \"Theory of Games and Economic Behaviour\" (Lý thuyết trò chơi và các hành vi kinh tế học) được xuất bản năm 1944. Còn John Nash là người có công phát triển lý thuyết trò chơi (nổi tiếng với \"Cân bằng Nash\").</p><p>HAI GIẢ ĐỊNH CĂN BẢN</p><p>Lý thuyết trò chơi theo đuổi hai giả định căn bản. Thứ nhất, nó giả định mỗi cá nhân hay các nhóm cá nhân là một người tham gia trong một cuộc chơi và mục tiêu của họ là làm thế nào để giành lợi ích (có thể là chiến thắng hay giảm sự thiệt hại). Thứ hai, nó xem mỗi hành động của con người được dẫn dắt dựa trên nguyên tắc lý tính theo ý nghĩa là trước mỗi quyết định, cá nhân đều cố gắng tính toán xem lợi ích/thiệt hại của bản thân mình khi đưa ra quyết định như thế nào.</p><p>CÁC LOẠI TRÒ CHƠI</p><p>Phân loại các loại trò chơi thường được dựa vào ba yếu tố là (i) số lượng người chơi, (ii) chiến lược mà các người chơi lựa chọn, &nbsp;(iii) cơ chế quyết định kết quả của cuộc chơi. Dựa trên ba điểm trên có ba loại trò chơi chính: a) Trò chơi hai người có tổng bằng không, b) Trò chơi hai người với tổng khác không, c) Trò người nhiều người với tổng khác không. Trong khi trò chơi có tổng bằng không hàm ý rằng lợi ích của người này đồng nghĩa với thiệt hại của người khác, thì loại trò chơi với tổng khác không nhấn mạnh đến khả năng cùng thắng giữa các đối thủ trong một cuộc chơi, lợi ích của người này không nhất thiết là thiệt hại của người khác, mà ngược lại: mọi người tham gia cuộc chơi đều có thể giành được lợi ích tương đối cho bản thân.</p><p>CÁC LOẠI CHIẾN LƯỢC</p><p>Trong quá trình người chơi tham gia cuộc chơi, chúng ta có thể phân ra hai loại chiến lược: chiến lược hoàn hảo và chiến lược thông minh. Chiến lược hoàn hảo là chiến lược mà sẽ đem lại lợi ích cao nhất cho người tham gia cuộc chơi, không phụ thuộc vào hành động phản ứng của đối phương. Nói đơn giản là cho dù đối thủ có làm gì đi nữa, thì mình vẫn quyết định như vậy. Ngược lại, chiến lược thông minh hướng tới mục tiêu giảm thiểu mức độ rủi ro cho người tham gia cuộc chơi. Nói đơn giản là chiến lược này giúp người chơi chọn đường đi nào tới đích an toàn với rủi ro thấp nhất.</p><p><br></p><p>ÁP DỤNG VÀO BÀI TOÁN TÌNH YÊU</p><p>Có hay không nên tỏ tình? (Đoạn này copy tôn trọng tác giả :p)</p><p><img class=\"fr-dib aligncenter\" src=\"http://125.235.37.56/media01/4e5dde84a6ea8/2014/05/06/af24ae5b-33ce-4576-adf2-44b67ccea107.jpg\"></p><p>\"Có một chàng trai, thích một cô gái, vào ngày Valentine, anh ta quyết định tỏ tình với cô gái ấy, nhưng lại không biết liệu cô gái sẽ chấp nhận hay từ chối. Vậy thì có nên tỏ tình không?</p><p>Giả sử như cô gái chấp nhận, cả hai sẽ tràn trề hạnh phúc, biết rằng tình yêu không thể đong đếm, nhưng mình sẽ lượng hóa sự hạnh phúc - tức lợi ích (pay off) của mỗi bên là (10, 10).</p><p>Giả sử chàng tỏ tình nhưng nàng từ chối, đau khổ biết bao nhiêu, mình lượng hóa là (-10,0), tức ích lợi của chàng trai là -10, cô gái thì là 0</p><p>Tiếp theo, biết đâu cô gái có thể chấp nhận tình cảm của chàng, nhưng mà chàng lại sợ, quyết định không tỏ tình, thì chúng ta yêu nhau mà không đến được với nhau rồi, cả hai đều đau khổ, payoff là (-5,-5).</p><p>Trường hợp cuối cùng, là cô gái không chấp nhận lời tỏ tình và chàng trai cũng không tỏ tình, thì khi này lợi ích của hai người là (0,0).</p><p>Cuộc chơi sẽ đạt được đến 2 trạng thái cân bằng:</p><p>Thứ nhất, nếu chàng đoán nàng chấp nhận, lựa chọn của chàng là tỏ tình (10,10)</p><p>Thứ hai, nếu chàng đoán nàng không chấp nhận, chàng sẽ im lặng, như vậy là (0,0)</p><p>Vậy cuối cùng thì tỏ hay không tỏ, lựa chọn của chàng rõ ràng là trong điều kiện không chắc chắn. Như vậy thì chúng ta phải tính được kỳ vọng của chàng.</p><p>Xác suất của việc tỏ tình thành công là p, và ngược lại là 1-p.</p><p>Giá trị kỳ vọng của tỏ tình: 10p- 10(1-p)= 20p-10</p><p>Giá trị kỳ vọng của việc không tỏ tình: -5p</p><p>Như vậy trong trường hợp này, thì chàng trai sẽ quyết định tỏ tình khi nào?</p><p>20p-10>= -5p</p><p>25p>= 10</p><p>p>=0.4=40%</p><p>Trong bài toán của chúng ta, xác suất để chàng tỏ tình không phải là 50/50 đâu các bạn, mà chỉ cần lớn hơn hoặc bằng 40%, có lẽ vì trong ma trận lợi ích, việc cô gái chấp nhận mang đến quá nhiều hạnh phúc cho chàng, nên không cần là 5/5, chàng sẵn sàng tỏ tình khi xác suất thất bại cao hơn.</p><p>Nhưng nói thế chứ mà 4/6 cũng khó đoán lắm. Làm sao tránh được thất bại và biết được xác suất nàng đồng ý hay không. &nbsp;Vì đã là xác suất thì cái gì cũng xảy ra. Xác suất càng cao, cơ hội càng rộng mở. Vậy để tránh rủi ro, các chàng nên làm gì. Trong dân gian hay gọi bật đèn xanh đó bạn. Còn trong kinh tế, nó được gọi là: Thủ thuật đánh tín hiệu.&nbsp;</p><p>Để dò phản ứng của đối thủ, xem có thích nhiều hay ích, chàng trai nên gửi tín hiệu. Như vậy cuộc chơi của chúng ta sẽ được chia nhỏ thành một game mới, gồm nhiều bước (gọi là periods game). Chàng có thể nhẹ nhàng nhắn tin từ mức độ bạn bè bình thường, tần số thấp đến mức độ hỏi han và mật độ nhiều hơn một tí. Nếu thử dẫn nàng đi ăn kem, sinh tố hay uống café với những người bạn. Cuộc chơi sẽ chia nhỏ thành nhiều bước như vậy và đến lúc mời nàng đi chơi riêng, nhắn tin bằng những lời có cánh. Và bằng cách đó, chàng đã kiểm được phản ứng của nàng và biết được xác suất để mình có nên tỏ tình hay không.</p><p>Còn các nàng, nếu mà thích các chàng rồi, hãy cũng nhẹ nhàng phản ứng cho các chàng biết nhé. Vì việc đó giúp cho cái \"lý thuyết lựa chọn trong điều kiện không chắc chắn\" trở nên dễ dàng hơn nhiều, tranh việc hai bên đều đau khổ vì mối tình câm hay làm tổn thương nhau khi kỳ vọng của chàng quá lớn.</p><p>Nãy giờ mình đơn giản hóa vấn đề nên mình bỏ qua một giả thiết cực kỳ quan trọng của cuộc chơi. Đó là rational - con người duy lý. Không có giả thuyết này, không có game theory. Tức khi bước vào cuộc chơi, lựa chọn chiến lược nào phải dựa trên nguyên tắc: phải dựa trên vấn đề giá trị hay ích lợi (pay off). Điều này có thể sẽ không được tuân thủ trong tình yêu, khi mà nhịp đập con tim đa số làm cho các bạn tự hỏi: lý trí là cái chi chi? Bạn có thể không lựa chọn cho mình chiến lược trội, hay đánh giá mức \"pay off\" ( lợi ích âm có nghĩa là tổn thất) không đúng đắn, điều này do đó sẽ ảnh hưởng đến giá trị kỳ vọng và mức \"P\" nào là có thể để tiến hành \"tỉnh tò\".</p><p>Thêm nữa, mô hình này đã được đơn giản hóa rất nhiều. Trong lý thuyết kinh tế, để nhận diện hành vi đối thủ tốt hơn, mình sẽ phải xác định lợi ích gắn liền với tính cách của bạn và đối thủ: Vì ở đây, lựa chọn trong điều kiện là không chắc chắn, nên sẽ rủi ro, như vậy sẽ có người sợ rủi ro nhiều và có người ít sợ rủi ro, có người trung dung. Khi đó, nhất thiết phải thêm hệ số chiết khấu cho mức độ sợ rủi ro của từng người khi ra quyết định.</p><p>Đây là một game đơn giản, và mình cố làm nó đơn giản. Mình thấy yêu lý thuyết này vì nó phân tích hành vi của các đối tượng một cách hay ho, dù trong hành vi kinh tế hay cuộc sống thường ngày.\"</p><p>Cuối cùng, chúc mọi người một Valentine vui vẻ ạ :)))</p><p><br></p><p>Tham khảo:</p><p>Wikipedia</p><p><a href=\"http://nghiencuuquocte.org/2015/11/14/ly-thuyet-tro-choi-game-theory/\">http://nghiencuuquocte.org/2015/11/14/ly-thuyet-tro-choi-game-theory/</a></p><p>Học viện Do Thái</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-13T16:54:19.768Z","creator_id":627,"down_point":1,"tags":[{"_id":"5b1b817b4a003d2705425487","name":"GAME THEORY"},{"_id":"5b1b817b4a003d2705425488","name":"LÝ THUYẾT TRÒ CHƠI"}],"title":"Lý thuyết trò chơi và vận dụng vào bài toán tình yêu","up_point":55}