{"_id":4069,"body":"<p><strong>NHỮNG TÍNH CÁCH CẦN CÓ, KHÔNG NÊN CÓ TRƯỚC KHI TÁN GÁI</strong></p><p><strong><u>CẦN CÓ</u></strong></p><p>*Tự tin: Luôn luôn tự tin, đàn ông không tự tin thì không hấp dẫn phụ nữ. Vào thang máy công ty, quên kéo cửa sổ quần, đứng giữa bầy gái. Đừng tỏ ra run sợ, hãy bình tĩnh tự tin kéo dây khóa kéo lên trước mặt bọn con gái. Ngẩng cao đầu đi ra :)) Mai có đứa xin số</p><p>*Chững chạc:<br>- Có quan điểm cá nhân rõ ràng về một vấn đề, sẵn sàng bảo vệ chính kiến của bản thân, sẵn sàng nhận sai.<br>- Có ước mơ, hoài bão cho tương lai, có kế hoạch rõ ràng, cụ thể, có thể hình dung được trong thực tế.<br>- Có những suy nghĩ riêng cho bản thân về lối sống, thói quen, sở thích, tiêu chuẩn chọn bạn gái, vợ, cách đối nhân xử thế<br>- Có ý chí cầu tiến trong công việc…<br><br>*Điềm đạm :<br>- Biết cách tự kiềm chế nóng giận, nhã nhặn trong cư xử với mọi người xung quanh<br>- Cười nhiều nói ít<br>- Không tranh luận với gái chỉ với mục đích chứng minh rằng mình đúng - gái sai<br>- Không a dua theo gái nói xấu mọi người<br>- Trong cuộc nói chuyện tập thể, không tranh giành phần nói với những người khác, không ngắt lời họ khi họ đang nói.<br><br>*Lạnh lùng :<br>- Không thể hiện tình cảm với gái trước đông người<br>- Hạn chế thấp nhất những câu thể hiện tình cảm với gái, vd như: anh đang nhớ em, anh rất nhớ em...anh sẽ chết nếu không có em, em là lẽ sống đời anh...<br>- Thể hiện sự quan tâm, tình yêu với gái - với mọi người bằng hành động: VD như mua cho gái cái gì đó trước lúc xa nhau, cho tiền cụ già ăn xin, mua ủng hộ đồ nếu trông thấy họ kham khổ...hãy làm tất cả những việc trên ở mọi lúc mọi nơi nếu có thể, không nhất thiết cứ trước mặt gái mới làm. Và hãy coi đó là những việc phải làm.<br>- Thể hiện sự quan tâm với gái bằng lời, gọi điện chúc gái ngủ ngon cũng không tệ…<br><br>*Vui tính :<br>- Nghĩ ra những trò vui, vd như rủ gái lượn đường buổi tối, chơi bida, chơi cá độ bóng đá =)) vui tính không có nghĩa là mình phải hóa thành thằng hề để làm cho gái cười mới được coi là người vui tính. Vui tính có nghĩa là hãy làm cho gái thấy rằng, cuộc sống của mình bao giờ cũng thú vị.<br>- Khen gái khi cần khen, và chê gái khi cần chê - dĩ nhiên là chê một cách ý nhị. VD thấy gái mặc bộ đồ xấu thì nói: \"em mặc bộ này nhìn như hột mít luộc ấy\"<br>- Thỉnh thoảng làm một vài điều gì đó bất ngờ, Vd làm thơ tặng gái, hay thu âm bài hát tặng gái, hoặc mua một vài món quà nhỏ nhỏ cho gái, đơn giản vì \"anh nghĩ em sẽ rất thích nó vì anh cũng vậy\"<br>- Mặt dày, không ngại ngần khi nói chuyện với gái những vấn đề nhạy cảm, VD như: (………) (vậy chắc mọi người cũng hiểu rồi :P)</p><p><strong><u>KHÔNG NÊN CÓ:</u></strong></p><p>*Ghen tuôn: ghen tuôn chỉ cần chút đỉnh thôi để thể hiện là mình có quan tâm đến cô gái mà mình đang tán. Không nên tỏ ra ghen tuôn một cách quá đáng. Đã cưa gái thì xác định xung quanh cô gái đó có 1 hoặc nhiều vệ tinh thường trực. Điều quan trọng là dùng bản lĩnh của mình để kéo cô ấy ra, thoát khỏi đám vệ tinh đó. Tuyệt đối không có những hành động ngu ngốc như: “kiểm tra tin nhắn, kiểm tra face, zalo, hỏi kĩ hoặc thậm chí điều tra thân thế từng thằng bạn của cô ấy...”</p><p>*Nói nhiều: Nói khi cần nói, cái gì không cần thì kiềm chế lại. Bạn đừng tưởng những gì bạn nói ra cô ấy đều thích nghe, nói nhiều chỉ khiến bạn trở thành bà 8, một thằng bánh bèo trong mắt gái mà thôi. Tốt nhất nói những gì vui vui, trêu chọc gái, mục đích làm gái cười là thành công.</p><p>*Đánh mất cá tính bản thân: Không một cô gái nào thích một người đàn ông dễ sai khiến cả. Nhiều ông rất ngộ nghĩnh. Bỏ game, bỏ thuốc, bỏ tất cả mọi thứ sở thích để quen và chiều lòng gái đang tán. Rốt cuộc bị gái đá để chạy theo thằng hút thuốc, chơi game, đi bốn bánh. Nên khi đang làm quen, thích chơi gì, hút gì thì nói gái biết, để em nó tránh :)) Gái chấp nhận những sở thích của mình thì quen tiếp, không thì té. Gái yêu mình thì em nó sẽ chấp nhận thôi. Quan trọng là đừng đánh mất cá tính, sở thích bản thân.</p><p>Như tôi thích JAV, tôi sẽ yêu cô nào chấp nhận sở thích ấy, để 2 đứa xem chung thoy =))</p><p>Cô gái nào bảo tôi từ bỏ JAV, tôi sẽ từ bỏ cô gái ấy</p><p><br></p><p>*Chân thành quá đáng:</p><p>Rất nhiều anh em dính phải cái này, gì mà quỳ trước cửa nhà nàng, tặng quà liên tục, gọi điện cho gái 24/24, luôn bên cạnh gái, bỏ tất cả mọi thứ, bỏ bê công việc để chạy đến bên gái khi gái cần.</p><p>ĐM các &nbsp;ông dởm đời, ngôn tình, phim Hàn cho lắm đâm ra bị lậm phim cmnr, tưởng đời là phim.</p><p>Các biểu hiện trên là biểu hiện của sự khổ dâm tình cảm. Lấy hy sinh của bản thân để đổi lấy tình cảm. Đó là sự “tống tình” chứ không phải yêu đương, làm cho gái cảm thấy mắc nợ để gái ban phát cho tình cảm, đó là sự sỉ nhục đối với một “tán gái gia” chân chính.</p><p>Các anh em nhớ kỹ, tình yêu phải bắt đầu từ 2 phía chứ không phải bắt đầu từ “tống tình”</p><p><br></p><p>Sự căng thẳng: Nói ra gì cũng sợ gái ghét, gái giận, đề phòng từng câu nói, không dám nói gì khi gái làm điều sai, vì sợ gái phật lòng. Điều này khiến cho cuộc nói chuyện khô khan, nhàm chán, dễ đi vào hồi kết, làm gái lên mặt.</p><p>Xưa dắt em kia uống nước, em nó vừa ngồi xuống, mình bảo “tội cho cái ghế”. Ý khen em nó “mông mẩy to”, từ đó có gấu............... bông luôn, nằm trong bệnh viện ôm gấu bông ngủ =))</p><p>Ai học theo đảm bảo hết ế nhé, chuyển sang ế mãi mãi :))</p><p>KẾT: mục đích tập này khuyên anh em tránh xa mọi thể loại phim Hàn, ngôn tình trước khi tán gái. Đó là những điều méo có thật. Bọn con gái thường mơ mộng về những điều không có thật. Quan trọng không phải ở sự chân thành mà căn bản anh em có đủ \"tự tin\" để \"trịch\" không thôi</p><p>Bonus quả ảnh Chàng xe ôm thần thánh đầu ngõ, người luôn chân thành với mọi cô gái, \"soái ca\" ngôn tình ở đây chứ ở đâu xa :v&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4f5e22076b311e68d4cb7ff89c184b7.jpg\"></p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trịch’s CaCa</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-09T17:36:22.904Z","creator_id":1719,"down_point":3,"tags":[],"title":"BINH PHÁP TÁN GÁI (TẬP 2)","up_point":53}