{"_id":4036,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/GettyImages-594181665-1024x731.jpg\" style=\"width: 605px; height: 431.862px;\"></p><p>Bạn gọi nó thế nào cũng được, earphone, jack tai nghe,…. Nó chỉ đơn giản là một phần của tất cả các loại smartphone. Với &nbsp;sự thật là Apple đã loại bỏ jack tai nghe ở iPhone 7 để làm cho nó mỏng hơn, đây chính là thời điểm tốt để nhìn lại công nghệ đáng ngạc nhiên này.</p><h2><br></h2><h2>Nó là một mạch kín</h2><p>Ở cấp độ đơn giản nhất, tai nghe là một vòng dây với dòng điện chạy bên trong. Dòng điện này chạy theo vòng sau đó tương tác với một nam châm vĩnh cửu để đẩy không khí – đó chính là âm thanh. Dĩ nhiên là có những cách khác để làm một cái loa, nhưng đây là cách đơn giản nhất. Mấu chốt phải nhớ là bạn phải có dòng điện chạy qua cuộn dây để làm ra âm thanh.</p><p>Nếu bạn cần một dòng điện, bạn gần như phải luôn cần một mạch kín. Mạch đơn giản nhất là một cái bóng đèn và một cục pin.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/spring_2016_sketches_key10.jpg\" style=\"width: 247px; height: 219.38px;\"></p><p><br></p><p>Hình minh họa ở trên là dòng điện chạy ra khỏi pin, đi qua bóng đèn và quay lại cục pin. Đó là một mạch kín. Cái loa trong tai nghe cũng tương tự trừ hai điểm khác: cục pin được thay bằng một nguồn dao động (nhạc và các thứ âm thanh khác) và cuộn dây nam châm thay cho bóng đèn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/spring_2016_sketches_key11.jpg\"></p><p><br></p><p>Dĩ nhiên, đấy chỉ là một cái loa thôi. Tai nghe thường có 2 loa – mỗi tai một loa. Đây là hình một cái tai nghe thật sự được tháo ra. Bạn có thể nhìn thấy cuộn dây nam châm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/photo_google_photos1.jpg\" style=\"width: 436px; height: 250.839px;\"></p><p style=\"text-align: center;\">Cái cục hình trụ ở giữa chính là nam châm vĩnh cửu.</p><h2 style=\"text-align: left;\">Cái phích cắm (plug)</h2><p>Nhưng điểm chính của một cái tai nghe là cái phích cắm. Cái này cho phép bạn nhanh chóng kết nối loa của bạn với nguồn âm mà không phải nối dây nào cả.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/spring_2016_sketches_key12.jpg\"></p><p>Ba mũi tên chỉ vào 3 điểm kết nối của 2 cái loa. Mỗi loa cần 2 sợi dây điện nhưng có vẻ như cái phích cắm thiếu mất một đường nối. Nhưng bạn có thể tìm hiểu những khấc nối khác nhau này dẫn đi đâu với một thử nghiệm nhỏ. Kiếm một cái tai nghe hỏng (đừng thử với cái xịn của bạn) vài cm từ phía phích cắm. Sau đó lột lớp cách điện ở phần cuối của sợi dây.</p><p>Bước tiếp theo sẽ là dùng cái dây tai nghe này như một sợi dây điện lắp vào bóng đèn. Dùng một cái dây mỏ kẹp để nối đoạn vừa lột vỏ vào một đầu cục pin, một dây khác nối vào một khúc của phích cắm và một đoạn nữa nối từ bóng đèn đến cục pin. Nếu khúc đó đúng vào sợi dây điện bạn đang nối, bạn sẽ có một mạch kín và bóng đèn sẽ sáng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/photo_google_photos.jpg\" style=\"width: 527px; height: 402.163px;\"></p><p style=\"text-align: center;\">Hơi khó nhìn nhưng bạn có thể thấy bóng đèn đang sáng</p><p>Thế nhưng tại sao chỉ có 3 khúc &nbsp;khi mà cần đến tận 4 sợi dây điện cho loa? Chính là do các sợi dùng chung một khúc. Một sợi ở loa trái và một sợi ở loa phải dùng chung khúc trên cùng của phích cắm nên bạn chỉ cần 3 khúc thôi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/photo_google_photos2.jpg\"></p><p style=\"text-align: center;\">Tai nghe Apple có gì đó hơi khác so với cái kia</p><p>&nbsp;Nhìn cái phích cắm tai nghe của Apple đi. Bạn biết tại sao nó lại có 4 khúc không? Vì bộ tai nghe của nó có thêm một cái microphone nữa đi cùng với 2 cái loa tai nghe. Thật ra thì rất nhiều tai nghe giống như này, không chỉ mỗi Apple. Khi &nbsp;mà vị trí của 2 khúc cuối vẫn ở chỗ cũ thì tai nghe của Apple vẫn sẽ vừa với bất kì jack tai nghe nào khác và các tai nghe khác cũng vừa với iPhone.</p><h2>Tai nghe tự chế</h2><p>Chỉ với cái cốc nhựa, vài sợi dây điện và một cục nam châm vĩnh cửu, bạn có thể tự làm một cái tai nghe hoặc loa. Chú ý là nam châm của bạn càng mạnh thì âm thanh ra càng hay hơn, hoặc ít nhất là to hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.wired.com/wp-content/uploads/2016/09/photo_google_photos-1-482x412.jpg\" style=\"width: 374px; height: 319.685px;\"></p><p>Nếu bạn đam mê<a class=\"fr-green fr-strong\" href=\"http://www.bbc.com/news/magazine-35253398\">&nbsp;lịch sử phát triển của tai nghe</a>, hãy bấm vào link đằng trước.</p><p>Theo Wired.com</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-08T15:16:19.684Z","creator_id":2587,"down_point":0,"tags":[],"title":"Tai nghe của bạn hoạt động ra sao? (It's time to say goodbye)","up_point":31}