{"_id":5486,"body":"<p>Từ hồi cấp 3, tôi nghe không ít những câu hỏi: \"Sau này em nên làm nghề gì?\". Và sẽ là những câu trả lời như trở thành điệp khúc: hãy làm việc vì đam mê, cùng hàng loạt câu quote trên mạng: \"Hãy theo đuổi đam mê, thành công sẽ theo đuổi bạn\", hay \"Mỗi người khi sinh ra có một sứ mệnh đặc biệt.\" và \"Không có đam mê, không có thiên tài.</p><p>--------------------------------</p><p>Lucy, cô ấy là người thuộc thế hệ Y, tức là sinh ra trong khoảng năm 1970 đến đầu thập niên 90. Cũng như bao người thuộc thế hệ Y khác, cô Lucy cũng luôn nghĩ rằng họ là trung tâm của<span>&nbsp;cuộc sống</span>, luôn có thứ gì đó đặc biệt hơn người khác.</p><p>Mặc dù Lucy cảm thấy thoải mái khi cho mình là trung tâm của mọi thứ cũng như điều kiện sống hiện tại, nhưng Lucy lại không hạnh phúc. Tại sao vậy? (Trước khi giải đáp câu trả lời này, chúng ta cần định nghĩa lại thế nào là hạnh phúc. Đơn giản, hạnh phúc là phép trừ giữa thực tại và kỳ vọng của một người. Nếu thực tại tốt hơn kỳ vọng của một người, anh hay cô ấy sẽ<span>&nbsp;hạnh phúc</span><span>&nbsp;</span>và ngược lại, nếu thực tại thấp hơn kỳ vọng thì sự không hạnh phúc sẽ sản sinh.)</p><p>Để hiểu rõ hơn tại sao Lucy không hạnh phúc, hãy bắt đầu từ bố mẹ của Lucy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/079a0cb0ac7b11e686c923b2c5ce9448.png\" style=\"width:473px; height:222.628px;\"></p><p>Bố mẹ của Lucy là những người sinh vào thập niên 50, hay còn gọi là thế hệ Baby Boomers. Họ được nuôi dạy bởi ông bà của Lucy, những người sống qua thời kỳ Thế chiến II cũng như cuộc đại suy thoái thập niên 30.</p><p>Với ánh hưởng của suy thoái kinh tế, ông bà của Lucy bị ám ảnh bởi sự an toàn và luôn hướng ba mẹ Lucy theo con đường sự nghiệp an toàn, không mạo hiểm. Đương nhiên, để đi đến thành công thì ba mẹ của Lucy được dạy họ phải cố gắng làm việc chăm chỉ trong thời gian dài để có sự nghiệp của riêng mình.</p><p>Nếu ví sự nghiệp an toàn của ba mẹ Lucy như những bãi cỏ xanh phẳng lì thì quá trình phấn đấu của họ sẽ như sau:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/738e2870ac7b11e686c923b2c5ce9448.png\" style=\"width:426px; height:306.971px;\"></p><p>May mắn thay, nền kinh tế Mỹ dần hồi sinh trong thập niên 70, 80, 90 và thu nhập của người dân ngày một cao. Nhờ đó, con đường sự nghiệp của ba mẹ Lucy dễ dàng hơn so với thế hệ trước, khiến họ có quan điểm thoải mái và lạc quan hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b696cd70ac7b11e68eac1bfa35a2fcad.png\" style=\"width:411px; height:315.269px;\"></p><p>Vì nguyên nhân này, ba mẹ Lucy nuôi dạy con cái dễ dàng hơn so với thời trước, truyền cho Lucy quan điểm rằng cô có khả năng vô hạn và có thể làm bất cứ điều gì mình muốn.</p><p>Không riêng gì nước Mỹ, quan điểm này dần được truyền bá rộng rãi giữa các bậc phụ huynh và những người thế hệ Y được dạy rằng họ có thể làm nhiều thứ miễn là có đam mê, tự tin.</p><p>Kết quả là một sự nghiệp thành công theo quan điểm của thế hệ Y không còn là 1 bãi cỏ xanh phẳng lỳ an toàn nữa mà có thêm hoa lá cành.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9eb96a0ac7b11e68eac1bfa35a2fcad.png\" style=\"width:597px; height:190.294px;\"></p><p><br></p><p><span><strong>1. Những con người đầy tham vọng</strong></span></p><p>Thế hệ Y cảm thấy không thỏa mãn với sự nghiệp an toàn giống như ba mẹ mình nữa, họ muốn được làm điều gì đó khác biệt, muốn theo đuổi giấc mơ của chính mình chứ không muốn sống bình thường như những người khác.</p><p>Thống kê của Google cho thấy cụm từ “hãy theo đuổi đam mê của bạn” mới chỉ xuất hiện nhiều trong vòng 20 năm trở lại đây. Trong khi đó, cụm từ “một sự nghiệp an toàn” đang dần không còn phổ biến, thay vào đó là cụm từ “xây dựng sự nghiệp bản thân” được thế hệ Y tìm kiếm nhiều hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a23e4190ac7c11e68eac1bfa35a2fcad.png\" style=\"width:761px; height:289.72px;\"></p><p>Trên thực tế, thế hệ Y cũng muốn có một sự nghiệp thành công như cha mẹ họ đã từng làm, chỉ có điều họ tham vọng hơn và muốn đi theo con đường riêng của họ.</p><p>Mặc dù vậy, Lucy lại được cha mẹ “bơm” thêm một quan điểm nữa từ thời bé, đó là cô rất đặc biệt, qua đó dẫn đến hệ lụy thứ 2 của thế hệ Y.</p><p><br></p><p><span><strong>2. Sự ảo tưởng</strong></span></p><p>Với sự ảo tưởng được nuôi dạy từ thời bé rằng cô rất đặc biệt, Lucy cho rằng tất cả thế hệ Y rồi sẽ xây dựng được một sự nghiệp thành công nhưng do bản thân là người đặc biệt nên công việc và cuộc sống của cô cũng sẽ khác mọi người.</p><p>Như vậy, sự nghiệp của Lucy theo kỳ vọng của cô không chỉ là bãi cỏ xanh với đầy hoa lá nữa mà còn cao xa hơn với một chú kỳ lân bay bổng bên trên.</p><p>Đây là những gì thế hệ Y định nghĩa về sự đặc biệt mà bậc phụ huynh đã giáo dục họ từ thời bé. Tuy nhiên sự “đặc biệt” là ám chỉ những người giỏi hơn hoặc khác biệt so với người bình thường. Vì vậy hầu hết thế hệ Y chỉ là người bình thường.</p><p>Thậm chí như vậy, Lucy vẫn nghĩ rằng mình là một trong rất nhỏ những người đặc biệt, khác biệt hoặc giỏi hơn người khác.</p><p>Hậu quả là khi ba mẹ của Lucy muốn con gái có một sự nghiệp an toàn, đạt được thành công sau nhiều năm phấn đấu thì cô lại cho rằng thành công là điều hiển nhiên với mình và vấn đề hiện nay chỉ là chọn con đường nào để đến đích.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d979cd0ac7d11e686c923b2c5ce9448.png\" style=\"width:428px; height:350.906px;\">Thật không may, thực tế không như là mơ khi sự thành công là kết quả của nhiều năm phấn đấu, vất vả. Kết quả là nhiều người thuộc thế hệ Y vỡ mộng hoặc bắt đầu than vãn rằng họ không nhận được những gì xứng đáng với bản thân.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84df1240ac7d11e686c923b2c5ce9448.png\" style=\"width:433px; height:381.104px;\"></p><p><br></p><p><strong><em>Giờ đây, Lucy nên làm gì tiếp theo?</em></strong></p><p>1. Tiếp tục tham vọng: Cho dù thế nào, thế giới cũng tràn ngập cơ hội cho những người tham vọng và muốn thành công. Vì vậy dù không có kế hoạch cụ thể thì việc giữ tinh thần lạc quan, khát vọng vươn lên luôn giúp Lucy đi được đến thành công nào đó.</p><p>2. Ngừng ảo tưởng: Thực tế, Lucy không hề đặc biệt, hay chính xác hơn là chưa đặc biệt. Lucy mới chỉ là một cô gái mới ra trường chưa có kinh nghiệm và đương nhiên không thể nhận được những lời mời, sự tôn trọng hay những kỳ vọng mà cô mong muốn. Lucy chỉ trở nên đặc biệt sau một thời gian lao động chăm chỉ, tích lũy kinh nghiệm và hoàn thiện bản thân.</p><p>3. Mặc kệ người khác: Một thực tế nữa là dù có khoe khoang thế nào, những người cùng thế hệ với Lucy cũng có những khó khăn và vấn đề của riêng họ. Bản thân họ cũng cảm thấy nghi ngờ về bản thân, ganh ghét với người khác và thậm chí không hạnh phúc. Vì vậy, nếu Lucy tập trung làm việc của mình và ngừng quan tâm đến chuyện người khác, cô sẽ thấy hạnh phúc hơn rất nhiều và không có lý do gì phải ghen tỵ với ai cả.</p><p><br></p><p>Nguồn: <a href=\"http://cafebiz.vn/day-la-ly-do-vi-sao-chung-ta-co-mot-the-he-nguoi-tre-luc-nao-cung-lai-nhai-ve-dam-me-day-ao-tuong-va-nghi-minh-dac-biet-20161028091253287.chn\" target=\"_blank\">Cafebiz</a> và <a href=\"http://waitbutwhy.com/2013/09/why-generation-y-yuppies-are-unhappy.html\" target=\"_blank\">Why genration Y Yuppies are unhappy</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T04:25:22.074Z","creator_id":2680,"down_point":1,"tags":null,"title":"Đây là lý do vì sao chúng ta có một thế hệ người trẻ lúc nào cũng \"lải nhải\" về đam mê, đầy ảo tưởng và nghĩ mình đặc biệt","up_point":32}