{"_id":10024,"title":"Poker - Trò chơi của...?","body":"<div>Các bác nghĩ, Poker là một trò chơi thế nào? Tôi từng nghe rất nhiều ý kiến từ nhiều người về trò chơi \"chết người\" này. Có người bảo, đây là cuộc chiến của tâm lý, thằng nào gan to hơn, dám hô All in trước là thằng đấy thắng. Có người nói đây là trò chơi của logic, ai giỏi nắm bắt logic hơn, người đấy sẽ ăn được pot. Cũng có ý kiến cho rằng, đây chỉ là một trò cờ bạc bịp, khi yếu tố may mắn đóng vai trò lớn hơn tất cả...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/535071f0bc8611e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có thể đúng, có thể sai. Tuy nhiên, hãy để tôi chia sẻ, góc nhìn của một \"con nghiện\" đã bén duyên với bộ môn thú vị này hơn 2 năm. Đối với tôi, Poker là:</div><div><strong>1. Trò chơi của kinh tế</strong></div><div>Các bác ngồi vào bàn Poker với một khoản vốn tự có, có thể nhiều, có thể ít, có thể nhiều, có thể bằng những người khác.. nhưng nó là tiền vốn ban đầu. Nhiệm vụ của các bác là \"nhân giống\", sao cho số tiền đấy càng nhiều càng tốt, thông qua những ván bài. Okay...nhưng sao nó lại giống kinh tế?</div><div>Bởi vì, trong Poker và kinh tế, đều làm ra tiền nhưng dựa trên một thuật ngữ: asymmetric information (thông tin bất đối xứng). Trong kinh tế, chúng ta thấy vàng, chứng khoán, cổ phiếu, lên xuống bất thường...Nhiều người dựa trên sự bất thường đấy, đưa ra những quyết định đúng lúc, dựa trên những thông tin \"không hoàn hảo\" để tạo ra lợi nhuận, Poker tương tự. Người chơi phải dựa vào những gì mình đang có, kèm với những thông tin (không hoàn hảo) lấy được từ act của đối thủ để đưa ra quyết định.&nbsp;</div><div>Ngoài ra, nếu bác nào đã từng ngồi tại một bàn Poker, sẽ thấy những khái niệm như \"đi mua\". Đó là khi, ví dụ, các bác có 2 con cơ, trên bàn xuất hiện 2 con cơ ở flop, đây chính là lúc các bác đang \"đi mua thùng cơ\". Bộ bài có 13 con cơ, đã có 4 con xuất hiện, (2 con trên tay bác, 2 con trên bàn), về lý thuyết là còn 9 con nữa và 2 lần mở bài. 9*2*2 =36%. Cộng trừ 5% sai số, thì các bác còn 30% thắng tuyệt đối. Pot đang là 100k, đối thủ các bác bet 30k. =>30k to call để ăn pot 130k (tỉ lệ hơn 1:3). Một giá rất hời đúng không? Nhưng nếu đối thủ bet 100k vào pot 100k => Các bác phải bỏ 100k để ăn pot 200k (tỉ lệ 1:2) => không đáng để mua thùng. Nó như việc đi chợ, xem cái nào đáng để mua với khối tài sản các bác tự có. Quyết định nằm ở trong tay các bác.</div><div>Ngoài ra, ở Poker cũng có khái niệm lạm phát. Khi về late game, khi stack ai cũng sâu, thì tiếng bet preflop sẽ ngày càng phải to hơn, mới đuổi nhà khác đi được. Ví dụ, ban đầu, mọi người bắt đầu với 200k, thì bet 20k lúc đầu sẽ đuổi mọi người đi. Tuy nhiên, về sau, khi stack ai cũng tầm 800k, thì 20k bet sẽ mất đi giá trị và tiếng bet lúc này sẽ phải to hơn để \"lọc bài\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46cab9e0bc8611e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>2. Trò chơi của tâm lý</strong></div><blockquote><div>Poker không phải chơi bài mình, mà là chơi bài người đối thủ.</div></blockquote><div>Câu đấy tôi gặp ở trong James Bond và sau này ở một số bộ phim và tài liệu khác. Lúc đầu, do còn non nớt, tôi đếch hiểu sao lại thế. Bài mình là bài mình, yếu thì bỏ, mạnh thì call, sao lại có mắt nhìn bài thằng khác. Bịp&nbsp;à?</div><div>Nhưng đương nhiên, sau một thời gian sấp mặt, tu luyện, tôi nhận ra rằng: Đây cũng là trò chơi của tâm lý. Tất cả những gì các bác làm, đều là thông tin. Người chơi poker giỏi, là người có thể lấy được thông tin từ những hành động đấy. Quan sát, quan sát và quan sát.&nbsp;</div><div>Nếu họ hút thuốc khi đang bluff, bạn có thể sử dụng thông tin này cho những lần đánh sau. Họ act trước bạn và check nhưng tiếng check lại cảm giác yếu đuối, bạn có thể khai thác không cần biết bài bạn yếu mạnh đến đâu. Họ thở gấp khi cầm bài nhỏ, hãy sử dụng triệt để thông tin đấy. Bạn biết đối thủ của mình vòng này không chịu được những tiếng bet to, hay là rất dễ fold trước những pha check raise, hãy khai thác, khai thác và khai thác... Vấn đề là, bạn \"nhìn\" người giỏi tới đâu?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a893a60bc8511e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Khi chơi poker, hãy đặt ra 3 câu hỏi</div><div>1. Mình đang cầm bài gì?</div><div>2. Đối thủ mình cầm bài gì?</div><div>3. Đối thủ nghĩ mình cầm bài gì?</div><div>Đối với những newbie, hãy chỉ tập trung vào số 1. Lên đến những tầm tiếp theo, các bác sẽ khoanh vùng được range bài của đối phương, và sử dụng những gì mình có như vị trí ngồi (act trước, act sau), bài trên bàn (có thể có 3 con cơ rồi, các bác có thể bluff như mình đang có thùng cơ)... Tuy nhiên, trước hết, các bác phải phán đoán đối thủ mình có gì dựa trên những act của họ để lại, để rồi khai thác. Thế nên mới có khái niệm \"đọc bài đối thủ\" và đấy là một skill đáng gờm. Hãy hack não đối thủ bằng trò chơi tâm lý này nhưng TUYỆT ĐỐI KHÔNG ĐƯỢC: BLUFF NEWBIE VÌ:</div><blockquote><div>Bạn không thể hack não đối thủ nếu họ không có não</div></blockquote><div><strong>3. Trò chơi của cuộc sống</strong></div><div>Ít ra là đối với tôi là thế. Một trò chơi với 52! cách tráo bài, mỗi lần chia bài là từng trường hợp khác nhau và ta có những cách xử lý khác nhau. Lần này xử lý thế này, nhưng liệu đối với lần sau, cách xử lý tương tự có còn tối ưu?&nbsp;</div><div>Một trò chơi mà khi chiến thắng đã nằm chắc trong tay 99.9% nhưng vẫn bị lật kèo khi mọi thứ rơi vào 0.1% còn lại. Đó là điều tôi yêu thích và cũng ghét cay đắng của bộ môn này: Điều quái gì nó cũng có thể xảy ra, miễn sao % xảy ra lớn 0%.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edb20a70bc8511e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>May mắn trong cuộc sống chiếm 20% nhưng quyết định 80% của một người.</div></blockquote><div>Tôi luôn coi công sức và thời gian là stack of chip của bản thân và tính toán xem khi mình \"đầu tư\" chip vào một vấn đề nào đó, nó có \"lợi nhuận\" không và nếu có thì đó là long term hay short term? Có lúc gặp may, có lúc bị xui trong cuộc sống, nhưng chả ai bảo cuộc sống bịp ta đúng khống? Những gì ta có thể làm là bình thản nhận Bad beats và tiếp tục chơi những \"ván bài\" tiếp theo của mình.&nbsp;</div><div>Nhờ poker, tôi nhìn cuộc sống theo lăng kính khác. Tôi bớt bực tức và chấp nhận những điều xui xẻo, tôi biết nghĩ hơn một chút, đầu óc nhanh nhẹn hơn một tẹo. Mọi thứ hơn một chút, rồi dần dần, cuộc sống sẽ tốt hơn thôi. Tuy nhiê, khuyên bác nào có bank roll thấp thì đừng lao lý quá nhé.</div><div>Chúc các bác luôn may mắn!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-10-29T08:49:45.346Z","down_point":0,"up_point":39,"tags":[{"_id":"59f59629de1dfe3e1b3c0ce4","name":"POKER "}]}