{"_id":11401,"title":"\"Chuyện ấy\" nằm ở đâu trong cuộc sống của bạn?","body":"<div>Hầy, vừa hôm qua đọc được bài của bạn <em>@yole711</em>, mình muốn có đôi lời muốn nói, cơ mà comment vào thì chắc dài và chữ nhỏ sẽ khó đọc, thế nên mình post riêng vậy. Bài viết gốc của bạn ấy đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Danh-cho-nhung-co-gai-chua-bao-gio-have-sex-ban-co-nen-quan-he-truoc-hon-nhan-8sa\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dành cho những cô gái chưa bao giờ have sex: bạn có nên quan hệ trước hôn nhân?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Yo Le &nbsp; &nbsp;trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Danh-cho-nhung-co-gai-chua-bao-gio-have-sex-ban-co-nen-quan-he-truoc-hon-nhan-8sa\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aa74910f6d611e7b87d99aee97cf816.jpg);\"></a></div></div><div>Mình có thể không trải qua nhiều thứ, nhưng thật may mắn (hoặc cũng có thể không :D ?) là mình cũng có kha khá kinh nghiệm trong những thứ như thế này (về mặt tâm lý và xã hội nhé, chứ đừng hỏi mình mấy thứ như \"tư thế nào là tốt nhất, v.v...\", những thứ như thế các bạn có thể lên pornhub trau dồi, và vì mình cũng chẳng phải chuyên gia :D). Vì vậy, góc nhìn của mình sẽ là một thằng đàn ông (chả biết là ngoan hay hư nữa?) có kinh nghiệm trong vấn đề này (từ chính kinh nghiệm bản thân và cũng cả nghe kể lại từ cả nam lẫn nữ). Tất nhiên là mình cũng rất tôn trọng phụ nữ. Mọi ý kiến trong bài đều là ý kiến chủ quan của mình nhưng mình sẽ cố giữ lập trường khách quan từ nhiều khía cạnh.</div><div>Mình đoán là bạn <em>@yole711</em> chưa có nhiều kinh nghiệm trong chuyện này mà chỉ nghe người khác kể lại, vậy nên mình nghĩ góc nhìn của bạn sẽ không trực tiếp lắm<span style=\"background-color: initial;\">&nbsp;(nếu mình có sai sót gì thì cho mình xin lỗi, mong bạn thông cảm).&nbsp;</span><span style=\"background-color: initial;\">Và vì bài viết của bạn chỉ đề cập tới đàn ông nên có phần hơi thiên vị, và cũng sẽ khiến nhiều người đọc hiểu sai hướng sang \"đàn ông là lũ phải chịu trách nhiệm mọi thứ\", đại loại như thế. Và mình cũng không nghĩ rằng chuyện giữ gìn trinh tiết là công cụ tốt để đánh giá tình yêu được, hay là cách khác, việc một cô gái giữ gìn trinh tiết cho tới năm 2x hay thậm chí 3x tuổi không thể hiện rằng cô ta là một cô gái tốt được.</span></div><div>Quan điểm của mình thì những người có kinh nghiệm bao giờ cũng cho ý kiến chân thật với thực tế hơn những người chưa có. Và vì đây là vấn đề rất nhạy cảm, sẽ có khá ít người có kinh nghiệm chia sẻ (sợ bị đánh giá chẳng hạn, giả dụ như những người đó chẳng phải nhân vật công chúng có tiếng nói gì cả), trong số đó lại càng ít người là phụ nữ, vì vậy mình tình nguyện là kẻ đứng mũi chịu sào (các bạn có ghét mình thì cũng không sao, internet mà, ai biết đấy là đâu :D).</div><div>Và tất nhiên, bài viết của mình không nhằm mục đích cổ xúy thói ăn chơi sa đọa, cũng như mình sẽ không chịu trách nhiệm nếu như bạn hay người yêu bạn đọc xong rồi ngày hôm sau chia tay nhau chỉ vì những lý do như \"tại anh/em không chịu làm abcxyz...\"</div><div>Gửi tới <em>@please</em>: chủ đề bàn luận offline hay đây này, tha hồ chém gió mà không sợ có ai bị bỏ lại vì không biết đâu =))</div><hr><div><figure class=\"aligncenter\"><img src=\"https://data.whicdn.com/images/19020150/large.jpg\" alt=\"love, couple, and boy image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"http://mygoldencrown.tumblr.com/\" target=\"_blank\">http://mygoldencrown.tumblr.com/</a></figcaption></figure></div><div>Trước tiên, mình muốn nói là (khẳng định cũng được):</div><blockquote><div>Chỉ có những đứa con gái chưa làm \"chuyện ấy\" với người yêu bao giờ mới cho rằng điều đó là thứ không hay ho.</div></blockquote><div>Đương nhiên là khi nhắc tới \"người yêu\", mình đã mặc định đó là tình yêu nghiêm túc đến từ cả 2 người, cả 2 bên sẵn sàng tìm hiểu và chấp nhận nhau. Còn các thể loại xác định \"yêu để ch!ch\" thì không đáng để bàn tới.</div><div>Chẳng có điều luật nào nói rằng chúng ta phải đăng kí kết hôn mới được làm \"chuyện ấy\" cả. Thậm chí, cũng chẳng có điều luật nào bắt chúng ta phải kết hôn mới có con (nhưng những trường hợp như vậy sẽ không được pháp luật bảo vệ quyền lợi chính đáng). Vì vậy, việc quan hệ tình dục trước hay sau hôn nhân không làm ảnh hưởng tới những quyền lợi và trách nhiệm các bên trước pháp luật.</div><div>Theo mình, tình yêu là sự hòa hợp giữa cả thể xác và tâm hồn. Ai chả muốn người mình yêu là nam thanh nữ tú, trai thì chín chắn thành đạt, nữ thì thùy mị nết na. Và tình yêu, đến một lúc nào đó, sẽ đòi hỏi nhiều hơn nữa từ cả 2 người, có thể tới tình dục. Tình dục giống như một thứ gia vị của tình yêu vậy, có cũng được, chưa có cũng chả sao. Nếu có cặp đôi nào đó chưa yêu ai bao giờ, để rồi gặp nhau, yêu nhau, rồi tiến tới hôn nhân, sau đó mới tới tình dục, chẳng phải đẹp biết bao, đẹp như những câu chuyện cổ tích vậy. Như thế thì mình cũng chẳng có ý kiến gì cả mà còn ủng hộ mạnh ấy chứ.</div><div>Nhưng thực tế thì không phải chuyện cổ tích.</div><div>Không thể phủ nhận rằng hệ tư tưởng Á Đông đã ăn sâu vào tiềm thức và văn hóa của người Việt, để rồi hàng tá những định kiến xã hội xuất hiện, và rồi người ta lấy đó để đánh giá cả một con người. Sẽ có anh chàng từng trải nào đó yêu một cô gái ngây thơ nào đó, để rồi khi cô gái đó biết được \"tình sử đồ sộ\" của anh chàng kia thì cho rằng anh ta là kẻ \"sở khanh\", \"yêu để ch!ch\", ... và vứt bỏ tất cả những ngày tháng bên nhau êm đẹp. Sẽ có anh chàng ngây thơ nào đó yêu một cô gái từng trải nào đó, đẻ rồi khi anh chàng đó biết được \"tình sử đồ sộ\" của cô gái kia thì lại cho rằng cô gái ấy là \"lêu lỏng\", \"mẹ thiên hạ\"... và rồi - cũng như thế - vứt bỏ tất cả những ngày tháng bên nhau êm đẹp. Hoặc giả sử họ có tiến tới với nhau đi chăng nữa, trừ khi họ chấp nhận và hiểu nhau hơn, họ vẫn sẽ giữ mãi nỗi giận hờn, ấm ức khi phải lấy một kẻ \"vô đạo đức\" như thế.</div><div>Rõ ràng là sự không hòa hợp, đồng điệu về tư tưởng - nhất là trong tình dục - là một trở ngại cực kì lớn, ngăn cản tình yêu và hôn nhân. Và rõ ràng là bất kì sự không hòa hợp, đồng điệu về tư tưởng đều sẽ dễ dàng dẫn tới tình yêu, hôn nhân đổ vỡ. Vậy tình dục có lỗi gì khi nó gần như là phần không thể thiếu trong cuộc sống hôn nhân? Và nếu bất đồng từ trước như vậy, hẳn là chia tay nhau sẽ tốt hơn cho cả hai sao?</div><div>Và rồi còn sự hòa hợp về thể xác nữa. Nếu như trong tình dục, một người không thể thỏa mãn người kia, thì việc có ai đó sẽ ngoại tình hoặc quan hệ ngoài hôn nhân là điều dễ hiểu. Đến lúc đó, liệu việc họ trở về bên nhau có giải quyết được vấn đề? Liệu họ sẽ hạnh phúc trở lại? Không! Đó chỉ là sự trốn tránh, chỉ giải quyết được phần ngọn mà không giải quyết tận gốc. Nếu bạn có từng đọc tiểu thuyết <em>Rừng Na-uy</em> của <em>Murakami Haruki</em>, bạn chắc hẳn sẽ nhớ chi tiết Naoko kể về việc cô ấy không thể làm \"chuyện ấy\" với người yêu, góp phần đẩy từng người bọn họ vào chỗ phải tự tử. Câu chuyện đó dù có thực hay không, cũng đáng để chúng ta suy ngẫm về sự quan trọng của tình dục trong tình yêu, hôn nhân.</div><div>Đề văn nghị luận đầu vào ĐH FPT tháng 4 năm 2012 cũng đã đề cập về vấn đề này:</div><blockquote><div>“Trong kiệt tác Truyện Kiều, đại thi hào Nguyễn Du đã từng chia sẻ quan niệm của mình thông qua phát ngôn của nhân vật Kim Trọng về“chữ trinh”:</div><div>“Xưa nay trong đạo đàn bà/ Chữ trinh kia cũng có ba bảy đường/ Có khi biến, có khi thường/ Có quyền, nào phải một đường chấp kinh”.</div><div>Nhưng chính ông lại cũng viết:</div><div>“Đạo tòng phu lấy chữ trinh làm đầu”.</div><div>Ngày xưa, nếu cô dâu bị mất trinh thì coi như mất hết, hôn nhân đổ vỡ, người vợ bị đem trả lại. Nhưng ngày nay, đối với nhiều bạn trẻ, cái màng trinh không còn ý nghĩa quan trọng như thế, thậm chí nhiều người còn ủng hộ quan điểm tình dục trước hôn nhân.</div><div>Vậy theo bạn, người phụ nữ có nhất thiết phải phải giữ trinh tiết trước khi về nhà chồng? Và hạnh phúc thật sự của một cuộc hôn nhân có phụ thuộc vào việc người phụ nữ còn trinh hay không?</div></blockquote><div>Về mặt sinh học, cái màng trinh của con gái nó chẳng có tác dụng gì cả. Vậy tại sao cái thứ \"vô giá trị\" này lại \"đáng giá ngàn vàng\"? Đó chính là hiện thân của tư tưởng \"trọng nam khinh nữ\" ngày xưa. Và chúng ta - những con người hiện đại - đang đấu tranh cho nữ quyền, nhưng cái tư tưởng này tại sao nhiều người vẫn còn giữ - kể cả các cô các bác, những người vốn bị áp đặt bởi tư tưởng cũ? Còn các cô gái thì giữ khư khư cái \"đáng giá ngàn vàng\" ấy, để rồi có thể bỏ lỡ tình yêu đích thực, có thể lại trao cho một gã khốn nạn và rồi ngồi khóc và ôm nỗi nhục cả đời. (nhân tiện, hóa ra Kim Trọng trong <em>Truyện Kiều</em> là một trong những người đi đầu trong phong trào nữ quyền mà nhiều người đã không nhận ra)</div><div>Lại nói về nữ quyền, trớ trêu thay, với trào lưu nữ quyền lần thứ ba, đàn ông chúng ta đang bị gán mác - những cái mác tồi tệ nhất từ trước tới nay. Bạn để ý mà xem, trên các mặt báo thì bao giờ kẻ hãm hiếp cũng là đàn ông và phụ nữ là nạn nhân. Phụ nữ bị đàn ông hiếp thì nhan nhản trên mạng, đàn ông bị phụ nữ hiếp thì gần như không thấy đâu, đã vậy còn bị nói là \"sướng thế còn chê gì (?)\".</div><div>Thêm nữa, đàn ông được coi là phái mạnh, và vì vậy mặc nhiên họ được cho là \"có nhu cầu sinh lí cao (?)\", và nhiều người cho rằng đó là lý do của những vụ hiếp dâm phụ nữ. Mình thì không có số liệu thống kê nào cả, nhưng mình biết là các chị em cũng có nhu cầu, cơ mà những lần như thế thì thường \"êm đẹp\" hơn chứ không bạo lực như mấy vụ hãm hiếp. Họ cũng thường chọn những anh chàng tử tế, thật thà, không biết từ chối phụ nữ. Với cả phụ nữ cũng khá kín tiếng nữa, thế nên người ta cũng không biết đến nhiều. Sự mất đối xứng luồng thông tin từ đàn ông và phụ nữ khiến nhiều người có cảm tưởng rằng đàn ông \"cần\" đến vậy, tuy nhiên chưa chắc thực tế đã như thế.</div><div>Và cũng vì là đàn ông, phụ nữ mong muốn họ là kẻ chủ động trong nhiều chuyện, kể cả tình dục. Nhưng nhiều khi đàn ông vẫn bắt \"sai sóng\" đấy chứ. Chủ động khi được cho phép đã đành, chủ động mà không được cho phép có phải mang tiếng không, mà không chủ động thì lại bị chê trách \"thiếu nam tính\". Có khi một số phụ nữ hài lòng rồi lại nói là \"không\" ấy chứ, khó hiểu lắm... Thậm chí, một số người còn vịn vào sự thiên vị của xã hội để vu khống người khác nữa - tốt hay xấu đâu có phân biệt giới tính?</div><div>Tóm lại, dù rằng việc quan niệm về tình dục như thế nào là chuyện của riêng từng người, thế nhưng những định kiến xã hội cũ là thứ cần phải phá bỏ. Nếu cứ mãi trốn tránh, mãi giữ khư khư những thứ như thế thì tư tưởng cả 2 giới sẽ càng tách xa nhau và khó đồng cảm hơn. Tình dục là gia vị của tình yêu, đừng để nó phá hủy mối quan hệ tốt đẹp của bạn.</div><div>Nếu bạn cũng là đàn ông, và chưa có cô gái nào nói là hối hận khi đã làm \"chuyện ấy\" với bạn, thì mình tin rằng bạn vẫn hành xử đúng mực.</div><div>Và mình xin nhắc lại: Chỉ có những đứa con gái chưa làm \"chuyện ấy\" với người yêu bao giờ mới cho rằng điều đó là thứ không hay ho.</div><div>P.S: Nếu có ai đó hỏi mình thích con gái \"ngây thơ\" hay \"kinh nghiệm\" thì mình thích \"kinh nghiệm\" hơn nhé (với điều kiện những yếu tố khác như nhau) ;)</div><hr><div><em>Tham khảo:</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://loveless.spiderum.com/bai-dang/Trai-nghiem-hieu-biet-va-phan-xet-8b9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trải nghiệm, hiểu biết và phán xét</strong><br><em class=\"markup-em\">Bài viết gửi bởi loveless trong mục Truyền cảm hứng</em>loveless.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://loveless.spiderum.com/bai-dang/Trai-nghiem-hieu-biet-va-phan-xet-8b9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/891b03a0f6d711e79ca4153bc51f6faa.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://moj.gov.vn/vbpq/lists/vn%20bn%20php%20lut/view_detail.aspx?itemid=6123\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hệ thống thông tin VBQPPL</strong><br><em class=\"markup-em\">null</em>moj.gov.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://moj.gov.vn/vbpq/lists/vn%20bn%20php%20lut/view_detail.aspx?itemid=6123\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://markmanson.net/whats-the-problem-with-feminism\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What's the Problem with Feminism?</strong><br><em class=\"markup-em\">Feminism as a movement gets a lot right: equality for all shouldn't be up for debate. But feminism as an institution has become regressive in many cases.</em>markmanson.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://markmanson.net/whats-the-problem-with-feminism\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d06bb10f6ea11e79ca4153bc51f6faa.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2018-01-11T16:28:42.155Z","down_point":1,"up_point":53,"tags":[{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5919e8209ee7e97689af7f7d","name":"HÔN NHÂN"},{"_id":"5a56a09cf1552968d00dbe90","name":"SEX TRƯỚC HÔN NHÂN"}]}