{"_id":18451,"tags":[{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"}],"up_point":36,"down_point":1,"title":"Làng Mai tại Pháp và trải nghiệm của tôi (1)","body":"<div style=\"text-align:justify;\">Nếu đang ở những năm tuổi 20, có thể bạn sẽ trải qua một giai đoạn khủng khoảng (A quarter-life crisis): cảm thấy chênh vênh, lo lắng về sự ‘đi về đâu’ của đời mình, cảm thấy mình chán nản, kém cỏi, thua bạn bè, và đôi khi gặp trầm cảm. Những lúc ấy chúng ta muốn thoát ra, đến một nơi nào đó để chữa lành những rạn nứt đầu đời.</div><div style=\"text-align:justify;\">Với những người theo đạo (religious/spiritual) thì điểm tựa tinh thần lớn giúp họ vượt qua nhiều sóng gió cuộc đời. Với người bình thường, tức người không tin (atheist) hoặc không biết chắc chắn về tôn giáo (agnostic) (Mik thuộc nhóm này),&nbsp;việc tiếp cận tôn giáo, tâm linh và tâm lí học không chỉ là mở mang kiến thức, mà còn là cách để chúng ta hiểu chính mình, để tu dưỡng và tìm thấy ý nghĩa của đời mình, giúp vượt qua những khủng hoảng cuộc đời.</div><div style=\"text-align:justify;\">Điều quan trọng của việc học hỏi này là chúng ta phải học cách tôn trọng, dù cho có đồng ý – hay có tin hay không. Tôi may mắn có hai người bạn ở Mĩ mà mình vẫn ngầm gọi là ”nhà tư vấn tôn giáo của tôi”. Một người thường xuyên gửi sách và những lời phước lành từ Chúa tới tôi. Một người đang nghiên cứu về Phật giáo trong trường đại học và thường xuyên thu âm để giới thiệu những giáo lí của nhà Phật cho riêng tôi. Thật tuyệt vời khi được có những điều tốt đẹp như vậy, nhờ họ mà tôi bước vào một chân trời mới để hiểu hơn chính mình.</div><div style=\"text-align:justify;\">Tuy nhiên, nếu không có thầy thì bạn có thể chủ động tự tìm hiểu bằng sách, và tốt hơn cả, tự tìm đến trường học.&nbsp;Làng Mai&nbsp;là một nơi tuyệt vời để bắt đầu hành trình này.</div><div style=\"text-align:justify;\">Tới làng Mai, tôi đã rèn luyện hơn sự kiểm soát bản thân. Với rất nhiều người trên thế giới, kể cả với người theo Chúa, thì họ vẫn tới làng Mai để tu dưỡng tâm hồn chứ không coi đây một thánh địa tôn giáo. Đây là nơi mà mọi người có thể học thiền, học cách hiểu chính mình, điều khiển cảm xúc bản thân và học cách cảm nhận hạnh phúc. Đây cũng là nơi tìm tới của những người mất phương hướng, tuyệt vọng hay đau khổ. Hoặc đơn giản nếu bạn là du học sinh, cảm thấy cô đơn thì có thể tìm tới một Việt Nam tại Pháp với những sư cô sư thầy từ bi nơi đây (hoặc tới để ăn đồ Việt hihi).</div><div style=\"text-align:justify;\">Tới thời điểm này là tròn 1 năm sau khoá tu dưỡng tại làng Mai ở Pháp của tôi. Những bài viết sau đây không thể mô tả hết được mọi hoạt động cụ thể của khoá tu này. Bạn có thể tham khảo thông tin khoá tu ở trang web chính thức của làng Mai. Bởi vậy, tôi chỉ chia sẻ những cảm nhận mà tôi chỉ có thể tìm thấy ở làng Mai.</div><div style=\"text-align:center;\">—————–</div><div style=\"text-align:justify;\">Bắt đầu nhé:</div><div style=\"text-align:justify;\">Pháp đẹp! Và vô tình làng Mai lại càng đẹp khi đặt ở một vùng quê nơi này. Tôi đi từ Đức sang, sau một loạt các thứ phương tiện máy bay – tàu – xe buýt – ô tô đón thì tôi được bước vào chùa với cái tên ”Xóm Mới”.</div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/IMG_4310.jpg\" alt=\"IMG_4310\" width=\"647\" height=\"485\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br>Một phong cách rất Việt trên đất Pháp</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Thầy Thích Nhất Hạnh</strong></div><div style=\"text-align:justify;\">Làng Mai sáng lập bởi thầy. Tôi không nói được thầy Thích Nhất hạnh có vai trò và đóng góp lớn lao thế nào trong nền Phật Giáo. Nhưng nếu nhìn ở góc độ đời thường, đây hẳn là một du học sinh Việt Nam thành công nhất từ trước tới giờ trên thế giới về mặt hình ảnh. Nếu đi vào các nhà sách lớn ở Đức, kiểu gì bạn cũng thấy những cuốn của tác giả Thích Nhất Hạnh trên kệ ghi chú ”sách được yêu thích”.</div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/PNG-image.png\" alt=\"PNG image\" width=\"632\" height=\"474\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">”Thích Nhất Hạnh – một trong những đại diện quan trọng nhất của Phật giáo” – chú thích ở một tiệm sách ở Đức</figcaption></figure></div><div style=\"text-align:justify;\">Chà, tôi chưa thấy tên một tác giả người Việt nào có nhiều tác phẩm ở các kệ sách quốc tế như vậy. Hoặc bạn đã nghe tới một du học sinh nào có thể xây dựng được một tổ chức hoạt động cùng lúc cả ở Mĩ, Pháp, Đức, Hồng kông, Thái Lan với hàng trăm thành viên chưa? Chỉ đơn thuần nhìn ở góc độ đời thường ta đã có thể thấy một con người xuất chúng như vậy. Một người Việt Nam đáng khâm phục như vậy là một trong những lí do mà tôi đã quyết định tới làng Mai.</div><div style=\"text-align:justify;\"><strong>Tu tập ở làng Mai ở Pháp</strong></div><div style=\"text-align:justify;\">Và khi đến nơi thì tôi càng khâm phục hơn. Liệu có ai có thể khiến hàng trăm người bạn quốc tế cảm phục như vậy? Hơn cả, mọi người đến từ khắp nơi trên thế giới tới đây, ăn những món hương vị Việt, bằng đũa Việt, tìm về văn hoá Việt với sự trân trọng. Họ ở mọi độ tuổi và nghề nghiệp, từ trẻ em tới người già, sinh viên hoặc các doanh nhân.</div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/IMG_4447.jpg\" alt=\"IMG_4447\" width=\"4032\" height=\"3024\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br>Bạn bè quốc tế học cách sinh hoạt ở làng quê Việt trên đất Pháp: ngồi trên bạt, dùng gạch đập hạt khô. Dưới những chiếc nón là những cô gái tóc vàng.</figcaption></figure></div><div style=\"text-align:justify;\">Ở đây thì ba ngôn ngữ phổ biến là tiếng Anh, tiếng Pháp và tiếng Đức chứ không phải tiếng Việt. Lí do vì người đến tu tập đều từ các nước khác và rất ít người Việt. Chà nói đến đây các bạn đã thấy các sư cô sư thầy luyện tập ngoại ngữ chăm chỉ thế nào rồi đấy. Tôi còn mơ ước rằng sau này nếu có con thì sẽ cho con tới đây để học mọi loại ngôn ngữ cùng lúc nữa cơ. Khi tôi đến, trong số hàng trăm người tới tu tập, thì có khoảng năm sáu người Việt và gốc Việt, ấy thế mà đã được gọi là ”nhiều chưa từng thấy”. Trong khi đó, các sư cô sư thầy thì phải hơn một nửa là người Việt. Bởi vậy, tôi cảm thấy tự hào và được ưu ái vô cùng khi được ”Ban tổ chức” chăm sóc đặc biệt như ngồi ăn cơm riềng nè, kể chuyện riêng nè. Tôi thường xuyên được học hỏi trực tiếp từ các sư cô.</div><div style=\"text-align:justify;\">Mọi người đến đây tu tập chủ yếu có hai phần là nghe pháp thoại và thiền.&nbsp;Ngoài thiền trên thiền đường, ở đây còn hướng dẫn thiền đi. Ngoài ra, phần tôi thích nhất là các bữa cơm diễn ra trong sự tĩnh lặng. Ngoài ra các sư cũng mở những buổi nói chuyện giúp giải đáp thắc mắc về khổ đau cho mọi người.</div><div style=\"text-align:justify;\"><strong>(1) Tĩnh lặng</strong></div><div style=\"text-align:justify;\">Không biết các bạn đã trải nghiệm sự tĩnh lặng bao giờ chưa? Tôi lăn lội qua các nơi khác nhau, tôi trở về nhà, tôi đi học, đi du lịch, đi hội thảo… và ở bất cứ đâu, tôi cũng phải ở tâm thế giao tiếp, kết nối với mọi người, nhưng chẳng ở đâu mà tâm hồn lại kết nối với nhau một cách sâu lắng cả. Bước ra một nơi không phải trong căn nhà của mình là chúng ta đều bị áp lực phải tương tác với xung quanh. Và thú thực điều đó làm tôi mệt mỏi, những câu chào xã giao, những con người gặp gỡ rồi lại xa nhau và quên nhau…</div><div style=\"text-align:justify;\">Nhưng lần này, giữa hàng chục hàng trăm người, tôi được thả lỏng tâm hồn cho sự tĩnh lặng. Đó là một qui tắc ở làng Mai. Hàng ngày mọi người thức dậy trong trật tự, thiền, sau đó ăn sáng và dọn dẹp trong tĩnh lặng. Chỉ sau bữa sáng thì mới nói chuyện, hoặc bạn hoàn toàn tự do … không cần nói chuyện với ai cả ngày. Bạn thấy những con người ở đó, vẫn hoạt động xung quanh, nhưng không cần gồng mình lên để chứng tỏ bạn ghi nhận sự tồn tại của họ. Và họ, cũng cảm thấy sự tồn tại của bạn, dù bạn không cần phải cất tiếng. Qui tắc im lặng ở đây lại có tiếng vọng lớn hơn ở nơi mà người ta tranh nhau nói để mọi người biết đến mình.</div><div style=\"text-align:justify;\"><strong>(2) Soi</strong></div><div style=\"text-align:justify;\">Vậy sự tĩnh lặng ấy để làm gì?</div><div style=\"text-align:justify;\">Trăng không thể soi mình nơi sóng biển ào ạt, mà chỉ rõ nét trong mặt hồ phẳng lặng.</div><div style=\"text-align:justify;\">Vì vậy, sự tĩnh lặng ấy quả thực để soi sáng chính mình. Sự sáng tỏ này có hai mặt. Có nhiều người khi đăng ký khoá tu dưỡng 1 tuần, đã gia hạn để thêm 1 tuần nữa, rồi 1 tuần nữa nữa, rồi cuối cùng thành rất lâu, để duy trì tâm trí bình yên lâu hơn. Nhưng cũng có người khiếp sợ sự tĩnh lặng ấy, việc soi vào gốc rễ tâm trí thật đáng sợ, và chỉ đến ngày thứ hai và thứ ba, họ phải lên huỷ chương trình để về nhà sớm.</div><div style=\"text-align:justify;\">Chúng ta đều cần một sự tĩnh lặng, thứ mà phần lớn chúng ta sợ hãi. Nhưng chúng ta lại quen với những tiếng nói xung quanh chi phối từng hành vi, nên khi tiếng nói sâu thẳm từ bên trong muốn lên tiếng, ta thấy lạ, thấy đáng sợ khi đối diện với chính mình. Nó vốn bị át đi, nay giữa sự tĩnh mịch, mới dần bật ra âm thanh nhỏ bé. Lúc này, chúng ta lắng nghe chính mình.</div><div style=\"text-align:justify;\">Bạn có nhớ câu chuyện tôi kể về việc&nbsp;kiềm chế cơn giận của mình&nbsp;không? Ở làng Mai có những bài pháp thoại, những dòng kinh khai sáng để hướng dẫn cách nhìn vào cơn giận. Nhưng đó chỉ là một phần rất nhỏ, những thứ ấy bạn có thể tìm kiếm ở mọi nơi. Nhưng chính sự tĩnh lặng nơi đây là môi trường để tưới tắm cho hạt giống bình tĩnh lớn lên. Bởi vậy, không gì giúp ta tu dưỡng nhanh bằng một môi trường như vậy.</div><div style=\"text-align:center;\">——————–</div><div style=\"text-align:justify;\"><em>(còn tiếp)</em></div><div style=\"text-align:justify;\">Một vài hình ảnh làng Mai ở Pháp khi tôi tới vào mùa xuân.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/IMG_4349.jpg\" alt=\"IMG_4349.jpg\" width=\"641\" height=\"481\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br>Hàng cây bên hông chùa trong nắng sớm những ngày đầu xuân</figcaption></figure></div></div><div><div><br></div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/IMG_4334-1384764770-1546463186702.jpg\" alt=\"IMG_4334.jpg\" width=\"548\" height=\"731\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Lúc ấy có một cây anh đào nở rộ bên thiền đường. Ngày nào cứ hết giờ nghe giảng đạo (Pháp thoại) là tôi lại chui vào góc thiền đường, dưới tán cây ấy để đọc kinh. Tôi nhìn qua khung cửa là cây anh đào thả cánh hoa bay trong gió, rơi xuống lẫn vào thềm hoa vàng phía dưới. Phía sau là tháp chuông và rừng cây mận đang bắt đầu rộ trắng nụ. Mùa xuân khi nắng oà lên, khi mưa sà xuống, khi lại vừa nắng vừa mưa. Trên ô cửa sổ còn vương những giọt mưa trong veo ấy. Mọi thứ đẹp như mơ vậy.</div><div style=\"text-align:justify;\">Tôi đợi nắng bừng lên, liền mang cốc trà ra ngoài thảm cỏ xanh vừa nhâm nhi vừa đọc cuốn Khi hơi thở hoá thinh không.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/01/IMG_4394-2825272808-1546463544545.jpg\" alt=\"IMG_4394.jpg\" width=\"554\" height=\"739\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:center;\">———————-</div><div style=\"text-align:justify;\">Trong bài viết vừa rồi, tôi ghi lại một chút cảm nhận của mình sau khi ở làng Mai tại Pháp. Rất tiếc là blog của tôi không dùng để giới thiệu kinh nghiệm du lịch, nên xin phép không chia sẻ về cách thức đi lại hay đăng ký tham gia khoá tu ở làng Mai. Bạn đọc ở Việt Nam có thể tham khảo khoá tu làng Mai ở Thái Lan, hoặc du học sinh châu Âu có thể tìm tới làng ở cả Đức và Pháp. Mọi thông tin có thể tìm hiểu tại <a href=\"https://langmai.org/\" target=\"_blank\">https://langmai.org/</a></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20185,"created_at":"2019-01-20T09:12:30.832Z"}