{"_id":18353,"tags":[],"up_point":61,"down_point":3,"title":"Chỉ cần nhịn… gãi ngứa mỗi ngày, bạn sẽ thành công hơn!?","body":"<div><span style=\"background-color: initial;\">Năm 1970, ĐH Standford có một cuộc thí nghiệm nổi tiếng đã được diễn ra và vẫn còn được phổ quát đến ngày nay. Nó được gọi tên là: “Thí nghiệm kẹo dẻo” (Marshmallow test).</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b83aa750187611e9b62877f247241328.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span>Đơn giản, từng đứa trẻ sẽ được đi vào một căn phòng, ngồi vào ghế và trước mặt là cái bàn có dĩa đựng 1 viên kẹo dẻo. Cô giáo sẽ dặn đứa trẻ ấy:&nbsp;</div><blockquote><div>“Hãy đợi 15 phút nữa cô về rồi con sẽ nhận được thêm viện kẹo nữa. Còn nếu con ăn ngay lập tức thì chỉ được 1 viên đó thôi.”&nbsp;</div></blockquote><div>Thú vị là, chắc bạn cũng biết, mỗi đứa trẻ sẽ có những tính cách khác nhau. Có bé thì ăn ngay lập tức không cần đợi chi lâu. Có bé thì phải nhăn mặt, vò đầu, bứt tay để kìm hãm sự thèm thuồng ấy nhưng cũng được nửa đường là ăn. Chỉ có 1 số ít bé có thể vượt qua thời gian 15 phút cám dỗ ấy để nhận phần thưởng là viên kẹo thứ 2.</div><div>Hơn 10 năm sau, khi giáo sư điều tra và tìm hiểu tất cả các bé tham gia thử nghiệm ngày hôm đó, đánh giá kết quả học tập, mối quan hệ, mức độ hạnh phúc, điểm SAT, chỉ số IQ, EQ… Các kết quả đều thống nhất rằng: <strong>những đứa trẻ có khả năng kiềm chế sự cám dỗ nhất thời để nhận phần thưởng lớn hơn (là thêm viên kẹo thứ hai) luôn vượt trội hơn số còn lại</strong>.</div><div>Bạn có thể xem video Marshmallow Test tại đây:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QX_oy9614HQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ngẫm lại, mình thấy điều ấy quả thật rất đúng và hiển nhiên trong cuộc sống ngày nay. Khi mà sự khác biệt về thành công, ngoài một phần nhỏ yếu tố may mắn thì phần lớn đều phụ thuộc vào ý chí, sự kiên định, kỷ luật của từng cá nhân.</div><div>Ví như:</div><div>- Bạn có thể cưỡng lại sự hấp dẫn của ly trà sữa béo ngậy vì muốn kiêng đường?</div><div>- Bạn có thể tránh xa những món đồ ngọt, béo, không ăn khuya để giảm cân?</div><div>- Bạn có thể dành thời gian tự học tiếng Anh mỗi ngày 1h thay vì đi cà phê với bạn bè?</div><div>Bạn đã thấy sự khác biệt rồi chứ!</div><div>Vượt qua sự cám dỗ, tránh được những niềm vui nhất thời vì mục tiêu to lớn hơn phía sau luôn là một thử thách và bài toán khó cho cả nhân loại. Và may mắn thay, đó là một kỹ năng hoàn toàn có thể rèn luyện được.&nbsp;</div><div>Chỉ cần bạn đặt mục tiêu nho nhỏ cho mình mỗi ngày. Nếu bạn muốn dậy sớm tập thể dục thì chỉ cần bạn bước ra khỏi giường là bạn đã có thể chiến thắng được 90% cơn buồn ngủ rồi. Cũng như chỉ cần bạn đeo giày vô thì xác suất bạn chạy bộ thành công cũng hơn 90%. Tương tự với tiếng Anh, chỉ cần đơn giản bạn nhấn một nút PLAY để bật file nghe audio hoặc để xem phim tiếng Anh thì đảm bảo bạn sẽ bị ghiền và cuốn theo nó một cách tự nhiên và dễ dàng.</div><div>Trớ trêu thay, cái khoảnh khắc bật dậy khỏi giường, mang giày, hay bấm nút PLAY ấy tuy ngắn ngủi và mong manh nhưng lại hiếm ai vượt qua được vì thiếu nhận thức. Chỉ cần bạn luyện tập những điều trên mỗi ngày và kiên trì theo đuổi, bạn sẽ tiến gần hơn đến thành công.</div><div>Còn đối với mình, chia sẻ với bạn một cách để luyện tập. Nghe thì mắc cười. Dưới hầm giữ xe chung cư nhà mình luôn có nhiều muỗi, mỗi lần lấy xe là thế nào cũng bị muỗi chích. Cơ hội vàng là đây.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/479ee000187711e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HAVE FUN :)) (Photographer: Joel Sartore)</figcaption></figure></div><div>Mình biết rằng việc gãi ngứa chỉ để thỏa mãn cảm xúc nhất thời của mình và cũng chỉ mang đến cảm xúc “đã” mà thôi, cũng không ích lợi gì cho lắm. Bởi thế, mình cứ tiếp tục chạy xe và… nhịn gãi trên suốt quãng đường. Nhiều lúc ngứa ngáy thì quay về với hơi thở, chấp nhận cái sự ngứa ngáy ấy và mỉm cười với nói. Coi như một phép luyện tập chữ \"nhẫn\" của bản thân.</div><div>Bởi thế, mình tự nhủ thầm là muốn thành công thì hãy tập nhịn ngứa trước đã :))</div><div>Nếu muốn, lần sau bạn có thể thử ;)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-01-15T03:43:13.427Z"}