{"_id":23693,"tags":[],"up_point":78,"down_point":6,"title":"Cái chết của Hector","body":"<div>Phần lớn chúng ta đều biết: Achile sau khi giết Hector, buộc xác chạy vòng vòng quanh thành Troy. Việc này làm kinh động đến Zeus, khiến Zeus nổi giận phải can ngăn. Mặc dù tư cách đạo đức của Zeus cũng là thứ đáng bàn (thần thánh gì mà ngủ với ngựa), nhưng riêng lần này chúng ta hãy đứng về phe Zeus. Dù gì thì việc giết người rồi buộc xác vào xe kéo vòng vòng, như dân Việt bắt được trộm chó rồi kéo xác trộm như trộm kéo xác chó, cũng không phải là việc đáng hoan nghênh.</div><div>Ở bài viết này, tôi muốn nói về Hector, vị anh hùng thành Troy. Tôi cũng nên nói thêm rằng bản thân không ghét Achilles, thậm chí tôi mến mộ Achilles là đằng khác. Achilles là chiến thần của mọi nhà, và trừ chi tiết Achilles không thích đàn bà thì tôi là fan của Achilles 100%. Cái cách Achilles tri ân và tưởng nhớ Patroclus - người bạn thân của mình, quả là cảm động. Có một người bạn như thế, hẳn cũng là vinh dự và thành tựu của cuộc đời.</div><div>Từ bé đến lớn tôi được dạy một điều cơ bản: đàn bà là để yêu, đàn ông là để chiến. Thế giới hỗn loạn nên đàn ông yêu nhau, đàn bà lật bàn và học mấy trò đảo điên. Điều này làm tôi buồn bã và lạc lối. Đàn ông, nên kết bạn và đâm chém lẫn nhau, giờ đây lại đua nhau học mấy trò nửa mập mờ nửa hạ đẳng. Đàn bà, lẽ ra nên giữ niềm tin và giữ ngây thơ, giờ lại lao vào cuộc đua tài-tiền-quyền-vị. Để làm cái đéo gì vậy? Tôi vẫn tự hỏi. Hình ảnh người đàn ông đi ra khơi, người đàn ông của mạnh mẽ và hi vọng, người đàn bà trông con và mong ngóng, người đàn bà đầy niềm tin và chờ đợi, những hình ảnh đó đã chết thật rồi. Nàng thơ của tôi đã chết. Ừ thôi cuộc sống thì phải có cái chết. Thế là bình thường.</div><div>Trong Iliad và Odissey, có một hình ảnh rằng Hector sau khi chiến trận trở về, gặp Astyanax, con trai của mình. Astyanax, không nhận ra Hector trong bộ đồ gươm giáp đầy máu, bèn hét lên. Hector liền quỳ xuống, mỉm cười, cởi bỏ bổ đồ đầy máu của mình, rồi tung hứng Astyanax lên trời. Hector hành động như bất cứ người bố nào, không có gì đặc biệt. Vài chục phân cảnh sau, Hector bị Achile xiên que và kéo vòng quanh chiến trường. Ừ thì Hector cũng chết, việc này cũng không có gì đặc biệt. Xét cho cùng không phải ai cũng có bố là vua có mẹ là thần.</div><div>Tôi thích Hector trong cái cách Hector nói chuyện với Andromache, vợ của Hector - nữ hoàng của Troy. Đại ý rằng: ừ thì anh cũng sợ chết, nhưng giữa chết vì gươm đao và chết vì nhục thì anh chọn cái đầu tiên. Anh cũng biết thằng Achilles mạnh vkl đấy nhưng chiến trường là vị trí của anh, anh đứng đấy không chỉ vì anh, mà còn vì Troy, vì em. Có lẽ quan trọng nhất là vì em. Thật sự là nói quá hay, Mannup cũng thua xa, tôi nói thật.</div><div>Có lẽ vì em, là quan trọng nhất. Bởi vì bất cứ thằng đàn ông nào, nếu không quá ngu si và không bất tử, thì đều hiểu rằng sớm muộn thôi, sẽ luôn xuất hiện một thằng Achile ở đâu đó. Chúng sẽ chiếm lâu đài của ta, cướp đàn bà của ta, đặt tên con chúng ta theo tên chúng. Cái đkm những Helen Đào, Harry Nguyễn. Tôi nghĩ đây là quốc nhục của đàn ông Việt. Những đứa trẻ không nói tiếng việt, không hát những bài ca của chúng ta, không cùng tôn thờ và tin tưởng, bởi vì vài trăm năm trước chúng ta thua trong cuộc chiến ảnh hưởng với bọn râu xồm. Để rồi đàn bà của chúng ta thành loại xổ lông nửa chừng, sẵn sàng băm bổ chúng ta, luôn hồ nghi và thất vọng, và bọn trẻ con của chúng ta hát những bài không rõ lời rõ tiếng, những bài không có máu có xương, để chúng cãi chửi chúng ta, để chúng gọi tây là cha và ca bài Happy New Year mỗi dịp năm mới, tất cả nhân danh văn minh và chê chúng ta cổ hủ. Tất cả vì 300 năm trước chúng ta đã thua trận. Và thằng đàn ông Việt nào ko biết nhục thì chỉ vì nó đã ăn quá nhiều bơ mà quên cái sự nhục ấy mà thôi.</div><div>Sớm hay muộn thôi, sẽ luôn có thằng nhảy vào mồm và nói rằng: ê lão già, thời của lão đã hết. Cũng như Hector nói với Helen, khi Helen bị cả thành Troy căm giận vì đã mang cuộc chiến về đây, rằng ai cũng yêu và ai cũng sợ. Có lẽ khi chúng ta hiểu ra giới hạn của mình, chúng ta sẽ học được sự vị tha. Rằng sớm hay muộn thì ta cũng hết thời, vì thế Helen, nếu em có lựa chọn nào tốt hơn thì em hãy chọn, còn thành Troy, sớm hay muộn thì cũng đi đời. Em hãy chọn vì em, đừng vì Troy, Paris, Menelaus hay bất cứ cái gì. Sớm hay muộn thôi, chẳng có cái gì trong những cái kể trên có thể bảo vệ được em, vì thế em cứ hãy chọn và chọn vì mình, ít nhất một lần.</div><div>Nói ví von thì sẽ luôn có một thằng máu chó nào đó đâm chết chúng ta, thay thế chúng ta, trở thành một thằng già buồn thảm luôn hối hận và nói những lời đạo đức. Đây là nghi thức trưởng thành. Rồi chúng ta để lại được gì cho đời? Có lẽ cái Hector để lại cho đời, là niềm tin của Andromache. Hector sẽ chết, nhưng Andromache sẽ tiếp tục nuôi dưỡng những đứa con của Hector, những đứa cháu của Hector. Những đứa con đó sẽ trả thù cho Hector, sẽ hát tiếp những bài ca của thành Troy, sẽ luôn tin tưởng và yêu thương như Hector và Andromache đã từng yêu. Phụ nữ có một thứ kì diệu: đó là khả năng duy trì. Nguyên liệu cho sự duy trì này là niềm tin. Niềm tin rằng anh sẽ vì em, làm bất cứ điều gì. Kể cả cái chết hay những thứ luật lệ vớ vẩn ngoài kia. Chứ lúc nguy nan nhất anh không trích dẫn điều 83 bộ luật hình sự rằng em làm thế là sai rồi, nhân danh đạo đức và pháp luật để anh đưa em đi đầu thú nhé. Ồ nếu sống như thế thì sống làm chó gì, đó chỉ là hợp đồng xã hội để tối ưu hóa nhu cầu cá nhân, đó là ăn, ngủ, sex.</div><div>Có thứ gì vượt lên trên không? Có đấy. Tôi xin bịa tạc một chút. Hector thừa biết rằng Achile sẽ xiên chết anh trong kèo solo mid này. Thế nên Hector bảo với Andromache, rằng Andromache yêu quý ơi anh thua keo này chắc rồi, nhưng nhớ đẻ và nuôi con anh khôn lớn để gỡ hòa keo 2 và phục hận keo 3. Thằng Achil đéo có vợ đâu nên keo 3 ta thắng chắc. Anh xuống dưới kia sẽ xây lâu đài chờ em xuống. Công em vất vả nhưng hãy nhớ rằng mọi thứ anh làm là vì em.</div><div>Thế là Andromache, bật godmode, vừa giỏi việc nước vừa đảm việc nhà, vừa dạy con vừa nuôi quân, dẫn nhân dân thành Troy chạy loạn 30 năm rồi gây dựng lại đất nước. Lúc xuống suối vàng Andromache sẽ hỏi Hector: em làm tốt không. Hector sẽ gật như chim chích bông, bảo em là best mẹ rồi, ta nhậu đi thôi, 30 năm nay anh nhậu một mình, nhớ em quá đỗi khôn nguôi.</div><div>Và mặc dù Hector thua trận tuyệt đối, thua live-steam trước 100 nghìn quân dân thiên hạ, nhưng trước khi thua anh ấy đã kịp bỏ nhỏ với Andromache rằng vì anh yêu em nên anh sẵn sàng cho việc đó. Đây quả là sự đầu tư cao tay. Khi chúng ta biết rằng chúng ta không thể chiến thắng 100 nghìn người, chúng ta cần chiến thằng một thứ nữa thôi: đó là tấm lòng của người phụ nữ. Và mặc dù cái giá của chiến thắng này vẫn cao, đôi khi là cái chết, bởi vì phụ nữ thật là đẹp và thật đa nghi, nhưng theo tôi, nó là lựa chọn an toàn, bền vững và chắc kèo suốt nhiều nghìn năm nay.</div><div>Xét cho cùng, nếu bạn là zai, &nbsp;không có winrate 99%, không có mẹ là thần có bố là vua, thì nên mua loại bảo hiểm này. Và chọn cho đúng, vì có những thứ chỉ một lần. Sự khác biệt giữa không chọn và chọn một lần, đôi khi là cả thế giới.</div><div>--------------------------------------------------------------------------------------------------------------------</div><div>Tôi đi nhậu với ông anh. Sau tầm 10 ly thì ảnh hỏi tôi nghĩ gì về lối thoát cho đàn ông hiện đại. Tôi bảo ra trận và chết, giống Hector. Thế là ổng bảo tôi viết cho ổng một bài về Hector. Tôi viết xong gửi ổng thì ổng bảo không được đâu em, bài này không xin giấy phép được. Tôi nghĩ thầm uống tới 10 ly bia rồi mà còn cần giấy phép, thế thì 10 ly bia đổ xuống cống&nbsp;à.</div><div>Khi tôi viết bài này, tôi không có ý định chê trách ai. Ở đằng sau những câu chuyện cá nhân thì đều là bi kịch. Tôi viết bài này để bày tỏ sự bối rối khó hiểu của tôi trước vài hiện tượng lạ trên thế giới, vì xét cho cùng tôi cũng chỉ là thằng bé mò đường. Trên nữa là sự bức xúc trước các thế loại giấy phép, 10 li bia mà còn thua nó thì Nietzsche, Kant hay Marx chắc chắn không có cửa rồi. Cuối cùng là sự ngưỡng mộ của tôi với Hector. Có lẽ đây là lí do tôi thích chiến tranh. Chỉ ở trong chiến tranh tôi mới có cơ hội gặp Hector, gặp Achilles. Còn bây giờ ở ngoài đời, tôi chỉ gặp toàn giấy phép.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-09-05T09:59:35.892Z"}