{"_id":24892,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5d124e765f5aa6199cd227cc","name":"ĐEN VÂU"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"}],"up_point":86,"down_point":3,"title":"Viết cho em – 30 – Về Đen Vâu","body":"<div style=\"text-align:justify;\">Eleanor Roosevelt có câu danh ngôn <strong>“Những tư duy lớn bàn về tư tưởng; tư duy bình thường bàn về các sự kiện, tư duy nhỏ hẹp bàn về người khác”</strong>. Anh từng có suy nghĩ sẽ làm một Vlog series để bàn về những người mà anh thích, anh muốn kể, nhưng thấy câu đó nên sợ người ta bảo mình nhỏ bé, nên thôi, hehe.</div><div style=\"text-align:justify;\">Hôm nay nhân dịp Đen ra một lúc 2 clip mới, dù khá ngắn, và tiếp theo là liveshow của Đen, nên anh quyết định làm người nhỏ mọn một lần, để anh kể em nghe về Đen nha.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3081e320f41511e9b9d751f6952d49b2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đen, nghệ danh đầy đủ là Đen Vâu, tên thật là gì anh cũng không biết, có lần đọc qua mà anh không nhớ, mà anh cũng không thích chữ Vâu nên thường chỉ gọi là Đen thôi.</div><div style=\"text-align:justify;\">Lần đầu tiên anh nghe về Đen hình như là từ bài “Đưa nhau đi trốn” hay sao đó, lúc đó bài đó khá hot, mà anh lại không thích. Nghe kiểu có vẻ kích động, trẻ trâu gì gì đó, nhưng mà anh cũng nghe nhiều nhạc Rap, biết chuyện đó bình thường thôi, nên cũng không quan tâm lắm.</div><div style=\"text-align:justify;\">Anh bắt đầu nghe nhạc của Đen là từ bài “Cho tôi lang thang”, hát cùng với Ngọt.</div><blockquote><h4 style=\"text-align: justify;\">“Nếu em hỏi, cho đến bây giờ tại sao anh vẫn lông bông?</h4><h4 style=\"text-align: justify;\">\"Vì anh muốn khoác bụi lên mình cho tâm hồn đỡ tồng ngồng\"</h4><h4 style=\"text-align: justify;\">Vì cuộc đời này công bằng, cũng chỉ một lần để sống&nbsp;</h4><h4 style=\"text-align: justify;\">Người ta mơ nhà mơ cửa, còn anh mơ núi mơ sông”</h4></blockquote><div style=\"text-align:justify;\">Có lẽ lúc đó đời anh cũng đang lông bông như vậy. Sau đó anh nghe nhiều bài khác, rồi tất cả các bài hát có Đen trong đó. Giọng Đen nghe nhỏ nhẹ, rõ ràng, thân quen. Giai điệu của các bài hát thì giông giống nhau, nhưng lời hát thì mang nhiều ý nghĩa, đơn giản, nhẹ nhàng đủ để cho một buổi chiều buồn bã trôi êm.</div><blockquote><h4 style=\"text-align: justify;\">“Cuộc đời là một áng mây và mỗi chúng ta là hạt nước</h4><h4 style=\"text-align: justify;\">Chúng ta rơi. Ôi chúng ta rơi! Chẳng thể nào làm khác được</h4><h4 style=\"text-align: justify;\">Và cuối hành trình, ai rồi cũng sẽ vỡ ra</h4><h4 style=\"text-align: justify;\">Ta chỉ mơ nơi ta rơi xuống mặt đất khô cằn kia sẽ nở hoa”</h4></blockquote><div style=\"text-align:justify;\">Sau đó anh tìm hiểu một chút mới biết Đen sinh năm 1988, vốn ở miền Nam rồi chuyển ra Bắc làm công nhân nhặt rác ở Hạ Long, vừa đi làm vừa sáng tác nhạc, rồi hát dần dần cho đến hôm nay. Lúc này anh mới hiểu câu hát <strong>“Chẳng phải là anh sống chậm, mà đi sau là do tính chây lười. Ta trái ôm mơ, phải ôm rác, tay đâu mà nắm lấy tay người.”</strong> thật ra lại xuất phát từ nghĩa đen, “ôm rác” thật. Hai câu này cũng diễn tả được tình trạng của nhiều người trẻ, trong đó có người chẳng còn trẻ là anh. Cứ lười nhác, trì trệ mà trôi lăn trong cuộc đời, có một công việc vừa đủ nuôi thân, vướng cả hai tay không làm sao mà “nắm lấy tay người”. Cũng đâu phải không thể, do “chây lười” là chính mà thôi.</div><div style=\"text-align:justify;\">Thời tuổi trẻ, ai không mấy lần tỏ ra khinh cuồng ngạo nghễ, dù là thể hiện ra với người ngoài hay giữ kín trong tâm: <strong>“Em có thể gọi người như anh là gã điên. Vì điều đó đúng nên cũng thấy chả phiền. Ai cũng thay đổi chỉ có anh là bất biến. Em đang đối diện với gã mơ không ngả nghiêng”</strong></div><div style=\"text-align:justify;\">Nhưng tình yêu của một người trẻ khi đối mặt với cuộc đời, lúc không có gì trong tay đầy những hẫng hụt và buồn tủi: <strong>“Ta yêu em như là 1 đứa trẻ, em làm ta đau theo cách đã trải đời. Ta cho em mọi thứ mà ta có, em còn băn khoăn và so sánh lãi lời”</strong></div><div style=\"text-align:justify;\">Khi tình yêu không phải chỉ là chuyện của hai người: <strong>“Đôi khi anh chạnh lòng vì những gã theo đuổi em. Có người muốn hái, vài người khác muốn ngửi em. Anh muốn dắt em đi, họ đưa em bay ngút ngàn. Anh viết nhạc bằng bút bi, họ viết bằng cây bút vàng”</strong></div><div style=\"text-align:justify;\">Nhạc của Đen chủ yếu là về tình yêu, về những sở thích ca hát, du lịch, đôi khi kèm theo những ước mơ và trăn trở, chút triết lý nhẹ nhàng và đặc biệt là hầu như bài nào cũng có một câu so sánh vui vui: <em>“Đêm nay anh thấy buồn, buồn như nhạc Trường Vũ”; “Anh cần liều thuốc giảm đau, liều thuốc như thời Lý Hải” (Chỗ này ý nói bài liều thuốc cho trái tim); “Chẳng tự do đến mức buông lơi như DSK”; “Anh đã tin vào em như tin vào thuyết nhật tâm, như Ga-li-lê người ta nói anh thật hâm”; “Lá rơi nghiêng như Trần Đăng Khoa”; “Giống như LK anh vẫn tự hỏi nhiều khi Đen Vâu là ai”; “Em chỉ mang lại chua cay như là gói mì Hảo Hảo”; “Hình dung em như là Nữ Oa, có thể vá tâm hồn này sứt mẻ”..</em></div><div style=\"text-align:justify;\">Một số rapper có thể chê nhạc Đen quá hiền hay không có chất rap, người bình thường nghe nhạc pop thì có thể chê rằng lời hát của Đen quá thô, không có chất thơ.. Anh chỉ thấy cả nhạc và lời của Đen đều khá hợp với tâm trạng và cấp độ thưởng thức của mình.</div><div style=\"text-align:justify;\">Anh có xem một bài phỏng vấn của Đen, nhìn cách trả lời và nụ cười rất thật thà, trẻ trung hơn tuổi, anh nhớ lại mấy bài rap như <strong>Tan ka ka a.k.a Ganja</strong> hát cùng JGKiD và DSK, cũng chửi thề hổ báo, hút cần này kia, thấy hài ghê. Sau này nhiều bài hát nổi tiếng của Đen đều không còn tiếng chửi hay lời ca ngông nghênh như trước, đến cả bài “Anh đếch cần gì nhiều ngoài em” cũng phải sửa chữ đéo thành đếch, có lẽ nhiều người nói Đen không còn chất Rapper, nên Đen nói <strong>“Có người nói tao thay đổi. Không! là tao thích nghi”</strong></div><div style=\"text-align:justify;\">Một người ca sĩ có xuất thân như Đen, đi đến được như ngày hôm nay, mỗi khi ra bài mới đều lên top trending, liveshow đầu tiên bán hết sạch vé, anh thấy mừng cho Đen. Trong bài “Cảm ơn”, Đen nói “<strong>Bí quyết thành công, gói gọn trong hai từ : may vãi”</strong>. Cũng đúng là may thật, nhưng cơ hội hay vận may chỉ đến với người sẵn sàng đón nhận mà thôi, anh thấy Đen cũng may, nhưng cũng rất xứng đáng.</div><div style=\"text-align:justify;\">Ước mơ của Đen ngày nào, giờ một phần đã thành hiện thực: <strong>“Một ngày thứ nhạc mà anh chơi không chỉ lan truyền trong xó xỉnh nữa. Đi muôn nơi, đến muôn tai, không cần thiết phải có chỉnh sửa”</strong></div><div style=\"text-align:justify;\">Anh mong là thành công sẽ là động lực để Đen đi xa hơn, chứ không phải là áp lực để gò ép sự sáng tạo vì mục đích nào khác:</div><blockquote><h4 style=\"text-align: justify;\">“Anh cũng cần tiền, những dự án họ nói họ cần Đen. Và những con số, nặng tới mức đủ sức làm choáng mình. Nhưng em yên tâm anh bán chất xám chứ chưa từng bán mình”</h4><h4 style=\"text-align: justify;\">“Anh không muốn áp lực phải là thần tượng của một ai, Vì điều đó sẽ biến anh thành người khác vào một mai, Sống không được là mình, ôi điều đó thật là đau đớn sao, Anh ghét việc bị trở thành một thứ gì đó thật lớn lao.”</h4></blockquote><div style=\"text-align:justify;\">Như em thấy đó, trong bài này anh chỉ trích lời hát của Đen là chính, vì đó là sự đồng điệu, chẳng có gì phải nói thêm nhiều.</div><div style=\"text-align:justify;\">Chúc cho Đen luôn vui khi hát, còn thành công được đến đâu thì hay đến đó thôi.</div><div style=\"text-align:justify;\">21.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-21T15:16:07.059Z"}