{"_id":12668,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"5ad454fe8d2c8d4ea58ba21e","name":"MARK ZUCKERBERG"}],"up_point":58,"down_point":2,"title":"Tổ lái cùng Mark Zuckerberg - P1","body":"<h1>Sự thật và sự thẳng thắn luôn cần được tôn trọng...</h1><div>Trừ khi bạn là Mark Zuckerberg phải ngồi điều trần trước Thượng nghị viện Mĩ.</div><div>Trong 2 ngày 10/4 và 11/4 (giờ địa phương), Mark Zuckerberg - CEO và nhà sáng lập Facebook - phải điều trần trước các nghị sĩ liên quan xung quanh vụ scandal liên quan tới việc lộ dữ liệu của 87 triệu người dùng cho công ty Cambridge Analytica cùng với đó là các vấn đề liên quan tới bảo mật và quyền riêng tư của người dùng.</div><div>NHƯNG, hôm nay tôi sẽ không bàn đến chuyện đúng sai với những gì đã xảy ra mà nói về cách mà Mark Zuckerberg đã trả lời câu hỏi. Tôi mong rằng các bạn có thể hiểu được phần nào những gì chúng ta cần&nbsp;làm khi chịu áp lực từ luật pháp như thế này để có thể bảo vệ được quyền lợi của chúng ta bằng mọi giá, kể cả khi chúng ta \"trả lời như không trả lời\".</div><div><em>1. - Nghị sĩ Graham: \"... Khi anh đăng kí tài khoản Facebook, anh phải đồng ý với Điều khoản dịch vụ. Anh có biết việc này không?\"</em></div><div><em>- Mark: \"Có.\"</em></div><div><em>- \"OK. Nó ghi rằng 'Những điều khoản quy định việc sử dụng Facebook và những sản phẩm, tính năng, ứng dụng, dịch vụ, công nghệ, phần mềm mà chúng tôi cung cấp - sản phẩm hoặc sản phẩm của Facebook - ngoại trừ khi chúng tôi nêu rõ rằng các điều khoản khác, không phải những điều khoản này, được áp dụng.' <strong>Tôi là luật sư. Tôi chẳng hiểu nó nói cái gì cả.&nbsp;</strong>Nhưng khi nhìn vào Điều khoản dịch vụ, đây là những gì nó ghi. Anh có nghĩ là một người khách hàng bình thường hiểu là họ đang đăng kí cái gì không?\"</em></div><div><em>- \"Tôi không nghĩ là một người bình thường sẽ đọc hết tất cả.\"</em></div><div><em>- \"Yeah.\"</em></div><div><em>- Nghị sĩ Graham: \"... Anh có đồng ý với tôi rằng anh sẽ làm việc này kiểu khác không, vì kiểu hiện tại không hề phát huy hiệu quả?\"</em></div><div><em>- Mark: \"Vâng, thưa ngài nghị sĩ, tôi nghĩ rằng, ở một vài khía cạnh nào đó, điều đó đúng. Và tôi nghĩ, ở một vài khía cạnh khác... [bla bla]... Hiện giờ chúng tôi có thể làm tốt hơn nữa, và cũng có một vài khía cạnh khác - những dịch vụ rất phức tạp, và có nhiều thứ xảy ra hơn chứ không chỉ là - ngài biết đấy, đi đến đâu đó và post một tấm hình, vì vậy tôi đồng ý rằng có nhiều chỗ chúng tôi có thể cải thiện. <strong>Nhưng tôi nghĩ rằng với một phần dịch vụ, nó [Điều khoản dịch vụ] đã khá rõ ràng rồi.</strong>\"</em></div><div>Nếu bạn đã từng cài đặt một phần mềm hay đăng kí một dịch vụ nào đó trên mạng (mà tôi chắc chắn là bất kì ai đọc được bài này đã làm), gần như chắc chắn là chẳng mấy ai biết cái Term of Service (Điều khoản dịch vụ) này là cái gì đâu - chỉ cần biết là cuộn tới cuối cùng và ấn vào ô \"I have read and understood the Terms of Service and I agree with it\" (Tôi đã đọc và hiểu Điều khoản dịch vụ và tôi đồng ý với nó, đại loại như vậy).<figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/DagqMbhWsAMzKph.jpg:large\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"http://dilbert.com/strip/1997-01-14\" target=\"_blank\">http://dilbert.com/strip/1997-01-14</a></figcaption></figure></div><div>Chính vì tâm lý người dùng bình thường không bao giờ đọc ToS như vậy mà rất nhiều công ty (bất kể chính thống hay không) lợi dụng điều này để lợi dụng người dùng (như truyện biếm họa trong hình trên). Nếu họ có bị truy cứu, họ chỉ cần đưa ra bằng chứng là người dùng đã hiểu và đồng ý và rồi ta-da, thắng kiện.</div><div>Trong trường hợp của Facebook, đến một luật sư còn chẳng hiểu được ToS viết cái gì - vốn là một văn bản pháp luật - thì có lý do gì mà người dùng bình thường hiểu được?</div><div>Và khi Mark được hỏi là có đồng ý sẽ cải thiện cách mà ToS được truyền tải tới người dùng không, Mark đã trả lời như thế nào? Anh ta nói là anh ta đồng ý rằng nó khó hiểu (duh), viện lý do rằng có hàng tá bọn khác làm như thế, rồi bản chất dịch vụ nó phức tạp nó như thế, bla bla vài thứ vô nghĩa khác, VÀ KẾT LUẬN rằng \"<strong>Nhưng&nbsp;</strong>tôi nghĩ nó vẫn ổn mà (một phần)\".</div><div>Cấu trúc trả lời ở đây là gì? Tôi đồng ý với ông -> Tôi có các lý do sau đây lý giải vì sao nó như thế -> Tôi biết là tôi sẽ cần cải thiện -> Nhưng về cơ bản, tôi không đồng ý (lol). Vậy đấy, mặc dù Mark thừa nhận rằng nó rối rắm như một đống rác nhưng anh ta vẫn cho rằng nó vẫn khá ổn, nghĩa là cái ToS mà bạn đọc ở trên có nhiều khả năng sẽ vẫn khó hiểu như thế (tôi dịch mà tôi cũng chẳng hiểu nó muốn nói cái gì).</div><div><em>2. - Nghị sĩ Klobuchar: \"... Trước đó anh đã tuyên bố và nói ở đây rằng anh sẽ ủng hộ một số điều luật về quyền riêng tư để mọi người đều có thể được những điều luật đó áp dụng. Và anh cũng nói ở đây rằng anh đã nên báo khách hàng sớm hơn [về sự cố với Cambridge Analytica]. <strong>Anh có ủng hộ&nbsp;</strong>một điều luật quy định rằng anh bắt buộc phải thông báo cho khách hàng về một sự cố rò rỉ thông tin trong vòng 72 giờ <strong>không</strong>?\"</em></div><div><em>- Zuckerberg: \"Thưa ngài nghị sĩ, tôi hiểu điều đó. Và tôi nghĩ là chúng ta nên để đội ngũ của tôi làm việc với ngài về vấn đề đó sau.\"</em></div><div>Hãy nhìn vào câu hỏi của nghị sĩ Klobuchar và bỏ qua tất cả các câu từ không được in đậm, bạn sẽ thấy câu hỏi rất đơn giản: Anh có đồng ý không? (một câu hỏi yes/no đơn giản mà trẻ con cũng trả lời được)</div><div><figure class=\"alignright\"><img src=\"https://media.giphy.com/media/GHycyakNPWSoo/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Holy shit!</figcaption></figure></div><div><span style=\"background-color: initial;\">Và rồi hãy nhìn vào câu trả lời của Mark Zuckerberg: không hề có bất kì một từ \"có\" hoặc \"không\". Tất cả những gì Mark trả lời là: Tôi hiểu, đội ngũ tôi sẽ làm việc với ngài sau.</span></div><div>Và đó là câu trả lời điển hình của Mark Zuckerberg trong suốt buổi điều trần, nó được lặp lại rất nhiều lần. Và đó chính là tinh hoa của nghệ thuật \"trả lời như không trả lời\". Thật là ảo diệu!</div><div>3. Nếu bạn theo dõi đầy đủ cuộc điều trần này, bạn sẽ thấy rằng Mark khá căng thẳng (anh chàng uống nước khá thường xuyên) và luôn cẩn trọng với bất kì câu trả lời nào. Mặc dù đây chỉ là phiên điều trần chứ không phải một phiên tòa, song những gì Mark Zuckerberg nói ở đây được ghi lại và sẵn sàng trở thành bằng chứng chống lại anh nếu bất cẩn. Mark Zuckerberg căng thẳng đến nỗi bị một vị nghị sĩ bắt bài khiến anh chàng trở thành thằng hề trước ống kính:</div><div><em>- Nghị sĩ Sullivan: \"... Anh Zuckerberg, câu chuyện của anh thật sự đáng nể nhỉ? Từ một căn phòng ký túc xá trở thành gã khổng lồ trong giới công nghệ như hiện giờ. Chỉ ở Mĩ [mới có chuyện như này] thôi, nhỉ?</em></div><div><em>- Mark Zuckerberg: \"Thưa ngài nghị sĩ, gần như là chỉ ở Mĩ.\"</em></div><div><em>- \"Anh không thể làm được như thế này ở Trung Quốc, phải không? Hoặc là anh không thể làm được như thế này [ở đó] trong 10 năm.\"</em></div><div><em>- \"À, à, thưa ngài, có một số công ty internet rất mạnh ở Trung Quốc.\"</em></div><div><em>- \"Phải rồi, nhưng anh phải trả lời 'đúng' cho câu hỏi này chứ.\"</em></div><div><em>(LOL)</em></div><div><em>- Nghị sĩ Sullivan: \"Thôi nào, tôi đang cố giúp anh đấy chứ? Ý tôi là, đừng căng thẳng thế. Anh đang đứng trước một đống người [đứng đầu đất nước của anh đấy] - câu trả lời là 'đúng', cảm ơn anh.\"</em></div><div>4. Một điều thú vị nữa là Mark Zuckerberg rất hay dùng cụm từ \"in general\" (nhìn chung là). Anh ta dùng nhiều đến nỗi cũng lại bị một vị nghị sĩ khác bắt bài:</div><div><em>- Mark Zuckerberg: \"... nhưng <strong>nhìn chung là</strong>, dữ liệu đó [từ Messenger Kids] sẽ không bị chia sẻ cho bên thứ ba, nó sẽ không được kết nối với mạng lưới Facebook chính...\"</em></div><div><em>- Nghị sĩ Dubin: \"Tôi xin lỗi, là một luật sư, tôi rất dị ứng với cụm từ '<strong>nhìn chung là'.</strong> Nó có nghĩa là trong một điều kiện nào đó nó sẽ bị chia sẻ với bên thứ ba.\"</em></div><div><em>- Mark Zuckerberg: \"Không, điều đó sẽ không xảy ra.\"</em></div><div>Và đương nhiên, Mark đã ngay lập tức phải chữa cháy.</div><div>Nên nhìn nhận Mark Zuckerberg như thế nào...</div><div>Với tất cả những gì Mark Zuckerberg thể hiện trước ống kính như thế, hiển nhiên chúng ta có thể chắc chắn rằng Mark Zuckerberg có giấu diếm điều gì đó: Anh ta trả lời rất vòng vèo, không đi vào ý chính, đánh tráo định nghĩa, đại khái hóa vấn đề... Và trong số các câu hỏi mà Mark Zuckerberg nhận được, có những câu hỏi không thực sự hữu ích hay rõ ràng (do những vị nghị sĩ này không am hiểu công nghệ lắm chẳng hạn) đã tạo điều kiện cho anh ta có thể thể hiện được \"mặt tốt\" của mình và gỡ điểm. Nhưng nhìn chung, thực sự là đạo đức nghề nghiệp của Facebook nói chung và của Mark Zuckerberg nói riêng cần được xem xét kĩ càng.</div><div>Những gì tôi chỉ ra ở đây nằm trong phiên điều trần thứ nhất vào ngày 10/4. Nếu như phiên thứ hai có điểm gì đó thú vị, tôi có thể sẽ viết tiếp. Cảm ơn các bạn đã đọc.</div><hr><div><em>Tham khảo</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.washingtonpost.com/news/the-switch/wp/2018/04/10/transcript-of-mark-zuckerbergs-senate-hearing/?utm_term=.160067462e39\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Transcript of Mark Zuckerberg’s Senate hearing</strong><br><em class=\"markup-em\">Here's a partial transcript of the hearing.</em>www.washingtonpost.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.washingtonpost.com/news/the-switch/wp/2018/04/10/transcript-of-mark-zuckerbergs-senate-hearing/?utm_term=.160067462e39\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aab4da70414811e89e5a4394341c0ff6.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=6ValJMOpt7s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mark Zuckerberg testifies on Capitol Hill (full Senate hearing)</strong><br><em class=\"markup-em\">Live coverage and analysis of Facebook CEO Mark Zuckerberg's testimony before a joint hearing of the Senate Judiciary and Commerce committees. Read more: htt...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=6ValJMOpt7s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad12c7a0414811e885e2b1e012547943.jpg)\"></a></div></div><hr><div><em>Lời nhắn từ tác giả:</em></div><div>Hôm qua <a href=\"https://spiderum.com/bai-dang/Spiderum-xin-loi-cac-ban-9ri\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum gặp sự cố</a> nên dữ liệu trong một tuần đã bị mất, và trong đó có bài này của mình, nên đây là bài mà mình post lại. Mong các bạn, những người theo dõi mình nói riêng và những người dùng trên Spiderum nói chung, thông cảm cho đội ngũ Spiderum. Cảm ơn các bạn!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2018-04-16T07:47:10.286Z"}