{"_id":5898,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e307eae0c03711e6a2a477e016875c91.jpg\" style=\"width:415px; height:591.429px;\">Trước khi review cuốn tiểu thuyết kinh điển này, mình có một lời khuyên nho nhỏ cho bạn đây.</p><p style=\"text-align: justify;\">Đó là đừng đọc nó.</p><p style=\"text-align: justify;\">Bạn không nghe lầm đâu, đừng đọc nó - nếu bạn có một trái tim quá mức nhạy cảm và tâm trí bạn dễ bị xúc động bởi những tác nhân bên ngoài.</p><p style=\"text-align: justify;\">Đã rất lâu rồi từ khi mình chìm đắm vào câu truyện của nữ nhà văn McCullough, và kể từ đó đến nay, mình chưa hề ghé thăm nó thêm lần nào, hẳn nhiên là mình cũng không định làm thế trong tương lai. Thậm chí mình không nhớ được hết tên các nhân vật trong tiểu thuyết và cốt truyện trong trí nhớ mình thì mờ nhòa như dòng sông dưới ánh trăng. Thế nhưng, câu truyện như một dòng chảy kỳ lạ, nó len lỏi vào tâm thức của mình, dày vò mình bởi nỗi đau kiệt cùng của nhân vật, ám ảnh mình bởi hạnh phúc ngắn ngủi mà quý giá của họ.</p><p style=\"text-align: center;\">***</p><p style=\"text-align: justify;\"><em>“Có một truyền thuyết về con chim chỉ hót một lần trong đời, nhưng hót hay nhất thế gian. Có lần nó rời tổ bay đi tìm bụi mận gai và tìm cho bằng được mới thôi. Giữa đám cành gai góc, nó cất tiếng hát bài ca của mình và lao ngực vào chiếc gai dài nhất, nhọn nhất. Vượt lên trên nỗi đau khổ khôn tả, nó vừa hót vừa lịm dần đi, và tiếng ca hân hoan ấy đáng cho cả sơn ca và họa mi phải ghen tị. Bài ca duy nhất có một không hai, bài ca phải đổi bằng tính mạng mới có được. Nhưng cả thế gian lặng đi lắng nghe, và chính thượng đế trên Thiên đình cũng mỉm cười. Bởi vì tất cả những gì tốt đẹp nhất chỉ có thể có được khi ta chịu trả giá bằng nỗi đau khổ vĩ đại... Ít ra là truyền thuyết nói như vậy\".</em></p><p style=\"text-align: justify;\">Câu truyện là một bức tranh toàn cảnh về cuộc sống đầy thăng trầm của một gia đình chuyển từ New Zealand sang Australia để thừa hưởng trang trại của bà bác già gần đất xa trời. Nổi bật lên giữa bức tranh mà gam màu u ám đã choáng gần hết là mối tình đẹp đẽ đầy nghiệt ngã của cô gái Meggie với cha xứ Ralph. Tình yêu của họ đã trải qua bao thăng trầm biến động, nhuốm đầy sương gió, bụi đất của vùng thảo nguyên hoang vắng, vượt lên trên cả những chuẩn mực đạo đức, hàng loạt giáo điều và cả phép tắc tôn giáo. Nàng Meggie xinh đẹp sáng trong đem trái tim mình gửi gắm cho cha xứ Ralph lịch lãm dịu dàng, người đã chở che nàng từ thơ bé, nhìn nàng lớn lên, cùng vui nỗi vui của nàng, cùng đau nỗi đau của nàng. Nhưng Meggie đâu ngờ được, chỉ tình yêu là không đủ để giữ chân hạnh phúc, không đủ để níu giữ một người đàn ông, nhất là, người đàn ông ấy đã thề dùng cả tâm hồn và thể xác của mình để phụng sự Chúa.</p><p style=\"text-align: justify;\">Định kiến xã hội, nỗi sợ hãi và cả tham vọng vị kỷ của cha xứ Ralph đã đẩy họ về hai phía định mệnh. Nhưng mãnh lực kỳ diệu của tình yêu và lòng kiên định tuyệt vời của Meggie một lần nữa mang họ xích gần nhau dù Meggie đã cố quên người bằng việc lấy một gã đàn ông với vài nét hao hao tình cũ...</p><p style=\"text-align: justify;\">Đan xen giữa dải lụa tình yêu lấm lem nước mắt là những biến cố gia đình, lòng hận thù, sự chia ly và cả cái chết. Bi kịch tiếp nối bi kịch, nỗi đau chồng chất nỗi đau, nhưng tình yêu - với một sức sống bền bỉ kỳ diệu - đã vượt lên trên mọi nghịch cảnh để gần bốn thập kỷ sau, “Tiếng chim hót trong bụi mận gai” trở thành “nỗi đau tuyệt vời” của số phận, của tình yêu, là bản tình ca về những trái tim dám yêu, dám hận, dám đấu tranh cho hạnh phúc - dù là thứ hạnh phúc bé nhỏ lọt thỏm giữa ngàn bi kịch.</p><p style=\"text-align: justify;\">“Trái tim có những quy luật mà chỉ nhưng kẻ yêu nhau mới hiểu được.” Vì thế đừng để tình yêu của bạn ám mùi toan tính, loang lổ thành kiến và ướt sũng hận thù. Nàng Meggie là hiện thân của loài chim kỳ lạ chỉ hót một lần trong đời kia, nhưng lòng nhiệt huyết và sự dâng hiến hết mình trong tình yêu của nàng đã trở thành một khúc ca bất diệt khiến bao nhiêu thế hệ phải ngậm ngùi ghi nhớ. Nàng Meggie thậm chí còn cả gan giành giật người đàn ông của Chúa, thì chúng ta ngại gì mà không đấu tranh cho tình yêu của chính mình?</p><p style=\"text-align: right;\"><strong>Mây</strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-12T06:34:48.000Z","creator_id":4450,"down_point":0,"tags":null,"title":"[IREAD] Tiếng chim hót trong bụi mận gai - Có nỗi đau nào ngọt ngào hơn thế!","up_point":32}