{"_id":8014,"title":"The Lord of the Rings - một thế giới tuyệt vời! Phần 3","body":"<div><a href=\"https://spiderum.com/bai-dang/The-Lord-of-the-Rings-mot-the-gioi-tuyet-voi-Phan-1-63k\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1: Tổng quan chung về TLOTR và các nhân vật của Đoàn Hộ Nhẫn</a></div><div><a href=\"https://spiderum.com/bai-dang/The-Lord-of-the-Rings-mot-the-gioi-tuyet-voi-Phan-2-64z\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2: Các nhân vật phụ có vai trò quan trọng trong phim</a></div><div>Sau 2 phần trước, chúng ta đã điểm qua gần như tất cả các nhân vật nổi bật trong TLOTR. Và ở phần này, chúng ta cùng đến với các nhân vật mà có ảnh hưởng rất lớn đến TLOTR và góp phần không nhỏ làm nên cái hay của phim - các villain của phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019887c0469e11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Sauron - The Dark Lord of Barad-dur a.k.a The Lord&nbsp;of the Rings.</strong></div><div>Nhân vật đầu tiên tôi muốn nói đến ở đây là Sauron - anh đại villain của TLOTR. Để các bạn hiểu rõ nhất về nguồn gốc và sức mạnh của Sauron thì tôi sẽ nói đến Sauron từ thời xa xưa đến TLOTR, cũng xin lưu ý là nó sẽ khá dài và có thể nhiều bạn chỉ xem phim sẽ cảm thấy hơi bị khó hiểu, nhưng tôi sẽ cố viết dễ hiểu nhất có thể.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983a8ac0469e11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a33686046af11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*Sauron nhìn cũng ngầu phết chứ nhỉ? Quả đúng là best villain của fantasy có khác!!!</strong></div><div>Khởi thủy của thế giới trong vũ trụ của Tolkien (hay còn được gọi là Arda) là do Eru (hay được gọi thông dụng hơn là Ilúvatar) suy nghĩ mà tạo nên. Ilúvatar chúng ta có thể coi như là Thượng Đế của thế giới do Tolkien tạo ra. Sau đó Ilúvatar tạo ra các vị thần dưới quyền là các Ainur (về sau được tôn là các Valar - các thần của Arda), trong đó kẻ hùng mạnh nhất là Melkor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c962ad0469f11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Melkor - Chúa Tể Bóng Tối đầu tiên (motif giống giống với Lucifer)</figcaption></figure></div><div>Khi các Ainur khác ra sức xây dựng Arda thì Melkor liên tục phá đám và cố gắng hủy diệt nó, tuy Melkor đã bị Ilúvatar ngăn chặn nhưng chính điều đó đã khiến Melkor càng căm tức Ilúvatar và các Ainur khác. Cần nói thêm ở đây là dưới các Ainur thì có các Maiar, quyền năng của họ thấp hơn các Ainur một bậc. Tuy nhiên vai trò của các Maiar lại rất quan trọng trong lịch sử của Middle-Earth. Có thể kể ra đây một vài Maiar nổi tiếng nhất như: Saruman, Gandalf, Radagast và Sauron (vâng, Sauron cũng từng là một vị thần).</div><div>Melkor đã dẫn dụ và thuyết phục rất nhiều Maiar đi theo hắn, trong số đó nổi tiếng nhất dĩ nhiên là Sauron. Sau hàng loạt các cuộc chiến giữa Melkor với các Valar, giữa quân đội của hắn với các tộc người trên Middle-Earth thì Melkor bị đánh bại vào cuối Thời Đại Thứ Nhất tại Cuộc Chiến Thịnh Nộ (War of Wrath, mà xét về quy mô thì những trận chiến trong TLOTR chỉ đáng coi là mấy cuộc đấu trẻ con). Sau khi Melkor bị đánh bại thì hầu hết các tay chân của hắn bị tiêu diệt, Sauron là một trong số ít những kẻ thoát được. Hắn trốn đi và gây dựng căn cứ ở Mordor.</div><div>Qua những điều tôi nói ở trên thì chúng ta đã thấy: Sauron khởi điểm là một vị thần hẳn hoi, mà thực ra là một trong số các Maiar mạnh nhất, nhưng hắn đã bị chìm dần vào bóng tối và trở thành nỗi kinh khiếp cho Middle-Earth suốt cả Thời Đại Thứ Hai và Ba. Cũng xin nói luôn là hình dáng ban đầu của Sauron được mô tả là rất đẹp đẽ tuy lại khiến cho người nhìn vào thấy vừa ngưỡng mộ lại vừa sợ hãi. Chỉ khi trở thành Chúa Tể Bóng Tối thì Sauron mới khoác lên mình dáng vẻ kinh khủng như trong phim (dù tôi thấy nó quá ngầu&nbsp;đi!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c044a56046a211e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và sau hơn 500 năm lẩn trốn, cuối cùng Sauron đã xuất hiện trở lại và bắt đầu xây dựng căn cứ cho mình ở Mordor. Sauron cho xây dựng Tòa Tháp Đen Barad-dur ở gần chân ngọn núi lửa Doom. Hắn bắt đầu xây dựng một đội quân bóng tối của riêng mình gồm các loại quái vật như Orcs, Trolls, Đại Bàng Địa Ngục hay Wargs. Sauron thậm chí còn lôi kéo được rất nhiều tộc người ở phương Đông về dưới trướng của hắn (nổi tiếng nhất là tộc người Haradrim cưỡi voi Mukamil ở phần 3 của phim). Sauron chính thức đã trở thành một Chúa Tể Bóng Tối thứ 2.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9dc4ff046a211e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mordor với Tháp Barad-dur và Núi Doom</figcaption></figure></div><div>Thu phục được Con Người ở phương Đông, Sauron âm mưu thu phục cả Tộc Elves và Con Người Phương Tây, hắn đã thâm nhập vào Eregion - quốc gia Elf nổi tiếng với nghề rèn và như tôi đã nói ở phần 1, Sauron đã giúp một Elf tài giỏi là Celebrimbor tạo ra các Great Rings: 9 cho Con Người, 7 cho Dwarf và 3 cho Elf (dù thực chất Bộ Ba là do Celebrimbor tự mình tạo ra), cuối cùng thì Sauron tạo ra The One Ring để thu phục 19 Great Rings còn lại.</div><div>Mọi việc coi như nằm trong tầm kiểm soát của Sauron khi 9 Con Người không chịu nổi ma lực của The One Ring và bị biến thành các Nazgul, các Ma Nhẫn - tay sai đắc lực của Sauron mà sau này được gọi chung là Bộ Chín. 7 Chúa Dwarf thì cho thấy sức kháng cự mạnh hơn khi những chiếc nhẫn chỉ làm tăng thói tham vàng của họ chứ không thể trói buộc được linh hồn của họ. Nhưng Sauron vẫn yên tâm bởi hắn biết rằng chính thói cuồng vàng đó không sớm thì muộn cũng sẽ gây ra cho người Dwarves những rắc rối. Riêng với Người Elves, Sauron đã gặp thất bại, họ sử dụng nó rất cẩn thận và không để cho quyền năng của The One Ring chi phối. Đây cũng có thể cho là một thắng lợi vô cùng quan trọng trong lịch sử Middle-Earth vì giả sử như cả người Elves cũng rơi vào tầm chi phối của Sauron thì hẳn là chỉ có đạo quân Valar mới có thể tiêu diệt nổi Sauron.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a389fe0046a411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình minh họa của Bộ Chín&nbsp;</figcaption></figure></div><div>Mặc dù không chi phối được người Elves nhưng thế lực của Sauron vẫn ngày càng mạnh thêm. Con Người và Dwarves ở Middle-Earth đã suy yếu, đối thủ chính của Mordor chỉ còn lại Elves. Sauron công khai tiến hành chiến tranh với người Elves ở Middle-Earth - đó chính là Cuộc Chiến giữa Elves và Sauron kéo dài trong Thời Đại Thứ Hai. Trong cuộc chiến, vương quốc Eregion của Celebrimbor bị tiêu diệt còn vương quốc còn lại - Lindo của Đại Đế Gil-Galad cũng bị đe dọa trầm trọng. Đúng lúc đấy thì vua Tar-Minastir của Númenor mang quân vượt biển tới Middle-Earth chi viện cho Lindo. Liên Minh này đã đánh thắng phe Mordor trong trận chiến cuối cùng vào năm 1700 của Thời Đại Thứ Hai. Thất bại nhưng không bị tiêu diệt, Sauron rút lui về Mordor và bắt đầu khôi phục lại sức mạnh của mình trong nhiều thế kỷ.</div><div>Cần nói thêm một chút về Númenor, đây là một vương quốc cực kỳ hùng mạnh của Con Người Phương Tây nằm ở hòn đảo Númenor giữa Middle-Earth và Lục Địa Thần Thánh của các Valar. Đây cũng chính là tiền thân của hai quốc gia Arnor và Gondor của Middle-Earth trong Thời Đại Thứ Ba.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abce948046a511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vị trí của Númenor với Middle-Earth</figcaption></figure></div><div>Vào cuối Thời Đại Thứ Hai, Sauron một lần nữa trỗi dậy và tuyên bố mình là Chúa Tể Của Middle-Earth và công khai thách thức Númenor. Ngay lập tức, người Númenor đáp trả khi đích thân Đức Vua Ar-Pharazôn vượt biển tới Middle-Earth với một lực lượng mạnh chưa từng thấy. Nhà vua tiến quân đến thẳng Mordor và yêu cầu Sauron phải bước ra để diện kiến trước Ngài. Chúa Tể Bóng Tối bước ra ngoài, hắn nhìn vào đạo quân của Ar-Pharazôn và chợt nhận ra rằng kể cả những tay sai mạnh nhất của mình cũng không thể đánh thắng được người Númenor. Trước tình thế đó, Sauron liền hóa thân thành 1 con người đẹp đẽ và bước ra diện kiến trước Vua Ar-Pharazôn và yêu cầu được đầu hàng trước Númenor. Đức vua đồng ý với lời đầu hàng nhưng bắt Sauron phải đi theo về Númenor để làm con tin. Ngoài mặt, Sauron tỏ ra không vui vẻ với điều kiện này nhưng trong lòng hắn lại mừng thầm bởi đây sẽ là cơ hội để chống phá Númenor từ bên trong. Quả nhiên chỉ sau một thời gian thì Sauron đã gây dựng được sự tín nhiệm của Đức vua và những người trong hoàng tộc.</div><div>Nắm được tâm lý ghét cái chết của người Númenor, Sauron đã liên tục gièm pha và kích động những người ở đây quay lưng chống đối lại các Valar và người Elves. Tầm ảnh hưởng của Sauron lên đến đỉnh cao khi hắn được phép xây dựng một đền thờ, nơi mà ở đó họ dùng người để làm vật hiến tế cho Chúa Tể Bóng Tối Melkor (mỉa mai thay khi những người Númenor giờ lại quay sang thờ cúng kẻ mà đã gây cho cha ông họ bao nhiêu khổ đau). Chưa hết, Sauron còn thuyết phục được vua Ar-Pharazôn tiến hành nổi loạn và đem quân tấn công vào Thiên quốc Valinor của các Valar (từ cổ chí kim chưa có một ai thách thức thần thánh mà không thất bại và chịu hậu quả thàm khốc cả - tất nhiên ngoại trừ Kratos :v :v). Và quả nhiên, sự nổi loạn của Númenor khiến cho Thượng Đế Ilúvatar tức giận, Ngài nhấn chìm toàn bộ Númenor xuống đáy biển (chỗ này hiển nhiên Tolkien lấy cảm hứng từ Lục Địa Atlantis trong truyền thuyết rồi), hầu hết người Númenor đều bị tận diệt, trừ gia tộc Elendil - gia tộc Sauron căm thù nhất, gia tộc này trốn thoát đến Middle-Earth và dựng nên hai vương quốc Arnor và Gondor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdf6083046a711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Drowning of Númenor</figcaption></figure></div><div>Sauron lúc đó đang ở trên vương quốc này nên cũng không thể trốn thoát được. Phần cơ thể của hắn bị tiêu diệt nhưng phần hồn thì vẫn tồn tại. Linh hồn Sauron bay trở về Mordor cùng với The One Ring, tại đây hắn từ từ tái tạo lại một cơ thể mới. Cũng từ thởi điểm này, Sauron mất đi khả năng hóa thân thành những hình dạng đẹp đẽ mà khoác lên mình dáng vẻ khủng khiếp của Chúa Tể Bóng Tối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d284def046a911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi thế lực của Sauron mở rộng tầm ảnh hưởng ở Middle-Earth, những người Númenor sống sót do Elendil lãnh đạo đã liên kết với Đại đế Gil-Galad để tạo ra Liên Minh Cuối cùng giữa Người và Elves để chống lại Sauron. Họ đánh bại quân đội của Mordor tại Trận chiến Dagorlad và tiến hành bao vây Barad-dur trong vòng 7 năm. Đến những thời khắc cuối cùng, chính Sauron đã thân chinh xuất trận, trước sức mạnh ghê gớm của Chúa tể bóng tối, Elendil và Gil-Galad cùng lần lượt gục ngã. Trong một khoảng khắc chủ quan, Sauron đã bị Isildur, con trai của vua Elendil dùng lưỡi kiếm gãy Narsil chém rời Chiếc Nhẫn ra khỏi ngón tay. Mất chiếc nhẫn, phần cơ thể của Sauron bị nổ tung. Không có sự hiện diện của thủ lĩnh, quân đội Mordor bị đánh cho tan tác và chiến dịch chinh phục Middle-Earth của Sauron một lần nữa thất bại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7a9e29046a811e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vũ khí nguy hiểm nhất của Sauron đã không còn nằm trong tay của hắn, tuy nhiên, đa phần sức mạnh và 1 phần linh hồn của Chúa Tể Bóng Tối là nằm ở trong The One Ring, nó cũng nguy hiểm như chủ nhân của nó vậy. Isildur là người đầu tiên có được chiếc Nhẫn, ông đã có thể tiêu diệt được hoàn toàn Sauron nếu như lúc tại núi Doom, ông ta ném nó xuống ngọn lửa. Nhưng thay vì làm vậy, ông ta lại bị ma lực của chiếc Nhẫn mê hoặc và quyết định giữ nó cho chính mình. Về sau Isildur bị giết chết và chiếc Nhẫn bị thất lạc trong lòng Sông Anduin hàng nhiều thế kỷ cho đến khi lọt vào tay của Gollum. Linh hồn của Sauron vẫn luôn tồn tại, nhưng việc mất đi The One Ring là một tổn thất lớn bởi đa phần sức mạnh của hắn đều nằm trong nó. Không có The One Ring, Sauron yếu đi rất nhiều và iếp tục ẩn thân để hồi phục và tạo cảm giác chủ quan cho các kẻ thù.</div><div>Cứ như vậy, Middle-Earth tạm được hưởng yên bình trong nhiều năm, cho đến năm 1050 của Thời Đại Thứ Ba, ở pháo đài cổ Dol Guldur phía Bắc Rừng Âm U, một số Người Elves đã nhìn thấy ở đó một Pháp Sư Gọi Hồn - hay còn gọi là Necromancer - một phù thủy bóng tối nguy hiểm nhưng họ cũng không thể ngờ được rằng đó chính là Sauron. Đa phần các lãnh đạo ở Middle-Earth đều không nhận thức được mối hiểm họa này nên tỏ ra khá bàng quan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db1010d046a911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong khoảng thời gian này, các Valar đã gửi xuống Trung Địa nhóm Istari, một nhóm bao gồm 5 Maiar trong hình dạng là 5 phù thủy với nhiệm vụ là giúp cho những dân tộc tự do ở đây chống lại Sauron, đó là Saruman, Gandalf, Radagast, Pallando và Alatar (Pallando và Alatar thì không được nhắc đến trong TLOTR, về họ thì bài viết sau này tôi sẽ nói rõ hơn). Trong lúc Sauron đang tiếp tục tập hợp sức mạnh thì các Ma Nhẫn cũng tái xuất ở Middle-Earth vào năm 1300. Bọn chúng thay mặt chủ nhân thực hiện các chiến dịch tiêu diệt các vương quốc của Con người và Thủ Lĩnh Bộ Chín - Vua Phù Thủy Xứ Angmar đã tiêu diệt hoàn toàn Arnor vào năm 1974.&nbsp;</div><div>Nghi ngờ về sự hiện diện của thế lực tà ác, Gandalf đã vào Dol Guldur để điều tra mọi việc, nhưng Sauron khôn ngoan đã chạy về hướng Đông để che giấu hành tung. Năm 2460, hắn lại tiếp tục quay trở về pháo đài này. Cùng năm này, The One Ring được phát hiện và rơi vào tay của Gollum. Đến năm 2850, Gandalf một lần nữa đột nhập vào Dol Guldur và phát hiện ra Pháp sư gọi hồn đích thực là Chúa tể bóng tối quay trở lại. Ngay lập tức, Gandalf tập hợp Hội Đồng Trắng và cùng với họ tiến vào Dol Guldur để chạm trán với Sauron. Với sức mạnh của Hội Đồng, họ dễ dàng trục xuất được Sauron ra khỏi pháo đài. Tuy bị trục xuất nhưng Sauron không bị ảnh hưởng nhiều, tất cả đã nằm trong sự chuẩn bị của hắn, Chúa Tể Bóng Tối bay trở về Mordor, sào huyệt cũ của mình và công khai việc tái xuất của mình. Lúc này lực lượng của hắn đã được tập hợp đủ mạnh để tung ra một cuộc chiến cuối cùng chống lại các dân tộc tự do ở Middle-Earth. Thời điểm này, Sauron lấy hình dạng là một Con Mắt Lửa khổng lồ nằm ở trên đỉnh tháp Barad-dur. Biểu tượng của Mordor cũng được lấy theo hình của Con Mắt Lửa. Đó là biểu tượng đã gây ra không ít nỗi sợ hãi cho các dân tộc tự do ở Middle-Earth.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/602a5b3046ab11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Eye of Sauron</figcaption></figure></div><div>Tuy có lực lượng mạnh nhưng Sauron vẫn luôn khát khao tìm lại được The One Ring bởi nếu có nó, hắn sẽ khôi phục lại được toàn bộ sức mạnh của mình. Lúc này, Sauron phát hiện ra Gollum và cho bắt bớ , tra tấn hắn để lấy thông tin về The One Ring nhưng nó không nằm trong tay Gollum mà hiện đang do Bilbo Baggins nắm giữ (bạn nào đã xem The Hobbit thì hẳn đã rõ vì sao Bilbo lấy được The One Ring). Sau khi lấy được lời khai từ Gollum, Sauron cấp tốc sai Bộ Chín Nazgul đến xứ Shire để truy tìm The One Ring. Trong khi đó, Sauron kết giao đồng minh với phù thủy Trắng Saruman rồi ra lệnh cho ông ta dùng lực lượng tại Isengard để tiêu diệt vương quốc Rohan. Tuy nhiên, Saruman đã gặp thất bại tại Vực Helm và coi như kế hoạch của Sauron đã phần nào bất lợi hơn. Tuy nhiên lực lượng của Mordor vẫn quá mạnh mẽ, Sauron tung quân vào tiến đánh Minas Tirith tuy nhiên quân đội của hắn đã thất bại thảm hại tại Đồng Pelennor. Nhưng cho dù vậy, quân đội Mordor vẫn còn mạnh hơn Con Người rất nhiều lần (trong tiểu thuyết có đề cập đến rằng kể cả sau thất bại tại Đồng Pelennor khi hầu hết quân do Sauron phái đi thiệt mạng nhưng tại Mordor vẫn còn đến cả trăm ngàn quân là ít). Tuy nhiên, Sauron lại không hành động ngay lập tức. Hắn nghĩ rằng Aragorn đang có The One Ring và đang cố gắng để sở hữu sức mạnh từ nó, bởi vậy mà Sauron lại tiếp tục chờ đợi, chờ cho đến khi The One Ring &nbsp;làm biến chất Aragorn cùng các lãnh đạo khác của Con Người. Nhưng điều ngoài dự tính của Sauron là The One Ring lại đang do Frodo Baggins nắm giữ và hiện Frodo đang tới gần Núi Doom hơn bao giờ hết.</div><div>Với mục đích trợ giúp cho Frodo, Gandalf và Aragorn đã dẫn toàn bộ lực lượng còn lại của Con Người tới Cánh Cổng Đen và khiến cho Sauron tin rằng đây là một sự thách thức trực tiếp đối với hắn (cho dù quân đội của cả Rohan và Gondor hợp lại tiến đến Cổng Đen chỉ còn lại khoảng 7000 người). Đến lúc này, Sauron vẫn không biết tới kế hoạch của Frodo và hắn vẫn cho rằng Con Người ở Middle-Earth sẽ không dám thực hiện một kế hoạch mạo hiểm như vậy (đó chính là sai lầm tai hại nhất của Sauron - đánh giá quá thấp những người hắn cho là thấp kém và yếu đuối).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/786ac84046ad11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quân đội loài Người bị quân Mordor bao vây tại Cổng&nbsp;Đen</figcaption></figure></div><div>Và khi Frodo đeo The One Ring vào tay, Sauron ngay lập tức cảm nhận được sự hiện diện của nó. Một tiếng thét chát chúa cất lên và các Ma Nhẫn liền sau đó cũng bay trở về Núi Doom theo lệnh của chủ nhân chúng nhằm đoạt lại chiếc Nhẫn. Nhưng bọn chúng đã đến muộn, lúc đó, cả Gollum và chiếc Nhẫn đều đã rơi vào lòng lửa, chiếc Nhẫn sau đó bị tiêu hủy. Cùng với sự tiêu hủy của The One Ring, mặt đất rung chuyển, Barad-dur sụp đổ , Núi Doom bùng nổ và cả vùng đất Mordor bị nhấn chìm trong biển nham thạch. Con Mắt Lửa bị nổ tung và một lần nữa, linh hồn của Sauron lại vất vưởng không chốn nương tựa. Nhưng lần này khác với những lần trước, Sauron bị một tổn thất lớn chưa từng thấy, pháo đài Barad-dur sụp đổ, toàn bộ sào huyệt Mordor bị tiêu hủy. Sau tổn thất này, Sauron vẫn tồn tại ở dạng linh hồn, đó là một cái bóng khổng lồ, mờ ảo như khói bụi, trên đầu đeo vương miện, trông đáng sợ nhưng vô năng . Giờ đây Sauron chỉ còn là một cái bóng vô định được thổi bay đi bởi những cơn gió. The One Ring đã bị hủy, triều đại của Sauron chính thức kết thúc. Đoạn này trong phần 3 của trilogy khắc họa rất kỹ, ai đã xem hẳn sẽ rất ấn tượng với cảnh Barad-dur từ từ đổ ập xuống, kéo theo mặt đất của Mordor nứt ra và Núi Doom phun trào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/359bdb7046ae11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự sụp đổ của Barad-dur và Mordor</figcaption></figure></div><div>Tổng kết lại thì, chúng ta có thể thấy được: Sauron tuy không hùng mạnh như Melkor - Chúa Tể Bóng Tối đầu tiên về sức mạnh. Nhưng Sauron lại nguy hiểm hơn Melkor ở chỗ tất cả mọi kế hoạch Sauron đặt ra đều thâm độc và lâu dài, hắn không kích động những trận chiến liên miên như Melkor mà từ từ làm mục ruỗng tâm hồn của kẻ địch và để họ tự hủy hoại bản thân. Hắn không muốn phá hủy mọi thứ như Melkor mà hắn muốn KIỂM SOÁT toàn bộ. Chính điều này đã khiến cho Sauron, dù yếu hơn Melkor nhưng lại nguy hiểm hơn rất nhiều.</div><div><strong>2. Vua Phù Thủy Xứ Angmar - Thủ Lĩnh Bộ Chín Nazgul và là Phó tướng binh đoàn Mordor.</strong></div><div>Chúng ta tiếp tục đến với Phó tướng của Mordor, kẻ nguy hiểm thứ hai sau Sauron - Vua Phù Thủy Xứ Angmar. Hắn cũng chính là kẻ đứng đầu và hùng mạnh nhất trong Bộ Chín. Cá nhân tôi thì thấy Vua Phù Thủy cũng ngầu chẳng kém gì Sauron đâu!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2482750046af11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41c0443046af11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5af5837046af11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*Vua Phù Thủy Xứ Angmar, về điểm nào đó thì nhiều lúc trông ngầu hơn cả Sauron!!!</strong></div><div>Tên thật của Vua Phù Thủy không được Tolkien tiết lộ, nhưng nhiều người đoán rằng hắn từng là một hoàng tử Người Númenor. Hắn được gọi là Vua Phù Thủy Xứ Angmar dựa trên tên vương quốc cũ của hắn ở phía Bắc. Hắn là một Nazgul - một Ma Nhẫn nên không ai thấy diện mạo thật của hắn trừ phi kẻ đó mang The One Ring (Frodo ở phần 1 khi đeo nó đã thấy được diện mạo thật của lũ Nazgul)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a6b9d7046b111e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và khi lũ Nazgul rời khỏi Mordor thì chúng khoác lên mình bộ áo trùm đen và được biết đến với cái tên là những Kỵ Sỹ Đen (không hiểu sao tôi lại nhớ đến Batman The Dark Knight nhỉ?? Dù chẳng liên quan đến nhau).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5510a78046b111e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vua Phù Thủy có sức mạnh khá đáng kể, toàn thân hắn được được bao phủ bởi một luồng ma khí có khả năng làm tan vụn bất kỳ vật chất nào trên thế giới. Hắn sử dụng những vũ khí được gọi là những Thanh Kiếm Morgul mang những lời nguyền khủng khiếp. Trong tiểu thuyết thì Vua Phù Thủy có chạm trán với Gandalf và hai người tỏ ra khá cân tài cân sức, tuy nhiên lên phim thì Gandalf lại bị nerf \"nhẹ\" khi Vua Phù Thủy có thể đánh gãy pháp trượng của ông (chắc có lẽ sau đó PJ cảm thấy hơi có lỗi với Gandalf nên cảnh đó chỉ có ở bản Extended của phim).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebf3841046b111e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Phù Thủy vs Gandalf!</figcaption></figure></div><div>Chúa tể Nazgul xuất hiện trong trận đánh chống lại Liên minh cuối cùng giữa Elves và Con Người vào khoảng thời gian 3434 cho đến 3441 của Thời Đại Thứ Hai. Sau khi Sauron bị Isidul đánh bại, 9 Nazgul đồng thời biến mất khỏi Middle-Earth. Và khi Sauron tái xuất thì các Nazgul cũng quay trở lại (chả biết các anh phượt đi đâu hơn 1000 năm nữa?). Sau đó thì Vua Phù Thủy lên phương Bắc và thành lập vương quốc Angmar gần với Arnor, cũng từ đây mà cái tên Vua Phù Thủy Xứ Angmar xuất hiện và sau này trở thành tên của hắn luôn. Ở đây, hắn xúc tiến kế hoạch xâm chiếm Arnor, mọi việc càng thuận lợi hơn khi Arnor xảy ra nội chiến và phân thành 3 vương quốc nhỏ: Arthedain, Cardolan và Rhudaur. Sau hàng trăm năm chống cự, lần lượt Rhudaur, Cardolan bị tiêu diệt và cuối cùng vào năm 1974, thủ phủ Fornost của Arthedain bị chiếm cứ, đặt dấu chấm hết cho Vương Quốc Bắc Arnor. Tuy nhiên Vua Phù Thủy không tận hưởng được lâu khi chỉ một năm sau, hoàng tử Earnur của Gondor đã chỉ huy một đạo quân liên minh bao gồm các chiến binh Gondor cùng với các tiên xứ Lindon, Rivendell và những người sống sót của Arthedain tấn công Vua Phù Thủy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c6afa4046b411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Trận Chiến Fornost, Vua Phù Thủy xuất hiện và khiêu chiến với Earnur. Con ngựa của Earnur không thể tiến gần đến Vua Phù Thủy vì sự sợ hãi mà chúa tể Nazgul tạo ra cho các kẻ thù của mình. Tuy nhiên khi nhận ra quân mình bị áp đảo toàn diện, Vua Phù Thủy quay ngựa bỏ trốn (36 kế, kế chuồn là thượng sách!!!). Bị chế giễu,Earnur liền tự mình đuổi theo nhưng bị Glorfindel của Rivendell cản lại, cũng tại đây, lời tiên tri về số mệnh của Vua Phù Thủy đã được thốt ra: <strong>\"<em>Đừng đuổi theo hắn ! Hắn ta sẽ không trở lại những vùng đất này . Cái chết của hắn vẫn còn rất lâu mới tới và không một người đàn ông trần thế &nbsp;nào có thể giết được hắn</em>\"</strong>. Và kết cục của hắn thế nào thì ai cũng đã biết rõ, quả nhiên là không người đàn ông nào giết được hắn mà Vua Phù Thủy hùng mạnh lại táng mạng dưới tay Công Chúa Eowyn của Rohan!!! Thật là bi hài lẫn lộn!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27b7bd2046b411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>&nbsp;</strong>Tuy phải bỏ chạy, nhưng hắn đã thành công trong việc tiêu diệt vương quốc Arnor và gây tổn thất đến Con Người. Vua Phù Thủy trở lại Mordor và cùng với những Nazgul còn lại tiếp tục thực hiện những công việc theo ý chỉ của Sauron.Tại đây, chúng tập hợp một lực lượng quân Orc đông đảo và bắt đầu lên kế hoạch tấn công Gondor. Năm 2002 của Thời Đại Thứ Ba, bọn chúng chiếm được Minas Ithil (một pháo đài giáp với Mordor) và đổi tên pháo đài này thành Minas Morgul.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/955dcea046b411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 2043 của Thời Đại Thứ Ba, đức vua Earnil II của Gondor qua đời và con trai của ông là tướng quân Earnur ( kẻ thù cũ của Vua Phù Thủy) đã kế vị. Trong lễ đăng quang của Earnur, hắn đã khiêu chiến đức vua mới của Gondor tham gia vào một cuộc đấu tay đôi với ông ta nhưng Earnur đã từ chối (thực ra là bị Quan Nhiếp Chính ngăn cản thôi chứ ông Earnur này máu chiến lắm!). Tuy nhiên, 7 năm sau, Vua Phù Thủy lại lần nữa đưa ra lời khiêu chiến và lần này thì Earnur đã chấp nhận. Đức vua tiến vào sau cánh cổng của Minas Mogul và không bao giờ trở lại, triều đại thống trị của các vua Gondor đã bị ngưng đoạn và bắt đầu cho giai đoạn thống trị xứ Gondor của dòng dõi các Quan Nhiếp Chính. Như vậy là Vua Phù Thủy không những tiêu diệt được Arnor mà còn gần như tiêu diệt được Gondor khi khiến Gondor thành một vương quốc không vua.</div><div>Hơn 400 năm sau, vào năm 2475, Vua Phù Thủy đã chỉ huy một lực lượng khổng lồ bao gồm Orcs và những người Haradrim để tiến công vào Osgiliath, chốt chặn quan trọng nhất của Gondor. Với việc phá hủy hoàn toàn thành phố này, hắn đã đập tan hoàn toàn nhuệ khí của người Gondor.</div><div>Sau đó đến năm 2941 khi Sauron bị Hội Đồng Trắng trục xuất khỏi Dol Guldur thì Vua Phù Thủy cùng các Nazgul còn lại lên đường truy tìm The One Ring trong hình dạng các Kỵ Sỹ Đen.&nbsp;</div><div>Cuộc hành trình này kéo dài và gần như không có kết quả gì cho đến khi hắn bắt được Gollum và lùng ra tung tích của The One Ring, và trong hành trình đó, những Nazgul đã đi qua xứ Shire, bắt gặp và truy đuổi nhóm người của Frodo Baggin cho tới đỉnh Weather. Tại đây, Vua Phù Thủy đã đâm Frodo một nhát bằng thanh kiếm Morgul của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d46b82d046b511e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù sau đó các Nazgul đã bị Aragorn ngăn chặn nhưng chúng vẫn tiếp tục truy đuổi Frodo tới sát địa phận Rivendell và chỉ bị ngăn cản bởi dòng lũ do Elrond tạo nên. Bộ Chín bị thổi bay hình hài thể chất và buộc phải quay lại Mordor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b3c76e046b611e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi trở lại Mordor, Vua Phù Thủy được chọn làm tổng chỉ huy cho chiến dịch san bằng Gondor. Đạo quân Minas Morgul đông đảo của hắn dễ dàng vượt qua chốt chặn Osgiliath của Faramir và tiến hành vây hãm Minas Tirith. Tại đây, dưới chân Minas Tirith, trận đại chiến quy mô lớn nhất Thời Đại Thứ Ba nổ ra - Trận Chiến Đồng Pelennor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c5ce92046b711e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3480a4046b611e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Trong cuộc chiến, Vua Phù Thủy đã gần như thắng trận khi cổng thành Gondor bị phá vỡ, Gandalf thì bị hắn đập gãy pháp trượng. Nhưng rồi tiếng tù và của quân đội Rohan vang lên từ phía chiến trường khiến cho mọi dự tính của hắn bị đảo lộn hết cả. Đây cũng chính là trường đoạn epic nhất cả trilogy - và có lẽ là một trong những trường đoạn epic nhất trên màn ảnh - The Ride of Rohirrim!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba8b249046b711e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/245fe2c046b811e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/456652b046b811e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và ở trên Đồng Pelennor thì lời tiên tri năm nào về số mệnh của Vua Phù Thủy cuối cùng cũng ứng nghiệm. Đúng là chẳng tên đàn ông nào giết được hắn, ấy thế nhưng hắn không ngờ rằng kẻ quyết định số phận của hắn lại là một Hobbit - Merry (không được tính là \"người\" đúng nghĩa) và công chúa Eowyn của Rohan. Đúng là anh hùng khó qua ải mỹ nhân! Một đời xưng bá khắp Middle-Earth, tiếng tăm chỉ sau Sauron và cuối cùng chết trong tay phụ nữ! Một cái kết vừa bi vừa hài cho Vua Phù Thủy Xứ Angmar lừng danh! Và cái chết của hắn cũng định đoạt luôn số phận của quân đội Minas Morgul trên Đồng Pelennor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6cce78046b811e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi Vua Phù Thủy nhận ra: Phụ nữ là giống loài nguy hiểm nhất!</figcaption></figure></div><div><strong>3. Gollum</strong></div><div>Nhân vật này có hơi lạ một chút vì hắn ta không hoàn toàn là một villain mà ở đâu đó giữa người tốt và một ác quỷ. Nói hắn ta là anti-hero cũng chẳng đúng. Gollum theo tôi là nhân vật thú vị nhất trong TLOTR.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/694b0df046b911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bạn nghĩ thế nào khi tỉnh dậy và cảnh tượng bạn thấy đầu tiên như thế này?</figcaption></figure></div><div>Về thân phận của Gollum thì hắn ta tên thật là Sméagol, cũng là một Hobbit. Hắn sinh ra khoảng năm 2430 Thời Đại Thứ Ba. Vào ngày sinh nhật của hắn năm 2463, Sméagol đi câu cá cùng anh họ của hắn, Déagol, ở gần Đồng Gladden (chính là nơi xảy ra thảm kịch Gladden Fields khi gần như toàn bộ người của Isildur và bản thân Isildur bỏ mạng). Tại đó, Déagol bị một con cá khổng lồ kéo xuống nước và tìm thấy một chiếc nhẫn vàng. Sméagol ngay lập tức bị chiếc nhẫn quyến rũ. Hắn đòi Déagol đưa nhẫn cho hắn làm quà sinh nhật. Déagol từ chối, hắn giành giật và cuối cùng đã xiết cổ Déagol chết rồi chiếm lấy cái nhẫn. Hậu quả là hắn bị đuổi ra khỏi nhà và phải sống chui lủi trong một cái hang ở Dãy núi Mù sương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b8e5c7046ba11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Qua một chi tiết như vậy, chúng ta có thể thấy The One Ring có thể biến đổi con người ta khủng khiếp đến như thế nào khi khiến một Hobbit giết chính đồng loại mình! (nên nhớ Người Hobbit rất hiền lành). Chỉ giữ The One Ring một lúc mà đã bị như vậy, thế mà Sméagol đã tiếp tục nắm giữ nó trong 500 năm!!! The One Ring đã làm biến đổi cả tâm hồn lẫn thể chất của hắn, và khiến cho hắn sống lâu hơn bình thường. Hắn dần tha hóa, trở nên sợ ánh mặt trời, thèm ăn thịt sống, và nhất là bị ám ảnh khủng khiếp với The One Ring. Hắn thường gọi nó là ‘Báu vật’ hoặc ‘Quà Sinh nhật’, cái tên thứ hai này để hắn tự ngụy biện cho lý do hắn giết Déagol. Hắn không còn nói bình thường nữa mà thường khục khặc trong miệng từ \"Gollum\". Chẳng ai biết nó có nghĩa là gì, và người ta cũng gọi hắn là Gollum từ đó. Hắn trốn trong Dãy Núi Mù Sương hơn 400 năm và thức ăn hàng ngày là cá tươi hắn bắt ở dưới nước, dơi hoặc những tên goblin mà hắn có thể tóm được (bạn thấy sao chứ tôi thì không chịu nổi khi nghĩ đến cảnh hắn&nbsp;ăn goblin!!!)</div><div>&nbsp;Dưới sự ảnh hưởng của The One Ring và từ sự cô độc của chính bản thân mình, Gollum phát triển một hội chứng đa nhân cách: một nửa tâm hồn hắn là Sméagol, phần ‘tốt’, kẻ vẫn còn lờ mờ nhớ về tình bạn và danh dự, một nửa kia là Gollum, phần ‘xấu’, kẻ là nô lệ của The One Ring, sẵn sàng giết chết ai muốn đoạt Nhẫn của hắn. Mỗi khi hắn độc thoại, hai tính cách này thường tranh cãi với nhau, thể hiện rõ mối quan hệ hai mặt vừa yêu lẫn ghét của hắn đối với chiếc Nhẫn. Hắn vừa yêu quý chiếc Nhẫn lại vừa ghê tởm nó, tuy nhiên hắn lại không thể vứt nó đi được, có thể nói The One Ring đã hoàn toàn đầu độc đầu óc của hắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5ec243046bb11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">phần tính cách Gollum....</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c571128046bb11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...và phần tính cách Sméagol</figcaption></figure></div><div>Vào năm 2941 của Thời Đại Thứ Ba, Bilbo Baggins khi tình cờ lạc vào hang Gollum và nhặt được chiếc Nhẫn, Gollum đã đánh rơi nó khi đang vật lộn với một tên goblin, hoặc cũng có thể nói là chiếc Nhẫn đã cố tình rời bỏ Gollum vì muốn tìm đường quay lại với chủ cũ của nó. Khi hắn phát hiện ra chiếc Nhẫn đã biến mất, hắn đoán là nó ở trong túi của Bilbo. Hắn lồng lên muốn giết Bilbo, nhưng Bilbo đã vô tình đeo chiếc Nhẫn vào tay và biến thành vô hình nên chạy thoát được ra khỏi hang. Gollum không dám đuổi theo vì sợ bọn goblin. (đây là tóm tắt những gì xảy ra trong&nbsp;The Hobbit).</div><div>Sau một thời gian, Gollum cũng rời hang và đi tìm Bilbo để đòi lại Nhẫn, nhưng không có tăm tích gì. Hắn đi lạc vào Mordor (How?? lạc từ trên phía Bắc xuống tận sâu phía Nam??) và phát hiện ra lối thang bí mật gần Minas Morgul, hắn cũng thoát được khỏi quái vật Shelob. Rồi hắn bị lâu la của Mordor bắt, sau khi bị tra khảo tàn khốc hắn đã khai ra hết mọi chuyện về chiếc Nhẫn, vì thế Sauron đã biết được The One Ring đang nằm trong tay một hobbit ở vùng Shire. Gollum được thả ra, theo một ý đồ xảo trá của Sauron. Aragorn bắt được hắn theo lời nhờ cậy của Gandalf. Gandalf tra hỏi hắn về chuyện chiếc Nhẫn và cả về chuyện Mordor. Sau đó, Gandalf nhờ các Elf tại Rừng Mirkwood canh giữ hắn, nhưng hắn đã trốn thoát được nhờ sự trợ giúp của bọn Orc. Hắn bắt đầu đi tìm vùng Shire. Hắn định đi xuyên qua hầm mỏ Moria, nhưng không ra thoát được Cửa Đông nên bị tắc lại trong đó, cho đến ngày Hội Đồng Hành của Frodo Baggins đi vào Moria.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1ef45c046bc11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gollum ở trong Moria</figcaption></figure></div><div>Gollum lần theo Hội Đồng hành từ Moria cho đến tận Lórien, rồi hắn bám vào một khúc gỗ bơi theo thuyền của họ trên dòng Anduin. Hắn đụng độ với Frodo và Sam ở dãy núi Emyn Muil, họ bắt được hắn và trói lại bằng dây thừng Elf. Hắn đau đớn cùng cực khi chạm vào sợi dây, Frodo thấy thương tình nên cởi trói cho hắn và bắt hắn thề phải giúp đỡ họ. Hắn đã thề trên ‘báu vật’, chiếc Nhẫn. Từ đó hắn dẫn đường cho hai hobbit tới trước Cánh Cổng Đen của Mordor.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/061dd0b046bd11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong đoạn này, khi Gollum bị đe dọa, hắn đã khóc thét lên, đó là phần tính cách Smégol của hắn đã thực sự sợ hãi? Hay đó là Gollum xảo trá đánh lừa Frodo bằng sự tội nghiệp? Không ai có thể chắc chắn, và nói thật tôi cũng cảm thấy quặn hết ruột gan và thấy thương xót cho hắn - một nạn nhân khốn khổ của The One Ring.</div><div>Nhưng dù sao thì, nhờ vào lòng nhân từ của Frodo mà cá tính tốt ‘Smégol’ của hắn thật sự trỗi dậy. Smégol luôn cố đấu tranh chống lại ‘Gollum’ nhằm giữ đúng lời hứa với Frodo. Giữa Frodo và Gollum có một mối giao cảm khá dị thường, vì họ đều là kẻ (từng) giữ chiếc Nhẫn và hiểu tác hại của nó. Frodo muốn cứu vớt Gollum vì cậu nghĩ đó cũng có thể là số phận tương lai của cậu. Tất cả mọi người đều ghét hắn, trừ Gandalf, Bilbo và Frodo là ba kẻ duy nhất có đôi chút thương cảm với Gollum. Mỗi người khi xem phim sẽ có cảm nhận riêng của mình về hắn, một nhân vật quả thật là kỳ lạ, nếu phải trả lời: bạn có ghét Gollum không? Tôi sẽ nói là \"Không\", quả thật có đôi chút sợ hãi hắn, ghê tởm hắn nhưng suy cho cùng hắn đâu phải đáng ghét? Hắn đáng thương hơn là đáng ghét, cho dù cá tính Gollm vẫn nổi trội hơn, nhưng như Gandalf đã nói: <strong>\"<em>Một kẻ hay phản bội cũng có thể sẽ phản bội chính mình và có thể sẽ vô tình làm việc tốt, biết đâu được?</em>\"</strong></div><div>Khi họ đến trước Cánh Cổng Đen và nhận thấy nó được canh gác rất cẩn mật, Gollum đã thuyết phục họ không đi vào đó mà tìm đường khác về phía nam, một con đường bí mật mà ngày trước hắn biết. Sam nghi ngờ hắn, nhưng Frodo thì đồng ý theo hắn.</div><div>&nbsp;Frodo và Sam bị Faramir bắt, Gollum lén lần theo bọn họ. Khi Frodo chấp thuận cho Faramir bắt giữ Gollum trong chốc lát vì hắn đi vào Ao nước Cấm thì hắn cảm thấy bị cậu chủ phản bội, khiến cho cá tính xấu ‘Gollum’ của hắn bắt đầu vượt lên. Faramir nhận ra rằng lối đi mà Gollum đang dẫn hai cậu tới là Cirith Ungol, một lối nguy hiểm chết người. Anh cảnh báo Frodo và Sam về lối đi đó, nhưng hai cậu hobbit không có lựa chọn nào khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f4f62c046be11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tới đây thì Gollum (hay đúng hơn là Sméagol) còn đáng thương hơn nữa, cả đời hắn gắn với dối trá, bội phản. Đến khi có người chấp nhận hắn thì hắn lại bị chính người đó phản bội (dù Frodo hoàn toàn không cố ý). Có ai không thấy đau xót khi nhìn hắn co quắp lại trong vách đá mà khóc rên lên chứ?? Chính điều này sau này đã gây ra hậu quả lớn đối với Sam và Frodo.</div><div>Frodo, Sam và Gollum đi vào Thung lũng Morgul và bắt đầu trèo lên đường bậc thang của Cirith Ungol. Gollum lẻn đi gặp nhện khổng lồ Shelob và hứa hẹn dẫn hai hobbit đến cho mụ ăn thịt, chỉ cần hắn lấy lại được chiếc Nhẫn. Khi hắn quay trở lại, hai hobbit đang ngủ. Gương mặt an bình của Frodo khi ngủ khiến cho hắn cảm động gần như muốn thay đổi kế hoạch, hắn bắt đầu vuốt tóc Frodo. Nhưng vừa lúc đó, Sam tỉnh giấc và bắt đầu nói năng thô bạo với hắn. Hắn liền trở lại với cá tính xấu, mọi hy vọng cứu rỗi tâm hồn hắn tan biến vào lúc đó, hắn tiếp tục với âm mưu của mình. Hắn dẫn hai hobbit vào Torech Ungol.&nbsp;</div><div>May thay, Frodo và Sam chạy thoát được khỏi Shelob. Và sau đó khi họ đã đến gần đỉnh Núi Doom, Gollum xuất hiện và tấn công họ nhưng thất bại. Sam muốn giết hắn, nhưng rồi cậu lại thôi vì thấy thương hại và khinh ghét hắn. &nbsp;Một lát sau, Frodo đã đứng trên bờ vực của Khe nứt núi Doom. Nhưng rốt cuộc cậu lại bị chiếc Nhẫn làm chủ, cậu không chịu hủy nó đi mà lại tuyên bố nó thuộc về mình rồi đeo Nhẫn vào tay. Sauron sẽ nhanh chóng nhận ra và bắt cậu lại. Mọi chuyện tưởng thế là chấm hết cho những nỗ lực của các Giống Loài Tự Do chống lại Chúa Tể Bóng Tối. Nhưng, vào lúc ít ai ngờ nhất, Gollum lại hiện ra và tấn công Frodo dựa theo dấu chân của cậu, vì lúc này cậu đã tàng hình. Hắn cắn đứt ngón tay đeo Nhẫn của Frodo, rồi hắn mất thăng bằng và ngã xuống vực lửa. Gollum bị cháy rụi trong ngọn lửa đỏ, chiếc Nhẫn bị nung chảy, kéo theo số mạng của Sauron cũng tan biến. Lòng tốt của Bilbo và của Frodo, cùng với một chuỗi sự kiện ‘tình cờ’, đã cứu thoát thế giới khỏi sự thống trị đen tối của Sauron.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a93c03f046bf11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a728ba046c011e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d2eb02046c011e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aeede1a046c011e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho đến cuối cùng, hắn vẫn không thể thoát khỏi sự ám ảnh với The One Ring, chung quy cũng là do hắn đã giữ nó quá lâu. Và rất lâu sau khi Gollum chết, Frodo đã tha thứ cho hắn, vì Gandalf nói với cậu rằng Gollum chỉ là một nạn nhân bị quyền lực của chiếc Nhẫn chế ngự, rằng Frodo rồi cũng sẽ trở thành như hắn nếu cậu tiếp tục giữ chiếc Nhẫn. Nếu không có hắn, có thể là chiếc Nhẫn sẽ không bao giờ bị tiêu hủy và cuối cùng sẽ quay trở lại tay Sauron. &nbsp;Hắn cũng chính là kẻ phải chịu nhiều khốn khổ nhất vì chiếc Nhẫn, và cuối cùng lại chính là kẻ tiêu hủy chiếc Nhẫn, chấm dứt tấn bi kịch của hắn. Một nhân vật phức tạp, nội tâm cực kỳ bất ổn, không ai biết hắn đang nghĩ gì hay sẽ làm gì? Điều này càng làm cho Gollum trở nên rất thú vị và đáng để suy nghĩ.</div><div>Gollum trên phim được thể hiện rất hoàn hảo, công lao lớn nhất chắc chắn là của Andy Serkis khi ông không chỉ lồng tiếng cho Gollum mà ông còn cung cấp những chuyển động hình thể hoặc biểu hiện tâm lý tương ứng cho nhân vật, khiến Gollum trở nên sống động và chân thực bậc nhất trong các hình ảnh CGI từng xuất hiện trên màn ảnh. Và trong The Hobbit An Unexpected Jourey thì Andy Serkis và Gollum cũng quay trở lại với công nghệ mới - motion capture càng khiến Gollum trở nên sinh động và \"thật\" hơn.</div><div><strong>Như vậy là trong 3 phần vừa rồi chúng ta đã điểm qua dàn nhân vật của phim - cả chính lẫn phụ, cả thiện và ác. Phần tiếp theo có lẽ sẽ hơi khác thường một chút khi tôi sẽ dành hẳn một bài viết để nói lên những cảm xúc của mình với trường đoạn mà tôi yêu thích nhất từ khi bắt đầu biết đến phim ảnh - đó chính là trường đoạn The Battle of the Pelennor field! Hy vọng mọi người tiếp tục theo dõi và ủng hộ tôi.</strong>&nbsp;</div><div><strong>P.S:&nbsp;</strong>Xin đưa lại đây bài thơ của Tolkien về The One Ring - bài thơ mở đầu bộ tiểu thuyết The Lord of the Rings. Tôi cũng sẽ ghi ra đây bản dịch tiếng Việt của Nhã Nam vì tôi khá thích bản dịch này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b6a0a9046c511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản dịch tiếng Việt :</div><div style=\"text-align: center;\">Ba Nhẫn cho các Tiên Chúa sống dưới gầm trời xanh</div><div style=\"text-align: center;\">Bảy cho các Chúa Người Lùn dưới sảnh đá bất diệt</div><div style=\"text-align: center;\">Chín cho Con Người phàm trần định mệnh dành phải chết</div><div style=\"text-align: center;\">Một cho Chúa Tể Hắc Ám ngự cao trên ngai&nbsp;đen</div><div style=\"text-align: center;\">Ở vùng đất đen Mordor nơi trú ngụ Bóng Đêm</div><div style=\"text-align: center;\">Một Nhẫn Chúa thống trị tất cả, một Nhẫn Chúa tìm ra hết</div><div style=\"text-align: center;\">Một Nhẫn Chúa tập hợp tất cả, trong bóng tối trói buộc hết</div><div style=\"text-align: center;\">Ở vùng đất đen Mordor nơi trú ngụ Bóng Đêm.</div><div style=\"text-align: center;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2017-06-01T12:00:55.211Z","down_point":0,"up_point":35,"tags":[]}