{"_id":9094,"title":"Quan điểm về lòng yêu nước.","body":"<div>&nbsp;Sau rất nhiều thời gian lăn lộn với những tư liệu của mấy chục năm đổ về, tôi nghiệm ra những điều rất giá trị. Cơ bản là nhận thức lại được về lòng yêu nước. Đây là từ điểm nhìn của cá nhân tôi, nếu có bất cứ điều gì không phù hợp, hãy để lại ý kiến ở phía dưới.&nbsp;</div><div>&nbsp; Đầu tiên, tôi biết rằng lòng yêu nước được hình thành trên cơ sở của tinh thần dân tộc. Chúng ta thường hiểu theo nghĩa như vậy, đơn giản hiểu đó là bạn sinh ra ở đất nước nào, lòng yêu nước của bạn thuộc về đất nước đó. Ý kiến của tôi ra sao? Còn tùy.</div><div>&nbsp; Hẵng khoan những luồng suy nghĩ tiêu cực, bởi tôi biết các bạn sẽ có người không đồng tình với cách mở đầu này, chúng ta hãy đặt góc độ quan điểm thật khách quan, và đưa ra câu hỏi: \"Vì sao chúng ta yêu nước?\". Có phải vì đất nước đó cho chúng ta của cải, nền giáo dục tốt? Hay có chế độ đãi ngộ tốt với người dân? Hay vì đất nước đó có lịch sử phẳng lặng, chưa kinh qua bất kỳ một cuộc chiến chinh nào? Không. Chúng ta yêu nước vì đất nước đó đi theo con đường dân tộc chính đáng, mà về tư tưởng, chúng ta chấp nhận và tôn trọng. Công dân quốc tế bây giờ là điều khá phổ biến, việc bạn chọn cho mình tình yêu nước cũng linh động, khác với ngày xưa chỉ thu hẹp trong nội bộ quốc mẫu là đất nước mà tổ tiên bạn đã lập nghiệp.&nbsp;</div><div>&nbsp; Như thế không có nghĩa tôi phản đối lòng yêu nước truyền thống. Tôi đang nêu ra một khía cạnh khác về lòng yêu nước, mà nghĩ thử xem, không sai. Nói thêm rằng, đây hoàn toàn không nhắm vào một quốc gia cụ thể nào, chỉ đang trình bày về lòng ái quốc nói chung. Một người Pháp hoàn toàn có thể yêu nước Ý, và nói đó là lòng yêu nước, lý do có khi vỏn vẹn vì tình yêu ông dành cho người vợ của mình. Người Đức nào đó, đến châu Phi với bầu nhiệt huyết của người thầy thuốc, đã xây nên một ngôi làng cho những bệnh nhân phong, gắn bó quá nửa đời mình với vùng đất tha phương và có lòng yêu sâu đậm với nơi ấy. Hay tay nhiếp ảnh gia người Pháp bắt đầu với đam mê chụp cảnh thiên nhiên, đã đặt chân đến Việt Nam, và suốt hành trình tìm hiểu văn hóa lẫn con người, ở ông tự nhiên nhen lên thứ tình yêu không thể phủ nhận với đất nước mang dáng hình chữ S. &nbsp;</div><div>&nbsp; &nbsp; Luận điểm này đúng với không riêng gì tình cảm từ người ngoại quốc, mà cả từ người trong nước. Ấy là nó bao hàm cả lòng yêu nước truyền thống. Ở đây được giải thích như cách chúng ta vẫn hiểu về lòng yêu nước.&nbsp;</div><div>&nbsp; &nbsp; Cũng như tình yêu trai gái, về tính chung thủy và hy sinh. Yêu nước tương tự như vậy, trừ điểm phân chia giới tính, cũng có khi nó thỏa mãn cho chúng ta cả quan hệ đồng giới, vì chẳng ai hay đất nước thuộc giới nào. Như đôi yêu nhau, sau một thời gian tìm hiểu, cũng phải đến giai đoạn nghiêm túc với những bước đường xa hơn, đòi hỏi nhiều phẩm chất hơn. Ta có thể ngang qua một vùng đất, thấy nó đẹp, và rung động, như ta đã đắm đuối vào ánh mắt thiếu nữ lạ bất thần chạm mặt trên chuyến xe bus cuối ngày. Cảm giác ấy đẹp, hẳn nhiên, vì nó phần nào bóc lộ một sắc thái của tình yêu. Nhưng tuyệt nhiên nó không phải tình yêu. Yêu là một kiểu dấn thân. Cái phớt thoáng của ấn tượng đầu chỉ là bọt sóng, còn tình yêu là biển rộng. Ta cần sự chung thủy, để có thể đảm bảo tình yêu sẽ trường tồn. Nhưng chẳng có gì dễ dàng trên thế giới này, đến cả gã lười ngửa cổ chờ sung rụng cũng phải học tính kiên trì. Nếu chỉ chung thủy, ta không bao giờ yêu đất nước được trọn vẹn. Đất nước nào dù ít nhiều, đều có một quãng lịch sử, hình thành, thịnh vượng, suy vong nằm trong quy luật tất yếu. Những quãng ấy, là những quãng gian nan, không có lòng can đảm người ta rời bỏ đất nước là điều chẳng tránh khỏi. Vậy nên, phải biết dũng cảm, dám đối diện và hy sinh cho thứ to lớn mà mình hằng trân quý. Trong những thời khắc gian nguy, tình cảm chân thật nhất mới hiển lộ, ta mới hiểu được ai là bạn, là thù, ai mới là người yêu thực lòng. Sinh mạng là thứ quý giá nhất, chẳng bạc vàng nào mua được, chỉ có tình yêu mới dám thách thức, coi thường. &nbsp;&nbsp;</div><div>&nbsp; &nbsp; Đất nước khác con người, ở chỗ nó không đáp lời. Nó không nói, nhưng nó có cách riêng để thể hiện tình yêu ngược lại. Ta yêu nước, tức ta yêu không chỉ phần cảnh, mà cả phần hồn. Cái hồn đất nước nằm ẩn trong những cánh rừng, trong cuộc sống con người, trong đồng lúa, trong những nụ cười và tiếng khóc với đủ mọi nỗi niềm, trong cả cuộc đời của chính ta đã đi và nhìn bao nhiêu điều để say sưa lại một điều duy nhất. Yêu không phải lời nói, suy nghĩ nằm yên, yêu là hành động. Và ta thấy tình yêu nảy nở là khi ta muốn bước ra để làm gì tốt đẹp cho đất nước ta yêu. Nước hiểu những gì ta làm, sẽ đền đáp ta xứng đáng. Ta đừng yêu cầu có được vật chất gì, vì bản chất của tình yêu là linh hồn, nó sẽ chẳng bao giờ làm hài lòng ta được với một thứ khác hoàn toàn nó. Từ ấy, ta tìm ra mình, ta có mục đích, và ta không sợ phải lang thang vì biết chắc trái tim ta đặt ở đâu. &nbsp;</div><div>&nbsp; &nbsp; Đừng mang nặng cách nghĩ, lòng yêu nước thì buộc phải ở thời chiến. Thời nào cũng vậy, có chăng là khác nhau về phương hướng thể hiện tình yêu ấy ra bên ngoài.&nbsp;</div><div>&nbsp;Trong chiến tranh, lòng yêu nước có điều kiện để bột phát đến mức tối đa. Chứng kiến nơi chốn mình yêu oằn mình dưới đạn bom, bị tung hứng bởi những âm mưu thôn tính vô nhân đạo của các nước ngoại bang, ai mà chẳng xót xa. Và như một phản ứng tự nhiên, chẳng cần có tuyên truyền, cũng nhất nhất có một sự đồng lòng vững chắc trong nhân dân. Chẳng ai lớn mồm nói tôi yêu nước, nhưng hành động của họ đủ chứng minh, họ sẵn sàng xả thân cho sự tồn vong của dân tộc mình. Hình tượng lên, nếu yêu một cô gái/ chàng trai, ta đâu thể để mặc cho kẻ xa lạ nào tự dưng xuất hiện và thô lỗ cướp mất người ta yêu, ta sẽ phản kháng bằng tất cả những gì ta có, và ta cần cái đầu lạnh để đề xuất chiến lược vì kẻ thù lớn hơn tàn bạo hơn, ta phải biết khôn khéo.&nbsp;</div><div>&nbsp; &nbsp; Như đã nói, thoáng ngây ngất ban đầu không bì được với tình yêu thật sự, nhưng phải có nó tình yêu mới có cơ hội trưởng thành, và trong trường hợp nào cũng đúng. Tương tự ta gọt vỏ hoa quả rồi mới ăn, tình yêu cũng tiến từ ngoài vào trong, khởi đầu bằng hấp dẫn ngoại hình. Sau khi đã tìm hiểu, thấy phù hợp, bước còn lại là chiếm giữ tâm hồn. Giống với tinh thần các nước xâm lược, thoạt tiên phải là hứng thú về địa thế, hình dáng, mức độ thuận lợi cho các mục tiêu lâu dài,... &nbsp;rồi sẽ quyết định đánh chiếm hay không.&nbsp;</div><div>&nbsp; &nbsp; Chiến tranh nếu nói là đã chấm dứt hoàn toàn, thì là nói láo. Nhưng ít nhất trên mặt trận quân sự, phần lớn thế giới đã tĩnh lại sau hai cuộc đại chiến cấp độ toàn cầu (WW1 và WW2). Tuy vẫn có những nơi loạn lạc, cuộc sống chưa ngày nào yên ổn vì tiếng súng đạn. Vùng Trung Đông hiện tại đang nóng bỏng, động thái của nhà nước hồi giáo ra đời như thế hệ tiếp nối của ông trùm khủng bố Bin Laden có dấu hiệu lắng xuống, nhưng không phải kết thúc, chúng chỉ đang chuyển đổi phương pháp từ trực tiếp sang gián tiếp, đánh du kích bằng bom cảm tử hoặc thực hiện nhiều vụ xả súng nhỏ lẻ, có khi chúng không nhúng tay, nhưng lợi dụng các vụ thảm sát bất kỳ để hư trương thanh thế, chúng ta chưa lúc nào có thể yên tâm được về tính ổn định của tổ chức này. Đấy là ví dụ điển hình, ngoài ra còn có những diễn biến chưa tới mức chiến tranh nhưng cũng tiềm tàng nguy cơ, và dự đoán về cuộc Đệ Tam thế chiến có lẽ sắp thành sự thực. Triều Tiên liên tục thử tên lửa, ngang nhiên phô trương tiềm lực quân sự và mới đây quả tên lửa bay ngang qua không phận Nhật Bản đã dấy lên nhiều lo ngại, thủ tướng Nhật cũng đã khẳng định hành động thái quá này là mối đe nghiêm trọng chưa từng có, gây tổn hại đến hòa bình khu vực. Mỹ và Nga xung đột ngày càng gay gắt, trên mọi phương tiện, từ phát ngôn đến chạy đua vũ trang. Ngoài ra, nội chiến trên mặt trận tư tưởng đang cũng là đề tài nóng cho báo giới khai thác. Đơn cử ở Việt Nam, bất đồng giữa hai chế độ VNCH và XHCN chưa lúc nào hạ nhiệt, sự phân hóa ngày một rõ ràng và đáng báo động.&nbsp;</div><div>&nbsp; &nbsp; Kết lại, tóm gọn, lòng yêu nước thuộc về lựa chọn cảm tính nhưng để yêu nước thì cần có cái đầu lý tính để quyết định cho mình đâu là nơi xứng đáng để &nbsp;ta tin yêu đến cùng. &nbsp;Với tôi, Việt Nam là nơi đó. Khi tắt hơi thở cuối, tôi nguyện được chôn trên mảnh đất này. Không phải vì lý do đơn thuần như đất nước đã cho tôi cuộc đời, mà là vì tôi trân quý lịch sử hào hùng mà đất nước đã trải, và tôi chọn cho mình con đường tiếp nối những trang sử ấy. Dẫu còn khó khăn nhiều bề, nhưng tương lai sẽ phát triển mạnh mẽ, tôi tin. Dù bao nhiêu sự vụ xảy ra trong bộ máy chính quyền, nhưng không có nghĩa chúng ta đánh đồng tất cả và gạt bỏ đi mọi cố gắng mà Đảng và nhà nước đã đạt được. Đừng so sánh nước mình với nước người, dù là nước hơn hay nước kém, vì kiêu căng cũng như hèn nhát chỉ là hai mặt của một loại người tiêu cực.&nbsp;</div><div>&nbsp; &nbsp; Tôi viết cho các bạn, mong mọi người tìm ra lòng yêu nước đúng nghĩa cho mình. Nhiều người không yêu Việt Nam, nhiều người thích nước phương Tây nào đấy, tôi không trách các bạn, vì sao thì như loạt lời tôi đã trình bày phía trên. Nhưng đối với riêng mình, luôn một và chỉ một, Việt Nam là quê nhà cũng là nơi tôi khóa chặt trái tim mình.&nbsp;</div><div>&nbsp; &nbsp; 2/9/2017. Chào mừng Quốc Khánh. Theo Dương lịch là ngày mất của Bác, xin thành kính cúi đầu tưởng niệm.</div><div>&nbsp; &nbsp;&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://img.bcdcnt.net/files/21/76/9f/21769fd2eda385d66a00e0529f915b9c.jpg\" alt=\"Image result for bác hồ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7848,"created_at":"2017-09-01T20:03:12.412Z","down_point":0,"up_point":32,"tags":[]}