{"_id":11126,"title":"Các cậu có đang tùy tiện với con chữ của mình?","body":"<div>Một ngày chẳng đẹp trời gì hết, tôi bỗng lôi được ở đâu đó ra một từ mà tôi thấy hài lòng: <strong><em>'tùy tiện'</em></strong>. Tôi viết và nghĩ nhiều hơn về sự tùy tiện của con người. Con người là giống loài tùy tiện.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/483298f0eb8611e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bạn ngồi với tôi, bạn chợt nói về việc chúng ta chẳng hiểu hết được những từ ngữ mà chúng ta vẫn dùng. Bạn nhận ra điều ấy khi bạn vô tình nghe một bài hát có câu <em><strong>'Ta thương mà không trọn chữ thương'</strong></em><strong>.</strong> Bạn bảo tôi: <em>\"Lúc đấy, tao chợt nhận ra chúng ta chẳng hiểu hết được mình đang nói gì. Giống như khi người ta cứ nói mãi về '<strong>đam mê' </strong>mà chẳng biết rằng nó to lớn cỡ nào, và người ta chẳng làm đủ để vừa được ý nghĩa của hai con chữ đấy.\"</em></div><div><em>\"Và khi nhận ra điều ấy, chúng ta sẽ chẳng dám dùng từ ngữ ấy nữa.\"</em> Tôi bảo.</div><div><em>\"Hoặc là cố gắng hơn để có trách nhiệm với nó.\"</em></div><div>Tôi gọi những lần như thế là sự tùy tiện với những con chữ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65791ab0eb8611e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có lần cậu kia xem bức ảnh tôi vô tình chụp, rồi thốt lên:</div><div><em>\"Ơ người yêu cũ tao kìa.\"</em></div><div><em>\"A! Lại một sự tùy tiện nữa\"</em> - Tôi nghĩ.</div><div>Trước khi nói đến <em><strong>'người yêu'</strong></em>, người ta phải biết yêu đã. Chúng ta cũng dùng từ <em><strong>'người yêu'</strong></em> quá tùy tiện. Có mấy ai dám khẳng định rằng mình đã biết yêu chứ.</div><div>Nghĩ về sự tùy tiện này và để ý đến nó thì sẽ thấy, nó tồn tại ở khắp mọi nơi. Bởi vốn chẳng ai để ý nên nó càng được thể làm tới, được thể sinh sôi nảy nở.</div><div>Kể cũng khó nhỉ?</div><div>Thôi, đành cố gắng hạn chế, chứ tránh chẳng được!</div><div><em>\"Tao chẳng biết tao thích gì, chưa từng có gì thực sự cuốn hút tao đến độ tao quên hết mọi thứ để dồn tâm trí vào nó. Nhưng không sao, tao sẽ tìm.\"</em></div><div><em>\"Mày đã nói thế, thì hãy cố gắng làm sao để xứng đáng với hai chữ '<strong>tìm kiếm'.</strong>\"</em> - Bạn bảo tôi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4561,"created_at":"2017-12-28T04:21:22.671Z","down_point":1,"up_point":32,"tags":[]}