{"_id":11361,"title":"ĐỨC TÍNH BỊ XEM NHẸ NHẤT?","body":"<div>Bạn đã chờ đợi ba mươi phút. Anh ấy vẫn chưa tới.</div><div>Bạn bắt đầu cảm thấy khó chịu.</div><div>Và cuối cùng anh ấy cũng tới. Bạn nhìn anh ta.</div><div>Bạn nhận ra rằng: Anh ấy đang giám sát một phòng ban lớn trong một công ty to bự. Anh ấy có những cuộc hẹn đột xuất với khách hàng. Thật khó để lúc nào anh cũng có thể về đúng giờ.</div><div>Khi anh nói “Xin lỗi” bạn đáp lại “Không sao” và cả hai cùng vui vẻ.</div><div style=\"text-align: center;\">--------------------------</div><div>Bạn chạy xe tới ngã tư có đèn giao thông.</div><div>Bạn không kịp đạp phanh để dừng đúng vạch.</div><div>Chú cảnh sát quát vào mặt bạn: “Mù à? Không thấy đèn đỏ à?”</div><div>Bạn bị xúc phạm bởi hành động thô lỗ ấy. Nhưng rồi bạn nhận ra chú cảnh sát đã đứng trực cả buổi chiều giữa trời nắng chói chang. Chắc hẳn thật là khó để chú có thể giữ được bình tĩnh cả ngày.</div><div>Bạn coi việc bị quát tháo không quá quan trọng.</div><div style=\"text-align: center;\">--------------------------</div><div>“Sao cứ hỏi vậy? Không thể tự google mà tìm sao?” – Bạn gái của bạn cộc cằn trả lời khi bạn thắc mắc với cô ấy về một phần mềm.</div><div>Bạn bị tổn thương. Bạn nghĩ cô ấy thật vô cảm.</div><div>Nhưng rồi, bạn nhận ra rằng không phải lúc nào cô ấy cũng như thế. Có thể đó là do cô ấy đã phải trải qua một ngày tồi tệ ở nhà hoặc tâm trạng của cô ấy thay đổi vì tới chu kì trăng non.</div><div>Ngày hôm sau bạn nói chuyện bình thường với cô ấy như thể chưa có chuyện gì xảy ra.</div><div style=\"text-align: center;\">--------------------------</div><div>Đức tính bị xem nhẹ nhất chính là: Biết đặt mình vào hoàn cảnh của người khác, cảm nhận những gì họ đang phải trải qua và nhìn toàn bộ vấn đề dưới góc nhìn của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f447b930f54111e788e06b27d507ee29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lược dịch từ câu trả lời trên Quora của Srinath Nalluri, Trợ lí nghiên cứu tại Viện Nghiên cứu Năng lượng Mặt trời Singapore.</div><div>Bài viết gốc bằng tiếng Anh: <a href=\"https://www.quora.com/What-is-the-single-most-underrated-trait-a-person-can-have/answer/Srinath-Nalluri?srid=ekKJ\" target=\"_blank\">https://www.quora.com/What-is-the-single-most-underrated-trait-a-person-can-have/answer/Srinath-Nalluri?srid=ekKJ</a><div class=\"scrape-url\" contenteditable=\"false\"></div></div><div>HoangTD</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11339,"created_at":"2018-01-09T13:41:34.400Z","down_point":0,"up_point":52,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}