{"_id":12172,"title":"Lược sử các cuộc cách mạng kiến thức trong vật lí - phần 2.1 ","body":"<div><figure class=\"aligncenter\"><img src=\"https://research.cornell.edu/sites/default/files/styles/homepage_hero_mobile_320w/public/featured_images/Critical-Physics-Ill_edit.jpg?itok=eoz1qP7o&timestamp=1492629674\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1) Khái niệm về trọng lực của Newton</strong></div><div>Link phần 1: <a href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-9cr\" target=\"_blank\">https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-9cr</a> - Giới thiệu về thuyết của Newton và tương đối hẹp.</div><div>&nbsp;Khi định luật vạn vật hấp dẫn được đề ra, Newton đã giả định rằng tất cả các vật thể trong vũ trụ hấp dẫn/hút lẫn nhau bởi 1 lực tỉ lệ thuận với khối lượng vật thể và tỉ lệ nghịch với khoảng cách giữa chúng. Lực hấp dẫn này, hay còn gọi là trọng lực, được cho là lực chịu trách nhiệm cho mọi sự chuyển động trong vũ trụ, từ việc quả táo rơi xuống mặt đất cho tới các chuyển động elip của trái đất, mặt trăng, và các hành tinh khác trong vũ trụ.</div><div>Với phương trình lực hấp dẫn nổi tiếng của mình, Newton đã đưa ra các dự đoán chính xác về chuyển động của các ngôi sao trong vũ trụ, và đã được cộng động giới khoa học đông đảo chấp nhận thời bấy giờ (nhưng sau này sai số xuất hiện với trường hợp của chuyển động sao Thủy xung quanh mặt trời). Đây là một cuộc cách mạng nhận thức vĩ đại xét trên phương diện trí tuệ bởi vì lần đầu tiên trong lịch sử, Newton đã ngầm khẳng định với giả thuyết của mình rằng sự vận hành của vũ trụ tuân theo các quy luật tự nhiên bất biến và còn đưa ra sự diễn giải bằng toán học với phương trình nổi tiếng của mình.</div><div>Tuy nhiên, khi khái niệm về trọng lực trong thuyết tương đối rộng của Einstein được đề ra, khái niệm về trọng lực của Newton đã không còn chính xác, hay nói chính xác hơn nó chỉ là sự gần đúng ở nơi có trường hấp dẫn/trọng lực yếu. Do tính chất đơn giản của nó, phương trình của Newton vẫn được sử dụng như một sự gần đúng khi đo đạc lực hấp dẫn, trong khi phương trình của Einstein chỉ được sử dụng khi cần sự chính xác tuyệt đối hoặc ở nơi có trường trọng lực cực mạnh như lỗ&nbsp;đen.</div><div><strong>2) Khái niệm về trọng lực của Einstein và thuyết tương đối rộng</strong></div><div><figure class=\"alignleft\"><img src=\"https://greenli.files.wordpress.com/2011/02/space-time-warp.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong thuyết tương đối hẹp của mình, Einstein đã bãi bỏ khái niệm tuyệt đối của thời gian khi cho rằng thời gian là tương đối phụ thuộc hoàn toàn vào người quan sát. Có thể hiểu rằng thời gian không còn là một khái niệm tuyệt đối tách biệt hoàn toàn với không gian như thời của Newton, mà xen lẫn với không gian tạo thành 1 thể thống nhất, giới khoa học gọi thể thống nhất này là không - thời gian. Nói 1 cách đơn giản, không gian và thời gian không còn tuyệt đối và tách biệt hoàn toàn khỏi nhau mà thật ra là tương đối và xen lẫn vào nhau gọi là không - thời gian (space-time)</div><div>Thông thường, chúng ta có thể chỉ ra chính xác vị trí 1 sự vật bằng 3 con số bất kì; các con số thường dùng có thể là kinh độ, vĩ độ, độ cao mực nước biển hoặc chiều cao, chiều rộng, chiều sâu trong hệ tọa độ (x,y,z). Với thông thường 3 lượng thông tin trong 1 hệ tọa độ, ta có thể xác định chính xác vị trí của bất kì sự vật nào. Lấy ví dụ để miêu ta chị trí chính xác của David, ta có thể nói anh ta đang ở tòa nhà Sky, lầu 8, trong văn phòng nhân sự. Tuy nhiên, khi thời gian không còn có thể xem là tách biệt hoàn toàn khỏi không gian được phát hiện bởi thuyết tương đối hẹp, nó cần được đưa vào 1 thể thống nhất với không gian 3 chiều tạo thành không gian 4 chiều (không - thời gian) với thời gian là 1 chiều khác của không gian. Lấy ví dụ lần nữa của David, ta có thể miêu tả vị trí chính xác của anh ta ở tòa nhà Sky, lầu 8, trong văn phòng nhân sự, lúc 10:30 sáng.</div><div>Năm 1915, Einstein đề xuất thuyết tương đối rộng/tổng quát với 1 giả định mang tính cách mạng thời bấy giờ; không-thời gian không bằng phẳng như Newton đã nghĩ, mà thật ra sẽ bị bẻ cong (curved or wraped space-time) do sự xuất hiện của vật thể. Nói cách khác, sự xuất hiện của vật thể trong không gian làm cho không-thời gian bị uốn cong, do đó các hành tinh di chuyển trong vũ trụ thật ra không phải là do lực hấp dẫn/trọng lực tác động mà nó di chuyển trên 1 con đường ngằn nhất có thể trong 1 vùng không-thời gian bị uốn cong. Nói 1 cách cụ thể, <strong>sự uốn cong của không - thời gian làm uốn cong cả không gian lẫn không gian</strong></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"http://asd.gsfc.nasa.gov/blueshift/wp-content/uploads/2015/11/Spacetime_curvature.png\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự xuất hiện của vật thể làm cong không - thời gian</figcaption></figure></div><div><br></div><div>Khi vật thể không xuất hiện, không - thời gian là bằng phẳng và khoảng cách ngắn nhất giữa 2 điểm bất kì là 1 đường thẳng, nhưng khi vật thể xuất hiện và gây ra sự uốn cong trong không - thời gian, khoảng cách ngắn nhất giữa 2 điểm bất kì lại là 1 đường cong.</div><div><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-mJY--alXw88/Um9YrNafCtI/AAAAAAAAX5Q/YecN6J-LILs/s1600/Tierra01++gravedad_640.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khối lượng của mặt trời làm cong không - thời gian theo cách mà trái đất thật ra di chuyển theo 1 đường thẳng trong không gian 4 chiều nhưng lại có vẻ đi theo quỹ đạo elip trong không gian 3 chiều. Đây là 1 khái niệm khó tưởng tượng nhưng nó cũng khá giống với việc quan sát &nbsp;máy bay trên bầu trời vậy, quãng đường nó di chuyển là 1 đường thẳng trong không gian 3 chiều của bầu trời, nhưng bóng của nó trên mặt đất 2 chiều lại di chuyển theo 1 đường cong.</div><div>Trong vũ trụ không có lực ma sát, sự di chuyển của ngôi sao có được từ khi vũ trụ mới bắt đầu hình thành, áp dụng định luật 1 Newton thì ta sẽ hiểu các ngôi sao có xu hướng di chuyển mãi mãi cùng hướng và vận tốc trừ khi bị 1 lực khác tác động. Khi không - thời gian bằng phẳng (không có vật chất xuất hiện), quãng đường ngắn nhất giữa 2 điểm là đường thẳng. Khi không - thời gian bị cong, quãng đường ngắn nhất giữa 2 điểm là đường cong. Hãy thực hiện 1 thí nghiệm tưởng tượng rằng nếu quỹ đạo di chuyển của máy bay là đường thẳng nhưng tại sao nó không bay ra khỏi trái đất và tiến vào vũ trụ nhưng sẽ lại quay lại điểm xuất phát của nó nếu bay đủ lâu, đó là vì trái đất hình cầu. Qũy đạo di chuyển của ngôi sao trong 1 vùng không-thời gian bị cong cũng khá giống như thế, theo góc nhìn của ngôi sao đang di chuyển, nó thật ra là đang đi trên 1 đường thẳng nhưng đối với góc nhìn của vũ trụ thì nó lại là đường elip (góc nhìn phi công nghĩ rằng máy bay đang theo 1 đường thẳng, nhưng ta biết rằng do trái đất hình cầu, máy bay sẽ bay vòng quanh trái đất và quay lại điểm xuất phát). Tưởng tượng không gian 4 chiều rất khó, nhưng nếu bạn suy nghĩ lâu thì chăc chắn sẽ hình dung được.</div><div>Hoặc hãy tưởng tượng rằng có 1 tấm vải đàn hồi cao, đặt 1 quả bowling vào trung tâm tấm vải, quả bowling sẽ kéo vùng quanh quanh đi xuống do tính chất đàn hồi của tấm vải. Nếu bạn đẩy 1 quả bi nhỏ đi qua vùng này, nó sẽ có xu hướng di chuyển theo quỹ đạo vòng quanh và hướng xuống dưới cho tới khi nó chạm đáy (đụng quả bowling). Tưởng tượng này vẫn có nhiều hạn chế nhưng sẽ rất hữu ích khi so sánh với chuyển động của ngôi sao trong vùng không - thời gian bị cong.</div><div>Sự bẻ cong của không - thời gian đã được kiểm chứng thông qua 2 thí nghiệm quan sát: sự bẻ cong trong đường đi của ánh sáng (bẻ cong trong không gian) và thời gian càng chạy chậm khi càng gần nơi có trường trọng lực mạnh (bẻ cong trong thời gian). &nbsp;</div><div><figure class=\"alignright\"><img src=\"http://light.physics.auth.gr/images/history/gtr/bending.jpg\" alt=\"Kết quả hình ảnh cho light is bent\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thí nghiệm kiểm chứng sự bẻ cong không gian được thực hiện khi quan sát ánh sáng từ 1 ngôi sao trong vũ trụ đi qua 1 nơi có trường trọng lực mạnh như mặt trời, sự bẻ cong không - thời gian làm cong hướng đi của ánh sáng làm cho người quan sát trên trái đất lầm tưởng vị trí thật của ngôi sao. Quan sát hình trên, vị trí thật của ngôi sao thật ra là ở dưới, nhưng do ánh sáng từ ngôi sao bị cong khi đi qua mặt trời với trường trọng lực mạnh, do đó gây ra lầm tưởng trong sự quan sát về vị trí thật của ngôi sao (vị trí ngôi sao ở dưới là vị trí thật trong khi vị trí ở trên là sai do đường đi của ánh sáng từ ngôi sao bị bẻ cong)</div><div>Thí nghiệm kiểm chứng sự cong của thời gian đã được thực hiện khi 2 đồng hồ giống hệt nhau được đặt ở đỉnh và đáy của 1 tòa tháp nước. Đồng hồ ở đáy, gần trái đất và chịu ảnh hưởng nhiều hơn của trường trọng lực, được quan sát là chạy chậm hơn so với đồng hồ ở đỉnh tháp nước. Thí nghiệm này xác nhận rằng thời gian càng bị cong (chạy chậm hơn) khi càng ở gần nơi có trường trọng lực mạnh.</div><div>Với thuyết tương đối rộng của mình, Einstein đã làm cho khái niệm về trọng lực của Newton không còn chính xác. Theo Einstein, lực hấp dẫn/ trọng lực không phải là 1 lực như bao lực khác mà thật ra là sự bẻ cong không - thời gian do sự xuất hiện của vật chất (sự xuất hiện của bất kì khối lượng hoặc vật thể nào đều làm cong không - thời gian xung quanh nó), các ngôi sao di chuyển trong vùng cong không gian 4 chiều (không-thời gian) theo 1 đường thẳng nhưng lại là đường elip trong vùng không gian 3 chiều, làm cho chúng ta lầm tưởng rằng có 1 lực tác động lên các ngôi sao. Nói 1 cách đơn giản, các ngôi sao di chuyển không phải vì có 1 lực tác động lên nó mà nó đơn giản di chuyển những quảng đường ngắn nhất có thể trong 1 vùng không - thời gian bị bẻ cong do sự xuất hiện của ngôi sao.&nbsp;</div><div>Trong vũ trụ không có lực ma sát nên khi 1 ngôi sao khi đã di chuyển sẽ có xu hướng tiếp tục di chuyển cùng hướng và vận tốc trừ khi bị tác động bởi 1 lực khác - định luật cơ học 1 của Newton (sự di chuyển khởi nguyên của ngôi sao có được từ khi vũ trụ bắt đầu hình thành). Trong vũ trụ không cần một lực nào tác động trực tiếp các hành tinh vẫn có thể di chuyển mãi mãi, &nbsp;nhưng chính sự cong trong không - thời gian tạo ra quỹ đạo của các ngôi sao mà ta quan sát được. Do đó sự bẻ cong &nbsp;không - thời gian, theo Einstein, mới là nhân tố gây ra quỹ đạo di chuyển của hành tinh trong vũ trụ chứ không hề có một lực tác động trực tiếp lên ngôi sao và giữ nó nằm trong quỹ đạo elip như Newton đã tưởng tượng&nbsp;</div><div>Khái niệm về trọng lực của Einstein và Newton hoàn toàn khác nhau, nhưng hiệu ứng được tạo ra từ 2 khái niệm trọng lực lại rất giống nhau. Cách đơn giản để hình dung là bạn nhặt được 100k và được mẹ bạn cho thêm 100k, về cơ bản ví bạn có thêm 100k nhưng cách bạn có thêm 100k đó hoàn toàn khác nhau. Khái niệm trọng lực của Einstein đã cách mạng hóa nhận thức về trọng lực thời bấy giờ khi nó đã dỡ bỏ nền móng vật lí được xây dựng bởi tượng đài Newton. Tuy nhiên, Einstein cũng sẽ sớm phải đón nhận kết cục tương tự như Newton khi thuyết lượng tử ra đời.&nbsp;</div><div>Mặc dù Einstein được xem là cha đẻ của thuyết lượng tử, đến cuối đời ông vẫn chống đối với thuyết mà mình đã từng chắp cánh do tính chất bất định và ngẫu nhiên vốn có của vũ trụ mà nó đề xuất. Với câu nói nổi tiếng \"Chúa không chơi đổ xúc xắc\", Einstein đã thể hiện thái độ cự tuyệt tuyệt đối với tính chất xác xuất của thuyết lượng tử. Nếu thuyết tương đối khó hiểu 1 thì thuyết lượng tử phải 100 hoặc thậm chí 1000 vì nó hoàn toàn khác với lí lẽ thông thường hằng ngày mà chúng ta có thể bắt gặp. Trong lịch sử, chưa có 1 thuyết nào bị kiểm tra nhiều như thuyết lượng tử, và cho tới giờ nó chưa hề thất bại 1 lần trong các thí nghiệm kiểm chứng. Stephen Hawking cũng đã phát biểu rằng Einstein đã sai chứ không phải thuyết lượng tử!&nbsp;</div><div>Nhưng mình lạc đề mất rồi, đây là câu chuyện của phần 3!</div><div><figure class=\"aligncenter\"><img src=\"https://www.quotemaster.org/images/66/6695b8ab176f0fb65f01fb2e455b7c15.jpg\" alt=\"Kết quả hình ảnh cho god doesn't play dice\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maybe He does Einstein?</figcaption></figure></div><div><strong>Kết thúc phần 2.1</strong></div><div><strong>Phần 2.2 sẽ được viết về lỗ đen.</strong> Thật ra lúc đầu tính gộp chung do tính chất liên quan giữa thuyết tương đối và lỗ đen nhưng do thấy dài quá nên cắt thành 2 phần cho đọc giả dễ theo dõi.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-trong-vat-li-Phan-22-9jh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lược sử các cuộc cách mạng trong vật lí - Phần 2.2</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gerard Do trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-trong-vat-li-Phan-22-9jh\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5de81d007d6211e8b887ef3bf3413d11.jpg)\"></a></div></div><div>Nguồn tham khảo:</div><div>Lược sử thời gian - Stephen Hawking<br>Vũ trụ trong vỏ hạt dẻ - Stephen Hawking<br>Bản thiết kế vĩ đai - Stephen Hawking và Leonard Mlordinow<br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2018-03-05T06:06:08.465Z","down_point":1,"up_point":35,"tags":[{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"5a4c860df1552968d00d7aff","name":"STEPHEN HAWKING"},{"_id":"592946c7075a0b0a0aec2a2e","name":"EINSTEIN"},{"_id":"592946c7075a0b0a0aec2a2d","name":"THUYẾT TƯƠNG ĐỐI RỘNG"}]}