{"_id":5346,"body":"<p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91330a10a62911e694e2fbee1f31b16b.jpg\" style=\"width:780px; height:486.871px;\"></p><p style=\"text-align: justify;\">Có lẽ chỉ có ở Việt Nam, kể từ khi mới lọt lòng, một đứa trẻ mới phải gánh vác bao nhiêu ước mơ và hoài bão của bố mẹ nó. Có nhiều ước mơ xuất phát một cách bản năng từ chính <strong>những điều cha mẹ nó đã từng làm được và thành công,&nbsp;</strong>nên họ khao khát con mình cũng đạt được điều tương tự. Nhưng trong hầu hết các trường hợp, con cái luôn phải vật vã vác theo mình những giấc mơ mà <strong>cha mẹ chúng đã thất bại, chưa thể chạm tay tới</strong>. Nếu bản lĩnh không vững vàng, chắc chắn những đứa trẻ ấy sẽ bị ảnh hưởng nặng nề bởi cái vỏ ốc \"kì vọng\" mà cha mẹ trao cho trong suốt cuộc đời.&nbsp;</p><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f25ea6c0a62c11e694e2fbee1f31b16b.jpg\" style=\"width:776px; height:494.765px;\"></div><h1 style=\"text-align: justify;\">Những khuôn mẫu hoàn hảo</h1><p style=\"text-align: justify;\">Bạn tôi có bố mẹ đều làm bác sĩ, cả hai đều đạt được rất nhiều thành công và nhận được sự kính trọng không giấu giếm từ mọi người. Như một lẽ dĩ nhiên, bạn tôi cũng được hướng vào <strong>khuôn khổ</strong> từ bé để lớn lên sẽ theo nghề bác sĩ, nối dài <strong>truyền thống tốt đẹp</strong> từ cha mẹ.&nbsp;</p><p style=\"text-align: justify;\">Không ai quan tâm nó thích học gì hay muốn làm gì sau này, điều duy nhất người lớn bận tâm là làm sao để nó đi theo con đường cha mẹ đã vạch ra. Đó là một con đường <strong>nhẵn nhụi, bằng phẳng và thuận lợi.&nbsp;</strong>Nếu có khó khăn gì nó sẽ nhận được ngay những cánh tay trợ giúp đắc lực của cha mẹ. Quan trọng nhất, cha mẹ nó sẽ có quyền được tự hào, kể cả khi về hưu rồi thì cả hai đấng sinh thành cũng vẫn có thể tiếp tục \"<strong>ngẩng cao đầu</strong>\" với họ hàng và xã hội.&nbsp;</p><p style=\"text-align: justify;\">Bạn có thấy đoạn hội thoại này quen thuộc không? \"Cháu đang học gì?\", \"Cháu học kinh tế\", \"Sao không học Y sau làm bác sĩ cho giống bố mẹ?\". Đoạn hội thoại kết thúc bằng sự im lặng ngượng nghịu từ chính người được hỏi. Từ sâu thẳm đáy lòng, tự dưng một cảm giác tội lỗi, ngại ngùng cứ trào lên. Kì lạ thay, người trẻ thấy<strong>&nbsp;xấu hổ và hoang mang</strong> vì lựa chọn của chính mình!&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90af1df0a63211e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: justify;\">Chúng ta cũng nhận thức được rằng, nếu đi theo lối X mà cha mẹ đã bày sẵn, khả năng thành công có thể sẽ không cao hơn lối Y mà chúng ta muốn lựa chọn, nhưng ít nhất lối đi của cha mẹ chọn là con đường khá an toàn. Chúng ta sẽ <strong>không đơn độc chiến đấu</strong> nếu làm theo ý cha mẹ, cũng không phải chịu sự im lặng giày vò trong những buổi họp mặt gia đình, hoặc trải qua cảm giác cực kì tổn thương khi cha mẹ cố nén tiếng thở dài đầy bất lực trong những bữa cơm tối.&nbsp;</p><hr><p style=\"text-align: justify;\">Bài cùng chủ đề:</p><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-nha-nguoi-ta-va-su-ky-vong-cua-cac-bac-cha-me-8tb\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Con nhà người ta\" và sự kỳ vọng của các bậc cha mẹ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Havuvithanh trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-nha-nguoi-ta-va-su-ky-vong-cua-cac-bac-cha-me-8tb\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8acd4f0591b11e8affffdf092d9c4c8.jpg);\"></a></div><hr><p style=\"text-align: justify;\">Một điều đặc biệt quan trọng khác là, chúng ta <strong>có thể thoải mái đổ lỗi cho \"người khác\" nếu gặp thất bại.&nbsp;</strong>Cứ tưởng tượng chuyện bạn không thể tốt nghiệp đúng hạn và cảm giác nhẹ nhõm cả người khi nói \"Tại bố mẹ cứ bắt con học ngành này chứ con có thích đâu!\". Thừa nhận lỗi là do mình luôn khó hơn gấp vạn lần so với đổ thừa cho người khác. Điều đó càng trở nên hợp lý hơn khi mà ngay từ đầu, việc lựa chọn ngành học đã không thuộc về bạn.</p><p style=\"text-align: justify;\">Từ cha mẹ, họ hàng cho đến hàng xóm, ai cũng cố gắng thò một ngón tay để uốn nắn người trẻ đi theo hướng mà họ cho là \"hợp lý\" và \"đúng chuẩn\" nhất. Những ai dám đi <strong>chệch khỏi vạch sơn thẳng tắp</strong> ấy dù chỉ một chút, sẽ nhận được <strong>một cái đẩy nhẹ vào lưng</strong> vừa là răn đe, vừa là khích lệ, để họ tiếp tục không \"lạc đường\".&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b150a30a63411e694e2fbee1f31b16b.jpg\"></p><h1 style=\"text-align: justify;\">Sự áp đặt vô hình</h1><p style=\"text-align: justify;\"><strong>Thật đáng tiếc,</strong> rất ít bậc cha mẹ nghĩ mình đang áp đặt con cái, mà chỉ cho rằng họ muốn con cái \"nên người\", có cuộc sống \"tốt hơn\" và chọn lựa \"đúng đắn hơn\". <strong>Tại sao nên nghe theo cha mẹ?</strong> Vì cha mẹ luôn là người hiểu biết hơn, có nhiều kinh nghiệm sống hơn, nên đương nhiên sẽ đưa ra những lựa chọn (có vẻ) sáng suốt và chắc chắn là <strong>ít rủi ro</strong> hơn một đứa thanh niên vừa mộng mơ phớt đời, vừa vẫn hàng ngày phải ngửa tay xin tiền ăn vặt.&nbsp;</p><p style=\"text-align: justify;\"><strong>Thật ngạc nhiên,&nbsp;</strong>khi nhận được phản ứng ngược từ con cái, người lớn thường rất sửng sốt. Có nhiều người quy luôn cho chúng ta tội bất hiếu, không hiểu được lòng cha mẹ. Chúng ta mãi mãi là người có lỗi, phải cúi đầu làm vừa lòng đấng sinh thành, nhưng từ thẳm sâu tâm hồn chúng ta thường có những xung đột nội tâm ghê gớm, những đau khổ và nỗi bất lực sâu sắc trước bản thân và trước gia đình!</p><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-cai-co-no-cha-me-khong-va-bao-nhieu-9e1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con cái có nợ cha mẹ không, và bao nhiêu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nhất Bảo trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-cai-co-no-cha-me-khong-va-bao-nhieu-9e1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cc58df0591c11e8b77bb1b225ff0abb.jpg);\"></a></div></div><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd41ac80a64611e6978fef686c509915.jpg\"></p><p style=\"text-align: justify;\">Người ta thường nói, con cái là <strong>cánh tay nối dài ước mơ</strong> của cha mẹ. Có nhiều người đã thành công rực rỡ vì tuân thủ cái sự áp đặt sẵn có đó từ khi mới lọt lòng, và cũng có rất nhiều người chôn vùi mơ ước và thất bại vì xỏ chân nhầm giày. Đến cuối đời, họ vẫn sống như con ốc mượn hồn, luôn luôn phải tìm một cái vỏ chắc chắn, an toàn để bảo vệ chính mình!&nbsp;</p><p style=\"text-align: justify;\">Có nên thờ ơ với ước mơ của cha mẹ không? Câu hỏi ấy chỉ có bạn mới trả lời được!&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec111f20a64811e694e2fbee1f31b16b.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-09T06:51:35.472Z","creator_id":3358,"down_point":1,"tags":[{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"title":"Có nên thờ ơ với ước mơ của cha mẹ? ","up_point":35}