{"_id":18039,"tags":[],"up_point":57,"down_point":0,"title":"TINDER: HẸN HÒ THỜI VUỐT, CHẠM","body":"<div><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93e5b1d00c0311e9a88003817670d069.jpg\">0. How I Met Your Mother?&nbsp;</strong></div><div>Giả sử 20 năm nữa, nếu con bạn hỏi ngày xưa bố mẹ hẹn hò ra sao, bạn sẽ trả lời thế nào? Theo kinh nghiệm bản thân chuyện trò về chủ đề này với các đối tượng khác nhau, câu chuyện tình nào nghe cũng như tiểu thuyết. Chuyện được kể ngay tiếp theo đây cũng là một trong số đó.</div><div>Minh sinh năm 1990. Năm 2003, khi cô gái Minh 13 tuổi, ở Hà Nội bùng nổ những cửa hàng cafe Internet. Dọc phố Nam Cao - trường Ams cũ, trường Nguyễn Trãi bây giờ - là san sát các cửa hàng ăn vặt kiểu học sinh, bán đầy những khoai tây chiên, nem chua rán, sữa chua thạch, sandwich pa-tê thịt nguội, nui xào,… và tất nhiên đầy những quán net ADSL, giá 3 nghìn đồng/giờ với mấy anh trông quán xuyên đêm lúc nào cũng râu ria lờ đờ như nghiện.&nbsp;</div><div>Thời đó, các cậu con trai 13 tuổi thì chủ yếu vào quán để chơi game. Còn các cô gái thì đã bắt đầu làm quen với “chat”. Theo lời Minh kể, ngày đầu tiên bước vào quán cafe internet, Minh và đứa bạn thân không biết chút gì hết. Anh trông quán net giúp hai đứa khởi tạo cái nick đầu tiên và hướng dẫn lên chatroom, bắt đầu nói chuyện với những người xa lạ hoàn toàn lần đầu tiên trong đời.</div><div>Những ngày đầu, Minh và cô bạn thân của mình chỉ toàn chat trên nền tảng MIRC, một không gian cho phép bất kỳ ai cũng có thể chọn một nickname cho mình, xác định đối tượng và bắt đầu chat, “tất nhiên bọn tớ toàn chat với bọn con trai”, Miu kể. Mỗi lần có anh nào hỏi xin nick Yahoo thì hai cô ngây thơ đến nỗi tưởng Yahoo là thứ tài sản gì đó mà mình không có. Thậm chí, cô bạn của Miu còn có câu trả lời “thần thánh” là: “Nhà em nghèo lắm, không có Yahoo đâu”. Lúc đó, tôi tưởng tượng ra là anh bạn phía đầu chat bên kia chắc là khựng lại nghĩ em này chảnh thật, còn từ chối cho nick theo cách này.</div><div>Minh kể, cô không nhớ được mình đã nói chuyện gì với những nickname sáng đèn, chỉ nhớ được rằng, thời đó, có một xu hướng đặt nick online theo kiểu: boy_dep_trai_kieu_han_quoc, dep_trai_khong_ban_gai2003, … &nbsp;</div><div>Khi độ hấp dẫn của một con người phụ thuộc chủ yếu vào sự ấn tượng của nickname thì người ta bắt đầu bỏ công sức nhiều nghĩ ra cái gì cho thật hay ho, cái gì để thể hiện được cá tính của mình đúng nhất, và quan trọng là phải gây được ấn tượng trong số vô vàn cái nick đang sáng trên kia, on off liên tục gây sự chú ý. Miu nói với tôi rằng, mấy đứa bắt đầu tra từ điển để tìm ra những tính từ hay ho nhất để mô tả mình: kiểu slygirl, coolkid,… Phải thừa nhận, việc chat chit này làm tăng vốn tiếng Anh của các bạn một cách đáng kể, và bắt đầu có những ý thức đầu tiên về việc tạo dựng “thương hiệu cá nhân”.&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5b8fa000bfc11e9b343ad3d1fbff3fe.jpg\"></div><div>Sau roomchat, sau yahoo messenger - đại diện cho các cuộc đối thoại cá nhân thì Minh bắt đầu làm quen với một không gian trực tuyến có tính cộng đồng hơn là forum (diễn đàn). Giai đoạn đầu thập niên 2000s cũng là những năm mà phong trào nghe rock ở Hà Nội đang ở giai đoạn cao trào. Hanoi Rock Club (HRC) và diễn đàn Rockvn là hai nơi cô gái này thường xuyên lui tới, lúc đó Minh khoảng 14-15 tuổi. Cô cho rằng, diễn đàn gần như là hình thái trí tuệ cộng đồng đầu tiên mà cô được tiếp xúc trong đời. Trên đó, bao nhiêu đàn anh đàn chị rockfan, những người đọc nát bét tiểu sử của các ban nhạc, của các rockers đã dịch ra tiếng Việt, đã ghi chép lại lịch sử rock Hà thành, Sài thành, Đà thành,… đưa lên. Nguyên văn, Minh nói: \"Tớ nhớ mình đã đọc về những đêm nhạc tưởng niệm John Lennon người ta phải trèo tường vượt rào vào để nghe, để hát theo và để khóc. Rồi về quán The Big’s One hay còn lái thành Bích Xoăn một thời. Hay về Thành Đà Nẵng, về bố Tân Hàng Bạc dạy trống trong cái phòng bé xíu ở 60 Hàng Bạc. Diễn đàn này cũng là nơi năm Minh gặp mối tình đầu của mình. Lúc đó, Minh 15 tuổi, người yêu đầu tiên của cô sinh năm 87, lúc đó còn chưa bước sang 18.&nbsp;</div><div><strong>Hai người yêu nhau được 2 năm thì chia tay. 15 năm sau, tôi được biết đến Minh thông qua một mối tình của cô trên Tinder, chứ không phải là Yahoo nữa.</strong></div><hr><div><strong>1. TINDER - Bà mối thời đại số?</strong></div><div>Tạm dừng câu chuyện của Minh để nói về nhân vật mới xuất hiện là Tinder. Được phát hành vào tháng 9/2012, Tinder hiện đang được coi là một trong những ứng dụng hẹn hò trên điện thoại di động đầu tiên trên thế giới (Expander Rambling Statistics). Người dùng có thể tải Tinder miễn phí trên kho ứng dụng, đăng ký nhanh chóng bằng Facebook hoặc Spotify, sau đó chọn thiết kế hồ sơ cá nhân của riêng mình. Mỗi hồ sơ cá nhân gồm có:&nbsp;</div><div><strong>1/ Hình ảnh: người dùng có thể chọn tối đa 5 ảnh đại diện cho bản thân.</strong></div><div><strong>2/ Profile: tên, tuổi, nơi làm việc, trường học, định vị (khoảng cách giữa chủ nhân hồ sơ đó với người xem)</strong></div><div><strong>3/ About: tối đa 500 ký tự để nói bất cứ điều gì để thể hiện bản thân</strong></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5780b200bfc11e9a88003817670d069.jpg\"></div><div>Đồng sáng lập và giám đốc chiến lược của Tinder, Jonathan Badeen cho biết, từ ban đầu, anh có một “khao khát cháy bỏng muốn biến nó thành một trò chơi (Clifford 2017). Đó là lý do vì sao hồ sơ của người dùng hiện ra trên giao diện ứng dụng như những quân bài. Người dùng có thể xem hồ sơ của nhiều thành viên khác ở trong bán kính tối đa 160km. Nếu thích ai đó, người dùng vuốt sang phải hoặc nhấn nút trái tim, nếu không thì lướt sang trái hoặc chạm vào biểu tượng X. Nếu cùng “thích” nhau, Tinder sẽ kết nối và gửi thông báo tới cả hai người. Cho tới tận lúc này, người dùng mới được trao cơ hội đầu tiên để bắt đầu trò chuyện làm quen. (LeFebvre 2017).</div><div>Tính đến quý I/2018, Tinder đã được download 100 triệu lần, có khoảng 50 triệu người dùng, trong đó có 10 triệu tài khoản active hàng ngày, ghi nhận 20 tỷ lần matches - khi 2 người cùng thích nhau.&nbsp;</div><div>Có khá nhiều bài báo, nghiên cứu chỉ ra rằng, Tinder là nơi chủ yếu được sử dụng để tìm bạn tình, hook-up app. Tuy nhiên, mình và đồng nghiệp chưa tìm thấy bất cứ một nghiên cứu nào về người dùng Tinder ở Việt Nam. Những câu chuyện nghe từ bạn bè, những trải nghiệm cá nhân là lý do ban đầu khiến nhóm nghiên cứu muốn đi tìm hiểu xem cuối cùng thì ở đất nước mình, người ta đang tìm kiếm điều gì ở đây? Và cuối cùng thì, hẹn hò thời đại số có khác gì so với hẹn hò truyền thống hay không? Chúng ta rõ ràng đang có những phương tiện mới, vậy thì những phương tiện này có đang khiến hành vi yêu của chúng ta khác đi hay không?&nbsp;</div><div>Bắt nguồn từ những cuộc nói chuyện qua lại như vậy, hai người chúng mình quyết định bắt tay vào làm một cái khảo sát nhỏ, thay vì ngồi võ đoán. Và thế là cuộc khảo sát phi chính thức và hoàn toàn độc lập này được thực hiện, ghi nhận câu trả lời của gần 371 người trong độ tuổi 18-30, trong đó 108 người nam, và 263 người nữ. Đây là nhóm đối tượng đang trong quá trình khám phá những hướng đi trong tình yêu, công việc, thế giới quan. Việc hình thành mối quan hệ thân mật được coi là nhiệm vụ quan trọng nhất của lứa tuổi này (Erik Erikson 1968). Sau khi tiến hành khảo sát, chúng mình tiếp tục phỏng vấn sâu với 12/371 người dùng&nbsp;nói trên.</div><div>Trong nghiên cứu này, mình cùng với cộng sự cố gắng tìm hiểu về 3 giai đoạn trong hành vi hẹn hò thông qua Tinder của một người:&nbsp;</div><div>- Lý do sử dụng<br>- Cách sử dụng<br>- Kết quả sử dụng</div><div><strong>1.1. Một người tìm đến Tinder để...?&nbsp;</strong></div><div>Số liệu mà chúng mình thu thập được thông qua khảo sát được thể hiện ở bảng dưới đây:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57f6e3200bfd11e9ae4d354c177be188.jpg\"></div><div>Và nếu bạn quan tâm nhiều hơn những con số, thì dưới đây là một vài đoạn trích từ trong profile Tinder, hay từ trong các mẩu phỏng vấn chúng mình thực hiện với một số người dùng ứng dụng này:&nbsp;</div><div><em>“All my friends got married so I need new coffee mates. Systematically messy.” - Minh (nam, 27 tuổi)</em></div><div><em>“I’m just very tired in real life.” - My (nữ, 26 tuổi)&nbsp;</em></div><div><em>“Đại nghiệp chưa thành không nghĩ tới hồng nhan. Yêu thích kinh doanh ai cùng sở thích kết bạn nhé. Zalo: 0123xxxxxxx.” - Tuấn (nam, 28 tuổi)</em></div><div><em>“Đi tìm 1 FWB. Nhẹ thàng thôi, đủ để thêm sắc màu cho cuộc sống…”. - Hải (nam, 27 tuổi)</em></div><hr><div><strong>Nga (Nữ, 25 tuổi, Kế toán)</strong></div><div><strong><em>- Ai cũng cười em, vì em còn trinh.<br>- Bạn này kể cho em nghe về những mối tình thời đại học. Bạn ấy có 2 bạn gái và có sex với cả 2. Em nghĩ: - Trời ơi, tại sao lại thế nhỉ” rồi em hỏi, hỏi, hỏi…<br>- Bạn ấy kể cho em mấy cái \"lên đỉnh” gì đó là như thế nào. Xong em phải bảo thôi, kinh quá!<br>- Sau đó quen hơn thì bạn ấy cũng dùng những từ ngữ nặng nề hơn (nặng như thế nào, cụ thể thì em không nhớ).</em></strong></div><div><strong><em>- Cuối cùng, bạn ấy bảo: “Nói chuyện với em rất là mệt, vì lên đây để không phải nghĩ mà cứ phải nghĩ.”</em></strong></div><hr><div><strong>Một cách nào đó, tỉ lệ nam tìm bạn đời trong khảo sát cao hơn hẳn nữ, 26.9% so với 16%. Và tần suất những câu chuyện thu thập được trong quá trình phỏng vấn cũng như vậy:&nbsp;</strong></div><div><em>“Anh ý đang muốn cưới, đã khoe hết với họ hàng rồi. Tuần này sẽ đi gặp họ hàng anh ý đây. Em thì muốn 1-2 năm nữa. Nếu có đòi luôn thì em cũng sẽ bảo vậy. Để xem anh ý &nbsp;muốn cưới mình hay thực ra là muốn cưới bất kỳ ai”. - Trâm (nữ, 23 tuổi)</em></div><div><em>“- Mẫu đàn ông của gia đình. Yêu rồi cưới chứ? Các bạn ko nên up ảnh fake, đi xem mặt 1 buổi sẽ mất thời gian của nhau thôi” - Hùng (nam, 29 tuổi).</em></div><div><em>“I want a simple love, understanding, sympathy and sharing. I want to love someone to build a happy family.” - Nhật (nam, 27 tuổi).</em></div><div><strong>1.2. Đường tới lần gặp mặt đầu tiên&nbsp;</strong></div><div>Với duy nhất 3 nguồn dữ liệu trên profile Tinder: Hình ảnh, Profile và Lời giới thiệu, không khó để hình dung ra ngoại hình đóng một vai trò quan trọng trong quyết định lựa chọn quẹt phải - swipe right ai đó. Tỉ lệ này ở cả nam và nữ đều ở mức xấp xỉ 94%. Tuy vậy, có vẻ thông tin về background cá nhân trong profile thì quan trọng với nữ (66%) hơn là người dùng nam (32%).</div><blockquote><div>“Tất nhiên, gái xinh sẽ được tha thứ tất cả. Không xinh nhưng thông minh thì có thể làm bạn” - H. (nam, 28 tuổi)&nbsp;</div></blockquote><div><strong>Về mức độ chủ động,</strong> chỉ 5% người nữ chủ động bắt đầu cuộc trò chuyện sau khi match. Con số này là nam là 39%. Hmmm... Vậy thì có lẽ đã có rất nhiều người dùng Tinder đã phải thất vọng vì chẳng có ai nói chuyện với mình bao giờ, dù match rất nhiều? Và ngay cả những người đã nói chuyện, tỉ lệ gặp mặt thực tế được đến bao nhiêu? Biểu đồ dưới đây biểu thị số liệu phản ánh khảo sát của chúng mình:</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/501cf8800c0011e9b343ad3d1fbff3fe.jpg\"></div><div class=\"aligncenter\">32% người dùng Tinder trả lời khảo sát của chúng mình chưa hề gặp Tinder Matches ngoài đời bao giờ. 29% đã gặp 1-2 lần. Con số này giảm dần, tỉ lệ nghịch với số Tinder Matches thực tế đã gặp. Điều gì khiến cho người dùng Tinder không tiến tới một cuộc trò chuyện trực tiếp với người mình đã swipe và đã match vậy?</div><div><strong>Sex trong lần đầu gặp mặt? Bạn đoán tỉ lệ là bao nhiêu?&nbsp;</strong></div><div class=\"aligncenter\">Mặc dù theo bảng thống kê về lần đầu gặp mặt ở phía trên, tỉ lệ Thực tế & Kỳ vọng trông có vẻ khá khớp, thực tế không hoàn toàn như vậy.</div><div class=\"aligncenter\">Buổi gặp đầu, tỷ lệ nữ thực tế có quan hệ tình dục (18.7%) là gấp đôi so với số câu trả lời có với kỳ vọng về quan hệ tình dục. Ở nam giới thì ngược lại, mong đợi 33.3% là cao hơn thực tế có thể thực hiện được là 23.2%.&nbsp;</div><div>Cũng theo số liệu này, đối với buổi gặp mặt đầu tiên, tỷ lệ nam giới kỳ vọng có quan hệ tình dục cao hơn hẳn so với nữ giới (9.5%). &nbsp;</div><div>85% người mong đợi có quan hệ tình dục ở buổi gặp đầu tiên là những người có từ 2 mối quan hệ tình cảm (thân mật) trở lên.</div><hr><div><strong><em>“I’ve lost my teddy bear, can I sleep with you? :)” -&nbsp;</em></strong><em>Trích từ một \"pick-up line của một người dùng Tinder</em></div><hr><div><strong>1.3. Gặp gỡ, rồi sao?&nbsp;</strong></div><div>45% là bạn bè, 19% tìm được tình yêu, 2% tìm thấy cơ hội công việc và 3% đã làm đám cưới. 31% còn lại rơi vào các mối quan hệ KHÁC. Rất tiếc, chúng mình đã chưa điều tra được, KHÁC có nghĩa là như thế nào? Tuy nhiên, dưới đây là trích lời một số ý kiến nói về ứng dụng hẹn hò trực tuyến này sau khi dùng&nbsp;nó:</div><div><em>“Tinder is like an international hook up station. That's why i don't use Tinder to find my happiness.”&nbsp;</em></div><div><em>“Nói chung thấy khá funny nhưng cũng thấy hơi lạc hậu so với cộng đồng mạng Tinder :) vì chúng ta k thuộc về nhau nên mình gỡ Tinder rồi ;)\"</em></div><div><em>“Mình đã kết hôn với 1 tinder match”.</em></div><div><em>“Mình sử dụng Tinder được vài tháng, mình cũng đã tìm thấy crush nhưng mọi chuyện không đi đến đâu do sau khi tìm hiểu lâu thì tụi mình nhận ra không hợp. Và mình cảm thấy may mắn khi tinder match của mình luôn là những người tử tế và mình đã tìm được một vài người bạn tốt ở đây.”&nbsp;</em></div><div>Quay trở lại với nhân vật Minh, cô gái sinh năm 1990 được nhắc tới ở đầu bài. Minh chính là một trong số 3% người cuối cùng đã kết hôn với một Tinder match. Cuối cùng thì, mối tình đầu tiên của cô bắt nguồn từ trên mạng, và cuộc hôn nhân - hi vọng là cuối cùng, ai mà biết được - cũng vậy. Chỉ khác là, sau 15 năm, Forum đã tiến hoá thành Dating App.</div><div>Minh có kể, sau này, khi mở lại Tinder vì tò mò không biết những người mình từng match, từng nói chuyện và gặp gỡ giờ ra sao, họ còn lặn ngụp trên đó không, Minh phát hiện ra, có một bạn trai cùng tuổi, dù không gỡ Tinder, nhưng đã để phần mô tả trên profile là: <strong>“I found my girl. Goodbye, Tinder!”</strong>.</div><hr><div><strong>Mình đã định kết thúc bài viết này bằng câu chuyện có hậu của Minh. Nhưng nghĩ đi nghĩ lại, lại muốn kết thúc bằng bài hát này:&nbsp;</strong></div><div><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/pB-5XG-DbAA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></strong><br></div><div><strong><em>Guess it's true, I'm not good at a one- night stand. But I still need love 'cause I'm just a man. - Sam Smith</em></strong></div><div>Dù bắt đầu quen biết một người ở đâu, dù bắt đầu một mối quan hệ như thế nào, cuối cùng, chỉ có mình mới biết mình muốn gì, cần gì thôi phải không?&nbsp;</div><div>Và như câu nói mình nghe thấy nhiều nhất gần đây trong các đám cưới: <strong>\"Đúng người, đúng thời điểm!\"&nbsp;</strong></div><div>Chúc các bạn tìm thấy nhau! Nhất là trong mấy ngày đông lạnh nhất năm 2018 này!</div><hr><div><strong><em>Nguồn tham khảo:&nbsp;</em></strong></div><div><em>Bùi Trà My & Phương Hoài Nga, 2017. Ứng dụng Tinder và văn hoá hẹn hò mới của người trẻ đô thị Việt Nam hiện nay. Nghiên cứu độc lập</em></div><div><em>Leah E. LeFebvre. 2017. &nbsp;Swiping me off my feet: Explicating relationship initiation on Tinder, DOI: 10.1177/0265407517706419</em></div><div><em>Expander Rambling Statistics 2012&nbsp;</em></div><div><em>Erik Erikson, 1963. Childhood and Society. </em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":24791,"created_at":"2018-12-30T07:22:36.725Z"}