{"_id":9607,"title":"SEX, cách để hiểu rõ chính mình.","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38ca3350a72a11e79a47c5b8648f0f9a.jpg\"></div><div>Tôi cá rằng trong cuộc sống, đôi lúc chúng ta lại tự đặt ra những câu hỏi khá to lớn, nặng nề như :\"Mình là ai? Mình sẵn sàng sống vì điều gì? Sẽ làm điều gì to lớn để chứng minh bản thân, trải nghiệm những gì để hiểu rõ chính mình?\". Đặc biệt trong thời đại ngày nay, khi mà chúng ta chứng kiến nhiều người đã \"tìm thấy chính mình\" và sống một cuộc sống đáng mơ ước qua Youtube, Instagram.</div><div>Một nghiên cứu gần đây ở ĐH Stanford của giáo sư Jack Perry - chuyên gia hàng đầu trong lĩnh vực tâm lý đã cho biết rằng những câu hỏi to lớn như vậy sẽ dần dần được trả lời trong lúc bạn đang... SEX</div><div>Sao? Nghe có vẻ vô lí quá đúng không?&nbsp;</div><div>Quá vô lí chứ còn gì nữa. Mà tôi nói này, tôi&nbsp;chả quan tâm nãy giờ tôi nói đúng hay sai. Miễn là tôi thu hút được sự chú ý của bạn tới bây giờ là được. Hahaha.</div><div>Nhưng tôi chắc luôn hơn vài chục lần kể từ lúc sử dụng internet tới giờ bạn cũng bị lừa như vậy chứ, có đúng không? Bởi 1 cái title báo, một cái banner quảng cáo online.... Từ lúc sử dụng internet nhé. Nên bỏ qua cho tôi lần này và tiếp tục theo dõi tôi viết gì đi hen.</div><div>Cái tiêu đề tôi viết, nó chỉ nhằm mục đích thu hút sự chú ý của bạn. Tôi nghĩ nó đúng ở hai thứ: SEX và hiểu rõ bản thân. Ai cũng thích sex và ai cũng muốn hiểu rõ chính mình, kết hợp hai thứ ấy lại bạn không click vào mới lạ, vì \"nó vô lý quá, nhưng cũng đáng để tìm hiểu\". Đó là cách mà Internet đang níu giữ chúng ta lại hàng giờ liền, có khi vài ngày liền. Bằng cách tìm hiểu người sử dụng Internet quan tâm điều gì, những nhà phát triển nội dung liên tục cho ra những thứ thu hút người dùng internet liên tục, dưới đủ hình thức: tranh, ảnh, video, vân vân.&nbsp;</div><div>Lượng thông tin trên Intenet đang ngày càng lớn lên, nhưng liệu bạn có bao giờ thắc mắc rằng tại sao xung quanh bạn chỉ toàn là Đông Nhi, Elle Trần hay chỉ toàn sốc - sex - scandal mà không phải là những thứ hay ho khác?</div><div>Facebook, Google họ đang \"học\", \"đọc\" chúng ta mỗi giây khi chúng ta đang online. Bạn chẳng thể giấu họ được điều gì đâu: sở thích cá nhân, thói quen tìm kiếm, các cuộc trò chuyện, tâm sự thầm kín, các nhu cầu, mối quan tâm... Thử vào tiki search món hàng gì, rồi xem nó có đi theo bạn sang tận facebook và các webstie khác không. Chính tôi cũng bị dụ dỗ, ban đầu chỉ xem thôi nhưng thấy giá mắc nên không mua nữa. Và quảng cáo sản phẩm đấy cứ đi theo từ web này sang web khác, đến cuối ngày tôi đã đặt mua nó.&nbsp;</div><div>Đến bây giờ, Facebook và Google đã hiện nguyên hình là một công cụ quảng cáo khổng lồ. Bản chất hai công cụ này cũng như những thứ khác mà chúng ta đã biết như: diễn viên, ca sĩ, &nbsp;người nổi tiếng. Trong thời đại ngày nay, khi bạn đã có một số lượng người theo dõi nhất định, thì sớm muộn gì bạn cũng sẽ trở thành công cụ để truyền thông. Hai ông lớn kia có thể nắm rõ mối quan tâm, sở thích, thói quen của từng người dùng, chính vì vậy mà họ là những công cụ quảng cáo hiệu quả được nhiều người sử dụng.</div><div>Thế giới ảo của một người giờ đây cũng phản ánh đúng thế giới thật của họ. Chẳng trách sao mà chúng ta lại dành hàng giờ, hàng ngày trên Internet. Chúng ta nên cảm ơn các nhà quảng cáo vì đã mang đến thông tin chúng ta quan tâm hay trách họ vì níu giữ chúng ta ngồi máy tính liên tục mỗi ngày? Như tôi đã nói ở trên, họ đang \"học\", \"đọc\" chúng ta, những mẫu tin tức, quảng cáo hiện lên trên màn hình cũng chính là kết quả mà họ đã tìm hiểu chúng ta từ trước đó. Vậy nên hãy thay đổi mối quan tâm về thông tin, và rồi dần dần, thế giới ảo của bạn sẽ thay đổi, và cuối cùng thế giới thực cũng sẽ thay đổi.</div><div>Bạn có thể unfollow một người, từ chối mẫu quảng cáo mà bạn không thích, unlike trang tin tức mà bạn không quan tâm. Nhưng bạn lại lười đúng không? \"Phải vào page nó, chọn nút like, rồi chuyển qua unlike. Zồi ôi mắc công quá!\" Ngay cả hành động lười biếng mà bạn cũng mang lên Internet thì thôi, đừng trách móc ai cả. Thay đổi mối quan tâm của bạn hằng ngày, rồi dần dần cuộc sống của bạn sẽ thay đổi theo.</div><div>Hoặc bạn muốn như 1 con lừa, bị dẫn dắt bởi mấy chiêu giật tít rẻ tiền của tôi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8527,"created_at":"2017-10-02T04:32:22.098Z","down_point":5,"up_point":58,"tags":[{"_id":"59970099de83b25a001bf359","name":"SEX"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"}]}