{"_id":15446,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b9038f4502a01108fc5f887","name":"CÔNG NGHỆ GIÁO DỤC"}],"up_point":67,"down_point":1,"title":"Công nghệ giáo dục, cách tiếp cận thông tin và ... các bạn đang làm gì vậy?","body":"<div>Công nghệ Giáo dục mới đây được đưa vào chương trình giảng dạy gần như toàn quốc sau nhiều năm thử nghiệm. Và đối với sự kiện mới mẻ và nhiều điều thú vị này, cộng đồng facebook lại được một phen náo nhiệt. Sự náo nhiệt ấy hầu hết nằm ở việc bức xúc, chửi rủa, bêu rếu, cười cợt đến cả mức xuyên tạc, bóp méo sự thật để mua vui. Một phần nhỏ tranh luận tử tế, đào sâu phân tích lại chỉ nằm trong những group học thuật hay tệ hơn là nằm dưới đáy bình luận trong những bài post sai lệch như một cố gắng nhỏ nhoi bị vùi lấp. Sau những ngày nằm vùng theo dõi sự việc cộng lặng lẽ unlike report những trang mạng ăn theo thì mình xin được nêu ra những nhìn nhận của mình về nó để mọi người cùng bàn luận. Mình có hai vấn đề chính :</div><div><strong>1. CNGD qua lăng kính \"người dùng facebook\".</strong></div><div>Gọi là CNGD để giật tít thôi chứ thật ra những thứ trở nên viral trên facebook bây giờ chỉ là hai phần rơi ra từ nó : cách thức đánh vần mới hay câu chuyện \"cờ cờ\" &nbsp;và \"vuông, tròn, méo\". Cả hai vấn đề trên, hãy xem xem đã bị bóp méo so với sự thật thế nào! Đầu tiên là câu chuyện \"cờ cờ\". Trời ạ, các chữ \"c,k,q\" gọi tên chữ thì vẫn là \"xê\", \"ka\", \"cu\"(\"qui) mà thôi, còn cách đọc \"cờ\" là để dùng để đánh vần, thứ mà được gọi là âm vị đấy. Thế nhưng cái trôi nổi tràn lan trên facebook là gì?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5aeed0f0b1a911e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chính là những thứ tương tự cái hình này. Nhìn những thứ thế này lan truyền chóng mặt, mình thật sự không biết liệu những người share nó là để chứng minh cho những tai hại nếu áp dụng CNGD hay thực chất chỉ để mua vui. Vì sao các âm khác như \"d\", \"gi\" hay \"iê\",\"ia\" âm vị đọc giống nhau không trở nên viral luôn một thể mà chỉ các bạn \"c,k,q\"? Đơn giản dễ hiểu, là do cách đọc \"cờ\" đó! Văn hóa mạng tự động khiến chúng ta nghĩ đến chung một điều khi nhắc đến chữ \"cờ cờ\". Đó là một câu chửi, một tiếng lóng hay câu cửa miệng quá sức phổ biến mà hiển nhiên chương trình giáo dục cấm đoán điều này. Ấy thế mà với CNGD, viễn cảnh mà các bạn tự xuyên tạc ra là hai chữ ấy sẽ được nói một cách công khai trong môi trường giáo dục, từ nhỏ đến lớn. Người lớn thì sợ con trẻ sẽ học những điều bậy bạ từ sớm (tất nhiên điều này hoàn toàn vô lý) còn người trẻ thì cảm thấy hả hê và share nhau liên tục. Kể ra đó là một điều khá thú vị: nói tục công khai? Nghe như một mong muốn thầm kín sắp trở thành sự thật. Tóm lại, vấn đề này thì tính chất phẫn nộ của dư luận mạng không cao lắm, chủ yếu thấy nó hài hước và thỏa mãn tinh thần của mình thì share thôi. Phải nói thêm rằng đây là một trong những vấn đề đầu tiên mà CNGD tiếp cận với cộng đồng facebook. Nhiều facebooker đã biên rất nhiều chữ thể hiện bức xúc của mình và sự khó hiểu đối với phương pháp mới này qua những hình ảnh chụp sách giáo khoa. Cơ mà xét vì lời lẽ mang tính chất tranh luận + mới tiếp cận vấn đề + có tìm hiểu + viết khá nhiều chữ nên cũng có thể xếp vào phần nhỏ tranh luận, không thể so sánh với bão share cuồn cuộn vô tội vạ kia được.</div><div>Vấn đề thứ hai có vẻ nghiêm trọng hơn, thông tin bị méo mó quá mức đến nổi thay đổi về \"chất\" luôn. Hãy cùng mình xét qua các lỗi sai trong việc lan truyền vấn đề \"vuông, tròn, méo\" này :</div><div>- Không phải nhìn hình biết chữ. Theo như video được phát tán trên mạng cái mà cô giáo chỉ vào từng hình rồi học sinh đọc to theo thành hai câu thơ lục bát thì mỗi hình đó tượng trưng cho một tiếng. Việc này cốt là để cho các em phân biệt được tiếng là như thế nào. Chúng ta có chữ là đơn vị nhỏ nhất cùng với các vần và thanh cấu tạo nên tiếng; tiếng cấu tạo nên từ, có từ đơn, từ ghép, từ láy rồi từ ghép nên câu, câu lại có nhiều loại câu, từ câu lên những đơn vị lớn hơn như đoạn văn, bài văn,... Thật sự thì người lớn rất nhiều người lẫn lộn từ và tiếng. Như trong một trò chơi đuổi hình bắt chữ chẳng hạn, người đoán yêu cầu người chơi cho họ biết đáp án có mấy từ. Ví dụ nhé: \"công nghệ\" có mấy từ? Chỉ có 1 từ, nó là từ ghép, nhưng lại có đến hai tiếng. Thêm cái nữa nhé :&nbsp;</div><blockquote><div style=\"text-align:center;\">Tháp mười đẹp nhất bông sen</div><div style=\"text-align:center;\">Việt Nam đẹp nhất có tên Bác Hồ.</div></blockquote><div>Việc xác định từ trong hai câu trên khá mệt đấy, nhớ lại những giờ Tiếng Việt hồi tiểu học xem! Nhưng lại rất dễ đếm số tiếng: 14, hàng trên có 6 tiếng, hàng dưới có 8 tiếng. Đấy cũng là những gì mà việc đưa ra những hình vuông, tròn thay thế vị trí các tiếng muốn đạt được. Mục đích thật sự vốn không hề liên quan đến những gì mà các page với lượt follow hàng trăm ngàn đến hàng triệu xào nấu và qua mỗi lượt share lại thêm chút gia vị. Giờ đây, trong đầu hơn nửa người dùng mạng xã hội thấy rằng các né chỉ cần nhìn hình là thấy được chữ, như một kiểu chữ tượng hình cổ xưa. Và hầu hết các post giật tít nó là:&nbsp;</div><div>- \"Tiếng Việt cải cách\"??? Ba dấu chấm hỏi, chuyện vô lý nhắc lại ba lần. Có vẻ như dư âm từ vụ của <a href rel=\"noopener noreferrer\" target=\"_blank\">PGS.TS</a> Bùi Hiền có tác động rất lớn đến cách tiếp cận vấn đề của cư dân facebook lần này. Không hiểu cớ vì sao ngay khi những hình ảnh đầu tiên về cuốn sách lớp 1 theo CNGD lên sóng, cái mác \"Tiếng Việt cải cách\" đã được gắn chặt theo những gì người ta nghĩ về CNGD. Phải công nhận rằng đây là một cách vô cùng hiệu quả để thu hút lượt tương tác. Cái mác đó như một mồi cháy mãnh liệt châm ngòi cho tinh thần phẫn nộ của những sinh vật cảm tính dễ bén lửa. Không cần tìm hiểu CNGD là gì, nhiều người tự động đồng nhất nó với câu chuyện đã lâu về PGS Bùi Hiền rồi ra sức phản đối chửi rủa. Và càng chửi hăng hơn nữa khi thấy rằng thứ \"chữ tượng hình\" vuông tròn méo đó cũng cùng một giuộc với \"Tiếng Việt cải cách\". Họ cho đó là một sự thụt lùi nghiêm trọng, rồi mai sau con cháu sẽ viết bằng ngôn ngữ này sao? Mọi viễn cảnh đen tối nhất như lịch sử văn hóa dân tộc bị phai nhạt, con cái không thể giao tiếp với ông bà cha mẹ lần lượt được vẽ lên hết sức sinh động và được dùng thường xuyên trong các lập luận của những người phẫn nộ bất chấp sự vô lý và phản khoa học của nó. Liệu những người cmt nên những lời đó đã từng tư duy theo một chiều hướng khác? Hay chỉ mãi là một chiều từ những gì họ mắt thấy tai nghe?. Nhưng tiếc là họ thường trả lời câu hỏi này rằng những ý kiến họ đưa ra luôn là một sự tổng hợp từ tư duy nhiều nguồn (hay nhiều người!?) nên rất khách quan và logic mà không thể ngờ rằng, quan điểm đó đa phần xuất phát từ cảm xúc cá nhân. Sự thật thì có vẻ không được dramatic như những gì người ta lo sợ (hoặc muốn!?). Thứ \"chữ tượng hình\" đó rốt cuộc cũng chỉ là một sản phẩm tưởng tượng phục vụ cho lập luận phản đối CNGD. Cái hay là luận cứ để phản đối lại không nằm trong chính đối tượng bị phản đối mà lại do người phản đối tạo ra! Hay thật chứ!</div><div>- Phát âm \"chữ tượng hình\"??? Lại nhắc lại \"?\" ba lần. Cái này khiến mình vô cùng sửng sốt. Các bạn nghĩ ra cái này cũng vui tính phết! \"Nếu như viễn cảnh chữ viết không hiểu được chưa đủ đen tối, hãy thử tạo ra một viễn cảnh thuyết phục hơn, ta giao tiếp bằng thứ chứ đó thì sẽ như thế nào?\" - Có lẽ lúc \"phát minh\" ra trò phát âm này, các bạn đã nghĩ như thế chăng!? Và làn sóng viral bắt đầu từ đây mà dậy lên nếu như có ai hỏi \"Sóng bắt đầu từ đâu?\". Giao tiếp với nhau là \"vuông, tròn, vuông, méo\", hát là \"méo, méo, tròn, vuông\", đọc rap hay chửi nhau cũng là \" vuông, méo, tròn, vuông\" tỉnh thoảng lại thêm \"tam giác\". Cái gì đang diễn ra vậy? Các bạn đi từ chữ viết qua tiếng nói, một quá trình ngược hoàn toàn cách ngôn ngữ hình thành trong lịch sử. Đó là chưa kể tính chất vô cùng phi lý được truyền nối từ giai đoạn trước. Các bạn sub bài hát nổi tiếng sang cách đọc \"vuông, tròn\" này và coi như đó là một hình thức đấu tranh cho việc phản đối CNGD và hiển nhiên cũng không ngoài \"giá trị\" giải trí câu view. Ấy thế mà khi hỏi tới, các bạn lại chối bay đi, các bạn không nhận ra việc sự thật đã bị bóp méo nghiêm trọng đến mức nào, có người thì bảo: \"Sao phải gắt thế! Vui thôi mà!\" Một lá chắn thật đơn giản: \"vui thôi mà\". Ừ thì vui, cơ mà hãy xem xem niềm vui ấy có ảnh hưởng đến thế nào, hãy nghe qua một câu chuyện.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95696aa0b1b911e89471bdea60ee586a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sorry, cắt bị lỗi nha mọi người!</figcaption></figure></div><div>Trong một bài post (như hình), A là một bạn sinh viên sau khi đi học cả ngày mệt mỏi về mở fb lên và xem video nhưng không hiểu gì cả, bạn ấy mới vào cmt rằng : \"Ủa, mọi người ơi, có chuyện gì vậy, sao mình không hiểu gì thế?\" (đại khái vậy cho văn minh :)) . Ngay lập tức có ngay một bạn vào \"phổ cập\" thứ \"chữ tượng hình\" này và không quên bày tỏ bức xúc chân chính đối với nó. A sau khi đọc cmt trả lời đó, cộng với việc xem xong video thấy vui vui. Vì thế bạn ấy share lên tường nhà, với một caption \" Mai sau con cái chúng ta sẽ nói ngôn ngữ này hay sao?\". Thật hả hê làm sao khi tuy là sinh viên, bạn A đã góp công giúp cho đất nước phát triển hơn! Rồi, bạn B là bạn của A vào cmt rằng cậu không hiểu đây là cái gì. Sẵn với lòng hào hiệp đang hừng hực, A quyết định lan truyền sự bức xúc phẫn nộ của mình với B. Và từ đó, làn sóng phẫn nộ ngày càng trở nên lớn hơn. Như vậy cái vui mà các bạn đưa ra làm lý do thực không có giá trị đỡ đòn cho các bạn xíu nào. Sau những trận cười hả hê khi xem xong các video tương tự, các bạn ngày càng gieo vào đầu mình và lan truyền gieo luôn cho cả người khác sự căm phẫn giành cho CNGD một cách vô lý. Nó cùng cách thức với những câu văn trào phúng mà Vũ Trọng Phụng đã viết: tạo ra những trận cười dựa trên cái sự việc của xã hội để chỉ ra, làm rõ, củng cố và đẩy mạnh tác hại, cái xấu mà sự việc ấy gây ra. Nhưng về giá trị thì thực không đáng một xu so với Vũ Trọng Phụng (con xin lỗi cụ, hạ thấp cụ quá!) bởi vì những cái \"châm biếm\" đó của các bạn hoàn toàn dựa trên những điều bịa đặt, một sự thật bị méo mó và phi lý hóa. Chính vì thế, càng share thì càng sai lệch, càng khó sửa, nên hãy thôi lấy từ \"vui\" ra làm bình phong đi.&nbsp;</div><div>Kết lại rằng, với những sự phẫn nộ hình thành nên những điều vô lý thì có đấu tranh, có share nhiệt tình đến Tết các bạn cũng đừng hòng mong BGD ngó ngàng tới. Hãy thoát ra khỏi facebook đi, tìm đến những trang báo mạng, những tài liệu, những forum học thuật như spiderum để tìm hiểu sự việc này một cách đa chiều nhất có thể, rồi hãy xem sự việc bạn nhìn nhận sai lệch đến mức nào từ đó rồi hãy nêu tiếng đấu tranh.</div><div><strong>2. Những vấn đề bất cập của CNGD</strong></div><div>À, phần này thì mang tính chất cho mọi người thảo luận hơn là ý kiến của mình. Qua việc tiếp cận sách, mình nhận thấy có vài điểm không ưng lắm như sau:</div><div>- Những mẩu chuyện được đưa ra trong cuốn sách không có ý nghĩa nhân văn nhiều lắm, nhiều truyện là vô thưởng vô phạt, khá nhạt nhòa, thậm chí nhiều truyện có chứa từ ngữ thô tục, tóm lại là không mang nhiều ý nghĩa giáo dục.</div><div>- Từ ngữ được giảng dạy trong sách cho trẻ em lớp 1 cơ mà khá lạ đối với mình và hầu hết mọi người. Đa phần từ lạ là phương ngữ dân miền Bắc hay sử dụng, mà thậm chí còn có từ rất xưa, hiện nay gần như mất tích dù từ điển vẫn ghi. Ví dụ như từ \"gà qué\", hay từ \"lai\". Một vài từ xuất phát từ loại cây, động vật ở miền Bắc Việt Nam. Theo mình thì không thể dùng những từ mang tính chất phương ngữ để giảng dạy chương trình toàn quốc được, chỉ sử dụng những từ toàn dân thôi chứ! Phương ngữ thì lại là một vấn đề khác mà mình băn khoăn, không biết liệu có nên giảng dạy phương ngữ hay không, tức là người miền Bắc có thể biết phương ngữ miền Nam và ngược lại hay chỉ giảng dạy từ ngữ toàn dân còn phương ngữ để tự nhiên đi vào đời sống.&nbsp;</div><div>Đó là một số vấn đề mình cảm nhận khi nhìn qua sách của các em lớp 1. Mời mọi người cùng bàn luận.</div><div>*Đôi lời: À thì thật ra đây cũng là bài đầu tiên mình viết sau bao tháng nằm vùng spiderum. Vì tay mơ nên tất nhiên còn nhiều thiếu sót trong lập luận, hay bố cục sắp xếp hình ảnh. Mong mọi người bỏ qua những thiếu sót nhỏ ấy. *cười* À, mình 2k nhé *lại cười*.</div><div>HF.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":18241,"created_at":"2018-09-06T10:24:02.715Z"}