{"_id":7112,"body":"<p>Vài ngày nghỉ lễ tuần trước, tôi không có ý định đi đâu khác ngoài bắt một chuyến xe sớm về nhà. Một chút lấn cấn sót lại là vài lời rủ rê đi du lịch của đám bạn. Tôi gạt đi và lấy tâm trạng hỗn độn làm cái cớ. Cảm xúc của tôi, bất cứ khi nào cũng có thể vùng lên để lấn át lý trí. Và lần này, tôi quả thực tự buông thả để nó chiến thắng. Suốt 3 ngày ở nhà, tôi tận hưởng cùng một cái đầu thả lỏng, tạm quên hết mọi thứ băn khoăn, suy nghĩ và những áp lực triền miên. Tôi tập trung ôn thi cùng nhỏ em, qua thăm ông bà hàng ngày, đi lòng vòng khắp thành phố bé nhỏ của tôi và mỗi ngày ngốn hết một cuốn sách.</p><p>Ba ngày ấy, tôi cảm thấy mình sống có ý nghĩa từng giây từng phút.</p><p>Năm nay ông tôi đã tròn 90 tuổi, mới tổ chức mừng thọ hồi tết. Mặc dù ông không muốn và nghĩ: \"ừ thì chuyện này có gì đâu mà chúng mày mừng\". Nói thế thôi chứ ông vui lắm, cả nhà càng vui. Ông thêm thời gian cùng các cháu các con. Ông tôi yếu nhiều rồi nhưng vẫn còn minh mẫn lắm, ông đánh cờ chậm một chút thôi, chứ vẫn thắng được tôi như thường. Ông bảo, tôi thua vì cái tính nóng vội và thiếu kiên nhẫn, chơi với một ông già chậm chạp như ông, con sẽ mất bình tĩnh và đi sai hướng.&nbsp;</p><pre>Thực ra là tôi chơi kém hơn thôi, mất bình tĩnh gì ở đâu :))&nbsp;</pre><p>Chiều hôm từ HN về, tôi vội vã sang nhà ông bà ngay. Nhìn thấy ông, thấy bà mà mừng phát khóc. Ok, ông bà trông vẫn thế, có chút trục trặc nhỏ thôi nhưng nhìn chung vẫn ổn. Mọi thứ của tôi có vẻ vẫn còn nguyên vẹn. Thành phố có chút đổi khác, đẹp hơn, đông hơn và việc nhiều công ty lớn về đầu tư chứng tỏ kinh tế TB đã và đang phát triển tốt. Những góc phố nhỏ, những địa điểm xưa cũ, ơn trời, vẫn còn nguyên ấy. Tôi dành nguyên buổi chiều lượn lờ đường phố cùng con em, vừa đi vừa nghe nó kể chuyện, tâm trí thì cứ đưa đẩy về những ngày xa xưa...</p><p>Tôi, đôi khi, mong vô cùng được trở lại thời còn ngồi trên ghế nhà trường, hàng ngày đi học, tối về ăn cơm mẹ nấu, cuối tuần qua nhà ông bà chơi, thi thoảng đi dã ngoại với lớp. Cái cảm giác phải bước vào đời, bươn chải kiếm sống quả thật chông chênh và cực kỳ khó chịu. Tôi thấy mình không khác gì một đứa trẻ không chịu lớn. Và dĩ nhiên là thấy xấu hổ vô cùng mỗi khi nghĩ vậy.</p><p>Cuốn sách mà tôi đề cập đến ở title, là một cuốn truyện giả tưởng tôi đã đọc hồi đi học. Cuốn truyện mượn ở thư viện thành phố - khoe thêm một chút về cái thư viện ấy: vừa đẹp vừa yên tĩnh, sách không quá nhiều nhưng đủ để tôi đọc suốt từ năm lớp 7 đến năm lớp 12 không hết, và giá thẻ đọc cả năm có 60k. Dành 1 buổi chiều \"ngấu nghiến\" quyển sách, tôi giật mình cảm thấy mình quá vô dụng. Nhớ lại những ngày đi học, học cả ngày ở trường, tối đi học thêm, đêm về ngồi làm bài tập nhưng tuần vẫn đều đều 3 4 lần lên thư viện thành phố mượn sách, đến mức chị thủ thư quen mặt còn chẳng cần check thẻ và thay vì quy định mỗi người chỉ được mượn tối đa 3 cuốn thì tôi được ưu tiên hẳn 5 :))</p><p>Nhìn lại tôi bây giờ, năng suất lao động giảm một cách rõ rệt. Cả ngày tôi cảm thấy quay cuồng với rất nhiều việc, nhưng đánh mất nhiều khoảng thời gian nghỉ cần thiết, nhiều thời gian vô bổ dành cho những thứ vô bổ, không tên. Thay vào đó, cảm thấy những kiến thức tích góp lại từ sách chẳng còn nhiều, type sách tôi đọc cũng thay đổi nhiều so với trước. Nói rõ một chút là trước đây thích đọc sách về khoa học, viễn tưởng cũng như sách về kỹ năng và boost up bản thân thì bây giờ tôi thiên về những tác phẩm kinh điển và các tác giả Việt Nam hồi xưa như Nguyên Hồng, Thạch Lam hơn. Một thời gian nữa, có lẽ khẩu vị sách của tôi lại thay đổi theo cách tôi nhìn nhận về cuộc sống.</p><p>Nói chung là, ai cũng cần thay đổi và lớn lên nhỉ.</p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"https://quotefancy.com/media/wallpaper/3840x2160/661920-Jesse-Jackson-Quote-People-always-grow-and-mature.jpg\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-16T04:53:54.064Z","creator_id":3217,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Chỉ là một vài dòng tâm sự về quá trình từ trẻ con thành người (sắp) lớn","up_point":34}