{"_id":25537,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"5adda13b13b22d5bb80607a3","name":"TRÌ HOÃN"}],"up_point":33,"down_point":0,"title":"Viết cho em - 56 - Về sự trì hoãn","body":"<div style=\"text-align:justify;\">Đôi khi anh nhận được những câu hỏi rất lạ, như <strong>“Không muốn làm gì thì làm gì hả anh?” hay “Làm sao để bắt đầu làm một việc gì đó?”, “Làm sao để bớt lười?”, “Làm sao để thôi trì hoãn?”…</strong></div><div style=\"text-align:justify;\">Có rất nhiều câu hỏi mà khi được đặt ra, bản thân nó cũng mang sẵn câu trả lời, hoặc là nói, người ta biết nhưng không thể chấp nhận không biết làm sao để làm theo những câu trả lời cho vấn đề họ đặt ra.</div><div style=\"text-align:justify;\">“Không muốn làm gì” nhưng vẫn còn phải hỏi “thì làm gì”. Người này nhận ra tình trạng của bản thân nhưng không chấp nhận điều đó. Có hai người bên trong người đó, một người mệt mỏi và chán nản, không thấy hứng thú với bất cứ điều gì. Còn một lại lo lắng không yên, cảm thấy mình phải làm gì đó, không làm gì thì thật không ổn. Và họ cứ mâu thuẫn như thế cho đến khi tác động ngoại cảnh làm cho tình trạng đó thay đổi.</div><div style=\"text-align:justify;\">Những câu hỏi còn lại thì ngược lại: muốn “làm gì đó” nhưng lại không muốn “bắt đầu”. Nếu chỉ trả lời cho câu hỏi “làm sao để hết trì hoãn?”, thì câu trả lời là “Làm việc”.</div><div style=\"text-align:justify;\">Anh đã trả lời như thế với một số người, và cũng có người làm theo, đạt kết quả tốt. Đó là những người đã quan tâm tìm hiểu, suy nghĩ và hiểu rõ bản thân họ, những người đã “sẵn sàng” và chỉ chờ một tiếng chuông, một lời nhắc nhở đơn giản để thoát ra khỏi vòng lẩn quẩn của bản thân, để chấp nhận những đáp án mà họ đã tìm ra trước đó. Họ biết điều gì đang cản trở họ, họ biết họ cần làm gì, họ chỉ chờ một người bảo họ “làm đi”.</div><div style=\"text-align:justify;\">Muốn bắt đầu làm việc thì làm gì? Thì cứ bắt đầu đi chứ còn làm gì nữa. Làm sao để trị bệnh lười? Thì làm việc đi chứ sao. Cứ bắt tay vào làm từng bước một, rồi quan sát kết quả bước đầu và điều chỉnh những bước tiếp theo, còn hơn cứ ngồi đó tính toán và e ngại, rồi càng lúc càng trì trệ và bỏ qua vì hết lí do này đến lí do khác…</div><div style=\"text-align:justify;\">Nhưng những người trì hoãn không phải lúc nào cũng sẵn sàng như vậy. Rất nhiều người trong số đó không biết họ cần làm gì, nhiều người biết điều họ cần làm nhưng không biết cách thức thực hiện hoặc đang lo lắng mình không làm tốt..</div><div style=\"text-align:justify;\">Hôm nay có một bạn hỏi anh về sự trì hoãn. Có người viết rằng:</div><blockquote><h4 style=\"text-align: justify;\">“Khi một người thất bại trong việc bắt đầu một dự án, đó thường là do: nỗi lo lắng về những nỗ lực của họ là “không đủ” hoặc bối rối về những bước đầu tiên của công việc, không phải do sự lười biếng. Thực tế, sự trì hoãn thường diễn ra hơn khi công việc đó có ý nghĩa và cá nhân ấy quan tâm tới việc làm nó thật tốt.”</h4></blockquote><div style=\"text-align:justify;\">Anh nghĩ điều này có phần đúng. Khi một việc gì đó có ý nghĩa với người đó thì họ mới để tâm và muốn làm thật tốt. Và khi không chắc mình có thể làm tốt, hoặc vì lí do gì đó mà chưa thực hiện được, nếu việc đó không có ý nghĩa thì người ta đã bỏ qua rồi chứ đâu còn để trong tâm mà “trì hoãn”. Phần đúng ở đây chính là khi trì hoãn nghĩa là người ta có quan tâm đến việc mà họ đang trì hoãn đó. Và vấn đề ở đây là sự quan tâm đó chưa đủ lớn, chưa đủ mạnh mẽ hoặc vấn đề không có tính cấp bách để họ bắt tay ngay vào làm.</div><div style=\"text-align:justify;\">Người bạn đó còn gửi cho anh một bài viết nói về việc không nên phán xét người khác vì họ đang trì hoãn, hoặc vì họ đang có những cách sống không tốt như uống rượu, hút thuốc… mà chính họ cũng biết là không tốt nhưng có những rào cản vô hình hoặc hữu hình nào đó mà chính họ chưa thể vượt qua để thay đổi theo hướng tốt hơn.</div><h3 style=\"text-align: justify;\">Có ai không muốn mình tốt hơn, nhưng tại sao ta vẫn đang ở đây? Sao ta vẫn trì hoãn quá trình hoàn thiện bản thân, điều gì đang ngăn cản ta và làm sao để vượt qua chúng?</h3><div style=\"text-align:justify;\">Tất nhiên ta không nên phán xét người khác khi họ đang tạm thời chịu thua những rào cản và áp lực từ cuộc sống. Mọi thứ ta có thể làm chỉ là gợi ý để họ tự nhìn ra, để họ ở vào tư thế “sẵn sàng thay đổi”, “bắt tay vào làm”.</div><h2 style=\"text-align: justify;\">Để vượt qua trì hoãn cần làm gì?</h2><div style=\"text-align:justify;\"><em>1. Đầu tiên cần nhìn lại sự việc mà mình đang trì hoãn, nhận thức tầm quan trọng của việc đó với bản thân mình (như bỏ hút thuốc, học tiếng Anh, tập thể dục..), nhận thức về khả năng thực hiện của bản thân (mình có thể bỏ bao nhiêu thời gian, sức lực, tiền… cho việc này). Ghi lại những nhận thức đó ra giấy hoặc file trên máy tính.</em></div><div style=\"text-align:justify;\"><em>2. Đặt ra những mục tiêu ngắn hạn, dễ thực hiện, và có thời hạn rõ ràng. Tốt nhất là mỗi ngày cần làm gì.</em></div><div style=\"text-align:justify;\"><em>3. Bắt đầu ngay hôm nay.</em></div><div style=\"text-align:justify;\"><em>4. Theo dõi và đánh giá tiến độ, hiệu quả, theo từng ngày, từng tuần để có thể tự khích lệ bản thân và thấy mình đã vượt qua trì hoãn như thế nào. Chia sẻ lại cho người khác được thì càng tốt.</em></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1267b240089011eaa799cde20612bde2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Trì hoãn cũng là một thói quen, và hành động cũng vậy. </strong>Có điều thói quen tốt thì khó tập, thói xấu thì chỉ cần buông xuôi là xong. Để bỏ thói quen trì hoãn và thay đổi bằng thói quen hành động cần phải cố gắng từ ngày, những mốc “thành tích” nhỏ nhỏ đó là nhân tố chính để giúp một người trì hoãn thay đổi bản thân. Cũng giống như khả năng tập trung trong công việc và làm chủ tâm trí, những thứ này không thể ngay lập tức thay đổi mà cần sự kiên trì trong một thời gian dài. Đó là một công trình lớn cần được xây mỗi ngày một ít. Ai cũng có thể làm.</div><div style=\"text-align:justify;\">Nếu em cũng đang trì hoãn một việc gì đó, thì nghiêm túc lại và bắt đầu thay đổi ngay hôm nay đi.</div><div style=\"text-align:justify;\">16.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-16T16:44:51.091Z"}