{"_id":25211,"tags":[],"up_point":38,"down_point":0,"title":"Kỳ tích nảy mầm từ bi kịch","body":"<div><strong>Có lẽ không ai có thể thay đổi bi kịch khi nó đã xảy ra. Song, ai cũng có thể thay đổi thái độ với bi kịch ấy. Gục ngã hay bước tiếp, đó là lựa chọn. Và nếu lựa chọn gục ngã, bạn hãy một lần đọc câu chuyện của cha con nhà Hoyt.</strong></div><div><strong>Ánh sáng cuối đường hầm</strong></div><div>Một ngày đầu năm 1962, nhiều người không khỏi thương xót bắt gặp cảnh chàng trai Dick Hoyt, khi ấy 22 tuổi, ngồi quỵ trước cửa phòng hộ sinh. Ở bên trong, cậu con trai mới sinh của anh đang nằm như bất động, được bác sĩ chẩn đoán bị liệt não do dây rốn siết chặt quanh cổ. Các nhân viên y tế đều khuyên cặp vợ chồng trẻ đưa con vào trung tâm bảo trợ, vì em chẳng còn cơ hội để sống như người bình thường.</div><div>Vài tháng sau, vào thời điểm Dick Hoyt phải đưa ra quyết định đau lòng, một chi tiết kỳ diệu xuất hiện: Cậu bé Rick luôn hướng mắt theo người bố. Điều đó khiến Dick tin rằng con trai mình vẫn nhận thức được cuộc sống. Và thế là anh đưa cậu bé về nhà chăm sóc, dù cho sự thật là cậu không thể nói và đi lại. Anh đưa Rick đi bơi, mua đồ chơi cho con và chuyện trò cùng em mỗi tối. Nói cách khác, hai vợ chồng anh vẫn luôn đối xử với Rick như một cậu nhóc bình thường, trong khi chờ đợi một phép mầu xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e26c1950fdf911e994cd2fda23dc94f5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/media/k2/items/src/4210/6f4495e9da340cec0e857810e777ad46.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm Rick 11 tuổi, một nhóm kỹ sư đã ghé thăm nhà cậu bé sau khi đọc câu chuyện của em trên báo. Họ thử nghiệm và phát hiện Rick mỉm cười khi nghe câu bông đùa, chứng tỏ cậu có thể hiểu được lời nói chứ không “bại não” như kết luận của bác sĩ. Quá xúc động, các kỹ sư đã ngồi lại và quyết tâm chế tạo cho Rick chiếc máy giao tiếp dựa theo chuyển động của mắt, với chi phí 5.000 USD quyên góp. Với chiếc máy thần kỳ ấy, cơ hội bước vào trường học của Rick mở rộng hơn bao giờ hết.</div><div>Nhưng, những điều kỳ diệu vẫn chưa dừng lại. Khác với suy nghĩ của chính Dick và vợ, dòng chữ đầu tiên mà Rick “gõ” bằng mắt không phải là “Bố ơi”, “Mẹ ơi” mà chỉ ngắn gọn “Tiến lên nào, Bruins!” - khẩu hiệu cổ vũ đội bóng chày địa phương. Trong linh cảm lờ mờ của người cha, Dick hiểu Rick có niềm hứng thú đặc biệt với thể thao, nhưng anh nhanh chóng gạt phăng ý nghĩa ấy vì một lẽ: Hoàn cảnh của Rick là không thể.</div><div><strong>“Cha cho con mượn đôi chân nhé”</strong></div><div>Cậu bé Rick Hoyt được nhận vào học ở trường cộng đồng, nơi khả năng sử dụng ngôn ngữ của cậu được cải thiện rất nhiều. Vào một ngày nọ, cậu bé hồn nhiên thổ lộ dự định đã ấp ủ nhiều đêm: “Bố ơi, con muốn tham dự cuộc thi chạy, để ủng hộ bạn học con bị tai nạn gãy chân”. Dick đọc từng chữ hiện ra trong sự thảng thốt, nhưng rồi lại nở nụ cười thật tươi vì tấm lòng nhân hậu của con trai.</div><div>Và “đội Hoyt”, với một cậu bé liệt não ngồi xe lăn và người cha đẩy phía sau, đã hoàn thành chặng đường 5 dặm trong tiếng hò reo lẫn những giọt nước mắt xúc động của cả nghìn người chứng kiến. Dick Hoyt, vẫn đang nằm vật ra vì mệt, tin rằng đây đã là cột mốc vĩ đại của hai cha con. Duy chỉ có cậu bé với nụ cười tươi rói là không nghĩ vậy, với dòng chữ đã trở thành định mệnh: “Khi tham gia chạy, con thấy như mình không bị khuyết tật nữa. Bố ơi, cho con mượn đôi chân của bố nhé?”. Đôi mắt người cha bừng lên niềm hạnh phúc, và cả lòng quyết tâm hy sinh trọn đời mình để làm con vui.</div><div>“Đội Hoyt”, nói đúng hơn là Dick, bắt đầu tập luyện chăm chỉ, cải chế chiếc xe lăn để phù hợp tiêu chuẩn an toàn với các cuộc thi marathon cấp… tiểu bang. Chỉ trong vài năm, “đội Hoyt” đã tham gia hàng tá cuộc thi chạy lớn nhỏ và luôn ở top dẫn đầu. Rick sẽ xem xét các cuộc thi và Dick là người hiện thực hóa khao khát của con trai. Cho đến một ngày, năm 1988, Rick đề nghị cha tham dự cuộc thi ba môn phối hợp mang tên Người Sắt nức tiếng thế giới. Vận động viên buộc phải bơi 3,8 km, chạy xe đạp quãng đường 150 km và chạy marathon 42 km liên tục. Có vẻ như việc đội Hoyt tham dự là chuyện viển vông. Nhưng, Rick Hoyt nào đâu biết đến hai chữ “không thể”.</div><div>Là một quân nhân, lại được tiếp sức mạnh từ ý chí thép của con trai, Dick Hoyt đã hoàn thành cuộc thi Người Sắt theo cái cách không ai tưởng tượng được: Ông buộc con trai vào người khi bơi, chở con trai trên chiếc xe đạp vượt trăm km và cuối cùng là “biến” thành động cơ đứng sau xe lăn ở chặng đua cuối. Đó là một câu chuyện cổ tích mà phải đến khi xem lại video, người ta mới dám tin là có thật.</div><div><strong>Biểu tượng sống về tình phụ tử</strong></div><div>Tính đến năm 2013, cha con nhà Hoyt đã tham dự 1.079 cuộc thi chạy và sáu lần hoàn thành cuộc thi Người Sắt, ở cả phiên bản khốc liệt nhất được tổ chức tại Hawaii. Ngoài ra, “đội Hoyt” còn hiện thực hóa giấc mơ chạy xe đạp vòng quanh nước Mỹ vào năm 1992, trong hành trình kéo dài 45 ngày. Mỗi chặng đường đội Hoyt đi qua đều để lại trong lòng hàng triệu người những ấn tượng không thể phai mờ về tình cha con. Truyền thông gọi Dick Hoyt là “người cha tốt nhất thế giới”. Nhưng kỳ thực, bất kể ai trong chúng ta cũng có thể làm được như Dick Hoyt, nếu điều ấy xuất phát từ tình yêu con vô điều kiện - suối nguồn của dòng sức mạnh phi thường, vượt quá giới hạn con người.</div><div>Năm 2019, lần đầu tiên sau 38 năm, Rick Hoyt (57 tuổi) không thể tham gia cuộc thi chạy Boston vì phải nhập viện. Còn cha anh, Dick Hoyt, đã phải dừng cuộc hành trình cách đó vài năm ở tuổi 74 vì tuổi cao sức yếu, nhường trọng trách đẩy xe lăn của Rick cho một người bạn trẻ hơn.</div><div>“Sinh - lão - bệnh - tử” là quy luật muôn đời mà con người không thể né tránh, và rồi “đội Hoyt” sẽ trôi dần vào quá khứ. Tuy nhiên, câu chuyện thần kỳ của cha con nhà Hoyt vẫn là tượng đài vĩnh cửu về tình phụ tử, và cả về nghị lực kiên cường của hai con người từ chối phó mặc cho số mệnh. Đó còn là lời nhắn gửi giản dị nhưng sâu sắc đến những mảnh đời đang ở đường cùng, rằng hãy luôn cho bản thân một cơ hội. Điều không thể vẫn luôn có khả năng là có thể…</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-11-03T05:22:25.415Z"}