{"_id":22655,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":36,"down_point":0,"title":"[Stoicism] - Dịch Seneca (9): Về câu hỏi: Liệu thánh nhân có cần bạn bè hay không? ","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n    \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.    \n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d97dfd0afb011e9ae5d856d0bc895f7.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f05e0f90afad11e9b49d914f784c267a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Bức thư số 9:</u></strong><br><br><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Bạn viết rằng bạn rất muốn biết ý kiến của tôi trước việc Epicurus đã chỉ trích những người đã nói rằng thánh nhân thì có thể hạnh phúc một mình và vì vậy không cần đến bạn bè. Epicurus viết như vậy trong bức thư cho một người bạn của ổng. Những người bị Epicurus chỉ trích ở đây là cánh Stilpo. Họ cho rằng thứ đáng quý nhất là một tâm trí lành mạnh và không thể bị ảnh hưởng.&nbsp;</div><div style=\"text-align:justify;\">Thực ra trong vấn đề này Stoics chúng tôi có lập trường khác với họ: <strong>Stoics cho rằng thánh nhân có khả năng chiến thắng mọi khó khăn hay bất hạnh, nhưng vẫn cảm thấy chúng. Còn cánh Stilpo thì khẳng định thánh nhân không bao giờ có thể cảm thấy điều gì là khó khăn hay bất hạnh. Dù hai bên chia sẻ quan điểm rằng thánh nhân hoàn toàn có thể sống hạnh phúc một mình, điểm khác biệt là Stoics chúng tôi cho rằng dù đó là sự thật, ông ta vẫn mong muốn có bạn bè, hàng xóm và những người thân thiết.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Để có thể nhìn nhận rõ việc thánh nhân có thể sống hạnh phúc một mình, nghĩ về điều này: nhiều khi họ cảm thấy hoàn toàn thoải mái trong một thân thể không còn toàn vẹn. Nếu cánh tay của ông ta bị chặt đứt trong chiến tranh hay vì bệnh tật, hoặc mắt của ông ta bị đui mù, <strong>phần còn lại của cơ thể vẫn là đủ, và bạn sẽ không nhận thấy bất cứ một nét gì của sự đau khổ trong cuộc sống cũng như thái độ của ông ta</strong>. Tuy nhiên, kể cả ông ta có không đau khổ về cánh tay bị chặt hay đôi mắt bị mù, thì ông ta vẫn biết rằng có cả 2 tay hay đôi mắt sáng vẫn tốt hơn. <strong>Tương tự, ông ta hạnh phúc không phải vì ông ta không muốn có bạn bè, mà là ông ta có thể chịu đựng sự không có bạn bè trong thanh thản</strong>.&nbsp;</div><div style=\"text-align:justify;\">Nhưng, thực tế khó lòng tin được ông ta sẽ có lúc nào không có bạn bè, vì với thánh nhân việc tìm được một người bạn đâu có khó. Cũng giống việc Phidias (<em>một nhà điêu khắc nổi tiếng</em>) có thể dễ dàng làm một bức tượng mới nếu một trong những sản phẩm của ông bị mất, thánh nhân cũng sẽ sử dụng nghệ thuật kết bạn để có được một người bạn mới nếu như ông ta mất một người.</div><div style=\"text-align:justify;\">Có lẽ bạn sẽ hỏi làm thế nào ổng có thể kiếm bạn dễ thế? Để tôi chia sẻ với bạn lời khuyên của Hecaton:</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\">Có một thứ kết nối yêu thương mà không cần đến chất kích thích hay bùa chú: đó là sử dụng tình yêu của bạn. Hãy yêu, nếu bạn muốn được yêu.</h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hơn nữa, thực ra việc khởi nguồn và xây dựng tình bạn cũng có cái thú của nó. Sự khác biệt giữa việc sở hữu một tình bạn đẹp và xây dựng nó cũng giống như thu hoạch và gieo trồng. <strong>Thậm chí, Attalus đã nói: Việc kết bạn mới và xây dựng tình bạn thực ra thú vị hơn việc có một người bạn, cũng giống như với người nghệ sĩ, chính quá trình vẽ tranh mới là tuyệt vời, bức tranh chỉ là thành quả mà thôi. Sự tập trung toàn bộ tinh thần vào công việc tự nó tạo ra cảm giác sung sướng thăng hoa, dù cho kết quả có mỹ mãn và được đánh giá cao như thế nào cũng không thể sánh bằng. Hay nói cách khác, sau khi hoàn thành, người nghệ sĩ hưởng thụ thành quả của mình. Còn trong quá trình làm việc, người nghệ sĩ tận hưởng chính cái nghệ thuật ấy. Tương tự, thường ai cũng mong phải nhanh chóng trưởng thành, mà không biết được chính quá trình trưởng thành mới thực sự ngọt ngào và đáng để tận hưởng.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Quay lại với chủ đề chính của chúng ta. Dù thánh nhân có thể hạnh phúc 1 mình, ông vẫn luôn mong muốn có bạn bè. Nếu không phải vì lý do gì khác, ông ta cũng muốn có người để bàn về những phẩm cách trong cuộc sống. Thực ra động cơ của thánh nhân không giống với những gì Epicurus đã viết: \"để có người ngồi cạnh ông ta lúc ốm đau, hay giúp đỡ ông lúc tù túng hoạn nạn\". Ngược lại, mục đích của thánh nhân là để có thể ngồi cạnh lúc bạn mình ốm đau, hay đưa tay giúp đỡ khi bạn mình tù túng hoạn nạn. Ai mà mong kết bạn chỉ vì lợi ích của mình sẽ không thể có một tình bạn lâu dài. Tình bạn bắt đầu bằng thứ gì sẽ kết thúc bằng thứ ấy. Nếu bắt đầu bằng lợi ích, sẽ kết thúc khi lợi ích không còn. Thứ ấy có lẽ thường được gọi là bè chứ chả phải bạn (<em>kiểu kiểu vậy, mình không tìm được cụm nào trong tiếng Việt giống với fair-weather friendship</em>).</div><div style=\"text-align:justify;\">Giống với việc ta thường thấy người giàu thì có nhiều \"bạn\" xung quanh, nhưng khi sa cơ thì y như rằng bặt tăm chẳng thấy mặt một ai hết: <strong>bọn chúng bỏ đi hết vào đúng lúc chúng có cơ hội để chứng minh tình cảm bạn bè</strong>. Vậy nên mới có bao điển tích truyện xưa về những người bạn bỏ rơi hay phản bội lẫn nhau.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tôi muốn nhắc lại một lần nữa, người nào kết bạn chỉ vì những động cơ cá nhân thì cũng sẽ chấm dứt tình bạn khi mà những động cơ ấy không còn nữa. Một khoản tiền nào đó đôi khi cũng có thể cắt đứt tình bạn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">\"Tại sao lại phải kết bạn?\" Để có một người tôi có thể chết vì, để có người bầu bạn khi tôi bị lưu đày, hay để có một người mà tôi có thể cứu số phận, dù có phải hy sinh bản thân mình. Nghe thì cao đẹp đấy, nhưng về bản chất ngay cả những thứ đao to búa lớn ấy thực ra cũng giống với vụ kinh doanh hơn là một tình bạn, vì chung quy lại chúng cũng chỉ mang mục đích làm người nói cảm thấy mình cao cả mà thôi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Thêm nữa, không ai nghi ngờ tình yêu chính là một biểu hiện đặc biệt của tình bạn. Có người còn nói tình yêu là tình bạn ở cái đỉnh cao điên khùng của nó. Vậy, thử hỏi có ai thực sự yêu mà nghĩ đến lợi ích hay không? Hay chỉ vì đam mê, hay vì chiến thắng? Khi thực sự yêu thì tình yêu là tất cả. Tuy nhiên, nó tác động xấu đến tâm trí bởi ước muốn có được người kia (<em>tức là muốn một thứ mà mình không thể kiểm soát hoàn toàn, còn phụ thuộc vào ý muốn của người kia nữa</em>). Vì vậy, có lẽ ta cần phải cẩn thận với cảm xúc của mình, dù cho chúng thường đến từ một cội nguồn cao quý hơn (<em>từ thứ cao quý là tình yêu, dẫn đến cảm xúc xấu là muốn chiếm đoạt</em>).</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bạn nói: \"Câu hỏi của chúng ta không phải về việc liệu tình bạn bản thân nó có đáng giá hay không\". Ngược lại, đó chính là là điều ta cần phải bàn tới. Vì nếu tình bạn là xứng đáng để ta cố gắng, thì thánh nhân nên cố gắng vì nó. Vậy, ông ta sẽ phải làm thế nào? <strong>Như cách mà các nghệ sĩ làm ra những thứ đẹp đẽ thiêng liêng, không phải vì lợi nhuận, và không bị ảnh hưởng bởi tính hay thay đổi của thời cuộc. Sự cao quý của tình bạn sẽ bị mất ngay khi một người trong đó nghĩ đến những lợi ích của mình.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Thánh nhân thì thường hạnh phúc một mình. Bạn tôi ơi, có quá nhiều người diễn giải nhầm câu này. Họ cô lập ông ta với cuộc đời. Sự thực là, ta cần phải đặt ra ranh giới cho câu khẳng định ấy và việc diễn giải nó xa đến đâu. Thánh nhân có thể sống hạnh phúc một mình, điều ấy đúng, nhưng là nếu ta xét về một cuộc sống danh dự với những phẩm cách của con người, chứ không phải là cái sống trong toàn thể. Vì cái sống trong toàn thể đòi hỏi thánh nhân cũng phải có những mối quan hệ với bạn bè, người thân, thậm chí là những người xung quanh ông. Nhưng khi xét về việc sống một cách danh dự và thanh cao, thì một người chỉ cần có một tâm trí lành mạnh, luôn bình thản và không bị ảnh hưởng bởi sự đời là đủ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một thứ bạn cũng nên biết là sự phân biệt của Chrysippus. <strong>Ông ấy nói rằng dù đúng là thánh nhân không (bao giờ) thiếu thứ gì, ông ta vẫn có rất nhiều thứ ông ta dùng đến trong cuộc sống. Ngược lại, thằng ngốc thì chẳng dùng được cái gì nên hồn, mà nó lại thiếu thốn mọi thứ. Thánh nhân vẫn dùng đến mắt mũi chân tay cho những công việc hằng ngày, nhưng ông ta không bao giờ thiếu thứ gì. Vì thiếu tức là cần, mà cần tức là đã phụ thuộc vào thứ bên ngoài tâm trí rồi.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vì vậy, dù cho ông ta có thể hoàn toàn hạnh phúc một mình, ông ta vẫn có bạn bè, và thậm chí muốn có càng nhiều bạn càng tốt. Nhưng, ông ta muốn vậy không phải là để có một cuộc sống danh dự và tốt đẹp, vì điều đó hơn ai hết, ông ta biết rõ chỉ có thể xuất phát từ bên trong mà thôi. Nếu bạn tìm kiếm hạnh phúc từ bất cứ thứ gì bên ngoài, bạn sẽ trở thành nô lệ của số phận (hay thần may mắn).</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng, cuộc sống của thánh nhân sẽ như thế nào nếu ông ấy thiếu vắng bạn bè do bị bắt, bị lưu đày đến một nơi nào khác, như trên một sa mạc chẳng hạn? Đó chính là cuộc sống của Jupiter khi mà thế giới chưa bị tách biệt, khi mà toàn bộ các vị chúa chỉ là một. Tức là ông ấy dành thời gian với bản thân mình, và thoải mái với hoàn cảnh như thế. Ông ấy tìm về bên trong và chấp nhận là bạn của chính mình.</div><div style=\"text-align:justify;\">Tuy nhiên, ngay khi có thể, ông ta sẽ vẫn kết bạn, có vợ, có con. <strong>Thứ thôi thúc ông ta kết bạn không phải là lợi ích của ổng, mà là đặc tính tự nhiên của loài người, vì con người vốn là một sinh vật mang tính cộng đồng. Khó ai có thể chấp nhận sự cô đơn trong một thời gian dài.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mặc dù thánh nhân yêu bạn bè và người thân sâu sắc, coi họ như bản thể của chính mình, ông ấy vẫn luôn ghi nhớ rằng thứ quan trọng nhất chỉ là tâm trí, tức là thứ ở bên trong mà thôi, giống như những gì mà Stilpo đã làm. <strong>Quê hương của Stilpo bị xâm lược, vợ con bị giết, nhưng ông ta vẫn sống. Khi mà kẻ thù hỏi ông có mất mát điều gì không, ông ta trả lời: “Không. Tất cả những thứ giá trị đều còn lại với ta”</strong>. Thật dũng cảm và can trường: ông ta làm cho chiến thắng của kẻ thù trở nên vô nghĩa.<strong>&nbsp;Ta không mất mát gì cả, ông ta nói, và khiến kẻ thù tự hỏi liệu chúng có thực sự thắng hay không</strong>. “Tất cả những thứ giá trị vẫn còn với ta” - ông ta ý chỉ <strong>sự dũng cảm, sự công bằng, sự thông thái, và cái suy nghĩ rằng không có một thứ gì thực sự có giá trị có thể bị lấy mất</strong>. Chúng ta thường kinh ngạc nhìn những con vật vượt qua ngọn lửa mà không bị thương tật. Vậy, sẽ thế nào nếu ta có thể thấy một người vượt trên những thứ khủng khiếp hơn nhiều: lửa, kiếm, và sự hủy hoại tàn ác của kẻ thù, mà vẫn có thể hiên ngang đến vậy. <strong>Bạn thấy không, đôi khi đánh bại cả một dân tộc còn dễ hơn đánh bại một con người như thế.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những câu nói của Stilpo luôn được chia sẻ với sự kính trọng trong trường phái Stoicism chúng tôi. Ông ấy là tấm gương mà chúng tôi muốn hướng tới trong cuộc đời, người có những phẩm cách đủ để vượt qua tất cả những khổ đau nghiệt ngã nhất của cuộc sống. <strong>Mà, chính những đau khổ ấy lại làm nên vinh quang của ông.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng đâu chỉ riêng Stoics chúng tôi trân trọng những lời ấy. Chính Epicurus, dù đã quá nhiều lần chỉ trích Stilpo, cũng đã nói điều tương tự.</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\">Bất cứ ai không tin rằng những thứ mình có là đủ, sẽ luôn đau khổ, dù cho hắn ta có là bá chủ thế giới.</h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hay: <strong>Khốn khổ thay, người không thể cảm nhận được hạnh phúc trong tâm mình, dù có cả thế giới dưới chân cũng vậy mà thôi</strong>. &nbsp;&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng, để bạn nhớ suy nghĩ ấy thực ra rất phổ biến, tức là chả có của nợ gì to tát triết học, câu nói sau đây là từ một ông nhà thơ trào phúng:</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\">Không ai thực sự hạnh phúc khi bản thân không thực sự tin điều ấy.</h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Nếu bạn nghĩ một hoàn cảnh là bất hạnh, thì sự thực là hoàn cảnh ấy rất bình thường và xảy đến với hàng tỷ người trong cuộc sống cũng đâu có gì quan trọng?</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng, bạn nói, vậy còn ông A với những đồng tiền nhơ bẩn của mình, hay ông B với bao nô lệ và bản thân ông thì nịnh nọt 1 đống quan chức để giữ sự giàu có, thì sao? Nếu bất cứ ai trong 2 người họ có thể nói cuộc sống của họ là tốt đẹp, thì liệu điều đó có nghĩa lý gì không?</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Bạn phải nhớ, điều mà người ta nói thường không quan trọng. Quan trọng là điều người ta nghĩ. Và cũng không phải suy nghĩ trong 1 khoảnh khắc, mà là suy nghĩ qua thời gian.</strong></div><div style=\"text-align:justify;\"><strong>Mà thôi, bạn cần gì bận tâm đến việc nhiều thứ vẫn được thần may mắn ban cho những người không xứng đáng. Chỉ có những người thông thái mới có thể cảm thấy thoải mái với những gì mình có, còn bọn ngu ngốc thì dù có bao nhiêu chúng vẫn cứ không thể thỏa mãn, và vì vậy chúng vẫn sẽ đau khổ trong cái sung sướng vật chất bề ngoài của chúng mà thôi.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tạm biệt!</div></div><div><br></div><div><br></div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 You are eager to know whether Epicurus was justified in the criticism expressed in one of his letters against those who say that the wise person is self-sufficient and for this reason has no need of a friend. It is a charge made by him against Stilpo and others who say that the highest good is an impassive mind. 3 <strong>Our position is different from theirs in that our wise person conquers all adversities, but still feels them; theirs does not even feel them. That the sage is self-sufficient is a point held in common between us; yet even though he is content with himself, he still wishes to have a friend, a neighbor, a companion.</strong></div><div style=\"text-align:justify;\"><br>4 To see how self-sufficient he is, consider this: there are times when he is satisfied with just part of himself. If his hand were cut off in battle or amputated due to gangrene; if an accident cost him an eye, or even both eyes, the remaining parts of himself would be suffi cient for him; he will be as happy with his body diminished as he was with it whole. Still, although he does not feel the want of the missing limbs, he would prefer that they not be missing.* 5 He is self-sufficient, not in that he wants to be without a friend, but in that he is able to—by which I mean that he bears the loss with equanimity. But in truth he will never be without a friend, for it rests with him how quickly he gets a replacement. Just as Phidias, if he should lose one of his statues, would immediately make another, so this artist at friend-making will substitute another in place of the one who is lost.&nbsp;</div><div style=\"text-align:justify;\">6 Are you asking how he will make a friend so quickly? I will tell you, provided you agree that my debt is paid herewith, and the account is cleared as concerns this letter. Hecaton says,&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>I will show you a love charm without drugs, without herbs, without any witch’s incantation: love, if you would be loved.</strong></div><div style=\"text-align:justify;\"><br>Moreover, there is great pleasure to be had not only from the practice of an old and established friendship but also from the initiation and acquisition of a new one. 7 The difference between making a friend and having made one is the same as between sowing and reaping. <strong>The philosopher Attalus used to say that it is more pleasant to make a friend than to have a friend, “just as it is more pleasurable for an artist to paint a picture than to have painted one.” That focused concentration on one’s work is deeply enjoyable in itself; the pleasure one has in the finished product after the work is done does not equal it. Now, the artist is enjoying the result of his art; while he was painting, he was enjoying the art itself. Children are more rewarding when fully grown, but sweeter in infancy.</strong></div><div style=\"text-align:justify;\">8 Now let’s return to our stated thesis. Even if the sage is self-sufficient, he still wants to have a friend. If for no other reason, he wants to keep such a great virtue from going unused. His motive is not what Epicurus says in this very letter, “to have someone to sit beside him in illness, or to assist him in imprisonment or in need.” Instead, it is to have someone whom he himself may sit beside in illness, whom he himself may liberate from an enemy’s capture. He who looks to himself, and comes to friendship for that reason, thinks amiss. As he began, so will he end: he made the friend to gain his assistance in captivity, but he himself will be gone at the first clink of a chain. 9 These are what are commonly called fair-weather friendships. A friend taken on because of his utility will be pleasing only as long as he is useful. That is why those who are in prosperity have a crowd of friends hanging about, while those who have had a fall are deserted: friends run away just when they have the opportunity to prove their friendship. That is why there are so many terrible stories of people abandoning their friends, or even betraying them, through fear.</div><div style=\"text-align:justify;\"><strong>Beginnings and endings must agree. He who begins being a friend for the sake of expediency will also stop for the sake of expediency.</strong> Some amount of money will be chosen over the friendship if that friendship is valued for anything besides itself. 10 “Why make a friend?” To have someone I can die for, someone I can accompany into exile, someone whose life I can save, even by laying down my own. What you describe is a business deal, not a friendship, for it looks to its own advantage; it thinks in terms of results. 11 No one doubts that the feelings of lovers bear some resemblance to friendship. One could even say that love is a friendship gone mad. So does anyone fall in love in order to make a profit? Or for the sake of ambition, or for glory? Love all by itself, caring nothing for other objectives, inflames the mind with desire for the other’s beauty, and hopes the affection will be returned. What shall we conclude? Does a base emotion arise from a more honorable origin?</div><div style=\"text-align:justify;\">12 You say, “Our question is not whether friendship is choiceworthy in itself.” On the contrary, that is the point that needs most of all to be established; for if friendship is choiceworthy in itself, then it is possible for one who is self-sufficient to pursue it. <strong>“In what way, then, does he pursue it?” As one does any deeply beautiful thing, not drawn by profit, and not cowed by the vagaries of fortune. The grandeur of friendship is diminished when one makes a friend just to better one’s lot.</strong></div><div style=\"text-align:justify;\">13 “The wise person is self-sufficient.” My dear Lucilius, many people misinterpret this. They pull the sage in on every side, driving him inside his own skin. The fact is, one has to make some distinctions as to what that assertion means and how far it extends. The wise person is self-sufficient as concerns living a good life, but not as concerns living in general. For the latter, there are many things he requires; for the former, only a sound and upright mind that rises superior to fortune.</div><div style=\"text-align:justify;\">14 Let me tell you Chrysippus’s distinction as well. <strong>He says that even though the wise man lacks nothing, he still has a use for many things. “By contrast, there is nothing the foolish person has a use for—since he does not know how to use things—and yet he lacks everything.” The wise person has a use for hands and eyes and many other things that are needed for everyday living, and yet lacks nothing. For “lack” implies “need,” and the wise person is not in need of anything.</strong></div><div style=\"text-align:justify;\">15 Therefore, even though he is self-sufficient, he does have a use for friends, and wants to have as many as possible. But he does not want them in order to live a good life. He will do that even without friends, for the highest good does not look for instruments outside itself. It is raised in one’s own home, and is complete all by itself. If you seek any part of it from outside, it begins to be subject to fortune.&nbsp;</div><div style=\"text-align:justify;\">16 “But what sort of life will the wise man have if he is left without friends when in captivity, or stranded in some foreign country, or delayed on some long voyage, or cast away on a desert island?” The kind Jupiter has at that time when the world is dissolved and all gods are mingled into one, when nature ceases its operations for a while and he devotes himself to his own thoughts, and rests in himself. What the sage does is something like that: he retreats into himself and is his own company.</div><div style=\"text-align:justify;\">17 Still, as long as he has the option of arranging his affairs to suit his own preferences, he is self-sufficient, and yet takes a wife; self-sufficient, and yet raises children; self-sufficient, and yet would not live at all if it meant living without other people. <strong>What brings him to friendship is not his own expediency but a natural instinct.</strong> For just as we innately find certain other things appealing, so it is with friendship. Just as it is inherent in us to shun solitude and seek companionship - just as nature attaches human beings to one another—so also is there an innate prompting to pursue friendships.</div><div style=\"text-align:justify;\">18 All the same, even though the wise person loves his friends very deeply, putting them on a par with himself or, often, ahead of himself, he nonetheless considers every good to be bounded within himself, and will give the same opinion as Stilpo did—that Stilpo who is criticized in Epicurus’s letter. Stilpo’s homeland fell to invaders; his children were lost, his wife was lost, and he alone survived the destruction of his people. Yet he emerged happy; and when Demetrius, who was called Poliorcetes, or “City-Sacker,” asked him whether he had lost anything, he replied, “All my goods are with me.” 19 Here is a brave man, and a tough one: he conquered even his enemy’s conquest. “I have lost nothing,” he said, and made Poliorcetes doubt whether he had really conquered at all. “All my goods are with me”: justice, courage, prudence, and this in itself, the ability to think that nothing is good which can be taken away. We are amazed that some animals can pass through fire without damage to their bodies. How much more amazing is this man, who escaped fire, sword, and devastation, not only without injury but even without loss! <strong>You see how much easier it is to defeat an entire people than a single man?</strong></div><div style=\"text-align:justify;\">Stilpo’s saying is shared by the Stoic: he too carries his goods intact through the devastation of cities, for he is self-sufficient. It is by that limit that he defines his prosperity.</div><div style=\"text-align:justify;\">20 But you shouldn’t think that we are the only ones to speak such noble words. Epicurus himself, for all his criticism of Stilpo, delivered a saying similar to his. Give me credit for it, even though I have already paid up for today. He says,</div><div style=\"text-align:justify;\"><br><strong>Anyone who does not think that what he has is plenty, is miserable, even if he is ruler of the entire world.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Or, if you think this a better way of expressing it (for our service should be given to thoughts, not words): “Wretched is he who does not believe himself supremely happy, though he rule the world.”</div><div style=\"text-align:justify;\">21 But to show you that these are widely shared opinions, no doubt dictated by nature, a comic poet supplies the following:</div><div style=\"text-align:justify;\"><br>No one is happy who does not believe himself to be.</div><div style=\"text-align:justify;\"><br>If you think your circumstances are bad, then does it matter what they are really like?</div><div style=\"text-align:justify;\">22 “But look,” you say. “What about So-and-So, with his tainted money, or So-and-So, master of many and slave of many more? If one of them claims to have a good life, does his opinion make it so?” It is not what he says that counts, but what he thinks—and not what he thinks on any one day, either, but what he thinks over time. Anyway, you need not worry about so great a prize being awarded to one who does not deserve it. Only the wise man is satisfi ed with what he has: all the foolish are disgusted with themselves, and suff er accordingly.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/177bc0a0afad11e9a81da3ab9f804398.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ac87aa0afad11e9bda309874b460406.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50a7cd30afb011e9ba394126b3b76fb3.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-07-26T14:21:01.240Z"}