{"_id":23190,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":36,"down_point":2,"title":"[Stoicism] - Dịch Seneca (12): Về tuổi già và một cách để đón nhận cuộc sống mỗi ngày","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n        \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n      \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d76bfc80bf5311e99214d3fd738116ea.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5e12880bf5311e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><u><strong>Bức thư số 12:</strong></u><br><br>Bạn thân mến!</div><div style=\"text-align:justify;\">Giờ đây, mọi thứ tôi nhìn, mọi nơi tôi đi qua đều nhắc tôi nhớ đến tuổi già của mình. Về thăm căn biệt thư nơi rìa thành phố, tôi bắt đầu kêu ca với người quản gia vì những khoản phải bỏ ra để tu bổ ngôi nhà khi nó dần xuống cấp theo năm tháng. Ông ta chỉ biết cố gắng bào chữa rằng đó không phải lỗi của ổng, rằng ổng đã làm hết sức mình, nhưng ngôi nhà đã có tuổi rồi. <strong>Ờ thì, hình như căn biệt thự ấy cũng xấp xỉ tuổi tôi. Vậy bạn đủ hiểu tôi đã đến mức nào, khi mà ngay cả đá tảng xây nhà cũng đã trở nên hư mòn đến vậy.</strong></div><div style=\"text-align:justify;\">Bực bội với ông ta, tôi tìm mọi thứ có thể để mà trì triết. “Những cái cây tiêu huyền kia”, tôi nói, “rõ ràng là bị bỏ rơi. Chúng thậm chí không có lá, cành thì khô héo xương xẩu dưới nắng, thân thì bạc phếch và vỏ cây thì bong ra từng lớp. Ông giải thích sao về chúng, rõ ràng chúng đã không được chăm sóc và tưới bón cẩn thận”.</div><div style=\"text-align:justify;\">Ông ấy đâm hoảng, một mực thề trước bàn thờ tiên tổ rằng vẫn luôn cố gắng chăm sóc chúng cẩn thận, nhưng chúng cũng đã già cỗi cả rồi. Để tôi nói nhỏ với bạn thôi nhé, chính tôi đã trồng những cái cây ấy đấy, và đã háo hức khi được nhìn thấy những chiếc lá đầu tiên lộ ra (<em>mình đoán chắc ý của Seneca là chúng cũng hàng 5 70 chục tuổi rồi</em>). &nbsp;</div><div style=\"text-align:justify;\">Quay ra phía cửa, tôi hỏi: “Ai đó”? Người quản gia trả lời: “Ông ấy cũng già yếu rồi. Ngài đã đúng khi chặn ông ta ở cửa. Ông ta đang định đi ra ngoài”. Tôi mỉa mai: “Ông lôi con người này ở đâu ra vậy? Thật khôn ngoan khi thuê một người sắp xuống lỗ như thế này nhỉ?”.</div><div style=\"text-align:justify;\">Nhưng người đó nói: “Ngài không nhận ra tôi. Tôi là Felicio. Ngài thường mang cho tôi những thứ đồ chơi nho nhỏ. Tôi là con của người quản gia trước, người vẫn thường chơi đùa cùng ngài lúc bé”.</div><div style=\"text-align:justify;\">Ôi không thể nào. Là thằng nhóc ngày xưa đây sao?</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đấy là cách căn biệt thự nhắc tôi về ảnh hưởng của tuổi già. Nhưng hãy để tôi được trân trọng và giữ gìn nó.&nbsp;</div><h4 style=\"text-align: justify;\"><strong>Thực ra tôi tin tuổi già cũng có thể tràn đầy hạnh phúc, nếu một người biết sử dụng nó đúng cách. Bạn nghĩ thử xem, hoa quả ngon nhất là ngay trước khi nó bị hỏng, hay tuổi teen có lẽ đẹp nhất năm 18 19. Rồi nữa, với người biết thưởng rượu, chén cuối luôn mang lại một cảm giác lâng lâng khó tả, đưa đẩy anh ta đến ngưỡng say. Mỗi niềm vui thích dường như luôn ngọt ngào nhất vào phút cuối. Tương tự như vậy, khoảng thời gian tuyệt vời nhất của cuộc đời hoàn toàn có thể là bên kia sườn dốc, đặc biệt là ngay trước cái chết. Ngay cả khoảng thời gian chờ chết, tôi tin cũng có cái hay của nó bạn nhé. Mà kể cả không, nó cũng có điều này: một người sẽ không còn cảm thấy cần thứ gì nữa. Thông thái làm sao giây phút ấy, khi ta nhận ra sự phù phiếm của những đam mê dục vọng đã đeo bám ta cả đời, để tận hưởng cảm giác tự do thoát trần.</strong></h4><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bạn nói: “Nhưng thật đau khổ khi cái chết ngay trước mặt mình”. Thứ nhất, bạn nên nhớ cái chết ở trước mặt tất cả mọi người, không kể trẻ già gái trai, vì cái chết đâu có quan tâm đến tuổi tác của một người. Thứ hai, không ai là quá già đến nỗi không thể mong ước được sống thêm 1 ngày nữa - một ngày cũng giống như một nấc trên chiếc thang cuộc đời.</div><div style=\"text-align:justify;\">Ta có thể xem cuộc đời như một chuỗi những vòng tròn mà vòng này bao trùm vòng khác. Vòng lớn nhất là cả cuộc đời. Vòng thứ hai nhỏ hơn ở trong nó, chứa đựng khoảng thời gian của tuổi trẻ; rồi vòng thứ ba nhỏ hơn nữa (nhưng cũng là một vòng tròn), chứa đựng thời thơ ấu. Cũng tương tự như nếu ta xét, một năm hoàn toàn chứa đựng đầy đủ sự kiện, những sướng vui buồn khổ mà nếu nhân lên sẽ phản ánh cả cuộc đời. Rồi đến một tháng, hay thậm chí một ngày cũng thế, cũng có đủ cả ngày và đêm, có bình minh và hoàng hôn. Chính vì vậy mà Heraclitus đã nói:</div><div style=\"text-align:justify;\"><strong>Một ngày cũng như mọi ngày.</strong></div><div style=\"text-align:justify;\">Câu nói ấy thường được hiểu theo nhiều nghĩa. Người thì cho rằng như ở đây tức là về số lượng - 24 giờ. Điều đó đúng, vì bất kể sự tương đối của ngày và đêm, một ngày vẫn được quy định như thế. Người khác lại hiểu rằng ở đây, mọi ngày đều giống nhau về về bản chất tự nhiên, vì ngay cả ngày dài nhất cũng phải có đủ cả ánh sáng và bóng tối (<em>sự khác biệt là ở định nghĩa đầu tiên: thời gian là thứ do con người đặt ra</em>). <strong>Vì vậy, mỗi ngày nên được coi là một kết thúc, như thể nó cũng trọn vẹn như chính một cuộc đời.</strong></div><div style=\"text-align:justify;\">Pacuvius, người đã chiếm cả Syria, từng điên khùng đến nỗi tổ chức lễ tang cho chính ổng mỗi ngày, với rượu và bữa tiệc vĩnh biệt. Sau bữa tiệc, ông ấy được đưa vào buồng riêng trong tiếng vỗ tay và cầu nguyện của mọi người: “Cuộc sống vậy là hết! Cuộc sống vậy là hết!”. Mỗi ngày ông ấy đều làm vậy.</div><div style=\"text-align:justify;\">Thực ra tôi nghĩ chúng ta cũng nên làm tương tự, tất nhiên không phải vì điên khùng như ông ấy, mà lại rất sáng suốt. Vui mừng và cảm động, hãy nói với chính bản thân mình trước khi đi ngủ:</div><h4 style=\"text-align: justify;\">Tôi đã hoàn thành cuộc sống của ngày hôm nay. Tôi đã can đảm mà đối mặt với tất cả những thứ tự nhiên xếp đặt cho mình.</h4><div style=\"text-align:justify;\"><strong>Nếu Chúa cho ta sống thêm ngày mai, hãy trân trọng nhận lấy ân huệ ấy. Người hạnh phúc nhất, người mà không bị ảnh hưởng bởi bất cứ tài sản hay thứ gì bên ngoài, là người đợi chờ ngày mai với không một lo toan. Người nào có thể nói: “Tôi đã hoàn thành cuộc đời ngày hôm nay”, sẽ thức dậy ngày mai một cách tràn trề sinh lực để trở thành người có ích, vì anh ta biết trân trọng khi được ban cho một ngày mới.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giờ là lúc kết thúc lá thư này. Tôi biết tôi biết, bạn mong muốn một thứ gì đó đúng không. Đây là thứ tôi muốn chia sẻ với bạn ngày hôm nay:</div><h4 style=\"text-align: justify;\">Thực sự khó chịu khi phải sống trong kìm hãm đè nén, nhưng đâu có kìm hãm đè nén nào có thể bắt ép ta chọn sống trong kìm hãm đè nén.</h4><div style=\"text-align:justify;\">Bạn hỏi: “Làm sao có thể?” Đúng vậy đấy, bạn phải nhớ rằng con đường đến với tự do (<em>ý chỉ sự giải thoát</em>) luôn mở ra trước mặt mỗi người, với rất nhiều cách và vô cùng dễ dàng. Với điều đó, chúng ta cần phải cảm ơn Chúa, vì không ai bị buộc phải duy trì sự sống nếu không muốn. Chúng ta có thể tự mình phá nát những đè nén tù ngục của cuộc đời để giải thoát chính mình.</div><div style=\"text-align:justify;\">Bạn phàn nàn: “Lại những lời của Epicurus. Tại sao ông cứ phải dùng những \"tài sản\" của đối thủ như vậy? Phải chăng ông đang ca ngợi và tạo tiếng tăm cho trường phái đối lập với trường phái của ông?”</div><div style=\"text-align:justify;\">Vậy là bạn lại quên mất giá trị cốt lõi rồi: <strong>Nếu một điều gì đó là đúng, bất kể ai nói nó sẽ vẫn đúng</strong>. Tôi sẽ tiếp tục nói với bạn những điều Epicurus đã nói, không sai một chữ, để những người chỉ quan tâm đến tên tuổi hay tiếng tăm của người nói thay vì đánh giá nội dung cũng chẳng thể phàn nàn. Bởi vì chỉ có thế chúng mới hiểu được rằng: <strong>Chân lý sẽ được gìn giữ và bảo vệ bởi tất cả mọi người.</strong></div><div style=\"text-align:justify;\">Tạm biệt!</div><div><br></div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 Everywhere I turn I see signs of my advancing age. Arriving at my villa near the city, I began complaining about my expenditures on the building, which was falling apart. My property manager told me it was not his fault: he was doing everything he could, but the house was old. That villa was put up under my direction! <strong>What will become of me, if stonework that is my own age is that decrepit?</strong></div><div style=\"text-align:justify;\">2 Annoyed with him, I seized on the nearest excuse to vent my anger. “Those plane trees,” I said, “are obviously being neglected. They have no leaves; their branches are terribly gnarled and parched by the sun; their trunks are all discolored and the bark is flaking. This wouldn’t be happening if they were kept fertilized and watered.” He swore to me by my ancestral spirit that he was doing all that, and taking care of them in every way, but the trees were getting old. Just between us—I was the one who planted them! When their first leaves came out, I was there to see them.&nbsp;</div><div style=\"text-align:justify;\">3 Turning to the door, “Who’s that?” I asked. “He’s decrepit! You were right to station him by the door—he’s on his way out! Where did you get him? Is it some whim of yours to take a corpse off someone’s hands?”</div><div style=\"text-align:justify;\">But the man said, “Don’t you recognize me? I’m Felicio! You used to bring your trinkets to show me. I’m the property manager Philostitus’s son, your playfellow.”</div><div style=\"text-align:justify;\">“He’s nuts!” said I. “Has he now turned into a little child, and also my playmate? Perhaps so! He’s losing teeth enough!”</div><div style=\"text-align:justify;\">4 My suburban villa has done me a service; it has brought my age before me at every turn. <strong>Let us embrace old age and love it. It is full of pleasure if you know what use to make of it. Fruit is sweetest just before it spoils, boyhood most attractive as it is departing; when one is devoted to wine, it is the last drink that brings the most pleasure—the one that puts you under, giving the fi nal push to inebriation. 5 Every pleasure saves its greatest delights for its last moments. The most pleasurable time of life is on the downhill side, but before the drop-off . Even the time that stands at the very brink has its own pleasures, I believe. Or if not, then it has this instead: one no longer feels the need of any. How sweet it is to have worn out one’s desires and left them behind!</strong></div><div style=\"text-align:justify;\">6 You say, “It is grievous to have death right before one’s eyes.” <strong>In the first place, death should be under the eyes of the young as well as the old, for we are not summoned according to the census.</strong> Second, no one is so old as to be unjustified in hoping for one more day—and one day is a rung on the ladder of life.</div><div style=\"text-align:justify;\">One’s entire life consists of parts, large circles enclosing smaller ones. One circle embraces all the rest; this corresponds to the span from birth to one’s last day. A second encloses the years of young adulthood; another binds one’s entire childhood in its circuit. Further, a year contains within itself all the time periods which, multiplied, make up one’s life. A month is bounded by a tighter circle, a day by the smallest; yet even a day moves from a beginning to an end, from sunrise to sunset. 7 That was why Heraclitus, who got his nickname from the obscurity of his sayings, said,</div><div style=\"text-align:justify;\"><br><strong>One day is equal to every day.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">This is interpreted in different ways. says “equal” means “equal in number of hours”; this is true enough, for if a day is a period of twenty-four hours, all days are necessarily equal to each other, since night gains what is lost from daytime. Another says that one day is similar in nature to all other days, for even the longest stretch of time contains nothing that you do not also find in a single day: both light and darkness. The regular alternation of the heavens gives us more nights and more days, but does not change their nature, sometimes briefer, sometimes more protracted. 8 Every day, then, should be treated as though it were bringing up the rear, as though it were the consummation and fulfillment of one’s life.</div><div style=\"text-align:justify;\">Pacuvius, who made Syria his own by possession, used to hold funeral ceremonies for himself, with wine and the ritual meal. After dinner he would have himself carried to bed as his catamites clapped their hands and chanted in Greek, to the accompaniment of instruments, “Life is done! Life is done!” 9 Each and every day he performed his own burial. Let us do the same, not for bad reasons, as he did, but for good. Glad and cheerful, let us say, as we go to our rest,</div><div style=\"text-align:justify;\"><strong>I have done living; I have run the race that fortune set for me.</strong></div><div style=\"text-align:justify;\"><br><strong>If God gives us a tomorrow, let us be glad to receive it. The happiest person, the most untroubled possessor of himself, is the one who awaits the morrow without anxiety. Anyone who has said, “I have done living” rises profitably each morning, having gained one day.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">10 Now it is time for me to bring this letter to a close. “What?” you say. “Is it going to come to me without any payment?” Fear not: it does bring you a little something. But why do I say a little? It brings you a lot. What could be finer than this saying, which I now give to it to convey to you?</div><div style=\"text-align:justify;\"><strong>It is bad to live under constraint, but nothing constrains us to live under constraint.</strong></div><div style=\"text-align:justify;\"><br>How could it? The roads to freedom lie open on every side, many of them, and short and easy ones. Thanks be to God that no one can be made to remain alive. We can trample upon those very constraints.</div><div style=\"text-align:justify;\">11 “Epicurus said that,” you say. “What business have you with another’s property?” Whatever is true is my own. I shall persist in showering you with Epicurus, for the benefit of those people who repeat their oaths verbatim and regard not what is being said but who says it. By this they may know that the best sayings are held in common.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c9e0da0bf5411e9abfd4f821eeccf10.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fbed5a0bf5411e99214d3fd738116ea.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 bài học từ \"Suối nguồn\" - có những tác phẩm sẽ tồn tại mãi mãi cùng thời gian</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sách</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45e7fba0bf5411e9ba7e9b99acd8f6a2.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-08-15T12:25:55.400Z"}