{"_id":22478,"tags":[{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":31,"down_point":0,"title":"[Stoicism] - Dịch Seneca (8): Tiếp về đám đông và sự ẩn dật của triết gia","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n \nNhư đã giới thiệu trong <u><strong>series</strong></u>, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.    \n\nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.    \n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ac955f0aa1111e9aea67b1557437d5f.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4636e740aa1111e98fa80f57c8217ac4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><u>Bức thư số 8:</u></h4><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Trong thư phản hồi, bạn hỏi: \"Giờ ông bảo tôi phải né đám đông, và trở về với những suy nghĩ của riêng mình? Vậy, những lời dạy Stoicism về việc ta phải sống chết hành động cho đời tốt đẹp hơn thì sao?\"</div><div style=\"text-align:justify;\">Ồ, vậy bạn thực sự nghĩ tôi đang khuyến khích bạn không hành động hay sao? <strong>Đây là lý do tôi chọn ẩn dật và xuất thế: tôi muốn cống hiến nhiều hơn, cho một cộng đồng lớn hơn</strong>. Không một ngày thoải mái thư nhàn, thậm chí tôi còn thức đêm để mài giũa bản thân mình. Tôi chỉ chịu đầu hàng khi cơn buồn ngủ đánh gục mình, khi mà hai mắt không thể mở ra được nữa mà thôi.&nbsp;</div><div style=\"text-align:justify;\">Bề ngoài, bạn sẽ thấy tôi không những trốn tránh xã hội, mà cả kinh doanh, đúng, chính xác là cả những công việc kinh doanh (ý chỉ đó là một sự hy sinh lớn lao, vì lịch sử ghi nhận Seneca là 1 Warren Buffett của thời cổ, và đầu tư tài chính cũng như làm kinh doanh là thú vui của ông). <strong>Bởi vì, công việc tôi đang hướng tới là cho hậu thế: chúng sẽ là những người hưởng lợi từ những tác phẩm của tôi. Tôi để lại trên những trang giấy vài lời khuyên có ích, cũng như những biện pháp răn đe. Tôi thấy chúng có ích đối với những vấn đề của chính mình, dù cho có không thể giải quyết triệt để, chúng cũng khiến những vấn đề đó không thể lan rộng thêm. Những thứ đúng đắn mà tôi chỉ có thể tìm ra trong giai đoạn nửa sau của cuộc đời này, sau khi đã phải trải qua quá nhiều mệt mỏi của trải nghiệm và đúc rút, tôi muốn để lại cho chúng.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một trong số đó là:</div><blockquote><h4 style=\"text-align: justify;\">Cẩn thận với những thứ làm thỏa mãn số đông, những món quà của thần may mắn. Hãy luôn giữ cảnh giác và thận trọng, đừng quá phấn khích với chúng khi bạn có được. Thử nghĩ xem có phải vì sự cám dỗ khiến cá bị cắn câu, thú bị săn không? Bạn nghĩ bạn đang có được may mắn khi có được những thứ vật chất giá trị, thực ra nó là một cái bẫy. Ta thường nghĩ ta kiểm soát chúng, nhưng thực ra chính chúng kiểm soát ta.</h4></blockquote><div style=\"text-align:justify;\">Sự nghiệp của bạn đã sang bên kia của sườn dốc. Để rời khỏi cuộc sống đầy tán dương nịnh nọt và xa hoa, hình tượng và ảnh hưởng của bạn phải dần bị lu mờ. Tuy nhiên, khi ở bên kia sườn dốc của sự nghiệp, nhiều khi bạn muốn cưỡng lại hay níu kéo cũng khó đấy nhé. Ta chỉ có thể hy vọng sẽ được \"hạ cánh an toàn\", nhưng nhiều khi điều đó là không thể. Thần may mắn không chỉ lật ngã ta, nó còn có thể lộn ngược mọi thứ và làm ta suy sụp hoàn toàn.</div><div style=\"text-align:justify;\">Vì vậy, cần luôn ghi nhớ quy tắc này: <strong>chỉ chăm sóc nuông chiều cơ thể với mục đích duy nhất là để đảm bảo sức khỏe mà thôi. Rèn nó một cách nghiêm túc, để nó không thể chống lại những gì mà tâm trí sai bảo. Thức ăn chỉ để chấm dứt cơn đói, đồ uống chỉ để đã khát, quần áo chỉ để chống lạnh, và nhà cửa là chỗ trú thân nhằm tránh những hình thái khí hậu khắc nghiệt. Việc nhà được xây bởi rơm rạ hay những thứ đá cẩm thạch nhiều sắc màu nhập từ nước ngoài về bản chất đâu có gì khác biệt. Bởi vì, ở trong ngôi nhà xây toàn bằng vàng đâu chắc an toàn hơn ngôi nhà bằng rơm rạ đâu.&nbsp;</strong></div><blockquote><h4 style=\"text-align: justify;\"><strong>Hãy coi nhẹ tất cả những thừa thãi trong trang trí để show off: cần nhớ không gì khác ngoài tâm trí là có giá trị, và với một tâm trí sáng suốt, không thứ gì khác là đáng trân trọng.</strong></h4></blockquote><div style=\"text-align:justify;\">Nếu tôi nhắc đi nhắc lại những điều ấy cho bản thân mình và để lại cho đời, liệu bạn còn cho rằng tôi làm ít hơn khi tôi còn đương chức, ký duyệt vài đơn bảo lãnh, đóng dấu chấp nhận vài lời thỉnh cầu hay làm cầu nối cho một vài ứng viên thượng nghị viện?&nbsp;</div><div style=\"text-align:justify;\">Bạn phải biết điều này: <strong>một vài người mà bạn tưởng không làm gì lại đang làm những thứ vĩ đại</strong>.</div><div style=\"text-align:justify;\">Giờ thì tôi phải đóng bức thư này. Như thường lệ, để tôi chia sẻ với bạn một câu nói của Epicurus mà tôi tìm thấy ngày hôm nay:</div><blockquote><h4 style=\"text-align: justify;\">Ta cần trở thành nô lệ của triết học, nếu ta thực sự mong có được sự tự do tuyệt đối.</h4></blockquote><div style=\"text-align:justify;\">Nếu làm được thế, ta có thể tránh được những xao nhãng trong cuộc sống thường ngày, vì triết học ban cho ta sự tập trung vào những giá trị quan trọng nhất của cuộc đời.</div><div style=\"text-align:justify;\">Có lẽ bạn sẽ hỏi tại sao tôi dùng quá nhiều lời của Epicurus thay vì những câu nói của Stoicism, trường phái mà tôi được coi là một thành viên. Nhưng tại sao ta phải coi những câu nói ấy như tài sản của riêng Epicurus thay vì của cả cộng đồng? Rất nhiều nhà thơ nói những điều triết lý mà đâu phải là những triết gia (tôi có lẽ chả cần phải trích dẫn một người nào đó theo chủ nghĩa bi quan). Rất nhiều những câu triết lý hay có thể được tìm thấy ngay cả trong những vở kịch điệu bộ (ít dùng lời nói). Ví như câu nói của nhà hài kịch Publilius sau:<strong><br></strong></div><div style=\"text-align:justify;\"><strong>Bất cứ thứ gì đến với ta bởi cầu nguyện đều không phải của ta.</strong></div><div style=\"text-align:justify;\">Tôi nhớ có lần bạn cũng nói một điều tương tự:</div><div style=\"text-align:justify;\"><strong>Thứ gì mà thần may mắn trao cho bạn không phải là của bạn.</strong></div><div style=\"text-align:justify;\">Và một câu nữa bạn đã nói:</div><div style=\"text-align:justify;\"><strong>Thứ gì có thể được trao cho ta đều có thể bị lấy lại.</strong></div><div style=\"text-align:justify;\">Tạm biệt.</div><div><br></div><div>Bản tiếng Anh:</div><blockquote><div>From Seneca to Lucilius</div><div>Greetings</div><div style=\"text-align:justify;\">1 “Are you, then, telling me to avoid the crowd, retire, and content myself with my private thoughts? What about those instructions of your school that bid us die in action?”</div><div style=\"text-align:justify;\"><br>Well, do you think this is inaction that I am urging upon you? <strong>Here is the reason I have hidden myself away and closed the doors: to benefit the greater number.</strong> Not one of my days is spent in leisure, and I claim a part of the nights for study. I have no time for sleep, until it overcomes me; my eyes are exhausted and drooping with late hours, but I keep them to the task. 2 I have withdrawn not only from society but from business, and especially from my own business. The work that I am doing is for posterity: it is they who can benefit from what I write. I am committing to the page some healthful admonitions, like the recipes for useful salves. I have found these effective on my own sores, which, even if not completely healed, have ceased to spread. 3 The right path, which I myself discovered late in life when weary from wandering, I now point out to others.</div><div style=\"text-align:justify;\"><br>My cry is this:</div><div style=\"text-align:justify;\"><br><strong>“Avoid those things that please the many, the gifts that fortune brings. Be suspicious; be timid; resist every good that comes by chance. It is by the allurements of hope that the fish is caught, the game snared. Do you think these are the blessings of fortune? They are traps. Any one of you who wants to live in safety must make every effort to shun those baited favors amidst which we, poor creatures, are deceived. We think we have hold of them, when in fact they have hold of us.</strong></div><div style=\"text-align:justify;\"><br>4 “That career of yours leads over a cliff . To leave such an exalted life, you have to fall. And once prosperity begins to push us over, we cannot even resist. We could wish to fall only once, or at least to fall from an upright position, but we are not allowed. Fortune does not only overturn us: it upends us, and then smashes us.</div><div style=\"text-align:justify;\">5 “Hold therefore to this sound and saving rule of life: indulge the body only to the extent that suffices for health. Deal sternly with it, lest it fail to obey the mind. Let food be for appeasing hunger, drink for satisfying thirst, clothing a protection against cold, a house a shelter against inclement weather. Whether that house is built of sod or of variegated marble from foreign lands is of no significance: believe me, a person can be sheltered just as well with thatch as with gold.&nbsp;</div><h4 style=\"text-align: justify;\">Scorn all those things that superfluous labor sets up for decoration and for show: keep in mind that nothing but the mind is marvelous, that to the great mind, nothing else is great.”</h4><div style=\"text-align:justify;\">6 If I am saying all this to myself and to posterity, do you not think that I am doing more to benefit them than I used to when I was an advocate, going down to post bail or affixing a seal to someone’s will or lending my voice and aid to some senatorial candidate? Believe me: those who appear to be doing nothing are doing greater things - they are dealing with matters both human and divine.</div><div style=\"text-align:justify;\"><br>7 But now I must make an end; and as has become my custom, I must pay for my letter. This will be done, but not on my own charge. I am still plundering Epicurus, in whose work I today found this saying:</div><div style=\"text-align:justify;\"><br><strong>You should become a slave to philosophy, that you may attain true liberty.</strong></div><div style=\"text-align:justify;\"><br>Those who give themselves in obedient service to philosophy are not put off from day to day: they have their liberty-turn at once, for this slavery to philosophy is true freedom.<br>8 Perhaps you will ask me why I mention so many fine sayings from Epicurus rather than from our own school. But is there any reason why you should consider them to belong to Epicurus rather than to the public? So many poets say things that philosophers have said, or that they ought to have said! I need not refer to the tragedians or to the authors of our <em>fabulae togatae</em> (for those plays too have a serious element; they are in between tragedy and comedy). Plenty of highly eloquent verses are to be found even in the mime. Many lines of Publilius are such as would befit not only the writer of comedy but even the tragedian. 9 I will report one verse of his that is relevant to philosophy and indeed to the topic I was just discussing. In it he<br>asserts that things that come by chance ought not to be regarded as belonging to us:</div><div style=\"text-align:justify;\"><strong>Whatever comes by wishing is not your possession.</strong></div><div style=\"text-align:justify;\"><br>10 I remember that you yourself expressed the same idea in a much better and more concise way:</div><div style=\"text-align:justify;\"><br><strong>What fortune makes your own is not your own.</strong></div><div style=\"text-align:justify;\"><br>Nor will I omit another, even better saying of yours:</div><div style=\"text-align:justify;\"><br><strong>The good that can be given can be taken.</strong></div><div style=\"text-align:justify;\"><br>I am not charging these against your account: they come to you from yourself.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cdc7ac0aa1311e9965e9315127b17d6.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/766ac4c0aa1311e99d04d166e096a140.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79511bd0aa1311e9bfc419677c208397.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-07-19T11:00:05.331Z"}