{"_id":9967,"title":"Delete & Unfollow","body":"<div style=\"text-align: justify;\">Chẳng hiểu sao tôi thấy nhiều người chỉ dựa vào những bức ảnh \"cool ngầu\" của người ta để rồi cảm thấy tự ti về &nbsp;khả năng của mình. Mạng xã hội là một nơi chứa đầy những ảo giác, ở đó chúng ta thấy bạn bè mình, những người lạ chưa từng quen khoe khoang những khoảnh khắc hoàn hảo nhất trong đời họ, hạnh phúc nọ đến hạnh phúc kia, thành công này đến thành công khác, nỗi tự ti ám ảnh ngấm ngầm, nỗi thua thiệt khiến bản thân không ngừng so sánh chính mình với những người tài giỏi khác.</div><div style=\"text-align: justify;\"><strong>Nhưng, chúng ta đâu có biết...</strong></div><div style=\"text-align: justify;\">Đằng sau bức ảnh bày biện những món ăn ngon là cô gái đang cô đơn một mình</div><div style=\"text-align: justify;\">Đằng sau bức hình đi Sapa là cảnh cô gái phải làm lụng vất vả để có được khoản tiền du lịch ấy</div><div style=\"text-align: justify;\">Phía sau tấm ảnh chụp cô cùng những người bạn ở công ty là những áp lực mà cô phải chịu đựng mỗi ngày đi làm.</div><div style=\"text-align: justify;\">Thế giới của chúng ta không hoàn hảo. Chỉ có những bức ảnh là ảo trong từng phút giây. Chúng ta nghĩ rằng đằng sau một album đẹp, đằng sau bức ảnh lung linh thì người sở hữu chúng cũng thật tuyệt vời và không một tì vết như vậy. Nhưng có vẻ như, tất cả chúng ta đã nhầm...</div><div style=\"text-align: justify;\">Tôi không hiểu sao người ta lại ghen tỵ về cuộc sống của tôi khi tôi mới phải là người phải ghen tỵ với cuộc sống của rất nhiều người trong số họ. Khi tôi làm việc với những người có vị thế trong xã hội, họ là nhà sáng lập, là CEO của những công ty có chỗ đứng trong thị trường Việt Nam, tôi cũng cảm thấy mình thật sự bé nhỏ. Nhưng mỗi lúc, khi tôi nghe họ kể lại cuộc đời mình, những câu chuyện ấy đồng thời giúp tôi mường tượng ra những dấu mốc thời gian dai dẳng trước khi họ có được thành quả như bây giờ. Một cuốn sách 300 trang viết về cuộc đời của &nbsp;Jack Ma, Bill Gates hay Steve Jobs ngốn mất của chúng ta 2, 3 ngày để đọc xong nhưng có thể họ cần 20, 30 năm cuộc đời bon chen trong xã hội để đạt được đến cái kết ở trang cuối cùng của cuốn sách. Tôi không rõ liệu ghen tỵ với thành công của người khác sẽ dẫn đến kết quả tiêu cực hay tích cực như thế nào, nhưng ghen tỵ mà không bắt tay vào làm những dự án riêng của mình thì nó sẽ biến thành nọc độc, và nó sẽ đầu độc chính bạn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-qgOooa2cS0o/We2TmGaG21I/AAAAAAAADNI/qJ_qHTfYWW4biqPjeYnMq3rKB_er-vO7gCLcBGAs/s1600/delete%2Band%2Bunfollow.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Xã hội Facebook và Instagram đang dần chiếm những khoảng thời gian nhất định của chúng ta. Bạn có thể không online Facebook nhiều thời gian một lần nhưng lại online Facebook nhiều lần trong ngày. Nếu những hình ảnh của bạn bè hay những chia sẻ nhận nhiều tương tác của họ khiến bạn ghen tỵ thì đó là lúc bạn cần phải delete hay unfollow những người không cần thiết. Hàng ngày, mỗi khi online Facebook, những tin tức của các tờ báo nổi tiếng như CNN, Huffington Post, NYT, The New Yorker, CafeF, Vietnamnet, Dân trí,... cũng đã ngốn hết newsfeed của tôi. Vì tôi đặt chế độ \"see first\" (ưu tiên nhìn thấy đầu tiên) để không bị xao nhãng bởi &nbsp;ảo giác đem lại từ những hình ảnh mộng mơ mà bạn bè hay người lạ mang đến. Tôi nhận ra chẳng ai kìm hãm sự phát triển của ta ngoài chính những suy nghĩ tiêu cực mà ta tự tưởng tượng trong đầu mình.</div><div style=\"text-align: justify;\">Thế giới nghệ thuật luôn có sức ám ảnh với tôi và trên Instagram, tôi thường theo dõi những người có những bức hình tinh tế hơn là những người viết nhiều câu chuyện đằng sau bức hình đó. Bởi tôi chỉ muốn ngắm nhìn và giải nghĩa tấm ảnh hơn việc bị xao nhãng bởi dòng trạng thái phía dưới, tất nhiên vẫn có những ngoại lệ. Nhìn tranh ảnh là cách để kích thích tính sáng tạo và đôi khi ý tưởng viết lách của tôi cũng bắt nguồn từ đó. Nếu bạn muốn có những bức ảnh hoàn hảo và một thế giới mà bạn gán cho người đó là trong mơ thì tại sao bạn không thử theo đuổi ngành của họ. Chỉ người trong cuộc mới nhìn thấy những khó khăn của mình, chúng ta luôn giỏi khoe khoang những gì tốt đẹp và giấu diếm đi những khuyết thiếu mà người ngoài soi mãi không ra. So sánh bản thân với người khác để lấy động lực cố gắng dường như không còn đúng. Chúng ta so sánh để huyễn hoặc chính mình là vô dụng, là đồ bỏ đi, thế rồi chúng ta đi trên một con đường thẳng và nhận ra rằng cả cuộc đời chưa bao giờ tạo một điểm nhấn nào trên cát. Thế giới có 7 tỷ người thì chúng ta có 7 tỷ vấn đề khác nhau, chưa kể các vấn đề sinh sôi này nở mỗi ngày. Xem ra chính ta đang phức tạp hóa cuộc đời mình chứ không phải bất cứ một ai khác.</div><div style=\"text-align: justify;\">Nếu một ngày bạn bỗng cảm thấy tự ti trước tấm ảnh của ai đó, hãy unfollow họ, hãy gạt bỏ họ ra khỏi cuộc đời mình, nếu cần thiết hãy delete những người cho bạn cảm giác tương tự. Hãy nhìn vào gương và tập yêu lấy bản thân bởi thứ đối diện với bạn trong gương chính là hình ảnh chân thật nhất trong cuộc sống chứa đầy những lầm tưởng này.</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/10/delete-unfollow.html\" rel=\"noopener noreferrer\" target=\"_blank\">Blog Trang Ps</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-10-26T08:56:00.700Z","down_point":2,"up_point":56,"tags":[]}