{"_id":7187,"body":"<blockquote><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/7d768d000eaa11e78adc556d78be2aaf.png\"></p></blockquote><p><em>\"<strong>Tôi không phải là nữ hiệu trưởng trường Harvard. Tôi là hiệu trưởng trường Harvard</strong>\".</em></p><p>Đó là những lời khẳng định đanh thép, chắc chắn và đầy quyền lực của người phụ nữ đang gánh trên vai ngôi trường đại học hàng đầu thế giới, đại học Harvard - niềm ước mơ của bao học sinh từ hàng trăm năm qua.&nbsp;</p><p>Sinh ra trong thế hệ cũ, nữ hiệu trưởng Harvard Drew Gilpin Faust đã được tờ New York Times đặt cho biệt danh \"cô gái bất trị\" vì dám phá vỡ mọi định kiến về phụ nữ thời bấy giờ.</p><p><strong>Người phụ nữ \"nổi loạn\" tài năng</strong></p><p>Trước khi trở thành nữ hiệu trưởng đầu tiên của Đại học Harvard, bà Drew Gilpin Faust được biết đến là nhà sử học nổi tiếng, giáo sư tại Đại học Pennsylvania và nhiều vị trí lớn khác. Bà giữ chức vị hiệu trưởng Đại học Harvard từ ngày 1/7/2007 và trở thành người phụ nữ đầu tiên giữ chức vụ hiệu trưởng trong lịch sử 371 năm của trường Đại học danh tiếng này.</p><p>Faust sinh ra và lớn lên tại Hạt Clarke, bang Virginia trong một gia đình trí thức điển hình. Để theo học tại Học viện Concord bà đã phải rời vòng tay cha mẹ từ khi còn rất nhỏ. Đây là trường trung học dành cho nữ sinh ở bang Massachusetts.</p><p>Sau đó, bà tốt nghiệp Học viện Concord Academy năm 1964 và tiếp tục theo học trường Bryn Mawr năm 1968. Năm 1971 bà nhận tấm bằng thạc sỹ và 4 năm sau có tấm bằng tiến sĩ từ Đại học Pennsylvania.</p><p>Không chỉ vậy, bà còn được biết đến là tác giả của 6 cuốn sách trong lĩnh vực lịch sử. Tác phẩm tiêu biểu được nhận giải Francis Parkman của Hội Sử học Hoa Kỳ là cuốn \"Mothers of invention: Woman of the Slaveholding South in the American Civil War\".</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/96a43d100ea811e7ae266f74f69e0668.jpg\"></p><p>Bà là một người không bao giờ chịu hài lòng với bản thân mình. Bà luôn cố gắng phấn đấu và thử sức ở tất cả các lĩnh vực mà bản thân cảm thấy yêu thích. Những phát ngôn của bà giúp chúng ta hình dung về một người phụ nữ đầy nhiệt huyết và tham vọng.</p><blockquote><p>The ability to embrace new opportunities emerges, in part, from a willingness to take risks and to fail.</p></blockquote><p>(Khả năng đón nhận những cơ hội mới bắt nguồn từ việc sẵn sàng chấp nhận thất bại và rủi ro<em>)</em></p><p>Hiệu trưởng Harvard từng chia sẻ: <em>\"Một trong những điều mà tôi nghĩ là có thể giải thích cho thành tựu của tôi đó là tôi luôn làm nhiều hơn tôi nghĩ. Trở thành một giáo sư - tôi chưa từng tưởng tượng ra điều đó. Viết sách - tôi chưa bao giờ nghĩ mình có thể làm được. Nhận bằng tiến sĩ - tôi thậm chí không chắc là chính mình đã đạt được nó\".</em></p><blockquote><p>The ability to recognize opportunities and move in new - and sometimes unexpected - directions will benefit you no matter your interests or aspirations.</p></blockquote><p>(Dù sở thích và khát vọng của bạn là gì, việc nhận ra các cơ hội và thử sức ở những hướng đi mới mẻ sẽ đem lại những lợi ích không ngờ tới) &nbsp;</p><blockquote><p>I never planned my career. I never planned to be president of Harvard. People would have thought I was crazy, probably, at the age of 8 or 10 or 20, if I had said that. So what I would say to people planning their careers is to be ready to improvise. Be ready to follow up on opportunities as they unfold.</p></blockquote><p>(Tôi chưa từng lên kế hoạch cho sự nghiệp của mình. Tôi chưa bao giờ dự định sẽ trở thành Hiệu trưởng trường Havard. Mọi người có lẽ sẽ nói rằng tôi bị điên, nếu tôi nói điều này vào năm 8, 10 hay 20 tuổi. Tôi có một lời khuyên dành cho những ai đã hoạch định sẵn lộ trình nghề nghiệp: Hãy luôn linh hoạt, và theo đuổi nhưng cơ hội mới khi chúng xuất hiện)</p><p>Faust thường kể về những \"cuộc đối đầu không khoan nhượng\" giữa bà và người mẹ của mình. Mẹ của bà là mẫu người phụ nữ hi sinh, bà không được đi học. Và trong mắt bà con gái luôn phải nhẹ nhàng, nữ tính, hơn hết phải biết hi sinh vì gia đình<em>&nbsp;\"Đây là thế giới dành riêng cho đàn ông, con yêu ạ! Và con nên biết điều này sớm chừng nào hay chừng nấy\"</em>. Tuy nhiên Faust không cam tâm, bà luôn muốn đấu tranh để giành lại quyền công bằng cho phụ nữ.</p><p>Nước Mỹ những năm 60 của thế kỷ trước vẫn tràn đầy sự kỳ thị và phân biệt đối xử với phụ nữ. Những người phụ nữ theo đuổi con đường học vấn đã là cái gì đó \"không bình thường\" với nhiều nam giới, còn trở thành một giảng viên lại càng khiến họ nhận được nhiều cái nhìn sắc lẹm từ xã hội. Không chấp nhận tình trạng phân biệt đối xử với phụ nữ tại Đại học Princeton, bà đã đến Bryn Mawr.&nbsp;</p><p>\"Một thế giới dành riêng cho đàn ông ư? - đây chỉ là những lời cay đắng thốt lên từ một người phụ nữ của thế hệ không có sự lựa chọn. Đó không phải là thế giới của tôi\".&nbsp;</p><p><strong>Một nhà lãnh đạo truyền cảm hứng</strong></p><p>Trả lời một bài phỏng vấn trên tờ Newyorktimes, bà đã chia sẻ nhiều điều về phong cách lãnh đạo của mình.</p><blockquote><p>\"<em>Leadership is about moving people from where they are to where you hope they'll go.</em>\"</p></blockquote><p>(Lãnh đạo là việc đưa mọi người đi từ vị trí hiện tại tới vị trí mà bạn kỳ vọng họ sẽ đạt tới)</p><p>Một \"nhà lãnh đạo\" trong mắt vị hiệu trưởng Harvard không chỉ đơn thuần là một người ở vị trí quản trị thuần túy của một tổ chức. Đó phải là người dám thay đổi, ngay cả những thứ tưởng chừng đã thành khuôn khổ và truyền thống. Và hơn hết nhà lãnh đạo đó phải giúp cho những người xung quanh mình tốt hơn mỗi ngày. Một con thuyền muốn đi xa thì tất cả các thuyền viên phải cùng nhìn về một hướng và mỗi cá nhân đều phải đảm nhận tốt hơn nữa vai trò của mình.</p><p>Một trở ngại khi bà trở thành Hiệu trưởng của trường Đại học này là cảm giác khó có thể thay đổi những điều đã trở thành thói quen, vì vậy bà đã xác định sẵn mình cần phải \"sẵn sàng thay đổi\" dù cho nó có bị nhiều người phản đối.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bb66a3900ea811e7ae266f74f69e0668.jpg\"></p><p>Trong thời gian tại Harvard, bà đã dành rất nhiều thời gian để trò chuyện và kết nối với sinh viên. Đối với Faust, biết lắng nghe và thấu hiểu là hai điều không thể thiếu đối với một nhà lãnh đạo. Để hỗ trợ việc giao tiếp giữa giảng viên và sinh viên được hiệu quả hơn, bà đã có những buổi giao lưu chia sẻ trực tiếp với sinh viên, kết hợp đăng tải lên mạng internet để tất cả các sinh viên và cựu sinh viên có thể gửi bất kỳ câu hỏi nào đến nhà trường.</p><p>Một bài học từ Lincoln mà bà rất tâm đắc đó là không cho phép bất cứ ai trở thành kẻ thù của mình. Làm sao để làm được điều đó ư? Không có người nào hoàn hảo đến mức tất cả mọi người lúc nào cũng ủng hộ mọi ý kiến và quyết định của người đó.&nbsp;</p><p>Tuy nhiên dù họ không thích quyết định của bạn thì cũng đừng làm họ trở nên thù địch. Điều quan trọng là bạn phải luôn tạo cho mọi người cảm giác mình được đóng góp và mình là một phần của tổ chức.</p><p><strong>Một giáo sư tận tụy, một người mẹ tận tâm</strong></p><blockquote><p>A university is not about results in the next quarter; it is not even about who a student has become by graduation. It is about learning that molds a lifetime, learning that transmits the heritage of millennia; learning that shapes the future.</p></blockquote><p>(Ý nghĩa của trường Đại học không nằm ở điểm số của học kỳ kế tiếp, hoặc sinh viên sẽ trở thành ai sau khi tốt nghiệp. Ý nghĩa của nó là tạo ra nền giáo dục có thể vun đắp một cuộc đời, truyền tải di sản tri thức, và định hình tương lai)</p><p>Là ngôi trường nổi tiếng nhưng cũng vô cùng đắt đỏ, vào Harvard lại càng chông gai với những đứa trẻ tới từ các gia đình không có điều kiện. Hiểu được điều đó, bà Drew Gilpin Faust đã có nhiều hỗ trợ tài chính, giúp cho sinh viên có điều kiện kinh tế khó khăn có cơ hội được theo học tại trường Harvard College - đào tạo theo mô hình giáo dục khai phóng. Bà còn đẩy mạnh việc nhận tài trợ chính phủ cho nghiên cứu khoa học.</p><p>Bà từng chia sẻ một câu chuyện thú vị về trở ngại gặp phải khi vừa phải cân bằng giữa công việc và gia đình. Mùa thu năm 1981, vào thời điểm &nbsp;được thăng chức lên Phó giáo sư về Văn minh Mỹ tại trường Đại học Pennsylvania, bà đang mang thai đứa con gái Jessica.&nbsp;</p><p>Lúc này công nghệ chưa phát triển nên gia đình bà không thể đoán trước được ngày nào em bé sẽ chào đời. Cộng thêm việc nhà trường không có chính sách nghỉ sinh dành cho phụ nữ có thai. Đó là những tháng ngày khó quên khi bà phải nghĩ cách sao cho đảm bảo sức khỏe của bản thân cũng như không ảnh hưởng đến việc giảng dạy.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d27de4d00ea811e78adc556d78be2aaf.jpg\"></p><p>Cuối cùng, cái khó ló cái khôn, người phụ nữ thông minh tài trí này đã ghi âm sẵn 6 bài giảng nhờ sự trợ giúp của một kỹ thuật viên từ dịch vụ nghe nhìn. Quyết định này của bà đã khiến nhiều sinh viên rất thích thú và còn được xuất bản hai câu chuyện trên tờ báo trường khi vào thời điểm đó, ứng dụng công nghệ trong dạy học vẫn còn là điều khá lạ lẫm.&nbsp;</p><p>Có lẽ, chỉ ngần đó điều thôi cũng đủ để người ta hiểu thái độ tận tụy với công việc của người phụ nữ này. Gánh một ngôi trường danh tiếng hàng đầu thế giới trên vai và một bên là gia đình, áp lực là không hề nhỏ với Drew Gilpin Faust.</p><p dir=\"ltr\">Với tất cả những thành tích và lý tưởng của Drew Gilpin Faust, bà xứng đáng là một biểu tượng của người phụ nữ hiện đại - thông minh, tài năng, chân thành và tận tụy. Thật không hổ danh là nữ hiệu trưởng đầu tiên của trường đại học danh tiếng nhất nhì thế giới.</p><pre>Bài viết này của mình đã được đăng trên <a href=\"http://kenh14.vn/hieu-truong-dai-hoc-harvard-tu-co-con-gai-bat-tri-den-nguoi-dan-dat-cac-thien-tai-20170321180312341.chn\" target=\"_blank\">Kenh14</a> (Editor: Skye/Quote dịch bởi Nga Levi)</pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-22T02:56:27.120Z","creator_id":1108,"down_point":0,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59561707831c761e2d6ad86d","name":"LIFE STORY"}],"title":"Hiệu trưởng Đại học Harvard: người phụ nữ “nổi loạn” tài năng","up_point":30}