{"_id":10352,"title":"LỊCH SỬ CỦA HIẾP DÂM VÀ HIẾP DÂM LỊCH SỬ - MỘT LỊCH SỬ CHIẾN TRANH VIỆT NAM NHÌN TỪ VĂN HÓA HIẾP DÂM TRONG QUÂN ĐỘI","body":"<div>(Đọc sách \"Ý thức hệ của lãng quên - Hiếp dâm trong chiến tranh Việt Nam” của Gina Marie Weaver)</div><div><figure class=\"alignleft\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/411E%2BzyfhqL._SX331_BO1,204,203,200_.jpg\" alt=\"Kết quả hình ảnh cho Ideologies of Forgetting Rape in the Vietnam War\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một câu chuyện tưởng chừng là HIỂN NHIÊN ở Việt Nam nhưng dường như lại là một điều hết sức KHÓ THỪA NHẬN đối với hầu hết giới học giả, công chúng và chính quyền Mỹ nói chung: lịch sử hiếp dâm của quân đội Mỹ. Đây là vấn đề nhức nhối và đáng hổ thẹn đeo đẳng Mỹ trong tất cả những cuộc chiến tranh họ đã và đang theo đuổi. Hiếp dâm đặc biệt trở nên phi nhân tính và tàn bạo trong cuộc chiến tranh Việt Nam. Quyển sách của Gina Weaver nói về khía cạnh không mấy ai ở Mỹ dám nói đến: lịch sử chiến tranh gắn liền với hiếp dâm và bạo lực tình dục của quân đội Mỹ ở Việt Nam.</div><div>Tác giả khẳng định ngay từ những trang đầu tiên của quyển sách, ĐỰC TÍNH BẠO LỰC (Violent Masculinity) là ĐẶC TRƯNG CƠ BẢN của quân đội Mỹ (trang xvii). Quân đội Mỹ, theo tác giả, hàng trăm năm qua bị ám ảnh bởi quan niệm về sự CỐ ĐỊNH RÕ RÀNG của giới tính (đàn ông phải RA ĐÀN ÔNG) và bởi ĐỊNH KIẾN về ĐẶC TÍNH SINH HỌC của đàn ông. Theo đó, đàn ông, do đặc tính sinh học của họ, luôn cần tình dục để tồn tại. Nếu nam quân nhân Mỹ không có biện pháp \"giải toả\" nào khác thì quan chức quân đội buộc phải để họ hiếp dâm. Việc hiếp dâm trong quân đội Mỹ cần được xem như một chuyện BÌNH THƯỜNG, được ngầm thừa nhận như một hiện tượng PHỔ BIẾN nhưng không được phép CÔNG KHAI. Điều này, theo tác giả, đã khiến cuộc sống của nhiều nữ quân nhân và người đồng tính trong quân đội Mỹ tệ như địa ngục.</div><div>Tác giả đưa ra những thông tin rất thú vị về lịch sử hiếp dâm xảy ra trong quân đội Mỹ:</div><div>Thứ nhất, HIẾP DÂM đã từng tồn tại trước đó từ rất lâu trong lịch sử quân đội Mỹ nhưng KHÔNG được thừa nhận và bị bỏ qua, không truy cứu. Những vụ hiếp dâm tàn bạo của lính Mỹ trong chiến tranh Việt Nam đã khiến cho những nhà nữ quyền Mỹ cực kỳ bất bình. Sau hai thập kỉ (80 và 90 của thế kỷ XX) đấu tranh, họ mới buộc quân đội Mỹ thừa nhận HIẾP DÂM CÓ TỒN TẠI. Mãi đến năm 2001, HIẾP DÂM mới được coi là một tội ác chiến tranh. Vì vậy lính Mỹ trong chiến tranh Việt Nam, THỰC TẾ, có thể hiếp dâm thoải mái mà không thực sự gặp bất kì vấn đề gì đáng kể.</div><div>Trong quyển sách bà nói về hàng chục trường hợp lính Mỹ thừa nhận họ đã hiếp dâm và giết chết những nữ chiến binh Việt Cộng họ bắt được. Họ thường lột truồng họ, dùng dao cắt nát hai bên ngực, rạch nát âm hộ hoặc hiếp dâm tập thể cho đến khi người nữ chết hoặc hấp hối. Sau đó lính Mỹ sẽ bắn vào đầu họ để đảm bảo họ chết hẳn. Những trường hợp như thế này diễn ra công khai và không bao giờ bị truy cứu. Ngay cả nổi tiếng như thảm sát Mỹ Lai, 20 phụ nữ bị hiếp dâm và giết chết theo cách này nhưng họ chỉ được coi như những nạn nhân bình thường khác. Không ai phía Hoa Kỳ chịu thừa nhận những nạn nhân này bị HIẾP DÂM trước khi bị giết chết.</div><div>Thứ hai, nạn nhân của hiếp dâm trong quân đội Mỹ còn là các NỮ QUÂN NHÂN MỸ. Một phần ba số cựu nữ quân nhân Mỹ phải tìm đến chăm sóc y tế năm 2003 thừa nhận họ đã bị cưỡng hiếp bởi đồng đội. Năm 2004, trong một điều tra chỉ ra 71% cựu nữ quân nhân Mỹ bị chứng rối loạn sang chấn tinh thần là nạn nhân của xâm hại tình dục trong quân đội Mỹ.</div><div>Trong chiến tranh Việt Nam, tình trạng hiếp dâm đồng đội đỡ hơn so với chiến tranh Iraq. Lí do rất đơn giản, theo như hồi ức của lính Mỹ, “Sài Gòn thời đấy là một động đĩ”, việc mua dâm hết sức dễ dàng. Lính Mỹ ít “động đến” đồng đội hơn. Trong chiến tranh Iraq, lính Mỹ không thể tìm được chỗ mua dâm, tình trạng cưỡng hiếp đồng đội đặc biệt trở nên phổ biến. Phụ nữ trong quân đội Mỹ trở thành nạn nhân. Hai mươi phụ nữ trong quân đội Mỹ ở Iraq có lên tiếng kể rằng họ thậm chí không dám đi tắm nếu không đi có một nữ quân nhân khác đi theo bảo vệ họ. Trong khi đó, chỉ 10% trường hợp nữ quân nhân bị cưỡng hiếp được chính thức lập thành báo cáo. 50% của số 10% đấy được chính thức điều tra, còn lại thì hoàn toàn bị lờ đi.</div><div>Thứ ba, tại sao lính Mỹ đặc biệt tàn bạo với những nữ chiến binh Việt Cộng. Từ góc nhìn của tác giả, lính Mỹ mang trong mình hai thứ ám ảnh: phân biệt chủng tộc, và thù hằn giới tính. Họ sợ chết dưới tay Việt Cộng, nhưng chết dưới tay NỮ chiến binh Việt Cộng bị coi là điều nhục nhã đáng xấu hổ, xúc phạm đến nam tính của họ. Trong chiến tranh du kích, lúc nào lính Mỹ cũng sợ bị giết bởi một nữ Việt Cộng nằm vùng. Nữ chiến binh Việt Cộng vừa là kẻ thù nguy hiểm nhất, vừa là giống da vàng nên nếu rơi vào tay lính Mỹ họ thường bị hiếp dâm tàn bạo và giết chết.</div><div>Đó là LỊCH SỬ CỦA HIẾP DÂM. Thế còn HIẾP DÂM LỊCH SỬ?</div><div>Luận điểm cơ bản của tác giả đó là quân đội Mỹ luôn tìm cách phủ định họ là đội quân của xâm hại tình dục. Công chúng Mỹ và truyền thông Mỹ, cho đến tận bây giờ cố tình bỏ qua và từ chối thừa nhận sự phổ biến của hiện tượng này.</div><div>Chính quyền Mỹ sử dụng truyền thông như một công cụ để điều chỉnh lại hình ảnh của cựu binh Mỹ tham chiến ở Việt Nam. Trên truyền thông Hoa Kỳ, cựu binh Mỹ được miêu tả như những NẠN NHÂN CỦA CHIẾN TRANH. Thông qua truyền thông, phim ảnh, văn hóa đại chúng, cựu binh Mỹ được xây dựng như những nạn nhân đầy máu me và thương tật, mang những sang chấn và tổn thương tinh thần. Có một điều đặc biệt tác giả chỉ ra là: sau chiến tranh Việt Nam, người ta ghi nhận chứng PTSD (rối loạn sang chấn tinh thần) của cựu binh Mỹ là một thứ BỆNH LÝ để nhằm làm nổi bật rằng những cựu binh Mỹ này chỉ là NẠN NHÂN CỦA CHIẾN TRANH chứ không phải là TỘI PHẠM CỦA CHIẾN TRANH. Họ được miêu tả như là NHÂN CHỨNG “tội ác” chiến tranh chứ không phải những KẺ THỦ ÁC.</div><div>Nếu có trường hợp nào trở nên quá lộ liễu như Mỹ Lai, những người cựu binh Mỹ ở Việt Nam tham dự thảm sát sẽ bị truyền thông bôi bác như những trường hợp cá biệt không đại diện cho quân đội Mỹ nói chung.</div><div>Mọi nỗ lực nói ra tiếng nói thành thực về hiếp dâm và bạo lực giới của quân đội Mỹ thời chiến tranh bị dập tắt không thương tiếc. Tiếng nói của những người Việt Nam tị nạn từng là nạn nhân của hiếp dâm cũng không được nhắc đến. Tác giả phải rất vất vả mới có thể tìm kiếm và tiếp cận những thông tin này.</div><div>Có một điều mà tác giả chỉ ra thuộc về lỗi của bên Việt Nam. Bản thân phía chính phủ Việt Nam và văn hóa Việt Nam, theo tác giả, KHÔNG THIỆN CẢM VÀ BÊNH VỰC NẠN NHÂN BỊ CƯỠNG HIẾP, đặc biệt là nạn nhân bị cưỡng hiếp thời kỳ chiến tranh Việt Nam. Tiếng nói của những nạn nhân bị hiếp dâm ở Việt Nam HOÀN TOÀN KHÔNG ĐƯỢC LẮNG NGHE. Thậm chí họ bị buộc phải câm lặng nếu không muốn gặp rắc rối với chính quyền và xã hội. Tác giả gặp rất nhiều khó khăn khi tiếp cận những nạn nhân để tiến hành nghiên cứu. Người Việt Nam và chính quyền Việt Nam cho rằng ký ức đau khổ của chiến tranh cần phải bị lãng quên, chính vì vậy việc đòi lại công lý cho những người này là điều gần như không thể. Thân thể phụ nữ và những bi kịch bị lãng quên của họ thành món hàng cho trao đổi chính trị kinh tế giữa hai nước.</div><div>Quyển sách còn là một bức tranh đen kịt tối tăm về sự tàn bạo của Nam giới (cả hai phía) đối với Nữ giới trong cuộc chiến Việt Nam.</div><div>Tên sách: Ideologies of Forgetting Rape in the Vietnam War<br>Tác giả: Gina Marie Weaver<br>Nhà xuất bản: SUNY<br>Năm xuất bản: 2010<br>Nguồn :<a href=\"https://www.facebook.com/elibrary.su/posts/200861397069300\" target=\"_blank\">https://www.facebook.com/elibrary.su/posts/200861397069300</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9837,"created_at":"2017-11-16T12:50:33.908Z","down_point":1,"up_point":58,"tags":[]}