{"_id":20098,"tags":[],"up_point":33,"down_point":0,"title":"Điều gì làm bạn khác biệt?","body":"<div>Có một bạn nữ tên là Sao Mai, bạn ấy bảo rằng cái tên ấy chẳng hợp với tính cách và ngoại hình của bạn ấy gì cả. Tớ lại thấy tên bạn ấy thật đáng yêu.</div><div>Một bạn khác của tớ thì bảo, có những nốt ruồi nhỏ trên mặt trông dị thường và làm bạn ấy xấu đi. Tớ thấy những nốt nhỏ ấy làm khuôn mặt có duyên.</div><div>Riêng tớ, tớ có một vết bớt rất to trên người, mang trên mình từ khi mới sinh ra, kéo dài từ chính giữa bụng tới một phần lưng. Rồi một năm khi học cấp hai, mẹ ngạc nhiên và bảo tớ rằng mẹ tưởng khi lớn lên nó sẽ mờ dần và mất đi. Cơm năm mười mấy tuổi đã nghĩ rằng thôi rồi, mình sẽ không bao giờ mặc áo tắm ra biển được và sau này phải tìm mọi cách để che dấu nó với chồng vì chẳng ai lại thích đứa có vết bớt xấu xí cả.</div><div>Gần đây, có một dạo tớ đọc 1 post bảo là vết bớt trên người chính là vết sẹo do bị đâm từ kiếp trước để lại, làm tớ chợt nghĩ là hay nhỉ, ít nhất thì kiếp trước mình chết oanh liệt ><. &nbsp;</div><div>Đôi khi tớ thấy vết bớt này như một con cá sấu hoặc một hòn đảo nhỏ trên châu lục to là cả người tớ vậy. Chẳng phải tự nhiên mà tớ có một hình xăm vừa miễn phí vừa độc lạ trên người.</div><div>Còn một bạn khác của tớ nữa, bạn ấy bị mất một miếng răng cửa nên lúc mới gặp, tớ rất hay tò mò và len lén nhìn vào phần bị mất ấy. Bạn ấy bảo, đấy là điểm signature đấy. Ừ nhỉ, đúng thật.</div><div>Suốt bao năm, tớ lớn lên với suy nghĩ rằng mình chẳng có gì đặc biệt. Mọi người đánh giá tớ ưa nhìn, tớ chẳng tin và chỉ nghĩ tóc mình sao lại dày, người thì ốm nhách và chân lại cong. Tớ ghét bản thân ít bạn và chẳng thân thiết được với ai. Cho đến một ngày kia, tớ chợt thấy bản thân có những nét riêng mà chẳng ai khác có được. Tớ có cách đánh giá cuộc đời khác với mọi người, tớ không có bạn vì không thích kể lể chuyện mình làm phiền người khác, tớ yêu môi trường, yêu chó, cánh cụt, bạch tuộc và vịt. Tớ đánh giá một người qua loại nhạc họ nghe, sách họ đọc và câu chữ khi họ nói chuyện với người khác. Đôi khi tớ mean nhưng chẳng sao hết, những kẻ giả dối che dấu lừa lọc mới là đáng ghét.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6db9e30059f111e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người mẫu Brazil Mariana Mendes từ chối phẫu thuật vết bớt đen trên mặt vì nghĩ rằng thay vì \"ugly\" hay \"strange\" thì nó làm cô ấy \"unique\" và đúng thế thật, khi nhìn vào những bức ảnh này tớ chỉ thấy một cô gái xinh đẹp và cá tính.</figcaption></figure></div><div>Một người đàn anh đã nói một câu mà tớ còn nhớ mãi, đấy là chẳng có đứa con gái nào xấu xí đâu, và sự tự tin chính là điều làm nên phong thái cùng sự cuốn hút. Một người biết yêu lấy bản thân là người đang ở phiên bản đẹp đẽ và hoàn chỉnh nhất của mình.&nbsp;</div><div>Hãy biết rằng bạn đẹp vì bạn khác biệt và bạn đặc biệt vì bạn có gout.</div><div>Cơm nóng, thân.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2019-04-08T11:34:15.238Z"}