{"_id":13222,"tags":[{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5a642df4dd991d11a742fd07","name":"BẢN THÂN"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":30,"down_point":0,"title":"Cách để nói về mình","body":"<div><br><figure class=\"aligncenter\"><img src=\"http://www.vietnamartist.com/wp-content/uploads/2014/03/A-Conversation-Original-Vietnamese-Art.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A Conversation, Phạm Cung</figcaption></figure></div><div><span style=\"background-color: initial;\">Người lịch sự từ nhỏ đã được thấm nhuần tư tưởng &nbsp;rằng họ không nên nói quá nhiều về bản thân. Ngoài một vài lời nhận xét, để trông dễ ưa, họ nên luôn luôn hỏi người còn lại những gì thuộc về cuộc sống của người đó, hay chỉ biệt chọn các chủ đề phi cá nhân trên báo chí, để không bị cáo buộc một tội ác khủng khiếp: Thói chỉ quan tâm đến bản thân.</span></div><div>Nhưng nguyên tắc này không xét đến hiệu ứng khác biệt của những cách khác nhau để nói về bản thân. Có tồn tại, nhưng những người lịch thiệp thi thoảng cũng quên mất, những cách hay lẫn kém hay để chia sẻ về những chuyện trong cuộc sống của một người. Lượng lời nói của một người không nên quyết định chuyện này; chỉ cách nói của họ mới quyết định nó.&nbsp;</div><div>Có một cách để nói về bản thân, dù dài dòng cỡ nào, luôn luôn giúp người ta kết được bạn, làm trấn an người nghe, xoa dịu các cặp đôi, đem niềm an ủi cho người độc thân và giành được cả thiện chí của kẻ thù: thú nhận điểm yếu và lỗi lầm. Việc nghe rằng ta đã thất bại, rằng ta đang cảm thấy buồn bã, rằng đó là lỗi do ta gây ra, rằng những người đồng hành cùng ta dường như không ưa ta cho lắm, rằng ta đang cô đơn, rằng ta ước sao tất cả có thể kết thúc - khó có điều gì tử tế hơn mà một người có thể học được từ người khác.</div><div>Điều này thường được xem như báo hiệu một sự xấu tính căn bản trong bản chất con người, nhưng sự thật còn cay đắng hơn: Chúng ta không tự mãn khi nghe về thất bại của người khác, mà là được trấn an, khi biết rằng mình không phải cô đơn đến nhục nhã trong những khó khăn vô vàn khi đang tồn tại. Thật quá dễ dàng để tỏ ra hoài nghi rằng chỉ có ta là đang bị nguyền rủa bởi những rắc rối của mình, thứ mà ta hiếm khi tìm thấy trong cuộc sống của những kẻ xung quanh. Truyền thông báo chí không ngừng cho ta những câu chuyện thành công về tiền tài và sáng kiến của kẻ khác, còn bạn bè và người quen của ta liên tục rải vào cuộc trò chuyện những lời khoe khoang thật khéo léo về thành tích của họ và của con cái họ.</div><div>Bằng một sự mỉa mai tột cùng, những kẻ tự tiếp thị về bản thân này lại không tìm cách xa lánh chúng ta. Họ đang cố gắng, dưới một suy nghĩ tuy cảm động nhưng thực sự sai lầm rằng chúng ta sẽ thích họ hơn bởi những &nbsp;thành công họ đạt được. Họ đang áp dụng vào đời sống xã giao một kiểu liên hệ giữa sự nổi tiếng và thành công mà trên thực tế chỉ áp dụng được trong các bối cảnh rất riêng biệt, chẳng hạn như khi ta muốn làm hài lòng cha mẹ, hoặc cần sự giúp đỡ của những người thành đạt để thăng tiến trong sự nghiệp. Nhưng còn những lúc khác, những kẻ khoe khoang quên rằng, ta thấy thành công là một vấn đề cực kỳ gian nan. <br><figure class=\"alignright\"><img src=\"https://i.pinimg.com/originals/ec/ba/13/ecba13dd1318087ad7dfa54978b6dd7b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Perfect Imperfection, Eric Siebenthal, 2015</figcaption></figure></div><div>Ta cố gắng thật nhiều để tỏ ra hoàn hảo. Nhưng điều trớ trêu là thất bại mới là thứ làm nên quyến rũ, vì người khác thực ra muốn nghe thấy bằng chứng về những vấn đề mà ta đều cảm thấy quá đỗi cô đơn: đời sống tình dục của ta bất bình thường đến thế nào; sự nghiệp của ta đang hoá ra nhầm lối đến thế nào, gia đình ta có thể gây bất mãn đến nhường nào; ta lo lắng đến mức nào hầu như mọi lúc mọi nơi.&nbsp;</div><div>Việc để lộ bất kỳ vết thương nào trong đây, tất nhiên, có thể đặt chúng ta vào nguy hiểm. Người khác có thể cười nhạo; mạng xã hội có thể có một ngày bội thu. Vấn đề nằm ở đó. Chúng ta gần gũi nhau bằng cách tiết lộ những điều mà có thể, nếu vào tay kẻ xấu, gây &nbsp;sỉ nhục đến chúng ta. Tình bạn là sự chia sẻ lòng biết ơn, bắt nguồn từ một ý thức rằng người ta đã trao cho người khác một thứ rất đỗi giá trị khi đối thoại với họ: không phải một món quà hạp nhãn, mà là một thứ thậm chí còn quý giá hơn: chìa khoá của lòng tự trọng và phẩm giá của một người. Thật đắng cay rằng ta phải dành thật nhiều nỗ lực để cố tỏ ra mạnh mẽ trước thế gian - vậy mà, đồng thời, chỉ khi thực sự tiết lộ những điều dù có đôi chút gây xấu hổ, u sầu và lo âu của ta, ta mới trở nên đáng yêu hơn với người khác, và biến người xa lạ thành bạn bè.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"700\" height=\"394\" src=\"https://www.youtube.com/embed/ldmPgQZ52Ec\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><br></div><div><a href=\"http://www.thebookoflife.org/how-to-talk-about-yourself/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn: How To Talk About Yourself - The Book Of Life</a></div><div>Người dịch: <a href=\"https://www.facebook.com/tonnguyencatdang\" rel=\"noopener noreferrer\" target=\"_blank\">Cát Đằng&nbsp;</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17810,"created_at":"2018-05-15T15:06:32.292Z"}