{"_id":15833,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5ba673768d082620e0404042","name":"ĐƯỜNG SÀI GÒN CHẬT"},{"_id":"5ba673768d082620e0404043","name":"THÌ KỆ NÓ"}],"up_point":75,"down_point":6,"title":"Chạy xe ở Sài Gòn là cả một nghệ thuật","body":"<div>\"Đường Sài Gòn chật, người Sài Gòn đông.<br>Nhưng dù như thế thì ta vẫn lạc lõng.\"</div><div>Tôi nói với thằng bạn của mình, tay xoa xoa&nbsp;cằm, mắt nhìn xa xăm tỏ vẻ đăm chiêu. Còn nó thì hờ hững, chỉ buông nhẹ một câu.</div><div>\"Đường Sài Gòn à?\"</div><div>\"Nó giống cuộc đời của mày vậy.\"</div><div>Rồi cầm ly nước quýt đánh ực một cái thật sảng khoái, đặng nói tiếp:</div><div>\"Một sự bế tắc.\"</div><hr><pre style=\"text-align: center;\"><em>Tua nhanh một đoạn hai thằng cầm ghế phang nhau...</em></pre><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b14e30be7911e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rong ruổi khắp Sài Gòn nhiều ngày nắng nóng lẫn những buổi mưa rào, tôi suy ngẫm được khá nhiều điều hay ho.</div><div>Đường Sài Gòn lúc nào cũng đông, họa may một hai giờ sáng thì thông thoáng một tí. Chỗ nào đã tắc thì lúc nào nó cũng tắc, chỗ nào không tắc thì thỉnh thoảng cũng tắc. Chạy xe ở Sài Gòn cũng giống như đi tán gái, có nhiều đoạn biết rằng vào chỉ có kẹt cứng, chờ đợi đến ngao ngán nhưng vẫn cố mà lao đầu vào.&nbsp;</div><div>Đường xá Sài Gòn cũng đỏng đảnh. Cứ đoạn nào cần nó to thì nó lại bé tí tẹo, mưa tí ngập nửa bánh xe, đoạn nào không cần to thì nó lại thênh thang như Cánh đồng bất tận của Nguyễn Ngọc Tư vậy. Quả là biết trêu ngươi người khác. Đã thế nó lại còn thất thường, coi vậy chứ không phải vậy. Cứ đoạn nào xe cộ nườm nượp, chạy ào ào nhìn mà sợ thì lại an toàn, đoạn nào đường xá thênh thang, vắng xe ít người thì y như rằng \"phẫu thuật giữa đường'' liên tục.</div><div>Vì đường xá Sài Gòn như một cô gái thông minh khó tính, thế nên muốn vào ra nhịp nhàng cũng cần nhiều kĩ năng.</div><div>Đường Sài Gòn chật, nhưng người Sài Gòn lại hay hay. Người Sài Gòn tức là người ở Sài Gòn, nhưng từ năm phương tám hướng đổ về. Giao thông Sài Gòn cũng vậy, người chả biết ở đâu đổ ra ào ào như thác. Nhưng nó ào ào thế nhưng lại dễ chạy, dòng thác có nhịp chảy của riêng nó, biết bắt nhịp là ổn.</div><div>Cũng giống như khi đi tán gái, một cô tiểu thư ít nói hay cô nàng cá tính mạnh mẽ nào cũng có dòng chảy của riêng họ, biết bắt nhịp là ổn.</div><div>Đường Sài Gòn như một kho báu, một cô gái cá tính đầy bí mật. Người ở ngoài nhìn vào thì e dè, sợ sệt, người bên trong thì thư thả, tận hưởng. Người nào mạnh mẽ, dám yêu, dám thử thì lại khám phá được thêm những nét đáng yêu khác của giao thông Sài Gòn.</div><div>Nhịp giao thông Sài Gòn không ổn định mà linh hoạt, người tham gia vì thế cũng cần khôn khéo. Khi thì ào ào như thác đổ, như những con đường ở Bình Thạnh, Tân Phú, Xa Lộ Hà Nội hay đường Phạm Văn Đồng chẳng hạn. Người chạy nhanh thì ta chạy nhanh, chạy chầm chậm, tay run run là hỏng. Có đoạn lại từ tốn nhẹ nhàng như khu bàn cờ ở Quận 1 hay các con đường ở Quận 4, cứ lao lao thì khéo lại về ngồi chung với ông bà ông vải. Khi thì lại đứng yên hẳn, thỉnh thoảng chỉ chảy róc rách, và bí quyết là phải kiên nhẫn.</div><div>Và đừng bóp kèn.</div><div>Có nhiều chỗ tiến không được, lùi không xong nhưng đồng đội phía sau cứ liên tục bóp kèn thúc giục. Làm mình chỉ muốn quay lại quắc mắt mà hỏi:</div><div>\"Bóp kèn làm cái đéo gì thế thưa ngài?!\"</div><div>Nhưng đừng như vậy, hãy kiên nhẫn. Cuối cùng mình cũng nhận ra rằng việc ai đó bóp kèn cũng giống như việc mình đi tè có khi sẽ rớt trúng giày, đều không thể kiểm soát. Mà phàm những việc không phụ thuộc vào mong muốn của mình thì đừng quan tâm nhiều để mà tức anh ách làm gì. Kèn sáo cũng có cái hay của nó, nghe dần cũng quen, không có khi lại nhớ. Thà là lúc nào nó cũng sôi động như thế, nào xe, nào người, nào tiếng động cơ, nào tiếng kèn,... còn hơn im lặng. Ồn ào là dấu hiệu của sự yên bình, im lặng thì không.</div><div>Tình yêu cũng vậy. Lúc hai đứa còn cãi nhau là lúc còn cứu vãn được. Lúc tiến không được, lùi không sao thì cũng hãy kiên nhẫn chứ đừng nghe lời bọn đồng đội kèn sáo sau lưng, hỏng chuyện.</div><div>Nhưng nhiều lúc vẫn cần đồng đội. Phàm những đoạn khó nhất, gay go nhất như những ngã tư ngã năm ngã bảy, hay như những bùng binh nườm nượp cộ xe thì lại là những nơi an toàn nhất. Người xe kết thành từng hàng từng đoàn, chầm chậm mà tiến, hào hùng như đoàn quân đang tiến về một miền trời lý tưởng cao siêu nào đó. Tôi nhớ có lần rẽ ở đoạn Hàng Xanh, một mình vừa chớm tới đã gặp một đoàn nào người nào xe như thác dữ cuồn cuộn trước mặt. Ấy thế mà chỉ một lúc sau, người xe từ làn của mình từ phía sau tiến lên, kết thành một đoàn quân đông đúc, cắt phăng cái đoạn thác cuồn cuộn vuông góc kia. Tôi cùng những người đồng đội hất mặt lên trời mà tiến lên, bỏ lại đoàn thác bị cắt đứt đôi dòng nay phải dừng lại chờ thời cơ.</div><div>Có lẽ khi người ta cần nhau, người ta thường tử tế hơn hẳn. Để rồi khi đã qua được hiểm trở, khi đã tách đoàn mà tự do di chuyển, người ta lại dễ làm tổn thương nhau hơn.</div><div>Ấy là khi đã qua được những đoạn bùng binh hùng vĩ, mọi người lao đầu mỗi người một đường rồi lại va vào nhau, làm tổn thương nhau, có khi vì thế tan biến mãi mãi.</div><div>Giao thông ở Sài Gòn đầy tính triết lý cao siêu, nhưng cũng dân dã chợ búa.</div><div>Đường Sài Gòn chật, người Sài Gòn vội. Thế nên ở những ngã tư, kẻ thì đèn đỏ còn vài giây đã lao tới, người thì đèn vàng đã hết nhưng vẫn lao qua. May sao những kẻ có tình yêu mãnh liệt với thời gian như thế này vẫn chưa chạm vào nhau, để cùng hát lên một bài ca kèn sáo trên những chuyến xe rồng chạm trổ tinh xảo.</div><div>Dừng đèn đỏ mà quan sát cũng có nhiều cái thú. Nhiều người chạy hẳn lên vạch người đi bộ mà đậu, chẳng biết để làm gì. Đậu xa quá tầm đèn tín hiệu, đèn có chuyển xanh thì cũng chưa kịp đề-pa, thế là lúc nào đậu trên người khác nhưng vẫn bị bỏ lại. Khôn lỏi cũng chẳng để làm gì. Nhiều người cũng vô ý, nhiều người nép sát bên trái chừa đường cho những người quẹo phải nhưng lại có vài kẻ xấn tới mà đậu chình ình ở đấy. Họ tưởng người khác là kẻ ngu, có chỗ trống nhưng không đậu, nhưng lại vô tình trở thành những kẻ ngu trong bộ phim của những người xung quanh. Rồi thì kèn sáo sau lưng lại ầm ầm, thỉnh thoảng vang lên câu \"Đ* m* né ra cho bố mày rẽ\".</div><div>Giao thông Sài Gòn chợ búa nhưng thân tình, quen dần cũng bật cười cho qua chuyện chứ không cay nghiệt gì.&nbsp;</div><div>Dừng đèn đỏ đôi khi rất hay ho. Như thể một thước phim về cuộc sống bận rộn được \"pause\" lại mươi chục giây. Có người bơ phờ vì mệt mỏi, có người thì đôi mắt đầy háo hứng về một cuộc hẹn sắp tới. Có người khẽ nhịp nhịp tay theo nhịp động cơ, có người tranh thủ làm điếu thuốc. Có người nhìn lên rồi lại nhìn xuống, đôi mắt xa xăm vô hồn đầy thu hút. Mọi người thỉnh thoảng cũng đưa mắt nhìn quanh, đôi lúc những ánh mắt khẽ chạm nhau nhưng rồi cũng e thẹn chuyển nhanh đi chỗ khác. Rồi đèn xanh, và mọi người lại rời xa nhau, như thể chưa từng quen nhưng cũng chưa từng lạ.</div><hr><pre style=\"text-align: center;\"><em>Đoạn này xúc động quá, mình cần nghỉ tay một chút.</em></pre><hr><pre style=\"text-align: center;\"><em>Các bạn cũng nghỉ mắt, vươn vai một tí đi.</em></pre><hr><blockquote><div>À có một vài chuyện khá hay ho ở ngã tư mà mình may mắn được gặp. Hôm nọ đang dừng đèn đỏ thì có một chị rướn lên quá vạch, tới chỗ một bác bán vé số ngồi xe lăn. Rồi chị móc tiền ở túi áo khoác ra dúi vào tay bác bán vé số ấy. Bác kia không nhận, nhưng rồi cũng nhận với khuôn mặt của một đứa trẻ mồ côi đã rất lâu rất lâu mới được người lạ cho quà bánh, trông rất cảm động. Rồi chị kia nhìn đèn đỏ, còn hơn chục giây, chị vội mở túi lấy thêm vài tờ polyme nữa, dúi vào túi áo bác bán vé số. Chị ấy chạy chiếc dream, quần áo cũng chẳng có gì đặc biệt. Trông như chị chỉ có tình người, rất nhiều tình người. Nhưng bấy nhiêu là quá đủ.</div></blockquote><hr><div><br></div><hr><div><br></div><hr><div>Đường Sài Gòn chật, nên người Sài Gòn hay luồn lách. Có thể khi vừa mới bước đến Sài Gòn, với lý tưởng của một con người văn minh cấp tiến, bạn sẽ nhìn những người leo lề với ánh mắt khinh bỉ. Nhưng rồi một ngày đẹp trời nào đó bạn cũng sẽ leo lề như vậy. Nhiều khi người ta muốn làm người tốt, nhưng hoàn cảnh không cho phép. Có nhiều khi ta muốn thay đổi thế giới, nhưng nhận ra chỉ riêng mình là không đủ. Và khi ta làm người tử tế thì chỉ có thua thiệt, và mãi như vậy.</div><div>Người Sài Gòn cần một cái gì đó công bằng hơn. Tôi không leo thì anh cũng không leo, chứ thằng leo lề đi nhanh hơn, đỡ nắng hơn, đỡ tốn xăng hơn,... thì làm người tử &nbsp;tế cũng chỉ chịu thiệt thòi, và vỉa hè cũng đầy người xe chứ chẳng được trống trải như lý tưởng của mình. Thế rồi người ta lại thi nhau leo lề.</div><div>Rồi bạn cũng sẽ vượt đèn đỏ nữa, hoặc hòa cùng dòng người băng qua khi đèn đỏ còn tận mấy giây. Vì nếu bạn ở lại, kèn sáo vang lên sau lưng sẽ khiến bạn bị nản lòng.</div><div>Hoặc nếu thấy bạn vững chí quá thì họ đâm đít bạn luôn.</div><div>Rồi quay lại chửi một vài câu văn hoa nào đó nữa.</div><div>Mặc quần áo giữa những người cởi truồng thật khó, bạn biết mà.</div><hr><div>Giao thông Sài Gòn hay hay, mưa cũng vậy, và cặp đôi này thường đi chung với nhau.</div><div>Những lúc bạn nghĩ rằng sẽ mưa và mặc sẵn áo mưa thì đi từ đầu thành phố đến cuối thành phố cũng sẽ chẳng có giọt mưa nào. Nhưng chỉ cần bạn dừng lại cởi áo mưa cất đi là nó sẽ mưa to thật to.</div><div>Có nhiều khi mưa nhỏ, rồi nhiều người cũng tặc lưỡi bảo là \"ráng tí nữa\". Để khi đến nơi thì ướt đẫm cả người.</div><div>Có nhiều khi mưa to, nhưng ào một cái và chẳng trở tay kịp gì cả.</div><div>Có nhiều khi bạn nghĩ rằng bạn biết khi nào mưa, nhưng thực tế lại không phải vậy.</div><div>Cũng giống như tình yêu vậy.</div><hr><div>Đường Sài Gòn chật, người Sài Gòn đông.</div><div>Nhưng người ta loay hoay mãi vẫn chẳng tìm thấy nhau.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-09-22T16:53:10.074Z"}