{"_id":13861,"tags":[],"up_point":30,"down_point":0,"title":"Người mẹ ăn thịt và cậu bé Bao trong phim ngắn của Pixar dưới góc nhìn tâm lý","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/PbBDur9CviHEeCpMnmdIDRUwGG4=/0x0:829x461/1200x800/filters:focal(349x165:481x297)/cdn.vox-cdn.com/uploads/chorus_image/image/59371541/Screen_Shot_2018_04_12_at_2.44.28_PM.0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>[Full Spoiler] Nếu ai đã xem phim The Incredibles 2 đang xôn xao tuần qua, thì sẽ \u001dthấy 1 phim ngắn của Pixar, mang tên Bao (Há Cảo) của một nữ đạo diễn TQ. Gần cuối đoạn phim ngắn dài 8 phút này, có một cảnh làm cả rạp lặng yên, mấy bé gái phải ôm mặt vì sợ còn mấy thanh niên thì không hiểu chuyện gì vừa xảy ra với bà cô này vậy.</div><div>Tóm tắt qua cốt truyện là cô này đang hì hục làm há cảo như mọi khi, thì đột nhiên có một chiếc bánh, vươn tay, vươn chân, sống dậy thành người. Thế là cô âu yếm em bé, chăm sóc, nuôi nấng nó như đứa con ruột của mình. Cô luôn ở cạnh Bao mọi lúc mọi nơi, bất cứ nguy hiểm nào cũng xông ra bảo vệ cho Bao.</div><div>Có đoạn Bao đang chơi bóng đá với mấy cậu bạn, nhìn thấy Bao gặp nguy hiểm thế là bà lao ra, xoạc một đường bóng, cứu lấy cậu con trai bột mỳ yếu ớt của mình trước khi bị đè bẹp.</div><div>Nhưng rồi câu chuyện đạt đỉnh khi xảy ra mâu thuẫn không thể tránh khỏi giữa mẹ và con: Bao có bạn gái, và Mẹ không còn là người phụ nữ duy nhất của đời Bao. Lúc Bao thu xếp hành lý ra đi, bà giằng co với Bao, giữ cậu bé lại, nhưng tình yêu đã khiến cậu quyết chí bỏ mẹ ra đi.</div><div>Và rồi, bà nuốt cậu bé vào bụng.</div><div>Yep, người mẹ ăn thịt con. Và bạn phải vào rạp phim thì mới thầy cái tài của Pixar khi khắc hoạ vẻ mặt của bà lúc đấy: vừa tội lỗi vì chính tay giết con mình, vừa hả hê, sung sướng vì đứa con bây giờ đã là riêng mình, chỉ mình bà mà thôi.</div><div>Nhưng tại sao mẹ lại có thể ăn thịt con? Theo Jung thì tồn tại những Archetype (Nguyên mẫu) tồn tại trong mọi nền văn hoá, \"install\" sẵn trong mỗi con người từ khi sinh ra. \"Hero\" là một Archetype kinh điển, và bạn thấy hình ảnh người anh hùng xuất hiện ở khắp mọi nơi, như Hercules, Jesus, Đức Phật, và thời hiện đại là mỗi năm phải có vài bom tấn siêu anh hùng.</div><div>Một nguyên mẫu khác đó chính là The Great Mother (Người mẹ vĩ đại). Hình ảnh biểu tượng là thần Kali trong đạo Hindu, đức mẹ Mary trong Ki-tô giáo, Isis trong thần thoại Ai Cập... Trong cuốn Maps of meaning thì giáo sư tâm lý học Jordan Peterson có phân chia nguyên mẫu thành 2 loại: The Destructive Mother và The Creative Mother.</div><div>Kiểu số 1 là kiểu mà chúng ta gặp trong phim Bao, mặc dù dưới một dạng rất nhẹ nhàng của nguyên mẫu này, vì đây cũng phim trẻ con. Cảnh bà nuốt Bao biểu tượng cho The Devouring Mother (Người mẹ ăn thịt), những người mẹ vì quá \"yêu\" con mà không chấp nhận để cho chúng rời xa.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/XD6qeWSA6rA/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nó biểu tượng cho một mối quan hệ vừa hấp dẫn, vừa nguy hiểm trong mối quan hệ giữa mẹ và con trai: khi ở bên mẹ, con sẽ không phải lo lắng gì về thế giới nguy hiểm ngoài kia (các cậu đại gia nhỏ tuổi), nhưng cũng đồng nghĩa con không bao giờ có thể rời xa mẹ, dẫn đến cái chết của tâm lý, \u001dvì đứa con không bao giờ có thể trưởng thành thành một người đàn ông thực sự, nếu nó mãi nằm bú bầu sữa mẹ.</div><div>Vì vậy từ \"ăn thịt\" cũng có thể hiểu theo nghĩa bóng, khi quá trình trưởng thành của đứa con sẽ hoàn toàn bị phủ bóng bởi sự bao bọc nguy hiểm của người mẹ. (Bài học cảnh tình cho những bà mẹ Việt hiện đại, bao bọc con quá mức.)</div><div>Trong bộ phim, thì dường như mọi thứ đều chỉ là một giấc mơ, g\u001dắn với một quan điểm rất khớp của Jung, nói đơn giản là thiếu gì thì sẽ bù đấy. Khi phần ý thức của bạn đang hoạt động quá lệch 1 hướng nào đấy, giấc mơ sẽ như một phần đủ, giúp bạn thức tỉnh phần thiếu sót/ quá thừa trong ý thức của mình.</div><div>Cảnh cuối của phim là một kết thúc có hậu, cũng là điểm đến của quá trình trị liệu. Bà mẹ gặp lại đứa con trai của mình, chấp nhận để trưởng thành (đồng nghĩa với việc rời xa mình), và hai mẹ con ôm nhau trong hạnh phúc.</div><div>Cảm giác của mình thì nếu không đọc Jung, con người hiện đại (và cả các nhà khoa học) khó có thể diễn giải được bộ phim ngắn này, thậm chí cả nhà làm phim, vì những người hoạt động nghệ thuật, tất nhiên có dùng lý trí, nhưng thường họ cực kỵ nhạy cảm và gắn bó với phần vô thức (đặc biệt là vô thức tập thể) thì mới có thể làm được những bộ phim chuẩn xác về mặt tâm lý như thế này.</div><div>Ai muốn thảo luận thêm thì có thể Apply tham gia khoá học sắp được mở tới tại đây: <a href=\"http://minhdao.spiderum.com/bai-dang/Tu-than-thoai-sieu-anh-hung-den-nhung-khung-hoang-cua-con-nguoi-hien-dai-Nhap-mon-tam-ly-hoc-Jung-anl\" target=\"_blank\">http://minhdao.spiderum.com/bai-dang/Tu-than-thoai-sieu-anh-hung-den-nhung-khung-hoang-cua-con-nguoi-hien-dai-Nhap-mon-tam-ly-hoc-Jung-anl</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2566,"created_at":"2018-06-22T10:36:22.533Z"}