{"_id":25190,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":36,"down_point":0,"title":"Gia đình Châu Á nghiêm khắc làm tôi cảm thấy khó xử và cô đơn","body":"<div>Khi một cô gái trẻ tìm kiếm tư vấn về cuộc sống trên diễn đàn online, cô đã nhận được nhiều hơn mong đợi.</div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.bbc.com/news/stories-48762891\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">'My strict Asian parents made me awkward and lonely'</strong><br><em class=\"markup-em\">When a young woman said she was lonely in an online forum she got support from all over the world.</em>www.bbc.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.bbc.com/news/stories-48762891\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb2b9430fcb811e9b51259a0f925e18b.jpg);\"></a></div></strong></div><div>Tôi chưa bao giờ nghĩ rằng tôi lại nhận được sự quan tâm từ khắp nơi trên thế giới khi chia sẻ về sự cô đơn của bản thân. Tự nhiên, có rất nhiều người cho tôi lời khuyên và đề nghị kết bạn. Họ cũng tâm sự rằng đôi khi họ cũng cảm thấy như vậy.</div><div>Tôi cảm thấy lạc lõng khi viết 1 đoạn văn ẩn danh trong 1 nhóm Facebook có tên là <a href=\"https://m.facebook.com/groups/1343933772408499/\" rel=\"noopener noreferrer\" target=\"_blank\">Subtle Asian Traits</a> bởi vì tôi cảm thấy rằng thành viên trong nhóm có thể cảm thông vì tất cả chúng tôi có nhiều điểm chung về lai lịch.</div><div>Đoạn văn bắt đầu như sau:</div><div><em>Này, các bạn Châu Á,<br><br>Mình đang rất cần lời khuyên về cuộc sống! Mình thật sự không biết phải làm gì.<br><br>Hiện tại, gia đình đang kiểm soát cuộc sống của mình và mình cũng không được cho phép sang nhà bạn chơi khi còn là một đứa trẻ.</em></div><div>Mình là người Úc-Trung. Mình cảm thấy gia đình có lai lịch là người nhập cư rất nghiêm khắc về việc nuôi dạy con cái, đặc biệt là đối với con gái.</div><div>Mình yêu họ nhưng tình yêu đó đã tác động đến con người của mình ngày hôm nay. Mình khá là nhút nhát, hướng nội và cũng không thể làm bạn được lâu.</div><div>Mình cảm thấy cô đơn lúc còn là thiếu niên và bây giờ còn cảm thấy cô đơn so với lúc đó bởi vì rất khó để làm bạn khi đã trưởng thành, lúc mà mọi người đã có những người bạn của riêng mình.</div><div>Mình rất muốn kết bạn.</div><div>Mình đã tự lập từ cuối năm ngoái, nhưng gần như không biết gì về thế giới bên ngoài và cách nó hoạt động, hoặc là \"chơi trò chơi\" tại nơi làm việc, hoặc là khi hẹn hò và trong đời sống xã hội.</div><div>Mình cảm thấy như mình trẻ hơn năm tuổi về mặt tâm lý.</div><div>Mình sắp sửa bước sang tuổi 25 và cảm thấy như mới bắt đầu thoát ra khỏi vỏ bọc của mình. Mình muốn thay đổi nhưng không biết bắt đầu từ đâu.</div><div>Trước khi tự lập, mình vẫn còn bị cấm ra khỏi nhà sau 9h tối. Sẽ luôn có câu hỏi:\" Con đi chơi với ai? Con đi bằng cái gì? Ai sẽ đưa con đi?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dd30260fcbe11e99cfbfde14fd08a14.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mẹ luôn tạm biệt mình và không quên dặn dò :\" Nhớ về trước 9h còn không thì mẹ gọi cảnh sát\".</div><div>Khi tới gần sát giờ giới nghiêm, mẹ mình luôn gửi một loạt tin nhắn. Bố mình cũng vậy, gửi một loạt email. Nhưng không ai kiểm tra email khi họ đi ra ngoài nên mình chỉ thấy chúng vào ngày hôm sau.</div><div>Bố luôn nhắn như thế này :\"Tại sao con chưa về!\". Khi ông ấy dùng dấu chấm than, mình biết rằng ông ấy đang tức giận. Hoặc ông ấy có thể nhẹ nhàng hơn một chút:\" Bữa tối đã sẵn sàng\" để lôi mình về.</div><div>Khi mình 21, họ đã gọi cảnh sát. Mình đã chuyển từ Canberra sang Sydney để thực tập trong 3 tháng. Bố mẹ bắt mình phải ở chung với gia đình bạn của họ để tiện việc theo dõi.</div><div>Ngày cuối thực tập, bọn mình có một buổi tiệc, nhưng gia đình bạn không ngủ và thông báo với gia đình của mình.</div><div>Mẹ và bố liên tục gửi tin nhắn:\"Tại sao con không ở nhà?\" Về ngay!\" Mình nhắn lại là mình đang ở một buổi tiệc tại công ty nên rất ồn nhưng mẹ tôi đã không ngừng gọi điện.</div><div>Cuối cùng, mình cũng nhấc máy để nghe mẹ la \"Làm sao bố mẹ biết được con không bị bắt cóc và đó không phải là kẻ bắt cóc đang nhắn tin cho bố mẹ?\" Mặc dù mình đã nói là mình ổn, nhưng bà ấy bị kích động \"Ai đó đã bắt cóc con!\"</div><div>Đó là điều tức giận nhất mình nghe từ mẹ. Bố mẹ đã đe dọa thành công và gọi cảnh sát - người nói với họ rằng họ không thể làm gì vì mình đã 21 tuổi!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d162bc20fcc011e9b7314bce001c5a4b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đêm Giao Thừa vừa qua, mình đi dự một buổi tiệc cho đến 1h sáng và bố mẹ mình lại làm như vậy, đe dọa gọi cảnh sát. Họ cố gắng liên lạc với tất cả những người mà họ biết là mình có giao lưu với. Chuyện đó làm mình rất tức giận bởi vì rất hiếm khi mình đi ra ngoài và cũng không thể tận hưởng được vì bố mẹ không ngừng gọi điện.</div><div>Mình đã quá già cho việc này.</div><div>Mình nghĩ là hành vi của gia đình mình gây ảnh hưởng trong việc nuôi dưỡng mối quan hệ bạn bè lành mạnh.</div><div>Họ không cho mình đến nhà bạn lúc tiểu học bởi vì họ nghĩ rằng con gái không nên ra ngoài đường - chuyện đó có thể \"gây ra hiểu lầm\".</div><div>Họ luôn kiểm tra toàn bộ chi tiết về bạn cùng lớp. Họ cho mình chơi với một bạn gái Việt Nam vì họ biết gia đình của bạn gái này. Mình cũng được cho giao lưu với một bạn gái người Li Băng vì họ thấy rằng cô gái này chăm học. Bất kì bạn nào đều phải là con gái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59b79810fcc211e995b937b492ad43f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lúc mình 13 tuổi, bố mẹ theo dõi tất cả người mình nói chuyện trên mạng. Khi họ xem qua hộp thử của mình, hàng trăm email đã không cánh mà bay.</div><div>Khi mình 15 tuổi, mẹ vẫn còn dắt tay mình qua đường.</div><div>Trong gia đình, anh cả là người bị ảnh hưởng nhiều nhất bởi hành vì của bố mẹ. Anh ấy gần 30 và chưa bao giờ có việc làm. Anh ấy cũng chưa từng rời khỏi nhà và chỉ chơi game.</div><div>Anh ấy đổ thừa cho ba mẹ mình, bởi vì là đứa con đầu lòng, anh ấy phải gánh chịu kỳ vọng từ họ. Anh ấy có thể đạt được điểm bài kiểm tra 96/100 nhưng vẫn bị la vì không đủ giỏi. Anh cả tốt nghiệp từ một trường đại học tốt và có bằng thạc sĩ nhưng anh ấy quá tự cao để có thể nhận một công việc trả lương thấp và mẹ lại khuyến khích hành vi này. Bố thì cố gắng kiếm cho anh ấy một công việc &nbsp;- nhân viên xếp dỡ, nhân viên bán lẻ hoặc nhân viên tại một cửa hàng thức ăn nhanh - nhưng mẹ lại không đồng ý vì \"Nó có bằng Thạc sĩ!\". Mẹ muốn anh ấy dựa vào họ mặc dù anh ấy đã 29 tuổi.</div><div>Anh ấy không thể chấp nhận bị từ chối và cũng không có khả năng cảm xúc hoặc kĩ năng giao tiếp để có thể tồn tại trong thế giới này.</div><div>Thật nực cười, nếu như bố mẹ đi du lịch bằng tàu thủy, họ cũng đưa anh ấy theo. Anh ấy sẽ mãi là một đứa con nít.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77b8a550fcc411e99cfbfde14fd08a14.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh thứ 2 thì có điểm số thấp hơn nên ít bị áp lực. Anh ấy không học đại học và bắt đầu đi làm từ năm 16 tuổi và bây giờ đang làm chuyên viên tư vấn tài chính, có mức lương cao hơn mức thu nhập trung bình. Anh ấy bây giờ đã 27 và không còn sống gần với gia đình mình.</div><div>Em gái mình là đứa nhỏ nhất và biết nịnh bố mẹ. Cô ấy học cách nói dối để có được tự do và trở thành lão làng trong việc thao túng bố mẹ thông qua quan sát cách đối xử của họ với những đứa con trong gia đình.</div><div>Một lần, mình hỏi thẳng mẹ một câu:\" Khi nào mẹ mới ngừng quản lý con?\"</div><div>Mẹ trả lời:\"Con có thể 40 tuổi nhưng mẹ vẫn kiểm soát\". Mẹ nói thật vì mẹ nghĩ rằng mình sẽ độc thân hết cuộc đời.</div><div>Từ lúc đăng bài, đã có rất nhiều người gửi tin nhắn đến và tôi đã cố trả lời thật nhanh. Mình không thể diễn tả được cảm xúc tuyệt vời mà mình đang trải qua.&nbsp;</div><div>Một bạn trai nào đó nói với mình rằng gia đình của bạn ấy cũng nghiêm khắc, nên bạn ấy nổi loạn. Bạn ấy ra khỏi nhà và trải nghiệm những gì mà bạn ấy chưa từng biết - ma túy, rượu bia, tình một đêm. Bọn mình nói chuyện với nhau về việc cảm thấy thất vọng. Bọn mình nói chuyện qua điện thoại gần 2 tiếng. Mình nghĩ là anh ấy sẽ trở thành người cố vấn.&nbsp;</div><div>Đã có rất nhiều bạn đề xuất sách - sách tự lực và tiểu thuyết. Mình cũng dán rất nhiều áp phích trong phòng vì thế mình sẽ làm theo đề xuất của họ với một vài mẹo khác.</div><div>Có một tin nhắn mình cảm thấy rất hữu ích, đó là đi khám bác sĩ tâm thần và quên đi sự dị nghị về việc nói chuyện với một ai đó về sức khỏe tâm thần của bản thân.</div><div>Khi còn là một đứa trẻ, mình có chơi piano và vẽ, mình thích thêu chữ thập... nhưng đó cũng chỉ là nhưng hoạt động đơn độc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e036af0fcc811e991cbb7fc208a0faa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình cũng rất thích boardgame - nhưng những thứ này cần phải có bạn chơi cùng.&nbsp;</div><div>Hiện tại thì mình rất muốn thử cầu lông hoặc bóng bàn.</div><div>Ứơc gì mình có người đi leo núi cùng, đi biển và khám phá. Mình cũng rất muốn đi du lịch nước ngoài.&nbsp;</div><div>Mình biết là mình phải thoát khỏi vùng an toàn. Mục tiêu cuối cùng của mình vẫn là hạnh phúc nhưng cái đó khá là trừu tượng và khó để theo đuổi. Nhưng nếu như mục đích của mình là vượt qua thử thách, kết quả phụ có thể là sự hạnh phúc - bạn bè. Cái đó dễ đạt được hơn nhiều.&nbsp;</div><hr><div>Một vài mẹo hữu ích Karen nhận được:</div><div>_ Nếu bạn thích một bộ phim truyền hình, đừng ngại tham gia cộng đồng fandom. Họ rất thân thiện, và chia sẻ những thứ bạn thích với người khác để có thể xây dựng được các mối quan hệ.</div><div>_ Một mẹo tâm lý để làm việc kiên định với cụm từ xác nhận. Mình dùng \"Tin con đi\" cho bố mẹ, khi bạn nói với họ về một chuyện gì đó, hãy dùng \"Tin con đi\" ở cuối câu. Nhớ gật đầu khi hỏi và nhớ cười trong lúc hỏi.</div><div>_ Hãy mạnh dạn và hẹn hò người khác. Nếu họ từ chối, mặc kệ và đi tiếp.</div><div>_ Nếu như bạn không phải là người hướng ngoại, bạn sẽ bị burnt out. Làm mọi thứ từ từ, hãy để sự gần gũi (nơi làm việc/nhóm có chung sở thích/câu lạc bộ/lớp học thêm) và thời gian làm việc của chúng.</div><div>_ Hãy tìm hiểu bạn là ai. Hãy đi hẹn hò, thiết đãi bản thân. Bạn càng tự tin, thoải mái bao nhiêu, bạn càng dễ thu hút người có chung cảnh ngộ.</div><div><em>Được kể với Elaine Chong</em></div><div><strong>Minh họa bởi Katie Horwich</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":40304,"created_at":"2019-11-01T17:35:04.854Z"}