{"_id":26128,"tags":[],"up_point":34,"down_point":1,"title":"Lao động để sống, không phải để chết. ","body":"<div>Trong không khí vui mừng của trận chung kết Sea Game với chiến thắng giòn giã của đội tuyển quốc gia Việt Nam hôm qua, trên feed của mình lại nhuốm một màu buồn thương vì bạn bè, anh chị em trong ngành cùng chia sẻ và bày tỏ sự thương tiếc với một đồng nghiệp, một người anh em dựng phim qua đời đột ngột vì quá sức sau nhiều ngày lao lực cho công việc.&nbsp;</div><div>Sau tin tức đó là một bài post từ một người chị (có lẽ là quen biết bạn ấy) nói về sự khắc nghiệt của nghề - cụ thể là nghề quảng cáo và môi trường chị ấy nhắc đến là agency quảng cáo, có thể bao gồm sự kiện, digital hay&nbsp;chiến lược truyền thông...</div><div>Tiếp theo mình đọc được một bài phản biện từ 1 tác giả sách/nhà báo chắc cũng từng làm những project quảng cáo đại ý rằng, cớ sao đổ lỗi cho ngành, nghề hay tự hào vì tạo ra những sản phẩm trên những đêm thức trắng (nói giảm nhẹ) hay nặng hơn là cuộc sống của một thanh niên trẻ đang còn một đoạn đường dài phía trước, có trách là trách ở những người tạo ra deadline, tạo ra thói quen, môi trường, mối quan hệ \"bằng mặt không bằng lòng\" giữa khách hàng - agency, tất cả những thứ tiêu cực khi nhắc đến \"Cuộc sống agency\" và mũi dùi thì (gián tiếp) chĩa vào các vị sếp của agency và khách hàng.&nbsp;</div><div>Trước hết, mình cảm thất buồn, rất buồn khi nghe tin về người bạn ấy. Vì bản thân mình từng làm ở môi trường agency, cụ thể là 5 năm sự kiện và 2 năm digital, bây giờ mình vẫn làm sự kiện nhưng không phải làm cho agency mà trực tiếp cho nhãn hàng. Viết ra về số năm làm việc nghe có vẻ dễ dàng, chỉ là ngón tay gõ vào con số - nhưng chỉ bản thân hoặc có trải qua rồi mới hiểu, biết bao cay đắng khổ nhọc mà khó nói hết thành lời.&nbsp;</div><div>Vâng, xin đừng so sánh rằng đó cũng là công việc văn phòng, còn may mắn chán thay với việc lao động chân tay của cô chú nông dân hay anh chị thợ hồ. Mình thấu hiểu những đêm thức trắng muốc gục lên gục xuống bên cạnh thiết kế cũng chẳng tỉnh táo hơn, kéo 1 con chuột có thể đi sai cả mét so với bản ban đầu, những lúc tim nhấp nhổm mắt ngó điện thoại liên tục chỉ mong khách hàng hồi âm, những buổi khuya phơi sương ngoài trời để xem set up hiện trường, bao quanh là mời khói thuốc hoặc nồng mùi nước tăng lực để chống chọi với con kiệt sức.&nbsp;</div><div>Mình cũng hiểu tại sao với giờ giấc làm việc như vậy, áp lực như vậy mà những người trẻ như mình (đã từng) vẫn bám rễ và tận tâm với công việc mình được giao, với công ty, với khách hàng, tận tâm đến mức dốc hết tất cả nguồn lực của bản thân, trí lực (dĩ nhiên, người ta trả lương cho bạn mà, phải không), tâm lực (thái độ làm việc của bạn ảnh hưởng đến tiền thưởng cuối năm đấy), và năng lực hồi phục - không ai phủ nhận việc bạn cống hiến, nhưng khoảng thời gian và khoảng nghỉ giữa các lần cống hiến ấy càng ngày càng thu hẹp lại, về mọi kích chiều.&nbsp;</div><div>Mình buồn và tiếc thương cho sự việc này (và bạn nữa) , không phải vì lý do như chị nhà văn mình nói đến trên kia, khi sự cố xảy ra - đặc biệt là sự cố ảnh hưởng nhân mạng thì ai cũng có một phần trách nhiệm. Chị nhà văn đưa ra lý luận rất đúng về những người bên ngoài bạn: Sếp bạn đáng lẽ ra có thể giao cho bạn ít việc hơn, với thời hạn giãn ra hơn, khách hàng đáng lẽ ra cũng có thể làm y chang như vậy với sếp bạn. Đồng nghiệp đáng lẽ ra nên trách nhiệm hơn, giúp đỡ bạn nhiều hơn. Nhà cung cấp đáng lẽ ra nên nhẹ nhàng với bạn một chút khi bạn đưa những yêu cầu mà bản thân bạn cũng không muốn.&nbsp;</div><div>Nhưng, còn bạn thì sao? Bạn ở đâu trong mớ boòng boong quay cuộc giữa công việc - deadline - khách hàng (99% luôn là bọn ác, 1% không tồn tại) - sếp - đồng nghiệp (bao nhiêu lần gật đầu vì muốn giúp đỡ đồng bọn qua cơn nguy nàn) - tiền - thưởng?</div><div>Bạn không chọn dừng 30 phút để lấp đầy bụng rồi quay lại làm việc - bạn tự nhủ cố tí nữa hết cái này rồi ăn - và tí nữa bằng cách nào đó thành nửa đêm&nbsp;</div><div>Bạn không chọn nói \"không, em không làm kịp\", bạn đè câu nói đó xuống, chôn vùi nó bằng các lớp lang \"nể trọng, tiền thưởng, khẳng định bản thân, không muốn mất lòng sếp, được thăng chức...\" để rồi hy sinh dần dần từng chút một bản thân mình cho những deadline ngày càng gấp hơn, sát hơn, \"impossible but achievable\" hơn.&nbsp;</div><div>Bạn không chọn một giấc ngủ đủ để đảm bảo năng suất cho ngày hôm sau, bạn chọn thức trắng đêm với hiệu suất giảm còn 1/10 cùng với các thứ hỗ trợ bạn biết là có hại như, thuốc lá, nước tăng lực.&nbsp;</div><div>Bạn không chọn niềm vui giản dị bên bữa cơm gia đình, bạn chọn những bữa ăn, những sự kiện lấp lánh bên cạnh những người bạn không thương (và không thương bạn)&nbsp;</div><div>Ừ, sẽ có nhiều tiếng lao xao, đôi khi, người ta không có sự lựa chọn.&nbsp;</div><div>(thật không?)&nbsp;</div><div>5 năm kể từ khi tốt nghiệp của mình, mình làm mọi thứ, từ cái nhỏ nhất như đi lựa những đôi giày cho các bạn PG đến cái lớn như một dự án 5 tỷ, mình trải qua mọi cung bậc cảm xúc, đến một ngày đẹp trời mình bật khóc qua điện thoại với người anh đồng nghiệp cũng là sếp mình, mình nói trong tiếng nấc \"Ủa anh ơi thí dụ giờ em chết thì ai sẽ làm hợp đồng hả anh\" - người anh đó bật cười rồi nói, \"em nghỉ đi, để anh làm\", khi mình dịu lại thì anh nghiêm giọng \"Không, anh nói em nghỉ luôn chứ không phải nghỉ phép, em giờ như cái vỏ rỗng rồi cô ạ.\"&nbsp;</div><div>Và mình rời công ty với con số 0, 0 niềm vui, 0 động lực. Lúc đó những con số hay quy mô của dự án nào đó với mình không còn một chút ý nghĩa nào, và mình đã nghĩ đời mình chắc cũng vô nghĩa như vậy.&nbsp;</div><div>Dần dần, mình từ từ học được cái vốn dĩ lúc nào mình cũng có, đó là sự tự do</div><div>Cái gì cũng có cái giá của nó, và người hiểu giá trị của bản thân, cuộc sống, sức khoẻ, năng lực không ai khác ngoài bản thân mình. Bạn chọn cái giá nào cho niềm vui, cho gia đình, và nghiêm trọng hơn, cho mạng sống của mình? Bạn được tự do chọn mà, phải không?&nbsp;</div><div>Xin mượn lời một người em cũng từng thức nhiều đêm để cày deadline chung với mình đã cảm thán sau khi nghe tin:&nbsp;</div><div>\"Đừng để deadline công việc thành deadline cuộc đời mình.\"&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd7479501c0611ea8329b30a9fcfee6e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh cắt từ phim More Than Blue phiên bản Đài Loan. Mình chọn ảnh này vì nhân&nbsp;vật trong phim luôn nhắc mình nhớ về giá trị của sự lựa chọn. </figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24114,"created_at":"2019-12-11T11:11:16.414Z"}