{"_id":7639,"title":"Thích Tâm Lý Tội Phạm thì xem gì đây?","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn.zenquiz.net/quizzes/5524a798c2a7dd03002f439d-7dbb0c90-de83-11e4-8537-050901070303-compressed.jpg\" alt=\"Kết quả hình ảnh cho tâm lý tội phạm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tớ bắt đầu tìm hiểu về tâm lý tội phạm (và giờ là cả tâm lý học nói chung luôn nữa) cũng được một thời gian. Cũng không dám nói là tớ biết nhiều hơn ai cái gì, nhưng tớ cũng muốn chia sẻ chút ít cho các bạn quan tâm. Trước khi bắt đầu thì tớ cũng chia sẻ chút ít, thiệt sự thì tớ ít đọc sách chuyên ngành lắm, một phần vì... lười, nên danh sách dưới đây của tớ không có nhiều sách chuyên ngành đâu nha, chủ yếu là truyện và phim. Có người có thể bảo rằng nếu vậy nguồn kiến thức và mấy đề xuất của tớ không đáng tin cậy, đúng rồi, nếu bạn muốn tìm hiểu theo hướng chuyên môn, chính xác thì mấy cuốn truyện mấy bộ phim mà tớ nói tới không giúp gì nhiều lắm đâu. Nhưng bản thân tớ tìm hiểu tâm lý tội phạm vì sở thích, và tớ tạo bài viết này để lôi kéo và dụ dỗ thêm nhiều người dấn thân vô chung sở thích với tớ ( :D ), cho nên tớ chỉ muốn đưa ra những tiêu đề dễ tiếp cận, dễ đọc, dễ xem, dễ thấm, dễ ghiền (cũng không chắc là có ghiền không, nhưng tớ thì ghiền đó).</div><div style=\"text-align: justify;\">Bắt đầu nhé.</div><h3 style=\"text-align: justify;\"><strong>Hãy nhắm mắt khi anh đến - Đinh Mặc</strong></h3><div><figure class=\"aligncenter\"><img src=\"http://eva-img.24hstatic.com/upload/1-2016/images/2016-02-03/1454493569-hay-nham-mat-khi-anh-den.jpg\" alt=\"Kết quả hình ảnh cho hãy nhắm mắt khi anh đến\"></figure></div><div>Gì vậy? Ngôn l... ngôn tình à? Có lộn không? Đang nói tâm lý tội phạm mà?</div><div style=\"text-align: justify;\">Không lộn đâu, thì đúng là truyện ngôn tình, nhưng mà nội dung nó có tâm lý tội phạm mà.</div><div style=\"text-align: justify;\">Đó giờ tớ gặp cảnh này cũng nhiều. Khi có người cần giới thiệu vài cuốn tâm lý tội phạm để đọc, người ta đề xuất một số tựa, trong đó có cuốn <em>Hãy nhắm mắt khi anh đến này</em>. Với những cái tên khác thì họ không phản ứng gì, nhưng lại khá gay gắt với HNMKAĐ. Vì sao? Vì nó là truyện ngôn tình! Tớ không phải fan ngôn tình, cũng không phải antifan ngôn tình, cũng không phải đang muốn khen truyện này viết về tâm lý tội phạm hay lắm, tớ chỉ muốn nói là ngôn tình không phải cái tội. Truyện này cộp mác ngôn tình không có nghĩa là yếu tố tâm lý tội phạm trong truyện này không đáng đọc.</div><div style=\"text-align: justify;\">Tớ để HNMKAĐ đầu tiên cũng có lý do. Đây là truyện lôi kéo tớ sụp hố tâm lý tội phạm. Khi bắt đầu thì tớ chỉ đọc chơi thôi, vì thấy là truyện trinh thám (à ừ tớ cực kỳ thích truyện trinh thám). Đọc xong rồi mới biết tới là có cái gọi là tâm lý tội phạm, nên mới lần, mới mò, mới đọc tiếp. Truyện này thiên về tình yêu và không nặng nề, u ám như những truyện trinh thám, tâm lý tội phạm khác, nhưng tác giả cũng có bỏ công sức nghiên cứu và trau chuốt yếu tố tâm lý tội phạm. Bản thân tớ khi đọc cuốn này là chưa biết gì hết về tâm lý tội phạm, nên đọc xong cũng khá là hài lòng.</div><div style=\"text-align: justify;\">Truyện này nói về tình yêu và những vụ án mạng liên hoàn xoay quanh hai nhân vật chính, nam là giáo sư tâm lý tội phạm siêu siêu giỏi, nữ là biên dịch và sau này là trợ lý của nam. Mỗi vụ án nam đều đưa ra những phác họa tâm lý của hung thủ kèm giải thích, phân tích kỹ càng. Quyển này tớ nghĩ sẽ hợp với những bạn mới với lĩnh vực này, muốn đọc một truyện nào đó nhẹ nhàng, dễ đọc, dễ hiểu, đặc biệt là mấy bạn gái thích có thêm yếu tố lãng mạn.</div><h3 style=\"text-align: justify;\"><strong>Series tâm lý tội phạm - Lôi Mễ</strong></h3><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5424110674a11e89b3d510ace34d2a9.jpg\" class=\"fr-fic fr-dib\"></div><div>Chắc tên tác giả này thì nghe có vẻ quen hơn nhiều. Tớ nghĩ là ai thích tâm lý tội phạm đều biết đến series này, chỉ là biết được mấy phần trong đó thôi. Hầu hết mọi người đều sẽ biết đến cái tên Đề thi đẫm máu khi nhắc đến Lôi Mễ, và cũng chỉ đọc mỗi phần đó thôi. Nhưng đó chỉ là phần thứ hai trong số năm phần của series này. Nguyên series lần lượt có các quyển sau:</div><div style=\"text-align: justify;\"><strong>1. Độc giả thứ bảy:</strong> Câu chuyện bắt đầu của cả series, nói về đời sống đại học của nam chính với bạn bè. Quá khứ và những đau khổ của nam chính Phương Mộc đều bắt đầu từ phần một này. Nhiều bạn chỉ đọc phần hai có thể sẽ không thấu được tâm lý của Phương Mộc và vì sao Phương Mộc lại bị ám ảnh như vậy.</div><div style=\"text-align: justify;\"><strong>2. Đề thi đẫm máu:&nbsp;</strong>Thiệt tình là đọc cái tóm tắt nội dung của phần hai này thì bảo sao ai cũng muốn nhào vô đọc. Gì mà giết người, lấy máu pha sữa,... nghe rất chi là kích thích (làm ơn đừng nghĩ tớ biến thái nha). Phần này Phương Mộc bắt đầu sử dụng tài năng của mình để hỗ trợ cảnh sát phá án.&nbsp;</div><div style=\"text-align: justify;\"><strong>3. Giáo hóa trường</strong> (hay có tên khác là Cuồng vọng phi nhân tính): Phần ba tập trung vào những vụ án xoay quanh bệnh tâm lý, cụ thể là PTSD. Đọc quyển này xong tớ thấy rợn người vì con người có thể đối xử với con người tàn nhẫn như thế.</div><div style=\"text-align: justify;\"><strong>4. Sông ngầm:</strong> Phần này nội dung là về buôn lậu, thiên về hình sự nhiều hơn, mà cũng hơi bị ám ảnh tớ, nhất là khúc sau (thông cảm tớ hơi bị đa cảm đó mà).</div><div style=\"text-align: justify;\"><strong>5. Ánh sáng thành phố:</strong> Phần cuối (chưa chắc nha, có thể tác giả sẽ ra thêm, biết đâu được) quay trở lại với những vụ án liên hoàn. Khác với phần hai khi hung thủ giết người để khiêu khích Phương Mộc, hung thủ ở phần năm giết người vì \"công lý\" và thách thức cảnh sát.</div><div style=\"text-align: justify;\">Tớ có giới thiệu với nhiều bạn bè về series này, nhưng hầu hết mấy bạn đều chỉ đọc xong phần hai rồi lơ đẹp tớ luôn. Nên cũng không kiếm được ai ngồi tán dóc về cả năm phần. Qua năm phần thì tớ thấy là, kết thúc buồn thì nhiều, kết thúc mở cũng có, nhưng không có kết thúc vui đâu nha mấy bạn. Yếu tố lãng mạn cũng cực kỳ ít, à mà có thể mấy bạn thích đam mỹ sẽ thấy hint tung tóe biết đâu chừng. Series này tớ nghĩ phù hợp với bất kỳ ai thích tâm lý tội phạm và muốn đọc truyện có nội dung nặng đô hơn HNMKAĐ.</div><div style=\"text-align: justify;\">Truyện cũng được chuyển thể thành phim truyền hình đấy, có hai phần rồi. Nhưng nhịp độ phim hơi bị nhanh, một phần của phim là kết hợp hai phần của truyện, nên tớ khuyên là đọc xong truyện thì hẵng xem phim nhé.</div><h3 style=\"text-align: justify;\">Mưu sát & Sự trả thù hoàn hảo - Tử Kim Trần</h3><div><figure class=\"aligncenter\"><img src=\"https://c1.staticflickr.com/1/315/19150805536_22cfd659f6.jpg\" alt=\"Kết quả hình ảnh cho tử kim trần\"></figure></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://farm6.staticflickr.com/5832/21277371102_01a9e21d60_o.png\" alt=\"Kết quả hình ảnh cho sự trả thù hoàn hảo tử kim trần\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hai truyện này cùng tác giả và nội dung cũng na ná nhau nên tớ gộp chung luôn. Hai truyện này có mô típ hơi khác, không chỉ có góc nhìn của thám tử, cảnh sát, mà truyện này còn viết dưới góc nhìn của hung thủ. Hung thủ của cả hai truyện đều là dạng tội phạm trí tuệ cao (trong <em>Mưu sát&nbsp;</em>là chuyên toán lý, trong <em>Sự trả thù hoàn hảo</em> là chuyên hóa), tác giả mô tả cả những suy nghĩ và tính toán của hung thủ, chỉ là không nói huỵch toẹt ra cách thức gây án ngay từ đầu thôi.</div><div style=\"text-align: justify;\">Phía phá án của truyện này cũng không thần sầu gì, vì truyện này tập trung vào hung thủ, nên phía cảnh sát cũng khá là... gà. Bạn sẽ không thấy nhiều những pha phác họa, phân tích hung thủ rõ ràng rành mạch như trong hai truyện phía trên, và có thể nhiều người cũng sẽ không xếp hai truyện này vào nhóm tâm lý tội phạm. Nhưng tớ thì thấy, nếu đã tìm hiểu về tâm lý tội phạm thì cũng nên đọc về tội phạm chứ chỉ chú tâm vào góc nhìn của bên phá án là chưa đủ. Truyện đúng là chỉ là hư cấu, nhưng nó cũng đưa ra một góc nhìn khác so với những truyện trinh thám thông thường. Theo lời kể của tác giả, kể cả những tội phạm trí tuệ cao, kiến thức chạm nóc, cũng có những lúc mắc sai lầm (dù sai lầm này cũng chẳng giúp được bên cảnh sát là bao), cũng có những lúc lo sợ, thiếu tự tin, chứ không phải lúc nào cũng ngang tàng, hành sự hoàn hảo như những truyện khác thường mô tả.</div><div style=\"text-align: justify;\">Dưới đây tớ cũng giới thiệu luôn những cuốn sách chuyên ngành tâm lý tội phạm mà tớ đã đọc.</div><h3 style=\"text-align: justify;\">Inside the Minds of Serial Killers: Why&nbsp;They Kill - Katherine Ramsland</h3><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"http://images.gr-assets.com/books/1347455898l/421369.jpg\" alt=\"Kết quả hình ảnh cho inside the minds of serial killers why they kill\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quyển này kể lại chi tiết về những vụ án giết người liên hoàn khét tiếng trong quá khứ. Jack the Ripper, Yoskshire Ripper, Zodiac Killer,... có hết đó mấy bạn. Tác giả kể lại về thủ pháp gây án, nạn nhân, lời khai, và quá trình hầu tòa của hung thủ rất kỹ càng. Vì quyển này chủ yếu là những vụ án nên cũng trực quan sinh động chứ không đơn thuần là lý thuyết tâm lý khô khan, cũng giống như tập truyện trinh thám nhưng với giọng văn nghiêm túc hơn vậy.</div><div style=\"text-align: justify;\">Tác giả này cũng có nhiều tựa sách khác về tâm lý tội phạm, nhưng tớ không liệt kê ở đây vì... à ừ tớ chưa đọc nữa. Tác giả là một giáo sư chuyên ngày tâm lý pháp ý nên tớ nghĩ sách của bà đều chất lượng cả. Các bạn có thể tìm đọc thêm và... chia sẻ ngược lại cho tớ đọc chẳng hạn.</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/Tai-sao-chung-ta-bi-andampquotam-anhandampquot-boi-nhung-ke-sat-nhan-hang-loat-5fu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao chúng ta bị \"ám ảnh\" bởi những kẻ sát nhân hàng loạt?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Science2vn</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/Tai-sao-chung-ta-bi-andampquotam-anhandampquot-boi-nhung-ke-sat-nhan-hang-loat-5fu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc688490674b11e8a8fa7bc426a3b5ab.jpg)\"></a></div></div><hr><h3 style=\"text-align: justify;\">Criminal Psychology: A Beginner's Guide - Nhiều tác giả</h3><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/41I8LY9gKUL._SX323_BO1,204,203,200_.jpg\" alt=\"Kết quả hình ảnh cho Criminal Psychology: A Beginner's Guide\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quyển này sẽ thiên về kiến thức chuyên ngành nhiều hơn. Nó không nói về các vụ án giết người liên hoàn trong quá khứ nữa, mà tập trung mô tả kỹ về quy trình phá án của cảnh sát trong một vụ trọng án. Một số trong đó gồm lập hồ sơ tội phạm, khoanh vùng nghi phạm, thẩm tra lấy lời khai của nghi phạm và nhân chứng, phát hiện nói dối, và còn nhiều chủ đề khác nữa. Quyển này sẽ rất có ích với những ai quan tâm đến các hoạt động của cảnh sát với góc nhìn chuyên môn, thay vì những vụ án máu me.</div><h3 style=\"text-align: justify;\">Criminal Minds</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d883ac0674b11e88de041ad6fd85d72.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Này chắc mấy bạn hay cày phim bộ Mỹ chắc biết nhiều. Âu-Mỹ có quá trời là phim trinh thám, hình sự. CSI thì tập trung vào công tác pháp y, pháp chứng của cảnh sát, còn Criminal Minds xoay quanh tổ phân tích tâm lý tội phạm của FBI. Tớ thì chưa cày hết bộ này, với những gì tớ đã coi thì phim khá hay và đầu óc chém giết của tớ.</div><div style=\"text-align: justify;\">Trên đây chỉ là một số ít thôi, còn có nhiều cuốn tớ đã mua nhưng chưa đọc xong, và nhiều cuốn tớ chưa mua nữa. Chắc sẽ có bạn thắc mắc sao không thấy <a href=\"https://spiderum.com/bai-dang/THE-SILENCE-OF-THE-LAMBS-DAN-CUU-DA-THOI-KEU-LA-CHUA-986\" rel=\"noopener noreferrer\" target=\"_blank\"><u><em>Sự im lặng của bầy cừu</em></u></a> đâu, thì thiệt ra... tớ chưa đọc, nhưng mà sẽ đọc sớm thôi, bắt đầu với <em>Rồng đỏ</em> đã. Hiện tại tớ đang và sẽ đọc các cuốn như là <em>Vụ án mạng ABC&nbsp;</em>(Agatha Christie), 2 quyển<em>&nbsp;Đừng nói chuyện với cô ấy&nbsp;</em>(Ngộ Cẩn). Khi đọc xong thêm nhiều cuốn nữa có thể tớ sẽ viết thêm một phần nữa.</div><div style=\"text-align: justify;\">Đọc xong mấy bạn đừng nghĩ tớ có đầu óc máu me biến thái nhe tội tớ.</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/An-mang-tren-chuyen-tau-toc-hanh-Phuong-Dong-Agatha-Christie-7b0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Án mạng trên chuyến tàu tốc hành Phương Đông - Agatha Christie</strong><br><em class=\"markup-em\">Bài viết gửi bởi vananh trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/An-mang-tren-chuyen-tau-toc-hanh-Phuong-Dong-Agatha-Christie-7b0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d181e40674d11e8bb512b419e18d0dc.jpg)\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7476,"created_at":"2017-04-29T12:49:03.661Z","down_point":1,"up_point":35,"tags":[{"_id":"5b141b20fac79b7dd391bd5e","name":"TÂM LÝ HỌC TỘI PHẠM"},{"_id":"5a883216704250448e9e2a49","name":"TRINH THÁM"}]}