{"_id":15953,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"}],"up_point":34,"down_point":2,"title":"TẠI SAO CHÚNG TA NÊN HỌC ĐẠI HỌC","body":"<div><em><strong>Người ta đang nói quá nhiều về những con đường ngoài đại học và những tấm gương bỏ học thành công nhưng đơn giản nếu bạn từng hoặc đang học đại học thì bạn sẽ hiểu rằng Đại học thực sự cần thiết cho cuộc đời bạn, không tin ư, cùng tôi đi vài vòng nhé.</strong></em></div><div><figure class=\"fullscreen\"><img width=\"820\" height=\"312\" src=\"https://quynhchamjewel.files.wordpress.com/2018/08/14963128_1235122076531596_7096207044502592182_n.jpg?w=820&h=312&crop=1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. KIẾN THỨC ĐA DẠNG</strong></div><div>Không phải một cách cổ hủ khi nói về việc học ở trường Đại học mà thực sự bạn sẽ gặt hái được một lượng kiến thức khổng lồ khi đi học đấy. Tùy thuộc vào việc trường ĐH của bạn thuộc khối ngành tự nhiên, kinh tế hay xã hội sẽ có các môn học riêng biệt nhưng về cơ bản sẽ có các môn chung như Triết học, chính trị học, Nhà nước Pháp luật hay nhánh bên kia sẽ có một số môn như khác như Toán cao cấp, xác xuất thống kê hay vật lý,..</div><div>Nhiều người cứ nói rằng mấy kiến thức triết trủng hay toán cao cấp ấy chẳng hữu ích gì cho cuộc sống nhưng phát ngôn như thế là quá nông cạn, chúng ta đi học không chỉ lấy kiến thức mà còn để mở mang thế giới quan, rèn luyện cách tư duy logic hay học cách phản biện trước các thông tin trong cuộc sống. Những giảng viên dạy bạn ai cũng có có hơn bạn từ vài năm đến vài chục năm học hành và rèn luyện, có thể quan điểm của họ không giống bạn nhưng họ sẽ biết cách gợi mở và giúp bạn tự đưa ra câu trả lời cho những vấn đề của bạn.</div><div>Vậy nên cách tốt nhất để gặp được các giáo sư, tiến sĩ nổi tiếng với mức giá 0 đồng là trở thành sinh viên của họ, tin tôi đi nói chuyện với mấy ông tiến sĩ dù ít dù nhiều cũng giúp bạn phát triển hơn về mặt suy nghĩ đấy.</div><div><figure class=\"aligncover\"><img src=\"https://quynhchamjewel.files.wordpress.com/2018/09/190188-oxlqro-735.jpg?w=620\" alt=\"190188-OXLQRO-735.jpg\"><div><Đừng quên đọc sách dù có học đại học hay không nhé></div></figure></div><div><strong>2. ĐẠI HỌC LÀ MỘT XÃ HỘI THU NHỎ</strong></div><div>Bất kì một trường đại học nào cũng giống một xã hội thu nhỏ hết, ở đó có đủ các loại người từ khắp nơi trên đất nước, điểm danh xíu thì có:</div><ul><li>Những người sinh ra với ánh hào quang trên đầu, họ là tâm điểm tại mọi nơi họ xuất hiện, học hành xuất chúng, hoạt động xã hội tưng bừng và ai cũng biết đến, well, đúng rồi đấy, ngôi sao trường học.</li><li>Cũng ở trong trường bạn sẽ gặp những kẻ có chiếc miệng dẻo quẹo, tài năng vừa phải nhưng biết luồn lách và nói lời hay ý đẹp.</li><li>Những người không quan tâm tới việc học, đến trường chỉ để điểm danh, buôn chuyện hoặc kinh doanh gì đó.</li><li>Mọt sách, tất nhiên rồi.</li><li>..</li></ul><div>Liệt kê ra những loại người trên để làm gì? Để chứng mình cho bạn thấy môi trường ĐH (hay cụ thể hơn là những người trong trường ĐH) sẽ tạo điều kiện cho bạn rơi vào những tình huống có thể vui vẻ nhưng cũng có thể hết sức oái ăm dở khóc dở cười. Hai năm đầu đại học tôi đã gặp rất nhiều chuyện khiến bản thân mình thay đổi, không còn ngây thơ ngây ngô như hồi 18 tuổi hay dễ tin người nữa, những câu chuyện drama, những tin đồn hay những thử thách đã gặp khiến tôi và nhiều người bạn của mình trưởng thành hơn rất nhiều. Thiết nghĩ những rắc rối đến từ đại học cũng mang đến lợi ích thú vị, nó rèn luyện cho bản thân chúng ta sự cứng cáp, mang cả những bài học đầu đời có thể hơi đau một chút nhưng chắc chắn chưa đủ để hủy hoại bạn – điều mà nếu gặp ngoài xã hội thì tôi không chắc cho lắm. Vậy nên cứ lăn xả trong trường đi vì nó quá không đáng sợ đâu&nbsp;;)</div><div><strong>3. ĐẠI HỌC MANG ĐẾN NHỮNG MỐI QUAN HỆ&nbsp;</strong></div><div>Từ lí do thứ 2, tức ĐH là một môi trường xã hội thu nhỏ với trung bình từ 5 đến 7000 sinh viên và chưa kể hơn trăm giảng viên chuyên nghiệp, tôi xin mạnh dạn nói rằng học ĐH sẽ giúp bạn có nhiều mối quan hệ hơn bạn nghĩ.</div><div>Việc gặp nhiều người ở nhiều lĩnh vực khiến sự liên kết giữa những người trẻ tăng cao; một người bạn mà bạn quen bây giờ vài năm nữa có thể trở thành một nhân vật máu mặt hay thành công trong lĩnh vực của họ. Việc quen biết một (hoặc nhiều) người trong nhiều lĩnh vực thì không nói chắc bạn cũng biết lợi ích như thế nào phải không.</div><div><figure class=\"aligncenter\"><img src=\"https://quynhchamjewel.files.wordpress.com/2018/09/32170066_1795812417129223_7751716825913622528_n.jpg?w=620\" alt=\"32170066_1795812417129223_7751716825913622528_n.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô bạn lớp trưởng lớp đại học của tôi, rất năng động và giỏi giang nhưng chắc chắn chưa đến mức xuất sắc cấp này cấp kia, tuy nhiên nhờ hoàn thành tốt công việc của lớp, đoàn hội và có được cả sự yêu quý của các thầy cô, anh chị khóa trên mà bạn ấy có được nhiều lợi ích hơn hẳn người khác. Trong tương lai, không khó để đoán được rằng bạn ấy sẽ còn thành công hơn nữa, hi vọng các bạn cũng sẽ gặp được những người bạn mang lại cơ hội tốt hơn cho tương lai của mình (giống cô bạn tôi).</div><div><strong>4. HỌC ĐẠI HỌC THÌ RẺ</strong></div><div>Phần lớn các trường ĐH công tại VN có mức học phí khá dễ chịu, thường rơi vào khoảng dưới 15 triệu/năm, có thể kể đến như Học viện Ngân hàng, ĐH KHXH&NV, ĐH Bách Khoa, Đại học Xây Dựng, Học viện Nông Nghiệp VN,.. một số trường công khác thì tiền học cao hơn như ĐH Kinh tế Quốc Dân hay Đại học Hà Nội, đại học Ngoại thương nhưng nhìn chung vẫn chưa đến mức cắt cổ lắm. Một số trường tư có mức học phí cao hơn trung bình nhưng bù lại chất lượng cơ sở vật chất và cơ hội du học hay trao đổi cũng rộng mở hơn.</div><div>Với khoảng 50 triệu cho riêng tiền học trong 4 năm, tôi cho rằng đó là một giá rẻ cho lượng tri thức lẫn kinh nghiệm mà chúng ta có được. Tất nhiên bạn hoàn toàn có thể bỏ ra nhiều tiền hơn để đi học thì càng tốt &nbsp;;)<div><br></div></div><div><strong>5. MỘT KHOẢNG THỜI ĐÁNG NHỚ</strong></div><div>Có thể không học ĐH bạn vẫn kết bạn với nhiều người, yêu đương hay thử thách bản thân nhưng khoảng thời gian vẫy vùng trong một tập thể rộng lớn, nơi có những con người trẻ tuổi giống bạn với tinh thần hừng hực khí thế sẽ mang cho bạn một cảm giác khác, cảm giác thuộc về cộng đồng nào đó, cảm giác an toàn hay cảm giác trở về sau nhiều năm bon chen ngoài xã hội.</div><div>Những năm tháng miệt mải học trên giảng đường, những đêm trắng thức ôn thi hay li sữa đậu ấm nóng ngày đông từ một người bạn cùng lớp, tất cả sẽ khiến thời tuổi trẻ của bạn ý nghĩa hơn, tôi đảm bảo đấy.</div><div>Hi vọng bài viết này sẽ mang lại chút động lực đi học của bạn, chúc một ngày tốt lành.</div><div><div><figure class=\"aligncover\"><img src=\"https://quynhchamjewel.files.wordpress.com/2018/08/fb_img_1523500378173.jpg?w=620\" alt=\"FB_IMG_1523500378173\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16681,"created_at":"2018-09-26T18:19:43.370Z"}