{"_id":7031,"body":"<p dir=\"ltr\"><strong><em>40% các cô gái không thích bạn trai mình hỏi han người yêu cũ trong ngày này. Nhưng 90% chính các cô gái đó lại thích nhận được lời chúc từ người yêu cũ của mình.&nbsp;</em></strong></p><p dir=\"ltr\">8/3 là một dịp lễ đặc biệt để chúng ta tôn vinh một nửa thế giới. Nam giới vẫn thường dành những lời chúc ngọt ngào đến bà, mẹ và cô bạn gái hay chị đồng nghiệp trong ngày này. Thế còn Bạn Gái Cũ thì sao? Liệu nam giới và nữ giới suy nghĩ khác nhau như thế nào về Người cũ trong dịp này? Để giải đáp câu hỏi đó, <strong>Spiderum đã thực hiện khảo sát</strong> trên 200 bạn trẻ về “8/3 & Người Yêu Cũ”; trong đó có 70% số người tham gia là nam giới. <strong><br></strong></p><p dir=\"ltr\"><strong>Nam giới nghĩ gì về người cũ?</strong></p><p dir=\"ltr\">65% các bạn nam được hỏi muốn gửi lời chúc tới người cũ. Và 95% trong số đó đều mong muốn cô gái của mình hạnh phúc. <strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d11a447002e711e798fa35fe8560650c.png\"></strong></p><p dir=\"ltr\"><strong>Có vẻ như đa số các cặp đôi thời nay đều chia tay trong hòa bình.&nbsp;</strong></p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d9e2f48002e711e7a21a3746572bce05.png\"></strong></p><p dir=\"ltr\">Nhiều chàng trai đã dành những lời chúc rất tình cảm cho người yêu cũ</p><p dir=\"ltr\">“<em>Thực ra anh chưa bao giờ coi em là người yêu cũ. Anh vẫn để mối quan hệ đang hẹn hò với em, chỉ là nó ở chế độ chỉ mình tôi mà thôi. Anh yêu em, mối tình đầu của anh, ngắn ngủi nhẹ nhàng, nhưng khó quên. Nhân dịp 8/3 anh chúc em sống cuộc sống của riêng mình thật hạnh phúc, thoả lòng với những ước mơ của mình, hay đơn giản là cười thật hạnh phúc như những bức ảnh mới được cập nhật trên trang cá nhân gần đây. Tái bút: mình chia tay rồi nhưng một ngày nào đó anh sẽ quay lại bên em</em>.”</p><p dir=\"ltr\">“<em>Mong em có ngày 8/3 vui và hành phúc. 2 năm chắc cũng là 1 thời gian dài từ khi mình chia tay. Giờ 2 đứa xa nhau thế này không biết có gặp lại được không. Cũng không biết tỉnh cảm em với anh như thế nào nhưng dù ai, bao lâu hình ảnh em anh vẫn không quên được. Có lẽ một phần là do anh là người nói lời chia tay. Thôi thì mong em khoẻ đẹp và thành công trong cuộc sống với những người yêu thương. Không trông đợi em giữ lời hứa tuổi 28, chỉ mong nếu còn có thể gặp lại nhau thì chỉ lời chào hỏi thăm cười với nhau 1 cái là đủ rồi. Thương em!</em>”</p><p dir=\"ltr\">Bên cạnh đó cũng không thiếu những lời chúc hài hước:</p><p dir=\"ltr\">“<em>Luôn hạnh phúc và đừng làm khổ thằng khác như anh nhé</em>”</p><p dir=\"ltr\">“<em>Trả anh 3 lít</em>”</p><p dir=\"ltr\"><strong>Con gái là chúa mâu thuẫn</strong></p><p dir=\"ltr\">Trong khảo sát này, có không ít câu trả lời bá đạo của phái nữ. Thậm chí có cô gái còn trả lời rằng nếu người yêu mình mà gửi lời chúc cho người yêu cũ thì sẽ “tát chết” nhưng lại sẵn sàng “trả lời vài câu thả thính” nếu anh người yêu cũ có hỏi thăm.&nbsp;</p><p dir=\"ltr\">40% các cô gái không thích bạn trai mình hỏi han người yêu cũ trong ngày này. Trong khi đó 90% chính các cô gái này lại thích nhận được lời chúc từ người yêu cũ của mình.</p><p dir=\"ltr\">Con số trên phần nào giúp chúng ta nhận ra một thực tế: là con gái ai cũng thích được quan tâm nhưng sẽ không ai thích người yêu mình quan tâm đến người con gái khác. Đó phải chăng là một đặc quyền mà con gái nghiễm nhiên có?&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fb473be002e711e798fa35fe8560650c.png\"></p><p dir=\"ltr\">Và một con số thú vị khác là có hơn 31% các cô gái cho rằng việc gửi lời chúc tới bạn gái cũ trong ngày này của người yêu là hoàn toàn bình thường. Các cô gái này suy nghĩ cũng rất “thoáng” đấy chứ!</p><p dir=\"ltr\">Chúng ta luôn cảm thấy có điều gì đó xót xa khi nhắc đến “người yêu cũ”. Nhưng hãy để quá khứ ngủ yên và vui vẻ với hiện tại, bởi vì chúng ta không thể sống mãi với quá khứ dù nó đau đớn hay đẹp đẽ đến nhường nào. Ngày 8/3, một nửa thế giới luôn xứng đáng nhận được một lời quan tâm từ nửa kia, và người yêu cũ cũng không ngoại lệ. Nếu chàng người yêu của bạn gửi lời chúc đến cô bạn gái cũ thì hãy mỉm cười với anh ấy nhé, dù gì họ cũng đã từng là của nhau mà, phải không?</p><p><strong><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-07T03:34:33.154Z","creator_id":1108,"down_point":0,"tags":null,"title":"Hai nửa thế giới nghĩ gì về Người Cũ trong ngày 8/3?","up_point":36}