{"_id":18071,"tags":[{"_id":"5c2a7e8e69bdcd5e3bfca77e","name":"SOMETIMES I WANT TO HUG THE WHOLE WORLD IN MY ARMS"},{"_id":"5c2a7e8e69bdcd5e3bfca77c","name":"HOW TO LOVE IN 2019"},{"_id":"5c2a7f270c56ab5dfc5f8c56","name":"BÀI DỄ THƯƠNG NÊN ĐĂNG ĐẦU NĂM, CHỦ YẾU LÀ VÌ CHƯA VIẾT XONG BÀI KIA"}],"up_point":36,"down_point":0,"title":"NÀY CẬU, LIỆU CÓ THỂ DẠY TỚ CÁCH YÊU?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26e612a00d3911e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong những câu đố vĩ đại của cuộc sống thường nhật buộc tất cả chúng ta phải xem xét một lẽ thường gặp là: “Tại sao con người lại có thể tồi tệ đến như vậy? Cái gì khiến họ trở nên thật bất khả tín, hung hăng, dối trá, nhỏ nhen, hai mặt hay hèn nhát?” Trong lúc tìm kiếm câu trả lời, chúng ta thường đi đến một lời giải thích phổ biến, súc tích và đầy hấp dẫn: vì họ tệ. Họ kinh khủng, lừa lọc, méo mó hoặc “xấu xa”; chỉ đơn giản rằng họ là loại người như vậy. Kết luận nghe chừng tàn nhẫn, nhưng nó cũng có vẻ rất đúng và về cơ bản chẳng thể nào phủ nhận được.</div><div style=\"text-align:justify;\">Tuy vậy, khi mọi thứ trở nên đặc biệt nhói lòng, lẽ là chúng ta có thể thử nghĩ theo một hướng khác ít gặp – thường sẽ thách thức nhiều điều chúng ta tưởng như chắc chắn khiến thế giới trước mắt ta trở nên phức tạp một cách hữu ích: nhìn đồng nhân qua đôi mắt của tình thương.</div><div style=\"text-align:justify;\">Thử nghiệm này yêu cầu một khả năng chịu đựng đặc biệt và hợp với những khoảnh lặng yên và suy ngẫm trong ngày. Khi chúng ta làm chủ được nó, điều này có thể được tính là thành tựu đạo đức cao nhất của con người.</div><div style=\"text-align:justify;\">Thường thì chúng ta sẽ đứng về phía bản thân, tin tưởng sâu sắc góc nhìn cá nhân mình và thiên về những niềm tin chắc chắn và đầy tính đạo đức. Song, cũng rất thường xuyên, chúng ta có sức mạnh nhìn tha nhân dưới lăng kính vô cùng khác biệt: ta để ý rằng thực tế của họ vẻ sẽ phức tạp và đa sắc hơn nhiều ấn tượng ban đầu – và điều đó, trái ngược với những bốc đồng của bản thân, họ có lẽ đáng được cảm thông và xem xét nhiều hơn ta từng nghĩ, mặc cho họ làm ta tổn thương và nản lòng, mặc cho hành vi của họ đối ngược với điều ta mong đợi – mặc cho ta chỉ muốn gọi họ là những kẻ ngốc, kẻ đần độn và bỏ đi.</div><div><figure class=\"aligncenter\"><img src=\"https://www.theschooloflife.com/thebookoflife/wp-content/uploads/2018/11/4031045857_035b6dc869_z.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">© Flickr/Alan Levine</figcaption></figure></div><div style=\"text-align:justify;\">Nhìn người khác dưới lăng kính tình thương bao gồm một số điều sau đây:</div><h3 style=\"text-align: justify;\"><strong>1. Trí tưởng tượng</strong></h3><div style=\"text-align:justify;\">Tư duy theo đạo đức phân loại con người gần như với những khoảnh khắc tồi tệ nhất của họ. Tư duy tình thương đẩy ta về theo hướng khác, nó bảo ta dùng trí tưởng tượng của mình để hình dung lí do tại sao họ lại làm điều đáng hối và hơn thế, chừa lại một cái đích phù hợp cho một mức độ cảm thông và thấu hiểu. Lẽ là họ đã quá sợ hãi, lẽ là họ đang bị đè nặng bởi lo âu và tuyệt vọng. Có lẽ họ đã cố nói hay làm điều gì khác, nhưng điều đã rồi là tất cả những gì họ có thể làm được khi ấy.</div><div style=\"text-align:justify;\">Những người dùng tình thương để nhìn nghĩ rằng sẽ có sự đau xót và hối tiếc ẩn dưới lời huênh hoang giận dữ hay sự nhạy cảm quá cao sau sự tự cao và màu mè. Thoáng trong đầu họ nghĩ về những thương tổn và nỗi thất vọng đầu đời đã hình thành cơ sở cho những tội lỗi về sau. Họ sẽ nhớ rằng người đấy trước đây cũng chỉ là một đứa trẻ mà thôi.</div><div style=\"text-align:justify;\">Người đầy tình thương bám lấy ý nghĩ rằng sự đáng yêu vẫn còn nằm dưới bề mặt – cùng với khả năng của sự ăn năn và tiến lên phía trước. Họ tận tâm với việc biến những tình huống trở nên dễ chịu hơn, với bất cứ mảnh sự thật nào có thể bớt ánh nhìn khắc nghiệt ngay lên sự dại dột và xấu xa đã rồi.</div><h3 style=\"text-align: justify;\">2. Sự tổn thương không xấu</h3><div style=\"text-align:justify;\">Tư duy tình thương từ chối tin tưởng sự thuần túy và đơn giản trước những điều xấu xa. Hành vi tệ hại luôn là kết quả của sự tổn thương: người gào lên kia đã không cảm thấy được lắng nghe, người chế giễu đó cũng đã từng bị làm nhục, sự hoài nghi thường trực đã cướp đi hy vọng khỏi họ. Không nhất thiết là phải chịu trách nhiệm, chỉ cần biết rằng những hành động xấu kia hẳn là sự phản kháng cho nỗi đau thương, chứ không phải hoài vọng ban đầu.</div><div style=\"text-align:justify;\">Bước cơ bản nhất của tình yêu thương, trong những tình huống thách thức nhất, là bám lấy sự khác biệt giữa hành động rõ ràng là khó ưa của một người với động cơ đáng thương ẩn dưới chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://www.theschooloflife.com/thebookoflife/wp-content/uploads/2018/11/5640200959_0e95357e4d_z.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">© Flickr/Azlan DuPree</figcaption></figure></div><h3 style=\"text-align: justify;\">3. Câu chuyện, chứ không phải tiêu đề</h3><div style=\"text-align:justify;\">Các “nhà đạo đức học” thích giật tít; những người yêu thương đi tìm kiếm câu chuyện. “Người chồng/vợ hung dữ bỏ bê gia đình” sẽ bắt nguồn cả thập kỉ trước, trong một ngôi nhà cũ, dưới bàn tay của những bậc phụ huynh phóng đãng, nơi nét ngây thơ lần đầu tiên bị đánh mất và sự ổn định bị phá hủy. “Vị CEO tai tiếng khiến công ty phá sản” không phải câu chuyện của lòng tham hay bị mua chuộc mà là của sự mất mát, nỗi sầu khổ và các rối loạn tâm lí. Trước bộ mặt của sự châm biếm, nhiệm vụ của tình thương sẽ là sự tò mò đúng mực.</div><h3 style=\"text-align: justify;\">4. Đứa trẻ bên trong</h3><div style=\"text-align:justify;\">Dùng tình yêu thương để nhìn người khác có nghĩa là luôn nhớ về đứa trẻ bên trong họ. Tội đồ của chúng ta có thể đã là người trưởng thành, nhưng hành vi của họ sẽ luôn có liên quan đến những năm tháng đầu đời. Chúng ta chẳng bao giờ muốn tỏ vẻ kể cả bằng việc đối xử đối xử với họ trẻ hơn nhân tính thật, rằng chúng ta thường xem xét việc bỏ qua vẻ ngoài người lớn đó để nhận thấy và đồng cảm với đứa trẻ bối rối và giận dữ ẩn sâu.</div><div style=\"text-align:justify;\">Khi chúng ta ở giữa những đứa bé khiến ta thất vọng, ta chẳng bao giờ bảo chúng độc ác, ta chẳng nhấn mạnh để chúng thấy sự dại khờ của mình ra sao. Ta tìm thấy cách dễ chịu hơn để chắc rằng điều gì đã đẩy chúng đến việc nói hay làm một số thứ nhất định. Chúng ta không dễ dàng quy động cơ tiêu cực hay mục đích nhỏ nhen lên một nhân sinh nhỏ bé; chúng ta tìm kiếm những cách giải thích rộng lượng nhất. Chúng ta sẽ nghĩ rằng chắc họ đang mệt, hay họ đau răng hoặc họ bối rối trước sự ra đời của em mình. Chúng ta cũng có nhiều khả năng có thể nhất của những giải thích khác sẵn sàng trong bộ óc nhỏ bé này.</div><div style=\"text-align:justify;\">Điều này ngược lại với những gì thường xảy ra đối với người lớn; ở đây chúng ta tưởng rằng người khác cố gắng thu hút sự chú ý của chúng ta. Nhưng nếu chúng ta áp dụng cách suy nghĩ từ trẻ nhỏ, giả định ban đầu của chúng ta sẽ trở nên khá khác biệt. Với sự non nớt mà mọi người lớn vẫn còn giữ trong mình, một số hành động mà chúng ta thường làm một cách dễ dàng xung quanh trẻ nhỏ sẽ vẫn còn thích hợp khi chúng ta đối xử với một người lớn khác.</div><div><figure class=\"aligncenter\"><img src=\"https://www.theschooloflife.com/thebookoflife/wp-content/uploads/2018/11/2703652606_9fe99facf5_o.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">© Flickr/theirhistory</figcaption></figure></div><h3 style=\"text-align: justify;\">5. Tính khả dĩ của bi kịch</h3><div style=\"text-align:justify;\">Kiểu tư duy đạo đức tin rằng người ta đáng nhận những thứ họ nhận. Còn những người muốn yêu thương tin vào sự tồn tại của bi kịch, nghĩa là họ tin vào tính khả dĩ rằng một người có thể vẫn tốt và vẫn thất bại. Bi kịch dạy ta rằng những sự kiện đáng căm phẫn nhất có thể xảy đến với những người ít nhiều trong sáng hay những người rối trí và mềm yếu rất đỗi bình thường. Chúng ta không cư ngụ trong một vũ trụ đạo đức đầy mực thước, thảm họa vào một lúc nào đó sẽ ghé chỗ những người đã không thể nghĩ nó là một kết quả công bằng cho những gì họ bỏ ra. Kiểu nghĩ thương cảm chấp nhận một khả năng rõ ràng, kinh khủng và vẫn hiếm người chấp nhận: rằng thất bại không dành riêng cho những người “xấu xa”.</div><h3 style=\"text-align: justify;\">6. Sự kiên nhẫn</h3><div style=\"text-align:justify;\">“Vẫn-là-các-nhà-đạo-đức-học” nhanh chóng kết luận với niềm tin chắc chắn của họ; “các nhà tình thương học” dành nhiều thời gian hơn. Họ giữ vẻ trầm lặng trên gương mặt trước những hành vi rõ ràng là hoàn toàn bình thường: một sự cáu gắt đột ngột, một cáo buộc ngông cuồng, một lời nhận xét rất hèn mọn. Họ chạm đến một cách bản năng theo những lời giải thích khả dĩ và nhớ rõ những mảnh kí ức đẹp đẽ hơn của kẻ đang điên rồ nhưng cơ bản dễ mến. Họ biết bản thân đủ rõ để hiểu được sự thiếu tầm nhìn âu cũng bình thường và chẳng bộc lộ gì hơn là nỗi thất vọng hay kiệt sức. Họ chẳng muốn đổ thêm dầu vào lửa bằng những đạo đức cá nhân, một biểu hiện của việc không hiểu mình và trí nhớ chọn lọc. Kẻ vung nắm đấm lên mặt bàn hay gào lên lời hàm hồ có thể đơn giản đang lo lắng, sợ hãi, đói khát hay chỉ quá nhiệt tình: những điều kiện đáng cảm thông nhiều hơn là khinh bỉ.</div><h3 style=\"text-align: justify;\">7. Mặt phải</h3><div style=\"text-align:justify;\">Những người yêu thương hiểu rằng mọi người sẽ có mặt mạnh song hành cùng những yếu điểm. Khi họ bắt gặp những yếu đuối đó, họ chẳng kết luận rằng đó là tất cả hiện có, họ biết gần như mọi thứ nằm ở mặt trái có thể liên kết được với thứ gì đó ở mặt phải. Họ cần mẫn kiếm tìm thêm một chút hơn thường lệ cho sức mạnh mà một đặc điểm điên cuồng cũng tìm được đồng chí. Thật dễ dàng để ta thấy ai kia thật giả trí thức và ngang bướng; nhưng cái khi mà ta phán xét đấy, ta thường quên mất sự tỉ mỉ và chân thành của họ. Ta có thể dư biết về sự bừa bộn của một người, ta đã quên mất khả năng tận tụy cống hiến cho sáng tạo của họ. Chẳng có ai chỉ toàn mạnh mẽ, nhưng cũng không có kẻ yếu đuối hoàn toàn. Niềm an ủi ghé thăm khi từ chối chỉ nhìn độc vào những khuyết điểm. Tình yêu được xây dựng dựa trên sự nhận thức nhẫn nại nhẹ nhàng và liên tục được làm mới là: chẳng có ai không yếu đuối.</div><h3 style=\"text-align: justify;\">8. Chúng ta cũng là những kẻ tội đồ</h3><div style=\"text-align:justify;\">Điểm khích lệ duy nhất mà cũng vĩ đại nhất với góc nhìn tràn đầy thương mến với người khác là một nhận thức sống rằng thẳm sâu bên trong chúng ta không hề hoàn hảo và có những phút giây điên rồ hiện diện khá rõ ràng. Kẻ thù của lòng nghĩa hiệp là cảm thức có thể chúng ta không có lỗi – nơi tình yêu bắt đầu, khi ta nhận thức được rằng chúng ta cũng ngu ngốc, do dự và đứt gãy như tất thảy. Đó là niềm tin ngầm định vào sự hoàn hảo của bản thân khiến một số buông những lời phán xét cay nghiệt.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhìn nhân gian này qua con mắt tình thương, chúng ta bắt buộc phải kết luận rằng chẳng có nhân sinh nào thuần đơn tồi tệ, và cũng chẳng có gì gọi là quỷ dữ. Chỉ có thể là những nỗi đau, lo lắng, cùng cực giày xéo đã kết sinh thành hành vi đáng tiếc. Chúng ta không chỉ tử tế trong quan điểm này; đây không phải đơn thuần là một bài tập để trở nên dễ chịu, đây là bài rèn luyện để nhìn thấu sự thực của vạn vật, cái có thể là thứ giống đến khó tin và gần như tình cờ - mỗi lúc ta đắm chìm vào sự phức tạp của tâm lí con người.</div><div><br></div><div style=\"text-align:right;\">Phỏng dịch theo <a href=\"https://www.theschooloflife.com/thebookoflife/how-to-love/\" rel=\"noopener noreferrer\" target=\"_blank\">The Book of Life</a></div><hr><div>Trong những bộn bề và khó khăc của cuộc sống hằng ngày, khó lòng mà yêu thương được hết tất thảy mọi người chung quanh bọn mình. Các mối quan hệ cần xây dựng từ hai phía. Nhưng dù thế, khi còn sức lực, yêu thương nhau một chút nào đâu có sao nhỉ? Bọn mình cũng chỉ là con người mà thôi...</div><div>Như người này chẳng hạn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toi-thich-o-mot-minh-vi-toi-yeu-quy-loai-nguoi-O-that-day-b22\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tôi thích ở một mình vì tôi… yêu quý loài người. Ơ, thật đấy!</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Giấy &nbsp;trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toi-thich-o-mot-minh-vi-toi-yeu-quy-loai-nguoi-O-that-day-b22\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6fc59800d3b11e9bc8a654c7f885aa0.jpg);\"></a></div></div><div>Đây là một trong chuỗi những bài dự đăng liên quan đến mảng tâm lí của tớ.</div><div>Chúc mọi người một 2019.</div><div>dahildu</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":4457,"created_at":"2018-12-31T20:39:42.486Z"}