{"_id":4587,"body":"<p>Trong lịch sử nhà Nguyễn, Nguyễn Ánh-Gia Long là nhân vật rất đặc biệt, không chỉ vì ông đã bị bêu xấu, lên án và thóa mạ rất nhiều, mà còn vì cuộc đời ông chứa đựng nhiều điều chưa được viết ra một cách đầy đủ, chính xác, khách quan và trung thực. Tôi mơ ước được thực hiện một công trình nghiên cứu nho nhỏ về ông, đặc biệt trong mối quan hệ giữa ông với nhà Tây Sơn, với Giám mục Bá Đa Lộc và những người Pháp tình nguyện vào sinh ra tử với ông…, tư liệu tuy đã nhiều, song chưa thật đầy đủ, mà chuyện cơm áo gạo tiền cũng đã chiếm gần hết thời gian rảnh rổi nên mọi việc vẫn còn ở phía trước.<span>&nbsp;</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.0-9/1904091_554482154649765_1165435627_n.jpg?oh=4c707ff4a88c33113d4fcd55b900bf40&oe=587BCA3C\"></p><p><br></p><p>Một điều không thể phủ nhận là có một thời gian dài hàng mấy thập kỷ, cuộc nội chiến giữa nhà Nguyễn và nhà Tây Sơn đã được nhìn theo một định hướng rõ ràng và dứt khoát, với một bên là chính nghĩa, là hoàn hảo, và một bên là phi nghĩa, là bạo tàn. Để bảo vệ “chính nghĩa” của nhà Tây Sơn, người ta chỉ nêu lên những việc làm tốt đẹp của họ, và cố tình ém nhẹm, che giấu những hành vi tệ hại của phong trào này. Ngược lại, để chứng minh tính phản động của chế độ nhà Nguyễn, người ta cố tình lọc lựa ra những hành vi có thể dễ dàng lên án để phơi bày ra trước ánh sáng công luận, trong đó chuyện Nguyễn Ánh-Gia Long trả thù nhà Tây Sơn là một tiêu biểu. Chuyện trả thù này các nhà viết sử của triều Nguyễn không hề giấu diếm. Họ kể rõ là vào tháng 11 âm lịch năm 1802, Nguyễn Ánh-Gia Long đã đưa vua tôi nhà Tây Sơn ra xử lăng trì, riêng hài cốt hai người đã chết là Nguyễn Nhạc và Nguyễn Huệ thì đem giã nát, đầu lâu giam vào ngục thất…Tôi tin chắc rằng nhiều thầy cô giáo dạy sử đã từng đứng trên bục giảng lớn tiếng vạch trần cho học sinh của mình thấy những hành vi đáng lên án của Nguyễn Ánh-Gia Long, song chắc chẳng có mấy người tự đặt ra cho mình câu hỏi vì sao ông đã làm như vậy? Bởi vì hành vi trả thù tự nó không thể xuất hiện một cách đơn lẻ mà phải là một phản ứng đi sau một hay nhiều hành vi có trước. Hành vi trả thù của Nguyễn Ánh-Gia Long là đã rõ, còn hành vi của nhà Tây Sơn là những gì khiến cho có sự trả thù này, ta thử lược kể xem:</p><p><br></p><p>* Nhà Tây Sơn đã thẳng tay sát hại các chúa Nguyễn và truy sát Nguyễn Ánh đến đường cùng – Từ năm 1765, phủ chúa Nguyễn bị quyền thần Trương Phúc Loan thao túng, người dân ta thán, song vẫn chỉ oán Loan mà không bỏ nhà Nguyễn. Sau khi dấy binh, nhà Tây Sơn nhận ra điều đó nên để dễ thu hút lòng người, họ tìm cách bắt Đông cung Nguyễn Phúc Dương (con Thế tử Nguyễn Phúc Hiệu đã qua đời) làm con tin rồi giả tôn phò lên làm minh chủ, mặt khác, Nguyễn Nhạc còn gả con là Thọ Hương cho Dương để níu chân Dương ở với mình mãi. Sau khoảng một năm, biết rõ âm mưu Tây Sơn, Đông cung Dương trốn vào Nam tiếp nhiệm ngôi vương do chú là Định vương Nguyễn Phúc Thuần nhường cho. Từ đó, nhà Tây Sơn không còn cơ hội vin vào con bài chúa Nguyễn nữa, họ kéo rốc quân về phía Nam và chỉ trong hai tháng liền, đã sát hại cả Thái thượng vương Nguyễn Phúc Thuần lẫn Tân Chính vương Nguyễn Phúc Dương. Người duy nhất còn sót lại trong dòng họ chúa Nguyễn tại miền Nam là Nguyễn Ánh cũng bị truy sát gắt gao nên đã phải ẩn lánh khắp nơi, từ Phú Quốc ra Côn Đảo, rồi cuối cùng, năm 1784, phải dẫn hơn 200 quan binh sang nương náu trong thành Vọng Các (Bangkok) của nước Xiêm (Thái Lan).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.0-9/1901156_554482117983102_535311250_n.jpg?oh=a3af127fc2e1252f1422db00d639234e&oe=5866FF44\"></p><p style=\"text-align: center;\"><em>Lăng Cơ Thánh</em></p><p>*Nhà Tây Sơn phá hủy lăng mộ các đời chúa Nguyễn an táng tại Phú Xuân – Năm 1786, Tây Sơn đánh đuổi quân Trịnh khỏi Phú Xuân và chiếm lấy kinh đô của nhà Nguyễn trong nhiều năm liền. Năm 1790, họ phá hủy gần như toàn bộ lăng mộ các chúa Nguyễn, kể cả mộ phần của Nguyễn Phúc Luân là cha ruột Nguyễn Ánh. Hài cốt Phúc Luân bị vứt xuống một vực sâu gần đó. Một người dân địa phương tên Nguyễn Ngọc Huyên thấy vậy, đợi đêm đến, lén cùng hai con lặn xuống nước mang giấu hài cốt ở một nơi. Về sau, khi Nguyễn Ánh chiếm lại Phú Xuân, đã cho cải táng hài cốt thân phụ, còn chủ yếu cái sọ, tại xã Cư Hóa, lăng về sau gọi là lăng Cơ Thánh hay lăng Sọ. Ông cũng phá lệ, cho xây cạnh lăng Sọ một đền thờ Nguyễn Ngọc Huyên để nhớ ơn người đã không quản hiểm nguy, vớt và gìn giữ hài cốt của thân phụ ông.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-nrt1-1.xx.fbcdn.net/v/t1.0-9/1947862_554482111316436_1304469525_n.jpg?oh=6f4f67cc99d7d91c7c65d51e51ace6e7&oe=58747367\"></p><p style=\"text-align: center;\"><em><br></em><em>Kinh thành Huế cuối TK 19</em></p><p style=\"text-align: left;\">* Nhà Tây Sơn phá hủy phần lớn miếu mạo, đền chùa trong thời gian chiếm Huế - Một trong những công lao lớn nhất của các chúa Nguyễn là xây dựng, tôn tạo và gìn giữ các đền chùa trong cả vùng Thuận Hóa-Quảng Nam. Nhờ vậy, người dân có một đời sống tâm linh phong phú. Chúa Nguyễn Phúc Chu còn rước các bậc cao tăng Trung Quốc sang để hoằng dương đạo pháp, khiến người dân luôn sống trong không khí của sự an lạc. Trong quyển “Đặc san kỷ niệm 150 năm ngày tổ khai sơn chùa Từ Hiếu viên tịch” phát hành tại Huế năm 1997, tác giả Thái Không đã viết như sau về hành vi của nhà Tây Sơn đối với đền chùa tại Huế:<br>(trích) “…đã sai đập phá các chùa chiền, đền tháp, đuổi Sư tăng ra khỏi chùa, làm cho Phật giáo rất khốn đốn - Chùa Linh Mụ bị đốt phá, những công trình kiến trúc đều bị phá hủy - Chùa Quốc Ân bị phá gần nửa, tháp Phổ Đồng bị đốt - Chùa Thuyền Tôn bị phá hủy gần hết – Chùa Khánh Vân bị san thành bình địa, sau này mới được xây cất lại – Chùa Báo Quốc bị lấy làm kho chứa vũ khí, tích trữ diêm tiêu để chế đạn và làm xưởng đúc súng – Chùa Thiền Lâm và Viên Thông đều bị Tây Sơn phá hủy – Các chùa tháp ở Bắc kỳ và Nam kỳ cũng bị phá rất nhiều trong những đợt tiến quân của Tây Sơn. ...” (hết trích).</p><p style=\"text-align: left;\"><br></p><p>Trong lịch sử, chúng ta thường nghe nhắc đi nhắc lại câu “thù nhà, nợ nước”, Nguyễn Ánh dù là vua, ông cũng chỉ là một con người đang gánh trách nhiệm nặng nề của một người con, người cháu phải báo thù cho cha, cho tổ tiên, dòng họ. Chúng ta tự hỏi nếu nhà Tây Sơn không thẳng tay sát hại các chúa Nguyễn, không phá hủy lăng tẩm, mồ mả cha ông của ông, không nhẫn tâm hủy hoại các đền chùa mà tổ tiên ông đã dày công xây dựng, vun đắp, liệu Nguyễn Ánh có “trả thù tàn bạo” đối với họ như thế không? Trong tác phẩm Quốc Sử Di Biên soạn vào giữa thế kỷ 19, Thám hoa Phan Thúc Trực đã kể lại chuyện Nguyễn Ánh đối xử với tù binh nhà Tây Sơn:” …cho những binh lính đã đầu hàng được trở về miền Bắc. Trước sau, trong số binh lính của nhà Tây Sơn bị bắt, nhà vua cho tuyển dụng những người cường tráng, còn những hạng ốm yếu và tàn tật đến hơn 800 người thì đều được cấp thuyền, lương thực, muối, thẻ phiếu tích và cho họ trở về nguyên quán…” (QSDB – Phủ Quốc Vụ Khanh đặc trách Văn hóa Sài Gòn – 1973, trang 64).</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media61.vntinnhanh.vn/files/images/site-2/20151111/web/viet-nam-se-the-nao-neu-vua-quang-trung-song-lau-hon-54-221219.jpg\"></p><p>Không chỉ có những việc làm tác tệ như thế tại Huế, tại miền Nam, nhà Tây Sơn cũng từng có những việc làm tương tự, tiêu biểu là việc giận cá chém thớt, đã giết hàng ngàn người Hoa tại Gia Định, sau khi một tướng của họ là Phạm Ngạn bị đạo quân Hòa Nghĩa theo Nguyễn Ánh gồm phần lớn là người Hoa chém chết tại cầu Tham Lương (Bà Điểm, Hóc Môn). Sử kể rằng trong sự kiện đó, thây người Hoa chất đầy sông suối, cư dân trong vùng không dám ăn tôm cá suốt cả tháng trời. Năm 1987, trường Đại học Stanford của Mỹ xuất bản một tác phẩm đáng chú ý của nhà sử học Dian H. Murray, tựa đề “Pirates of the South China Coast, 1790-1810” (Hải tặc vùng duyên hải Nam Trung Hoa, 1790-1810), trong đó Murray dành nhiều trang viết về sự câu kết giữa nhà Tây Sơn và lực lượng hải tặc Trung Hoa bị chính quyền nhà Mãn Thanh truy đuổi phải giạt xuống vùng biển Đông của ta. Tài liệu này giúp giải tỏa thắc mắc bấy lâu của chúng ta khi đọc sử thấy vào năm 1802, khi cử sứ bộ Trịnh Hoài Đức sang Tàu, ngoài việc trả lại sách ấn nhà Thanh phong vương cho vua Quang Trung, vua Gia Long còn giải theo ba tướng Tàu ô như một cách gián tiếp cho nhà Thanh biết về sự câu kết giữa bọn hải tặc với nhà Tây Sơn như thế nào.</p><p>Tóm lại, trong sự kiện vua Gia Long “trả thù tàn bạo nhà Tây Sơn”, nếu cho hành động của Nguyễn Ánh là đáng bị lên án thì ít nhất bằng vào tinh thần tôn trọng sự công bằng lịch sử, chúng ta cũng không được phép ém nhẹm những việc làm tệ hại trước đó của nhà Tây Sơn, vì chính những việc làm đó đã dẫn đến sự trả thù của Nguyễn Ánh. Chúng ta kính trọng và biết ơn chiến công hiển hách của người anh hùng Quang Trung Nguyễn Huệ trong việc đánh đuổi giặc Thanh, song không thể để cho hào quang của chiến công đó che khuất những việc làm tệ hại mà anh em nhà Tây Sơn phải chịu trách nhiệm trước lịch sử.</p><p>Lê Nguyễn&nbsp;</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-28T14:23:04.198Z","creator_id":649,"down_point":2,"tags":[],"title":"Về chuyện Nguyễn Ánh trả thù tàn bạo nhà Tây Sơn ","up_point":36}