{"_id":9543,"title":"BẠO LỰC VÀ TÀN NHẪN – MÔ THỨC GIÁO DỤC ĐỈNH CAO","body":"<div>Bấy lâu nay các nhà giáo dục Âu – Mỹ chủ trương nói không với roi vọt và chỉ dùng lời phân tích yêu thương. Họ khẳng định 100% đây là kiểu hình giáo dục lý tưởng và văn minh. Tôi không hoàn toàn đồng ý với quan điểm này.</div><div>Tâm thức trẻ em có phần thánh thiện nhưng cũng có phần hoang dại như dã thú. Hồn nhiên, trong sáng, chân thành, vô tư là trẻ em. Nhưng thích làm bậy theo ý muốn, tự mãn, đố kỵ, ích kỷ, tham lam cũng là trẻ em.</div><div>Sau khi nghiên cứu các lý luận giáo dục đông tây, kim cổ, tôi nhận thấy:</div><div>1. Không thể dùng bạo lực ngôn từ với trẻ em. Các triết gia, các đại minh sư thế giới đều không dùng bạo lực ngôn từ với trẻ hoặc với những kẻ tâm thức còn yếu. Tuy nhiên, cũng lưu ý, đối với kẻ có tâm thức cao hơn thì lại không sao. Ở Nhật Bản có Thiền phái chưởi. Cứ vào gặp sư phụ là đệ tử bị chưởi và sỉ nhục. Môn sinh bị hành hạ cả về thể xác và ngôn ngữ theo một phương pháp rất bạo lực. Ai qua được với tâm thái bình an và vui vẻ thì thành coi như đã tốt nghiệp và đắc đạo.</div><div>2. Tôi nhận ra đôi khi dùng roi vọt với trẻ là rất cần thiết. Tuy nhiên, người cầm roi phải kiểm soát được hành vi và cảm xúc. Anh ta đánh vì mục đích rõ ràng chứ không nên chỉ vì sự tức giận của cá nhân mình. Người đánh trẻ phải làm chủ được từng roi đánh xuống. Chỉ đánh vào chỗ không nguy hiểm (lưng, mông đít…) và đánh trong ngưỡng đứa trẻ có thể chịu đựng được. Đánh để giáo dục thì không hề có mắng chưởi kèm theo, không hề có giận dữ. Lượng roi vụt phải hợp lý với lỗi lớn hay nhỏ. Ít tuổi đánh ít, nhiều tuổi đánh nhiều tuy là cùng một lỗi. Làm được điều này không hề đơn giản nên người bình thường không thể làm nổi. Các tôn sư như Chu Văn An, Nguyễn Bỉnh Khiêm, bà Mạnh mẫu…đều làm được như vậy.</div><div>3. Khi trẻ phạm lỗi (lười biếng, tham lam, ích kỷ, bất cẩn, vô lễ…), ta đánh trẻ bằng roi, bắt chúng nằm ra ghế dài hoặc chổng mông là cực kỳ hiệu quả. Hiệu quả hơn nhiều lời yêu thương hay phân tích đúng sai kiểu giáo dục Âu-Mỹ. Bạn lo sợ tổn thương tâm lý? Đừng nghe lời nhận định vô căn cứ của lý thuyết giáo dục Âu-Mỹ. Thực tế chúng ta đều biết đánh con trong tình yêu thương thì không hề gây ra tổn thương tâm lý cho con. Chỉ khi bạn đánh chúng trong sự giận dữ và căm thù thì mới có tổn thương tâm lý.</div><div>4. Tại sao những thiếu nữ dọa tự tử khi cha mẹ không mua cho chúng iphone 8? Đơn giản vì chúng nắm được yếu điểm của cha mẹ là sợ chúng chết. Hãy để chúng hiểu ai cũng đáng quý và có vị trí như nhau. Chúng là người như bao người khác, không hơn ai cũng chẳng kém ai. Một anh bạn kia có con gái dọa tự tử, anh ta dẫn nó ra giữa cầu Long Biên rồi đỗ xe lại. Anh ta bảo con: Bây giờ bố cho con 5 phút để nhảy xuống cầu. Nếu trong 5 phút mà không nhảy thì chính tay bố sẽ đẩy con xuống. Đứa con hoảng hốt, quỳ xuống lạy xin bố tha tội và thề sẽ không dọa chết nữa.</div><div>Đó chính là nguyên lý VÔ CÙNG YÊU THƯƠNG BẰNG CÁCH VÔ CÙNG TÀN NHẪN!</div><div>Ta cho rằng giáo dục bằng đòn roi là ngu xuẩn thì đương nhiên bạn phủ nhận Chu Văn An, Nguyễn Bỉnh Khiêm và hàng ngàn học giả phương Đông khác.</div><div>Tri thức và tuệ nhãn của các vị ấy thua kém ta bây giờ sao? Không hề! Kiến thức của ta chỉ bằng một phần tư cái đít con vi khuẩn, còn trí tuệ của các vị hiền nhân đó như đại dương mênh mông vậy. Thế mà họ vẫn đánh trẻ bằng roi đó thôi. Có sao đâu? Trần Quốc Tuấn, Nguyễn Trãi, Hồ Chí Minh của quý vị hồi nhỏ cũng đã từng bị bố và thầy giáo tẩn cho đến nơi đến chốn đó nha!</div><div>LƯƠNG TÂM CON TRẺ</div><div>Như tôi từng nói, mỗi chúng ta đều có một nửa thánh thiện và một nửa ác quỷ. Vấn đề là những thời điểm nào trong đời người và với từng cá nhân thì một nửa nào đó sẽ chiếm ưu thế. Học hành, nhẫn nại, duy trì giới luật suy cho cùng là để nửa thánh thiện được khởi sáng, chiếm ưu thế, và đưa cái phần ác quỷ vào trạng thái ngủ đông hoặc tiêu trừ dần nó đi.</div><div>Ở trẻ em cũng như vậy. Nhưng trái với người lớn, phần thánh thiện của trẻ bao giờ cũng chiếm ưu thế. Chẳng hạn, đứa trẻ phạm lỗi thì biết sợ trong khi người lớn phạm tội tày trời mà mặt vẫn tỉnh queo. Trẻ em cũng ít nói dối như người lớn. Chúng ta hẳn còn nhớ ở Mê Linh có cháu bé lớp Năm đánh mất 500K tiền quỹ lớp nên đã xấu hổ tự tử để chuộc lỗi. Trong khi Vinashin làm thất thoát mấy chục ngàn tỷ đồng thì ai cũng nói mình làm đúng quy trình. Hai sự kiện đó xảy ra đồng thời năm 2012.</div><div>Mỗi lần trẻ phạm tội gì đó, tự cháu bé thích được phạt. Nó cảm thấy áy náy nếu phạm lỗi mà không bị phạt. Đó là lòng yêu thích sự công bằng và lương tâm trong sáng thúc đẩy nó. Điều này phổ biến ở hầu hết trẻ em, trái lại, rất hiếm hoi ở người lớn.</div><div>Nếu ta dùng roi quật trẻ (độ đau đúng mức, không giận dữ, không mắng chưởi) thì trẻ cảm thấy mãn nguyện và thanh thản. Bởi vì lương tâm sáng đẹp và phần thánh thiện của chúng luôn chiếm ưu thế.</div><div>Đến đây lại nhớ chuyện Liêm Pha và Lạn Tương Như nước Triệu thời Chiến Quốc. Tương Như là quan văn, chức cao hơn Liêm Pha bên võ. Liêm Pha đố kỵ và ghen ghét Lạn Tương Như. Nhiều lần bêu xấu, chèn ép Tương Như giữa đường, Liêm Pha cố tình sỉ nhục Tương Như trước đám đông. Nhưng Tương Như nhường hết lần này đến lần khác. Liêm Pha thấy lạ, cho người dò hỏi. Đệ tử của Liêm Pha về bẩm báo: Sở dĩ Tương Như nhường nhịn vì ông ta nói, nếu nội bộ bất hòa, nước Triệu sẽ mất về tay quân Tần. Hai hổ đánh nhau thì thợ săn hưởng lợi. Bởi lẽ đó, Tương Như không tranh hơn thua với Liêm Pha.</div><div>Liêm Pha biết chuyện liền cởi áo, tự trói mình lại, bảo gia nhân dẫn đến nhà Lạn Tương Như mà nói rằng:</div><div>- Tôi nhiều lần chèn ép, lăng mạ ngài vì lòng tôi không phục. Nay tự thấy mình có lỗi, nếu ngài không đánh tôi 50 gậy thì tôi sống cũng không an lòng. Vậy mong ngài ban hình phạt sớm cho.</div><div>Con em của chúng ta cũng có tâm hồn như Liêm Pha vậy.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de6bf680a3f211e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-09-28T02:15:58.390Z","down_point":4,"up_point":36,"tags":[]}