{"_id":5736,"body":"<p style=\"text-align: center;\"><strong>Nhờ những lời tán tụng đến trời về Trà hoa nữ, khoảng vài tháng trước mình quyết định đọc thử. Và chắc chắn đây sẽ không phải một review khen ngất trời đâu. Brace yourself!&nbsp;</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.theballetbag.com/wp-content/uploads/2011/10/Hamburg-Kam1.jpg\" style=\"width:740px; height:493.333px;\"></p><p><br></p><p>Trà hoa nữ là một tác phẩm kinh điển của Pháp thế kỷ 19. Được viết vào năm 1852 bởi Alexandre Dumas - con, cuốn sách lấy bối cảnh của nước Pháp hoa lệ với những bữa tiệc sang trọng, những bộ y phục lộng lẫy và cuộc sống hưởng thụ bất tận. Trà hoa nữ kể về cuộc đời của kĩ nữ Marguerite Gautier, một cô gái mang vẻ đẹp hút hồn, luôn mang một đóa hoa trà. Nếu hoa trà màu trắng nghĩa là cô gái sẵn sàng tiếp đón \"khách\", còn nếu bông hoa có màu đỏ rực, hẳn là không ai có thể làm phiền cô lúc đó (If you know what I mean). Câu chuyện tình trong truyện cũng éo le và lâm li chẳng kém khi Marguerite mủi lòng trước tình yêu mãnh liệt của Armand Duval - chàng trai thuộc tầng lớp trung lưu, bỏ mọi thứ xa hoa nơi Paris tráng lệ để trốn đi thật xa nơi làng quê yên bình cùng chàng.&nbsp;</p><p><br></p><p>Có thể nói đây là một câu chuyện tình éo le, một cuộc đời đáng buồn tủi, được viết dựa trên câu chuyện tình có thực của Dumas - con và kỹ nữ Marie Duplessis ... thế rồi những nét nhân văn của câu chuyện vẫn không thể nào làm mình hết khó hiểu vì một vài chi tiết sống còn của cuốn sách, đặc biệt là phong cách sống thượng lưu ở Paris xa hoa giữa thế kỷ 19.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://lh3.googleusercontent.com/H_FFc6SrIl2XKWqz1hyfWLKIOdOy9OR0BR4RAojGE1lqQC0qCy4um9iC29mfaWNVjPi9brja2T9JMjI2QKG1Sxg2BN3eac5Z3aotFVFrlJYWj11seCToeu3Dj2L0JiIUaD8\"></p><p><br></p><p>Có vẻ như ở thời đó phải ăn vận thật đẹp, phải váy ren áo chẽn, phải phe phẩy quạt duyên dáng trên những ban công nhà hát theo dõi không sót một vở kịch nào, cần phải ăn chơi suốt đêm mới đúng là thượng lưu. Anh chàng Armand của chúng ta si mê cô kĩ nữ Marguerite, nguyện thề câu mãi mãi và bỏ hết gia tài để gặp cô, để ở cùng với cô, để nuôi cái ước mơ \"một túp lều tranh hai trái tim vàng\". Okay điều đó thật sự vẫn lãng mạn cho đến khi mình biết tiền của anh chàng này là tiền bố gửi lên thành phố mỗi tháng, xuất phát từ gia tài mẹ mất đi và để lại cho anh ăn tiêu...&nbsp;</p><p><br></p><p>Điểm thứ hai làm mình khó chấp nhận vô cùng chính là phong cách ủy mị và vô cùng ấu trĩ của anh chàng Armand. Có lẽ vì mình đã quen đọc những cuốn kinh điển của Mỹ, nơi đến đàn bà cũng mạnh mẽ hơn cả một gã lực sĩ, đến khi tưởng tượng ra anh Armand Duval thì thực sự chỉ muốn đập đầu vào tưởng. Anh khóc nhiều quá ... Xúc động, nước mắt anh lẫm chẫm; buồn, anh quay mặt bật khóc nức nở; đau khổ, anh khóc nấc. Vậy khi ủy mị mà đi cùng ấu trĩ thì sẽ ra hỗn hợp gì? Anh Armand quỵ lụy một cô gái kĩ nữ chỉ để được gặp cô khi cô rảnh, được ở bên nâng niu chăm sóc cô, nhưng anh GHEN. Và một khi anh ghen, anh sẵn sàng đáp trả bằng thật nhiều lời cay độc với người tình. Rồi khi anh xuôi, anh lại một mực chạy đến xin lỗi và trao lời yêu đương bay bướm ... *facepalm* Xin thứ lỗi cho tâm hồn có phần thiếu tinh tế, nhưng thực sự anh chàng này làm mình hết chịu nổi!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://2.bp.blogspot.com/-HRbfdLa7zm8/TpamqMxJKpI/AAAAAAAAAMY/-UKT61vACbU/s1600/bscap0112.jpg\" style=\"width:716px; height:532.837px;\"></p><p><br></p><p>Điểm thứ ba là về phong cách sống thượng lưu của người Pháp. Nếu ai cũng có tâm lý hưởng thụ thì ai là người kiếm ra tiền? Phải chăng họ đều là những người thừa kế một gia sản kếch sù để rồi cả đời không phải làm lụng và trở thành một trào lưu \"lười lao động\" trong xã hội? Và rồi mình lại càng khó hiểu hơn nữa khi biết chục ông chóp bu của giới thượng lưu cùng chia sẻ nhau một cô nhân tình là điều cực bình thường. Thêm vào đó, có vẻ như có tiền không phải là tất cả, những ông đại gia này còn phải chạy vạy, xin xỏ, nịnh nọt tới lui để cô kĩ nữ Marguerite cho phép gặp mặt, hôn tay, cho phép ông được \"cấp dưỡng\" cho cô. Cũng theo sách, có quá nhiều đại gia phá sản vì Marguirite, và rồi cô lại tiếp những ông đại gia khác để được sống xa xỉ như mình muốn. Okay,... sugar daddy thời hiện đại có vẻ sướng hơn nhiều ...</p><p><br></p><p>Tóm lại, ngoài một câu chuyện tình lâm li và motif \"Ai cho tôi làm người lương thiện\", ngoài những ý nghĩa nhân văn và cao cả, thì thật sự mình không thể hiểu và chấp nhận được những tư tưởng khác lạ của người Pháp. Có lẽ mình chỉ nên đọc những thứ phồn thực nhất có thể của người Mỹ và để yên cho văn học trưởng giả Anh Pháp thế kỷ 19.&nbsp;</p><p><br></p><p>P/s: Vừa tiếp nhận ý kiến từ một bạn đẹp zai. Bạn ấy bảo là giới thượng lưu thời ấy họ được phân đất và áp thuế, nên họ giàu mà chả phải làm gì, chỉ đi bóc lột tầng lớp thấp thôi. Có lí :)))</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-30T09:14:24.492Z","creator_id":3013,"down_point":1,"tags":null,"title":"Trà hoa nữ - Không thể hiểu nổi lối sống của người Pháp?!?","up_point":35}