{"_id":9701,"title":"MAY MẮN VÀ ĐEN ĐỦI ","body":"<div>1. Ở đời có cái gọi may mắn và đen đủi không? Tại sao dân Âu Mỹ luôn phủ nhận điều này?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e509790abc111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sách vở và giáo dục Âu Mỹ phủ nhận may mắn và đen đủi để khuyến khích sự nỗ lực vươn lên của nhân cách. Luồng tư tưởng này phát triển cực mạnh vào thế kỷ XVIII, lúc con người đạt được khá nhiều tiến bộ về khoa học kỹ thuật. Người Châu Âu đã từng nghĩ họ có thể làm chủ được số phận và thiên nhiên. Táo tợn hơn, lúc đó, họ còn khẳng định con người đẻ ra Chúa chứ không phải Chúa sinh ra con người. Nền triết học ánh sáng (Enlightenment) ra đời với các tư tưởng của Voltaire, Rousseau, Montesquieu...Họ cho rằng con người hoàn toàn làm chủ cuộc đời, vũ trụ chỉ cần nỗ lực và niềm tin đủ mạnh. Tư tưởng này gần đây đã bộc lộ nhiều điểm yếu. Con người thực ra chỉ là một bộ phận nhỏ của vũ trụ bí ẩn, mênh mông. Sự thành hoại, ly hợp, tụ tán của vạn pháp phụ thuộc vào trùng trùng nhân duyên và các yếu tố cấu thành được đan xen rất phức tạp. Không phải ta cứ nỗ lực và có niềm tin là muốn gì được nấy.</div><div>2. Nói như vậy nghĩa là có SỐ PHẬN?</div><div>Nói có cũng được mà nói không cũng đúng. Bạn đẻ ra ở một nơi tăm tối và u mê, đầy rẫy tội ác và bệnh tật như Châu Phi thì đó là sự đen đủi hẳn hoi rồi. Vì dù bạn có nỗ lực đến mấy thì bạn cũng không dễ gì tỏa sáng được. Ông Nguyễn Ngọc Ký ngày xưa cụt hai tay vẫn phấn đấu học đại học, sau thành thầy giáo mẫu mực. Nếu ở Úc hoặc Mỹ thì thầy có thể được vinh danh tầm quốc tế. Khổ nỗi thầy lại sinh ra ở nông thôn miền Bắc chìm trong nghèo đói và chiến tranh.</div><div>Hồi thế kỷ 18 ở Việt Nam có ông Nguyễn Trường Tộ đã vươn lên số phận để tiếp xúc với văn minh Châu Âu. Cụ thông thạo tiếng Anh tiếng Pháp, giỏi khoa kỹ đến kinh ngạc. Cụ trình lên Tự Đức bản tấu chương về cải tổ đất nước theo hướng Nhật Bổn, phát triển công thương nghiệp để đối phó với sự xâm lăng kinh tế của Châu Âu. Tự Đức bảo thủ, không coi trọng đề xuất này. Nguyên nhân chính là do Tự Đức sợ xã hội đẻ ra tầng lớp tư sản, đe dọa đến quyền cai trị độc tôn của ngài. Nguyên Trường Tộ một lòng vì dân vì nước, muốn thỏa chí tang bồng mà đành phải ngậm cục hận về nơi thiên cổ.</div><div><br></div><div>Nhưng con người trong nhiều trường hợp, rõ ràng là có thể vượt lên số phận để tỏa sáng bằng niềm tin và nỗ lực. Cha đẻ của tập đoàn HONDA của Nhật là một ví dụ. Ông ta chịu không biết bao nhiêu vùi dập và đày đọa. Chiến tranh, thiên tai tàn phá sự nghiệp của ông năm sáu lần. Các phẩm kỹ thuật đưa ra không được hoan nghênh hàng chục lần. Qua bao vật vã khổ cực thì HONDA đã thành một đế chế như hôm nay.</div><div>Diễn viên Sylvester Stallone ở Mỹ cũng là một ví dụ vượt lên số phận. Anh sinh ra không có bố. Bà mẹ anh nghèo đến mức không có tiền đi bệnh viện, nên đẻ anh ở một cổng trường trung học với sự trợ giúp của mấy em học sinh. Vì thiếu ăn và chăm sóc y tế, Stallone mang dị tật liệt nửa mặt, anh không cười được bình thường, giọng lại bị ngọng. Nhưng anh có một đam mê cháy bỏng và quái đản là trở thành diễn viên nổi tiếng. Anh làm tất cả để đạt điều này dù cho trăm đắng nghìn cay, dù cho cơ cực đủ bề bủa vây anh từng giờ từng phút. Sau khi xem trận đấu quyền Anh của một siêu sao thế giới với một võ sỹ hạng 3, Stallone đã bị xúc động mạnh trước tinh thần chiến đấu kiên cường của tay võ sỹ bị cho là chiếu dưới. Ai cũng dự đoán anh ta sẽ bị nốc ao (knock-out) ở hiệp đầu. Ngờ đâu anh ta trụ đến hiệp thứ 10. Stallone đã viết ra kịch bản ROCKY I chỉ sau 7 ngày. Anh đem kịch bản đó đến nhiều nơi để chào hàng. Cuối cùng có một đạo diễn đồng ý mua lại với giá 1 triệu USD. Một kẻ đang sắp chết đói, phải bán cả con chó yêu quý để lấy 50 USD mua bánh mỳ hiện giờ đang đứng trước 1 triệu USD! Thật không ai có thể từ chối! Nhưng Stallone thì khác! Anh chấp nhận bán kịch bản với giá thấp với điều kiện anh phải là diễn viên chính trong phim này. Anh hiểu, đây là cơ hội cuối cùng của anh để thực hiện giấc mơ. Anh cần làm điều anh khao khát chứ không phải là tiền. Tuy rằng tiền với anh lúc này còn quý hơn cả máu.</div><div>Sau nhiều lần đàm phán, đạo diễn kia đã đồng ý để Stallone thủ vai nam chính. Và điều kỳ diệu đã xảy ra ngoài sức tưởng tượng của ông đạo diễn và Stallone. ROCKY I đem lại 171 triệu USD trong khi chi phí chỉ mất 1 triệu USD. Phim này đạt 10 giải OSCAR trong đó có giải NAM DIỄN VIÊN XUẤT SẮC NHẤT. Được đà lấn tới, Stallone làm tiếp ROCKY 2,3,4,5,6. Anh đã trở thành triệu phú và diễn viên có thu nhập cao nhất Hollywood với sê-ri phim RAMBOO, RẮN HỔ MANG, gần đây nhất là BIỆT ĐỘI ĐÁNH THUÊ. Đương nhiên, anh đã quay lại chuộc chú chó yêu của mình với giá 500 ngàn USD ngay sau khi có ROCKY I.</div><div>3. Phật nói gì về may mắn và đen đủi?</div><div>Thật thú vị, Phật cũng không tin vào may mắn và đen đủi. Ngài nói rằng cái ta có hay ta phải chịu hôm nay chính là do ta gây nên (ở kiếp này hoặc rất nhiều kiếp trước). Không có gì vô cớ mà đến, cũng không có gì vô cớ mà đi. Theo đó, phước - họa không phải là thứ xin thì &nbsp;cho, cầu thì được như dân chúng lầm tưởng. Nếu có phước và họa thì cũng do tự mình làm ra mà thôi. Và Ngài dạy rằng, dù đau khổ đến mức nào thì con người vẫn hoàn toàn có thể tìm được an lạc và giải thoát bằng việc khai tâm và củng cố trí huệ của chính mình bằng cách khiêm tốn, tu học không ngừng.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-08T00:39:05.909Z","down_point":2,"up_point":40,"tags":[]}