{"_id":6473,"body":"<p><em>Đây là truyện được viết dựa trên truyện gốc \"Bà mẹ của ba thiên thần nhỏ\" của nhà văn Thổ Nhĩ Kỳ Azit Nesin.</em></p><p><br></p><p>Ông lão lê lết tấm thân còm cõi đi dọc theo con đường Điện Biên Phủ giữa trưa nắng chói chang của Thành phố Hồ Chí Minh văn mình giàu lòng nhân ái. Trưa rồi mà dòng xe vẫn chạy không ngớt, tỏa ra đầy khói bụi, làm cho cái nóng như gay gắt hơn. Ông đã đi ăn xin được bao lâu rồi ông cũng không nhớ nổi nữa. Cuộc sống với ông như đã mất hết ý nghĩa, ngày nào cũng như ngày nào, ông ra khỏi gầm cầu với cái nón màu xanh lục nhạt, bụi bặm, đi thất thểu ngoài đường, mong chờ vào lòng thương hại của người khác để ăn. Ông không nhớ căn nhà đầu tiên của ông, mà đã bị chính quyền lấy đi từ hàng chục năm trước, nằm ở đâu, thậm chí tên ông chắc ông không nhớ nổi họ của mình. Tưởng cuộc đời một người độc thân vô gia cư không có khả năng lao động như ông đã đen tối lắm rồi, thì ông lại nghe phong phanh tin là chính quyền khuyên người dân không cho tiền người ăn xin để giữ nét đẹp văn minh đô thị, khiến ông như thêm suy sụp. Nếu những thứ tốt đẹp trên đời là một cái bánh ngọt thì chắc hẳn ông là bệnh nhân tiểu đường.&nbsp;</p><p><br></p><p>Một chiếc xe Ferrari đỏ chạy chầm chậm bên trái ông, kính cửa sổ mở. \"Xe đẹp quá, người lái cũng đẹp\". Ông lão liếc nhìn qua thầm nghĩ, rồi lại cứ lết đi từng bước. Ông nhìn quanh xem chỗ nào có thể xin bánh mì không ăn tạm được. Chiếc xe đó lăn bánh chầm chậm theo ông. Ông lão để ý và nghĩ chắc người ta đang tìm nhà ai đó. Nhưng lạ sao ông có cảm giác có điều gì đó không ổn. Ông quay qua trái nhìn, hình như người phụ nữ xinh đẹp đó đang nhìn ông thì phải. Chắc mơ rồi, tại sao một người sang trọng như cô ấy lại để ý đến con ma sống như mình chứ, ông thầm nghĩ. Ông lão nặng nề đi tiếp rồi ngồi xuống dưới một gốc cây nghỉ ngơi. Ông nằm đó thiu thiu ngủ, mong không có con chó hay con mèo nào đến phá rối đái bậy, hay ai đó to tiếng đuổi ông đi. Ông hi vọng ông ngủ dậy sẽ thấy một mẩu bánh do tấm lòng nhân ái nào đó để lại.</p><p><br></p><p>Tiếng còi inh ỏi làm ông giật mình. Chiếc xe đó dừng ngay trước mặt ông. Cửa kính trước xe mở ra và ông thấy rõ người phụ nữ trong bộ đồ đen quyến rũ ấy đang quay mặt về phía ông. Ông lão quay nhìn quanh: chỉ có mình ông lão đang ngồi đó. Ông quay lại nhìn về cô ấy, cô ta có ánh mắt thật gợi cảm giống những cô gái ông thấy trên những quyển tạp chí mắc hơn bữa sáng của ông, tóc cô uốn nhuộm một chút vàng. Rõ là một người quý phái, tầng lớp quý tộc.</p><p><br></p><p>\"Ông lên xe đi\"</p><p>&nbsp;</p><p>Tiếng nói không chút biểu cảm từ trong xe vang lên. Ông lão ngớ người. Cái gì cơ? Phép màu gì đây?&nbsp;</p><p>\"Cô...cô nói tôi ư?\"</p><p>\"Chứ còn ai nữa. Ông lên xe tôi chở đi\"</p><p>\"Ông có lên hay không?\"</p><p>Ông lão do quá sợ hay quá bất ngờ mà không nghĩ được nữa, run run bước thật chậm lên chiếc xe sang trọng đó. Ông cảm thấy thật xấu hổ, cứ như mình đang làm dơ một cái gì đó quý giá. Cuối cùng ông cũng ngồi được lên ghế trước một cách nặng nề.&nbsp;</p><p>\"Thắt dây an toàn vào\"</p><p>Vẫn giọng nói ấy. Có lẽ do thấy ông lão luống cuống nên người phụ nữ cũng thắt dây cho ông luôn. Sau đó cô ấy rồ ga phóng đi. Ông lão run cầm cập, phần vì do máy lạnh của xe, phần do sợ. Người phụ nữ này là ai? Trời ơi sao mình lại để cho người ta chở đi đâu thế này? Tâm trí rối bời của ông nhảy từ thái cực này qua thái cực khác. Hay đây là bà tiên trong truyện cổ tích, đến giúp kẻ hèn mọn này? Chẳng lẽ phép màu đã xảy ra. Thế rồi ông lão ngồi nhớ lại hàng loạt truyện cổ tích mà bà mẹ quá cố kể cho ông lúc nhỏ. Hay cô ấy bán mình qua nước ngoài? Trời ơi cô ta buôn người chăng? Mình sắp thành nô lệ lao động sao? Nhưng ông lão không ảo tưởng bản thân lâu, ông biết nếu ông chết đi người ta đem xác ông bón cây thì có nhiều giá trị hơn là bán ông đi làm nô lệ. Hay họ sẽ moi thận của mình? Càng nghĩ ông càng run.<br><br></p><p>\"Cô ơi đi đâu vậy cô?\"</p><p>Ông lão lí nhí, hỏi không dám nhìn mặt cô gái.</p><p>\"Đi về nhà tôi\"</p><p>Giọng nói lạnh lùng vang lên làm ông chết khiếp làm ông không dám hỏi nữa. Về nhà cô ấy ư? Trời vậy là tôi đã được cứu vớt rồi sao? Về nhà cô ấy làm người hầu chăng? Như vậy còn đỡ hơn kiếp sống lang thang. Ông lão mừng thầm, ông chưa bao giờ thấy vui như vậy. Ông thấy rõ tim ông đang đập nhanh. Đường phố sao mà đẹp. Ánh nắng cũng đẹp. Tất nhiên là đẹp rồi. Ông đang đi trên một chiếc xe sang trọng, với một người phụ nữ xinh đẹp chạy khắp phố phường Sài Gòn. Chiếc xe phóng nhanh mà động cơ thì êm hơn cả cái giường tạm bợ ông hay nằm.&nbsp;</p><p>&nbsp;</p><p>Chiếc xe nhanh chóng ra khỏi những vùng nhếch nhác trong trung tâm Sài Gòn để tiến vào quận 7 tráng lệ. Ông lão nhìn không chớp mắt đường phố chung quanh: nhà cửa đều đẹp tăm tắp, đường thưa vắng đều tăm tắp những hàng cây. Có lẽ ông đang ở hành tinh khác chăng? Chỉ mới có 30 phút thôi mà ông như đã lên tiên cảnh.</p><p>&nbsp;</p><p>Chiếc xe chạy vào trong một căn biệt thự sang trọng mà ông vốn chỉ thấy hình trên mấy tờ báo gói bánh mình. Ông đi xuống và theo sau người phụ nữ vào nhà.&nbsp;</p><p>&nbsp;</p><p>\"Ông đứng đây đợi tôi.\"</p><p><br></p><p>Người phụ nữ để ông ở phòng khách rồi đi lên lầu. Ông lão cứ ngơ ngác nhìn quanh tòa lâu đài tráng lệ mà cứ tưởng như đang mơ với những chùm đèn nguy nga, chiếc tivi màn hình lớn mỏng như tờ giấy và những bộ bàn ghế gỗ sang trọng. Rồi ông nghe tiếng bước chân, không phải một người mà là của nhiều người.</p><p>Người phụ nữ ấy đi xuống cùng cùng với hai thiên thần của cô ấy: một nam một nữ. Trông chúng còn rất trẻ, chắc không quá 6 tuổi. Nhìn thấy ông chúng co rúm người, bám chặt mẹ mà đi.&nbsp;</p><p>&nbsp;</p><p>\"Tui bay đứng ngay đây cho mẹ! Nhanh!\"</p><p>&nbsp;</p><p>Với giọng đanh thép người phụ nữ chỉ vào vị trí đối diện ông lão. Hai đứa bé lí nhí, mặt đầy vẻ sợ hãi ngoan ngoãn nghe lời mẹ. Người phụ nữ quay qua nói với ông:</p><p>&nbsp;</p><p>\"Còn ông, ông cởi hết đồ ra cho tôi\"</p><p>\"Sao cơ?\"</p><p>&nbsp;</p><p>Ông lão tưởng mình nghe nhầm</p><p>&nbsp;</p><p>\"Ông cởi đồ ra, nhanh lên! Tôi không có thời gian! Cởi hết ra, cả quần lót!\"</p><p>&nbsp;</p><p>Bà ấy nói như quát làm ông lão chết khiếp đến quên đi ngượng ngùng. Ông vụng về cởi bỏ những miếng giẻ rách trên người, để lộ ra cơ thể của một người sắp chết đói và làn da đen cháy nắng. Cởi xong, ông không dám nhìn vào hai thiên thần nhí trước mặt mình, chỉ biết cuối mặt xuống đất.</p><p>Giờ thì người phụ nữ chỉ vào ông và nói với mấy đứa trẻ:</p><p>&nbsp;</p><p>\"Tụi bay có thấy con ma sống này chưa? Tụi bay thấy ghê không? Mẹ bảo tụi bay ăn mà tụi bay không chịu ăn là sao? Không ăn là thành như vầy đó! Có thấy chưa, nhìn cho kỹ, ai cho che mắt! Nhìn này, có kinh không! Còn dám bỏ bữa nữa không hả? Muốn thành quỷ vậy lắm hả!\"</p><p>&nbsp;</p><p>Hai đứa bé khốn khổ không dám cãi mẹ nửa lời, chỉ có lắc và gật. Có lẽ phần vì sợ mẹ, phần vì sợ cái sinh vật đang đứng trước mặt chúng.</p><p>&nbsp;</p><p>\"Sợ thì phải biết ăn chứ! Sao lì quá vậy? Cứng đầu vừa vừa thôi!\"</p><p><br></p><p>Còn ông lão thì điếng người. Ông không tin nổi vào tai mình, thậm chí ông dường như không muốn tin và không muốn hiểu. Nhưng ông vẫn sợ, sợ cái giọng nói cao đầy sự giận dữ đó.</p><p><br></p><p>Người phụ nữ đẩy ông tới sát hai đứa trẻ:</p><p>\"Nhìn đi này, nhìn cho kỹ vào. Có muốn sau này như vậy không? Không ăn là mẹ quăng ra đường cho mấy đứa thành như vậy luôn! Sờ vào người ổng coi.\"</p><p><br></p><p>Mấy đứa nhóc dựng hết tóc gáy, nhìn chằm chằm vào ông lão, có lẽ vì cả đời chúng chưa thấy xác chết sống bao giờ. Đối với chúng, ông còn ghê hơn cả những con quái vật chúng xem trên tivi. Không dám cãi mẹ, chúng khe khẽ chạm vào lớp da giòn giòn như bị quay nắng của ông lão. Chạm một tí rồi rụt tay lại ngay. Đứa bé gái bắt đầu sụt sịt, còn đứa bé trai thì nhắm tịt mắt quay mặt đi.</p><p><br></p><p>Một hồi sau, người phụ nữ quay sang ông, đưa ông một ít tiền và nói:</p><p>\"Còn ông, bây giờ ông biến khỏi đây cho tôi cùng với mớ giẻ rách này. Tiền xe ôm đây\"</p><p>&nbsp;</p><p>Ông lão hoàn hồn, cảm thấy khiếp quá vội để đống vải lên người rồi chạy ra khỏi cổng, không dám ngoái đầu nhìn lại cánh cửa địa ngục ấy nữa.&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-10T04:10:34.705Z","creator_id":5552,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Ông lão ăn xin và nữ đại gia","up_point":38}