{"_id":4571,"body":"<p><em><strong>Người ngoài cuộc...</strong></em></p><p>Đó là cụm từ mình chợt nghĩ đến sau khi tham gia chương trình cho tân sinh viên ở một trường Đại Học. Mình được bạn Trưởng Ban tổ chức mời làm diễn giả. Cũng oai đấy chứ!</p><p>Trước khi bắt đầu, bạn ấy nói hy vọng năm nay không \"fail\" như năm trước! Mình hỏi là sao, bạn ấy bảo diễn giả đang nói thì nửa số sinh viên ra về. Ôi thật khích lệ!</p><p>May mắn thế nào mà trong khi mình nói thì không thấy mấy ai về hay do mắt mình cận và ánh đèn sân khấu làm lu mờ không gian khán giả, hoặc vì mình được nói ngay đầu chương trình. Sau đó đến vài tiết mục biểu diễn và trò chơi rất sôi động.</p><p>Điều kỳ diệu đã xảy ra khi MC mời mình và 3 bạn khách mời là cựu sinh viên lên sân khấu để giao lưu và chia sẻ kinh nghiệm cho tân sinh viên. Chúng mình vừa ngồi xuống thì thấy các bạn sinh viên lũ lượt ra về! Mình nghĩ \"phản ứng phụ\" do bài diễn thuyết của mình đến giờ mới phát huy tác dụng! Một bạn cựu sinh viên cầm ngay mic và nói vọng theo \"Tôi đang thấy nhiều bạn sinh viên ra về, thật tiếc cho các bạn ấy...\"</p><p>Lúc đó là khoảng 8:15 tối một ngày thứ 3 không mưa, không lạnh!</p><p><img class=\"fr-dib fr-draggable fr-rounded\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d8d7060852f11e6a7859b1ac2405198.png\" style=\"width: 275.667px; height: 234.008px;\"></p><p>Không sao, cuộc vui vẫn tiếp tục! Các bạn cựu sinh viên chia sẻ nhiều ý rất thú vị, rất giá trị và dần dần có nhiều bạn sinh viên mong muốn hỏi nhiều hơn. Nhưng lúc đó do áp lực về việc khán giả đã về khá nhiều nên Ban tổ chức cũng chủ động cắt giảm thời lượng giao lưu để nhường cho phần ca nhạc bế mạc.</p><p>Phải nói là ban nhạc trình diễn quá hay, nên đáng lẽ hát 2 bài thì khán giả đề nghị hát thêm được 2 bài nữa! Mình cũng vỗ tay, gõ nhịp phiêu theo tiếng nhạc suốt. Quả là một màn kết thúc ấn tượng! Hôm nào sẽ đi xem các bạn ấy trình diễn ở quán cafe.</p><p>Sau chương trình, mình có nói với bạn Trưởng Ban tổ chức rằng không nhất thiết phải giảm thời lượng giao lưu khi mà một số bạn sinh viên ở lại có ý muốn hỏi thêm.</p><p>Những người ra về chắc họ có điều ý nghĩa hơn để dành thời gian cho. Đối với Ban tổ chức và diễn giả, quan trọng nhất là tập trung vào những người vẫn còn ở lại lắng nghe. Không cần phải vì người ra về mà bỏ qua những người vẫn còn ở lại. Bạn cựu sinh viên bên cạnh mình gật gù \"10 người, 100 người mà chỉ còn 1 người ở lại thì vẫn chia sẻ.\"</p><p>Tân sinh viên ở đâu chắc cũng thế, bận rộn lắm! Càng gần ngày tốt nghiệp càng bận hơn! Chợt nhớ cuộc khảo sát của mình khi hỏi lý do lớn nhất khiến sinh viên không tham gia hoạt động hay làm gì đó để tăng trải nghiệm hoặc kiến thức xã hội. Họ trả lời là \"Thiếu thời gian!\"</p><p style=\"text-align: center;\"><strong><em>Nói rộng ra, hình như xã hội mình cũng vậy thì phải?</em></strong></p><p><strong><em>Toàn là người ngoài cuộc.</em></strong></p><p><img class=\"fr-dib fr-draggable fr-bordered\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1a79730852e11e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: right;\"><strong><em>Rất ít người trong cuộc!</em></strong></p><p style=\"text-align: left;\">Bài gốc tại: <a href=\"https://www.facebook.com/vn.hainm/posts/10153721015621822\">https://www.facebook.com/vn.hainm/posts/10153721015621822</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-28T03:44:16.524Z","creator_id":2837,"down_point":0,"tags":[],"title":"Người ngoài cuộc...","up_point":36}