{"_id":14525,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"59f594e1de1dfe3e1b3c0cdb","name":"MẬT MÃ"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"up_point":56,"down_point":0,"title":"Chiến tranh & liên lạc bí mật kì 1: Kỹ thuật giấu thư cổ đại","body":"<div>Bài viết tham khảo cuốn sách Mật mã từ cổ điển đến lượng tử (Simon Singh)</div><h3>Đại chiến Hy Lạp & Ba Tư</h3><div>Bản chữ viết bí mật đầu tiên được ra đời từ thế kỉ thứ 5 trước Công nguyên - niên đại xung đột giữa Hy Lạp và Ba Tư, giữa tự do và nô lệ, giữa nền độc lập và sự áp bức, đã được ghi lại bởi Herodotus, cha đẻ của lịch sử. Theo ông, chính kĩ thuật giấu thư dã khiến cho Xerxes, vua của các vị vua, tên bạo chúa người Ba Tư đắm chìm trong thất bại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a42117090e811e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xerxes - vua của các vị vua, một trong nhưng tên bạo chúa khét tiếng nhất thế giới cổ đại</figcaption></figure></div><div>Cuộc chiến bắt đầu ngay khi Xerxes xây dựng kinh đô mới của ông ta tại Perspoils, những cống vật được gửi đều đặn từ những vương quốc chư hầu và các quốc gia láng giềng ngoại trừ Athens và Sparta. Quyết định báo thù cho sự sỉ nhục này, Xexses bí mật xây dựng một đội quân tinh nhuệ lớn nhất trong lịch sử, và sau đó, năm 480 trước CN, ông đã sẵn sàng để tung ra một cuộc tấn công bất ngờ.</div><div>Tuy nhiên, việc xây dựng quân đội đã bị Demaratus - một người Hy Lạp bị trục xuất và đang sinh sống tại thành phố Susa của người Ba Tư chứng kiến. Mặc dù bị trục xuất nhưng ông vẫn trung thành với đất mẹ, ông đã quyết định gửi thư báo cho người Sparta biết kế hoạch này, nhưng khó khăn ở chỗ làm thế nào để vượt qua hàng rào lính gác mà không bị chặn bắt.</div><div>Vì nguy cơ bị phát hiện là rất lớn nên chỉ có một cách để tuồn bức thư ra ngoài, đó là cạo lớp sáp bên ngoài một thanh gỗ, sau đó viết nội dung, rồi phủ một lớp sáp mới. Bằng cách này thì lính gác nhìn vào sẽ bị lừa rằng đây chỉ là một thanh gỗ bình thường. Khi thông báo đến nơi, không ai đoán ra bí mật cho đến khi một người phụ nữ tên Gogo hiểu được và nói với những người khác rằng nếu cạo lớp sáp đi thì sẽ hiện những gì viết trên thanh gỗ. Và thông báo lộ ra, người Sparta đã chuyển tin tức tới những người Hy Lạp tại Athens ngay lập tức.</div><div>Nhờ có sự báo trước mà những người Hy Lạp đến lúc đó còn ung dung, giờ đã hối hả sắm sửa vũ trang, chế tạo 200 thuyền chiến để có thể phòng thủ.</div><div>Xerxes đã đánh mất yếu tố sống còn là bất ngờ, và vào năm 490 trước CN, khi tàu chiến Ba Tư đã áp sát vịnh Salamis thì người Hy Lạp đã sẵn sàng đánh trả. Mặc dù Xerxes tự tin rằng ông ta sẽ dễ dàng quyết sạch tàu chiến Hy Lạp rồi cho quân tràn vào Athens, song người Hy Lạp lại khôn ngoan hơn khi cho vài thuyền chiến tép riu nhử quân Ba Tư vào sâu trong vịnh và âm thầm bao vây từ phía sau. Vì gió đổi hướng, người Ba Tư nhận ra tàu chiến của họ đang bị kéo vào và buộc phải chiến đấu trong tình cảnh bất lợi, Công chúa Ba Tư là Artemisia cố gắng quay đầu nhưng lại đâm vào tàu phe mình. Cơn hoảng loạn bắt đầu xảy ra, càng nhiều tàu Ba Tư đâm vào nhau và ngay lúc đó thì người Hy Lạp tung ra cuộc tổng tiến công dữ dội - hạ nhục quân Ba Tư chỉ trong một nốt nhạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da6aaf3090e711e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu chiến Ba Tư đâm nhau sml - Ảnh chỉ mang tính chất minh họa</figcaption></figure></div><h3>Một vài mánh khoé độc đáo khác</h3><div>Cách truyền tin bí mật của Demaratus chỉ dựa trên thủ thuật che dấu một cách đơn giản. Herodotus cũng ghi lại một trường hợp khác, đó là câu chuyện về Histaiaeus, người muốn bày tỏ sự ủng hộ xứ Miletus nổi loạn chống lại vua Ba Tư. Để chuyển thông điệp của mình, ông đã cạo trọc đầu người đưa tin, sau đó viết lên da đầu rồi chờ đến khi tóc mọc lại. Người đưa tin không mang trên mình bất cứ thứ gì và có thể đi lại thoải mái. Khi đến nơi, ông ta lại cạo trọc và chỉ cho người nhận những gì ghi trên đầu.</div><div>Trong 2000 năm sau, kỹ thuật giấu thư vẫn còn sử dụng khắp nơi trên thế giới. Chẳng hạn, người Trung Quốc viết thư trên một tấm lụa mỏng, cuộn nó lại thành một quả cầu nhỏ xíu rồi phủ sáp bên ngoài, người đưa thư sẽ nuốt quả cầu sáp đó. Đến nơi thì người nhận chỉ cần mổ bụng người đưa thư và lấy ra. Hay phát minh mực vô hình từ thế kỉ 1, mặc dù trong suốt sau khi mực khô nhưng chỉ cần hơ nóng thì mực sẽ chuyển sang màu nâu. Hiện nay thì đa số mực vô hình đã được sản xuất công nghiệp nên nhiều điệp viên cũng đã biết cách ứng phó bằng cách dùng một ít nước tiểu của mình.</div><div>Tuổi thọ kỹ thuật giấu thư chứng tỏ rằng chúng rất an toàn, song lại có một điểm yếu rất cơ bản là mánh khóe sau khi dùng nhiều lần sẽ bị lộ. Lính gác nếu cần mẫn khám xét bất kỳ thanh gỗ phủ sáp ong nào, hơ nóng mẫu giấy trắng trơn hay cạo tóc trên đầu, ... thì nhất định thư tín sẽ bị phát hiện, nội dung thư bị lộ sẽ gây hại đến cả người nhận.</div><div>Chính vì vậy, song song với kỹ thuật giấu thư, khoa học mật mã đã ra đời và vẫn đang phát triển cho đến tận ngày&nbsp;nay.</div><div>Đón xem mánh khóe giấu thư tinh vi nhất trong lịch sử ở kì sau.</div><div>Kì&nbsp;2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chien-tranh-va-lien-lac-bi-mat-ki-2-b8f\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh và liên lạc bí mật kì 2: .</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mèo Hung trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chien-tranh-va-lien-lac-bi-mat-ki-2-b8f\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/005d2790926411e8bef8590f3c9c2844.jpg)\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20294,"created_at":"2018-07-26T15:37:51.249Z"}