{"_id":4200,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/781599807af011e6a9c80de44ec23e32.jpg\" style=\"width: 806px; height: 472.231px;\"></p><p><br></p><p>[Bối cảnh]</p><p>- John Constantine tỉnh dậy trong căn hộ của mình ở New York. Anh vừa trải qua một giấc mơ \"kỳ lạ\". John phát hiện đêm qua mình đã ngủ quên ở ghế sofa và nhận ra rằng TV để từ đêm hôm qua vẫn chưa tắt, thức ăn vứt la liệt trên bàn, và quần áo bẩn thì chưa được đem tới tiệm giặt là Charlie ở đầu phố. Trên TV, phóng viên đang đưa tin về một hang ngầm trong lòng đất được phát hiện bởi các nhà khảo cổ học ở bờ Tây nước Mỹ, ở Pacific Coast Range.</p><p>- Giáo sư Địa chất, Khảo cổ học Sivana dẫn một đoàn thám hiểm tới ngoại ô Star City để tìm hiểu về hang động này. Cùng đoàn có Jason Todd (đồng thời cũng là siêu anh hùng Shazam, cháu gọi Giáo sư Sivana bằng bác), sau một thời gian sinh sống và làm việc ở Gotham đã trở về Fawcett City để làm một số việc lặt vặt trong phòng nghiên cứu khoa học của bác mình. Mẹ cậu, bà Jennifer, đang làm việc và sinh sống ở Ai Cập, nơi có những đồng nghiệp của người anh trai Thaddeus Sivana sẵn sàng tạo công ăn việc làm ổn định bên đó cho bà. Trở lại với câu chuyện, cả đoàn thám hiểm biến mất trong chuyến hành trình, trừ Giáo sư Sivana và người cháu Jason của mình. Hai người bị thương nặng, khi họ được tìm thấy ở cửa hang động cũng là lúc họ đang trong trạng thái hôn mê sâu, sau đó đã được đưa vào bệnh viện Trung tâm Star City.</p><p>- Được biết tin Giáo sư Địa chất lỗi lạc bậc nhất nước Mỹ bị tai nạn ở địa bàn thành phố của mình, Oliver Queen - thị trưởng Star City, vốn là siêu anh hùng Green Arrow nay đã giải nghệ, đã sắp xếp một cuộc gặp với Sivana tại bệnh viện. Sau đó khi vừa về tới dinh thự Queen, việc đầu tiên ông làm là nhấc máy điện thoại gọi cho người bạn cũ của mình - John Constantine.</p><p>- John Constantine cùng với Roy Harper, Connor Hawke - hai người con của Oliver, đều tinh thông về bắn cung và có kỹ năng chiến đấu điêu luyện, cùng với William \"Friar Tuck\" Batson - một lính đặc nhiệm cũ của quân đội Mỹ, giờ là phó chỉ huy của quân đoàn The Arrows (liên minh chống tội phạm của Oliver Queen tại Star City) và Mia \"Scarlet\" Queen, cháu gái Oliver. Trong khi cả đoàn đang trong hang động, bất chợt Will bị ngã xuống khỏi rìa vách đá và tử nạn. Quên mất nhiệm vụ chính của mình, John và những đội trưởng của The Arrows tìm cách xuống dưới vực thẳm, mang xác Will về an táng. Trong đám tang, một người phụ nữ lạ mặt xuất hiện, John tình cờ để ý cô ta và Will có cùng hình xăm ở cổ tay. Đó cũng là lúc giấc mơ kỳ lạ của anh quay lại. Tỉnh dậy, John thấy mình và cả đoàn thám hiểm mà anh dẫn đi - Roy, Connor, Mia - vả cả Jason, đều bị trói chặt. Tất cả đang đều ở dưới vực thẳm trong hang động ngầm đó.</p><p><br></p><p>[Nội dung]</p><p>- Thì ra người phụ nữ mà John nhìn thấy ở đám tang là em gái William Batson, Mary. Ả và Will cùng ở trong một giáo phái nghiên cứu pháp thuật. Mary hé lộ mục đích của Will tới Star City là để tìm ra \"nơi ở của các vị thần\", rồi sau đó sẽ đưa một tín đồ của giáo phái tới để hiến tế và hứa hẹn chỉ thả mọi người nếu như mọi người có thể mở rộng phong ấn dưới hang động - thứ đã được kích hoạt khi Will chết. Jason tỉnh dậy, hóa thân thành Shazam và chiến đấu với ả, nhưng ả đã triệu hồi những con quỷ xuất hiện từ bên dưới phong ấn để chiến đấu chống lại cậu. Cùng lúc Jason đánh lạc hướng ả, John đã giải phép, cứu mọi người khỏi bị trói và tìm cách để khóa phong ấn lại. Đúng lúc đó, phong ấn nứt toác ra, và những xúc tu đen đúa của một chúa Quỷ sẵn sàng tóm lấy bất kỳ ai trong hang động lôi xuống khe nứt, ... Đồng thời, cuộc chiến giữa John, Jason và những đội trưởng của quân đoàn The Arrows chống lại Mary Batson và bè lũ những binh đoàn quỷ đã rẽ sang một hướng khác, bởi sau khi được tiếp sức từ Jason (Shazam), John nhìn thấy một thứ bên dưới khe nứt phong ấn. Đồng thời, một giọng nói bên trong đầu anh cất lên, hé lộ một bí mật về đa vũ trụ mà John đang sinh sống trong đó...</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-14T15:15:48.061Z","creator_id":2578,"down_point":2,"tags":[],"title":"[Fantasfict] Hellblazer: Sacrifice (Hellblazer: Sự Hiến Tế)","up_point":36}