{"_id":10984,"title":"Chia tay rồi có thể/ có nên làm bạn với nhau?","body":"<div>Viết vu vơ cho người đã từng có ý nghĩ, lỡ như chia tay với ai đó rồi, có lẽ hai đứa vẫn có thể, hay là nên là bạn với nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38e4f730e6b811e7bb0c3f0fe906eca6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Câu trả lời ngắn gọn: 98 % là không thể</strong></div><div><strong>Khả năng 2% là có thể</strong></div><div><strong>100% là không nên</strong></div><div>(Shhh đùa thôi con số đó tôi phịa ra đấy, nó chỉ là ý kiến cá nhân của tôi thôi)</div><div>Nhưng mà dù sao tôi cũng có lí lẽ của mình. Đương nhiên là theo lí thuyết &nbsp;thì chuyện gì cũng có thể xảy ra, và có lẽ, chỉ có lẽ là nó sẽ tốt theo 1 cách nào đó, cái này còn tùy thuộc định nghĩa “bạn” của mỗi người nữa. Với tôi chuyện làm bạn với người yêu cũ có thể, nhưng không nên, bởi nó đi kèm với 1 cái giá rất lớn và hầu hết trong mọi trường hợp thì không đáng chút nào.</div><div>Dưới đây là 5 lí do tại sao chúng ta không nên làm bạn với người yêu cũ:</div><h3><strong>1. Nó sẽ ảnh hưởng đến tâm lí bạn một cách không cần thiết</strong></h3><div>Nói về mặt tâm lí, đương nhiên hai người đã yêu nhau nên có những ràng buộc tâm lí nhất định, đó là do não bộ bạn đã quen với hình ảnh của người đó, cũng như những kích thích mà người đó đem đến cho bạn, thế nên một cách nào đó thì bạn đã bị phụ thuộc vào người ta một phần rồi. &nbsp;Chỉ cần nghĩ đến hình ảnh người đó, não bộ bạn sẽ bị kích hoạt cùng những cảm giác liên quan, dù nó là sung sướng, đau khổ hay vô cảm thì nó cũng ảnh hưởng đến tâm lí của bạn một cách sâu sắc. Đó là mỗi việc nghĩ về, huống gì là thấy và phải giao tiếp trực diện với người đó.</div><div>Fun fact “Sau mỗi cuộc chia tay, trung bình mỗi người cần 18 tháng để phục hồi về mặt tâm lí”. Thế nên từ đó suy ra thì sau 18 tháng, bạn sẽ có thể làm bạn với người này mà không phải chịu hậu quả nào về mặt tinh thần, nhưng ngay lập tức thì khó có thể.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24900028_1627813240612801_3629556915919205607_n.jpg?oh=23551830a0e12834ca180185c467cbb8&oe=5AD0F009\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những cảm giác lẫn lộn khi nghĩ về người đó, bạn biết đấy! &nbsp;</figcaption></figure></div><div>Hơn nữa, bạn cần một thời gian nhất định để cắt đứt mối ràng buộc trong tâm lí để có thể hoàn toàn vượt qua mối quan hệ này, và điều đó có nghĩa là bạn phải tạo khoảng cách cả về mặt tâm lí lẫn trong đời thực bằng cách hạn chế nghĩ về hoặc giao tiếp với họ nhiều nhất có thể trong thời gian đầu sau chia tay. Và sự lựa chọn làm bạn với họ sẽ chẳng thể nào cho bạn kết quả như mình muốn được.</div><h3><strong>2.Mối quan hệ đó sẽ được đặt tên là “kì cục” thay vì “tình bạn”.</strong></h3><div>Tùy vào mức độ của mối quan hệ trước khi chia tay, nhưng nếu áp dụng cho trường hợp các mối quan hệ đã chín mùi, và hai bạn đã đi tới tận chân trời cuối bể với nhau rồi thì chuyện gặp mặt sẽ rất kì cục.</div><div>Tại sao ư? Một khi bạn đã chứng kiến ai đó ở trạng thái tự nhiên nhất của con người, đôi lúc bạn sẽ tưởng tượng người ta trần như nhộng, và .. một vài chuyện khác đi kèm, đó là điều sẽ xảy ra và tôi khá chắc chắn về điều đó. Làm sao bạn có thể nói chuyện với một người mà mình xem “đơn thuần là bạn” khi tưởng tượng họ đang không một mảnh che thân.</div><div>Tôi không nghĩ vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24993413_1627793740614751_2996475736161964547_n.jpg?oh=83250c1aa943819ddfe0cc71fe810a86&oe=5ACB68A1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nhân tiện, tưởng tượng người khác đang trần truồng lúc phát biểu không phải là một lời khuyên tốt chút nào đâu nhé</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24852466_1627795007281291_3891430214867249629_n.jpg?oh=f9708496ae63cc28f14af982fa32cc46&oe=5AC091E5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn sẽ luôn cảm thấy trần truồng trước người đó, dù bạn đang mặc áo quần đi nữa.Bạn đã trần trụi trong mắt người đó, không chỉ về mặt thể xác mà còn cả tinh thần, không gì có thể làm cho một con người có cảm giác dễ bị tổn thương hơn việc bị nhìn thấu được.</div><div><br></div><div>Đôi lúc bạn sẽ thấy bất an một tí vì sự thật là hai bạn đã từng rất thân mật với nhau nhưng giờ cái khoảng cách phải giữ trong “tình bạn” đó đồng nghĩa với việc hai bạn sẽ phải giảm mức độ tin tưởng lẫn nhau xuống, và hiển nhiên bạn sẽ không cảm thấy yên tâm khi ở bên 1 người biết gần hết về con người bạn nhưng giờ lại không thể tin tưởng nhiều như trước nữa rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24900212_1627827130611412_6283430242688020990_n.jpg?oh=c855ec85fd7e2d5d5f1d1ec513b9bb33&oe=5AC776EA\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3><strong>3. Bạn sẽ làm bạn bè và gia đình của mình bối rối.</strong></h3><div>Họ thấy hai bạn bình thường và vui vẻ với nhau, ai cũng sẽ nghĩ rằng hai bạn đã quay lại với nhau rồi, có lẽ bạn bè không phải là một vấn đề quá lớn ngoại trừ việc bạn liên hồi bị tra hỏi về chuyện “Hai đứa mày quay trở lại với nhau rồi à?”</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/25289207_1627796240614501_2251017207698606719_n.jpg?oh=03c84627b1c0e5e3de950db8426b8d62&oe=5ABBD79A\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Rất vui được gặp cháu, nào thì đến thời điểm sản xuất em bé rồi!</figcaption></figure></div><div>Nhưng gia đình là 1 chuyện khác, &nbsp;khi hai bạn đã ra mắt với gia đình nhau thì nó gần giống như việc cho họ những sự kì vọng không cần thiết và rồi bóp chết cái kì vọng đó của họ vậy, tốt nhất là đừng nên làm điều đó. Dù cho bạn có nói sự thật với gia đình mình thì bạn vẫn biết là các bà mẹ và ông bố nhạy cảm như thế nào với việc này mà, và họ sẽ không từ bỏ cơ hội nào để gán ghép cặp uyên ương trở lại với nhau để sớm có cháu ẵm hơn đâu.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><h3><strong>4.Bạn có nhiều sự lựa chọn hơn mình nghĩ</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24991096_1627789573948501_8587022637770597103_n.jpg?oh=8f6369503e97b2bb15dd66ce13b41fc2&oe=5ABBDB9B\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có nhiều hơn là 1 lựa chọn.Khi vẫn còn mắc kẹt trong mqh với người này, trái với điều bạn nghĩ, trong thời gian đầu sau khi chia tay bạn sẽ khó có thể vượt qua rào cản tâm lí để có thể suy nghĩ và đối xử với người ta một cách “mẫu mực” như những người bạn với nhau được. Với tôi thì chẳng việc gì phải tốn quá nhiều công sức để cố làm cho mọi việc đúng hơn trong khi bạn có sự lựa chọn khác là tìm 1 người bạn mới.</div><div>Và nếu hai bạn đã chia tay thì khả năng lớn là các bạn đã tìm thấy điểm khác biệt hoặc không tương thích giữa tư tưởng/ lối sống của nhau. Nó thật sự là một điều không cần thiết khi phải giữ liên lạc với một người không quá hợp với mình, dù bạn muốn một người bạn hay một người yêu khác, thì việc phải tốn quá nhiều năng lượng tinh thần cho mối quan hệ này rõ ràng sẽ ngăn cản bạn trong việc hình thành những mối quan hệ mới mà bạn cần để có thể tiếp tục tiến lên với cuộc sống của mình.</div><div>Và điều quan trọng hơn là nếu bạn không rời hẳn khỏi cánh cửa đó thì khó có thể nhìn thấy những cánh cửa khác đang chào đón bạn được.</div><h3><strong>5. Bạn sẽ làm ảnh hưởng đến các mối quan hệ trong tương lai.</strong></h3><div><br></div><div><figure class=\"alignleft\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24909963_1627802347280557_331074207433599020_n.jpg?oh=6984fa80376f67c2fac547815df7ab78&oe=5ACDF986\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Đây sẽ là phản ứng của BF/GF của bạn với The EX!</figcaption></figure></div><div>Bạn sẽ khiến cho bạn trai/ bạn gái mới của mình cảm thấy bất an vì bạn đang giao lưu với người mà bạn từng cảm thấy cuốn hút và họ sẽ có xu hướng đem bản thân ra so sánh với người đó. Trong tâm lí học, hiện tượng ghen tuông xuyên thời gian này thực sự phổ biến hơn bạn nghĩ, và nó là một điều cực kì bình thường, nếu bạn đã từng yêu, hẳn bạn cũng hiểu được.</div><div>Hoặc tệ hơn, mồi lửa cũ đôi lúc lại bén lên và khiến không chỉ bạn và người đó đều cảm thấy không biết phải đối mặt như thế nào với tình huống oái ăm này, thậm chí có thể nó dẫn đến những hệ lụy tồi tệ khiến bạn cảm thấy cắn rứt với người yêu mới của mình. Hãy &nbsp;là một người thông minh và tránh xa những thứ drama kịch tính đó ngay từ đầu thì tốt hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24909533_1627787990615326_1547145138811825513_n.jpg?oh=e39e679e6cf8c9ace95b48d27d2893bd&oe=5AB231C2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Đừng để tình huống \"Chỉ là bạn thôi mà\" này xảy ra nhé, nguy cơ &nbsp;là rất cao đấy!</figcaption></figure></div><div>Thế nên câu trả lời cuối cùng là có thể, nên hay không thì có lẽ bạn biết rõ nhất, nhưng không trong phần lớn các trường hợp thì bạn không buộc phải làm như vậy.</div><div>Tôi nghĩ, nếu đã chia tay, hãy làm điều tốt nhất cho cả bản thân và người đó, và điều tốt nhất đôi khi là chuyện hai bạn không (bao giờ =)) gặp nhau nữa và cố gắng sống thật tốt cuộc đời của mình. Nếu một ngày có phải chăng lỡ bắt gặp người đó trên đường đời, hãy đối xử với họ một cách bình thường nhất, có thể không nhất thiết phải phải là bạn, mà là với sự tôn trọng và thông cảm, bạn biết đấy, như hai con người bình thường sẽ đối xử với nhau vậy.</div><div style=\"text-align: right;\"><strong><em>-Bir Dee</em></strong></div><div style=\"text-align: right;\"><strong><em>Nguồn ảnh: Internet</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/24909578_1627809807279811_4928579159147057714_n.jpg?oh=62677b145a1d80f0b3ea7025331a46a8&oe=5ACE79B2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14507,"created_at":"2017-12-21T15:03:55.047Z","down_point":2,"up_point":52,"tags":[{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}