{"_id":13997,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a09c7afac7f427623f12d0d","name":"CHUYỆN SÁCH VỞ"}],"up_point":57,"down_point":3,"title":"Chuyện sách với người đọc sách","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fc5c2d07c8e11e8a6b0c5cb69e980dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Là người có sở thích đọc sách với khoảng 20 đầu sách một năm, tôi thường đem câu chuyện sở thích này xen vào giữa các mối quan hệ để tìm điểm chung. Sau nhiều lần tìm điểm chung không thành, tôi đã không thử nữa, bởi nói chuyện sách với người không đọc sách còn khó hình dung hơn là “nước đổ lá khoai”.</div><div style=\"text-align: justify;\">Lẽ dĩ nhiên, bài viết này chỉ dành cho người có đọc sách. Các bạn không đọc sách (mọi thể loại sách), chấp nhận đứng về phần đối-thủ-của-kiến-thức thì không nên đọc bài này. Tôi sẽ không chịu trách nhiệm nếu có bất kì cảm xúc tiêu cực nào nảy sinh.</div><h2 style=\"text-align: justify;\">Chuyện sách trong thời đại bùng nổ internet</h2><div style=\"text-align: justify;\">Trong thời đại bùng nổ internet, nhà nhà, người người đều có smartphone với thời gian rảnh rỗi đều tập trung vào Facebook, Instagram, TikTok thay vì việc xem truyền hình, đọc sách, đọc báo như cách đây một thập kỷ. Ở ngoài các địa điểm công cộng như quán café, căn-tin… rất hiếm khi có thể thấy một người đọc sách.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e9814c07c8d11e8b887ef3bf3413d11.jpg\" class=\"fr-fic fr-dib\"><div><em>Hình ảnh một người chú tâm vào sách ở nơi công cộng là một điều xa xỉ</em></div></figure></div><div style=\"text-align: justify;\">Không có nhiều thời gian đọc nên ưu tiên về sách cũng giảm bớt xuống, tất nhiên chất lượng sách được in và chi phí dành cho việc mua sách mỗi ngày một giảm xuống. Chúng ta có thể thấy những đầu sách nằm trong top best-seller là những sách tản văn sướt mướt, sặc mùi ngôn tình, kể câu chuyện vỏn vẹn chỉ vài trang giấy, ấn tượng khi đọc xong là thỏa mãn về mặt cảm xúc. Hết.</div><div style=\"text-align: justify;\">Chúng ta cũng thấy Hội chợ sách được rất nhiều người lan truyền và tham gia. Liệu có phải nhiều người quan tâm về kiến thức hơn? Dạo một vòng hội sách, phần lớn là sách giảm giá 50%, 30%, 20% và sách đồng giá 15k, 20k, 30k. Có phải trong thời đại thông tin, kiến thức đã ngày một “rẻ” hơn? Và việc nhiều người tham dự hội sách bởi vì có thể “mua kiến thức” với giá rẻ hơn? Thay vì quan tâm đến chuyện tương đồng giữa giá trị sách và kiến thức mang lại, mặc cho việc so sánh hơi khập khiễng bởi kiến thức là dạng vật chất vô hình tồn tại cả đời.</div><blockquote><div style=\"text-align: justify;\"><em><strong>“Kiến thức” có giá 39 ngàn một kilogram?</strong></em></div></blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b76a25607c8d11e8b887ef3bf3413d11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi đọc đến đây, tôi mong bạn không trả lời câu hỏi này, hãy suy nghĩ thôi. Nếu bạn có câu trả lời cho mình rồi, hãy dùng nó để thay đổi việc đọc sách, mua sách của những người thân bạn bè xung quanh, hơn là việc tốn thời gian tranh luận với người không đọc sách.</div><h2 style=\"text-align: justify;\">Chuyện sách chỉ nói với người đọc sách</h2><div style=\"text-align: justify;\">Trong một ngày đẹp trời, tôi đã viết được những ý dưới đây, cụ thể khi mua sách, đọc sách, nói chuyện về sách nên chú ý những điều sau để cuộc sống đẹp hơn *smile face*.</div><div style=\"text-align: justify;\">1. Không mua sách vì ưu tiên về giá (giá rẻ, giảm giá).</div><div style=\"text-align: justify;\">2. Không mua sách vì ai cũng mua (best-seller), bởi best-seller là những đầu sách self-help hoặc ngôn tình sướt mướt, là những dạng sách được mua nhiều bởi ai cũng có thể tìm thấy mình trong đó, không có tác dụng về mặt tri thức hoặc kiểu thúc đẩy động lực ngắn hạn rồi để đó. Ngoại trừ các đầu sách là tác phẩm văn học để đời.</div><div style=\"text-align: justify;\">3. Không mua sách nếu tiếng Việt gõ còn sai, nói còn vấp, lúc này nên mua sách phổ sách phổ cập tiếng Việt.</div><div style=\"text-align: justify;\">4. <strong>Đọc một quyển sách với tựa đề \"lớn lao\" </strong>(ví dụ sách Đắc nhân tâm)<strong> không có nghĩa là bản chất người đọc cũng “lớn lao” như vậy</strong>. Vì sách cũng chỉ là dạng kiến thức, kĩ năng cần được thực hành và ôn lại theo thời gian, không phải đọc xong loại sách đó là nghiễm nhiên sống được như thế.</div><div style=\"text-align: justify;\">5. Đừng khoe sách trên mạng, tôi chẳng thấy ai đọc nhiều sách mà khoe cả tủ sách trên mạng cả, việc này rất tốn thời gian và vô bổ, trừ những người review nội dung sách. Kiến thức trong sách sau khi đọc chắc chắn là không thể nhớ hết 100%. Vậy nên với những người không có thói quen đọc sách thì đừng nên khoe sách. Nhỡ có ai đó đọc nhiều hơn hỏi về lớp lang ý nghĩa sâu trong sách thì lại không trả lời được, như thế nhục lắm. Việc khoe sách trên mạng mang tính hình thức kiểu một người thích thể hiện ra vẻ bề ngoài hình ảnh “ham mê kiến thức”.</div><div style=\"text-align: justify;\">6. <strong>Chỉ nói chuyện về sách với người đọc sách hoặc với người sẵn sàng đọc</strong>. Nói chuyện sách với người không đọc sách còn hơn nước đổ lá khoai, giống như nói chuyện về phim ảnh với một người chẳng bao giờ xem phim, luôn ở trong trạng thái không muốn biết về những thứ hay ho mà phim ảnh có thể đem lại.</div><div style=\"text-align: justify;\">7. Mua sách để tặng thì phải hỏi người được tặng thích sách loại gì, mình mua sách tặng người ta với mục đích gì, đừng tặng sách 7 Thói Quen Của Người Thành Đạt cho người kinh doanh đa cấp ở Việt Nam (đấy là tội ác) *cái này hài hài thôi nhưng tôi nghĩ cũng có ý đúng*.</div><div style=\"text-align: justify;\">8. Đi mua sách nên đi một mình, để có thời gian tìm hiểu, cảm nhận chủ quan nhất. Vì thích loại sách nào rồi mua thì sau đó mới có hứng mà đọc, đừng mua tràn lan, tốn cả chi phí và thời gian dành cho sách nếu như sau khi mua mới phát hiện nội dung sách không hợp với bản thân.</div><h2 style=\"text-align: justify;\">Kết luận</h2><div style=\"text-align: justify;\">Đọc sách là cách ngắn nhất giúp tiếp cận lượng tri thức và kinh nghiệm khổng lồ được đúc kết một cách dễ hiểu, có chọn lọc. Đọc sách cũng là một cách hiểu về bản thân, trau đồi khả năng tưởng tượng, sáng tạo và phát triển về ngôn ngữ ở các kĩ năng hiểu, diễn đạt.</div><div style=\"text-align: justify;\">Sách cũng như một bữa ăn ngon, giá tiền và chất lượng luôn tỉ lệ thuận với nhau, hoàn toàn không có chuyện ngon bổ rẻ. Sách chỉ khác bữa ăn ngon ở chỗ, thức ăn thì tiêu hóa được, nhưng kiến thức trong sách thì có giá trị cả đời.</div><div style=\"text-align: justify;\">Thế nên khi quyết định mua sách, cần phải suy nghĩ đắn đo thiệt nhiều nhé.</div><div style=\"text-align: justify;\"><strong>Đây là bài viết đầu tay của tôi trên Spiderum, mong các anh chị em chém thẳng.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20009,"created_at":"2018-06-30T17:50:29.794Z"}