{"_id":6585,"body":"<p>Vốn tôi định để phút giao thừa lặng lẽ mới viết bài này, nhưng nghĩ đi nghĩ lại thấy không hợp lý cho lắm nên hôm nay ngồi cào phím luôn.</p><p>Chắc qua các bài viết của tôi, các bạn cũng thấy tôi khá là <strong><u>cục súc, cực đoan, bảo thủ</u></strong>. Bên cạnh đấy còn là <strong><u>khả năng diễn đạt vô cùng tệ hại</u></strong> (điển hình là bài <a href=\"http://spiderum.com/bai-dang/Bat-buoc-hien-mau-nhan-dao-chuyen-tu-an-chan-sang-an-cuop-4z7?tab=createdPosts&page=1#\" target=\"_blank\">hiến máu</a>, tôi đặt vấn đề một kiểu, nói một thứ thì bên dưới tranh luận với tôi điều hoàn toàn khác). Nhưng đấy là chuyện khác, chuyện chính là vì sao tôi kém vậy mà tôi vẫn viết?</p><p>Đầu tiên, tôi thấy mình như <a href=\"http://spiderum.com/bai-dang/Luoc-ech-va-cuoc-song-hang-ngay-52g\" target=\"_blank\">Con ếch bị luộc trong ổ nhện</a>.&nbsp;</p><p>Chắc các bạn có nhớ tôi từng trần tình về <a href=\"http://spiderum.com/bai-dang/Cho-toi-hom-nay-cuoc-doi-toi-duoc-tao-nen-tu-nhung-rui-ro-va-nham-lan-Va-con-duong-dua-toi-den-voi-Mat-Ma-4se?tab=createdPosts&page=1\" target=\"_blank\">con đường đưa tôi đến với mật mã</a>, cái lớp toàn quái vật ấy, đó đó, thằng <strong>please - Việt Anh</strong> là một <em>con quái vật</em> trong đàn quái vật ấy.</p><p>Tôi với nó không thân nhau mấy, nó du học 4 năm tôi nhớ là chỉ inbox với nó 2 lần chúc mừng năm mới. Mà giờ chắc vẫn không thân =)))). Tôi gọi nó thì toàn \"<em><strong>có lỗi này....</strong></em>\" còn nó mà có chủ động gọi tôi thì sau 2 câu cũng sẽ là \"<em><strong>spiderum sẽ....</strong></em>\", \"<em><strong>bọn tao sẽ....</strong></em>\". Tôi biết sự ấp ủ, tham vọng của please từ cỡ năm 2 ĐH, tôi được biết thông qua một <em>con quái vật</em> khác. Và tôi *éo quan tâm =))).</p><p>Đến khi về nước, khởi nghiệp, please có gọi cho tôi, như đã kể tôi làm coder, và nó mong muốn rủ tôi cùng làm spiderum. Nhưng vấn đề quan trọng là please có nói với tôi một câu thế này:</p><blockquote><p>\"<strong><em>Tao hoàn toàn có khả năng tìm một công việc tốt, lương cao hoặc làm ở nước ngoài, nhưng tao muốn về nước, muốn xây dựng môi trường, làm người trẻ Việt Nam khác đi, còn chửi chế độ *éo ai chả chửi được...</em></strong>\"&nbsp;</p></blockquote><p>tôi cũng chả biết có phải thật không, nhưng tôi tin cái ước mơ của nó. <u>Có lẽ đây là điểm tâm hồn cục súc của tôi và mục tiêu cao cả của please gặp nhau.</u> Nên chửi nhau thì vẫn có nhưng tôi vẫn dành sự tôn trọng nhất định cho con nhện đầu đàn.</p><blockquote><p>&nbsp;<strong>\"Muốn thay đổi, về nước mà thay đổi\"</strong>.</p></blockquote><p>Tôi tin, nhưng vì lý do này, lý do khác giờ tôi vẫn dùng spiderum với tư cách người dùng chứ không phải admin =))), thế nên tôi cố gắng giúp trong những gì có thể mà cái yêu cầu giúp của please cũng đơn giản \"<em><strong>Mày chịu dùng là giúp tao rồi</strong></em>\". Mà với tôi thì \"<em><strong>Mình là dân công nghệ cơ mà, không code được chẳng nhẽ không test được?</strong></em>\". Thế là khi cái giao diện xanh cùi bắp lên sóng, tôi đăng bài mục đích chính là test chức năng cái web nên phần lớn bài là nhảm nhí, cục súc <strong>(Đừng tìm, không tìm thấy đâu, có bài tôi xóa rồi, có bài do web đang lỗi làm mất bài đăng của tôi)</strong>.</p><p>Rồi sau đó, spiderum mất phương hướng. Giao diện thì xấu, phản hồi lỗi cho rồi không chịu sửa :|. Bài đăng thì 100% nhảm nhí, thậm chí là cả bài của admin cũng nhảm nhí luôn. Tôi cũng chả biết phải phản hồi thế nào nữa, tôi làm công nghệ chứ có làm kinh doanh hay marketing đâu. Tôi chia tay spiderum, mà còn viết nguyên một bài chia tay mới máu.</p><p>Rồi cái ổ nhện này được xây lại, đàng hoàng hơn, to đẹp hơn (cái giao diện lai medium có nền màu xanh xanh). Thằng please lại hí hửng gọi tôi \"<em><strong>Chiều nay có big update, lát vào hóng xem thế nào!</strong></em>\". Ờ thì vào, và rồi lại viết, mục đích lại vẫn là để test chức năng, và bài viết lúc này đa phần vẫn là nhảm nhí, ví dụ như bài <a href=\"http://spiderum.com/bai-dang/Ban-nhac-huyen-thoai-nay-gio-ra-sao-roi-moi-nguoi-3jz?tab=createdPosts&page=2\" target=\"_blank\">này</a>.</p><p>Rồi đến sự kiện IREAD, wtf, sự kiện gì <strong>một tiểu thuyết tình yêu</strong>, bọn nó trình bày cảm nhận kiểu <strong>\"Đây là một câu chuyện tình yêu...\"</strong>. Nói cái điều ai cũng biết thế thì nói làm gì? Lấy gì đặc sắc ra thi thố đi chứ? Đã thế lại còn hàng loạt user vào hưởng ứng, tôi cũng không hiểu sao luôn. Và tôi nghĩ \"<em><strong>Sao giới trẻ này coi đọc sách là một trào lưu để thể hiện mình hiểu biết à? Bọn này hình như coi thường vận động!!!</strong></em>\" (lúc này mục <strong>sport&nbsp;</strong>hình như có 1 user duy nhất viết). Thế là tôi viết seri <a href=\"http://spiderum.com/bai-dang/Xe-dap-mua-di-va-bao-duong-dung-cach-P1-40d?tab=createdPosts&page=1\" target=\"_blank\">Xe đạp</a> => Tăng tính cơ bắp trên spiderum và một bài review <a href=\"http://spiderum.com/bai-dang/Dau-truong-sinh-tu-tac-pham-mang-dam-tinh-chinh-tri-40j?tab=createdPosts&page=1\" target=\"_blank\">Đấu trường sinh tử</a> theo một cách không thể khác biệt hơn => kỳ lạ thế này mới đem đi thi, nói cái ai cũng biết thì thi làm gì.</p><p>Sự kiện thứ 2 còn tệ hơn sự kiện thứ nhất - TTTN. Ngày đầu sự kiện, tôi phải hỏi please \"<em><strong>TTTN là cái gì đấy mày? Tao thấy nhiều thằng viết nhưng nói linh tinh cái vẹo gì ấy.</strong></em>\". Rồi sau đấy mấy ngày, sự <em>lảm nhảm</em> tăng lên (tất nhiên vẫn có bài hay). Tôi phải yêu cầu \"<strong><em>Mày thêm cái mục sự kiện đi, vứt hết mấy bài dự thi vào đó</em></strong>\". Mà vẫn chưa hết cay cú nên tôi viết <a href=\"http://spiderum.com/bai-dang/Mat-ma-hoc-P1-4fx?tab=createdPosts&page=1#\" target=\"_blank\">Mật mã</a> sau khi nói với please: \"<em><strong>Tao viết mật mã đây, chắc ít người hiểu, nhưng phải làm spiderum thật khoa học, *éo thể để bọn trẻ con lảm nhảm về cuộc đời được</strong></em>\". Và đã viết thì viết cho trót, tôi kết thúc 3 bài seri mật mã, kiến thức còn nhiều nhưng viết tiếp chắc chắn không ai hiểu =))), tôi đoán mọi người phổ thông hiểu được <u>P1</u> và bài tôi tặng <a href=\"http://spiderum.com/nguoi-dung/trueham#\" target=\"_blank\">Truê&nbsp;</a>là cùng.</p><p>Rồi tôi trao đổi với <a href=\"http://spiderum.com/nguoi-dung/Diep_Phong#\" target=\"_blank\">Diep_phong</a> về tối giản và cãi nhau về <strong>cú đấm 1 inch</strong>, rồi, cãi tôi à, tôi phân tích cho mà xem, thế là seri <a href=\"http://spiderum.com/bai-dang/Phan-tich-vat-ly-cu-dam-1-inch-cua-Ly-Tieu-Long-4v7?tab=createdPosts&page=1#\" target=\"_blank\">Võ thuật</a> ra đời. Cũng mừng vì có <a href=\"http://spiderum.com/nguoi-dung/iamhieutran#profile\" target=\"_blank\">Iamhieutran</a> tiếp tục chủ đề võ thuật với <a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-1-Khi-hau-sinh-thach-thuc-ca-the-gioi-51l#profile\" target=\"_blank\">BJJ</a>.</p><p>Từ đầu tôi bị lừa và đến giờ tôi bị luộc chín trong spiderum rồi =))). Luộc chín vì kiến thức mỗi người có hạn, tôi cũng không còn kiến thức nào để đem ra chia sẻ nữa rồi, bao giờ có chia sẻ tiếp.</p><p>À đây, kể cho các bạn một chuyện nhỏ nhỏ nữa. Là thế này, đêm hôm đó tôi mất ngủ, thao thức trằn trọc, 2h sáng tôi bật điện thoại lên vào spiderum định viết. Khổ nỗi lúc ấy trên điện thoại chỉ có mỗi nút chia sẻ link, tôi hỏi please:</p><p>+ Tôi: \"<strong><em>Ê, viết trên điện thoại thế nào mày?</em></strong>\"</p><p>+ Please: \"<strong><em>Giờ chưa có đâu, dùng máy tính mà viết</em></strong>\" =.=.</p><p>Tôi đợi sáng hôm sau, bật máy, hì hục viết, mà có gì đấy sai sai, tôi lại hỏi nó:</p><p>+ Tôi: \"<strong><em>Ơ, không vào được trang cá nhân nữa à?</em></strong>\"</p><p>+ Please: \"<strong><em>Ờ, bọn tao đang sửa đây, sắp xong rồi!!!</em></strong>\". Mà tôi nhớ hình như hơn 1 tuần sau mới xong.</p><p>+ Tôi: \"<em><strong>Thế làm thế nào lấy link bài viết cũ :o?</strong></em>\".</p><p>+ Please: \"<strong><em>Mày chịu khó tìm trong trang đăng bài đi</em></strong>\" =.=.</p><p>+ Tôi: \"<strong><em>Ơ đệch, thế cái chức năng tìm kiếm tao nói từ đầu có chưa? Bài từ đời nào rồi tìm làm sao?</em></strong>\"</p><p>+ Please: \"<strong><em>Sắp có rồi, đang nghiên cứu, bản update sau sẽ có!!!</em></strong>\".</p><p>Trải nghiệm người dùng như thế có đáng chửi không =))). Kể để các bạn thấy so với cái thời cùi bắp ấy, spiderum hiện tại đã khác rất nhiều, hỗ trợ người dùng ngày càng tốt hơn. Chúng ta có cơ sở để tin please vẫn nói:&nbsp;</p><blockquote><p><strong><em>Spiderum sẽ ngày một tốt lên!!!</em></strong></p></blockquote><p>Thôi, lỡ ngu bị lừa nên tôi không dám ý kiến gì nữa.&nbsp;</p><p><em>Tôi gây thù chuốc oán cũng nhiều, giờ sắp hết năm rồi có ai còn thù tôi vấn đề tranh luận gì thì comment bên dưới tranh luận nốt, không để nợ sang năm sau =))).</em></p><h2>Lời cuối, xin chúc team spiderum năm mới ngày càng lớn mạnh, sớm thay đổi thế giới. Chúc các thành viên spiderum năm mới mạnh khỏe, chia sẻ nhiều kiến thức hơn nữa.</h2><p>p/s: Tất cả đều là cảm nhận cá nhân, mang tính chủ quan, nếu ai có thấy không hài lòng, bị đánh giá thấp hay đại loại thế thì tôi xin lỗi, mà các bạn cũng không cần quan tâm lắm đâu, hãy cứ đi trên con đường mình chọn =))).</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-18T18:24:14.079Z","creator_id":726,"down_point":1,"tags":null,"title":"Tại sao tôi viết và kỷ niệm với Spiderum","up_point":33}