{"_id":15694,"tags":[{"_id":"5b9f7dbc9018f620d9e6600b","name":"NHÂN QUYỀN"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"},{"_id":"5b9f7dbc9018f620d9e6600a","name":"CHỦ NGHĨA TỰ DO"}],"up_point":58,"down_point":1,"title":"Yuval Noah Harari: Những ảo tưởng về tự do dân chủ và nên làm gì khi chúng ta bị hack não","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e650e0ba6111e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các học giả có nên xé toang bức màn sự thật, ngay cả khi phải trả giá bằng sự mất cân bằng xã hội? Hay là tiếp tục phát tán một ảo tưởng, nếu ảo tưởng đó giúp giữ gìn trật tự xã hội? Trong cuốn sách mới nhất mà tôi viết, 21 bài học cho thế kỉ 21, tôi đã phải đấu tranh với thế lưỡng nan này khi nói về Chủ nghĩa tự do.</div><div><strong>Một mặt, tôi tin rằng câu chuyện về tự do cá nhân đầy lỗi lầm, nó không nói lên được sự thật về nhân loại và</strong><strong>&nbsp;nếu muốn sống sót và phát triển qua thế kỉ 21, chúng ta phải vượt lên trên được nó.</strong> Mặt khác, trong hiện tại câu chuyện về Chủ nghĩa tự do vẫn là điều căn bản thiết yếu để duy trì trật tự toàn cầu. Hơn nữa, Chủ nghĩa tự do bị tấn công bởi những kẻ điên cuồng vì chủ nghĩa dân tộc và tôn giáo, những kẻ tin vào những ảo vọng dĩ vãng thậm chí còn nguy hiểm và độc hại hơn rất nhiều.<br><br></div><div>Vậy tôi nên nói những điều trong đầu mình một cách công khai, dù cho nguy cơ rằng lời nói của tôi có thể bị đưa ra khỏi bối cảnh và được dùng bởi những kẻ mị dân và độc tài để tiếp tục tấn công vào trật tự tự do? Hay tôi nên tự kiểm duyệt mình? Nó là dấu hiệu của những chế độ phi tự do khiến tự do ngôn luận thậm chí còn khó khăn hơn ngay cả khi vượt qua khỏi biên giới của nó. Do sự mở rộng của những chế độ như thế, càng ngày càng khó khăn hơn khi tư duy phản biện về tương lai của giống loài chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"https://techcrunch.com/wp-content/uploads/2017/10/silence-by-free-speech.png?w=730&crop=1\" alt width=\"730\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau cùng, tôi đã chọn tự do ngôn luận thay vì kiểm duyệt bản thân, nhờ vào niềm tin của tôi vào sức mạnh của tự do dân chủ và chúng ta cần phải sửa đổi lại nó. Những lợi thế ưu việt của Chủ nghĩa tự do so với những hệ tư tưởng khác là nó mềm dẻo và không giáo điều. Nó có thể chịu đựng được chỉ trích hơn hẳn bất kì kiểu trật tự xã hội nào. Thực tế là như vậy, nó là trật tự xã hội duy nhất cho phép người ta có thể chất vấn chính những nền tảng cơ sở của nó. <strong>Chủ nghĩa tự do đã sống sót qua ba cuộc đại khủng hoảng - Thế Chiến thứ Nhất, thách thức của chủ nghĩa phát-xít những năm 1930 và thách thức của chủ nghĩa cộng sản vào những năm 1950-1970.</strong> Nếu bạn nghĩ rằng Chủ nghĩa tự do bây giờ đang gặp nhiều rắc rối, hãy nhớ lại rằng mọi thứ đã tệ thế nào vào năm 1918, 1938 hay 1968.<br><br></div><div>Năm 1968, nền dân chủ tự do được coi như một loài động vật có nguy cơ tuyệt chủng, và thậm chí ở ngay trong chính biên giới của mình, nó đã bị rung chuyển bởi những cuộc bạo động, ám sát, tấn công khủng bố và những cuộc chiến ý thức hệ. Nếu bạn ở trong cuộc bạo loạn ở Washington sau cái ngày mà Martin Luther King bị ám sát, hay ở Paris tháng Năm 1968, hay Đại hội Đảng dân chủ ở Chicago, bạn sẽ nghĩ rằng tận thế sắp đến nơi rồi. Trong khi Washington, Paris và Chicago rơi vào hỗn loạn, Moscow và Leningrad vẫn yên bình, và hệ thống các nước Xô-viết dường như được định sẵn sẽ kéo dài đến vĩnh hằng. Nhưng 20 năm sau đó Xô-viết sụp đổ. Những cuộc đụng độ vào những năm 60 làm tăng thêm sức mạnh của dân chủ tự do, trong khi đó bầu không khí ngột ngạt của khối Xô-viết đã dự đoán được kết cục cho nó.</div><div><figure class=\"aligncenter\"><img src=\"http://i.dawn.com/large/2014/10/5439487398e73.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì vậy, chúng ta có thể hy vọng rằng chủ nghĩa tự do có thể tái tạo lại chính nó. Nhưng thách thức chính mà nó phải đối mặt ngày hôm nay không phải từ chủ nghĩa phát xít hay chủ nghĩa cộng sản, và thậm chí không phải từ các nền dân chủ và tự trị đang lan rộng khắp nơi như ếch sau mưa. Lần này thách thức chính xuất hiện từ các phòng thí nghiệm.<br><br></div><div>Chủ nghĩa tự do được thành lập dựa trên niềm tin vào tự do của con người. Không giống như chuột và khỉ, con người có nghĩa vụ phải có \"ý chí tự do\". Đây là những gì làm cho cảm xúc con người và sự lựa chọn của họ là cơ quan chính trị và đạo đức tối thượng trên thế giới. Chủ nghĩa tự do cho chúng ta biết rằng<strong>&nbsp;cử tri biết rõ nhất, rằng khách hàng luôn luôn đúng, và chúng ta nên suy nghĩ cho chính mình và tuân theo trái tim của chúng ta</strong>.</div><div>&nbsp;</div><blockquote><h2>Thách thức chính mà nó phải đối mặt ngày hôm nay không phải từ chủ nghĩa phát xít hay chủ nghĩa cộng sản mà xuất hiện từ các phòng thí nghiệm.</h2></blockquote><div>&nbsp;</div><div>Thật không may, \"ý chí tự do\" không phải là một thực tế khoa học. Đó là một huyền thoại được thừa hưởng từ thần học Kitô giáo.&nbsp;Các nhà thần học đã phát triển ý tưởng “ý chí tự do” để giải thích tại sao Đức Chúa Trời có quyền trừng phạt tội nhân vì những lựa chọn xấu của họ và thưởng cho các vị thánh vì những lựa chọn tốt của họ.&nbsp;Nếu lựa chọn của chúng ta không được thực hiện tự do, tại sao Chúa nên trừng phạt hoặc thưởng cho chúng ta? Theo các nhà thần học, thật là hợp lý để Đức Chúa Trời làm như vậy, bởi vì các lựa chọn của chúng ta phản ánh ý chí tự do của linh hồn vĩnh cửu của chúng ta, là độc lập với mọi ràng buộc vật lý và sinh học.<br><br></div><div>Huyền thoại này ít liên quan đến những gì khoa học hiện nay dạy chúng ta về Homo sapiens và các loài động vật khác. Con người chắc chắn có ý chí - nhưng nó không phải là tự do. Bạn không thể quyết định mong muốn của bạn. Bạn không quyết định hướng nội hay hướng ngoại, dễ đi hoặc lo lắng, đồng tính hay thẳng thắn. Con người lựa chọn - nhưng chúng không bao giờ là sự lựa chọn độc lập. Mọi sự lựa chọn đều phụ thuộc vào rất nhiều điều kiện sinh học, xã hội và cá nhân mà bạn không thể tự xác định được. Tôi có thể chọn ăn gì, kết hôn với ai và bỏ phiếu cho ai, nhưng những lựa chọn này được xác định một phần bởi gen của tôi, các chức năng sinh hóa, giới tính, nền tảng gia đình, văn hóa quốc gia của tôi, v.v. và những cái này tôi đã không thể được chọn ngay từ khi sinh ra.</div><div>Đây không phải là một lý thuyết trừu tượng. Bạn có thể quan sát thấy điều này một cách dễ dàng. Chỉ cần quan sát ý nghĩ tiếp theo hiện ra trong đầu bạn. Nó từ đâu đến? Bạn có tự do chọn suy nghĩ không? Rõ ràng là không. Nếu bạn quan sát cẩn thận tâm trí của mình, bạn nhận ra rằng bạn có ít quyền kiểm soát những gì đang diễn ra ở đó, và bạn không tự do lựa chọn suy nghĩ, cảm giác gì và muốn gì.</div><div>Mặc dù \"<em>ý chí tự do</em>\" luôn luôn là một huyền thoại, trong nhiều thế kỷ trước nó là một điều hữu ích. Nó khuyến khích những người phải chiến đấu chống lại Tòa dị giáo, quyền thiêng liêng của các vị hoàng đế, KGB và KKK. Huyền thoại này cũng mang lại ít phí tổn. Vào năm 1776 hoặc 1945, gần như không có gì nguy hiểm khi tin rằng cảm xúc và lựa chọn của bạn là sản phẩm của một số “ý chí tự do” chứ không phải là kết quả của những quá trình sinh hóa và thần kinh.</div><blockquote><h2>Nhưng bây giờ niềm tin vào \"ý chí tự do\" đột nhiên trở nên nguy hiểm. Nếu các chính phủ và các công ty thành công trong việc hack vào con vật trong mỗi người, những người dễ dàng thao túng nhất sẽ là những người tin vào ý chí tự do.</h2></blockquote><div>&nbsp;</div><div>Để thành công trong việc hack con người, bạn cần hai thứ: một sự hiểu biết tốt về sinh học và rất nhiều sức mạnh tính toán. Cả Tòa án dị giáo và KGB thiếu kiến thức và sức mạnh này. Nhưng chẳng mấy chốc, các tập đoàn và chính phủ có thể có cả hai, và một khi họ có thể hack bạn, họ không chỉ có thể dự đoán lựa chọn của bạn, mà còn tái cấu trúc cảm xúc của bạn. Để làm như vậy, các tập đoàn và chính phủ sẽ không cần phải hiểu bạn một cách hoàn hảo. Đó là điều không thể. Họ sẽ phải hiểu bạn tốt hơn một chút so với bản thân bạn. Và điều đó không phải là không thể, bởi vì hầu hết mọi người thường không hiểu bản thân mình lắm.</div><div><figure class=\"aligncenter\"><img src=\"http://hackthebrain.uk/images/backgrounds/mindreader3.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn tin vào câu chuyện cổ tích về tự do cá nhân, đơn giản là bạn sẽ có xu hướng phản bác thách thức này. “<em>Không, nó sẽ không bao giờ xảy ra. Không ai có thể quản lý hay hack vào tinh thần con người</em>, bởi vì có cái gì đó vượt xa gen, nơron và thuật toán. Không ai có thể dự đoán và điều khiển thành công các lựa chọn của tôi, bởi vì lựa chọn của tôi phản ánh ý chí tự do của tôi. ”Thật không may, việc gạt bỏ thử thách sẽ không làm cho nó biến mất. Nó sẽ khiến bạn dễ bị tổn thương hơn.<br><br></div><div>Nó bắt đầu với những thứ đơn giản. Khi bạn lướt internet, một tiêu đề bắt mắt của bạn: \"<em>Băng đảng du côn nhập cư cưỡng hiếp phụ nữ địa phương</em>\". Bạn bấm vào nó. Đúng lúc đó, hàng xóm của bạn cũng đang lướt Internet, và một tiêu đề khác bắt mắt: “<em>Trump chuẩn bị tấn công hạt nhân lên Iran</em>”. Cô ấy nhấp vào nó. Cả hai tiêu đề là những câu chuyện tin tức giả, được tạo ra bởi những kẻ lừa đảo của Nga, hoặc bởi một trang web quan tâm đến việc tăng lưu lượng truy cập để tăng doanh thu quảng cáo của nó. Cả bạn và hàng xóm của bạn cảm thấy rằng bạn đã nhấp vào các tiêu đề này ngoài ý chí tự do của bạn. Nhưng thực ra bạn đã bị hack.</div><div>Tuyên truyền và thao túng tất nhiên không phải là điều gì mới mẻ. Nhưng trong khi trước đây họ làm những việc như ném bom rải thảm, bây giờ bọn họ đã có những loại đạn dược chính xác hơn. Khi Hitler phát ngôn trên sóng radio, ông ta nhắm vào những người có mẫu số chung nhiều nhất, bởi vì ông ta không thể nhắm vào chính xác não bộ của một cá nhân. Nhưng bây giờ người ta hoàn toàn có thể làm thế. Một thuật toán có thể nói cho bạn rằng bạn đã có thiên kiến với những người nhập cư, hay hàng xóm nhà bạn ghét Trump, đó là lí do tại sao bạn lại thấy dòng này trong khi hàng xóm thì thấy một tin khác.&nbsp;Trong những năm gần đây, những người thông minh nhất hành tinh đã nghiên cứu việc hack vào bộ não người để làm cho bạn muốn bấm vào và bán thông tin của bạn.&nbsp;Nay phương pháp đó cũng được sử dụng để bán bạn cho chính trị gia và các ý thức hệ.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://si.wsj.net/public/resources/images/BN-WW380_finley_P_20180105175750.jpg\" alt width=\"749\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và điều này chỉ là khởi đầu. Hiện tại, các hacker chỉ dựa vào việc phân tích tín hiệu và hành động ở thế giới bên ngoài: các sản phẩm bạn mua, những nơi bạn ghé thăm, những từ bạn tìm kiếm trực tuyến. Tuy nhiên, trong vòng vài năm cảm biến sinh trắc học có thể cho phép&nbsp;hacker&nbsp;truy cập trực tiếp vào thế giới bên trong của bạn, và họ có thể quan sát những gì đang diễn ra trong trái tim bạn. Không phải là trái tim ẩn dụ cho “tự do ý chí”, mà là máy bơm cơ bắp điều chỉnh huyết áp của bạn và phần lớn hoạt động não bộ của bạn. Các tin tặc sau đó có thể tương quan nhịp tim của bạn với dữ liệu thẻ tín dụng của bạn, và huyết áp của bạn với lịch sử tìm kiếm của bạn.<br><br></div><div>Chủ nghĩa tự do đã xây dựng được một pháo đài các luận điểm và các tổ chức vô cùng ấn tượng để bảo vệ cho tự do cá nhân trước những cuộc tấn công từ các chính quyền áp bức và những tôn giáo lớn, nhưng nó đã không được chuẩn bị khi tự do cá nhân bị đảo lộn từ bên trong, và khi những khái niệm về “cá nhân” cũng như “tự do” trở nên vô nghĩa. Để sống sót và phát triển trong thế kỉ 21, chúng ta cần bỏ lại đằng sau cái nhìn ngây thơ về việc một cá thể như một con người độc lập - một quan điểm được thừa hưởng từ thần học Kitô giáo và thời đại Khai sáng - và&nbsp;chấp nhận rằng loài người thực sự là loài động vật có thể bị hack.&nbsp;Chúng ta cần hiểu rõ mình hơn nhiều.<br><br></div><div>Dĩ nhiên đây không phải một lời khuyên mới mẻ. Từ thời cổ đại, các thánh nhân hầu như liên tục lặp đi lặp lại nhắc nhở mọi người “biết mình”. Trong thời đại của Socrates, Đức Phật hay Khổng tử, bạn không thực sự có sự đấu tranh. Nếu bạn lờ đi việc hiểu chính mình, bạn vẫn còn là một hộp đen với phần còn lại của loài người. Ngược lại, bây giờ bạn phải đấu tranh. Khi bạn đọc những dòng này, chính quyền và các tập đoàn đang cố để hack bạn. Nếu họ hiểu bạn còn hơn bạn hiểu chính mình, họ có thể bán cho bạn bất cứ thứ gì họ muốn, dù là một sản phẩm hay một chính trị gia.<br><br></div><div>Điều đặc biệt quan trọng là tìm hiểu điểm yếu của bạn.&nbsp;Chúng là những công cụ chính mà người ta dùng để cố gắng để hack bạn. Máy tính bị tấn công thông qua các dòng mã bị lỗi. Con người bị hack thông qua những lo sợ, hận thù, thiên kiến và thèm muốn của chính bản thân mình. Cá hacker không thể tạo ra nỗi sợ hãi hay hận thù. Nhưng khi họ khám phá những gì mọi người đã sợ hãi và căm ghét, sẽ rất dễ dàng để kích động cơn giận dữ lớn hơn.<br><br></div><div>Nếu mọi người không thể tự hiểu mình bằng những nỗ lực của chính họ, có lẽ cùng một công nghệ mà hacker sử dụng có thể được dùng để bảo vệ chúng ta. Cũng giống như máy tính của bạn có một chương trình chống vi-rút để ngăn chặn phần mềm độc hại, có thể chúng ta cần phần mềm chống vi-rút cho bộ não. Trợ lý AI của bạn sẽ học bằng kinh nghiệm và biết được rằng bạn có một điểm yếu đặc biệt - cho dù là thích xem video mèo hài hước hay những luận điệu xuyên tạc về Trump - và sẽ chặn chúng thay cho bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn3.movieweb.com/i/article/gIdrZFTvO1nsC16dRaTBMOzqaabBjj/798:50/The-Matrix-4-Reboot-Plot-Keanu-Reeves.jpg\" alt width=\"798\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tất cả điều này thực sự chỉ là một vấn đề bên lề. Nếu con người là động vật có thể bị hack và nếu lựa chọn và ý kiến của chúng ta không phản ánh ý chí tự do của chúng ta, thì quan điểm chính trị sẽ là gì? Trong 300 năm qua, lý tưởng tự do đã truyền cảm hứng cho một dự án chính trị nhằm cung cấp càng nhiều cá nhân càng tốt khả năng theo đuổi ước mơ của họ và hoàn thành ước muốn của họ. Bây giờ chúng ta chạm tới gần hơn bao giờ hết trong việc thực hiện mục tiêu này - nhưng chúng ta cũng gần hơn bao giờ hết để nhận ra rằng điều này tất cả đều dựa trên ảo ảnh. Các công nghệ mà chúng ta đã phát minh ra để giúp các cá nhân theo đuổi ước mơ của họ cũng có thể tái thiết kế những giấc mơ đó. Vì vậy, làm thế nào tôi có thể tin tưởng mơ ước nào đó của tôi?<br><br></div><div>Khám phá này mang lại cho con người một loại tự do hoàn toàn mới. Trước đây, chúng ta được xác định bởi những ham muốn của mình, và tìm kiếm sự tự do để hiện thực hóa chúng. Bất cứ khi nào có suy nghĩ xuất hiện trong tâm trí, chúng ta vội vã theo đuổi nó. Chúng ta đã trải qua những ngày chạy vòng quanh như điên, được điều hành bởi một chiếc tàu lượn siêu tốc của tức giận, của những suy nghĩ, cảm xúc và mong muốn, mà chúng ta nhầm tưởng tượng đại diện cho ý chí tự do của mình. Điều gì sẽ xảy ra nếu chúng ta ngừng gán mình vào cái tàu lượn siêu tốc này?&nbsp;Điều gì xảy ra khi chúng ta cẩn thận quan sát ý nghĩ tiếp theo hiện lên trong tâm trí của chúng ta và hỏi: \"Nó đến từ đâu?\"<br><br></div><div>Để bắt đầu, hãy nhận ra rằng mọi suy tưởng và khao khát của chúng ta không thể hiện được tự do ý chí của mình sẽ giúp ta bớt ám ảnh về chúng. Nếu tôi thấy mình như một con người hoàn toàn tự do, lựa chọn khao khát của tôi hoàn toàn độc lập với thế giới bên ngoài, thì tôi sẽ tạo ra một rào chắn giữa tôi và những người khác. Tôi không cần bất kì những người đó - Tôi độc lập. Nó vừa khiến mọi ý thích của tôi trở nên to lớn - và sau đó, tôi chọn khao khát đặc biệt này thay vì mọi khao khát khác có thể có trong vũ trụ. Một khi chúng ta làm cho khao khát của mình trở nên quan trọng, chúng ta sẽ cố gắng kiểm soát và định hình thế giới theo nó. Ta gây ra những cuộc chiến, phá rừng và làm mất cân bằng toàn bộ hệ sinh thái để theo đuổi ham muốn của mình. Nhưng khi chúng ta hiểu rằng những khao khát đó không phải là từ tự do lựa chọn mà ra, ta sẽ có hi vọng mình bớt bận tâm với nó, và cảm thấy kết nối với thế giới hơn bao giờ hết.</div><blockquote><h2>Nhưng khi chúng ta hiểu rằng những khao khát đó không phải là từ tự do lựa chọn mà ra, ta sẽ có hi vọng mình bớt bận tâm với nó.</h2></blockquote><div><br>Đôi khi người ta tưởng tượng rằng nếu chúng ta từ bỏ đức tin của mình về “tự do ý chí”, chúng ta sẽ trở nên hoàn toàn thờ ơ, và chỉ cuộn tròn ở một góc nào đó và chết đói. Trong thực tế, từ bỏ ảo tưởng này có thể có hai hiệu ứng trái ngược nhau: đầu tiên, nó có thể tạo ra một liên kết mạnh mẽ hơn với phần còn lại của thế giới, và làm cho bạn chú ý hơn đến môi trường của bạn và nhu cầu và mong muốn của người khác. Nó giống như khi bạn trò chuyện với ai đó. Nếu bạn tập trung vào những gì bạn muốn nói, bạn hầu như không thực sự lắng nghe. Bạn chỉ cần chờ đợi cơ hội để có thể nói cho người khác một phần của tâm trí của bạn. Nhưng khi bạn gạt suy nghĩ của mình sang một bên, bạn có thể đột nhiên nghe thấy người khác.<br><br></div><div>Thứ hai, từ bỏ những huyền thoại của tự do sẽ có thể thắp sáng trí tò mò sâu sắc. Nếu bạn gắn bó với những suy nghĩ và mong muốn nổi lên trong tâm trí của bạn, bạn không cần phải nỗ lực nhiều để có thể biết chính mình. Bạn nghĩ rằng bạn đã biết chính xác bạn là ai. Nhưng một khi bạn nhận ra “Xin chào, đây không phải là tôi. Đây chỉ là một số thay đổi hiện tượng sinh hóa! ”Sau đó bạn cũng nhận ra bạn không có ý tưởng rằng bạn là ai hoặc cái gì. Đây có thể là khởi đầu của hành trình khám phá thú vị nhất mà bất kỳ con người nào cũng có thể thực hiện.<br><br></div><div>Việc nghi ngờ về ý chí tự do hay khám phá bản chất con người về cơ bản là không có gì mới mẻ. Không có gì mới về nghi ngờ ý chí tự do hay về khám phá bản chất thực sự của nhân loại. Con người chúng ta đã có cuộc tranh luận này hàng nghìn năm trước. Nhưng chúng ta có công nghệ trước đây chưa bao giờ có. Và công nghệ thay đổi mọi thứ. Các vấn đề cổ xưa của triết học đang trở thành vấn đề thực tế của kỹ thuật và chính trị. Và trong khi các nhà triết học là những người rất kiên nhẫn - họ có thể tranh cãi về điều gì đó bất lợi trong 3.000 năm - các kỹ sư ít kiên nhẫn hơn nhiều. Các chính trị gia là những người ít kiên nhẫn nhất.</div><div>``</div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/proxy/Y0C0WnKxEL1CBOBK16qWiGyKTL3_BcM56CBLMciPDmJU6Mi-JYI5FpcvLLafxC59OCq6Jq_JTBOveIDfBfWo52HVry2L4ymr9pq3D74GklHlLR1UdA=s0-d\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm thế nào để tự do dân chủ hoạt động trong một thời đại khi các chính phủ và các tập đoàn có thể hack vào con người? Còn lại những gì của của niềm tin cho rằng \"cử tri biết rõ nhất\" và \"khách hàng luôn đúng\"?&nbsp;Làm thế nào để sống khi bạn nhận ra rằng bạn là một động vật có thể bị hack, rằng con tim của bạn là điệp viên cho chính phủ, rằng amygdala (hạch hạnh nhân điều khiển cảm xúc) của bạn có thể làm việc cho Putin, và ý nghĩ tiếp theo xuất hiện trong tâm trí bạn cũng có thể là kết quả của một số thuật toán hiểu bạn tốt hơn bạn biết chính mình?&nbsp;Đây là những câu hỏi thú vị nhất mà con người hiện đang phải đối mặt.</div><div>Thật không may, đây không phải là câu hỏi mà hầu hết mọi người băn khoăn. Thay vì khám phá những gì đang chờ đợi chúng ta ngoài ảo tưởng về “ý chí tự do”, mọi người trên khắp thế giới đang rút lui để tìm chỗ trú ẩn với ảo ảnh lớn hơn. Thay vì đối mặt với thử thách của AI và công nghệ sinh học, nhiều người đang chuyển sang tưởng tượng tôn giáo và chủ nghĩa dân tộc thậm chí còn ít liên quan hơn với thực tế khoa học thời đại của chúng ta hơn là chủ nghĩa tự do. Thay vì các mô hình chính trị mới mẻ, những gì được cung cấp là các thức ăn thừa được đóng gói lại từ thế kỷ 20 hoặc thậm chí là thời trung cổ.<br><br></div><div>Khi bạn cố gắng tiếp cận những ảo tưởng đầy tính hoài niệm này, bạn thấy mình đang tranh luận với những điều như tính xác thực của Kinh Thánh hay sự thiêng liêng của dân tộc (đặc biệt là với những người như tôi, sống ở một nơi như Israel). Là một học giả, với tôi đây là một điều đáng thất vọng. Tranh luận về Kinh Thánh là những thứ nóng bỏng trong thời đại Voltaire, và tranh luận về giá trị của chủ nghĩa dân tộc là triết học tiên tiến từ một thế kỷ trước - nhưng vào năm 2018, dường như nó chỉ là việc lãng phí thời gian. AI và công nghệ sinh học sắp thay đổi quá trình tiến hóa, và chúng ta chỉ có vài thập kỷ để tìm ra những gì cần làm với chúng. Tôi không biết câu trả lời sẽ đến từ đâu, nhưng chắc chắn họ không đến từ một bộ sưu tập những câu chuyện được viết cách đây hàng ngàn năm.<br><br></div><div>Vậy phải làm gì? Chúng ta cần phải chiến đấu trên hai mặt trận cùng một lúc. <strong>C</strong><strong>húng ta nên bảo vệ dân chủ tự do, không chỉ vì nó đã được chứng minh là một hình thức chính trị lành mạnh hơn bất kỳ hình thức nào khác, mà còn bởi vì nó đặt ít giới hạn nhất về tranh luận về tương lai của nhân loại.&nbsp;</strong>Đồng thời, chúng ta cần đặt câu hỏi các giả định truyền thống về chủ nghĩa tự do, và phát triển một dự án chính trị mới tốt hơn phù hợp với thực tế khoa học và quyền lực công nghệ của thế kỷ 21.<br><br></div><div>Thần thoại Hy Lạp nói rằng Zeus và Poseidon, hai trong số những vị thần vĩ đại nhất, đã tranh đấu với nhau để cưới được nữ thần Thetis. Nhưng khi họ nghe lời tiên tri rằng Thetis sẽ có một đứa con trai mạnh mẽ hơn cha mình, cả hai đều rút lui. Vì các vị thần có kế hoạch sẽ sống mãi mãi, họ không muốn một đứa con mạnh hơn để cạnh tranh với họ. Cho nên Thetis cưới một người phàm, Vua Peleus, và sinh ra Achilles. Người phàm tạo ra con cái để chúng có thể vượt qua mình. Huyền thoại này có thể dạy chúng ta điều gì đó quan trọng. Những kẻ độc tài có kế hoạch cai trị vĩnh cửu không thích khuyến khích sự ra đời của những ý tưởng có thể làm thay đổi chúng. Nhưng các nền dân chủ tự do truyền cảm hứng cho việc tạo ra các tầm nhìn mới, ngay cả ở mức đặt câu hỏi về nền tảng căn bản của mình.</div><div>&nbsp;Theo The Guardian: <a href=\"https://www.theguardian.com/books/2018/sep/14/yuval-noah-harari-the-new-threat-to-liberal-democracy?CMP=share_btn_fb\" rel=\"noopener noreferrer\" target=\"_blank\">The myth of freedom</a></div><blockquote><div>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:<br>Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201<br>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045<br>Paypal: vuducvuong1995@gmail.com</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-09-17T10:11:08.920Z"}