{"_id":6499,"body":"<p name=\"0717\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c1f6af50dcf011e6b6be65ed4eade1d7.png\"></p><h3 name=\"0717\" style=\"text-align: center;\"><em>Snapchat là gì và tại sao Facebook không mua nổi Snapchat? Snapchat có gì và khác gì?</em></h3><p name=\"0717\">Hơn 4 năm trước, Snapchat chỉ là một ý tưởng của founder Even Spiegel và vài người bạn nảy ra trong một lớp học tại Stanford.&nbsp;</p><p>Giờ đây, sau hơn 100 triệu người dùng tích cực và 7 tỷ lượt xem video mỗi ngày, Nhà Trắng đã tham gia, ứng cử viên tổng thống Bernie Sanders đang chạy một chiến dịch trên Snapchat, những người mua quảng cáo cao cấp đang bắt đầu chú ý và có kế hoạch bỏ các trang phương tiện truyền thông để quảng cáo trên Snapchat.</p><p>Làm thế nào để một ứng dụng vốn từ đầu bị coi là \"ứng dụng chat sex\" như Snapchat có thể tới được vị trí hiện tại?</p><p><br></p><h2>Lịch sử của Snapchat: Tại sao những bức ảnh biến mất lại thay đổi cuộc chơi</h2><p><img class=\"fr-dib fr-draggable\" src=\"http://mac.h-cdn.co/assets/15/48/1448406984-facefilters.gif\"></p><p><br></p><p>Ngay từ đầu tôi đã rất ngạc nhiên khi mình không nhận ra cách thức hoạt động của Snapchat, vốn gần gũi với cách chúng ta giao tiếp với nhau hàng ngày hơn các mạng xã hội khác đến thế nào. Ý tôi là: Sau khi chúng ta nói chuyện với nhau rồi vội vã đi qua hội trường hay đơn giản sống tiếp cuộc đời của mình, những khoảnh khắc đó liền biến mất. Snapchat mô phỏng hành vi và tâm lý đó.</p><p><br></p><p>Snapchat khởi đầu tại thời điểm khi mọi người đều nghĩ ai cũng là một doanh nhân và có thể tự chạy một ứng dụng xã hội thành công. Facebook là nơi để bạn cập nhật thông tin về gia đình và bạn bè mình, Instagram là nơi có những bức ảnh tuyệt đẹp và Twitter là những cuộc trò chuyện tại một buổi tiệc cocktail. Ba đại gia xã hội này thống trị hầu hết các cuộc trò chuyện của chúng ta, nhưng tất cả họ đều tranh giành nhau một sân chơi khi xét về chức năng và quan trọng nhất là khán giả. Thế nhưng, Snapchat lại có thể đối trọng lại sức mạnh của cả ba tay chơi kia và tạo ra một mạng xã hội mới.&nbsp;</p><p><br></p><p>Những chuẩn mực của thời đại internet sinh ra là để tạo ra những nền tảng có thể lưu lại mọi thứ - mọi thứ đều được lưu trữ và số hóa. Snapchat đã đi theo hướng ngược lại và được thực tế của chúng ta thừa nhận: những khoảnh khắc đều chỉ tồn tại nhất thời và đó chính xác là cảm xúc và hành vi mà Snapchat muốn hướng tới. Snapchat thậm chí có thể được so sánh với truyền hình trong năm mươi năm đầu tiên: truyền hình được phát sóng và chỉ có vậy thôi. Snapchat muốn chạm tới nhiều sự thật lịch sử thay vì kiến tạo một thứ hoàn toàn mới.</p><p><br></p><h2>Facebook đề nghị mua lại Snapchat</h2><p><img class=\"fr-dib fr-draggable\" src=\"http://technmarketing.com/blog3/wp-content/uploads/2013/12/lol-800x400.png\"></p><p><br></p><p>Tất cả những ưu điểm đó nhanh chóng khiến Giám đốc điều hành Facebook Mark Zuckerberg chú ý tới Snapchat. Chỉ một năm sau khi ra mắt, tôi nghe nói rằng Zuckerberg đã cố gắng mua ứng dụng này với giá $ 3 tỷ USD.</p><p><br></p><p>Zuckerberg là nhà kinh doanh tài giỏi được người dùng chú ý nhất mọi thời đại.&nbsp;</p><p><br></p><p>Anh hiểu được giá trị của sự chú ý. Anh nhận ra rằng Snapchat đang trên đà dành được sự chú ý của cả một thế hệ, giống như cách Mark đã làm với Instagram (ứng dụng được Facebook mua lại năm 2012 với giá $ 1 tỷ đô). Anh nhìn ở đó một sự biến động và thấy rằng một thế hệ Snapchat có thể sẽ xuất hiện, giống như sự xuất hiện của một thế hệ Facebook trước đó. Facebook chiếm vị thế độc quyền với độ tuổi 18-24 bằng Instagram, họ có thế độc quyền đối tượng lớn tuổi hơn với Facebook; giờ họ chỉ cần Snapchat để lấp đầy các khoảng trống còn lại.</p><p>Nhưng Spiegel đã từ chối lời đề nghị này. Anh nhìn thấy những gì Zuckerberg đã thấy: tiềm năng để lấp đầy các dòng chảy xã hội mà các nền tảng khác đã bỏ qua. Anh biết anh đang sở hữu một trong những ứng dụng hot nhất thời đại; giờ chỉ còn chờ anh và đồng đội thổi bùng cơ sở người dùng và thực thi lại những giá trị cốt lõi của họ.</p><p><br></p><h2>Sự chú ý hướng về Snapchat</h2><p><img class=\"fr-dib fr-draggable\" src=\"http://maximumpop.co.uk/wp-content/uploads/2016/05/snapchat-marquee.gif\" style=\"width:782px; height:447.652px;\"></p><p><br></p><p>Nhưng, ta hãy thành thật với nhau: Điều gì thực sự đã giúp cho một mạng xã hội mới trở nên phổ biến nhanh chóng đến vậy?</p><p><br></p><p>Chính là thanh thiếu niên.&nbsp;</p><p><br></p><p>Có hai điều rất chuẩn xác khi nói đến thanh thiếu niên. Một, thật chẳng ngầu tí nào khi chơi ở cùng một câu lạc bộ mẹ bạn thường tới. Và thứ hai, bạn muốn khóa phòng mình lại.</p><p>Snapchat giải quyết cả những điều đó. Cha mẹ đã bắt đầu tham gia Facebook lũ lượt, vì vậy thiếu niên đang dần rời khỏi Facebook và tìm kiếm một nơi nào đó để đi. Và, chức năng biến mất của hình ảnh cơ bản cũng tương tự với một tấm biển \"Đừng làm phiền\" trên cửa phòng bạn, ngoại trừ việc nó hiệu quả hơn nhiều. Hai điều này đã giúp Snapchat tăng trưởng đột ngột và mạnh mẽ. Chỉ một năm sau khi ra mắt, Snapchat đã đạt 10 triệu người sử dụng tích cực.</p><p><br></p><p>Trong tháng 10 năm 2013, Snapchat tiến hành làm bản cập nhật quan trọng cho nền tảng của họ: Stories. Người dùng bây giờ cũng có thể thêm Snap của mình vào một tính năng gọi là \"Story\", đây là tính năng kết nối các snap rời rạc thành một câu chuyện dài. Những câu chuyện này chỉ tồn tại trong vòng 24h sau khi được đăng tải và được công khai đến tất cả những người theo dõi bạn.</p><p><br></p><p>Tôi sẽ tuyên bố rất rõ ràng ở đây: Tôi đã từng nói tôi nghĩ rằng bản cập nhật này là một ý tưởng tồi. Thật lố bịch khi nghĩ đến việc người dùng thực sự xem một thứ gì đó khiến họ phải tốn công trên Snapchat, nơi mọi thứ đều được chuyển đến tận tay người dùng. ( Các mẩu Story hiển thị trên trang của người dùng và bạn phải click vào một Story mới xem được).</p><p>Nhưng trời ạ tôi đã sai. Bản cập nhật này đánh dấu bước chuyển lớn đầu tiên của Snapchat trên con đường trở thành một nền tảng chủ chốt, bằng cách tạo ra một thứ ngôn ngữ và ngữ cảnh xã hội của riêng mình. Ứng dụng đã có những chức năng rất khác biệt so với bất kỳ mạng xã hội nào tại thời điểm đó: bạn có thể vẽ lên các bức ảnh, chức năng tự động xóa nội dung và những thao tác vuốt lên xuống và sang bên trong app khá mới mẻ. Nhưng sau khi Story ra đời, nền tảng bắt đầu phát triển và trưởng thành như một điểm đến của mọi nội dung. Vào tháng Tám năm 2014, 40% thanh niên 18 tuổi ở Mỹ sử dụng Snapchat mỗi ngày.</p><p><br></p><p>Bản cập nhật lớn nhất trong lịch sử Snapchat và là một chức năng thực sự thay đổi cuộc chơi chắc chắn là Discover.</p><p><br></p><h2>Snapchat trở thành điểm đến của truyền thông</h2><p><br>Vào đầu năm 2015, Snapchat ra mắt Discover. Đó là một tính năng cho phép người dùng nhận những nội dung được cung cấp bởi các công ty truyền thông hàng đầu. Những cái tên tham gia bao gồm National Geographic, Vice, ESPN, và nhiều cái tên khác. 11 cái tên tham gia đã bắt đầu hoạt động ngay. Snapchat Discover đã và đang là sân chơi rất nghiêm túc vì chức năng này đặt các công ty vào một vị trí rất cạnh tranh trên giao diện của người dùng và đem lại cho những công ty này sự chú ý chưa từng có từ những người dùng thuộc giới trẻ. Chức năng này đã thực sự thay đổi hoàn toàn cách thao tác vuốt và sử dụng app.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*72TsfjVX31ncW_HMl2fI-w.gif\"></p><p><br></p><p>Đây là một bước tiến rất thú vị đối với Snapchat. Nó là khởi đầu của rất nhiều xu hướng được chú ý mạnh mẽ: sự bùng nổ của nội dung và các công ty trở thành công ty truyền thông, đưa ra nội dung của riêng mình; tầm quan trọng của điện thoại di động đang được ưu tiên.</p><p><br>Snapchat sử dụng Discover để thương thảo, đòi quyền quản lý một vài nhà cung cấp nội dung hàng đầu thế giới trên nền tảng của mình. Điều này mang lại cho Snapchat nhiều quyền lực hơn trong việc quản lý kĩ lưỡng những gì sẽ hiển thị trên trang Snapchat Discover.</p><p><br></p><p>Các thương hiệu đối tác &nbsp;và 18 thương hiệu khác có mối quan hệ sâu sắc với Snapchat và họ đang nhận được nguồn vốn lớn nhờ đó. Tại sao ư? 45% người dùng Snapchat dưới 25 tuổi. Có hơn 100 triệu, gần 200 triệu người dùng Snapchat. Về cơ bản. Snapchat đang giao cho những thương hiệu này một bản demo của đối tượng 25 tuổi trở xuống. Vì vậy, chẳng có gì ngạc nhiên khi những công ty truyền thông này phải thuê nhiều team để xây dựng kênh Snapchat của mình. Công việc duy nhất của những công ty này là làm nội dung cho Snapchat.</p><p><br>Hiện tại, Snapchat đang hợp tác với NFL, Nhà Trắng gần đây cũng đã tham gia và có thể tạm kết luận rằng Snapchat sẽ tiếp tục giữ mối quan hệ trung gian với các bên sáng tạo nội dung nếu họ chứng minh được họ là một tài sản truyền thông thực thụ.</p><p><br></p><h2>Cơ bản về Snapchat</h2><p><br>Sau khi bạn đã biết tất cả mọi thứ về lịch sử của nền tảng này, chúng ta hãy bắt tay vào phần quan trọng nhất: làm thế nào để sử dụng ứng dụng này? Trên mỗi bài tôi đã viết về Snapchat trước đây, hầu hết các bình luận đều sẽ giống thế này \"Ừ, nhưng làm thế quái nào để dùng cái này bây giờ?\" Hay \"Thật khó hiểu!\"</p><p>Không vấn đề gì. Dưới đây là một số hướng dẫn hữu ích tôi đã tổng hợp lại để giúp các bạn hiểu những chức năng cơ bản của Snapchat và một số mẹo nhỏ khác.</p><h4>Sự khác biệt giữa Snap, Story, và trò chuyện</h4><h3>Vậy, ... Thế nào là một Snap?</h3><p>Một câu hỏi rất hay. Snap là chức năng chính của ứng dụng và là tên của những bức ảnh và video sẽ bị biến mất. Bạn gửi chúng trực tiếp cho bạn bè trên ứng dụng. Những bức ảnh và video sẽ tồn tại trong khoảng từ một đến mười giây sau khi chúng được mở, và rồi \"snap\" sẽ biến mất.</p><p><br></p><h3>Và sự khác biệt giữa Snap và Story là gì ...?</h3><p>Story là một bộ sưu tập các Snap được đặt lại với nhau để tạo ra một câu chuyện - Story. Không giống như Direct Snap, Story có thể được xem bởi bất cứ ai theo dõi bạn. Khi bạn gửi một Snap đến Story của bạn, ảnh và video sẽ được công khai cho các follower của bạn. Story tồn tại trong vòng 24 giờ trước khi biến mất, nhưng độ dài vẫn chỉ có thể nhiều nhất là 10 giây.</p><p><br></p><h3>Ngoài ra còn có chức năng chat phải không?</h3><p>Đúng rồi. Khi bạn vuốt phải vào tên của một người trong hộp thư Snap trực tiếp của bạn, chức năng chat sẽ xuất hiện. Bạn biết bạn đã nhận được một cuộc trò chuyện khi bong bóng tin nhắn màu xanh xuất hiện bên cạnh tên của ai đó. Cuộc trò chuyện cũng sẽ biến mất sau khi được mở.</p><h4 name=\"cb96\"><br></h4><h2 name=\"cb96\">Hình GIF minh họa cách sử dụng Snapchat</h2><h4 name=\"cb96\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*XKXHhJJSDZILGO6Z01SOgg.gif\"></h4><p name=\"475a\" style=\"text-align: center;\">Snap ảnh và video</p><p name=\"475a\" style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*noOak68JfCzsH1rmhKabFQ.gif\"></p><p style=\"text-align: center;\">Thêm filter và double filter</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*JVaOqiZJicjzzabEuVYCrw.gif\"></p><p style=\"text-align: center;\">Cách filter cho video</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*D8fUn5KsjmlVqE_Io7zOtw.gif\"></p><p style=\"text-align: center;\">Cách lưu ảnh và video</p><h2 style=\"text-align: left;\"><br></h2><h2>Lịch sử Snapchat theo dòng thời gian</h2><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/1000/1*OCxHAlcNs2Ntf3rSWVPIIg.png\"></p><p><br></p><p>Nguồn: <a href=\"https://medium.com/@garyvee/the-snap-generation-a-guide-to-snapchat-s-history-5ecd3df24f58#.txirbn4wv\" target=\"_blank\">Medium</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-11T17:02:22.006Z","creator_id":3013,"down_point":0,"tags":null,"title":"Thế hệ Snapchat: Câu chuyện ra đời của một nền tảng mới","up_point":39}