{"_id":6568,"body":"<p>&nbsp; Các bạn đã từng nghe về “<strong>H</strong><strong>iệu ứng luộc ếch&nbsp;</strong>” chưa ? Cái tên nghe có vẻ lạ và rất là ngộ nghĩnh. Tuy nhiên nó lại là 1 chiến lược tâm lý được sử dụng rất phổ biến trong cuộc sống hàng ngày.</p><p>&nbsp;Đã từng có 1 thí nghiệm rằng. Nếu bạn đun 1 nồi nước sôi 100 độ ùng ục. Sau đó thả con ếch sống vào trong đó. Ngay tức thì, con ếch sẽ nhảy ngay ra khỏi nồi. Nhưng nếu bạn chuẩn bị 1 nồi nước nguội mát rồi mới thả con ếch vào, sau đó bật lửa nhỏ đun lên, nhiệt độ được tăng dần lên một cách thật chậm đều. Thì con ếch sẽ ở yên trong đó cho đến khi nước ấm dần, ấm dần và nó bị luộc chín. Thí nghiệm này được thực hiện năm 1897 được giải thích bằng sự chênh lệch giữa nhiệt độ thích nghi của con ếch và nhiệt độ nóng lên của môi trường quanh nó. Về con người, nếu bạn muốn người khác thay đổi hay đưa ra một quyết định gì đó, đừng bắt họ phải đáp ứng ngay cái bạn muốn, mà hãy tạo điều kiện để họ dịch chuyển từ từ, từng chút một đến cái bạn muốn.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/32867da0dccd11e6b6be65ed4eade1d7.jpg\"></p><p><strong>Hãy cùng phân tích thêm về nó trong cuộc sống. </strong></p><p>Điều này xuất hiện rất thường xuyên trong cuộc sống hàng ngày: Chẳng hạn, khi bạn đến một trung tâm ngoại ngữ. Họ sẽ giới thiệu cho bạn các khóa học thử miễn phí đầu tiên. Rồi khi bạn tham gia và cảm thấy thích thú. Họ lại tiếp tục giới thiệu cho bạn các khóa học trung bình giá từ hàng chục đến hàng trăm ngàn. Rồi dần đần, có các khóa học hàng triệu đến chục triệu. Điều gì sẽ xảy ra nếu như ngay từ đầu, trung tâm giới thiệu cho bạn các khóa học hàng triệu và chục triệu? Là mình thì mình thấy số tiền đó quá lớn và từ chối ngay lập tức.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a02ed910dccd11e6b6be65ed4eade1d7.jpg\"></p><p>&nbsp; Có một số tổ chức xã hội, kêu gọi mọi người làm công tác tình nguyện, làm những việc tốt cho cộng đồng một cách phi lợi nhuận. Những người được mời vào tổ chức được hứa hẹn là chỉ giao những việc nhẹ nhàng, đơn giản, làm tự nguyện, tốn ít thời gian, công sức. Bước đầu sự thật đúng là như vậy. Nhưng dần dần, số lượng việc sẽ được tăng dần lên, độ khó cũng tăng theo. Những thành viên nào làm tốt công việc lại được tuyên dương trong các cuộc họp, được trao bằng khen để thành viên đó có thêm động lực. Dần dần, họ đã đào tạo ra một đội ngũ những thành viên tích cực, sẵn sàng bỏ rất nhiều thời gian, công sức, lẫn tiền bạc để làm việc không lương cho tổ chức đó. Nếu ngay từ khi họ tuyển thành viên mà nói sự thật: “Tôi đưa các bạn vào tổ chức, tôi mong muốn các bạn sẽ làm thật nhiều việc mà không cần nhận lương” thì hầu như chẳng có ai dám vào cả. Điều này cũng tốt khi họ tạo ra một đội ngũ đi làm việc công ích cho xã hội, nhưng nó lại có mặt trái là: có những người dành quá nhiều thời gian làm công tác xã hội sẽ dẫn đến còn ít thời gian để chăm lo cho gia đình và công việc. Tất nhiên con người thì sẽ thông minh hơn con ếch. Khi đã cảm thấy quá mệt mỏi vì gánh nhiều việc, con người sẽ biết từ chối. Tuy nhiên, những lãnh đạo của tổ chức cũng rất khôn khéo, họ giỏi kỹ năng thuyết phục và có nhiều biện pháp tâm lý khác để giữ những thành viên tích cực ở lại tổ chức mà vẫn khiến họ duy trì khối lượng công việc, nếu có giảm bớt công việc thì cũng giảm đi khá ít.&nbsp;</p><p><strong>&nbsp;Vậy bạn nghĩ sao về điều này? &nbsp;</strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d9e88700dccd11e6b6be65ed4eade1d7.jpg\"></p><p><strong>&nbsp;Hãy cùng nhìn vào 1 góc nhìn khác.</strong></p><p>Chúng ta cần hiểu rằng: Đồng xu có 2 mặt và mọi việc trên đời cũng thế. Thích nghi không có nghĩa là chúng chỉ mang đến hại cho ta, còn có những cái lợi. Sự thích nghi giúp chúng ta tồn tại được trong 1 môi trường nào đó, nhưng nếu môi trường đó mang lại 1 tác hại được tăng lên từng chút một. Nếu chúng ta không nhận ra để hành động thay đổi mà cứ thích nghi, hay nhận ra tác hại nhưng lại chủ quan, cảm thấy chưa cần phải thay đổi, thì dần dần chúng ta cũng sẽ bị luộc chín giống như con ếch đó .Ví dụ :</p><p>&nbsp; Những người sống ở khu vực nước thải công nghiệp. Ban đầu lượng chất bẩn ở khu vực còn ít, mùi hôi bốc lên chẳng đáng bao nhiêu. Nhưng dần dần lượng chất bẩn ngày một nhiều hơn, mùi nước bẩn hôi thối bốc lên nồng nặc. Người ở nơi khác đi ngang qua thì thấy hôi thối không chịu nổi, nhưng những người ở đó thì lại quen rồi, mặc dù họ vẫn ngửi thấy mùi hôi của nước, nhưng do họ đã thích nghi được và mùi hôi vẫn nằm trong ngưỡng chịu đựng của họ. Nhưng nếu họ vẫn tiếp tục ở đó, một ngày nào đó họ sẽ bị các bệnh về đường hô hấp. Có người sẽ chuyển đi, nhưng cũng có những người ở lại vì nhiều lí do khác nhau.</p><p>&nbsp; Thời còn đi học, tuổi trẻ trâu nông nổi. Sẽ có những học sinh bắt nạt và những học sinh bị bắt nạt. Nếu như những học sinh bị bắt nạt không chịu thay đổi, không chịu phát triển bản thân,.. và cứ tiếp tục để điều đó xảy ra thì dần dần học sinh đó sẽ quen với việc bị bắt nạt và có thể sẽ gây ra ảnh hưởng tâm lí sau này. Còn những học sinh bắt nạt, cứ tiếp tục đi bắt nạt những học sinh khác rồi cũng quen dần với việc đó, tạo nên các xu hướng bạo lực sau này. Và còn nhiều nhiều hệ quả khác nữa. Thế nên mỗi người đều cần phải vạch ranh giới về sự thích nghi của mình.</p><p>Còn rất nhiều vấn đề khác trong cuộc sống này. Như vấn đề ô nhiễm môi trường, hiện tượng nóng lên toàn cầu ,thực phẩm có hóa chất độc hại…. mà chúng ta như những con ếch đang bị luộc chín dần dần mà không hề hay biết, hoặc có biết thì cũng chấp nhận vì…đã thích nghi rồi.</p><p>Cảm ơn các bạn đã đọc. Bài viết được mình tham khảo từ nhiều nguồn khác nhau với mục đích duy nhất là chia sẻ kiến thức. Có bất kì sai sót nào, mong các bạn góp ý.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-17T16:05:20.433Z","creator_id":3183,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"590ff4025210c2058fbffe0d","name":"HIỆU ỨNG ẾCH LUỘC"}],"title":"Luộc ếch và cuộc sống hàng ngày.","up_point":55}