{"_id":12584,"title":"Sự đeo bám tận cùng của cái nghèo và “chiếc bẫy” vật chất","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c24bca0374711e894af052a149a88d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một vài người cho rằng <a href=\"https://www.formyoursoul.com/cam-giac-ngheo-se-khong-bao-gio-bien-mat-ke-ca-khi-ban-kiem-duoc-tien/\" rel=\"noopener noreferrer\" target=\"_blank\">nghèo</a> là chuyện bình thường. Nghèo nghĩa là bạn không có đủ tiền để mua nhiều thứ nên bạn buộc phải tiêu xài ít hơn. Nhưng sự thật không phải chỉ dừng lại như vậy.</div><div style=\"text-align: justify;\">Khi hết tiền, bạn không thể làm tất cả những thứ nhỏ nhặt để tăng số tiền bạn có trong dài hạn. Quá nghèo còn tốn kém hơn bạn nghĩ.</div><div style=\"text-align: justify;\">Khi bạn nghèo, bạn không thể mua nhiều thực phẩm, mua các đồ dùng chất lượng mà có thể dùng lâu dài hay sở hữu những món đồ công nghệ “xịn” thay vì đi thuê. Quá nghèo còn tốn tiền hơn cả tiết kiệm tiền trong dài hạn. Tệ hơn nữa, <strong>quá nghèo thường đi kèm với những chi phí ẩn, vô hình&nbsp;</strong>mà có thể khiến cho hành trình thoát nghèo của bạn thậm chí còn trở nên khó khăn hơn rất nhiều.</div><h2 style=\"text-align: justify;\"><strong>Đồ ăn có thể rẻ nhưng ăn uống lành mạnh lại rất đắt</strong></h2><div style=\"text-align: justify;\">Bất kỳ một sinh viên đại học nào cũng có thể nói với bạn rằng mua đồ ăn khi chỉ có ít tiền trong túi là điều không khó. Mì tôm chỉ dưới 20 xu một gói. Tuy nhiên, vấn đề ở đây là mua thực phẩm lành mạnh. Mì tôm chứa 20% calo và 80% là muối. Nếu chỉ ăn món này hàng ngày trong vài năm liền thì chắc chắn, sức khỏe của bạn về lâu dài sẽ rất nguy hiểm (đây cũng là điều mà bác sĩ của tôi nói với tôi).</div><div style=\"text-align: justify;\">Đây chính xác là hoàn cảnh mà tôi đã từng rơi vào khi trong túi chỉ còn vài tờ tiền ít ỏi. Lúc đó, thời gian thậm chí còn giá trị hơn sức khỏe của tôi và thức ăn nhanh thậm chí còn dễ mua hơn cả tự nấu ở nhà. Tất nhiên, vì chúng không quá đắt.</div><div style=\"text-align: justify;\">Và bạn biết đấy, chính điều này đã khiến tôi ăn uống vô cùng cẩu thả: vào một tuần yên bình, tôi mua xúc xích từ cửa hàng địa phương QuikTrip với giá 2 USD. Khi có một tuần tồi tệ, tôi ăn mì cả tuần. Chai soda 2 lít rẻ hơn nhiều so với nước cam ép hay sữa nên mỗi khi muốn uống thêm thứ gì khác ngoài nước lọc, soda chính là thứ mà tôi tìm đến.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66f5a360374711e8aff0932fc2bf9718.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://pixabay.com/en/noodles-instant-noodles-ramen-asia-3201642/\" rel=\"noopener noreferrer\" target=\"_blank\">Pixabay</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Vì một vài năm ăn uống như vậy nên bây giờ, sức khỏe của tôi vô cùng tệ và hậu quả lâu dài còn trầm trọng hơn nhiều. Thậm chí, khi bắt đầu kiếm được nhiều tiền hơn thì thay đổi thói quen vẫn là điều không hề dễ. Soda vẫn là đồ uống yêu thích trong bữa ăn của tôi. Có lẽ, phải mất một thời gian dài nữa để quen với những bữa ăn tự nấu ở nhà và đủ chất dinh dưỡng.</div><div style=\"text-align: justify;\">Có thể bạn cho rằng khi đã có nhiều tiền rồi thì thay đổi thói quen là chuyện quá dễ. Nhưng cứ chờ cho đến lúc bạn có nhiều tiền mà xem, bạn sẽ phải choáng váng vì quá nhiều thói quen xấu đã hình thành đến mức khó mà từ bỏ hết chúng.</div><div style=\"text-align: justify;\">Đây là chiếc bẫy rất khó thoát ra của nghèo túng. Theo một nghiên cứu từ trường Sức khỏe Cộng đồng Harvard, trung bình, một bữa ăn lành mạnh tiêu tốn nhiều hơn khoảng 1,5 USD mỗi ngày (hoặc khoảng 45 USD mỗi tháng) so với ăn uống không lành mạnh. Khi bạn có tiền, đó không phải là vấn đề. Tuy nhiên, nếu mức lương của bạn thấp thì đây lại là vấn đề vô cùng lớn.</div><div style=\"text-align: justify;\">Khi 1,5 USD mỗi ngày là cả vấn đề lớn với bạn thì không có gì ngạc nhiên khi bạn sẽ luôn chọn mua chai soda 1 USD thay vì mua 1 cốc nước cam ép 4USD. Chẳng ai thèm quan tâm tới&nbsp;“<em>những hậu quả về sức khỏe trong dài hạn</em>”&nbsp;khi họ gần như không thể trả tiền thuê nhà. Bạn có biết&nbsp;“<em>hậu quả về sức khỏe trong dài hạn</em>”&nbsp;thực tế là gì không? Đó là bị đuổi ra khỏi nhà đấy. Thế nên, hôm nay tôi vẫn sẽ phải trả tiền thuê nhà dù sau đó, tôi lại lo lắng về bệnh tật tôi có thể mắc phải sau này.</div><div style=\"text-align: justify;\">Khi bạn nghèo, bạn không đủ khả năng để nghĩ về “dài hạn”. Ai chẳng biết việc mua đồ từ những cửa hàng có thẻ thành viên sẽ có nhiều lợi ích nhưng bạn làm gì đủ tiền để trả phí làm thẻ thành viên chứ. Ai chẳng biết ăn nhiều xúc xích bán ở vỉa hè và mì tôm có thể giết chính bạn một ngày nào đó, nhưng miễn là ngày đó không đến trước ngày trả tiền thuê nhà thì mọi chuyện vẫn ổn. Bạn vẫn sống được.</div><div style=\"text-align: justify;\">Tôi có thể khá hơn nếu tự nấu ăn nhiều hơn trong thời gian tới. Tuy nhiên, giống như 6,8 triệu người Mỹ khác theo số liệu từ Văn phòng Thống kê Lao Động, tôi vẫn phải làm thật nhiều nghề để trang trải cuộc sống. Tôi không có đủ thời gian để giữ sức khỏe và tôi không thừa tiền để tiết kiệm.</div><h2 style=\"text-align: justify;\"><strong>Chi phí sửa chữa những chiếc xe hơi rẻ tiền còn đắt hơn và đi xe bus là cách lãng phí thời gian khủng khiếp.</strong></h2><div style=\"text-align: justify;\">Có việc làm không có mấy ý nghĩa nếu bạn không thể tới nơi làm. Sở hữu một chiếc xe hơi là quá đắt kể cả sau khi bạn đã thanh toán đủ những chi phí ban đầu. Đi lại bằng xe bus hay các phương tiện công cộng khác có lẽ phù hợp với những người có thu nhập không cao nhưng không phải thành phố nào cũng có sẵn xe bus.</div><div style=\"text-align: justify;\">Khi bạn nghèo, phương tiện đi lại có hai chi phí ẩn chính. Đầu tiên, nếu bạn có nhiều tiền, bạn có thể sửa xe ngay khi chúng bị hỏng.</div><div style=\"text-align: justify;\">Xe của tôi bắt đầu kêu re ré báo hiệu rằng tôi phải sửa ngay nếu không bàn đạp sẽ bị hỏng. Tôi rất ghét tiếng kêu đó nhưng tôi cũng ghét phải lấy đi một ít tiền từ ví của mình. Thế nên, tôi vặn radio to hơn và cố gắng hạn chế đi xe để tăng thời gian sử dụng của bàn đạp.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91a84590374711e88411ab06c9a76dbc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://pixabay.com/en/auto-pkw-scrap-old-car-oldtimer-2465906/\" rel=\"noopener noreferrer\" target=\"_blank\">Pixabay</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Thay một chiếc bàn đạp phanh có thể mất khoảng 145 USD, tùy thuộc vào loại xe của bạn. Nếu tôi phải chi số tiền này (giả sử trong ví tôi có đủ ngần ấy tiền) thì tôi sẽ không còn tiền để mua thức ăn cho cả tháng. Tệ hơn, tôi cũng sẽ không có đủ tiền để mua sắm các vật dụng cần thiết. Thế nên, tôi chẳng làm gì cả.</div><div style=\"text-align: justify;\">Trong tình huống đen đủi, phanh của tôi hỏng tới mức mà sẽ phá nát cả rotor và chắc chắn là chi phí thay bộ phận này còn tốn kém gấp nhiều lần. Rõ ràng, ban đầu có thể tôi giảm được một khoản phí nhưng khi có thêm một bộ phận khác hỏng thì coi như, tôi khủng hoảng hoàn toàn. Càng để lâu thì chi phí sửa chửa càng đắt đỏ.</div><div style=\"text-align: justify;\">Tuy vậy, chờ đợi thường là lựa chọn duy nhất của tôi. Không giống như việc mua những thực phẩm lành mạnh, có những lúc tôi rỗng túi hoàn toàn. Không phải là “<em>tôi còn tiền nhưng tôi không nên tiêu</em>”. Nó giống kiểu sửa xe hết 145 USD và tôi chỉ có 12 USD trong tài khoản. Tôi vẫn phải lái xe đi làm. Không hề có lựa chọn thứ 3 nào cả.</div><div style=\"text-align: justify;\">Đi xe bus là lựa chọn khá hay nhưng không phải muốn đi tới đâu cũng được vì không phải vùng nào cũng có xe bus. Đi xe bus, bạn đối mặt với một loại chi phí hoàn toàn khác: <a href=\"https://www.formyoursoul.com/chinh-xac-thi-ban-dang-lam-gi-vao-thoi-gian-ranh-roi/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>thời gian</strong></a>. 15 phút lái xe trở thành 1 tiếng đồng hồ với xe bus. Nhỡ xe bus và bạn mất thêm 10 – 15 phút khác. Khi chỉ có một vài giờ rảnh rỗi trong ngày thì ngần ấy tiếng đồng hồ trên xe buýt nghĩa là bạn không thể chuẩn bị một bữa ăn tử tế hay dọn phòng. Rõ ràng, nếu đi xe bus liên tục thì chi phí còn tăng lên gấp bội.</div><div style=\"text-align: justify;\">Đi xe bus không hẳn là một lựa chọn. Nếu xe của bạn bị hỏng và bạn không có tiền để sửa nữa thì bạn sẽ bị phạt và trừ lương. Tệ hơn là mất việc. Chi phí thời gian khi đi xe bus sẽ khiến cho việc hòa hợp với những thứ có thể giúp bạn thoát nghèo trở nên khó khăn, chẳng hạn như học tập. Trớ trêu thay, chỉ thích nghi thôi cũng khiến cho công việc của bạn khó khăn hơn nếu bạn không đủ khả năng để chi trả tất cả những chi phí đi kèm với nó.</div><h2 style=\"text-align: justify;\"><strong>Bạn cần phải ăn mặc đẹp. Tuy nhiên, quần áo mới không phải là ưu tiên hàng đầu.</strong></h2><div style=\"text-align: justify;\">Mặc dù là hàng hóa thiết yếu nhưng mua quần áo mới thường bị gán với định kiến là một trong những nhu cầu mua sắm “vô tích sự” nhất. Tại sao người nghèo lại nên mua sắm quần áo mới hoặc quần áo đẹp khi họ còn không đủ tiền để trả phí sinh hoạt hàng ngày? Nếu chi tiền mua quần áo nữa thì rất tốn kém.</div><div style=\"text-align: justify;\">Cách đây nhiều năm tôi làm việc cho Walmart và cũng giống như nhiều người, tôi phải có đồng phục. Ở thời điểm đó, chúng tôi được yêu cầu mặc áo xanh sẫm và quần kaki. Vì tôi chẳng hề có cái nào như vậy nên tôi buộc phải xài hết số tiền tiết kiệm để mua quần áo mới chỉ để được đi làm. Vấn đề là, công việc đẩy xe hàng của tôi ở ngoài trời nên những chiếc áo xanh sẫm đó dần sẽ phai màu dưới ánh nắng Mặt Trời gay gắt ở bang Georgia. Thêm nữa, giày của tôi cũng mòn dần do phải đi lại quá nhiều trên mặt đường nham nhở.</div><div style=\"text-align: justify;\">Không cần phải nói nhiều, trông tôi lúc nào cũng giống như một thằng chẳng ra gì cả. Áo nhạt màu và giày rách tả tơi, và đó là tôi trong giờ làm việc. Phần còn lại trong tủ quần áo của tôi trông còn tệ hơn. Bất cứ chút tiền nào mà tôi định dự trữ để mua quần áo mặc hàng ngày thì đều dồn vào việc mua mới đồng phục. Thế nên, ngoài bộ này ra, tôi chẳng có bộ trang phục nào đẹp hơn để mặc đi phỏng vấn ở những nơi khác.</div><div style=\"text-align: justify;\">Phải mất một thời gian dài trước khi tôi có thể cập nhật lại tủ quần áo của mình với những trang phục chỉnh tề hơn và theo kịp xu hướng. Cuối cùng, tôi đã phải mở rộng hạn mức tín dụng của mình với một nhà bán lẻ quần áo bất kể bao nhiêu người can ngăn rằng tôi không nên làm vậy khi hết tiền.</div><div style=\"text-align: justify;\">Nếu bạn nghèo và bạn có một tủ quần áo đẹp thì mọi người sẽ nghĩ rằng bạn tiêu xài hoang phí, vô trách nhiệm. Tuy nhiên, nếu bạn ăn mặc xấu xí, không đẹp thì nhiều khả năng họ sẽ phán xét bạn nghèo, đặc biệt là trong các buổi phỏng vấn. Cách bạn ăn mặc có thể sẽ quyết định việc bạn lọt vào vòng tuyển dụng tiếp theo hay bị loại ngay khi bạn bước vào cửa. Hiệu ứng này mạnh đến mức mà mặc một chiếc áo của một thương hiệu dễ nhận dạng còn có thể cải thiện cách mà người khác nhận ra bạn. Tuy thật đáng buồn và khó tin nhưng thế giới mà chúng ta đang sống là như vậy đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb08ec50374711e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://pixabay.com/en/hanging-industry-stock-street-3170017/\" rel=\"noopener noreferrer\" target=\"_blank\">Pixabay</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Hiển nhiên, chi phí mua quần áo chưa phải là cuối cùng. Bởi vì việc giữ quần áo luôn sạch sẽ, thơm tho cũng tốn khá nhiều thời gian và tiền bạc. Nếu không có máy giặt hoặc máy hong khô quần áo hoặc không có nguồn nước sạch để dùng thì bạn cần phải đến hiệu giặt tự động hoặc mua nước sạch hoặc phải mất thời gian quý báu để đi tìm nguồn nước có thể sử dụng được. Rõ ràng, khoảng thời gian đó sẽ tốt hơn nếu được dùng đầu tư vào làm việc, học kỹ năng hay chăm sóc gia đình.</div><div style=\"text-align: justify;\">Và phần tệ nhất đó là khi bạn mặc những bộ quần áo cũ kĩ, xấu xí thì bạn sẽ dễ dàng nhận được những lời phán xét hết sức khắc nghiệt. Không chỉ là nghèo túng mà còn là lười biếng (không tắm giặt).&nbsp;<em>“Tại sao bạn lại tiếc tiền tới mức không dám mua một bộ quần áo mới vậy?”</em></div><div style=\"text-align: justify;\">Tuy nhiên, bỏ qua tất cả những điều này, quan tâm tới diện mạo bên ngoài là điều phù phiếm. Thức ăn là thực tế, có nhà ở là thực tế, đi lại là thực tế nhưng bỏ tiền mua quần áo mới thì không phải vậy. Tại sao bạn lại cần lãng phí tiền vào những bộ trang phục thời thượng để rồi sau đó phải kêu ca về việc hết tiền? Bạn hoàn toàn có thể bỏ qua những lời nói mang tính công kích đó. Bạn không thể <a href=\"https://www.formyoursoul.com/lam-nao-de-ren-luyen-tu-duy-tang-truong-growth-mindset/\" rel=\"noopener noreferrer\" target=\"_blank\">thay đổi nhận thức</a> của mọi người về những phán xét khi bạn mặc đồ cũ nhưng ít nhất, bạn có thể phớt lờ họ.</div><h2 style=\"text-align: justify;\"><strong>Chi phí cho tất cả những thứ cần thiết kết hợp lại sẽ vượt quá số tiền bạn kiếm được.</strong></h2><div style=\"text-align: justify;\">Tránh các khoản phí phát sinh hết sức có thể là “cuộc chiến sinh tồn” của những gia đình có thu nhập thấp. Tuy nhiên, trớ trêu là khi bạn nghèo thì nhìn đâu cũng thấy thứ cần chi tiêu, sắm sửa. Nếu bạn có thẻ ngân hàng, bạn phải trả tiền hàng tháng để duy trì nó. Nếu bạn đi vay, bạn phải trả nợ hàng tháng. Còn nếu không vay thì làm thế nào để bạn có thể sống sót tới tháng tiếp theo khi không còn chút tiền nào trong túi?</div><div style=\"text-align: justify;\">Các khoản vay thôi chưa đủ. Tiền sửa xe, tiền bảo dưỡng, tiền sửa chữa các vật dụng trong nhà, tiền sinh nhật, đám cưới…. và rất nhiều khoản phí khác. Nếu không sửa xe, sao bạn có phương tiện đi lại để tiếp tục công việc và kiếm tiền? Và rồi bạn lại phải đi vay và tiếp tục đối mặt với những khoản phải trả hàng tháng. Càng nghèo, càng đắt đỏ.</div><div style=\"text-align: justify;\">Tôi quyết định thay đổi một chút, chịu trách nhiệm cho sự nghèo túng của mình. Tôi quyết định đi bộ đi làm thay vì lái xe. Quả là một ý tưởng hay ho hứa hẹn sẽ tiết kiệm được đáng kể. Tuy nhiên, vào một ngày mưa gió, khi chạy trong cơn mưa tầm tã để đuổi kịp chiếc xe bus thì chiếc điện thoại của tôi bị rơi khỏi túi quần và….. hỏng! Bạn đừng bảo tôi chọn không sửa vì tôi vẫn phải liên lạc với khách hàng và những người khác. Thế đấy!</div><div style=\"text-align: justify;\">Đây chính là tôi trong quá khứ nhưng tôi biết, nhiều người thậm chí còn tệ hơn nữa. Họ làm việc cật lực, một cách hăng say và miệt mài nhất nhưng vòng xoáy của đói nghèo vẫn bám đuổi họ từ năm này sang năm khác.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Đọc tiếp</strong>: <a href=\"https://www.formyoursoul.com/cam-giac-ngheo-se-khong-bao-gio-bien-mat-ke-ca-khi-ban-kiem-duoc-tien/\" rel=\"noopener noreferrer\" target=\"_blank\">Cảm giác nghèo sẽ không bao giờ biến mất kể cả khi bạn kiếm được tiền</a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div><div style=\"text-align: justify;\"><strong>Source</strong>: <a href=\"https://lifehacker.com/being-poor-is-too-expensive-1736233505\" rel=\"noopener noreferrer\" target=\"_blank\">Being Poor Is Too Expensive</a> (Lược dịch).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13028,"created_at":"2018-04-03T14:04:31.998Z","down_point":0,"up_point":33,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5ac389ef80e7e64bc7d837ea","name":"NGHÈO"}]}