{"_id":9471,"title":"Bàn về việc bắt chó hoang, chó không xích, rọ mõm.","body":"<h3><strong>&nbsp; &nbsp; &nbsp;</strong><u><strong>WARNING : BÀI VIẾT KHÔNG DÀNH CHO CÁC BẠN</strong></u></h3><h3>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<u><strong>&nbsp;CÓ TƯ TƯỞNG CUỒNG CHÓ !</strong></u><br><br><br></h3><h3><br></h3><h3><br></h3><div><em>Trước khi vào vấn đề, ta cùng đọc một câu chuyện ngắn nhé!</em></div><div><br></div><div><br></div><div><em>Ngày nảy ngày nay, ở xứ sở Đông Lào nọ...&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/645fe210a05111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>&nbsp;Có một người đàn ông đang đùa giỡn với chú chó của gã. Cùng lúc đó, một người cha đang chở con gái của mình &nbsp;dần chạy đến...</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eff5c20a05111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Bỗng... chú chó của gã nọ băng ngang qua đường...</strong></figcaption></figure></div><div><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0e3d000a05111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Chú chó &nbsp;đã va vào xe của 2 cha con, nhưng chú vẫn ổn, còn chiếc xe vì phanh quá gấp đã ngã xuống, người cha té xuống đường rồi qua đời. Đứa con gái may mắn vẫn an toàn...</strong></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d600c7e0a05111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Người chủ và chú chó nọ thì không sao. nhưng cô bé tội nghiệp đã chịu cảnh mất đi người cha thân yêu của mình chỉ vì sự vô ý thức của người chủ chú chó trong cách quản lý vật nuôi ...</strong></figcaption></figure></div><div><br><br><strong>H</strong>ơn một tháng trở lại đây, ở xứ sở Đông Lào đang sôi sục về vấn đề \" Bắt chó hoang, chó thả rông không rọ mõm, không xích\" của các cấp chính quyền. Có rất nhiều quan điểm đã được nêu ra, có nhiều người ủng hộ:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8598de40a05211e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/160d0050a05311e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>và có cả những ý kiến trái chiều...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26cf50a0a05311e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a7f6050a05311e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/329d2a60a05311e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h4><strong>Từ ngày 15/9, Nghị định 90/2017 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực thú y và một số lĩnh vực khác có hiệu lực.<br>Theo đó, nếu không đeo rọ mõm cho chó, hoặc không được tiêm phòng,<br>hoặc không buộc xích, mà đưa ra nơi công cộng, chủ vật nuôi sẽ bị phạt từ 600.000 đồng đến 800.000 đồng. Nếu vi phạm cả hai trường hợp thì bị phạt đến 1,6 triệu đồng.</strong></h4></blockquote><div><strong>V</strong>ậy nguyên nhân mà Chính phủ đã ban hành quy định này là do đâu? đơn giản lắm các bạn ạ.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Theo mình được biết, quy định này đã có từ \" chục năm trước\", khi chó hoang, chó thả rông không xích/rọ mõm bắt đầu trở thành một mối lo ngại, nếu không kiểm soát thì số lượng chó hoang sẽ gia tăng, nhiều con chưa được tiêm phòng có nguy cơ mang mầm móng dịch bệnh ( dại ), hơn nữa chó cũng là một loài động vật nguy hiểm, việc chó cắn người không phải là hiếm!<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngoài ra ở các đô thị, tình trạng phóng uế bừa bãi làm mất cảnh quan môi trường, hôi thối, làm cản trở giao thông, gây hoang mang tâm lý người tham gia giao thông cũng là \" chuyện thường ngày ở chợ\". Thử tưởng tượng vào một chiều nắng nhẹ, chú chó của cô gái nọ chơi điệu Mai Cồ lướt ngang qua ngã tư tấp nập xe cộ, nghĩ đến mà hãi.</div><div><strong>N</strong>hưng việc đó chưa phải là vấn đề chính, mà tâm điểm của dư luận nằm ở chỗ</div><blockquote><h4><br>Đối với chó không có người nhận, sau 72h sẽ được tổ chức tiêu hủy hoặc bàn giao &nbsp;cho Trường ĐH Nông Lâm TP HCM phục vụ công tác nghiên cứu. Trong trường hợp tiêu hủy, chó sẽ được tiêm thuốc an thần liều cao, sau đó chuyển giao bãi rác Đông Thạnh (huyện Hóc Môn) hoặc Nghĩa trang Bình Hưng Hòa (quận Bình Tân) hỏa thiêu. Toàn bộ đều có hồ sơ, chứng từ lưu lại, đoàn liên ngành sẽ giám sát ngẫu nhiên.</h4></blockquote><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; R</strong>ất nhiều người đã bất bình trước quy định xử lý cho như thế này. Có người đòi tăng thời gian giam giữ chó, có người bảo rằng việc tiêu hủy chó là vô nhân đạo. Nhưng theo ông Phạm Minh Trí -Trưởng trạm Phòng chống dịch và Kiểm dịch động vật, Chi cục Thú y TP HCM, cho biết:</div><blockquote><h4><em>\"Quy định là như vậy nhưng chúng tôi không xử lý cứng nhắc.<br>Chỉ một số ít những con chó bị bệnh, già yếu, có dấu hiệu bệnh dại… lực lượng thú y mới tiêu hủy\"</em></h4></blockquote><div><strong>&nbsp;T</strong>heo khảo sát ngẫu nhiên 17 bạn thì có đến 16 là ủng hộ hành động của các cấp chính quyền, đây là một số ý kiến tiêu biểu:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Theo em Uyên ( Lạng Sơn ) <em>\"những người yêu chó, nuôi chó, xin hãy tuân thủ pháp luật và yêu chúng đúng cách để chó của họ không bị bắt, những người xung quanh được an toàn hơn\"</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp;\"Đây là quyết định đúng của nhà nước nhằm răn đe việc thả chó bừa bãi của người dân. Chó thả rông có thể đi bậy, gây mất vệ sinh hoặc thậm chí cắn người làm lây virus bệnh dại. Tuy nhiên cần góp ý bổ sung cho luật này ở chỗ, chó khi bị bắt vì thả rông cần đc chăm sóc tử tế và đặc biệt, hơn nữa nhà nước nên bố trí xây dựng những khu thả chó tự do cho dân, để bầy chó có nơi vui đùa và ko mất tự do\"&nbsp;</em>( Duy Trần- Hà Nội )</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hay theo anh Trung ( tp Hồ Chí Minh): <em>\"** chó nuôi đi thả rông nó cắn bậy ** bao giờ đền thêm cái quả đang chạy chó lao ra chặn đầu xe nửa. Đem làm thịt chó hết **\"</em></div><div>Còn theo em Ngọc- Hải Phòng: <em>\"</em><em>Em phản đối vụ đó **, kéo xềnh xệch chó lên xe, nếu ví dụ những con cái có bầu thì nguy hiểm cho cả thai trong bụng. Nhiều trạm cứu hộ động vật khi chó/mèo không may mắn bị bỏ hoang ngoài đường, tai nạn xe cộ, vẫn có cơ hội cứu sống được.&nbsp;</em><em>Và có báo mới đưa tin là trạm thú y k đủ tiền để tiêu hủy chó, vì 1 con khi đem đi tiêu hủy sẽ tầm 1 triệu/ 1 con.&nbsp;</em></div><div><em>Phương pháp giải quyết thì nên yêu cầu từng hộ gia đình nếu có nuôi chó thì phải cam kết đeo rọ mõm khi ra đường/tiêm phòng dại, nếu không có giấy chứng nhận đã tiêm phòng/k có rọ mõm = nộp phạt, nặng hơn là tiêu hủy</em></div><div><em>&nbsp;Nếu nói thả rông chó ị bậy ngoài đường, gây tai nạn giao thông ( chó chạy ra đường ) thì những đứa trẻ con ko được bố mẹ dạy dỗ, trông coi cẩn thận, vẫn chạy ra đường như bình thường, thậm chí là bố mẹ còn cho con đái ỉa ở ngoài đường. Vậy sao ko xích cổ cho lên phường?\"</em></div><div><br></div><div><strong>V</strong>ậy, theo chính kiến cá nhân thì mình hoàn toàn ủng hộ với vấn đề săn bắt chó thả rông và tiêu hủy sau 72h đối với chó dại,\"chó neo đơn già yếu\"&nbsp;!</div><div><strong>&nbsp; &nbsp; &nbsp;C</strong>ó rất nhiều bạn kêu than rằng chó nằm trên vỉa hè trước nhà các bạn nhưng vẫn bị lực lượng săn cẩu mang đi thì các bạn có bằng chứng nào về việc vỉa hè là của riêng nhà các bạn hay trong sổ đỏ đã bao gồm vỉa hè đó? &nbsp; &nbsp; &nbsp; &nbsp; <strong>H</strong>ơn nữa nhiều bạn còn cho rằng 72h là thời gian quá ngắn để chuộc lại chú chó thân yêu thì hãy tự hỏi bản thân rằng bạn có thực sự quan tâm đến chú chó của mình hay chưa? Có nhiều người chỉ vài giờ sau đã đến &nbsp;Chi cục Thú y chuộc lại chó của mình và cũng có những người đến chuộc trước cả khi xe công vụ mang chó về Cục !</div><div><strong>&nbsp; &nbsp;L</strong>ại có nhiều bạn bảo rằng \" chó em từ xưa đến nay hiền như cục bột, từ thuở khai thiên lập quốc chưa từng cắn ai một cái thì tại sao lại bị bắt hay phải xích và rọ mõm ?\". Vậy tự hỏi các bạn ấy có chắc chắn 100% rằng chú chó của mình sẽ không cắn ai hay phi ra đường như một vị thần rồi gây tai nạn giao thông như câu chuyện ở đầu bài?</div><div><strong>&nbsp; &nbsp; Ở</strong> khu mình sống, việc chó không xích, rọ mõm chạy vòng vòng xóm là chuyện mỗi ngày. Mỗi sáng tập thể dục là mỗi sáng bạn rèn thêm cho mình kĩ năng tránh mìn trên vỉa hè, cũng như kĩ năng việt dã khỏi đàn chó hoang. Nhiều lúc tôi tự hỏi vỉa hè là của người dân hay là của các bạn chó?</div><div><br></div><div>Theo thống kê của Trung Tâm Kiểm Soát Dịch Tể (CDC):</div><blockquote><h4>Xấp xỉ 4.5 triệu ca bị chó cắn diễn ra hằng năm ở Mỹ và 900.000 ca trong số đó đã bị nhiễm bệnh. Hơn nữa trung tâm còn cho biết trung bình cứ 72 người Mỹ thì lại có một người bị chó cắn &nbsp;</h4></blockquote><div><br></div><div>Còn ở Việt Nam, Một thống kê cho thấy:</div><blockquote><div><br></div><h4>Trong 110 trường hợp tử vong do chó dại cắn trên cả nước Việt Nam trong năm 2011 thì có đến hơn 40 nạn nhân dưới 14 tuổi.</h4></blockquote><div><br></div><div><strong>C</strong>ó rất nhiều bạn cho rằng việc sử dụng thòng lọng để bắt những con chó vào xe tải thì thật vô nhận đạo rồi lên án hành vi đó. Nhưng trước khi nói tiếp thì chúng ta hãy nhìn cách thức hoạt động của tổ chức Soidog ở Thái Lan. Mỗi ngày, Họ có nhiệm vụ đi tìm những con chó hoang, chó lang thang rồi sẽ nhử thức ăn và nhẹ nhàng bắt lên xe. Trong trường hợp chó dữ, họ sẽ dùng phi tiêu tẩm thuốc mê để hạ gục chú chó và mang nó đi. Vậy tự hỏi nếu thay vì dùng thòng lọng để bắt, nhân viên bắt chó sử dụng phi tiêu thì không biết dư luận xã hội ở VN sẽ như thế nào.</div><div><strong>T</strong>óm lại, theo ý kiến của mình &nbsp;nên tiếp tục nhân rộng mô hình này &nbsp;để đảm bảo an toàn, mỹ quan môi trường sạch đẹp, để có những con đường không bị ám ảnh bởi những người bạn bốn chân thích đùa, để có những vỉa hè sạch mùi bom đạn. Đồng thời những người nuôi chó cần phải đăng kí với chính quyền việc nuôi chó của mình, để dễ dàng quản lý hơn trong việc tiêm vắc cin phòng ngừa bệnh dại, để đảm bảo an toàn cho cộng đồng!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10408,"created_at":"2017-09-23T13:16:28.710Z","down_point":0,"up_point":33,"tags":[{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"59c65eacf602a33b12f7d771","name":"DOGS "},{"_id":"59c65eacf602a33b12f7d772","name":"LAWS"}]}