{"_id":15635,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}],"up_point":35,"down_point":1,"title":"Tại sao chiến tranh thương mại Mỹ - Trung xảy ra?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45848bc0b8a111e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy tự đặt cho mình 3 câu hỏi:</div><div>- Tại sao Mỹ đòi rút khỏi WTO?</div><div>- Tại sao tổng thống Trump bắt các doanh nghiệp Mỹ đưa nhà máy về nội địa?&nbsp;</div><div>- Tại sao Mỹ lại doạ áp thuế lên Trung Quốc?&nbsp;</div><div>Có thể, đọc xong bài này bạn sẽ có câu trả lời khác.&nbsp;</div><div><br></div><div>Trước đây Mỹ gia công ở Trung Quốc chủ yếu các mặt hàng giá trị thấp phụ thuộc vào lao động giá rẻ của nước sở tại. Kể từ năm 2001 khi gia nhập WTO, Trung Quốc bắt đầu \"chơi xấu\" bằng cách sử dụng bảo hộ xuất khẩu bất hợp pháp và thao túng tiền tệ, giữ tỷ giá CNY và USD luôn ở mức thấp để có lợi cho xuất khẩu.&nbsp;</div><div>Các công ty của Hoa Kỳ nhận ra vấn đề này, càng ngày càng nhiều công ty Mỹ chuyển sản xuất của họ đến Trung Quốc nhằm giảm đi chi phí sản xuất.</div><div>Các công ty Hoa Kỳ bị mờ mắt bởi thị trường 1,3 tỷ dân nên nghiễm nhiên chấp nhận điều khoản mà Trung Quốc đưa ra trong chính sách Đổi mới bản địa (Indigenous Innovation):</div><div><br></div><ul><li>Các công ty Mỹ phải liên doanh với một công ty Trung Quốc và sở hữu tối đa 49% cổ phần. Các doanh nghiệp của Mỹ đánh mất sự kiểm soát chính doanh nghiệp của mình khi để đối tác sở hữu (thường là doanh nghiệp nhà nước Trung Quốc) được tiếp cận bất cứ thông tin nào của liên doanh, bao gồm cả các bí mật thương mại.</li><li>Các công ty Mỹ phải chuyển giao công nghệ cho Trung Quốc. Vô vàn sở hữu trí tuệ của các công ty Mỹ bị chuyển giao cho đối tác như một điều kiện để gia nhập thị trường, và các đối thủ người Hoa của họ được tạo ra trong nháy máy (damn it, China is so good at copying), và điều nay vi phạm hoàn toàn quy tắc của WTO.</li></ul><div><br></div><div>Đây chính là \"vấn nạn\" mà được Mỹ nhiều lần đưa lên WTO, tuy nhiên chưa bao giờ được giải quyết một cách triệt để. Do vậy đến thời Donald Trump, ông đe doạ sẽ từ bỏ tổ chức này do Mỹ đã quá nhiều hiệp định thương mại với các đối tác khác, và tổ chức này không thể giải quyết được vấn đề nước mỹ quan tâm (WTO không có chức năng... thực thi phán quyết).</div><div>Công ty điện hạt nhân của Hoa Kỳ Westinghouse Electric đã chuyển giao hơn 75000 tài liệu cho khách hàng Trung Quốc với tham vọng thâm nhập thị trường 1,3 tỷ dân. General Electric đã chuyển giao kinh doanh toàn bộ hệ thống khoa học điện tử hàng không toàn cầu của mình chỉ để tham gia sản xuất một máy bay chở khách của Trung Quốc. Công ty đã bị ảo tưởng khả năng do đánh giá quá thấp khả năng \"học hỏi\" công nghệ nước ngoài của các nhà sản xuất Trung Quốc. Tất cả các công ty tiên phong trong việc chuyển nhà máy đến Trung Quốc đều không lường trước được vấn đề vài năm sau, chính các công ty Trung Quốc sẽ là đổi thủ cạnh tranh với họ. Sự thâm hụt 600 tỷ USD của Trung Quốc với Mỹ không chỉ do Mỹ nhập phụ tùng sản xuất giá trị thấp mà còn do chính các công ty Mỹ đang đánh mất chỗ đứng trên đúng sân của mình do các sản phẩm mà Trung Quốc sản xuất ra xuất ngược lại vào Mỹ.&nbsp;</div><div>Công ty nằm trong Fortune 100, Caterpillar đã sa thải 2400 công nhân tại Mỹ và dự định sa thải thêm 20.000 vị trí để chuyển nhà máy sang Trung Quốc do nếu sản xuất trong nội địa, thì sản phẩm của Caterpillar sẽ bị đánh thuế 30% phí thâm nhập, cộng thêm mức phí do Trung Quốc hạ thấp đồng nội tệ xuống khoảng 40%. Như vậy chính sách thương mại của Trung Quốc không những vi phạm những điều khoản của WTO mà còn đẩy hàng vạn người Mỹ lâm vào cảnh thất nghiệp. Chính các công ty của Hoa Kỳ đã tự phải bán rẻ bản thân mình hay nói cách khác buộc phải bán rẻ bản thân mình do các tổng thống tiền nhiệm Donald Trump chưa có một giải pháp cụ thể nào giải quyết tổn thương mậu dịch đến từ Trung Quốc.</div><div>Do nhận thấy sự bất công trong mậu dịch, sự xâm phạm bản quyền trí tuệ và sự vi phạm ngang nhiên các quy định WTO của Trung Quốc, Donald Trump đe doạ sẽ áp thuế trị giá 600 tỷ USD lên hàng hoá Trung Quốc đến khi hai bên giải quyết được vấn đề.&nbsp;</div><div>Ông cũng yêu cầu hàng loạt công ty từ Mỹ chuyển lại nhà máy sản xuất về nội địa để ngưng tình trạng có thêm bất kỳ sở hữu trí tuệ nào của Mỹ &nbsp;bị Trung Quốc ăn cắp thêm, tạo công ăn việc làm cho người dân.&nbsp;</div><div>Qua câu chuyện này chúng ta có thể rút ra bài học:</div><div>Thứ nhất, kinh tế không thể tách rời ra khỏi chính trị. Bạn không thể hiểu bản chất của cuộc chiến tranh thương mại này nếu chỉ học những phương trình về kinh tế, chính sách thương mại,... như ở trường đại học. Chúng không sai, nhưng chỉ xảy ra trong môi trường hoàn hảo mà môi trường hoàn hảo sẽ không bao giờ xảy ra. Chiến tranh kinh tế là câu chuyện dài, chưa thể đoán được thắng thua khi trận chiến còn chưa kết thúc.&nbsp;</div><div>Thứ hai, Donald Trump là con buôn. Bản chất của con buôn là thương thảo cho tới khi đạt được điều khoản có lợi nhất cho mình. Khi đã hiểu về kinh tế thì không khó lý giải vì sao Donald Trum đã đánh bại Hillary trong cuộc tranh cử tổng thống. Người dân Mỹ đã quá thất vọng về một tổng thống yếu đuối, mị dân như Obama (sorry Obama), nên đã bầu một người chẳng có kinh nghiệm chính trường gì lên làm tổng thống Mỹ. Cho tới bây giờ thì những điều tốt hơn đang xảy ra tại xứ cờ hoa, theo như tôi nghĩ.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6121,"created_at":"2018-09-15T04:42:08.728Z"}