{"_id":4505,"body":"<p>Khi bắt đầu viết bài này tôi chợt nhớ tới quãng thời gian làm khoá luận năm cuối. Thời gian nhà trường giao cho sinh viên là 3 tháng. Tôi tự nói \"uhm 3 tháng là quá nhiều, mình chỉ cần 2 tháng\"; rồi khi tháng thứ 2 trôi qua, tôi quyết định 4 tuần là quá đủ cho khoá luận. Và cuối cùng bạn biết gì không? Khoá luận của tôi được hoàn thành trong vỏn vẹn 3 ngày.</p><p>Sự trì hoãn từ lâu vốn đã mang một tiếng xấu.&nbsp;</p><p>Thế giới thay đổi với tốc độ thực sự chóng mặt. Ai cũng cạnh tranh để trở thành kẻ nhanh nhất, kẻ tiên phong, và ai cũng muốn trở thành người hoàn thành công việc đầu tiên. Trì hoãn là một thứ xấu xí đến mức khi search trên Amazon bạn sẽ tìm được hơn 1,300 bài viết liên quan đến việc làm sao để loại trừ thói quen \"tệ hại\" này.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/912539f083a411e6a7859b1ac2405198.jpg\"></p><h3 style=\"text-align: center;\"><strong>Nhưng bệnh trì hoãn thực sự có tệ hại đến vậy?</strong></h3><p>Frank Partnoy, tác giả cuốn <em>Wait</em>, tin rằng tất cả chúng ta sẽ được hưởng lợi từ việc theo đuổi sự trì hoãn. Frank cũng đề cập trong cuốn sách của mình rằng vào thời Hy Lạp và La Mã cổ đại, những nhà tư tưởng lớn nhất thường ngồi xuống suy nghĩ, và không làm gì cả cho đến khi thực sự bức thiết. Frank cho rằng cần phải coi sự trì hoãn như một nghệ thuật, và trì hoãn chủ động (<strong>active procrastination</strong>) có thể dẫn tới thành công và hạnh phúc.</p><p>Thực tế, khi chúng ta được giao phó một nhiệm vụ \"khó nhằn\" nào đó thì người trì hoãn thường dành thời gian thu thập thông tin và suy nghĩ (có ý thức hoặc vô thức) về nó. Trong khi những người thích \"giải quyết ngay\" thường chỉ đưa ra những ý tưởng tới trong đầu ngay lập tức và theo lối truyền thống, những người trì hoãn thường có thể đưa ra những lời giải sáng tạo hơn nhiều.&nbsp;</p><p>\"Chúng ta có xu hướng tin rằng sự sáng suốt thể hiện ở những quyết định tức thời - và đôi khi đúng là như vậy. Nhưng sự thật là trí tuệ và những đánh giá chính xác nhất thường sẽ chỉ đến khi bạn đã hiểu sâu sắc những giới hạn của chính mình, những yếu tố tác động xung quanh nào tác động đến kết quả trong tương lai. Và do đó, việc dành một khoảng tối đa thời gian có thể để quan sát và xử lý dữ liệu là cực kỳ cần thiết để đưa ra những quyết định chính xác\".</p><p>Theo John Perry, tác giả cuốn<span>&nbsp;</span><em>The Art of Procrastination: A Guide to Effective Dawdling, Lollygagging, and Postponing,&nbsp;</em>khi đang chần chừ trước một nhiệm vụ đó thì người trì hoãn chủ động sẽ tìm kiếm những công việc khác thế chỗ. Ví dụ, bạn đang phải lập kế hoạch cho dự án mới nhưng muốn trì hoãn nó vào lúc này, vậy thay cho nhiệm vụ quan trọng đó thì bạn có thể ngồi viết email, research cho một dự án khác, dọn nhà hoặc trả tiền điện...&nbsp;</p><p>Lợi ích của việc \"trì hoãn chủ động\" này là gì? John cho rằng đằng nào thì bạn cũng sẽ phải hoàn thành tất cả danh sách công việc đó. Sẽ tốt hơn nếu bạn xử lý những đầu việc đơn giản nhất và dành áp lực phút cuối cho công việc quan trọng nhất. Vì nếu bạn hoàn thành công việc khó nhằn ngay từ đầu, bạn sẽ có tâm lý \"xoã\" trong phần còn lại của ngày và mặc kệ những công việc khác.</p><p>Theo Chrissy Scivicque từ Forbes, việc trì hoãn trên đây có thể coi là một cách sắp xếp thứ tự ưu tiên. Chúng ta có quá nhiều việc phải làm, và thực sự thì ta không thể làm tất cả ngay lúc này.&nbsp;</p><h3 style=\"text-align: center;\"><strong>Làm sao để là chủ động kiểm soát sự trì hoãn?</strong></h3><p>Không phủ nhận rằng sự trì hoãn là một nguyên nhân rất lớn gây nên kết quả công việc tồi tệ. Trì hoãn sẽ trở thành vấn đề khi bạn đơn thuần sợ việc bắt đầu, bạn trốn chạy. Bạn đang trì hoãn chủ động khi bạn đơn thuần ưu tiên lựa chọn một công việc khác thú vị hơn (dù, đáng lẽ việc bị trì hoãn nên được làm trước).&nbsp;</p><p>Theo Chrissy, những cách bạn có thể chủ động khi trì hoãn là:</p><p>1. <em>Học cách đặt thứ tự ưu tiên&nbsp;</em></p><p>Những nhiệm vụ không quan trọng & không gấp rút sẽ là những đối tượng dễ dàng nhất bị trì hoãn. Nếu bạn trì hoãn sai đối tượng, hãy dành thời gian để review lại danh sách ưu tiên.&nbsp;</p><p>2. <em>Tạm thời bỏ qua chủ nghĩa hoàn hảo.</em></p><p>Mọi thứ đều cần thời gian để trải qua quá trình tiến hoá. Bạn sẽ cần vừa cải thiện bản thân vừa tiếp tục tiến lên, đừng khiến mình mắc kẹt bởi những thứ tiêu chuẩn phi thực tế bạn tự áp đặt lên chính mình.</p><p>3. <em>Các nhiệm vụ cần \"vừa vặn\"</em></p><p>Một trong những lý do khiến việc trì hoãn trở nên thảm hoạ là khi bạn hoảng loạn trước quy mô của nhiệm vụ và không biết bắt đầu từ đâu. Vì thế cần chia nhỏ các nhiệm vụ thành những phần nhỏ hợp lý và vừa sức hơn, từng chút một trong một khoảng thời gian nhất định. &nbsp;</p><p>4. <em>Nhận ra rằng đâu mới là thứ thực sự nguy hiểm mà bạn đang trì hoãn</em></p><p>Theo Tim Urban, tác giả blog <em>Wait but why</em>, các nhiệm vụ bị trì hoãn dễ thấy thường đi liền với một deadline cụ thể. Tuy nhiên những thứ thực sự quan trọng mà hầu hết chúng ta trì hoãn là những thứ không có ai giao deadline, như việc đọc sách, tập thể dục hàng ngày hay học một ngôn ngữ mới.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d87aa3d083a411e6a7859b1ac2405198.png\"></p><p>Sức khoẻ, tri thức hay sự thú vị... của bản thân bạn sẽ phải gánh chịu hậu quả nếu bạn tiếp tục trì hoãn những điều này. Và như vậy, cần phải đặt ra một kế hoạch và kiên trì theo đuổi nó.&nbsp;</p><p>Để kết lại bài này, tôi muốn thông báo với bạn một sự thật: Dù tôi suýt nữa không được nộp khoá luận vì không đủ thời gian gặp giáo viên, cuối cùng tôi vẫn đạt điểm Giỏi. Có điều, nếu tôi dành nhiều thời gian hơn một chút nữa, tôi tin mình có thể đạt được điểm Xuất sắc :).</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-26T04:51:17.201Z","creator_id":638,"down_point":2,"tags":[],"title":"Vì sao trì hoãn không phải lúc nào cũng xấu, và bạn nên kiểm soát nó như thế nào.","up_point":38}