{"_id":13874,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b31aa47e4c2a9677fb65364","name":"INCEPTION"}],"up_point":39,"down_point":2,"title":"Chúng ta đã sai khi nghĩ Inception (Nolan) chỉ là bộ phim khoa học viễn tưởng","body":"<div style=\"text-align: justify;\"><img src=\"https://static3.srcdn.com/wordpress/wp-content/uploads/2017/03/Inception-Building-curve.jpg\" class=\"fr-fic fr-dib\"></div><div style=\"text-align: justify;\">Chuộc tội với cha (Atonement with the father) là một trong những motif thần thoại vô cùng phổ biến. Không chỉ xuất hiện nổi bật trong Ki-tô giáo qua hình tượng chúa Jesus, rất nhiều bộ phim hiện đại đều lặp lại chủ đề này dưới nhiều cái “vỏ” khác nhau như Thor, Sự im lặng của bầy cừu, Đi tìm Nemo, Up, Inside Out, Guardians of the Galaxy… và trong chủ đề của bài viết này là bộ phim lừng danh Inception của đạo điễn Nolan.</div><div style=\"text-align: justify;\">Người anh hùng thường sẽ phải đối mặt với “cha” mình, người mà anh phải giành được sự ghi nhận. Và cuối cùng, bằng bất cứ giá nào, thì mối quan hệ khó khăn của họ phải được hoà giải.</div><div style=\"text-align: justify;\">Robert Fischer là một đại gia kế nghiệp tập đoàn năng lượng tỷ đô của cha mình sau khi ông mất. Anh là mục tiêu chính của phim, khi Saito, đối thủ của cha anh, muốn thuê đội Cobb để cấy một ký ức giả vào tâm trí, khiến anh muốn giải tán đế chế mà cha mình đã gây dựng nên. Đổi lại, Cobb sẽ được xoá bỏ tội danh giết vợ của mình để quay về sống với các con của anh.</div><div style=\"text-align: justify;\">Và giống như nhiều đứa con nhà đại gia hay có một vua cha quá rực rỡ, và thường vô cùng nghiêm khắc, Fischer cũng là một đứa bé luôn cố thoát khỏi cái bóng của cha mình, cả trong sự nghiệp lẫn trong tâm lý. Tuy nhiên, mối quan hệ của họ lại luôn gặp khó khăn.</div><div style=\"text-align: justify;\">Cha anh là một người lạnh lùng, vô cảm, xa cách tới mức, khi mẹ chết lúc anh mới 11 tuổi, tất cả những gì ông động viên anh là \"Robert, thực sự chẳng có điều gì phải nói cả\". Trước khi chết, cha chỉ để lại cho anh một từ duy nhất \"thất vọng\". Và chính nỗi bất an bị cha phủ nhận suốt thời gian trưởng thành đó chính là kẽ hở để đội của Cobb xâm nhập vào tiềm thức đã được huấn luyện để chống lại những kẻ trích xuất.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.myuppic.com/x/is/7b5h5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vì vậy, khi cả đội thảo luận cách để có thể gieo ý tưởng giải tán công ty vào đầu “đứa con trai tội nghiệp”, Eames đã gợi ý hãy để Fischer nghĩ rằng nếu phá huỷ đế chế của cha mình, anh sẽ trả được mối thù đời, hàn gắn vết thương luôn bị từ chối mà người cha đã gây ra cho anh. Tuy nhiên, Cobb từ chối cách làm này bằng một câu chốt quan trọng: “Tôi nghĩ rằng những cảm xúc tích cực luôn có thể đánh bại các cảm xúc tiêu cực.”</div><div style=\"text-align: justify;\">Và vì thế vai trò của Cobb không chỉ là một kẻ trích xuất, anh không hác nhiều một nhà trị liệu tâm lý bằng cách đi tận cùng đến cái cốt lõi phức cảm người cha (Father Complex), và thay vì dùng sự trả thù để thay đổi hành vi, anh chọn sự hoà hợp.</div><div style=\"text-align: justify;\">Chú ý rằng Fischer đã rất cố gắng để tìm lại mối liên kết với người cha, khi anh đặt tấm ảnh cha và anh khi còn nhỏ bên cạnh tủ giường, mặc dù phải đau đớn chứng kiến ông gạt vỡ nó khi lên cơn bệnh (khung hình bị vỡ biểu tượng cho mối quan hệ ‘rạn nứt’). Nỗi đau của anh là nỗi đau của sự trống rỗng, chỉ có thể được lấp đầy bằng sự thừa nhận và tình yêu của cha, chứ không phải bằng tiền.</div><div style=\"text-align: justify;\">Đây cũng là bài học khi bạn nhìn nhận cảm xúc thù ghét: liệu nó là một căm ghét đơn thuần hay đằng sau lớp vỏ đó là một tình yêu không được trả lời.</div><div style=\"text-align: justify;\">Phương pháp “giấc mơ bên trong giấc mơ” mà đội Cobb sử dụng không khác gì những liệu pháp mà nhà trị liệu sử dụng để đi sâu hơn vào trong tiếp thực, để tìm ra tâm bệnh thực sự. Đội quân của Fischer ở tầng 1, và pháo đài tuyết ở tầng 3, đáp trả lại các đợt tấn công vào tiềm thức, là biểu tượng cho những cơ chết phòng vệ của Ego (mà sau này con gái của Freud, Anna Freud đã phát triển rất chi tiết).</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/gYkPA.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Fischer tìm thấy gì khi được ‘dẫn dắt’ xuống tầng cuối, phá bỏ những lớp vỏ bọc được Ego dựng lên, để đối mặt với những bản năng vô thức bị đè nén bấy lâu? “Sự thực” là cha anh không thất vọng bởi anh vì lý do mà trước nay anh vẫn nghĩ. Không phải những thành tựu mà anh chưa đạt được để sánh ngang với người cha, một bước đi sai lầm vào sự vô nghĩa của trò chơi kiếm tiền, mà là sự thất vọng vì anh không sống với chính mình.</div><div style=\"text-align: justify;\">‘Sự thực’ ở đây được để trong nháy, vì nếu xét từ góc độ thuần chủ quan, ‘sự thực’ không có ý nghĩa là một cái gì tương ứng với thực tế (Ví dụ: câu nói 'Cái bát này bị \bvỡ' có thể đánh giá là đúng hay không bằng việc đối chiếu với thực tế xem cái bát có bị vỡ hay không?).</div><div style=\"text-align: justify;\">‘Sự thực’, và đa phần trong các vấn đề tình cảm, là cách bạn diễn giản một sự kiện như thế nào, thuộc phạm trù ‘nghệ thuật giải thích’. Ví dụ: một sự kiện mang tên ‘Chia tay’, cô ấy bỏ bạn đi theo người khác, hay bạn bỏ cô ấy đi theo công việc, đều có thể mang tính ‘thực’ như dưới góc nhìn của cả chàng lẫn nàng, và đều có thể lôi ra làm lời oán trách khi một người thứ 3 hỏi: “Tại sao 2 chúng mày lại chia tay?”</div><div style=\"text-align: justify;\">Sự \u001cthực của từ ‘Thất vọng’ trong lời nói cuối cùng của cha Fisher cũng vậy. Ban đầu, anh có thể hiểu đó là một sự ruồng bỏ, rằng “Mày không xứng đứng làm con tao, vì sự bất tài của mày”, nhưng sự gieo cấy của đội Cobb (không khác nhiều một nhà trị liệu) đã giúp Fischer hiểu câu nói đó theo nghĩa rằng: “Ta thất vọng vì con không trở thành chính mình bằng cách giải thể tập đoàn Fischer-Morrow và tự gây dựng sự nghiệp của đời mình.”</div><div style=\"text-align: justify;\">Và đó chính là giây phút nhiệm màu của quá trình trị liệu, khi Fischer có một trải nghiệm chấn động tâm lý khi gặp lại ông trong căn phòng tại pháo đài tuyết, nước mắt anh trào ra, vì lần đầu anh được gặp lại cậu bé Fisher tổn thương ngày nào, vốn luôn bị từ chối cảm nhận, chôn giấu sau nhiều tầng tiềm thức và cảm nhận được tình yêu của người cha.</div><div style=\"text-align: justify;\">Trong bộ phim còn rất nhiều lớp nghĩa khác, nếu bạn muốn tìm hiểu thêm thì có thể tham gia <a href=\"http://minhdao.spiderum.com/bai-dang/Tu-than-thoai-sieu-anh-hung-den-nhung-khung-hoang-cua-con-nguoi-hien-dai-Nhap-mon-tam-ly-hoc-Jung-anl\" rel=\"noopener noreferrer\" target=\"_blank\"><u>khoá học</u></a> trong Spiderum Cá nhân của mình.</div><hr><div style=\"text-align: justify;\">Đọc thêm:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Inception-Co-phai-danh-tinh-duoc-dinh-nghia-bang-nhung-gi-ta-sang-tao-4oe\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Inception: Có phải danh tính được định nghĩa bằng những gì ta sáng tạo?</strong><br><em class=\"markup-em\">Bài viết gửi bởi abresolute trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Inception-Co-phai-danh-tinh-duoc-dinh-nghia-bang-nhung-gi-ta-sang-tao-4oe\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20073b8078ec11e8aa0b55db7e65ca64.jpg)\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2566,"created_at":"2018-06-23T07:55:30.864Z"}