{"_id":24156,"tags":[{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"}],"up_point":85,"down_point":2,"title":"[9totalk #21] Trẻ em có nên tham gia thảo luận các vấn đề bức xúc trong xã hội?","body":"<div>Trong vài tháng trở lại đây, cái tên Greta Thunberg có lẽ không còn quá xa lạ với cư dân mạng, đặc biệt là với những ai quan tâm tới các hoạt động bảo vệ môi trường.</div><div>Tên tuổi của Greta Thunberg nổi lên từ cách đây hơn 1 năm, khi vào tháng 8 năm ngoái cô bé đã bỏ học ngồi trước cổng trụ sở Quốc hội Thụy Điển. Mục tiêu của em rất rõ ràng và đúng đắn: Đó là gửi lời nhắn tới các tỷ phú, các chính trị gia rằng họ phải có trách nhiệm giữ đúng cam kết bảo vệ môi trường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d4feec0dfa311e9b646418ede21fa69.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Greta Thunberg</figcaption></figure></div><div>Câu chuyện của Greta bắt đầu từ khi Ingmar Rentzhog, co-founder của start-up <em>We Don’t Have Tim</em>e (tạm dịch: <em>Chúng Ta Không Còn Thời Gian</em>) đăng tải hình ảnh của cô bé trên fanpage Facebook. <em>We Don’t Have Time</em> là doanh nghiệp nhắm tới việc xây dựng một mạng xã hội với hơn 100 triệu người dùng có ảnh hưởng tới các lãnh đạo quốc gia và tập đoàn lớn để tạo ra các quyết sách chống biến đổi khí hậu. Và từ đó phong trào ngày càng lan rộng ra, trước hết là ở Thụy Điển, và sau đó là trên toàn thế giới.</div><div>Trong tuần qua, tại Hội nghị thượng đỉnh về hành động chống biến đổi khí hậu được tổ chức tại Liên Hợp Quốc, cô bé đã thẳng thắn \"quát\" vào mặt các lãnh đạo cấp cao của các nước rằng tại sao họ lại không hành động ngay, tại sao họ lại để thế hệ trẻ trong tương lai phải gánh vác trách nhiệm vì những gì mà họ đang làm?&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KAJsdgTPJpU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><blockquote><div>\"You have stolen my dreams and my childhood with your empty words. And yet I'm one of the lucky ones. People are suffering. People are dying. Entire ecosystems are collapsing. We are in the beginning of a mass extinction, and all you can talk about is money and fairy tales of eternal economic growth. How dare you!</div><div>For more than 30 years, the science has been crystal clear. How dare you continue to look away and come here saying that you're doing enough, when the politics and solutions needed are still nowhere in sight... But the young people are starting to understand your betrayal... And if you choose to fail us, I say: We will never forgive you.\"</div></blockquote><div>Tạm dịch:</div><blockquote><div>\"Các người đã đánh cắp giấc mơ và tuổi thơ của tôi bằng những lời sáo rỗng. Nhưng tôi vẫn là một trong những người may mắn. Ngoài kia nhiều người đang thống khổ, đang chết mòn. Toàn bộ hệ sinh thái đang sụp đổ. Chúng ta mới chỉ ở khởi đầu của một cuộc đại tuyệt chủng, và tất cả những gì các người phát ngôn chỉ là về tiền, về giấc mộng hão của sự tăng trưởng kinh tế bất diệt. Sao các người dám làm điều đó!&nbsp;</div><div>Trong vòng hơn 30 năm qua những chứng cứ khoa học đã hết sức rõ ràng. Sao các người dám tiếp tục lờ đi để rồi đến đây và nói rằng đã làm những việc cần thiết, trong khi không hề có những những chính sách và giải pháp cụ thể... Nhưng giới trẻ đã bắt đầu hiểu ra các người đã phản bội nhân loại… Và nếu các người cứ tiếp tục bình chân như vại, chúng tôi sẽ không bao giờ tha thứ cho các người.\"</div></blockquote><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/s6igU8NffDzWXrx60QojtPyQRTxH3AaNh-l7o3wc5obqiG3rbBqX8XZqPjruC3iTsHHjkxl2ybdrrvYGjs7bzD6H2i3jm9hMR29Aspm9wZueIy3GqUUDuwpU-9rYOKyxaowTNOBm\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>A’niya Taylor, 16 tuổi, đến từ Baltimore dẫn các thanh niên khác xuống Đại lộ Pennsylvania đến Tòa nhà Quốc hội Hoa Kỳ trong cuộc biểu tình chống biến đổi khí hậu toàn cầu vào ngày 20 tháng 9 năm 2019 tại Washington, DC.</figcaption></figure></div></div><div>Không nói đâu xa, ngay ở Việt Nam trong đợt khai giảng năm học mới vừa rồi cũng có một em học sinh lớp 6 gửi tâm thư tới hiệu trưởng với đề nghị trường không thả bóng bay lên trời vào buổi lễ khai giảng với thông điệp bảo vệ môi trường: <em>“Thả bóng bay lên trời: bay cao ước mơ của các học sinh - giết ước mơ của bao chú chim và rùa biển”</em>.</div><div>Có quan điểm cho rằng trong những câu chuyện này trẻ em là nhân vật được lựa chọn để trở thành “biểu tượng”, “người anh hùng” đấu tranh cho các hoạt động chính trị—xã hội. Thậm chí theo họ, việc trẻ em bị \"biến thành con rối bị giật dây\" là bởi các em mang lại hình ảnh là những người yếu thế, cần được chăm sóc, bảo vệ, cần được học hành, nhưng lại dám đứng lên chống lại những thế lực to lớn như Chính phủ và các tập đoàn, thế nên rất dễ nhận được nhiều sự cảm thông.</div><div>Nhưng cũng có nhiều người cho rằng việc thế hệ trẻ lên tiếng đấu tranh là hoàn toàn bình thường, và các em cũng có quyền lên tiếng, cùng với đó là những trách nhiệm đi kèm. Nếu như người lớn không có những biện pháp đúng đắn thì giới trẻ hoàn toàn có thể gây áp lực với họ.&nbsp;</div><div>Trong chuyên mục 9toTalk tuần này, thay mặt cho Spiderum, tôi muốn cùng các bạn thảo luận về vấn đề: <em>Liệu rằng trẻ em có nên cất tiếng nói tham gia vào các hoạt động chính trị—xã hội, và làm sao để đảm bảo rằng tiếng nói của các em thể hiện một cách đúng đắn, chứ không phải là bị chi phối bởi các thế lực đứng đằng sau—nếu có?</em></div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div>Xem thêm các 9toTalk khác tại:</div><div><a href=\"http://huskywannafly.spiderum.com/bai-dang/9toTalk-20-Mang-Xa-Hoi-Lotus-Sinh-Ra-De-Lam-Gi-iip\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #20] Mạng Xã Hội Lotus - Sinh Ra Để Làm Gì?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-18-Trung-Thu-trong-toi-la-iea\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #19] Trung Thu trong tôi là...</a></div><div><a href=\"https://spiderum.com/bai-dang/9totalk-18-Thoi-Diem-Nao-La-Thich-Hop-De-Song-Tu-Lap-i9d\" rel=\"noopener noreferrer\" target=\"_blank\">[9totalk #18] Thời Điểm Nào Là Thích Hợp Để \"Sống Tự Lập\"</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8,"created_at":"2019-09-25T14:32:44.954Z"}