{"_id":17823,"tags":[],"up_point":60,"down_point":1,"title":"Đọc sách self-help thế nào cho đúng?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fee9400042111e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Cuộc tranh luận về hiệu quả của việc đọc sách self-help tưởng chừng đã hạ màn, nhưng vẫn còn tồn tại đến ngày nay.</strong></div><div>Sách self-help, hay sách tự lực, là dòng sách đưa ra nhận định và lời khuyên nhằm giúp người đọc giải quyết các vấn đề trong cuộc sống của họ. Có thể kể tên một số cuốn sách self-help bán chạy trên thị trường như: <em>Đắc nhân tâm</em>, <em>Nghĩ giàu làm giàu</em>, <em>Đọc vị bất kỳ ai</em>, <em>Cha giàu cha nghèo</em>, <em>Tôi tài giỏi bạn cũng thế</em>…</div><div>Khoảng hơn hai năm trước, bài phê bình của một học giả nổi tiếng đã làm dấy lên cuộc tranh luận xoay quanh việc sách self-help tốt hay xấu. Tuy cuộc tranh luận ấy đã lắng xuống, nhưng vẫn chưa có một kết luận nào về giá trị thật sự của dòng sách này.</div><div>Người viết bài này muốn xua tan thái độ “kỳ thị” dành cho sách self-help thông qua việc xác định lại bản chất của sách self-help, phản biện một số quan điểm nổi bật và đề xuất cách đọc sách self-help hiệu quả.</div><h3>1 | Cần hiểu rõ về sách self-help trước khi phán xét</h3><div>Trước hết, khi nói về sách self-help, không nên đánh đồng cuốn nào nào cũng như cuốn nào. Hầu hết những người phê bình sách self-help hay tự mặc định rằng sách self-help chỉ toàn là sách dạy làm giàu và sách dạy cách ứng xử.<br><br>Nhưng trên thực tế, chiếu theo chức năng để phân loại, sách self-help còn có nhiều nhóm khác:&nbsp;</div><div>- Sách truyền động lực, truyền cảm hứng sống.</div><div>- Sách luận về niềm hạnh phúc, về ý nghĩa cuộc sống, về cách sống.</div><div>- Sách dạy kỹ năng cụ thể: từ kỹ năng mềm (giao tiếp, thuyết trình, quản lý thời gian, quản lý dự án…) cho đến kỹ năng cứng (chơi nhạc cụ, tự học lập trình, cách nấu ăn, trang trí nhà cửa…).</div><div>- Sách tự truyện của người nổi tiếng.<br><br>Những sách trên đều ra đời với dụng ý khích lệ sự tự tin, lạc quan nơi người đọc và giúp họ giải quyết vấn đề của mình.</div><h3>2 | Self-help có xấu như người ta vẫn nói?</h3><div>Với những chức năng như trên, có thể khẳng định, sách self-help không hề xấu. Ngược lại, nó vô cùng cần thiết.</div><div>Ai chẳng muốn được an ủi, vỗ về mỗi khi tuyệt vọng? Ai chẳng muốn được khích lệ, động viên để theo đuổi ước mơ? Ai chẳng có lúc cần một chỉ dẫn cụ thể để giải quyết những vấn đề của riêng họ?</div><div>Vậy tại sao self-help lại bị lên án? Những người lên án sách self-help thường cho dòng sách này chỉ toàn sách dạy làm giàu và không đáng đọc vì những lý do sau:</div><div><strong>Nó gây “ảo tưởng sức mạnh”:&nbsp;</strong>khiến người ta tin mình sẽ thành tỷ phú đôla chỉ sau vài năm, trong khi không thèm lao động mà chỉ tụng niệm những câu tự ám thị: “Tôi làm được, tôi làm được”.</div><div><strong>Nó tạo ra sự khắc nghiệt với thất bại:</strong> bằng cách lan tỏa quan điểm cho rằng mỗi người dù bần hàn hay giàu có đều tự chịu trách nhiệm, chứ không nên phê phán các tương quan và chính sách xã hội đẩy họ vào trạng thái này.</div><div><strong>Nó cổ xúy sự chuyển dịch đạo đức theo hướng:&nbsp;</strong>giàu thì luôn đúng.Trên nền tảng đạo đức mới này, làm giàu không chỉ là mục đích sống mà còn là đức hạnh.</div><div>Tuy nhiên, những luận điểm trên theo tôi là suy diễn quá mức. Tuy sách dạy làm giàu không đảm bảo người đọc có thể thành tỷ phú, nhưng nó cũng không làm xói mòn nhân cách của họ được. Việc một lời khuyên từ chỗ “không chắc sẽ hữu dụng” trở thành “chắc chắn sẽ gây hại” là do cách diễn giải sai lệch và nhận thức yếu kém của người đọc, chứ không phải do thông điệp sai (tuy vẫn có một bộ phận nhỏ sách self-help truyền tải sai thông điệp).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8bc10c0042111e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Những người phê bình self-help cũng quy chụp, cho rằng nó chỉ toàn sách dạy cách cư xử, rồi đưa ra quan điểm <strong>sách self-help chỉ dạy “thuật”, chứ không dạy “tâm”</strong>, tức là chỉ dạy một người cách thể hiện ra bên ngoài là một người tốt nhưng lại không làm thay đổi bản chất bên trong của họ sao cho tốt hơn.</div><div>Đây là một quan điểm thiếu sót. Như đã nói ở trên, vẫn có dòng sách dạy con người về cách sống ở đời sao cho tích cực, lạc quan, từ bi, khiêm tốn, thành thật, yêu thương… Chẳng hạn, những cuốn như <em>Đường xưa mây trắng</em> của thầy Thích Nhất Hạnh, hay sách của Osho, cũng được xếp vào loại này.</div><div>Ngoài ra, nên biết rằng, sách dạy cư xử chính xác là cách dạy “thuật”. Vì là dạy “thuật” nên phạm vi nội dung chỉ dừng ở cách thực hành, ở thao tác. Nếu muốn tìm những suy nghiệm sâu hơn về cốt lõi, về bản chất vấn đề, người đọc nên tìm những sách nói trên.</div><div>Một quan điểm khác cho rằng, <strong>sách self-help chủ quan và thiên kiến&nbsp;</strong>vì chỉ toàn những câu chuyện cá nhân, không thể cấu thành lời khuyên áp dụng chung cho mọi người.</div><div>Có thể họ đang muốn nói về loại sách tự truyện hoặc truyền động lực. Lúc này, nên lưu ý chức năng của những dòng sách đó là truyền động lực, truyền cảm hứng. Và cách kể những câu chuyện cá nhân làm tốt chức năng này hơn những cách khác nhiều. Còn gì truyền cảm hứng bằng câu chuyện của ai đó đã từng trong tình trạng giống mình, nhưng lại vượt qua được khó khăn để thành công?</div><div>Và trên hết, nên hiểu rằng, sách self-help không phải giáo trình học tập, cũng không phải thường thức khoa học. Nó chỉ là sự đối thoại, chia sẻ từ một cá nhân đến đại chúng mà thôi.</div><h3>3 | Đọc sao cho đúng?</h3><div>Sách self-help cũng như các loại tài liệu khác: chỉ cung cấp phương tiện, chứ không cho mình mục đích. Dùng phương tiện này hiệu quả tốt hay xấu tùy thuộc vào việccách đọc sách self-helpcủa mình là đúng hay sai.</div><div>Dưới đây là gợi ý về cách đọc self-help đúng:</div><div><strong>Cần biết chọn sách mà đọc:&nbsp;</strong>Khi chọn sách, cần đọc bìa, lời giới thiệu, lời nói đầu để biết nội dung có cần thiết cho cuộc sống của mình không. Sau đó, đọc mục lục, lướt qua một số chương để xem cuốn sách này có tính thực tiễn không, có gợi ý hành động không hay chỉ là những lời khuyên khuôn sáo.</div><div><strong>Biết hoài nghi và phản biện:&nbsp;</strong>Đọc sách self-help đúng cách là không phải chỉ tiếp nhận, mà phải biết “soi”. Phải luôn tự đặt câu hỏi cho những nghiên cứu khoa học được trích dẫn ra. Phải biết đánh giá những lời khuyên được đưa ra trong sách.</div><div><strong>Không áp dụng lý thuyết vào cuộc sống một cách máy móc:&nbsp;</strong>Một cuốn sách có thể được viết ra cách đây mấy chục năm, bởi một người cách mình nửa vòng trái đất. Do đó, khi vận dụng những lời khuyên trong sách vào cuộc sống, phải biết điều chỉnh, suy ngẫm xem nó có phù hợp với thực tế hay không, và áp dụng như thế nào thì được.</div><div>Thay lời kết, tôi nghĩ rằng không có tồn tại cuốn sách self-help nào áp dụng tuyệt đối cho tất cả mọi người. Cuốn sách hoàn hảo nhất là cuốn sách do mình tự viết ra, với những lời khuyên cho sự tiến bộ của riêng mình, những giải pháp cho các vấn đề mình mắc phải. Đó là cuốn sách mà anh em nên viết mỗi ngày, và ngay chính lúc này.</div><div><strong>Huyền Vũ (Bờ Ru Xờ)</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23008,"created_at":"2018-12-20T06:37:38.218Z"}