{"_id":14947,"tags":[{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5b7659c3030f2b356314b089","name":"NGÔN NGỮ HỌC"}],"up_point":75,"down_point":1,"title":"Từ, nghĩa của từ và từ điển","body":"<div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c598b7f0a1db11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Lưu ý:&nbsp;</strong></div><div><strong>-&nbsp;</strong>Đây là bản bổ sung thêm phần về từ điển cho bài viết gốc <a href=\"http://kenh14.vn/kham-pha/nhung-dieu-ban-chua-he-biet-ve-tu-va-nghia-tu-trong-tieng-viet-2015112303006599.chn\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a></div><div>- Phần nhiều trong này là những ghi chép của cá nhân tôi trong quá trình học tập, nghiên cứu tiếng Việt, sẽ có một vài khái niệm tôi không giải thích, các bạn có thể hỏi ở dưới phần bình luận, tôi sẽ trả lời trong khả năng có thể</div><hr><div>Là một ngôn ngữ có thời gian phát triển lâu và trải qua nhiều thời kỳ, tiếng Việt sở hữu lượng từ lớn hơn nhiều so với những gì chúng ta đang sử dụng trong thời kỳ hiện nay.<br><br>Bởi lẽ tiếng Việt là sự tổng hợp từ nhiều ngôn ngữ - bao gồm tiếng Việt, Hán, Nguồn, Mường, Sách, Mày, Rục... Thêm vào đó, dựa vào vị trí địa lý và lịch sử, rất nhiều từ đã bị biến đổi về ngữ nghĩa tùy theo vùng miền và chiều dài lịch sử.<br><br>Bài viết sau đây mong muốn giới thiệu cho bạn đọc một cái nhìn sơ qua về “từ” và “nghĩa của từ” trong tiếng Việt để từ đó có thể hiểu hơn về tiếng mẹ đẻ của mình.</div><div><br><strong>Bài cùng chủ đề</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Mot-so-van-de-lien-quan-den-phien-am-trong-dich-thuat-83z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một số vấn đề liên quan đến phiên âm trong dịch thuật</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Khoa học - Công nghệ</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/Mot-so-van-de-lien-quan-den-phien-am-trong-dich-thuat-83z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac6e1520a1dd11e8b1109fb8923368d6.jpg);\"></a></div></strong></div><div><br><strong>Thêm một nghĩa của “Cái”</strong><br><br>Có thể nói, một trong những thành tố thường xuyên và hay sử dụng nhất trong tiếng Việt hiện đại là “cái”. Thông thường, “cái” có một vài nghĩa sau: để chỉ một vật (cái bàn, cái ghế) hay để chỉ giống (con cái, giống cái), hoặc không là để chỉ một vật gì đó lớn (đường cái).<br><br>Tuy vậy, có một điều rất thú vị đó là có nhiều địa danh trong Nam Bộ có “Cái” đứng đầu, ví dụ như: Cái Cát, Cái Cối, Cái Chanh, Cái Muối, Cái Trầu, Cái Bè… Đối với địa danh, nhất là những địa danh ở Việt Nam, thông thường tên của địa danh luôn đi kèm với một ý nghĩa nào đó.<br><br>Nếu như tra cứu, bạn sẽ thấy rằng phần lớn các địa danh trên gắn liền với rạch và sông, vậy liệu “Cái” có nghĩa như vậy hay không?<br><br>Câu trả lời là có, tuy vậy, nghĩa “cái” này hiện nay không phổ biến. Trong từ điển <strong>Việt - Pháp cũ (Dictionaire Annamite – Francais)&nbsp;</strong>có giải thích từ “cái” này theo nghĩa là rạch ngang nhỏ. Thêm vào đó, do văn hóa Nam Bộ có sự quan hệ mật thiết với văn hóa <strong>Khmer&nbsp;</strong>nên ngôn ngữ cũng chịu sự ảnh hưởng, nhất là với những địa danh <strong>Khmer&nbsp;</strong>cũ. Cuối thế kỷ XIX, Trương Vĩnh Ký có lập bảng đối chiếu mối quan hệ này và một số yếu tố “cái” tương ứng với <strong>“prêk”</strong> - nghĩa là con rạch.<br><br><strong>Cụ thể:&nbsp;</strong></div><div>Cái Cát: Prêk Khsắc (rạch cát); Cái Cối: Prêk Thbai (rạch cối xay) hay Cái Trầu: Prêk Ambil (rạch muối). Còn yếu tố đứng sau thường dùng để chỉ người, vị trí, tính chất, cây cối...<br><br>Nếu nghiên cứu thêm về địa danh Nam Bộ, các bạn sẽ thấy nhiều hơn những sự tương đồng này ở các từ khác như: “Cổ” (với nghĩa là “đảo”: Cổ Cong, Cổ Tron), “Ngả” (với nghĩa là “nhánh sông”: Ngả Cạy, Ngả Tắt, Ngả Bát), “Xẻo” (với nghĩa là “lạch nhỏ”: Xẻo Sầm, Xẻo Nga)…<br><br><strong>Và sự biến đổi từ - nghĩa từ theo địa lý, lịch sử</strong><br><br>Ý nghĩa của một từ có thể khác nhau tùy theo thời kỳ và thay đổi suốt dọc theo quá trình lịch sử. Có nhiều từ ngữ mà hiện nay nghĩa gốc đã bị mất, thay vào đó là cách dùng phổ biến trong thời kỳ này.<br><br>Và “khốn nạn” là một từ như thế. Theo Từ Điển Hán Việt của Đào Duy Anh và Từ Điển Hán Việt của Nguyễn Lân, “khốn nạn” có nghĩa là khó khăn, cùng khổ, gặp tai vạ (“nạn” có nghĩa là tai vạ). Tuy vậy, hiện nay chúng ta phần lớn sử dụng “khốn nạn” theo nghĩa hèn mạt, đáng khinh. Nếu như nói “Anh chàng kia thật khốn nạn” thì ngay lập tức người nghe sẽ hiểu đối tượng được nói đến là loại đáng khinh, chứ không phải đang gặp cảnh khốn cùng.<br><br>Hay “nghèo” cũng là một từ mà nghĩa gốc bị mất. “Nghèo” trước đây được dùng với nghĩa “nguy hiểm, quẫn bách” và từ đồng nghĩa với “nghèo” hiện nay là “ngặt”.&nbsp;</div><div><strong>Ví dụ:</strong> Trong Quốc âm thi tập - bản của Trần Văn Giáp có nói:<br><br><em>\"Lòng người tựa mặt ai ai khác<br>Sự thế bằng cờ bước bước nghèo\"</em><br><br>Hai câu này vốn chỉ sự thay đổi ở con người và thế sự, khiến cho người nói cảm thấy khó khăn, nguy hiểm. Từ “nghèo” ở đây không thể hiểu với nghĩa là thiếu thốn về mặt vật chất, bởi như vậy câu thơ thứ hai sẽ không có nghĩa. Nghĩa “nghèo” cũ nay chỉ còn trong những từ như “hiểm nghèo”, “ngặt nghèo” mà thôi.<br><br>Có lẽ chưa bao giờ các bạn nghĩ “phản động” theo nghĩa tốt. Thế nhưng trước thời 1945, từ này hoàn toàn không mang nghĩa tiêu cực. “Phản” có nghĩa là “chống lại”, “động” có nghĩa là “không đứng yên”, “phản động” trước kia được sử dụng với nghĩa “động tác phản ứng lại”.<br><br><strong>Ví dụ:</strong><br><br><em>“Sự phản động đầu tiên của chính phủ trước sự tăng giá toàn thể là quy định cho mỗi hóa vật một giá tối cao”.&nbsp;</em></div><div>(Đỗ Đức Dục - Tạp chí Thanh Nghị - 1942).<br><br>Hiện nay, nếu tra từ điển Tiếng Việt, “phản động” được định nghĩa như sau: Có tư tưởng, lời nói hoặc hành động chống lại cách mạng, chống lại trào lưu tiến bộ. Trên thực tế, từ này đã bị “chết nghĩa” (không thể có nghĩa khác) nên hiện tại chúng ta đã bỏ cách dùng theo nghĩa gốc.<br><br>Địa lý cũng là một trong những nhân tố ảnh hưởng đến nghĩa của từ. Có những từ ở vùng này không có nghĩa gì xấu nhưng khi dùng rộng rãi, hay dùng ở vùng khác thì lại có nghĩa xấu.<br><br>“Ả” ở vùng Nghệ Tĩnh chỉ một người con gái bình thường. Thậm chí Nguyễn Du cũng dùng từ này với nghĩa hoàn toàn bình thường trong câu “Đầu lòng hai ả tố nga”. Nhưng hiện tại, trong tiếng nói phổ thông và đặc biệt vùng Bắc Bộ, “Ả” đồng nghĩa với không đứng đắn, sai trái, và thậm chí liên quan đến pháp luật (Từ “Ả” được dùng để chỉ tội phạm nữ trong báo chí pháp luật).<br><br>Hay như “Cả” là một từ không xuất hiện ở vùng Nam Bộ, bởi đây là từ phạm húy, một trong những tội rất nặng trong thời phong kiến.<br><br>Theo bài “Tị Húy trong sinh hoạt của người Việt Nam của Phạm Văn Bân” thì: <br></div><div><em>“Khi bị Pháp chiếm làm thuộc địa, cơ quan cai trị ở mỗi xã miền Nam được gọi là Hội Đồng Tề, trong đó người đứng đầu được gọi là Hương Cả”.&nbsp;</em></div><div>Thế nên gọi “Cả” để chỉ người anh/chị lớn trong nhà rất dễ bị kị húy, và bởi vậy, người Nam Bộ thay “Cả” bằng “Hai” và có: anh Hai, chị Hai, bà Hai,…</div><div><strong>Tại sao từ điển quan trọng, thực trạng khó khăn trong tra cứu và tạo từ mới trong tiếng Việt</strong></div><div>Do những thay đổi về nghĩa của từ theo thời gian, việc ghi chép lại những từ ngữ được dùng trong các thời kỳ đóng vai trò quan trọng trong quá trình nghiên cứu ngôn ngữ cũng như trong quá trình sáng tác văn học hoặc tìm hiểu, nghiên cứu về văn học của một quốc gia.</div><div>Hiện nay, thực trạng từ ngữ không được ghi chép lại là một trở ngại với những người sử dụng ngôn ngữ chính thống trong công tác sáng tác và đặc biệt là dịch thuật. Do sự nghèo nàn về ghi chép, việc tạo ra từ mới trong tiếng Việt rất khó. Các thuật ngữ mới trong các ngành kỹ thuật xuất hiện liên tục nhưng không có thống kê chính thức về việc các dịch giả khác nhau dịch những thuật ngữ này như thế nào khiến chúng ta khó thống nhất được cách thứ tiếp cận từ ngữ đó.</div><hr><div>Về đề cập đến từ lóng:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Van-de-o-Viet-Nam-moi-nguoi-song-qua-cam-tinh-va-tu-duy-long-leo-87p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vấn đề ở Việt Nam: nhiều người sống quá cảm tính và tư duy lỏng lẻo</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Van-de-o-Viet-Nam-moi-nguoi-song-qua-cam-tinh-va-tu-duy-long-leo-87p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3e36340a1db11e89c9fad269f4e946f.jpg);\"></a></div></div><hr><div><br></div><div>Và kể cả có đi chăng nữa, thì những ghi chép về thuật ngữ không tuân theo nguyên tắc của từ điển chính thống. Hệ quả là khó có thể biết được liệu những từ ngữ được dịch có còn phù hợp với bối cảnh hiện tại hay không. Người làm từ điển cần có căn cứ về việc đưa từ vào từ điển, &nbsp;đặc biệt trong thời kỳ công nghệ thông tin hiện nay, khi số lượng từ mới sản sinh hàng năm thường không tuân theo những quy luật ngôn ngữ thông thường mà tuân theo quy luật và xu hướng của xã hội. Việc này vừa tốt, vừa không tốt. Việc từ mới liên tục được sinh ra cho thấy nhu cầu lớn trong việc sử dụng ngôn ngữ mẹ đẻ nhưng do không có ghi chép lại có hệ thống, sẽ khó để trả lời ba câu hỏi lớn nhất về từ ngữ sau:</div><div>- Từ đó được tạo ra lúc nào, bằng cách nào, theo nguyên tắc nào? (Từ hội, Từ nguyên)</div><div>- Từ đó có ý nghĩa như thế nào (Nghĩa của từ)</div><div>- Từ đó được sử dụng trong bối cảnh nào (Ngữ dụng)</div><div>Tôi sẽ lấy hai ví dụ về việc tìm hiểu và tạo ra từ mới.</div><div><strong>Ví dụ 1: Tìm hiểu từ mới:</strong></div><div>Từ \"Chịch\". Tôi sẽ cần phải trả lời ba câu hỏi phía trên để có thể đưa từ này để hoàn thành quá trình ghi chép và đưa vào từ điển.</div><div><strong>- Từ đó được tạo ra lúc nào, bằng cách nào, theo nguyên tắc nào?</strong></div><div>Chịu (thấy vấn đề chưa?)</div><div><strong>- Từ đó có ý nghĩa như thế nào?</strong></div><div>Còn phải hỏi à?</div><div><strong>- Từ đó được sử dụng trong bối cảnh nào?</strong></div><div>Internet, tiếng lóng, không nằm trong văn bản chính thống.</div><div>Và nếu là người làm từ điển, tôi sẽ chỉ có thể ngao ngán chờ đợi rằng trong quãng đời này, từ này sẽ biến mất sau khoảng một chục năm. Hi vọng vậy.</div><div><strong>Ví dụ 2: Tạo ra từ mới thông qua dịch thuật:</strong></div><div>Giả sử như từ \"Absurdism\" chưa bao giờ được dịch sang tiếng Việt (giả sử thôi nhé). Tôi sẽ cần phải phân tích làm cách nào để dịch được từ này và tạo ra từ mới.</div><div>- Tôi biết rằng cấu tạo từ của \"Absurdism\" bao gồm từ gốc \"Absurd\" và hậu tố \"-ism\". Nghĩa của \"Absurd\" có nghĩa là \"Phi lý\" và hậu tố \"-ism\" có nghĩa là chỉ về lý tưởng, tư tưởng, chủ nghĩa, v.v. Như vậy tôi có thể có từ \"Chủ nghĩa phi lý\"</div><div>- Có một cách khác để có thể dịch từ Absurd, đó là dịch thông qua một ngôn ngữ khác (dịch bắc cầu). Tôi biết rằng tiếng Trung và tiếng Việt có thể trao đổi về âm cho nhau, nên tôi sẽ xem thử xem Absurd được dịch sang tiếng Trung như thế nào và thành từ <a href=\"http://edinhuy.spiderum.com/bai-dang/Thang-tram-Viet-ngu-P1-Tu-chu-Han-den-chu-Nom-4tr\" rel=\"noopener noreferrer\" target=\"_blank\">Hán-Việt</a> như thế nào. Tôi có từ: 荒誕 với phiên âm Nôm là \"Hoang đản\". Nếu chiếu theo nguyên tắc ngữ pháp của tiếng Trung, \"Absurdism\" sẽ là \"Hoang đản chủ nghĩa\" nhưng đây không phải theo lối ngữ pháp xuôi của tiếng thuần Việt, nên sẽ chuyển thành \"Chủ nghĩa hoang đản\". Tuy nhiên cách dịch bắc cầu này tiềm ẩn nhiều nguy hiểm về mặt nghĩa, do những thay đổi về cách sử dụng từ ngữ giữa hai ngôn ngữ Trung và Việt. Thay đổi này do nhiều yếu tố tác động, ví dụ như: lịch sử, địa lý, thời gian, phiên âm, v.v.</div><div>- Nếu như có cả hai từ này cùng xuất hiện một lúc, với nghĩa giống nhau: \"Chủ nghĩa phi lý\" và \"Chủ nghĩa hoang đản\", chúng ta sẽ cần theo dõi xem từ nào được sử dụng nhiều hơn trong thực tế văn bản chính thống hoặc văn bản khoa học để quyết định sẽ nên sử dụng từ nào.</div><div>Các bạn có thể tham khảo bài viết dưới đây về một số nguyên tắc tạo từ mới:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tiengvietmenyeu.wordpress.com/2011/07/30/nguyen-tac-tao-tu-moi/#lucthu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguyên·tắc tạo từ mới</strong><br><em class=\"markup-em\">Nguyên·tắc tạo từ mới. Tác·giả:&nbsp;Đặng Hải Nguyên. Nhờ chữ quốc-ngữ viết bằng chữ·cái&nbsp;La·tinh, chúng·ta không bị đóng·khung trong phép “lục thư” trong việc tạo từ mới. Trong cái rủi có cá…</em>tiengvietmenyeu.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tiengvietmenyeu.wordpress.com/2011/07/30/nguyen-tac-tao-tu-moi/#lucthu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>Về mặt tra cứu tiếng Việt, dưới đây là một số nguồn tra cứu cá nhân tôi hay sử dụng trong quá trình nghiên cứu, dịch thuật, sáng tác:</div><hr><div><strong>Tra cứu Hán Việt, Hán Nôm:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietnamtudien.org/hanviet/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">漢越辭典 Hán Việt Từ Điển Trích Dẫn</strong><br><em class=\"markup-em\">Chinese - Vietnamese Dictionary :: Han Viet Tu Dien Trich Dan</em>vietnamtudien.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietnamtudien.org/hanviet/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://hvdic.thivien.net/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tra từ - Từ điển Hán Nôm</strong><br><em class=\"markup-em\">Từ điển Hán Nôm - Tra từ</em>hvdic.thivien.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://hvdic.thivien.net/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>Đại Nam Quấc Âm Tự Vị của Huỳnh Tịnh Của (có bản PDF):</div><div><a href=\"http://www.khosachcuaban.tk/2016/03/pdf-ai-nam-quac-am-tu-vi-huynh-tinh-cua.html\" target=\"_blank\">http://www.khosachcuaban.tk/2016/03/pdf-ai-nam-quac-am-tu-vi-huynh-tinh-cua.html</a></div><div>Các nghiên cứu ngôn ngữ:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://chimviet.free.fr/ngonngu/Angonngu.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chim Viet Canh Nam</strong><br><em class=\"markup-em\">Chim Viet Canh Nam</em>chimviet.free.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://chimviet.free.fr/ngonngu/Angonngu.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://khoavanhoc-ngonngu.edu.vn/nghien-cuu/ngon-ngu-hoc.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc những điểm đặc biệt trong bảng chữ cái chữ Quốc ngữ</strong><br><em class=\"markup-em\">Lời người dịch\nSau khi đọc bản dịch tiếng Anh “The origin of the peculiarities of the Vietnamese alpabet” do Alexis Michaud dịch[1]&nbsp;từ bản tiếng Pháp “L’origine des particularités de l’alphabet vietnamien”, của André-...</em>khoavanhoc-ngonngu.edu.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://khoavanhoc-ngonngu.edu.vn/nghien-cuu/ngon-ngu-hoc.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a89bde0a1db11e8a34057819b853b3d.png);\"></a></div></div><div>Tư liệu biên khảo văn học:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.tienve.org/home/literature/viewLiterature.do?action=show&artCategoryId=29\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">null</strong><br><em class=\"markup-em\">null</em>www.tienve.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.tienve.org/home/literature/viewLiterature.do?action=show&artCategoryId=29\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><hr><div><strong>Tài liệu tham khảo:</strong></div><div>- Tiếng Việt và các ngôn ngữ Đông Nam Á của Viện Ngôn Ngữ Học<br>- Từ hội học - Giáo trình Việt Ngữ của Đỗ Hữu Châu<br>- Từ Điển Hán Việt của Đào Duy Anh, Từ Điển Hán Việt của Nguyễn Lân&nbsp;</div><div><strong>Link tham khảo:</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tiengvietmenyeu.wordpress.com/2010/09/16/phuong-cham-trong-viec-tao-tu-moi/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phương·châm trong việc tạo từ mới</strong><br><em class=\"markup-em\">Phương·châm trong việc tạo từ mới. Tác·giả: Đặng Hải Nguyên. Cập·nhật: 4 Tháng·giêng 2014. 1. Tính dân·tộc: 1.1 Thuần Việt (Việt·nôm) : Sử·dụng những từ Việt·nôm (Nôm word) hay&nbsp;từ thuần Việt— gồm·c…</em>tiengvietmenyeu.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tiengvietmenyeu.wordpress.com/2010/09/16/phuong-cham-trong-viec-tao-tu-moi/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.tienve.org/home/literature/viewLiterature.do?action=viewArtwork&artworkId=11337\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">null</strong><br><em class=\"markup-em\">null</em>www.tienve.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.tienve.org/home/literature/viewLiterature.do?action=viewArtwork&artworkId=11337\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></strong></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6921,"created_at":"2018-08-17T05:14:43.880Z"}