{"_id":18423,"tags":[{"_id":"5ad4a5bae5cb264eb5946abf","name":"TAM SU"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"},{"_id":"5b80b18f971f9560ebb52627","name":"QUÂN ĐỘI"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":32,"down_point":0,"title":"Đôi điều về Diễn tập Quân đội - Nỗi khổ chiến tranh thời bình. (PI) ","body":"<div><strong>Đoạn đầu là điều đã thôi thúc tôi viết và đăng bài lên spiderum sau 1 thời gian rất dài kể từ khi hào hứng bước vào cộng đồng này. Nếu các bạn k đủ kiên nhẫn và quan tâm, hãy lướt đến đoạn ----- và bắt đầu đọc.&nbsp;</strong></div><div><strong>Bài viết k mang quá nhiều giá trị tri thức nhưng hi vọng phần nào giúp các bạn cảm nhận được cuộc sống của những học viên quân đội - những người tôi tin rằng thuộc \" tộc-nhện-ít-dân-số-nhất\" trong ổ nhện này. :D&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a15795d01b3111e99e9755c32095fc37.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vai trò của mình trong diễn tập&nbsp;</figcaption></figure></strong><div><br></div></div><div><em>Crush tôi nhắn tin rằng :</em></div><div><em>- Anh cũng nên cải thiện cuộc sống của mình đi.&nbsp;</em></div><div><em>Chẳng lẽ cả ngày đợi em nhắn tin mãi?</em></div><div><em>- Không...Dĩ nhiên là không - Tôi đáp rất nhanh dù thực tế đúng là như vậy</em>&nbsp;</div><div>Ngay sau đó tôi đã ra ngoài đốt cho mình 1 điếu thuốc và bắt đầu suy nghĩ nghiêm túc về cuộc đời mình...</div><div>Ok! Thực ra sau khi xem nốt Truesight Ti8 the Final, tôi mới bắt đầu chậm chạp&nbsp;ra khỏi&nbsp;giường. Đốt thuốc và suy nghĩ về điều đó.</div><div>\"Toi sẽ làm gì đây? Tôi phải làm gì? Tôi có thể làm gì? \" . Những câu hỏi tua đi tua lại theo làn khói nhả vào đêm đen.&nbsp;</div><div>\"Tôi muốn làm gì? Viết ư? Viết sách hay viết truyện?&nbsp;</div><div>Tôi có thể viết cái gì? Tôi biết viết cái gì đây? \" . Đó không phải là câu hỏi mà đến tận bây giờ tôi mới bắt đầu suy nghĩ . Toi đã nghĩ đến điều đó từ rất lâu và rất nhiều. Nhưng cũng chỉ là những suy nghĩ bất chợt loé lên rồi vụt tắt, hoặc là những suy nghĩ trước khi tôi chìm vào mộng mị và quên sạch sành sanh khi thức dậy.</div><div>Tôi luôn muốn xuất bản một cuốn sách. Yeah....đó là hoài bão của tôi. Ngay cả khi trc đó và bây&nbsp;giờ, tôi không học bất cứ thứ gì liên quan đến viết lách, sách báo hay ngôn ngữ ...đại loại vậy. Tôi học quân đội. Phải ...tôi là một quân nhân. Vậy tôi phải làm gì để cải thiện cuộc sống đây? Cuộc sống của tôi được đảm bảo từ A-Z : nơi ăn chốn ở, quần áo mặc, học tập rèn luyện mà không phải đóng 1 khoản học phí nào. Cho dù tôi thực sự cho rằng \"học\" ở đây quả là \"phí\" hoài tuổi trẻ.</div><div>Lại nói tôi có thể viết gì? Tôi biết viết cái gì đây? Tôi không hề am hiểu sâu một lĩnh vực nào đó, cũng không phải một nhà văn bẩm sinh để có thể tuôn ra những áng văn ào ạt về những chuyển động của con người , cuộc sống xung quanh.&nbsp;</div><div>Viết truyện? Tôi không có đủ trí tưởng tượng, không đủ logic, ...hoặc có thể k đủ kiên nhẫn để đi &nbsp;đến 1 cái kết thúc</div><div>Viết sách? Tôi không đủ trải nghiệm để mua vui , không đủ kiến thức để đưa 1 lĩnh vực lên mổ xẻ, cũng k đủ trí tuệ để đưa ra những lời khuyên kiểu selfhelp - you know...</div><pre>Đúng vậy. Mỗi khi suy nghĩ về vấn đề viết , về giấc mơ lớn nhất đời mình , tôi luôn nghĩ mọi thứ đi vào ngõ cụt như thế. Cho đến khi suy nghĩ về lời crush, cộng  ảnh hưởng của Truesight với Notail, Ceb và đồng bọn. Tôi đã nghĩ rằng cứ viết đại đi, viết con m. gì cũng được, bullshit viết gì đó đi. Và tôi đã làm như vậy , tôi đã trở lại giường, ngồi lên bàn và viết rồi miệt mài gõ bàn phím điện thoại lên đây ( chà! Gõ điện thoại thật là thốn các bạn ạ...thật sự)  </pre><div>Well...tôi có thể viết gì đây? Rồi tôi nghĩ đến hiện tại, đang nằm sấp mặt trên giường bệnh ở bệnh xá chờ đợi con virus thủy đậu \"lỗ đ**\" biến ra khỏi cơ thể. Tôi bị thủy đậu- dịch bệnh đang hoành hành tại trường ngay sau khi diễn tập trở về. Oh...wait..DIỄN TẬP. Phải rồi , để tôi kể cho các bạn nghe về diễn tập của Quân đội.</div><div>--------------------------------------------------</div><div><strong>Diễn tập</strong> : là hình thức huấn luyện mà mọi học viên quân đội năm cuối đều phải trải qua . Nó mô phỏng nếu chiến tranh xảy ra thì chúng tôi phải làm gì khi đó. Nó gồm 3 giai đoạn : Chuyển trạng thái sẵn sàng chiến đấu - Hành quân chiến đấu - &nbsp;Chiến đấu.</div><div>&nbsp;\"<em>Đây sẽ là nhiệm vụ quan trọng và khó khăn nhất năm học cuối &nbsp;đời học viên của các em</em>\" - Chỉ huy said</div><div>*<strong>Giai đoạn 1: Chuyển trạng thái</strong></div><div>Chúng tôi làm một đống giấy tờ lằng bà nhằng , vẽ bản đồ kế hoạch (copy bản đồ có sẵn của chỉ huy) , báo cáo thuyết trình chuyển trạng thái sẵn sàng..... Sau đó là hành quân lên rừng - nơi gọi là \"Khu tập kết chiến đấu\" - cách trường 80km.&nbsp;</div><div>Yeah nghe có vẻ vui nhỉ? Nghe thật thú vị ...fuck yeah!!! Tôi biết các bạn đang nghĩ như vậy phải không? Thầy giáo nói rằng \" <em>Diễn tập sẽ là quãng thời gian đáng nhớ nhất của các em. Và sau này , trong suốt cuộc đời binh nghiệp nhạt nhẽo vô vọng của các em, khi gặp lại nhau, các em sẽ nói mãi về nó. Nhớ mãi về quãng thời gian chó m* ấy\" - &nbsp;</em>hmmm....đại ý là như vậy , hoặc sau khi trải qua rồi tôi đã hiểu ra là như vậy.</div><div>*<strong>Giai đoạn 2: Hành quân chiến đấu</strong></div><div>Nó thật sự khổ. Ôi quãng thời gian khó khăn. Nó thật kinh khủng : <em>đau đớn, kiệt sức, vô vọng, mỏi mệt, bực tức, cáu gắt, chán ngắt và tủi nhục.&nbsp;</em>Mang balo hơn 20kg với quần áo, đồ đạc, chăn màn, tăng võng, củi gạo, mặt nạ...trên vai , đi 3 ngày với 3 cung đường : cung I-30km (có địch tập kích chất độc hoá học) ; cung II-28km (có tiến hành sơ cứu thương binh) ; cung III-20km (có vượt sông 50m). Tối ngủ nghỉ tại nhà dân đã đc nhà trường liên hệ trước.&nbsp;</div><div>Thế là chúng tôi đi, chúng tôi xách balo lên, và đi với những đôi giày nêm chặt Băng vệ sinh ( loại dài và dày) . Chúng tôi hành quân theo 1 hàng dọc trên những con đường làng, những nơi hẻo lánh, đồng không mông quạnh (dĩ nhiên, để cho đảm bảo bí mật) Đoàn người rồng rắn dài khoảng 1km :) wow, 1 cảnh tượng thật vĩ đại, thật trật tự, thật kỷ cương. Cho đến khi phải chạy bán sống bán chết vì \"địch tập kích chất độc hoá học\" :)&nbsp;</div><div>Đến 1 sườn đê, giả cảnh tập kích đó , Học Viện cho nổ những quả bom khói mù mịt . Tất cả theo lệnh đeo mặt nạ lên, chạy hối hả, chạy bẻ xuống dưới sườn đê , vòng ngược lại hướng gió thổi để tránh khói. Ngộp thở -xin thề - cái mặt nạ đó vô cùng ngột ngạt , hơi thở hồng hộc phả đầy nước vào mặt kính khiến chúng tôi chỉ có thể thấy mọi thứ mờ mờ, ảo ảo. Cắm đầu chạy theo gót chân của thằng đằng trước, chạy dọc theo sườn đê dốc và gập gềnh, lồi lõm , thỉnh thoảng tiếng quả bom khói nổ đùng bên cạnh. Tầm nhìn vô cùng hạn chế, thằng sau chỉ có thể chăm chăm nhìn chân thằng trc để chạy theo, k có thời gian nhìn trc ngó sau, k có thời gian giật mình, k đc phép quan tâm đến bất cứ tiếng động nào mà dừng lại vì ngay sau bạn &nbsp;là hàng trăm cái đầu đang lao theo . Khi vượt qua được đoạn đường phiếu lưu đó, mặt đỏ bừng , thở phì phò mà thầm cảm phục đồng chí đi đầu đoàn quân. Tôi tin chắc rằng chỉ cần đồng chí sa chân vào cái ổ nào đấy, hay lỡ trượt chân ngã sấp mặt một cái thôi thì 1 thảm cảnh tai nạn liên hoàn cho 1 km người phía sau sẽ xảy ra.</div><div>Trừ đoạn đó ra mọi thứ đều có vẻ ổn! Nếu các bạn định nghĩa ổn là \"chưa chết\". Quãng đường 30km dài lê thê và đừng hỏi tôi về cảnh vật - vai nặng trĩu, chân mỏi nhừ, từng cái đầu cắm xuống lòng đường. Nhìn từ phía sau, lũ chúng tôi chẳng khác nào cụ rùa hồ Gươm với \" cái mai balo\" trên lưng và cái cổ cố kéo dài ra hít thở lấy sự sống.&nbsp;</div><div>Trên cung đường ấy, tôi nghĩ đến crush, nói về crush, tưởng tượng về crush để quên đi việc mình đang đi. Yeah và việc đó có hiệu quả, trong lúc khó khăn, trong những lúc cần ý chí chống đỡ, chúng ta nghĩ đến và nói về những điều tốt đẹp, vẽ lên bức tranh tương lai đầy màu sắc ở đích đến phía trước . Tôi đã tưởng tượng cô ấy đang đợi tôi.......ở Th*** C** - trạm dừng chân trú&nbsp;quân đầu tiên.</div><div>21h30, trời tối đen, mưa phùn gió bấc, cô chủ nhà tại Th*** C**&nbsp;đón lũ phờ phạc chúng tôi với 1 sự niềm nở quá đỗi quen thuộc vì đã từng đón tiếp nhiều khoá diễn tập trước đây. Và cuối cùng , sau 8 tiếng ròng rã (tất nhiên có nghỉ ngắn giữa các chặng đường để ăn bánh mỳ uống sữa được cấp hồi mana :D ) &nbsp;, \"đoàn quân thất trận\" đã đến được đích , đặt balo, cảm nhận từng khớp xương đang tách rời khỏi nhau - vai, tay, đùi, đầu gối, cổ chân, ngón chân... ,và cơ thể nhớp nháp bẩn thỉu này. Tại 1 khoảnh khắc, tôi đã tưởng như linh hồn &nbsp;thoát ra, khinh bỉ thân xác này.&nbsp;</div><div>- <em>Có gì mà mệt mấy cha! Bình thường , đơn giản thôi.... Vui nhờ</em> - tôi thều thào :) và sau đó là 1 tràng hú hét cố xua tan mệt mỏi .&nbsp;</div><div>Buổi tối hôm đó thật tuyệt vời , các bạn ạ! chúng tôi tắm rửa , húp cháo, ngủ. HẾT! Hết - một giấc ngủ với cái nhức gối mỏi chân hành hạ là 1 cái kết \"tuyệt vời\" cho ngày đầu tiên....</div><div>Đọc tiếp phần 2 <a href=\"https://spiderum.com/bai-dang/Doi-dieu-ve-Dien-tap-Quan-doi-Noi-kho-chien-tranh-thoi-binh-PII-e8d\" rel=\"noopener noreferrer\" target=\"_blank\">TẠI ĐÂY</a>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9345,"created_at":"2019-01-19T06:18:55.071Z"}