{"_id":11868,"title":"Sống với ai đó","body":"<div>Tôi luôn muốn tin rằng, con người bản thể là tốt đẹp. Chỉ là những lúc mệt mỏi, buồn bã hay lo sợ chúng ta mới lỡ lầm với nhau. Tôn trọng một người, tin tưởng phần tốt đẹp của họ, chấp nhận những thiếu sót của họ, luôn nâng đỡ và đặt họ ngang mình những lúc khó khăn. Mình nâng người lên thì người sẽ xử sự theo cái vị trí mình đã đặt cho họ. Những người được tôn trọng đâu có quên cái nhân phẩm đã được xem trọng của bản thân. Quân tử chết vì cái nghĩa, có phải vậy sao?</div><div>Tuy nhiên nâng đỡ nhau thế nào lại là việc khó. Sống với nhau là việc khó. Kiểu thế này thì vui, chứ tiến sâu, ở gần thêm chút nữa lại khổ. Kiểu ở bên nhau 2 tiếng 1 ngày thì vui, chứ ở bên nhau 4 tiếng, 8 tiếng thì hết vui. Kiểu nói với nhau về thơ ca nghệ thuật thì tò mò hay ho, chứ nói với nhau về cơm áo gạo tiền thì lại sợ hãi lo lắng. 4 tiếng thì vui, chứ 8 tiếng thì sự tiêu cực đã lấn phần sự tích cực, và chúng ta bắt đầu lo lắng. Rồi sợ hãi. Rồi mệt mỏi. Rồi những sự không mong muốn nó cứ thế xảy ra.</div><div>Có những mối quan hệ kiểu đi xa mỏi chân ở gần mỏi miệng. Kiểu trân quý nhau nhưng không ở gần nhau được. Lúc yên lành thì không sao, cứ sự vụ thì lại tan tành, kiểu một bếp bốn bà, một nhà ba vua. Yêu thương là bản năng nhưng một thứ tình cảm tốt đẹp lâu dài lại cần học. Giờ gặp gia đình ai bên nhau 20 30 năm rồi để lại cho đứa con một thứ tình cảm gia đình tốt đẹp là kính trọng. Kiểu đi ra ngoài đường, thấy mọi thứ cứ vỡ lại lành, ngồi với nhau vài tuần vài tháng là đã khó ăn khó ở , mới thấy rằng mấy lời thề thốt hứa hẹn bên nhau ...trăm nghìn năm của mấy đứa yêu nhau thật là ... dũng cảm phi thường.</div><div>Một hồi ngồi với đứa bạn. Nó bảo rằng cái khốn khổ nhất của tình cảm là nó không được phép chết. Và vì thế, đôi khi nó mong manh và đôi khi nó nặng vô cùng. Nó bảo, đi làm lương mỗi năm tăng 10%, nửa năm xét thưởng một lần. Thế mà vẫn hết mơ tưởng chỗ này, ngấp nghé chỗ nọ. Rồi còn đam mê tay trái tay phải. Bỏ việc theo đam mê thì được gọi là dũng cảm. Thế mà chuyện tình yêu mình chỉ hơi linh tinh một chút là đã bị thiên hạ chửi rủa rồi. Hồi gì thấy ông nào nổi tiếng thổ lộ rằng ổng muốn yêu phụ nữ cả thiên hạ, bởi vì ông thấy cô nào cũng xinh, cũng tốt, cũng đáng yêu chiều. Chết nữa là ổng cũng có điều kiện, lại có tài yêu chiều phụ nữ, nên thành ra hay bị hội chị em nữ quyền và cánh đàn ông trên răng dưới tút chê trách. Thằng bạn tiếp tục bảo, nó phục ông kia lắm. Dũng cảm vãi, dám nói thật, nó bảo vậy. Tình cảnh của nó, mới chỉ hơi mon men khen em nào xinh hay bạn nào hay hay là đã ăn ngay một màn nước mắt mùa đông. Rồi nó tặc lưỡi bảo cuối năm cưới, nó thỏa thuận được rồi. Thỏa thuận rằng cưới rồi thì nó được phép khen cô này xinh hay cô kia mông cong, cưới rồi thì nó sẽ được nói vài thứ trong đầu. Và vì nói ra rồi, thì mọi thứ chỉ dừng lại trong đầu, không rẽ trái rẽ phải đi ngang đi dọc nữa.</div><div>Ngẫm cũng đúng. Sống với nhau nhiều cái mệt mỏi. Khi niềm tự hào của bên này là nỗi buồn của bên kia. Khi cái vô tư của bên này là âu lo của bên kia. Nền nếp tính cách khác nhau, quy chuẩn rồi ước ao cứ đập nhau chan chát. Rồi còn chuyện chung chuyện riêng. Không đủ thiết tha với nhau thì chẳng cái gì còn. Bạn thân 10 năm, bên nhau mỗi ngày vài tiếng nhưng sống với nhau 1 ngày đủ 24 tiếng thì 6 tháng là đường ai nấy đi. Vẫn thân nhau đấy, nhưng-không-sống-được-với-nhau.</div><div>Sống một mình thì đơn giản, nhưng nó vắng veo làm sao. Nhiều lúc giữa cái buồn bã và cái cô đơn, tôi thật không biết cái nào đáng sợ hơn?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2018-02-10T07:34:30.400Z","down_point":1,"up_point":51,"tags":[]}