{"_id":4232,"body":"<p>Thành Phong không còn là cái tên xa lạ với những độc giả yêu truyện tranh Việt. Có thể nói rằng, nhờ có anh và người bạn thân - biên kịch Khánh Dương, truyện tranh hiện đại Việt Nam mới bắt đầu có những sự đổi mới thực sự. Tác phẩm của Phong được đánh giá \"phong phú về cả mặt nội dung lẫn hình thức\". Có thể kể đến những tác phẩm như: \"Sát Thủ Đầu Mưng Mủ - Thành ngữ sành điệu bằng tranh\" (đã bị thu hồi và ngừng phát hành ngay sau đó), \"Phê Như Con Tê Tê\" (được biên tập lại từ Sát Thủ Đầu Mưng Mủ), \"Phù Thủy Sợ Ma\", \"Người Hóa Hổ\", \"Nhi Và Tũn\", \"Bé Lợn, Lớn Bò\", \"Orange\", ... và đặc biệt là bộ truyện tranh đang \"gây bão\" trong thời gian gần đây, \"Long Thần Tướng\".</p><p>Một số thành tích nổi bật của Phong trong thời gian vừa qua: Truyện tranh ngắn \"Thế giới của chú bé và máy bay giấy\" của Phong được tuyển chọn đăng trong tuyển tập truyện tranh Đông Nam Á<span>&nbsp;\"</span>Liquid City\". Tại triển lãm Espai Cromatic (Tây Ban Nha) hay Festival truyện tranh quốc tế Bucheon (Hàn Quốc), Thành Phong tham dự với tư cách một nghệ sĩ triển vọng của Việt Nam. Năm 2010, tác phẩm \"Bicof Story\" được chọn đăng trong tuyển tập truyện tranh của các họa sĩ trẻ Đông Nam Á. Năm 2011, tác phẩm \"Người Hóa Hổ\" được trao giải thưởng đặc biệt tại Liên hoan Truyện tranh và hoạt họa trẻ châu Á. Gần đây nhất, vào tháng 1/2016, \"Long Thần Tướng\" (tập 1) được trao giải bạc cuộc thi International Manga Award lần thứ 9, và cả hai tập (đã xuất bản) của bộ truyện tranh này đều được trưng bày trong Viện Bảo tàng Manga Kyoto.</p><p>Ngoài ra, Họa sĩ Thành Phong cũng tham gia dự án City Tales của viện Goethe. Anh đã minh họa một cách chi tiết, hài hước về lịch sử, đời sống người dân thủ đô trong cuốn sách thú vị này. Nhân dịp Tết Trung thu, xin được post một truyện tranh ngắn của anh về việc người dân đón Tết Trung thu ở thành phố Hà Nội :D</p><p>Đọc City Tales phiên bản online tại: <a href=\"http://blog.goethe.de/CityTales/\">http://blog.goethe.de/CityTales/</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/296761a07b5011e6a9c80de44ec23e32.jpg\" style=\"width: 812px; height: 778px;\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34e398f07b5011e6a9c80de44ec23e32.jpg\" style=\"width: 766px; height: 1057.98px;\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-15T14:57:43.854Z","creator_id":2578,"down_point":0,"tags":[],"title":"Tết Trung thu qua nét vẽ họa sĩ Thành Phong","up_point":32}