{"_id":10489,"title":"CÁC LỖI THƯỜNG GẶP KHI MỚI SÁNG TÁC","body":"<div>Bất cứ nghệ nhân nào khi đạt đến đỉnh cao đều bắt đầu từ một người học việc, trong viết lách cũng thế. Một căn nhà không thể xây lên mà không có nền móng, một cây trái sai quả không thể hư gốc, và một người viết văn luôn cần bắt đầu từ những lỗi sai lầm cơ bản mới tiếp tục nâng cao trình độ được. Dưới đây là một số lỗi thường gặp ở các bạn mới sáng tác, dựa trên ý kiến chủ quan của mình trong quãng thời gian đọc và review tác phẩm cho các bạn.</div><div><strong>MOTIF TRÙNG LẶP, NHÀM CHÁN</strong></div><div>Thường gặp ở đa số các bạn mới bắt đầu cầm bút là việc motif truyện bị trùng lặp. Việc này là do khi vừa làm quen với việc tự sáng tác, các bạn vẫn chưa thể dứt khỏi cái bóng quá lớn tới từ các tác giả yêu thích. Do vậy đâu đó trong câu chuyện của bạn vẫn đóng đinh những tình tiết quen thuộc lấy ra từ các motif thường thấy mà bạn đã từng đọc, việc này cũng không hẳn là xấu, vì chỉ cần viết lách một thời gian và nếu bạn có sự cố gắng thì thời điểm dứt được khỏi cái bóng ấy sẽ đến sớm thôi. Tuy nhiên nếu chỉ tận dụng một motif, một khung sườn truyện lặp đi lặp lại quá lâu thì vô hình trung việc này sẽ gây ảnh hưởng tới khả năng tiến bộ của bạn. Điều này cũng có thể xảy ra ở những người viết lâu và viết quen trong một thể loại.</div><div>Khi mới bắt đầu viết và chưa định hình được phong cách, mình khuyến khích các bạn viết đa thể loại và thử nhiều cách viết khác nhau. Việc này giúp bạn có thêm nhiều sự cọ xát và khiến bạn nhận ra phong cách riêng của mình nhanh chóng hơn, ngoài ra còn giúp bạn có kinh nghiệm đối phó và kết hợp trải nghiệm từ nhiều thể loại vào dòng văn mà bạn lựa chọn sau cùng.</div><div><strong>LOGIC MẠCH TRUYỆN</strong></div><div>Có rất nhiều bạn trẻ mới viết lách mắc phải lỗi này. Mình cho rằng đây thuộc về trải nghiệm của các bạn khá ít ỏi nên tư duy vẫn chưa hình thành trọn vẹn, ngoài ra với lứa tuổi, trí tưởng tượng của bạn cũng vượt trội hơn trong khi vẫn chưa hề cọ xát với thực tế, các kinh nghiệm và tư liệu có được đều được tới từ nguồn bên ngoài nên bạn vẫn chưa “hiểu” được mọi thứ để sắp xếp câu chuyện được hợp lý. Điều này thực chất rất bình thường và dễ xử lý, tất cả các vấn đề nêu ra tại bài viết này đều có thể giải quyết, nếu như bạn thực sự muốn nâng cao trình độ của mình.</div><div>Đối với vấn đề logic mạch truyện, mình khuyến khích các bạn đọc thêm nhiều bản tin xã hội – văn hoá – hình sự từ các báo đài chính thống. Điều này giúp các bạn có được cái nhìn tổng quan và rõ ràng hơn về xã hội mà mình đang sống, từ đó áp dụng vào truyện hoặc suy ra cho các bối cảnh khác. Ngoài ra, các bạn cũng có thể đọc một số sách non-fiction về chính trị, lịch sử, kinh tế…để hiểu thêm về phương pháp viết và tư duy, tiếp cận với nhiều luồng quan điểm khác nhau. Mình cũng khuyến khích các bạn đọc và phản biện, tức là đọc và suy nghĩ về điểm chính của người viết, rồi đưa ra suy nghĩ của mình về quan điểm đó. Việc mình yêu cầu và khuyến khích tranh luận cũng là để các bạn tập luyện tư duy phản biện một cách nhanh chóng và hoàn thiện hơn.</div><div><strong>KHÔNG LÊN CỐT TRUYỆN</strong></div><div>Viết theo cảm hứng luôn là một trong những đặc điểm của người viết, nhưng đối với các câu chuyện dài hơi, viết theo cảm hứng đã trở thành nhược điểm chí mạng khi tác giả không thể kết nối lại các tình tiết và sẽ dẫn đến việc xảy ra nhiều lỗ hổng trong cốt truyện. Nhất là đối với thể loại kỳ ảo – viễn tưởng, việc không lên cốt truyện rất dễ khiến thế giới mà bạn cố gắng xây dựng bị sụp đổ đồng thời cũng hạn chế độ sâu sắc của toàn bộ câu chuyện. Mặc dù cảm hứng là yếu tố rất quan trọng nhưng mình cho rằng ở những người mới bắt đầu viết, hãy cố gắng viết mà không dựa vào cảm hứng càng nhiều càng tốt. Điều này sẽ giảm tỷ lệ bị writer’s block và giúp truyện liền mạch hơn, chóng hoàn thành hơn để có thể đào hố mới.</div><div>Mình khuyến khích các bạn mới viết hoặc chưa thử qua quy trình viết truyện có kế hoạch nên luyện tập lên cốt truyện, thiết kế nhân vật và điều chỉnh tình tiết từ từ. Bạn có thể viết các mốc chính/mốc lớn trong truyện ra từ ý tưởng ban đầu rồi nhét vào đó những tình tiết trọng điểm, sau đó là tới các chi tiết phụ và lên thiết kế nhân vật để hợp lý hoá các plot twist nếu có trong câu chuyện. Cách viết này mang lại nhiều lợi ích hơn để tạo nền tảng cho các bạn mới tập viết cũng như sửa lại thói quen cho những bạn đã viết lâu năm nhưng vẫn trầy trật với deadline và writer’s block.</div><div><strong>NHÂN VẬT MỜ NHẠT</strong></div><div>Tính cách nhân vật bị hỗn loạn hoặc quá mờ nhạt là những điểm yếu của người mới bắt đầu sáng tác. Tình trạng này thường đi kèm với việc viết mà dựa quá nhiều vào nguồn cảm hứng, không lên thiết kế nhân vật trước. Điều này sẽ trở thành nỗi hối hận nếu bạn biết rằng sau Cốt truyện, Nhân vật là yếu tố quan trọng thứ hai để có thể tạo ra một câu chuyện hoàn chỉnh. Một nhân vật có chiều sâu cũng có thể tạo ra phản ứng tích cực đến từ độc giả, nhân vật là thứ mà bạn có thể khiến độc giả cảm thấy được hoà nhập vào câu chuyện. Nếu bạn có thể xây dựng những nhân vật có chiều sâu và tính cách rõ ràng, điều này sẽ ảnh hưởng trực tiếp tới các plot twist, chi tiết hấp dẫn trong truyện và khiến câu chuyện của bạn trở nên hấp dẫn hơn rất nhiều.</div><div>Hiện nay có rất nhiều app và trang web có chức năng giúp các bạn xây dựng nhân vật về profile lẫn gia phả, mối tương tác giữa các nhân vật…rất bổ ích và tiện lợi. Tuy nhiên mình vẫn khuyến khích các bạn nếu được hãy sử dụng giấy bút để có thể thiết kế nhân vật tốt hơn và có nhiều thời gian để suy nghĩ về cuộc sống của nhân vật đó hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://em.wattpad.com/a98386ba1f20c36da9d9a67dbf1179afd6148479/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f645a37596737527a4243584872673d3d2d3834362e313465343833373464643938393935313730363231343238353735352e6a7067?s=fit&w=1280&h=1280\" alt=\"Việc thiết kế pro5 nhân vật là rất quan trọng\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Việc thiết kế pro5 nhân vật là rất quan trọng.<br>*Ảnh: phần bản raw thiết kế nhân vật Hoàng Vân – Thánh Chiến.</em></figcaption></figure></div></div><div><strong>BỐI CẢNH KHÔNG RÕ RÀNG</strong></div><div>Bối cảnh không rõ ràng là một lỗi thường gặp khi mọi người bắt đầu viết truyện, nguyên nhân có thể là do khi mới bắt đầu, bạn thường suy nghĩ quá nhiều về scene (cảnh quay) trong truyện và mặc định rằng người đọc cũng đã hiểu rõ điều này như mình. Nhưng không, những gì diễn ra trong đầu bạn chỉ có một mình bạn biết mà thôi, nếu bạn không nói ra thì độc giả sẽ không thể nào hiểu được. Bối cảnh không được miêu tả khiến người đọc cảm thấy hoang mang không rõ nơi nhân vật trong truyện sống là đâu, nó trông như thế nào, nền văn hoá ở đó ra sao…và hàng trăm các yếu tố cấu thành một bối cảnh cụ thể nữa. Để độc giả hiểu được nhân vật đang sống và hoạt động trong một bối cảnh ra sao là điều cần thiết để giúp câu chuyện của bạn trở nên hợp lý và có chiều sâu hơn, đó là lý do vì sao mà các câu chuyện thuộc thể loại kỳ ảo thường dành ra ít nhất từ 3 đến 5 chương đầu tiên chỉ để khái quát về bối cảnh, thế giới trong truyện và tiếp tục nhắc lại các thông tin đó xuyên suốt câu chuyện.</div><div>Mình cho rằng với các bạn mới bắt đầu viết, bạn nên chú ý đến bối cảnh truyện nhiều hơn một chút nữa. Hãy mô tả lại thế giới của bạn trong một phần riêng biệt để luyện tập và ghi nhớ, đồng thời thường xuyên nhắc đi nhắc lại các thông tin về thế giới trong truyện để giúp độc giả không quên và hiểu thêm về các chi tiết khác vì sao lại được đưa vào trong truyện với bối cảnh như thế.</div><div><strong>TÌNH TIẾT CHƯƠNG QUÁ ÍT, CHƯƠNG QUÁ NGẮN</strong></div><div>Sau khi review khoảng trên dưới 60 truyện và đọc thêm vài truyện khác từ oneshot tới truyện dài của các bạn mới bắt đầu lẫn viết lâu năm, mình nhận ra là một chương của các bạn có xu hướng tách chương rất ngắn và do đó, tình tiết trong mỗi chương ít đến độ không thể khơi gợi được sự hấp dẫn kịch tính để lôi kéo độc giả. Mặc dù chia chương là một trong những yếu tố dựa trên ý thích và quan điểm riêng của tác giả, nhưng số tình tiết trong chương quá ít hoặc không quan trọng cũng sẽ kéo theo việc giảm độ hấp dẫn của toàn bộ câu chuyện xuống ít nhiều. Một chương quá ngắn khiến người đọc không nắm được hết thông tin mà bạn muốn đưa vào và khi đã quen với điều này thì rất không tốt cho con đường viết lách của các bạn.</div><div>Cũng tương tự đối với cốt truyện và nhân vật, sau khi lên mốc chính tổng thể, bạn hãy tiếp tục ghi ra các tình tiết cần có giữa các mốc chính đó và bắt đầu chia chương theo từng tình tiết quan trọng. Đối với mình, một chương truyện có đầy đủ tình tiết đủ hấp dẫn người xem thường bao gồm một đến hai tình tiết chính và bốn đến năm chi tiết phụ. Việc này giúp người đọc hiểu rõ hơn mạch truyện và cũng khiến câu chuyện trở nên hấp dẫn hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://em.wattpad.com/0fabc2819e663b438f54c443c9c0eecff5fe8ed4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f653963785a5a4c627343303252673d3d2d3436393939363734382e313465343833616538316339613330303132313033343130303839382e6a7067?s=fit&w=1280&h=1280\" alt=\"Lên tình tiết cho mỗi chương truyện sẽ giúp giảm tỷ lệ bị writer's block và chỉnh sửa dễ dàng hơn\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Lên tình tiết cho mỗi chương truyện sẽ giúp giảm tỷ lệ bị writer’s block và chỉnh sửa dễ dàng hơn. *Ảnh: Chi tiết một chương truyện trong Thánh Chiến.</figcaption></figure></div></div><div><strong>LẬM HOẶC THIẾU HỤT MIÊU TẢ</strong></div><div>Một vấn đề xuất hiện khá nhiều là việc tác giả bị lậm miêu tả hoặc thiếu hụt miêu tả trong truyện. Việc miêu tả lại bối cảnh, ngoại hình nhân vật, nội tâm và các chi tiết khác là điều rất quan trọng. Giữ được tỷ lệ ổn định giữa miêu tả và các yếu tố khác là rất khó, tuy nhiên một câu chuyện hay luôn có những đoạn miêu tả đầy đủ và mượt mà. Việc lậm miêu tả quá nhiều sẽ khiến mạch truyện bị chùn lại và loãng đi, gây mất hứng thú cho người đọc, tương tự với việc thiếu miêu tả trong câu chuyện. Không ai thích một chương dài chỉ toàn các đoạn miêu tả gương mặt nhân vật hoặc một chương toàn thoại và hành động, chúng hoặc là gây loãng, hoặc gây ngắc ngứ cho cả câu chuyện và vô hình trung khiến truyện của bạn kém hấp dẫn hơn, bớt hay ho hơn.</div><div>Việc miêu tả đúng và mượt cũng là một vấn đề quan trọng khác. Cách miêu tả có thể luyện tập được qua thời gian miễn là bạn chịu khó viết đi viết lại nhiều lần dù chỉ là một câu văn tả chiếc lá rơi về cội.</div><div><strong>THIẾU MÔ TẢ NỘI TÂM</strong></div><div>Nội tâm nhân vật là một trong những yếu tố tối cần thiết để tác giả có thể thông qua đó gây sự đồng cảm với người đọc. Tuy nhiên rất nhiều bạn trẻ mới bắt đầu viết truyện bỏ qua việc mô tả nội tâm mà thường chú ý tới những hành động của nhân vật nhiều hơn, điều này gây ra một lỗi khác: làm nhân vật trở nên mờ nhạt. Với lỗi thường gặp này, cách giải quyết cũng vô cùng đơn giản và tương tự như việc nhân vật bị mờ nhạt, hãy thiết kế nhân vật của bạn thật kĩ càng.</div><div><strong>CẮT ĐOẠN, CHUYỂN CẢNH YẾU</strong></div><div>Đây là một lỗi mà mình thấy các bạn mắc phải rất nhiều, thậm chí ngay cả bản thân mình cũng đã từng bị lỗi chuyển cảnh và cắt đoạn quá nhiều. Với mình trong việc viết truyện, mình thường chia các cảnh có trong truyện ra làm hai loại: cảnh tĩnh, và cảnh động. Cảnh tĩnh là những cảnh trầm lắng, nhẹ nhàng hoặc cần phân tách để tạo điểm nhấn cho một chương hoặc một đoạn truyện. Ngược lại, cảnh động dồn dập, hồi hộp và hấp dẫn để lôi kéo người đọc đi theo nội dung câu chuyện. Việc ngắt đoạn quá nhiều khiến câu chuyện của bạn bị nát và ngắc ngứ, chúng sẽ trở thành một nhịp nhạc ngang phè khiến người đọc cảm thấy khó chịu.</div><div>Việc chuyển cảnh yếu hoặc không mượt cũng là một lỗi gây khó khăn cho những người viết truyện. Đôi lúc người viết chuyển cảnh không khéo léo và bị ngắt cụt làm cho câu chuyện bỗng dưng lủng củng và người đọc không thể theo kịp chuyện gì xảy ra. Các bạn có thể thử khắc phục lỗi này bằng cách dùng những câu chuyển cảnh từ đơn giản tới phức tạp, nếu hai cảnh khác biệt với nhau thì có thể phân biệt bằng thời gian hoặc địa điểm sẽ giảm thiểu từ từ việc mắc phải lỗi này.</div><div><strong>THIẾU THÔNG TIN, SAI LỆCH KIẾN THỨC</strong></div><div>Một lỗi sai khá lớn và nghiêm trọng không chỉ đối với các bạn trẻ vừa tiếp xúc với Viết lách mà còn đối với người viết lâu năm. Các thông tin được đưa vào truyện nếu được rút từ kinh nghiệm thực tế cần được kiểm soát, tìm hiểu và xác nhận kĩ càng, rõ ràng. Điều này không chỉ giúp câu chuyện trở nên “thật” hơn đối với độc giả mà thông qua đó còn có thể lưu trữ và cung cấp nhiều kiến thức hơn cho cả hai phía.<br>Mình khuyến khích các bạn khi viết hãy lưu lại các thông tin thú vị đã tìm kiếm được vào một folder riêng, phân loại rõ ràng hoặc chụp ảnh lại và tạo thành một album trên drive/blog hoặc facebook. Điều này giúp bạn ghi nhớ kiến thức lâu hơn, dễ tìm kiếm thông tin lại hơn để đối chiếu, so sánh và tạo nguồn tư liệu có sẵn cho những câu chuyện hấp dẫn sau đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://em.wattpad.com/54f07d03fff832f1976a91838da9d44d83eb87d1/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7569496959724b7477786d6475513d3d2d3436393939363734382e313465343834303564333130316266353934393839363234353930352e6a7067?s=fit&w=1280&h=1280\" alt=\"Điều này giúp bạn ghi nhớ kiến thức lâu hơn, dễ tìm kiếm thông tin lại hơn để đối chiếu, so sánh và tạo nguồn tư liệu có sẵn cho những câu chuyện hấp dẫn sau đó\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Lưu giữ lại các tư liệu sẽ giúp câu chuyện trở nên hấp dẫn hơn và tác giả cũng không cần phải vất vả tìm kiếm lại thông tin. *Ảnh: Album tư liệu vũ khí được dùng cho Thánh Chiến.</figcaption></figure></div></div><div><strong>THOẠI QUÁ NHIỀU</strong></div><div>Quá nhiều đoạn hội thoại trong truyện sẽ khiến câu chuyện của bạn trông như một kịch bản khô khan. Những bạn vừa bắt đầu viết truyện thường không có nhiều kinh nghiệm trong việc miêu tả và dẫn truyện, dẫn tới việc bỏ qua các yếu tố này và tập trung hoàn toàn vào câu thoại với hy vọng tiềm thức rằng chúng sẽ giúp tác giả mô tả được hoàn cảnh thông qua sắc thái văn nói hội thoại. Nhưng ngược lại, điều này khiến cho câu chuyện khó hiểu hơn bởi lẽ con chữ chẳng phải âm thanh, người đọc sẽ không nhận ra được ngữ điệu và giọng nói giới tính để tiếp tục theo dõi câu chuyện được nữa.</div><div>Lời thoại là thứ mà tác giả có thể dùng để bộc lộ cảm xúc, cá tính và quan điểm của nhân vật, do vậy, các câu thoại rất đắt giá nếu được sử dụng đúng và dùng vừa phải bên trong một câu chuyện hoàn chỉnh. Trước khi đẩy nhân vật vào một đoạn hội thoại, hãy dừng lại một chút và ngẫm nghĩ xem cuộc hội thoại đó có thật sự cần thiết trong cả câu chuyện không hay bạn có thể sử dụng một phương pháp khác để giải quyết tình huống này tốt hơn.</div><div><strong>CHÚ Ý QUÁ NHIỀU HOẶC KHÔNG QUAN TÂM TỚI HÌNH THỨC TRÌNH BÀY</strong></div><div>Một văn bản văn học được cấu thành bởi hai yếu tố chính: hình thức và nội dung. Hình thức là cách bạn đưa câu chuyện của bạn ra với thế giới, còn nội dung chính là câu chuyện của bạn. Hai yếu tố này gắn liền mật thiết với nhau suốt thời gian qua, thậm chí người ta đã đưa chúng vào việc giảng dạy và ra thông tư về quy chuẩn trình bày văn bản đúng mực. Không quan tâm tới hình thức hoặc quá lậm hình thức đều nguy hiểm cho con đường viết truyện của bạn, hình thức trình bày thường có sẵn một tiêu chuẩn ở mức độ cơ bản nhất: đơn giản – gọn gàng và ấn tượng. Một câu chuyện hay có thể gây ấn tượng về mặt nội dung, nhưng nếu bạn trình bày quá lộn xộn, cách dòng, thụt dòng hoặc căn trái phải lung tung cũng sẽ ảnh hưởng tới việc theo dõi của độc giả. Thông thường, việc trình bày tác phẩm văn học thường có cách trình bày đơn giản và nhấn mạnh bằng cách yếu tố gạch chân, in đậm/nghiêng và tách dòng. Độc giả sẽ có thiện cảm hơn với bạn nếu câu chuyện được trình bày gọn gàng và đơn giản, dễ đọc cùng với nội dung ổn định, hấp dẫn.</div><div><strong>LẶP TỪ, CHÍNH TẢ</strong></div><div>Các lỗi này thuộc vào dạng lỗi <em>Căn Bản</em>, thông thường mình sẽ không bao giờ nhắc tới nó vì đây là trách nhiệm và tiêu chuẩn cho thấy trình độ lẫn đam mê của người viết, tuy nhiên ở đây nó vẫn là một lỗi thường gặp khá nhiều ở các bạn mới bắt đầu sáng tác. Cách chỉnh sửa hai lỗi này cũng rất đơn giản: Viết lại nhiều lần đối với lặp từ và Đọc nhiều hơn đối với chính tả. Và dĩ nhiên, cả hai đều cần sự kiên nhẫn của tác giả trong việc đọc đi đọc lại câu chuyện của mình nhiều lần hơn nữa.</div><div>Trên đây là một số lỗi thường gặp khi viết truyện dựa trên quan điểm chủ quan của mình, hy vọng rằng nó sẽ giúp ích các bạn vừa bước chân vào nghiệp sáng tác cũng như các bạn đang đi chung đường viết lách có thể xem và rút ra các biện pháp thay đổi, nâng cao trình độ viết của mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11137,"created_at":"2017-11-24T09:39:26.614Z","down_point":0,"up_point":33,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5a14ccdc6add34760db3b969","name":"KỸ NĂNG VIẾT"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}