{"_id":19729,"tags":[],"up_point":71,"down_point":2,"title":"Hôm nay, tôi đi ... làm","body":"<div><figure class=\"aligncenter\"><img src=\"https://chuyencuatrungg.files.wordpress.com/2019/03/maxresdefault.jpg?w=900\" alt=\"maxresdefault\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đã bao giờ bạn cầm 350K để sống trong một tháng, cơm sáng với 1 quả trứng rán, cơm trưa cũng 1 quả trứng luộc, cơm tối với 1 gói mì tôm. Đã bao giờ bạn phải lựa chọn, đấu tranh giữa việc sẽ ăn chỉ 1 quả trứng 1 bữa hay ăn luôn 2 quả, rồi bữa sau nuốt cơm trắng chưa. Đó là mình của 2 tháng trước, một khoảng thời gian khó quên trong đời mà kể ra chẳng mấy ai tin. Khoảng thời gian đó, không phải mẹ mình không cho tiền sống (mình vẫn là sinh viên), mà do mình quyết định không xin tiền mẹ. Tự làm thì phải tự chịu trách nhiệm, đó là điều mình đặt ra khi quyết định xin nghỉ thực tập ở công ty cũ.</div><div>Nghỉ việc là một quyết định khá khó khăn đối với mình. Ở đó có bạn bè, có anh em, có cả nhiệt huyết mà mình từng bỏ dở… và cả lương tháng. Đó cũng là nơi mình học được nhiều điều mới mẻ. Nhưng rồi bản thân nhận ra rằng mình cần phải rời đi, đi một nơi nào đó mà chính mình cũng không biết. Sau khi nghỉ, mình quyết định dành ra một tháng để ở phòng … ăn, ngủ :D, và tìm lại thứ gì đó mình còn thiếu nữa. Mình có từng viết về khoảng thời gian đó mình đã làm gì và sống như thế nào. Kể ra đó là khoảng thời gian đáng nhớ và nhiều suy nghĩ: mệt mỏi, vô định, hoang mang .. và có chút chạnh lòng. Tuy nhiên mình học được nhiều thứ, đó là cái giá của một quyết định, cái đẹp của sự nghèo đói và giá trị của thức ăn &nbsp;(Đó cũng là lí do tại sao mình ghét những ai để lại thức ăn thừa dù chỉ một cọng rau)</div><div>Mọi chuyện đáng lẽ sẽ kéo dài hơn lâu hơn cho đến khi thằng bạn nhắn tin rủ vào công ty nó đang làm. Lúc đầu từ chối vì cảm thấy bản thân chưa sẵn sàng, muốn thêm 1 khoảng thời gian nữa, cơ mà do nó rủ rê nhiệt tình quá khiến mình giao động tư tưởng, rồi xuôi xuôi :D</div><div>Ngày đầu đi làm hơi đặc biệt, là ngày valentine 14-2 :)) , chưa có ny nên chả quan tâm lắm, nhưng có vẻ đẹp ngày. Cũng hồi hộp như ngày đầu đi học vậy, dậy sớm từ hẳn 5h sáng, đánh răng rửa mặt xong ngồi nghĩ xem hôm nay nên mặc áo nào cho hợp: nên mặc sơ mi cho nghiêm túc, áo có logo pornhub cho thoải mái, hay mình nên mặc áo có con pikalong cho trẻ trung :)) . Chọn xong vội dắt xe ra đường quên cả ăn sáng. Đến sớm hẳn 1 tiếng, ngồi ven đường gọi cốc trà đá uống cho đỡ nao nao, tranh thủ hít hà không khí buổi sáng vì lâu rồi chưa dậy sớm. Dù tym thì không đập lắm nhưng vẫn lo lo, lo về dăm ba cái thứ linh tinh tự mình tưởng tượng ra. Ngồi nghĩ xem liệu team mới có ông nào hói đầu không, có bà cô ế chồng nào không, mình có bị đuổi sau vài hôm đi làm không, và quan trọng nhất là team có con gái không :D, à con gái có nhiều không nữa. Cũng may team mình &nbsp;không có ông nào đeo kính và hói đầu như mình sợ, ra đón mình là một anh trẻ trẻ tóc xù và một chị giọng Nghệ An (mình thích giọng con gái miền trong, dễ thương). Môi trường toàn người trẻ (và hơi bựa :p ) hợp tính nên thoải mái. Tối hôm đó cả team đã đi nhậu cùng nhau nên mọi thứ đã đã bớt căng thẳng :D. &nbsp;Mọi thứ không giống như mình tưởng tượng: một thước phim đen trắng về cảnh mình bước vào, vài ông cúi đầu gườm gườm nhìn, ho khẽ 1 tiếng, ông khác nhìn mình nhếch mép cười phát khinh bỉ, hehe. Một khởi đầu tươi sáng cho một ngã rẽ cuộc đời. Giờ nghĩ lại thấy mình may mắn, rằng ngày đó không làm gì ngu ngốc để giờ phải hối hận. Không biết sau này sẽ ra sao nhưng hiện tại thì mọi thứ đều ổn. Everything will be ok.</div><div>ps: ảnh nguồn: Đu Đồ Đút</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24833,"created_at":"2019-03-22T14:00:35.915Z"}