{"_id":7301,"body":"<div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://www.drshakyacurrentaffairs.com/wp-content/uploads/2016/08/e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đã bao giờ bạn suy nghĩ về những tình huống gây tranh cãi về mặt đạo đức và tự hỏi, liệu có một chuẩn mực đạo đức chung cho tất cả mọi người bất chấp những khác biệt về văn hóa, địa lý, tôn giáo, sắc tộc, hay tất cả những gì thuộc về đạo đức chỉ mang tính tương đối, tức là sẽ chỉ đúng trong một hoàn cảnh nhất định nhưng sai trong những hoàn cảnh khác?&nbsp;</div><div><br></div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ví dụ, lệnh cấm phụ nữ Hồi giáo đeo mạng che mặt ở Pháp vào năm 2011 liệu đúng hay sai về mặt đạo đức? Lý lẽ thuyết phục nhất mà bên ủng hộ lệnh cấm đưa ra là nhằm bảo vệ những giá trị mang tính nền tảng và phổ quát của con người như bình đẳng giới và sự tự do thể hiện cảm xúc (mạng che mặt vốn bị coi là vật chắn ngăn cản sự tương tác về cảm xúc giữa con người). Tuy nhiên, phe phản đối thì cho rằng lệnh cấm cho thấy sự kiêu ngạo và đi ngược lại những giá trị của tự do khi áp đặt quan điểm đạo đức của một dân tộc (tôn giáo) này lên những dân tộc (tôn giáo) khác.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tương tự, ai cũng biết loạn luân là sai trái. Nhưng trong vở bi kịch Hy Lạp nổi tiếng về người anh hùng Oedipus, Oedipus không biết việc mình làm là loạn luân, vậy thì hành động đó nếu xét về mặt đạo đức, liệu có đáng được tha thứ? Những yếu tố nào nên được xét đến trước khi đưa ra nhận định một hành vi là đúng hay sai về mặt đạo đức? Hay liệu có tồn tại một thứ đạo đức “đúng” hoặc “sai”?</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trước thế kỷ 19, lý thuyết chủ đạo cho rằng có một chuẩn mực đạo đức cũng như hệ giá trị chung mà mọi xã hội đều phải tuân theo. Lý thuyết này chủ yếu lấy bệ đỡ từ một thế lực siêu nhiên ngoài tầm hiểu biết của con người, phổ biến nhất là tôn giáo. Tuy nhiên, từ thế kỷ 19 và 20, song song với sự phát triển vượt bậc của khoa học cùng những phát kiến mới trong ngành nhân chủng học, thế giới đã chứng kiến một loạt thay đổi về mặt tư tưởng:niềm tin tôn giáo dần bị thay thế bởi những bằng chứng khoa học chính xác, chế độ thuộc địa cùng tư tưởng bá quyền vấp phải ngày càng nhiều sự chỉ trích từ số đông. Lý thuyết về đạo đức khách quan dần bị nghi ngờ và nhường chỗ cho một lý thuyết khác về đạo đức: đạo đức tương đối (moral relativism)</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đạo đức tương đối là quan điểm cho rằng những đánh giá thuộc về đạo đức chỉ đúng hoặc sai khi xét tới những yếu tố nhất định (văn hóa, thời đại lịch sử...) và không quan điểm nào có ưu thế vượt trội hơn những quan điểm còn lại. Nói cách khác, học thuyết này nhấn mạnh tầm quan trọng của những ảnh hưởng bên ngoài đến việc hình thành nền tảng đạo đức của mỗi cá nhân, phủ nhận một nền đạo đức chung tuyệt đối đúng với mọi cá thể và khuyến khích cá nhân tìm hiểu về đặc trưng văn hóa của một người trước khi áp đặt những quan điểm đạo đức của bản thân lên người ấy.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hình thức phổ biến nhất của đạo đức tương đối là học thuyết về sự tương đối trong văn hóa (cultural relativism), có nghĩa là đánh giá đạo đức của một người khi đặt trong không gian văn hóa của anh ta. Một người Eskimo nếu ở đất nước khác có thể bị buộc tội giết người nếu anh ta để bố mẹ chết cóng ngoài biển khơi. Tuy nhiên, hành vi này có thể được tha thứ nếu ta biết rằng, theo phong tục của đất nước anh ta, việc bỏ mặc người già đối mặt với giá lạnh và đói khát đến chết là một cách giải thoát họ khỏi trở thành gánh nặng cho gia đình, và &nbsp;giúp họ đối mặt với cái chết trong danh dự.&nbsp;</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một quan điểm khác tương đối đáng lưu ý về đạo đức là quan điểm phủ nhận tính đúng sai của đạo đức, cho rằng nó chỉ thuần túy là cảm xúc của con người. Chúng ta có những niềm tin đạo đức không thể giải thích, vậy nên hành động của chúng ta cũng không thể mang tính đúng sai rõ ràng. Mọi đánh giá của chúng ta, do đó, đều chỉ cho thấy thái độ của chúng ta trước một sự việc mà thôi. Nói cách khác, khi chúng ta nói “chế độ chiếm hữu nô lệ là sai”, thực sự chúng ta chỉ đang thể hiện cảm xúc tiêu cực của bản thân về chế độ chiếm hữu nô lệ.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đạo đức tương đối, dù dưới bất cứ dạng lập luận nào, nổi lên nhằm mục đích thay thế cho tư tưởng đạo đức tuyệt đối đang ngày càng trở nên suy yếu trong xã hội hiện đại. Suy cho cùng nếu quả thật có một thứ đạo đức tối thượng mà tất cả các dân tộc đều hướng đến như vậy, thì nó là gì? Và liệu chúng ta có thể chứng minh được tính đúng sai của nó cho một người không chấp nhận những giá trị ấy hay không? Nếu một người dám khẳng định việc bạo hành phụ nữ là sai trái, dù ở bất cứ nền văn hóa hay hoàn cảnh nào, thì liệu anh ta có thể chứng minh được mình đúng với một người không đồng ý với quan niệm đó không, hay &nbsp;giả sử đối với một người coi trọng danh dự gia đình và tiết khí của người vợ hơn tất thảy, liệu có cách nào thuyết phục anh ta rằng có những giá trị khác cần được đề cao hơn giá trị anh ta theo đuổi? Nếu vấn đề nằm ở thứ tự ưu tiên của các giá trị đạo đức, thì liệu ai có thể lập ra danh sách các giá trị đạo đức xếp theo thứ tự ưu tiên áp dụng cho toàn nhân loại?</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vâng, vậy là đạo đức tuyệt đối là bất khả. Nhưng đạo đức tương đối cũng không phải phương án thay thế hoàn hảo khi vấp phải nhiều sự chỉ trích không kém từ phe đối lập.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Lập luận phổ biến nhất chống lại đạo đức tương đối là ý kiến cho rằng nó đã đề cao quá đà sự khác biệt về văn hóa. Những xã hội và dân tộc, dù khác biệt đến mấy ở bề ngoài, nếu muốn tồn tại và phát triển đều cần phải lưu giữ và bảo vệ một số giá trị đạo đức cơ bản như thật thà, dũng cảm, nhân ái, đồng thời bài trừ những tư tưởng đi ngược lại sự phát triển tự nhiên của con người như loạn luân, giết người, trộm cắp...Nạn diệt chủng là một ví dụ, dù dưới bất cứ nền văn hóa hay thời đại nào, đây là hành động sai trái hoàn toàn về mặt đạo đức, do nó chống lại quy luật phát triển tự nhiên của con người. Tuy nhiên, dưới quan điểm của đạo đức tương đối, đây lại chỉ là hành vi sai trái “tương đối”, ẩn ý rằng nó có thể đúng nếu xét theo những hoàn cảnh nhất định.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ngoài ra, rất nhiều nền văn hóa cùng chia sẻ những giá trị tư tưởng cốt lõi nhưng cách thể hiện lại khác nhau. Những nơi cho rằng nạo phá thai là hành vi chấp nhận được về mặt đạo đức chưa chắc đã đối lập với những nơi phản đối hành vi này, nếu ta xét trên khía cạnh xã hội đó không có đủ phúc lợi xã hội cần thiết để chu cấp và nuôi dưỡng đứa trẻ còn cha mẹ chúng thì không đủ khả năng, hành vi phá thai sẽ tránh cho đứa trẻ một cuộc đời thiếu thốn và bất hạnh. Do đó, có thể cho rằng cả hai xã hội trên đều theo đuổi những giá trị nhân văn về quyền con người, nhưng tùy theo điều kiện về vật chất mà có những cách thức thực hiện khác nhau.</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một vài chỉ trích khác khi nhắc đến đạo đức tương đối có thể kể tới như đạo đức tương đối bỏ qua sự chia rẽ trong bản thân một cộng đồng hay nền văn hóa, đạo đức tương đối phớt lờ xu thế hội nhập và toàn cầu hóa cũng như sự ảnh hưởng văn hóa ngày càng mạnh mẽ thời hiện đại, đạo đức tương đối dễ sa ngã vào đạo đức chủ quan (moral subjectivism)- tức mỗi người được tự do phán xét đạo đức đúng sai theo ý thích, không cần phải nói xu thế này nguy hiểm với xã hội đến mức nào…</div></div><div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tất cả lập luận phản đối đều có ý riêng của nó, tuy nhiên cần phải hiểu luận điểm quan trọng nhất trong lý thuyết về đạo đức tương đối chính là quan điểm không có tư tưởng đạo đức nào siêu việt và vượt trội hơn tư tưởng đạo đức nào, rằng chúng ta nên đặt mình vào bối cảnh lịch sử cũng như văn hóa của một dân tộc để hiểu cách thức vận hành đạo đức của dân tộc đó. Đồng thời, khi đưa ra những phán xét về đạo đức, cần hiểu rằng chúng ta chỉ đang đưa ra nhận xét đó dựa trên hoàn cảnh chủ quan tương ứng với tư tưởng và tập quán của cộng đồng chúng ta đang sống mà thôi, và chúng ta không thể nào, bằng bất cứ lập luận nào, chứng minh niềm tin của chúng ta là đúng. Quan điểm này cổ vũ cái nhìn cởi mở và cảm thông với những khác biệt về văn hóa, cũng như dẹp bỏ sự tự mãn kiêu ngạo coi mình là trung tâm của một vài dân tộc tự cho mình ưu việt hơn hẳn bộ phận còn lại. Đây có thể được coi là bước tiến lớn của dân chủ, cũng như nền tảng cho quá trình chấp nhận và chung sống trong hòa bình, bình đẳng và tôn trọng lẫn nhau.</div></div><div><strong><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nguồn tham khảo:</div><div style=\"text-align: justify;\"><a href=\"http://www.iep.utm.edu/moral-re/#H3\"></a><a href=\"http://www.iep.utm.edu/moral-re/#H3\" target=\"_blank\">http://www.iep.utm.edu/moral-re/#H3</a></div><div style=\"text-align: justify;\"><a href=\"http://www.oddee.com/item_98634.aspx\"></a><a href=\"http://www.oddee.com/item_98634.aspx\" target=\"_blank\">http://www.oddee.com/item_98634.aspx</a>&nbsp;</div><br><br></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-31T14:47:19.727Z","creator_id":7021,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Về đạo đức: tuyệt đối hay tương đối? Chủ quan hay khách quan?","up_point":37}