{"_id":11072,"title":"SỰ CHẤM DỨT CỦA KỶ NGUYÊN SỞ HỮU?","body":"<div><strong>Khái niệm “sở hữu” đang dần thay đổi</strong></div><div>Sở hữu một sản phẩm từng được hiểu đơn giản như việc mua một chiếc xe đạp hay sắm một cái ti-vi. Nếu bạn mua một sản phẩm, bạn sở hữu nó, nếu nó bị hỏng, bạn sửa nó và nếu bạn không còn muốn nó nữa, bạn bán hay đơn giản là quăng nó đi. Từ trước đến nay, các công ty áp dụng mánh lới để kiếm thêm lợi nhuận khi sản phẩm đã được bán đi. Họ sử dụng các chính sách bảo hành, bảo dưỡng, cửa hàng sửa chữa uỷ quyền, hoặc một số “thủ đoạn” như bán máy in giá rẻ và mực in với giá cắt cổ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7757c6c0e93111e7a3894990d7826d9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho dù thế nào đi nữa, những thủ đoạn này không ảnh hưởng trực tiếp đến quyền sở hữu sản phẩm của khách hàng. Nhưng từ khi các thiết bị điện tử thông minh ra đời, người tiêu dùng bị buộc phải chấp nhận rằng họ không thể chiếm hữu và kiểm soát các phần mềm có trong thiết bị, thay vào đó, họ chỉ được cấp quyền sử dụng.</div><div>Trong thời đại công nghệ, khái niệm sở hữu ngày càng bị lung lay. Sau khi chi ra số tiền hàng trăm ngìn đô la, chủ sở hữu của những chiếc xe điện Tesla còn bị Elon Musk cấm sử dụng chúng để làm việc cho các công ty chia sẻ xe như Uber hay Lyft.</div><div>Các nhà sản xuất cũng đang dựng lên vô số rào cản hữu hình để hạn chế việc can thiệp phần cứng từ người dùng và bên sửa chữa độc lập. Ví dụ như trường hợp của iPhone, một khi người dùng đã can thiệp vào phần mềm hệ thống (jailbreak) thì thiết bị đó cũng sẽ mất luôn quyền bảo hành về phần cứng lẫn phần mềm bất chấp chiếc điện thoại ấy có còn trong thời gian bảo hành hay không.</div><div>Các công ty cũng giữ lại thông tin kỹ thuật, từ chối cung cấp các công cụ sửa chữa độc quyền và phụ tùng thay thế chính hãng. Người dùng phải dựa vào các hướng dẫn sử dụng từ iFixit, cũng như sử dụng các công cụ tự chế, sử dụng linh kiện tân trang hay hàng dựng kém chất lượng.</div><div><strong>Câu hỏi về tính bảo mật</strong></div><div>Khi người dùng không có quyền can thiệp hoặc tìm hiểu về sản phẩm mà họ đang sử dụng, vấn đề bảo mật cũng là một khía cạnh cần bàn tới. Nhiều người sử dụng kinh hoàng khi biết rằng iRobot, một loại máy hút bụi thông minh, không chỉ giúp làm sạch sàn nhà của họ, mà còn tạo ra một bản đồ kỹ thuật số về nội thất căn nhà. Và những bản đồ này có thể dùng để bán cho các nhà quảng cáo hoặc bên thứ ba để trục lợi (mặc dù nhà sản xuất phủ quyết ý định này).</div><div>Sau khi phát hiện ra một mẫu máy rung âm đạo có tên là We-Vibe đang thu thập thông tin cá nhân về chủ sở hữu, Standard Innovation, đã đồng ý dàn xếp khoản bồi thường cho khách hàng và luật sư khởi kiện lên đến 3,2 triệu đô la. Chưa hết, nông dân ở Bắc Mỹ và Châu Âu phàn nàn rằng, những người mua máy kéo của John Deere, họ buộc phải yêu cầu họ chỉ sử dụng phần mềm được ủy quyền từ công ty. Khi máy gặp vấn đề kỹ thuật, phần yêu cầu chủ sở hữu phải đưa máy kéo đến những cửa hàng được John Deere cấp phép; có những cửa hàng nằm ở rất xa nơi cư trú. Ngoài ra, phần mềm của hãng này cũng được ghi nhận là đã bị tin tặc tấn công từ các nước Đông Âu.</div><div><strong>Cổ máy kéo và chiếc smartphone</strong></div><div>Người sử dụng điện thoại thông minh và chủ của những chiếc máy kéo thoạt nghĩ không có mối liên hệ nào với nhau. Và ông chủ một chuỗi cửa hàng sửa chữa thiết bị di động và một bác nông dân trồng ngô cũng thường không có nhiều điểm chung. Tuy nhiên, Jason DeWater và Guy Mills có cùng một lý do khắc khoải. DeWater, một cựu nhạc công đã đầu tư vào doanh nghiệp của mình và đặt trụ sở tại Omaha, Nebraska. Anh cho biết: \"Hiện tại, chúng ta thậm chí còn không sửa được nút home của một chiếc iPhone”. Còn với ông Guy Mills, người sở hữu hơn 4000 ngàn mẫu đất, nói: \"Ngày trước, nếu tôi có vấn đề gì với máy kéo hiệu John Deere, tôi có thể tự khắc phục nó. Hiện tại việc ấy không còn trong tầm tay nữa.”</div><div>Tiến sĩ Nabil Nasr thuộc Viện Công nghệ Rochester nói với The Economist: \"Ngay cả một máy kéo John Deere cũng đi kèm với hàng triệu dòng mã, chúng kiểm soát mọi thứ từ động cơ đến chân vịn”. Ở các thiết bị di động, kết cấu phần cứng bên trong ngày càng được hàn chặt hơn (thay vì từng phần như trước kia) và chúng được đóng gói lại để tiết kiệm không gian.</div><div>Không chỉ có các thợ sửa chữa độc lập và nông dân mới gặp vấn đề, chủ sở hữu của những chiếc máy giặt, máy pha cà phê, máy điều hoà và thậm chí đồ chơi tình dục cũng có chung khó khăn. Sự mâu thuẫn giữa nhà sản xuất và chủ sở hữu sản phẩm đang trở thành vấn đề đáng quan tâm. Hơn thế nữa, các thiết bị công nghệ này càng khó khăn để sửa chữa nó đã tạo tiền đề cho một phong trào đấu tranh cho dự luật mang tên Quyền được sửa chữa (Right to repair).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ccf61c0e93111e782b82951f56e7231.png\" class=\"fr-fic fr-dib\"></figure><strong>Mọi thứ trở nên khó sửa chữa hơn</strong></div><div>Kết cấu vật lý lẫn phần mềm của những sản phẩn ngày càng bức tạp. Với người dùng, đưa ra quyết định để mua một thiết bị đã khó, nhưng nó còn khó khăn hơn nếu người dùng phải tự tìm hiểu những hạn chế trong điều khoản sử dụng và tìm tòi, sáng tạo cách thức sửa chữa.&nbsp;</div><div>iFixit, một trang web chuyên về thông tin sửa chữa, đã phân tích chiếc flagship Samsung Galaxy Note 8 (thiết bị được ra mắt vào 9 năm 2017). Họ cho biết linh kiện của thiết bị này được kết nối bằng keo. Ưu điểm của phương pháp này là loại bỏ được ốc vít, nhưng nó cũng làm cho các thiết bị khó khăn hơn để sửa chữa.</div><div>Theo Kyle Wiens, giám đốc điều hành của iFixit, trong tương lai, khả năng sửa chữa có thể sẽ trở nên khó khăn hơn nữa. Một phần do các công ty muốn khách hàng sử dụng cửa hàng sửa chữa ủy quyền. Phần khác do các thiết bị trong cùng một nhà sản xuất đang liên kết với nhau thành các “hệ sinh thái”. Ví dụ như người dùng các sản phẩm đến SamSung, XiaoMi, Amazon, Google và Apple, các thiết bị trong cùng một nhà sản xuất sẽ thể liên kết và trao đổi thông tin với nhau. Từ đó, việc can thiệp và sửa chữa một thiết bị phải phụ thuộc vào công ty tạo ra chúng. Loa thông minh như Echo của Amazon là một ví dụ. Gã khổng lồ thương mại điện tử này thậm chí có thể bán lỗ Echo, nhưng nó giúp bán các sản phẩm khác và thu thập các đống dữ liệu về người dùng.</div><div>Tương tự như vậy, các loại đồng hồ thể thao (ví dụ như Fitbit) có thể đắt đỏ hơn nếu người dùng không cho phép nhà sản xuất thu thập và thống kê các dữ liệu cá nhân của họ.</div><div>Các thợ sửa chữa độc lập trên toàn thế giới phải trao đổi thông tin về cách khắc phục, sửa chữa phần mềm. Một kỹ thuật viên sửa chửa điện thoại tại Bloomington, Illinois cho biết, đôi khi anh ta phải gửi thiết bị tới Trung Quốc nếu anh biết rằng một cửa hàng bên đó có thể sửa chữa được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/971e63b0e93111e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Ai cũng có một lý do</strong></div><div>Các công ty công nghệ biện hộ rằng, việc họ ngăn cản sự sửa chữa và can thiệp vào các thiết bị giúp họ bảo vệ quyền sở hữu trí tuệ và nâng cao tính bảo mật cho người dùng.</div><div>Trên thực tế cũng có các công ty kiểm soát phần mềm vì lợi ích người dùng. Tháng trước, khi cơn bão Irma đi qua Florida, Tesla đã nâng cấp phần mềm từ xa để pin của một số mẫu xe có thêm năng lượng để thoát khỏi cơn bão. Năm ngoái, Apple từ chối cung cấp mã nguồn của chiếc điện thoại iPhone 5C cho FBI để hỗ trợ điều tra một vụ giết người. Dưới góc độ bảo mật, đây là một hành động được giới công nghệ ủng hộ. Vì một khi đã tạo ra tiền lệ, các thiết bị của Apple sẽ đứng trước nguy cơ bị xâm nhập là rất cao.</div><div>Tuy nhiên, lấy lý do công nghệ ngày càng phức tạp và các nhà sản xuất muốn hạn chế sự nhúng tay của bên thứ ba là để bảo vệ bản quyền lợi người dùng, điều này không hẳn đúng. Mới đây cơ quan an ninh của Mỹ đã phát hiện ra một mẫu điện thoại chạy hệ điều hành Android đến từ Trung Quốc có cài phần mềm thu thập thông tin người dùng. Phần mềm này sẽ gửi hết thông tin quan trọng của người sử dụng đến máy chủ đặt tại Trung Quốc. Công ty ấy biện hộ rằng việc thu thập thông tin trên nhằm cải thiện trải nghiệm người dùng, nhưng rõ ràng đây là một hành động vi phạm nghiêm trọng đến thông tin cá nhân.</div><div><strong>Quyền được sửa chữa</strong></div><div>Để đảo ngược xu hướng và cũng để bảo vệ “chén cơm”của mình, Hiệp hội Sửa chữa của Mỹ đang vận động hành lang từ các cửa hàng sửa chữa nhỏ lẻ, các tổ chức vì môi trường cũng như các tổ chức từ thiện để yêu cầu chính quyền các bang ở Mỹ phải thông qua luật về Quyền được sửa chữa.</div><div>Với Quyền được sửa chữa, họ đưa ra yêu sách đòi các doanh nghiệp trong tất cả các ngành phải cung cấp cho khách hàng và các cửa hàng sửa chữa độc lập bản vẽ chi tiết về sản phẩm, công cụ sửa chữa và phụ tùng thay thế (giống với những gì mà họ cung cấp cho các nhà cung cấp dịch vụ được ủy quyền).</div><div>Trên trang web chính thức của mình, tổ chức iFixit lập luận rằng: Một khi người dùng đã mua một sản phẩm công nghệ, họ có quyền tự do sửa chữa hoặc mang đến các cửa hàng sửa chữa độc lập; có quyền tiếp cận các tài liệu và cộng cụ sửa chữa chính hãng; kể cả quyền được bẻ khoá và jailbreak (can thiệp vào phần mềm hệ thống để tuỳ biến) phần mềm.&nbsp;</div><div>Hiện tại, các nhà lập pháp ở hơn chục tiểu bang đã thông qua về luật này. Nghị viện Châu Âu cũng yêu cầu các nhà sản xuất tạo ra các thiết bị công nghệ dễ sửa chữa hơn. Ở Pháp, các nhà sản xuất buộc phải thông báo với người dùng là thiết bị họ mua thể dùng trong bao lâu - một dấu hiệu cho biết hàng hoá ấy có thể sửa chữa được hay không.</div><div><strong>Cuộc chiến không cân sức</strong></div><div>Tất nhiên, dự luật này đã được các đại gia công nghệ phản đối kịch liệt. Đối sách của Apple đưa ra cũng rất khôn ngoan. Ban đầu họ gửi một nhóm vận động hành lang đến bang Nebraska (một trong các bang đã tiếp nhận dự luật Quyền được sửa chữa) để thuyết phục giới làm luật ở đây rằng, sự lỏng lẻo trong luật pháp sẽ làm cho tin tặc chuyển đến hoạt động tại tiểu bang này.</div><div>Đồng thời, Apple cũng hứa hẹn (chủ yếu là tượng trưng) bằng cách gửi 400 máy sửa chữa màn hình tới các cửa hàng sửa chữa uỷ quyền, vì vậy những cửa hàng uỷ quyền của Apple không còn phải gửi iPhone bị hỏng đến các cơ sở sửa chữa trung tâm nữa (trước đây, các cửa hàng sửa chữa uỷ quyền chỉ đóng vai trò như một trạm nhận-giao thiết bị, đa phần quá trình sửa chữa được thực hiện tại trung tâm lớn của Apple).</div><div>Ngoài ra, Apple cũng hứa hẹn là sẽ đầu tư vào công nghệ giúp tái tạo sản phẩm của mình dễ dàng hơn, chẳng hạn như Liam, một robot để tháo rời những chiếc iPhone.</div><div>Thêm vào đó, Apple biện minh rằng họ không muốn người dùng iPhone bị tổn thương khi cố gắng thay mặt kính màn hình bị vỡ. Và nếu duy nhất Apple có thể thay thế nút home, nó sẽ ngăn chặn tin tặc đột nhập vào hệ thống nhận diện dấu vân tay để mở khóa điện thoại.</div><div>Tuy nhiên, ông Mark Schaffer, một chuyên gia tư vấn sản xuất cho biết, hiện tại các thiết bị từ máy giặt, tivi cho đến điện thoại, khi gặp hỏng hóc, người dùng chọn giải pháp vứt đi thay vì sửa chữa vì chi phí thay thế linh kiện và sửa chữa chính hãng là rất cao. Điều này đã dấy lên lo ngại về vấn đề ô nhiễm môi trường và lãng phí nguồn tài nguyên.&nbsp;</div><div>Ngoài vấn đề chi phí, các đại lý được ủy quyền thường phân bố không đồng đều, người dùng phải chờ đợi một khoảng thời dài để nhận lại thiết bị và trong cơ số trường hợp, các cửa hàng uỷ quyền không thể khắc phục được vấn đề (các đại lý uỷ quyền thường yêu cầu thay mới linh kiện thay vì cố gắng sửa chữa như các cửa hàng độc lập).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6d8cba0e93111e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Cái kết còn bỏ ngỏ</strong></div><div>Động thái kiên quyết của các nhà sản xuất có thể làm dịu đi phần nào nỗ lực của những người ủng hộ Luật được sửa chữa, tuy nhiên họ vẫn sẽ phấn đấu đến cùng. Thực tế cho thấy, sự đóng góp của các đơn vị sửa chữa độc tập đã giúp người tiêu dùng tiết kiệm được một khoản tiền rất lớn; giảm thiểu ô nhiễm môi trường và tăng cường tính sáng tạo. Đa số những sáng kiến mới đều đến từ người dùng và giới sửa chữa độc lập. Hệ thống tưới tiêu hình tròn trong nông nghiệp do nông dân chế tạo là một ví dụ.</div><div>Một diễn biến tích cực hơn ở Pháp, luật mới quy định, nếu một công ty cố tình thiết kế một sản phẩm có tuổi thọ giới hạn, công ty ấy có thể bị phạt đến 300.000 Euro (khoảng 354.000 đô la) hoặc trừng phạt lên tới 5% doanh thu hàng năm. Các nhà sản xuất cũng phải nói cho người mua biết sản phẩm của họ có thể sử dụng được bao lâu. Chính phủ hy vọng rằng cả hai quy định trên sẽ thúc ép các công ty để tạo ra các thiết bị dễ sửa chữa hơn.</div><div>Quyền sở hữu sẽ không chấm dứt, nhưng ý nghĩa của nó đang thay đổi. Điều này đòi hỏi sự giám sát cẩn thận từ người dùng và cơ quan lập pháp.</div><div>&nbsp; _____________</div><div><em><strong>Anh Thợ Nail</strong></em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2121,"created_at":"2017-12-25T05:09:26.170Z","down_point":0,"up_point":34,"tags":[]}