{"_id":16569,"tags":[{"_id":"58f861c2d4eb133eedfd498c","name":"HÀI HƯỚC"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}],"up_point":69,"down_point":4,"title":"Người Việt hài hước không ? Anh nói gì vậy chàng \"thợ cười\"","body":"<div><em>Gần đây mình có đọc bài viết&nbsp;</em><em><a href=\"https://spiderum.com/bai-dang/Nguoi-Viet-Nam-co-hai-huoc-cpn\" rel=\"noopener noreferrer\" target=\"_blank\">\"Người Việt Nam có hài hước\"</a>. Với tư cách là người cùng làm về hài kịch, mình liền thấy nhiều lỗi sai và đưa ra ý kiến phản biện để những người không biết gì về hài kịch (Comedy) biết rằng người Việt Nam chúng ta thừa cửa hài hước mà không cần bám bi kịch (hoặc Dưa leo).</em></div><div><em>------------------------------------------------------------</em></div><blockquote><h3><strong>A comedy is someone who tell the truth. Truth is the set of all joke told by all comedians in the world.</strong></h3></blockquote><div>Đây là câu nói nổi tiếng của giáo sư, nhà tâm lý học, làm phim Piero Scaruffi. Và đây cũng là tiên đề để tôi chia sẻ về sự thật trong hài kịch <a href=\"https://www.amazon.com/Truth-Comedy-Improvisation-Charna-Halpern/dp/1566080037\" rel=\"noopener noreferrer\" target=\"_blank\">(Truth in Comedy)</a>. Các dùng bi kịch để tạo tiếng cười, châm biếm chỉ là một phần trong rất nhỏ các cách để gây cười trong hài kịch, và hoàn toàn người Việt Nam không cần bấu víu vào bi kịch để gây tiếng cười.</div><h2>Vậy Hài kịch là gì ?</h2><div>Đầu tiên, thì chúng ta cần phân biệt hài kịch với hài hước. Hài kịch là thứ có sắp đặt xảy ra và hài hước là thứ xảy đến (Comedy is attempted. Humor happens.). Lấy ví dụ dễ hiểu hơn là khi bạn trượt vỏ chuối thì đó là hài hước và khi bạn thả vỏ chuối cho người khác ngã thì đó là hài kịch.</div><div>Nếu khi trước người ta định nghĩa hài kịch là xoay quanh các nhân vật hài (khoảng 1900-1940 bạn có thể thấy các nhân vật hề ngờ nghệch) thì sau họ định nghĩa lại comedy, hài kịch không chỉ xoay quanh các nhân vật hài mà khán giả cười vì phản ứng của người khác trong cảnh diễn. Từ đó khai sinh thêm một nhân vật gọi là Straight Man (Người bình thường).</div><div><figure class=\"aligncenter\"><img src=\"https://m.media-amazon.com/images/M/MV5BZTEzMDJkZWQtOGExMC00NjJlLWE1NTktZmI1YTRmMGJkMzAwXkEyXkFqcGdeQXVyNjAwODA4Mw@@._V1_.jpg\" alt=\"Image result for mr bean's holiday\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mr Bean sẽ không thể buồn cười nếu không có hai người luôn phản ứng với những trò đùa ngớ ngẩn.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/qvRu-8Nw_3g/hqdefault.jpg\" alt=\"Image result for steve chow 007\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người ta quan tâm đến phản ứng của nhân vật nữ (ngạc nhiên, tức giận, ...) khi CTT làm mấy trò lố bịch.</figcaption></figure></div><div>Điều này ngược lại với các thể loại phim khác, khi các thể loại khác có 1 nhân vật buồn cười, thì phim hài kịch phải luôn có 1 nhân vật bình thường.</div><h2>Ta cười vì sự thật</h2><div>Sự thật mà đối với suy nghĩ chúng là lạ, gọi là \"Sự lạ\" sẽ luôn làm khán giả cười, vì phản ứng của những người trong cuộc. Những sự thật bất ngờ mà chúng ta không ngờ đến, rồi nhân vật Straight Man trong đó phản ứng là điều làm chúng ta cười.</div><div><figure class=\"aligncenter\"><img src=\"http://www.amageni.com/assets/johnny-english-strikes-again-movie-review.jpg\" alt=\"Image result for johnny english character\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổng thống nghiện rượu và chửi tục thì có sao đâu nhỉ ??? Thật sự ai chả thích rượu và chửi tục</figcaption></figure></div><div>Tất cả chúng ta đều nghĩ tổng thống là phải đạo mạo, nghiêm túc. Nhưng sự thật họ cũng có những góc tối của mình và đơn giản diễn viên hài chỉ đem nó lên màn&nbsp;ảnh.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3b03830d6c211e8b20975e610dd632b.jpg\"></div><div>18 đồng nhân rảnh rỗi quá ngồi đánh bài cũng có sao đâu nhỉ ? Thì khi họ rảnh quá, không ai vượt ải thì họ cũng có những lúc tán phét với nhau.</div><div>Càng thực, càng con người thì càng buồn cười, đó là công thức chung nhất của Comedy. Các nhân vật Straight Man phản ứng thật với \"Sự lạ\" là một yếu tố quan trọng trong hài kịch.</div><div>\"Hỏi xoáy đáp xoay\" đơn giả là một chương trình được dàn dựng rất chuyên nghiệp với 1 Straight Man (Xuân Bắc) và 1 giáo sư đạo mạo, nhưng lại sử dụng những từ ngữ châm biếm hài hước, dân dã (Thật sự là khi ai hiểu vấn đề một cách sâu sắc thì đều dùng từ dân dã để nói được). Và nó buồn cười vì rất thật và gần với xã hội.</div><div>Câu chuyện dân gian buồn cười vì sao ? Đơn giản nó nói lên sự thật, câu chuyện dân gian truyền miệng gắn liền với yếu tố làng quê, trí tuệ khôn tinh lanh. Bên cạnh đó cũng rất nhiều điều lạ mà thực tế, như quan lại thì cũng có khuyết điểm ngu dốt (sứ giả không biết hết, không thông minh bằng đứa bé, việc này cũng vô cùng bình thường, trẻ con sáng tạo hơn mà), vua thì cũng ghen tị với người khác mà chết(một tính rất bình thường, thật của con người, đã là người ai chả ghen tị, họ chỉ đem cái sự thật đó phô ra) ... và dân gian cười bởi cái cách nó được kể lại, cách dân làng (Straight Man) phản ứng cười vào mặt bọn quan ngu.&nbsp;</div><div>Đi ngược lại \"Táo Quân\" thì đơn giản rằng, \"Sự lạ\" ở đây là các táo quân lên báo cáo thì cũng dùng các hình thức sáng tạo, ca hát đàn múa mua vui, chứ không tập trung vào công việc. Cái này cũng khá là thật vì con người ai cũng tránh né những cái khuyết điểm hoặc thích ca hát, vui chơi. Cách Ngọc Hoàng phản ứng như người bình thường (Straight Man), sốc, thích thú, can ngăn, nghiêm túc, ... đều làm khán giả cười rũ. Bên cạnh đó các cách chơi chữ trong ngôn ngữ phong phú của ta cũng làm khán giả cười.</div><div>Hai người tôi hâm mộ Châu Tinh Trì hay Rowan Atkinson, cả hai trường phái hài Phương Tây và Phương Đông, tôi chưa bao giờ thấy họ bám víu vào bi kịch cả. Có thể họ châm biếm 1 phần, nhưng họ vẫn luôn đề cao tính sự thật, tính nhân văn, tính vươn lên của con người trong xã hội, chứ không hề than trách chế độ bạn ạ (Điệp viên kém chuyên môn vẫn hết mình [Johny English], Chàng trai gian lận để thi cử đổ [Mr Bean] chàng trai đánh giày muốn vô địch võ lâm [Kungfu Hustle], Huấn luyện viên hết thời muốn chơi bóng chuyên nghiệp [Đội bóng thiếu lâm] ...). Đừng nói họ không có bi kịch như chế độ của ta, nước Anh vừa Brexit và HongKong luôn có vô vàn vấn đề trong nó.</div><h2>Vấn đề của Hài Việt Nam</h2><div>Vấn đề của hài Việt Nam đơn giản vì nó không có tính sự thật trong đó. Các nhân vật như Trường Giang, Trấn Thành, hay thậm chí Táo Quân đôi khi bị quá lố bịch một cách thái quá. Hoặc chỉ đơn giản hở vú một cách chả có logic hay thật gì cả :|</div><div><figure class=\"aligncenter\"><img src=\"http://sohanews.sohacdn.com/thumb_w/660/2018/photo1515653983626-1515653983626.jpg\" alt=\"Image result for báº¯c Äáº©u\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cứ LGBT là phải tóc xoăn, có nơ và áo hồng. Điều này phi thực tế. Khiến tôi phát mửa</figcaption></figure></div><div>Bên cạnh đó vẫn có cách nhóm làm hài kịch rất thật, gần gũi với giới trẻ và họ không bám vào bi kịch để kiếm tiền như Dưa leo</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/Eqx90_j2moc/maxresdefault.jpg\" alt=\"Image result for fap tv\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dạo này tôi hay xem Faptv :v</figcaption></figure></div><div>Nếu bạn có chuyên môn hơn về phim và biên kịch thì thực tế không chỉ riêng gì hài kịch mà bất cứ nhân vật nào được dựng lên đều chỉ một điều, thói, trong xã hội</div><div>Hình tượng Vampire là đại diện cho tội lỗi Lust (ham dục) của con người, tất cả các Vampire đều được biểu hiện rất nóng bỏng, trai xinh gái đẹp.</div><div>Hình tượng người sói là đại diện cho nhóm người hai mặt.</div><div>Và Zombie, mới xuất hiện gần đây thì cảnh báo việc dùng vaccine quá đại trà và cũng là đại diện cho một đám đông, không biết đúng sai phải sai. Chuyên đi tìm não của những người trí thức để ăn bạn ạ.</div><div>Còn Dưa leo chắc là đại diện cho sự dối trá nhỉ ...<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7f48a20d6c511e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thân&nbsp;ái :)</div><h2><br></h2>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4010,"created_at":"2018-10-23T13:19:38.010Z"}