{"_id":4295,"body":"<p>Tên thật: Howard Stark aka Ultron</p><p>Nghề nghiệp: Tỉ phú internet</p><p>Với Seth: Quân sư</p><p>Với Khonsu: Điệp viên</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cd202907d5a11e6bca731facdfff143.jpg\"></p><p>Tiểu sử(Prt 1)</p><p>Vào một ngày định mệnh,khi mà gia đình Stark đi chơi để lại cậu con Tony,bất ngờ có kẻ cố tình gây nên vụ tai nạn xe khiến vợ Howard ra đi và đồng thời làm anh mất một cánh tay. Anh bắt xe bus về nhà và thấy con mình nằm dài dưới đất. Hôm sau báo đưa tin : \"Tỉ phú triệu đô mất gia đình!!!' và hàng ngàn trang mạng nói về anh. Nhiều người đổ tội cho Howard vì cái chết của Tony và vợ anh. Đắm chìm trong đau khổ,anh uống rượu và quyết định làm hai dự án \"Máy chuyển đổi trí não\" và \"Ultron-vì thế giới tốt đẹp hơn\". Ghi chép của Howard:</p><p>Ngày 1:\"Sau vài chai bia,tôi quyết định sẽ trở làm việc và làm 2 dự án để tưởng nhớ Tony con trai tôi. Tôi gọi chúng là \"Máy chuyển đổi trí não\" và \"Ultron-vì thế giới tốt đẹp hơn\" tất cả là vì ánh trăng tỏa dưới mộ Tony mà tôi nảy ra ý tưởng này\"</p><p>Ngày 15:\"Một tháng kể từ ngày con trai tôi mất và tôi đang cố gắng làm xong Máy chuyển đổi trí não đồng thời lập trình cho ổ đĩa Ultron\"</p><p>Ngày 52:\"Tôi gặp một giấc mộng về việc mình đứng dưới ánh trăng trong vỏ của Ultron. Tôi vội vàng tỉnh dậy và quyết định coi đó là vận mệnh và cấp tốc hoàn thành Ultron. Nhưng tôi cần sự giúp đỡ,tôi sẽ gọi cho Reed Richards\"</p><p>Ngày 198:\"Phải nói Reed rất giỏi,tuy chỉ chạc tuổi con tôi nhưng tài năng không kém cạnh gì,phần mềm của Ultron đã gần xong còn Máy chuyển đổi trí não đã hoàn tất\"</p><p>Ngày 257:\" Do ảnh hưởng của bia rượu mà gần đây tôi rất yếu,nhưng Reed đã giúp tôi cải tiến Máy chuyển đổi trí não để đổi tâm trí vật thế sống cho vật vô tri vô giác,và chúng tôi đã xong phần ổ cứng của Ultron và đang tiến hành làm vỏ\"</p><p>Ngày 350:\"Một năm kể từ khi con trai tôi mất,vỏ Ultron và mọi thứ đã hoàn thành sắp đưa vào hoạt động,ta yêu con Tony\"</p><p>Ngày 366;\"Tôi lại mơ thấy giấc mơ về ánh trăng ngày trước ,theo nghiên cứu của tôi thì đó là dấu hiệu Khonsu đang tới,chắc cũng nhờ Khonsu là ánh trăng chiếu sáng mộ Tony hôm nọ,tôi quyết định sẽ theo quân của Khonsu nếu tôi sống được tiếp,hiện tại do rượu bia nên tôi đang bị ung thư khá nặng\"</p><p>Ngày 400:\"Bác sĩ nói hôm nay là ngày cuối của tôi,đem qua tôi mơ thấy một người đàn ông mặc vest trắng có đàu chim nói : \" Chào mừng tới quân phiến loạn\". Reed có một ý tưởng,đó là chuyển trí não tôi vào Ultron,tôi mơ thấy và nghe Reed nói và những gì đã mơ thấy quyết định đồng ý\"</p><p>Ghi chép của Reed Richards vào ngày thứ 400 của Tony trong phòng thí nghiệm</p><p>\"Đêm đó,sau khi Howard đòng ý,tôi chuẩn bị mọi thứ và thấy trăng tròn,một con cú bay qua,tôi quyết định đã đến lúc và kích hoạt Máy chuyển đổi tâm trí. Howard gào thét,cả phòng thí nghiệm sáng bừng lên và rồi cả New York chìm trong màn đêm. Bỗng Ultron nói:\"Chúng ta thành công rồi\" tôi và Howard(ở trong vỏ Ultron) ăn mừng\"</p><p>Ultron có đày đủ ý thức của Howard,không những vậy có khả năng truy cập mọi máy chủ. Howard biết mình đã hứa làm cho Khonsu liền bí mật tìm mọi thông tin về ông và liên lạc với ông qua một người diễn viên tên Marlene. Khonsu giao cho anh làm mật vụ trong quân của Seth. Seth biết tiếng của Howard liền cho thử làm nhưng vì tài năng quá mong đợi nên cho Howard làm quân sư và đối đãi rất tốt song anh vẫn giữ đúng ý thức với nhiệm vụ do thám.</p><p>Và hôm nay mục tiêu chính của nhiệm vụ-Marc Spector đã trở lại trong nước cờ của Khonsu. Với cương vị quân sư của Seth,Howard bảo hắn đưa các Ghost Racer đi bắt.Với cương vị mật vụ của Khonsu,anh bảo đội 1 của quân phiến loạn-Avengers ra tiếp đón Marc Spector</p><p>\"Chúng ta đang nhìn thế giới bằng một con mắt\"-Howard,sau đêm ngày 399,khi ngủ dậy</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-18T05:45:53.605Z","creator_id":2780,"down_point":1,"tags":[],"title":"[FANTASFICT] Howard Stark-Premium Ultron(Extra Egyption)","up_point":35}