{"_id":8929,"title":"VÔ TÌNH YÊU EM","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Hắn! Một gã khờ cô độc, cuộc sống của hắn chỉ xoay quanh ngày ngày quần quật với công việc, tối về tận hưởng những cô đơn. Đã 6 năm nay, dường như hắn đã quen với cô đơn từ ngày chia tay với tình đầu. Hắn vẫn còn hoang mang khi vì chưa tin sau ngần ấy thời gian mà hắn vẫn còn trụ được. Hắn lên mạng, viết vài thứ linh tinh, hắn ẩn mình trong thế giới mạng. Hắn gửi đôi lời tâm sự, chia sẻ về câu chuyện của hắn vào hàng hàng nghìn câu chữ. Hắn gồng mình để luôn tỏ ra mạnh mẽ... giấu đi con tim đẫm lệ. Hắn lầm lũi trốn trong vỏ bọc của ốc sên yếu đuối. Nhiều lần hắn đã khóc nhưng khóc không thành tiếng, chỉ có khói thuốc, khói thuốc mới làm hắn đỡ đau...&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Qua ngần ấy năm, quá nhiều thăng trầm cuộc đời hắn đã trải qua. Nhưng điều mang đến cảm giác sợ hãi nhất đó chính là tình yêu. Người đến với hắn, rồi lại đi, điều hắn sợ nhất là cảm giác bị bỏ rơi. Mỗi lần bị bỏ rơi hắn vẫn lặng lẽ, âm thầm chịu đựng, rồi tự cười. Người có đến rồi cũng lại đi thôi, hắn tự cười cho bản thân mình. Nụ cười đầy đau khổ, cười không phải vì vui mà chỉ là mỉm cười cho qua đi sự đau khổ mà thôi...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hắn đi tìm, đi tìm trong thế giới ảo, không hẳn tìm kiếm tình yêu mà chỉ là tìm kiếm người để trút đi bầu tâm sự nặng trĩu trong lòng. Và rồi hắn tìm thấy \"em\". Em ngây thơ, nụ cười hiền hòa pha một chút ngang tàng của tuổi trẻ. Hắn và em tâm sự với nhau đủ thứ chuyện trên đời, kể cho nhau nghe về cuộc sống của nhau, trêu ghẹo nhau mỗi đêm. Cho dù hắn và em chưa gặp nhau bao giờ. Ban đầu thì hắn thờ ơ vô tình, nhưng dần dà hắn đã cảm thấy quen thuộc. Hắn cảm thấy dễ chịu sau mỗi đêm trò chuyện cùng em. Hắn cảm thấy không cô đơn sau ngày dài làm việc mệt mỏi vì hắn tin có người đang đợi mình hằng đêm. Hắn cảm thấy vui vì có nhiều mục tiêu hơn để hắn cố gắng phấn đấu. Và đơn giản hơn vì hắn nghĩ là hắn đã yêu em...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nhưng hắn sợ, sợ một ngày em sẽ rời xa hắn. Em như những cánh chim tung bay giữa bầu trời, còn hắn thì quá nhỏ bé để bay theo. Em còn trẻ, tương lai còn dài, còn nhiều những ước mơ, và em cũng sẽ bay theo những ước mơ đó. Nghĩ đến điều đó, hắn chỉ muốn khóc thật to thôi, nhưng hắn yếu đuối không thể khóc. Dù gì thì hắn cũng đã từng quen với cảm giác một mình không ai tâm sự, thì một mình lần nữa cũng có sao đâu? Và rồi hắn chấp nhận quan tâm, lo lắng cho em mà không cần phải nhận lại được tình yêu từ em, không cần phải có danh phận là người yêu em hay \"anh trai - em gái\", giữa hắn và em chỉ là một mối quan hệ không ràng buộc.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hắn yêu em! Nhưng hắn vẫn giữ trong lòng chẳng cần nói ra. Những cảm xúc, tình yêu lại một lần nữa cuộn trào trong tim hắn. Hắn nhớ về em, hình ảnh của em luôn ở trong tâm trí hắn. Nếu không có em, chắc hắn đã lạc, lạc mãi, lạc mãi trong sự cô đơn. Dù tương lai hắn biết sẽ rất buồn, nhưng hắn không quan tâm cho lắm. Hắn vô tình, vô tình nhưng yêu em!&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hắn đốt điếu thuốc, rít một hơi thật dài... Tình đẹp nhất khi còn dang dở mà thôi.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13617990868f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nếu có thể hãy đưa tay anh nắm</div><div>Ta sẽ cùng nhau đi hết cuộc đời</div><div>Chẳng tình nhân cũng chẳng là bè bạn</div><div>Anh là anh, em cứ là em&nbsp;thôi..</div><div>ANH VÔ TÌNH, VÔ TÌNH YÊU EM!&nbsp;</div><div>\"TRỊCH CA\"</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-08-21T16:38:57.036Z","down_point":1,"up_point":35,"tags":[]}