{"_id":23164,"tags":[{"_id":"5976cc30916782734beabdbd","name":"PHIM VIỆT"},{"_id":"5d3d4be68de23101976c618b","name":"VỀ NHÀ ĐI CON"},{"_id":"5b758c636d9c373551ca9bab","name":"PHIM TRUYỀN HÌNH"}],"up_point":36,"down_point":0,"title":"[9toTalk #15] \"Về nhà đi con\": Đã đến lúc chúng ta về nhà xem phim Việt? ","body":"<div>Trong một thời gian dài trước đây, cứ nhắc tới phim truyền hình Việt Nam thì ắt hẳn rất nhiều người sẽ nhăn mặt, lè lưỡi, và hiện ra trong đầu những suy nghĩ như là:&nbsp;</div><div>- Lời thoại đều đều, diễn viên đọc thoại như đang buồn ngủ, đặc biệt là các nhân vật trẻ em;</div><div>- Nhân vật chính thì tốt hết sức nhưng luôn 100% gặp oan trái, còn nhân vật phản diện thì 100% ác đã thế lại còn sống sung sướng tới tận cuối phim;</div><div>- Bối cảnh cuộc sống như là thời 20 năm trước...</div><div>Thế nhưng trong vài năm gần đây, với sự xuất hiện của những bộ phim như <em>“Người phán xử”</em>, <em>“Sống chung với mẹ chồng”</em>, <em>“Quỳnh búp bê”</em>... và gần đây nhất là <em>\"Về nhà đi con\"</em>, phim truyền hình Việt cùng với \"vũ trụ điện ảnh VTV\" đã tạo ra một trào lưu hâm mộ vượt ra khỏi màn hình tivi. Công chúng chờ đợi từng tập phim, theo dõi từng diễn biến thậm chí còn ra sức \"dự đoán\" các tình tiếp tiếp theo.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2faeec00254711eaae03df7d589fdc09.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chủ đề xoay quanh những bi-hài kịch trong gia đình không phải là đề tài mới trong các bộ phim truyện. Tiêu biểu gần đây nhất có thể kể đến một số phim khác như <em>“Gạo nếp, gạo tẻ”</em> nói về vấn đề trọng nam khinh nữ trong các gia đình, <em>“Sống chung với mẹ chồng”</em> thì động chạm đến một vấn đề nhạy cảm hơn là mẹ chồng–nàng dâu. <em>“Về nhà đi con”</em> chỉ đơn giản kể về cuộc sống của một gia đình có ông bố (NSƯT Trung Anh) và ba cô con gái mồ côi mẹ từ nhỏ, mỗi cô có một cá tính riêng, và gặp những vấn đề riêng trong cuộc sống. Trong khoảng thời gian đầu phát sóng chưa gây được nhiều tiếng vang, càng gần về cuối độ hot của bộ phim này đã lên đến đỉnh điểm.</div><div>Từ nhà ra tới ngõ, từ quán cà phê cho tới văn phòng, gần như ở đâu người ta cũng bàn tán về bộ phim này. Hễ mở mạng xã hội lên là ngay lập tức có thể bắt gặp một dòng trạng thái phân tích, mổ xẻ; hay một tấm ảnh chế nào đó về bộ phim này. Ngay sau 10 phút đăng tải video trích đoạn, tập mới của phim sẽ có khoảng 4 - 6 triệu lượt xem, và hơn 1 triệu bình luận. Thậm chí có nhiều người còn gọi đây là “bộ phim quốc dân”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b150340254711eaa3414bef05512f65.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhiều người cho rằng bộ phim này ăn khách đến vậy là nhờ vào dàn diễn viên đã nổi tiếng &nbsp;từ trước với những bộ phim truyền hình khác như NSƯT Trung Anh, NSND Hoàng Dũng, Bảo Thanh (vai Thư), Thu Quỳnh (vai Huệ). Nhưng cũng có ý kiến cho rằng bộ phim thành công là nhờ vào kịch bản hợp lý, bám sát cuộc sống hiện đại và lời thoại tự nhiên, không “sách vở”, thậm chí còn có nhiều câu nói \"bất hủ\":</div><div><em>\"Giờ bố chẳng còn gì ngoài sự già nua và lẩm cẩm nhưng bố có tình yêu và một ngôi nhà để bất cứ lúc nào các con cũng có thể trở về.\"</em> (Bố Sơn)</div><div><em>\"Đến một lúc nào đó con đủ trưởng thành, con sẽ hiểu thứ đắng cay nhất, thứ khó học nhất chính là lòng vị tha.\"</em> (Bố Sơn)</div><div><em>\"Đời đã cho mình vai thì tội gì mà không diễn. Đúng thì làm nai còn sai thì làm cáo.\"&nbsp;</em>(Thư)</div><div><em>'Thời buổi nhiễu nhương, tai ương lại còn khuyến mại.\"</em> (Thư)</div><div><em>'Tha thứ cho một người không ra gì không phải là vị tha mà là tột đỉnh của sự ngu dốt.\"</em> (Dương)</div><div>Cùng với đó, yếu tố khiến cho phim được khán giả đón nhận một cách nồng nhiệt nhất đó là sự chân thực trong cách truyền đạt thông điệp về tình cảm gia đình. Ngay từ cái tên của bộ phim—<em>“Về nhà đi con”</em> đã giống như một lời nhắn nhủ với mọi người: Nhà là nơi để trở về. Những tình huống diễn ra trong phim cũng rất gần gũi, giống với bất kỳ hoàn cảnh của một gia đình bình thường nào, dễ khiến khán giả đồng cảm.&nbsp;</div><div>Khác với những chủ đề \"nghiêm túc\" thường thấy, trong 9toTalk số tuần này mình muốn thảo luận với các bạn về nội dung nhẹ nhàng của phim truyền hình. Bạn cảm thấy thế nào về phim truyền hình Việt nói chung và bộ phim <em>\"Về nhà đi con\"</em> nói riêng? Với tâm lý từ trước đến giờ không mặn mà với phim Việt của khán giả, nếu nhìn từ thành công của <em>“Về nhà đi con”</em>, thì yếu tố nào mà các phim khác có thể học tập để có thể được khán giả đón nhận nhiều hơn?&nbsp;</div><div>Xem thêm các 9totalk khác:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-Loi-di-nao-cho-game-su-Viet-hq5\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #14] Lối đi nào cho game sử Việt?</a></div><div><a href=\"http://hexpion.spiderum.com/bai-dang/9toTalk-13-Co-nen-cam-Tay-an-xin-hanh-nghe-tren-duong-pho-hkt\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #13] Có nên cấm Tây “ăn xin” hành nghề trên đường phố?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-12-Con-gai-co-nen-hoc-CNTT-hfs\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #12] Con gái có nên học CNTT?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":638,"created_at":"2019-08-14T13:44:01.307Z"}