{"_id":17149,"tags":[{"_id":"59738c0a404e34240ee8e833","name":"NÊN HAY KHÔNG"},{"_id":"5bf16392c3eed10fb3fa54b1","name":"SỐNG THỬ"}],"up_point":37,"down_point":6,"title":"Sống thử là cơ sở để tiến tới hôn nhân hạnh phúc","body":"<div style=\"text-align:justify;\">Nhắc đến hai từ “sống thử”, người ta vẫn còn dành nhiều cái nhìn e dè, thành kiến với nó. Chủ yếu xuất phát từ những câu chuyện trên báo đài, phê phán lối sống “thổi gạo nấu cơm chung” của các bạn sinh viên xa nhà. Cộng với quan niệm khắt khe về trinh tiết của người đời với phụ nữ khiến cho việc “sống thử” trở thành một cái gì đó xấu xa và đầy tội lỗi.</div><div style=\"text-align:justify;\">Nhưng phụ nữ ạ, người ta bảo hôn nhân là một canh bạc cuộc đời, may mắn thì chọn được một người chồng tốt, còn xui xẻo thì chỉ biết khóc thầm trong tim một đời. Nhưng tôi vẫn không muốn cuộc đời mình phải chịu sự sắp đặt của vận mệnh, chông chênh giữa hai cửa “Tốt” và “Xấu”. Tôi muốn được chủ động chọn người chồng sẽ cùng tôi xây dựng cuộc sống hôn nhân hạnh phúc. Bằng cách sống thử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85dd8e40eb2f11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">588ku.com</a></figcaption></figure></div><h2 style=\"text-align: justify;\">Muốn tránh lấy nhầm người? Hãy sống thử!</h2><div style=\"text-align:justify;\">“Sau khi kết hôn, anh ấy như biến thành con người khác vậy. Chẳng còn ga lăng, lịch thiệp, dịu dàng như lúc còn yêu nhau. Lấy nhau về, anh hiện nguyên hình là một người lười biếng, hay để ý chuyện vặt, lại khá bảo thủ.”</div><div style=\"text-align:justify;\">Có lẽ chúng ta đã không ít lần nghe phải những câu chuyện tương tự như trên từ bạn bè, người thân, người quen. Đặc điểm chung của họ đều là những phụ nữ đã kết hôn và đang hoang mang trước sự thay đổi nhanh như lật bánh tráng của người mình đã chọn làm chồng.</div><div style=\"text-align:justify;\">Thực chất, người đàn ông của họ không thay đổi mà đó chính là con người thật bên trong anh ta. Khi yêu nhau, người ta có xu hướng chỉ để cho người mình yêu thấy những mặt tốt đẹp của mình. Một khi đã ràng buộc với nhau bằng tờ giấy kết hôn và sự chứng kiến của đông đảo mọi người, họ không còn phải ái ngại gì mà thể hiện tất cả con người thật. Và khi đó, canh bạc cuộc đời đúng nghĩa được bắt đầu…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56733af0eb3011e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">thegioiphunu.net</a></figcaption></figure></div><div style=\"text-align:justify;\">Cách tốt nhất để hiểu được một người là cùng sống với họ, cùng nhau ăn uống, sinh hoạt, làm tình. Chỉ khi hít chung cùng một bầu không khí trong thời gian dài, cả hai mới phát hiện ra, trong hơi thở của nhau không chỉ có hương nước hoa nồng nàn, những lời nói ngọt ngào âu yếm mà còn lẫn cả mùi của món cá kho vừa ăn, vị của những lần cãi nhau xem ai là người nấu cơm, rửa chén.</div><div style=\"text-align:justify;\">Hơi thở của người mình yêu khi ấy đã trở nên trần trụi hơn, rũ bỏ ánh hồng ngọt ngào mà tình yêu che phủ. Khi ấy, nếu như vẫn cảm thấy yêu hơi thở người kia thì bạn có khả năng sẽ đi đến một hôn nhân hạnh phúc.</div><div style=\"text-align:justify;\">Thế còn không thể chấp nhận được thì sao? Vậy thì nhẹ nhàng buông bỏ. Phụ nữ độc lập, mạnh mẽ, cầm lên được thì cũng bỏ xuống được. Tiếc nuối chi thanh xuân, để ý chi cái chuyện trinh tiết khi hạnh phúc nửa đời sau không phải quyết định bởi hai điều đó?</div><div style=\"text-align:justify;\">Người đời không thể sống cuộc đời của bạn, không thể đưa tay cứu giúp kịp thời khi bạn bị tổn thương. Phớt lờ định kiến, dùng bản lĩnh và trái tim nắm vận mệnh trong tay để sống thật kiêu hãnh.</div><h2 style=\"text-align: justify;\">Sống thử để biết ta có hòa hợp chuyện chăn gối hay không…</h2><div style=\"text-align:justify;\">Có lẽ khá nhiều người biết đến sự tan vỡ đầy tiếc nuối của cặp đôi Jolie – Pitt từng gây xôn xao truyền thông một thời. Và một trong những nguyên nhân được cho là do đời sống chăn gối quá lạnh lẽo. Qua đó, người ta cũng nhận ra, việc hòa hợp trong chuyện ấy có ảnh hưởng thế nào trong việc giữ lửa hôn nhân lâu dài.</div><div style=\"text-align:justify;\">Làm tình là một trong 4 cái khoái của con người (ngoài ăn, ngủ và bài tiết). Tiện đây tôi xin 1 phút chia sẻ bài viết về Tứ khoái của mình để bạn hiểu thêm về 4 cái khoái này:</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tam-nham-ve-Tu-Khoai-cua-nguoi-Viet-ccu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tám nhảm về ‘Tứ Khoái’ của người Việt</strong><br><em class=\"markup-em\">Bài viết gửi bởi .Ngưn. &nbsp;trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tam-nham-ve-Tu-Khoai-cua-nguoi-Viet-ccu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c3b4e10eb3011e8b9cee7355ef11e56.jpg);\"></a></div></div><div style=\"text-align:justify;\">Tôi nghĩ làm tình không phải là chuyện gì đáng xấu hổ. Và mong muốn đời sống tình dục thật thăng hoa cũng không phải là chuyện gì đó thấp hèn hay đê tiện. Ngược lại, làm tình chính là chất xúc tác để giữ lửa tình yêu.</div><div style=\"text-align:justify;\">Tình dục hòa hợp khi mà cả hai cùng cảm thấy như có điện giật rần rần khắp cơ thể, sự tiếp xúc, cọ xát, đẩy đưa, dâng trào như thủy triều, tất cả các xúc cảm, giác quan cơ hồ đều trôi theo lửa đốt, cho tận đến khi lên tới đỉnh cao. Hai bên cùng đạt khoái thì tình cảm cũng trở nên khăng khít, quấn quýt hơn. Làm tình cũng khiến cái đầu bớt nóng, mọi mâu thuẫn, trật khớp trong đời sống sinh hoạt cũng sẽ dễ dàng làm lành nếu trải qua một đêm yêu mỹ mãn. Cho nên ông bà ta mới có câu: “Vợ chồng cãi nhau đầu giường, làm lành cuối giường.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/272c4e20eb3111e89b0bcb4241de00c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">xXx...com</a>&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\">Vậy nếu không hòa hợp trong chuyện ấy thì sao? Thiếu đi một trong 4 cái khoái, con người sẽ thế nào? Nếu hàng ngày bạn luôn phải ăn những món nhạt nhẽo, không đúng khẩu vị, bạn có thấy khó chịu? Lúc buồn ngủ mà không được ngủ ngon giấc, bạn có muốn nổi cáu? Tương tự, một đời sống hôn nhân không hòa hợp chuyện chăn gối sẽ dẫn đến sự bất mãn, ấm ức tích tụ lâu ngày, đến khi gặp chuyện thì trào dâng và dẫn đến chia ly.</div><div style=\"text-align:justify;\">Và làm cách nào để biết người chồng tương lai của mình có hòa hợp trong chuyện ấy không nếu không sống thử? Ngoài ra, không ít người rơi vào hoàn cảnh, trải qua đêm động phòng mới biết chồng mình thích bạo lực khi làm tình. Ban ngày điềm đạm nhưng ban đêm hóa thành một kẻ thích quật roi vào vợ mình.</div><div style=\"text-align:justify;\">Hiển nhiên, tôi viết bài này không phải cổ xúy hay khuyến khích cặp đôi sống thử một cách mù quáng. Tôi chỉ bày tỏ một cái nhìn khác, tích cực hơn, có lợi hơn về quan điểm “sống thử”. Nếu đủ trưởng thành và biết suy nghĩ thì phụ nữ chúng ta có thể lấy sống thử làm cơ sở để chọn người chồng phù hợp với mình. Tôi xin lấy ý kiến của May, tác giả cuốn sách “Đừng chỉ hôn lên môi” có những quan điểm tình yêu mà tôi cho là đúng, để kết thúc bài viết của mình.</div><div style=\"text-align:justify;\">“Hãy sex một cách trưởng thành và trách nhiệm, trách nhiệm với bản thân mình và với người mình yêu, trách nhiệm với tình cảm và cảm xúc khi đã quyết định gắn bó ở mức cao hơn. [...] Quyết định sex trước hôn nhân, ngoài tuổi tác đủ trưởng thành để suy nghĩ thấu đáo, theo tôi còn cần độ “chín muồi” của mối quan hệ tình cảm. Dung hòa giữa hai yếu tố đó, phụ nữ sẽ có quyết định sáng suốt cho mình.”</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be0d2ee0eb3111e8831993f11d3b1ec7.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">smartloving.com</a></figcaption></figure></div><div>---- Vài dòng của tác giả ----</div><div>Tôi viết bài này khoảng vài tháng trước, đăng trên một website khá vô danh. Nay chia sẻ lại trên Động Nhện vì muốn nghe ý kiến của mọi người về vấn đề sống thử này. :)&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22344,"created_at":"2018-11-18T13:05:22.995Z"}