{"_id":7072,"body":"<p style=\"text-align: justify;\"><strong>T</strong>ất cả đều là sự đổi chác, anh được cái này và tôi sẽ lợi cái kia. Những việc ta đang làm mà ta nghĩ rằng nó mang lại lợi ích cho bản thân thì nhất định nó cũng sẽ mang lại ích lợi cho người khác. Ta nghĩ người khác đang giúp mình tự nguyên, nhưng chính ta cũng đang giúp họ. Những gì bạn nhận được từ người khác cũng chẳng bao giờ miễn phí, bạn đều phải đánh đổi thứ gì đó tạo ra giá trị cho người kia. Trong cuộc thương thảo này, không ai lợi hơn ai, bạn có thể cảm nhận rằng mình nhỉnh hơn người kia nhưng chính họ cũng đang cười thầm rằng họ đang dành phần hơn về mình. Trên đời này không có bữa trưa nào là miễn phí, tuổi trẻ cũng như vậy. Ông trời cho con người tuổi trẻ nhưng ông cũng lấy đi của ta thứ gọi là thanh xuân ấy, để ta về cát bụi với sự già cỗi, với bệnh tật hay bất cứ thứ gì đó khác.</p><p><a href=\"https://3.bp.blogspot.com/-7Kn6qLowjD8/WMNLumuFfoI/AAAAAAAAChY/o9bO62CW7kY-gSfuStG-AfhiJGZHvtBZgCLcB/s1600/trangps4.jpg\"><img src=\"https://3.bp.blogspot.com/-7Kn6qLowjD8/WMNLumuFfoI/AAAAAAAAChY/o9bO62CW7kY-gSfuStG-AfhiJGZHvtBZgCLcB/s1600/trangps4.jpg\" class=\"fr-draggable\"></a><strong><br></strong><strong>Hãy biết quy luật: tặng muối miễn phí</strong></p><p style=\"text-align: justify;\">Hôm nay anh và tôi vào quán nhậu. Chúng ta gọi 2 chai beer Sài Gòn, vừa chén xong, người phục vụ mang thêm đĩa lạc rang và bảo rằng hôm nay nhà hàng khuyến mãi đồ nhắm cho khách hàng. Họ càng ăn càng thích nhậu thêm, thế là nhà hàng bội thu nhờ chiêu bán hàng độc đáo. Đó được gọi là tặng muối miễn phí đó các bạn. Càng thêm muối, càng khát; càng khát, càng mua thêm hàng. Cuối cùng ai mới là người hưởng lợi?</p><p style=\"text-align: justify;\">Ai ai cũng thích hai từ \"miễn phí\", vì nó chả mất gì. Bạn sẵn sàng dừng xe trên vỉa hè để chạy vào xem những món đồ trang sức tặng kèm khi mua một chiếc váy. Bạn sẵn sàng mua 1 bộ ấm chén để được tặng chai nước rửa bát dù gia đình bạn đã có hẳn 1 bộ ấm chén sang trọng rồi. Chính người ta hiểu tâm lý khách hàng, những kẻ mê mẩn hai từ \"miễn phí\" nên bao giờ khách hàng cũng là những người rơi vào bẫy tình của kẻ thả lưới.</p><p style=\"text-align: justify;\">Bởi thế, đừng ảo tưởng nữa, chả có gì miễn phí đâu!</p><p style=\"text-align: justify;\"><strong>Nếu tuổi trẻ là miễn phí, sao thanh xuân trôi mãi không ngừng?</strong><strong><br></strong>Thanh xuân không hai lần thắm lại. Ông trời cho ta tuổi trẻ thì thời gian cũng sẽ làm ngắn dần thời khắc thanh xuân.</p><p style=\"text-align: justify;\">Vì tuổi trẻ là miễn phí nên người ta mặc nhiên dùng nó như thế nào cũng được. Miễn phí mà: công việc hôm nay để ngày mai đi, mình còn nhiều thời gian; Việc này nhanh thôi, làm tý là xong à, để lát nữa. Vì miễn phí mà, ta sẵn sàng gác những việc bây giờ thành của tương lai và những gì mà ta nói ngày mai làm thì nó sẽ chẳng bao giờ.</p><p style=\"text-align: justify;\">Một chiếc túi miễn phí sẽ không được ông chủ của nó chiều chuộng như chiếc túi hàng hiệu. Nếu tuổi trẻ phải mua thì con người ta có quý trọng nó hơn thường lệ hay không?</p><p style=\"text-align: justify;\"><strong><br></strong><strong>Cẩn trọng với những người giúp mình?</strong></p><p style=\"text-align: justify;\"><strong><br></strong>Môi trường sẽ thay đổi tính cách. Tính cách hình thành lên nhờ môi trường.Nếu con người không tương tác với bất cứ ai ngoài bản thân họ thì nhất định họ sẽ tự kỉ mà chết. Khi có sự tương tác với nhau, họ mới chính là họ, mới có thể hoạt động như một con người bình thường. Ai đó từng bảo tôi rằng hãy cẩn trọng với những người giúp mình, vì bất cứ ai sẵn lòng hỗ trợ ta đều có mục đích của họ. Nhưng đừng bao giờ là thỏ xám rừng xanh, luôn luôn phải cảnh giác kẻ săn mồi. Vì cuộc sống đôi lúc có những sự sẵn lòng mà không hề vụ lợi.</p><p style=\"text-align: justify;\">Nhưng hãy cẩn trọng với những người cố tình giúp mình lần này sang lần khác mà không phải vì sự tình cờ. Dù là ý tốt hay ý xấu, họ đã có mục đích giúp mình sẵn trong lòng. Nhưng cũng đừng vì thế mà lo sợ, hãi hùng, vì sự tử tế có thể gặp ở bất cứ nơi nào.</p><p style=\"text-align: justify;\">Tình người cũng không có miễn phí. Họ yêu mình và mong mình đáp trả. Chỉ có tình yêu cha mẹ cho ta là hoàn toàn miễn phí. Nếu một anh chàng yêu bạn, nhất định anh ta mong muốn bạn cũng yêu anh ta. Một người bạn lâu ngày không gặp ngỏ ý tìm cho bạn một chỗ làm tốt, anh ta chắc là kẻ môi giới đó thôi.</p><p style=\"text-align: justify;\"><strong>Sống tự lập, rồi ta chẳng cần đồ miễn phí của ai</strong></p><p style=\"text-align: justify;\"><strong><br></strong>Người ta mơ ước hai từ \"thành công\" vì khi đạt đến đỉnh sự nghiệp, họ sẽ không phải ngửa bàn tay ngẩng đầu lên phía trên mà chỉ từ phía trên nhìn xuống dưới, cấp độ nó khác hẳn, ở trên cao bao giờ chả sướng hơn?</p><p style=\"text-align: justify;\">Cái thói dựa dẫm vào tiền bạc và tình cảm của người khác sẽ khiến người bình thường không bao giờ cảm thấy thoải mái. Hôm nay tôi đi đâu, làm gì, ăn món nào, gặp ai đều cần được tự do, bởi thế tự lập luôn cho chúng ta cảm giác thích thú. Nhưng có mấy người đạt đến thú vui đó. Vì họ ngã gánh giữa đường, lẽ ra họ nên đứng lên, sửa và đi tiếp nhưng họ biện lý do mệt mỏi, không đủ sức, họ đổ lỗi cho tất cả mọi thứ trừ mình, nên họ quay về điểm xuất phát, thành công xa lánh họ, nhưng chính họ xa lánh thành công thì đúng hơn.</p><p style=\"text-align: justify;\">Sống tự lập, chả cần đồ miễn phí ai cho. Tôi có tiền, tôi mua cái đó được. Tôi có debit card, không cần vay mượn của bất kì ai. Hôm nay có thể đang phải cần bố mẹ đóng học phí nhưng đi làm rồi nhất định tích góp trả dần cho ông bà. Không thể cứ nhận muối miễn phí mà không khát nước được.</p><p style=\"text-align: justify;\"><strong>Tuổi trẻ được bán với giá đắt, hổng có miễn phí đâu</strong></p><p style=\"text-align: justify;\">Đến bên kia cái dốc của thanh xuân, nhiều người mới ngậm ngùi cay đắng rằng mình đã bán rẻ tuổi trẻ của mình. Vì những năm tháng đi qua ta đã hời hợt với người tình ấy, kẻ mà ta phải biết là trăm năm mới có một trong đờiTự dưng hôm nay cho mình một ngày thảnh thơi, nằm trên giường và chợt nghĩ: ta đã cho ta bao ngày thảnh thơi như vậy?</p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://www.trangps.com/2017/03/khong-co-gi-la-mien-phi-tuoi-tre-cung.html\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-11T02:20:00.961Z","creator_id":2517,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Không có gì là miễn phí: Tuổi trẻ cũng vậy","up_point":32}