{"_id":11190,"title":"Ta bé nhỏ hay vấn đề quá lớn?","body":"<div>Mỗi người chúng ta, dù cao, dù thấp, dù mập, dù ốm, dù nghèo, dù giàu, dù giỏi, dù dở, dù hiền, dù dữ… gì gì thì ai ai cũng có những vấn đề của riêng mình. Có những vấn đề ta thấy rất khó và những vấn đề khác lại rất dễ với ta. Nếu so sánh giữa nhiều người, cùng một vấn đề thì người này chỉ búng tay là xong, còn người khác thì… bó tay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6098d90ee1411e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Cùng một bài toán, một học sinh có thể giải bằng hai cách trong khi học sinh khác cắn nát hai cây bút chưa giải xong; cùng một cô gái đẹp, một chàng tán từ năm này sang tháng nọ vẫn trơ trơ, chàng khác gặp mặt chào hỏi vài câu đã đổ… Từ đó có thể thấy, vấn đề là cố định, nó khó khăn hay dễ dàng là phải xem giữa ta và nó bên nào lớn hơn.</div><div>&nbsp;Thuyền trưởng Jack Sparrow trong phim Cướp biển vùng Caribbe nói rằng:</div><blockquote><div>&nbsp;“The problem is not the problem. The problem is your attitude about the problem.”</div></blockquote><div><strong>&nbsp;“Vấn đề không phải là vấn đề. Vấn đề là thái độ của bạn về vấn đề đó.”</strong></div><div>&nbsp;</div><h2>Vấn đề nhỏ dần theo thời gian</h2><div>&nbsp;Cách đây 10 năm, nếu tôi hỏi một ai đó về vấn đề gì đó mà họ quăng cho một cái link toàn tiếng Anh, thì chẳng cần không biết nội dung trong đó có hữu dụng hay không, tôi cũng sẽ chửi ầm lên: <em>“Đồ thích thể hiện, khoe mẽ, làm như giỏi tiếng Anh lắm vậy!!..ABC XYZ”&nbsp;</em>Bây giờ, cũng lặp lại tình huống tương tự, nếu tôi đọc hiểu thì tôi thấy bình thường, còn đọc không hiểu tôi lại cảm thấy xấu hổ.</div><div>Ngày nay tiếng Anh quá phổ cập rồi, tầm quan trọng của nó cũng không cần phải nói thêm. Mặc dù không phải người Việt Nam nào cũng đọc hiểu tài liệu hay trang web tiếng Anh nhưng chắc chắn một điều nếu người khác đưa cho tôi một tài liệu tiếng Anh thì tôi không chửi họ được rồi. &nbsp;</div><div>Cũng giống như câu: “Cho tôi xin số di động của bạn đi” vậy. :)) Vào 10-12 năm trước nó có thể nói là một thể loại “thể văn hiện” hay “chảnh thị chó” nào đó, nhưng giờ đây, khi một số người dùng đến 3-4 chiếc điện thoại di động thì chuyện xin số bàn xem ra có vẻ lạ hơn. Có những chuyện to tát ngày xưa bây giờ đã trở nên quá đỗi bình thường đến mức ai xem đó là một câu nói chảnh thì lại là người… không bình thường. Còn nhiều, nhiều vấn đề khác cũng nhỏ dần theo thời gian như vậy (ví như việc cầu hôn một cô gái chẳng hạn, hehe).</div><div>&nbsp;Qua hai sự việc trên, có thể thấy:</div><div><strong>&nbsp;Đối với người nghe:&nbsp;</strong>Đó là vấn đề góc nhìn, và tầm nhìn – tức là nếu bạn đứng trên cao thì vấn đề sẽ thấp, sẽ rất bình thường và ngược lại. – Đối với người nói: cần chọn đúng thời điểm, đúng đối tượng để tránh bị… chọi hột vịt thúi. (Bây giờ người ta kêu là ném đá chứ hồi thời trẻ… đẹp của tôi người ta chọi toàn hột vịt thúi không hà!)</div><h2>&nbsp;Quan hệ tỷ lệ nghịch giữa kiến thức và vấn đề</h2><div>&nbsp;Giả sử có một bài toán cộng trừ như thế này: 1 + 2 – 5 = ??</div><div>&nbsp;Lúc 3-4 tuổi, có khi ta không biết 1 + 2 là bao nhiêu. Vấn đề quá lớn!</div><div>&nbsp;Lớn lên một chút, ta được học rằng 1 + 2 = 3, nhưng ta lại được học rằng 3 thì nhỏ hơn 5 cho nên không thể lấy 3 trừ 5. Thế nên ta kết luận bài toán này không làm được, đề sai!</div><div>&nbsp;Lớn thêm chút nữa, người ta lại nói cho ta rằng trên đời có số gọi là số âm, và 3 – 5 sẽ được kết quả là “âm 2″. Đến đây thì kiến thức đã ngang bằng với vấn đề, đủ để giải quyết vấn đề.</div><div>&nbsp;Sau đó ta lại học đến toán nhân, toán chia, phương trình, hệ phương trình, lượng giác, tích phân.. Muôn vạn vấn đề phức tạp. Khi ngày ngày đối mặt, giải quyết những vấn đề “tầm cỡ” như vậy mà gặp lại bài toán này chắc nó chẳng lớn hơn con kiến là bao.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3163710ee1411e7be4a6bfb38ccb293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>&nbsp;Có thể thấy rằng ở mỗi thời điểm khác nhau, vấn đề cũng chỉ là vấn đề, nó nhỏ hay lớn là so với tầm vóc, trí tuệ của mỗi người chúng ta.</strong></div><div><strong>&nbsp;Đừng bao giờ nghĩ rằng ta có thể yêu cầu cuộc đời đổi cho một đề bài dễ hơn, mà hãy làm cho bản thân lớn hơn vấn đề.</strong></div><div>&nbsp;Sống cũng giống như đi học vậy, mỗi lúc ta đều sẽ gặp những đề bài, giải được chúng thì ta sẽ học được tiếp chương sau, ta sẽ gặp những vấn đề mới, và tiếp tục lớn lên.</div><div><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></a></div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-12-31T10:26:26.564Z","down_point":0,"up_point":60,"tags":[{"_id":"59952e92de83b25a001b7762","name":"KHÓ KHĂN "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}