{"_id":23249,"tags":[{"_id":"59c24ad5f602a33b12f5b321","name":"CUỘC SỐNG"},{"_id":"59e3336408e0e977b4aac01a","name":"MINDSET"},{"_id":"5cfa072d3d377169b2f1e8b1","name":"GROWTH MINDSET"},{"_id":"5d595d76c9412674c33e2053","name":"PHÁT TRIỂN BẢN THÂN"}],"up_point":35,"down_point":1,"title":"5 tư duy tạo ra thành công - Mark Manson T7/2019","body":"<div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/392f4980c1c111e9accea7a22d1538b8.jpg\"></div><div>Dưới đây là 5 câu chuyện về 5 người khác nhau cho thấy những tư duy sẽ tạo nên sự thành công trong cuộc sống của chúng ta.</div><div>---</div><div><em>Bài viết được dịch từ bản gốc: 5 MINDSETS THAT CREATE SUCCESS (Mark Manson) bạn có thể tham khảo thêm bài viết gốc <a href=\"https://markmanson.net/5-mindsets-that-create-success\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>.</em></div><div>---</div><h2><strong>1. Bạn luôn có một sự lựa chọn</strong></h2><div>Ursula Burns được nuôi lớn bởi người mẹ đơn thân trong những năm 60,70 ở khu tái định cư New York. Ngược về những ngày ấy, bà được sinh ra với ba bất lợi lớn giáng lên đầu từ khi sinh ra: da đen, nghèo và là nữ giới. Cuộc sống hẳn sẽ khó khăn.</div><div>Mẹ bà chắt bóp, tiết kiệm và làm việc thêm giờ chỉ để chu cấp cho cuộc sống của 2 chị em Ursula. Quan trọng hơn, bà liên tục nhắc nhớ 2 đứa con rằng vị trí chúng ở đâu lúc này sẽ không định nghĩa nên phần đời còn lại của 2 đứa. Chúng ta sẽ luôn có một sự lựa chọn. Một trong đó là cố gắng hết sức với những gì mình có.</div><div>Ursula làm ngày làm đêm. Bà luôn đứng đầu trong trường học của mình và đậu vào trường kĩ sư tại Brooklyn Polytechnic School, nơi mà - không ngạc nhiên, hầu hết là sinh viên nam da trắng theo học. Bà sớm nhận ra mình có rất nhiều việc phải cố bắt kịp, cả trong khía cạnh học vấn và xã hội. Bà như kẻ ngoại đạo, theo bất kì cách hiểu nào chăng nữa.</div><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81cc4e90c1c111e9acae3d93dbc5fd3e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ursula Burns</figcaption></figure></div><div>Nhưng rồi, bằng cách nào đó, bà tốt nghiệp trường kĩ sư và làm tới vị trí CEO của Xerox, thành công trong việc biến công ty đang trên bờ vực sụp đổ trở về dòng lời nhuận. Bà đồng thời còn giữ vị trí trưởng bộ phận giáo dục STEM dưới thời Tổng thống Obama và từng ở trong ban quản trị của những công ty lớn nhất thế giới bao gồm Exxon Mobil, Uber và VENON, công ty viễn thông lớn thứ 10 thế giới.</div><div>Được truyền cảm hứng bởi sự dũng cảm của mẹ, Burns đã sớm phát triển một tư duy từ nhỏ - thứ mà các nhà tâm lý học gọi là \"<strong>tư duy phát triển</strong>\" (growth mindset), mà mấu chốt là niềm tin rằng một cá nhân luôn có một phần trăm nhất định trong mức ảnh hưởng lên cuộc đời của họ.</div><div>Đối nghịch với điều này là một \"tư duy cứng nhắc\" (fixed mindset), là niềm tin rằng bạn gần như không có ảnh hưởng gì lên cuộc đời của bạn.</div><div>Sự thật là, có những điều trong cuộc sống mà bạn có thể kiểm soát và có những điều thì không.</div><div>Bạn rõ ràng không có bất kì cơ hội nào để quyết định nơi bạn sinh ra, giới tính của bản thân hay chuyện giàu nghèo của gia đình. Tương tự với màu da, chiều cao,...Những thứ này có ảnh hưởng và rõ ràng sẽ ảnh hưởng tới cuộc đời của bạn theo nhiều cách.</div><blockquote><div><strong>Nhưng một khi bạn không đổ lỗi cho hoàn cảnh, bạn đang luôn chịu trách nhiệm cho hoàn cảnh của chính mình.</strong></div></blockquote><div>Usula không có lỗi khi sinh ra ở một gia đình nghèo khó. Nhưng thay vì việc định nghĩa bản thân nghèo khổ và trở thành nạn nhân của chính những trở ngại ấy, bà biến nó thành động lực và truyền cảm hứng cho cuộc đời của mình. Tự hào với những \"vết sẹo cuộc đời\" và mặc nó với sự tự hào thay vì dùng nó như sự né tránh cho việc còn không dám thử đối mặt.</div><div>Tương tự, không phải lỗi của bạn nếu bạn sinh ra nghèo khó, hay là người hơi \"đậm\" hay vướng phải những bệnh lý tâm lý. Nhưng, đó là trách nhiệm của bạn trong việc tìm ra cách để đối mặt với những vấn đề ấy.</div><div>Không ai có thể giúp bạn vượt qua những đổ vỡ cảm xúc, <strong>ngoại trừ bạn</strong>. Cũng không ai có thể giải quyết mối quan hệ \"tệ hại\" của bạn với tiền bạc, trừ bạn. Cũng chỉ mình bạn có thể giảm cân của bạn và mình bạn có thể tán đổ cô ấy thôi.</div><div>Điều này cũng không có nghĩa bạn phải tự làm hết mọi thứ. Bạn cũng nên tìm kiếm giúp đỡ nếu bạn cần, thuê một HLV nếu bạn chi trả được và tìm kiếm hỗ trợ tài chính khi mà vận may của bạn đi xuống. Nhưng dù thế nào, vào cuối ngày, quan trọng nhất vẫn là bản thân bạn.</div><div>Bạn đã/rồi sẽ dính phải vài lần đen v*i c*t trong đời. Nhưng bạn cũng sẽ có những lợi thế so với những người khác, những thứ mà chỉ bạn có và người khác thì không. Trông đợi quá lâu vào những người khác sẽ chỉ dẫn vào lối mòn của tư duy cứng nhắc, thứ chỉ mang đến sự khốn khổ cho cuộc đời bạn.</div><h2>2. Quen với tư duy hành động</h2><div>Cha của Chuck Close mất khi ông mới 11 tuổi. Khi còn là một thiếu niên, người ta bảo ông đừng mơ về việc được học đại học. Ông có một số khiếm khuyết trong khả năng học tập và thậm chí không thể làm phép cộng trừ. Giáo viên nói ông rằng trường nghề sẽ là hi vọng duy nhất của ông ấy vì ông có vẻ khá khéo léo với đôi tay của mình. Nhưng ông cũng gặp phải vấn đề với chứng rối loạn thần kinh cơ bắp do đó giới hạn tính linh hoạt, nên ngay cả “trường hợp tốt nhất” đó xem cũng không chắc chắn gì.&nbsp;</div><div>Ngày nay, Chuck-Close là một họa sĩ, nhà thiết kế đồ họa quốc tế trứ danh với những tác phẩm được trưng bày ở khắp các triển lãm nổi tiếng nhất thế giới.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99fd6440c1c111e994af9b07b179d505.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuck Close</figcaption></figure></div><div>Điều đó thực sự rất tuyệt vời rồi nếu nghĩ tới những khó khăn đầu đời của ông, nhưng thậm chí điều đáng ngưỡng mộ hơn là Close vẫn tiếp tục sản xuất những tác phẩm ghệ thuật đẳng cấp thế giới sau khi chứng tụ máu làm ông bị liệt vào cuối những năm tuổi 40.</div><div><strong>Thế quái nào mà ông ấy làm được như thế?</strong></div><div><br>Một lần, ông đã từng nói trong một lá thư gửi phiên bản trẻ hơn của mình, “<strong>Nguồn cảm hứng là thứ chỉ dành cho lính mới. Chúng ta chỉ đơn giản là đều có mặt và lao vào công việc mỗi ngày</strong>. Mọi ý tưởng tuyệt vời tôi từng có đều xuất hiện từ chính công việc.”</div><div>Hầu hết chúng ta tiếp cận với công việc và nguồn động lực theo cách hoàn toàn khác: chúng ta chờ để được truyền cảm hứng, sau đó mới bắt tay vào việc. Vấn đề là nguồn cảm hứng lại là con quái vật hay dở chứng. Một số chỉ đợi nguồn cảm hứng từ trên trời rơi xuống. Một số dành toàn bộ thời gian và năng lượng để tìm ra cách thức thúc đẩy bản thân mà nhờ đó họ có thể bắt tay vào việc. Khi đã bắt tay vào việc, sự mỉa mai của câu nói trên giờ đây không còn đúng với họ.&nbsp;</div><blockquote><div><strong>Nguồn cảm hứng là thứ chỉ dành cho lính mới.</strong></div></blockquote><div>Tôi đã từng tự trải nghiệm điều này khi mà mọi người, những người không phải là nhà văn, tìm đến tôi một cách đầy phấn khích, kể tôi rằng tôi chắc chắn phải gặp mẹ của bạn ấy, vì bà có một ý tưởng sách tuyệt vời như này.&nbsp;</div><div>Ơ nhưng thế thì sao?</div><div>Tôi có hàng triệu ý tưởng cho các quyển sách. Những người không lấy sáng tạo làm kế sinh nhai nghĩ rằng đấy là phần khó. Không, ý tưởng thì dễ lắm. Ai cũng có ý tưởng cả. Nhưng ít người có thể thực thi được nó. Ít người hơn nữa có thể đối mặt với khả năng rằng ý tưởng của họ thực sự tệ. Nên ý tưởng của họ, cứ mãi là ý tưởng thôi.</div><div>Vậy nên là, <strong>làm gì đó đi.&nbsp;</strong></div><h2>3. Hãy bỏ đi nhu cầu chứng minh rằng mình luôn đúng</h2><div>Ray Dalio là một trong những người đàn ông giàu nhất mà bạn có thể chưa bao giờ nghe tên. Nhưng trước khi trở nên giàu có, anh đã gần như khánh kiệt vì cách anh luôn đinh ninh rằng anh “đúng” như thế nào.&nbsp;</div><div>Vào những năm đầu 80, Dalio luôn cáu kỉnh, liên tục đi cảnh báo mọi người trong giới tài chính rằng thị trường chứng khoán sắp sụp đổ như những năm 1929 một lần nữa. Nhưng thay vào đó, bắt đầu từ năm 1982, chứng khoán lại có cú tăng ngoạn mục liên tiếp 8 năm và đạt một trong những kết quả tốt nhất lịch sử của ngành này.&nbsp;</div><div>Dalio vì thế trở nên khánh kiệt vì đặt ngược vào thị trường. Quan trọng hơn, anh đã phải tránh đi nhiều những bữa tiệc cocktail ở Manhattan suốt một thời gian dài.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f11ba340c1c111e98d935d4e9d10f45e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ray Dalio</figcaption></figure></div><div>Vuốt trứng khỏi mặt ( ngẩng cao đầu, đứng dậy đi tiếp), anh nhận ra nó không hẳn đã là giả thuyết tệ của anh hay những phân tích tài chính sai đã làm anh phải trả giá bằng từng đồng xu lẻ. Vì, sau tất cả, hóa ra là anh ấy đúng. Nền kinh tế đúng là đã sụp đổ ...8 năm sau khi anh ấy nói.&nbsp;</div><div>Chính cách nghĩ cố chấp rằng “mình phải luôn đúng” đã là thứ làm anh sạt nghiệp và trông như một kẻ ngốc lúc bấy giờ.&nbsp;</div><div>Dalio từ đó thề với bản thân rằng sẽ không bao giờ để cái tôi vượt lên những quyết định trong đời thêm bất cứ lần nào nữa. Ngày nay, anh vẫn đang liên tục phân tích ngay cả những ngộ nhận cơ bản nhất về thế giới của mình và cố gắng để đào sâu trong những lý thuyết của bản thân. Anh yêu cầu những nhân viên của mình - ngay cả các thực tập sinh - hãy cho anh những phản hồi chân thành mà thẳng thắn nhất về góc nhìn của anh, hãy cố chứng minh là anh đang sai đi!</div><div>Anh nhận ra, anh nên là kẻ bị thách thức và chứng minh là sai trong những điều bản thân tin tưởng hơn là cố gắng một cách tuyệt vọng để chứng minh với thế giới rằng bản thân “luôn đúng.”</div><div>Giờ anh đã là nhà đầu tư được hơn 50 năm, tích lũy được khoảng lợi nhuận khổng lồ lên tới hàng chục tỷ đô. Công ty của Dalio, Bridgewater Associates, là một trong những quỹ đầu tư lớn nhất thế giới và liên tục có những lần “đánh bại” thị trường trong suốt những thập kỉ vừa qua (đặt cược ngược với xu thế và thu về lợi nhuận lớn khi thị trường thực sự đi xuống).</div><div>Ai cũng có thể sống sót qua một ý tưởng tệ, một sai lầm ngu ngốc hay một rủi ro miễn là bạn đừng mắc phải nhu cầu rằng bản thân phải luôn đúng.</div><div>Sự thật là, bạn, tôi và chúng ta trên hành tinh này đều sai về ...chà, gần như là tất cả mọi thứ. Và chúng ta không bao giờ có thể chắc chắn 100% rằng bản thân đúng về bất kỳ điều gì.&nbsp;</div><div>Chúng ta có thể chỉ học bằng cách quan sát và hi vọng rằng sẽ dần dần ít sai đi theo thời gian để tiến bộ.</div><h2>4. Nhìn thế giới theo bản chất của nó, không phải theo cách bạn mong ước nó trở thành</h2><div>Tiến sĩ Patrick Brown là một người ăn chay. Anh đã từ bỏ việc ăn thịt khá lâu vì quan điểm đạo đức của mình.&nbsp;</div><div>Và khi mà anh tin rằng quan điểm đạo đức của việc ăn chay là “lẽ phải”, là đúng và là điều thể hiện lòng từ bi, anh hiểu được điều nhiều người không: bạn không thể thay đổi hành vi của những người khác bằng cách mâu thuẫn với quan điểm đạo đức của họ.&nbsp;</div><div>Thực tế, anh biết điều chính xác tác dụng ngược sẽ xảy ra khi bạn cố thuyết phục ai đó bằng cách này: họ sẽ c<strong>àng căng thẳng và gọi bạn là “mặt l*l”</strong> rồi không bao giờ mời bạn đến sinh nhật họ nữa!</div><div style=\"text-align:center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/157f9610c1c211e9bf2c23ef8ae54bcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Patrick Brown</figcaption></figure></div><div>Nên, thay vì cố gắng giảng giáo thế giới bằng những quan điểm đạo đức và ảnh hưởng môi trường của việc ăn thịt hay sự vụ rằng ngành chăn nuôi có những vấn đề đạo đức lớn, anh quyết định tiếp cận theo một cách khác gần gũi hơn nhiều với đời sống con người: khẩu vị của họ.&nbsp;</div><div>Mục tiêu của Brown là thay thế tất cả thịt từ động vật vào năm 2035. Để làm điều đó, anh đang cố tạo ra thức ăn đáp ứng 2 yếu tố: 1) có vị, có hình, có mùi, có cảm giác tốt hoặc tốt hơn cả thịt thật và 2) có mức giá ít ra là ngang bằng, nếu không muốn nói là rẻ hơn.&nbsp;</div><div>Do đó, Brown đã thành lập công ty Impossible Foods, chính là nơi tạo ra loại thực phẩm không có thịt và hoàn toàn từ thực vật Impossible Burger. Mục tiêu của anh với Impossible Burger là tạo ra thứ bắt chước hoàn toàn được thịt bò trong Burger - từ hình dáng, cấu trúc, mùi vị và đương nhiên là hương vị - mà không sử dụng bất kỳ sản phẩm nào từ động vật.</div><div>Và mới đây, Impossible Burger 2.0 dường như đã gần mục tiêu đặt ra này hơn bao giờ hết.&nbsp;</div><div>Bằng cách <strong>tiếp cận gần gũi với đời sống con người thay vì chống lại nó</strong>, Brown đã tạo ra sự ảnh hưởng phi thường trên thế giới và thậm chí giờ anh ấy có vẻ như mới chỉ bắt đầu.&nbsp;</div><div>Nếu anh ấy cũng giống như những người cuồng tín khác trong giới hoạt động vì môi trường và quyền động vật, liên tục rao giảng về sự vô đạo đức của việc ăn thịt trong thế giới hiện đại và đưa ra nhưng chỉ trích - chà, chắc chả ai nghe anh ta đâu.&nbsp;</div><div>Quan trọng hơn, anh gần như cũng không có ảnh hưởng gì tới cách chúng ta nghĩ, tiếp cận ngành sản xuất thực phẩm, vẫn là những điều quen thuộc với chúng ta.&nbsp;</div><h2>5. Định nghĩa thành công từ bên trong, không phải từ bên ngoài</h2><div>Amada Rosa Perez là một trong những người mẫu nổi tiếng nhất Colombia. Cô đã từng có những bộ ảnh tại các địa điểm đẹp nhất thế giới, và từng được biết đến là người luôn được chú ý, có sự nổi tiếng và giàu có.</div><div>Sự nghiệp của cô có vẻ như đang theo đúng quỹ đạo mà 99,9% những người mẫu khác khao khát rằng họ có thể đạt được.&nbsp;</div><div>Rồi, vào năm 2005, ở đỉnh cao sự nghiệp, Perez đột nhiên biến mất khỏi dư luận mà không có bất kỳ lời giải thích nào.</div><div>Mọi người thậm chí đã nghĩ tới điều tồi tệ nhất - sau tất cả, đây vẫn là Colombia - đó những vụ bắt cóc, tống tiền và mưu sát,...Nhưng sự thật thì lại khác xa so với tưởng tượng. Perez xuất hiện trở lại sau đó 5 năm và thông báo cô giờ đã được “tái sinh” một lần nữa. Cô đã kết thúc sự nghiệp người mẫu để bắt tay vào hoạt động vì cộng đồng người nghèo tại Colombia.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40a6cc00c1c211e9a16e93ae6a5a1ca8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô nói định nghĩa về sự thành công của cô đã thay đổi mạnh mẽ như thế nào: “Là một người mẫu giống như trở thành một tiêu chuẩn, trở thành hình mẫu cho những sự giả tạo, tôi lớn lên và mệt mỏi với việc trở thành một biểu tượng nông cạn. Tôi lớn lên trong một thế giới của những lời dối trá, mưu mẹo và đạo đức giả, một xã hội không theo những giá trị nào, một xã hội thậm chí tâng bốc sự bạo lực, đồi trụy, ma túy, rượu bia, tranh đấu và chỉ theo đuổi những sự giàu có, hưởng thụ, ham muốn tình dục và sự tráo trở. Tôi muốn trở thành một biểu tượng của việc <strong>đề cao những giá trị phẩm giá đích thực của người phụ nữ thay vì trở thành món hàng thương mại.”</strong></div><div>Trước đó, cô cũng cho biết bản thân đã luôn cảm thấy áp lực, luôn bị vội vã và luôn dễ dàng buồn bà vì những điều nhỏ nhất. “Giờ thì tôi sống trong bình yên”, cô nói. “Thế giới bên ngoài không còn tác động tới tôi nữa. Tôi tận hưởng mọi khoảng khắc được Chúa trời ban tặng.”</div><div>Tôi không theo bất kỳ tôn giáo nào. Tôi và Perez có lẽ cũng không chia sẻ nhiều giá trị về những thứ như giới tính chẳng hạn. Nhưng tôi thực sự hiểu mong ước của Perez trong việc tìm ra ý nghĩa thực sự trong cuộc đời của cô - thứ gì đó hơn cả vẻ ngoài của sự thoải mái và hưởng thụ. Đây cũng là chủ đề chung cho hầu hết những bài viết của tôi.&nbsp;</div><div>Tôi đã luôn chỉ trích quan điểm rất phổ biến nhưng lại là ý tưởng độc hại trong thế giới hiện đại này là: nhiều hơn là tốt hơn và chúng ta “<em>có thể có tất cả</em>”. Vì tôi không tin rằng hạnh phúc là thứ bạn nên cố gắng coi như mục tiêu để theo đuổi. Thực tế, hạnh phúc thực sự không phải là điểm nên bắt đầu, cố gắng để luôn “cảm thấy tốt” sẽ chỉ làm bạn khốn khổ hơn mà thôi.&nbsp;</div><blockquote><div><strong>cố gắng để luôn “cảm thấy tốt” sẽ chỉ làm bạn khốn khổ hơn mà thôi.&nbsp;</strong></div></blockquote><div>Trong tất cả những câu chuyện ở đây, nếu bạn nhìn gần hơn, bạn sẽ nhận ra mỗi người - đều thành công theo những nghĩa cơ bản của sự thành công - và đều có một mục đích cao hơn nhiều việc theo đuổi khái niệm thành công cơ bản ấy.&nbsp;</div><div>Ngay cả Ray Dalio, người tỷ phú ta có nhắc tới, cũng đã đặt ra mục tiêu cuộc đời là để giáo dục thế giới - một cách miễn phí - thứ mà anh gọi là “mục đích” đời mình.&nbsp;</div><div>Trong mỗi khía cạnh, thế giới giờ đây là nơi tốt hơn bao giờ hết so với quá khứ. Nhưng thay vì hân hoan thực tế đó, chúng ta trải qua những khủng hoảng về hi vọng và ý nghĩa, đe dọa tới những tiến bộ và kết quả mà chúng ta đã đạt được trong suốt 2 thế kỉ qua. Nhưng rõ ràng, Amada Rosa Perez đã cho thấy chúng ta có thể thực sự định nghĩa thành công theo cách ta “nâng” mình lên, cho bản thân tìm thấy sự bình yên và có thể để thế giới đỡ “tệ” hơn một chút mỗi lần ta xuất hiện.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22611,"created_at":"2019-08-18T14:15:18.713Z"}