{"_id":6645,"body":"<p>Tết sắp đến, xuân lại sang, khi đồng hồ điểm 00:00:00 trời đất lại bước sang một chu kỳ mới. Và ngay lúc này, lấy cảm hứng từ phút giao thừa lặng lẽ, mình lại muốn viết về số 0 một con số vô cùng kỳ diệu dù nhìn trên phương diện nào.</p><blockquote><p>Sunya, hay Sunyata, là một từ cổ Ấn Độ, có nghĩa là Zero, tức số 0. Trong dãy chữ số thập phân, 0 và 1 đứng cạnh nhau, nhưng từ 1 đến 0 lại là cả một hành trình vĩ đại của tư duy.</p></blockquote><p>Thật vậy, sau số 1 phải đợi một thời gian dài đằng đẵng hơn 15 thiên niên kỷ số 0 mới có thể ra đời tại Ấn Độ! <em>Cơn đau đẻ vật vã</em> này là kết quả của sự <em>hôn phối</em> giữa bà mẹ toán học với ông bố triết học – những tư tưởng thâm thuý sâu xa, trừu tượng và cao siêu của <strong>Cái Không</strong> mà trong quá khứ dường như chỉ xứ Ấn Độ mới có. <strong>Cái Không</strong> ấy đã được <u>Denis Guedj</u>, giáo sư lịch sử khoa học tại Đại học Paris, diễn đạt tóm tắt như sau:</p><h1><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/4dd84f20e47f11e6b0972b84f1651fc5.jpg\"></h1><h2>Hành trình của Sunya</h2><p>Ba con số tạo nên nền tảng của &nbsp;hệ thống số là số 0, số 1, và số vô cùng (<strong>∞</strong>). Việc tìm hiểu sự hình thành một hệ thống số phải bắt đầu từ 1, vì <strong>1 là khởi thuỷ của mọi con số</strong>.</p><p>Dấu hiệu cổ xưa nhất về các con số trong những nền văn minh đầu tiên của loài người mà hiện nay khoa khảo cổ học đã nắm được trong tay là những vạch đếm được khắc trên sừng hươu thuộc thời kỳ đồ đá, thuộc niên đại khoảng 15000 năm trước C.N. Di tích này có 2 ý nghĩa:&nbsp;</p><p>+ Nó cho biết tuổi của toán học;&nbsp;</p><p>+ Nó khẳng định <strong>toán học ra đời từ nhu cầu đếm</strong>. Việc đếm hiển nhiên phải bắt đầu từ 1. Vì thế, 1 từng được <u>Py-ta-go</u> coi là biểu tượng của Thượng Đế – cái bắt đầu của mọi sự.&nbsp;</p><p><strong>Về mặt triết học, 1 có nghĩa là tồn tại, hiện hữu</strong>. 1 còn có ý nghĩa là đơn vị, nhiều đơn vị gộp lại thành số nhiều. Điều đáng kinh ngạc là <strong>trải qua một thời gian dài dằng dặc mười mấy ngàn năm</strong> kể từ xã hội nguyên thuỷ đến các thời kỳ văn hoá cổ đại rực rỡ nhất như văn hoá Hy-La, văn hoá Hebrew (Do-thái), văn hoá cổ Trung Hoa, mặc dù số học đã phát triển tới trình độ rất cao, rất phức tạp nhưng <strong>vẫn chưa thể nào sản sinh ra số 0</strong>!</p><p>Thật vậy, trong các chữ số của người Trung Hoa gồm nhất (1), nhị (2), tam (3), tứ (4), ngũ (5), lục (6), thất (7), bát (8), cửu (9), thập (10), bách (100), thiên (1000), hoặc của người La Mã gồm &nbsp;I (1), V (5), &nbsp;X (10), &nbsp;L (50), &nbsp;C (100), &nbsp;D (500), &nbsp;M (1000 hoặc 1000000), hoặc của người Do Thái gồm aleph (1), beth (2), gimel (3),... hoặc của người Hy Lạp gồm alpha (α = 1), beta (β = 2), gamma (γ = 3),... tất cả đều vắng bóng số 0!</p><p>Xem thế đủ biết việc sáng tạo ra số 0 khó khăn đến nhường nào, và không có gì để ngạc nhiên khi các nhà nghiên cứu lịch sử khoa học đều nhất trí đánh giá rằng:</p><blockquote><p>Việc phát minh ra số 0 là một trong những cột mốc vĩ đại nhất trong lịch sử nhận thức.</p></blockquote><p>Thật vậy, để sáng tạo ra số 0, toán học chưa đủ, mà cần đến một tư tưởng hoàn toàn mới lạ. Tư tưởng ấy đã được nhen nhóm và chín mùi tại Ấn Độ cổ – <strong>cái nôi của Phật giáo</strong>. Cần biết rằng suốt trong giai đoạn các nền văn hoá lớn quanh Địa Trung Hải như Hy Lạp, La Mã, Do Thái, và nền văn hoá cổ Trung Hoa thời Tần, Hán, Tấn, lần lượt thay nhau đạt tới độ cực thịnh thì Phật giáo đã trưởng thành từ vài trăm tới ngót một ngàn tuổi – một thời gian đủ để các tư tưởng tinh vi của nó thấm đượm vào đầu óc các bậc hiền triết, tu sĩ, học giả, nghệ sĩ, những người đã đóng góp lớn lao vào việc tạo dựng nên nền văn hoá trác việt của Ấn Độ cổ đại. Một trong những tư tưởng trác việt đó là <strong>Cái Không,</strong>\n<strong>một khái niệm kỳ lạ đồng nhất cái không có gì với toàn thể vũ trụ</strong> mà trên thế giới từ cổ chí kim duy nhất chỉ có Phật giáo mới nói đến.</p><h2>Ý nghĩa triết học của Sunya</h2><p>Theo Guedj, số 0 khác hẳn với các số khác về mặt khái niệm ở chỗ nó không gắn liền với đồ vật hoặc đối tượng cụ thể nào cả.&nbsp;</p><blockquote><p>Việc đưa số 0 vào trong hệ thống số là sự trừu xuất các số ra khỏi đối tượng cụ thể.&nbsp;</p></blockquote><p>Thực ra số 0 ra đời ở Ấn Độ sớm hơn một chút: nó đã xuất hiện trên các bản thảo ở thế kỷ 5 sau C.N. Ký hiệu đầu tiên của người Ấn Độ đối với số 0 là một vòng tròn nhỏ gọi là <strong>Sunya</strong>, theo tiếng Sanskrit (tiếng Ấn cổ) nghĩa là “cái trống rỗng” hoặc “cái trống không”. Dịch ra tiếng Ả Rập &nbsp;là sifr, ra tiếng La-tinh là zephirum rồi thành zephiro, và cuối cùng thành zero như ngày nay. <u>Guedj</u> viết tiếp:</p><p>“<em>Với sự sáng tạo ra số 0, <strong>khái niệm không có gì trở thành khái niệm tồn tại</strong>. Đây là sự gặp gỡ giữa hai hình thức của cái không, đó là sự trống rỗng về mặt không gian và sự phi tồn tại về mặt triết học, và điều này đã tạo ra một biến đổi căn bản về trạng thái ý nghĩa các con số. Khái niệm chẳng có gìđã biến thành khái niệm có cái không... Sự chuyển tiếp từ trạng thái không có đến trạng thái có zero, từ một số zero như một vị trí bị bỏ trống đến một số zero như một số lượng có thật, điều này đã tạo ra một bước chuyển biến căn bản trong lịch sử nhận thức</em>”.</p><p>Đó là “<em>Lần đầu tiên, khái niệm trừu tượng của Cái Không đã được trình bầy bằng một ký hiệu cụ thể sờ thấy</em>”, như <u>Simon Singh</u> đã mô tả.</p><p>Tính chất “cụ thể sờ thấy” ấy cũng được <u>Georges Ifrah</u> trình bầy rõ trong cuốn “<em>Từ 1 đến 0: Lịch sử phổ quát của số</em>” như sau: “<em>Số 0 của người Ấn Độ dùng để diễn tả sự trống không hoặc sự không hiện diện, nhưng đồng thời diễn tả không gian, vòm trời, bàu trời các thiên thể, bầu khí quyển, cũng như để diễn tả cái chẳng có gì, một số lượng không thể đếm được, một phần tử không &nbsp;thể diễn tả cụ thể được</em>”.</p><p>Như vậy việc sáng tạo ra <strong>số 0 thực chất là lấy hình để diễn tả cái siêu hình</strong> (lấy vòng tròn Sunya diễn tả cái không có gì, cái trống rỗng). Nói cách khác, <strong>cái siêu hình đã được cụ thể hoá bởi hình</strong> (cái không có gì được cụ thể hoá bằng vòm trời, vũ trụ), ngược lại <strong>hình chỉ là biểu lộ của cái không có gì&nbsp;</strong>mà thôi.&nbsp;</p><p>Đây chính là tư tưởng “sắc sắc không không” của Phật giáo, trong đó Cái Không vừa là cái trống rỗng vừa là toàn bộ vũ trụ.&nbsp;</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/33736980e47f11e6b0972b84f1651fc5.jpg\"></p><p>Tư tưởng này rất khó hiểu đối với ngay cả người lớn, nếu không nghiên cứu học hỏi các lý thuyết Phật giáo một cách nghiêm túc, chứ đừng nói đến trẻ em.</p><p>Vậy đấy, số 0 thật kỳ diệu. Nếu 1 là khởi nguyên, 0 là cái trống rỗng thì hệ nhị phân đã giúp ta nhìn ra toàn bộ thế giới, phần nào mang trong mình chân lý thâm sâu của Thái cực trong Kinh Dịch.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/8cd1d480e47f11e6b0972b84f1651fc5.jpg\"></p><p>Nguồn bài viết: <a href=\"http://www.vusta.vn/vi/news/Thong-tin-Su-kien-Thanh-tuu-KH-CN/Sunya-Cai-Khong-cua-nguoi-An-co-43217.html\" target=\"_blank\"><strong>Sunya - cái không của người Ấn Độ cổ.</strong></a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-27T10:52:16.955Z","creator_id":726,"down_point":1,"tags":[{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"5b26269b513af323af13be8e","name":"ẤN ĐỘ"},{"_id":"5b26269b513af323af13be8f","name":"SỐ 0"}],"title":"Số 0 triết học","up_point":38}