{"_id":12869,"tags":[{"_id":"5ae3551c894b3435b1d2c565","name":"THE TRAGIC STORY OF THE DEATH MATCH"},{"_id":"5ae3551c894b3435b1d2c566","name":"DEATH MATCH"},{"_id":"5ae3551c894b3435b1d2c567","name":"FC START"}],"up_point":38,"down_point":0,"title":"Trận đấu bí ẩn, danh dự Tổ quốc và niềm cảm hứng bất tận.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72f0388049c911e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre><strong><em>Đây là original content. Không phải bài dịch.\n</em></strong></pre><div><em><strong>Ngày 9 tháng 8 năm 1942, trước 2000 khán giả, FC Start, đội bóng đại diện cho Ukraine đánh bại Flakelf ( viết tắt của từ Fliegerabwehrkanone, nghĩa là Đội pháo binh phòng không) đại diện Đức Quốc Xã với tỉ số 5-3. &nbsp;Không lâu sau đó, một số thành viên bị sát hại.&nbsp;</strong></em></div><div><br></div><div><strong>Khởi nguồn của tất cả.....&nbsp;</strong></div><div>&nbsp; &nbsp;Vào năm 1942, Đức Quốc Xã đang nắm phần thắng trong chiến tranh thế giới thứ 2, càn quét khắp châu Âu khiến cho quân đồng minh phải chùn bước. Một trong những nước bị càn quét nặng nề là Ukraine, vốn đang là một phần của Liên bang Soviet bấy giờ. Lượng lớn người trong các thành phố chết đói vì thiếu lương thực, 30 000 người Do Thái bị thảm sát tại Babi Yar, Kiev. Nhằm mục đích để nâng cao hình ảnh của bản thân cũng như nhằm che dấu các sự kiện vô nhân đạo thì nước Đức bấy giờ tổ chức các trận bóng đá.<br>&nbsp; &nbsp;Từ từ, dừng ở đó, hãy nói về người dân Kiev. Nếu nói về bóng đá bấy giờ, mà ở Kiev thì Dynamo Kiev là đội bóng lớn của thành phố. Thậm chí là một trong những đội bóng mạnh nhất trong khối Soviet. Việc Ukraine bị san phẳng bởi quân Phát xít khiến cho đội bóng bị tan rã. Joseph Kordik bấy giờ là một giám đốc trẻ của công ty bánh mì \"Kyiv Bread Factory No 1\" gặp gỡ Nikolai Trusevich, cựu thủ môn của Dynamo Kiev khi Trusevich đang tìm việc ở đó. Khi nhận được việc, Trusevich liền kéo những cựu cầu thủ Dynamo Kiev về làm việc chung. Họ trở thành những công nhân lò bánh mình. Kordik với tình yêu bóng đá của mình, cùng với Trusevich thành lập một đội bóng với nòng cốt là các công nhân bánh mì, đặt tên là FC Start.<br>&nbsp; &nbsp;Mặc dù thời đó, có luật cấm rằng chỉ có những người tộc Aryans mới được chơi bóng, FC Start vẫn bất chấp thi đấu và giành nhiều thắng lợi trước các đội bóng đến từ Hungary, Đức, Romani, đặc biệt là thắng với cách biệt lớn. Điều này gây ra sự tò mò, hiếu kì cho người dân Kiev. Họ bắt đầu đổ xô đến xem các trận đấu của FC Start. Đó cũng là lúc mà Phát xít Đức đến danh tiếng của FC Start.</div><div><br><strong>Không chùn bước....</strong></div><div><figure class=\"aligncenter\"><img src=\"http://outsideoftheboot.com/wp-content/uploads/2017/10/Death-Match.png\" alt=\"Image result for death match nazi football\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : Outside of the boot</figcaption></figure></div><div>&nbsp; &nbsp;Mọi sự chú ý của Đức Quốc Xã đổ dồn vào FC Start khi họ đăng kí vào giải đấu do phát xít Đức, liên tiếp có những chiến thắng lớn, 20 bàn trước 3 trận gặp Ruch FC ( đội bóng , 2 lần chiến thắng 5-1 và 3-2 trước MSG Wal 2 lần ( tập hợp nhữngcầu thủ giỏi nhất của Hungary). Việc các đội bóng thuộc hay theo khối Phát xít thua đậm trước đội bóng địa phương như FC Start khiến cho \"phía trên\" nóng mặt. Phát xít Đức tìm mọi cách để ngăn chặn FC Start, ép họ phải làm việc thêm, không cho họ tập luyện ở các sân bãi. Điều này không khiến cho tinh thần của FC Start đi xuống mà trái lại họ vẫn giữ phong độ của họ. Những chiến thắng của FC Start giúp cho tinh thần của người dân Kiev hào hứng hơn, đoàn kết hơn, khiến cho họ có hi vọng hơn. FC Start một phần trở thành người hùng của người dân Soviet.</div><div><figure class=\"alignright\"><img src=\"http://www.dw.com/image/15994979_303.jpg\" alt=\"Death match in the shadow of war\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi việc trở nên vượt quá tầm kiểm soát của phát xít Đức, khi mà bóng đá trở nên chính vũ khí chống lại họ. Và Flakelf, niềm hi vọng để có thể lấy lại thể diện cho Đức Quốc Xã, được mong đợi sẽ là chiến tuyến cuối cùng có thể ngăn chặn sự tự hào của người dân Kiev lúc bấy giờ.<br>&nbsp; &nbsp;06/08/1942, trận đấu diễn ra, 5-1 cho FC Start trước Flakelf. Khi các thành viên của FC Start bước vào đường hầm, một và tiếng súng nổ đe dọa hướng về phía họ. Và từ giây phút đó họ biết số phận của mình không còn như trước.</div><div><strong>Trận đấu tử thần.....</strong><br>&nbsp; &nbsp;Sau trận đấu, phía Phát xít tỏ ra khá giận dữ. Họ yêu cầu phải tổ chức ngay lại trận đấu giữa FC Start - Flakelf vào ngày 09/08/1942. Ngoài ra, cấm cửa FC Start tập luyện và lao động khổ sai. Khi tờ thông báo được dán khắp nơi thì chỗ đội hình của Flakelf ghi chữ \" đội đã được củng cố sức mạnh\" .</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Death_match_bill.jpg/800px-Death_match_bill.jpg\" alt=\"Death match bill.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;Sân Zenit lúc đó có hơn 2000 khán giả đến xem gồm cả dân thường và sĩ quan Phát xít. Cả hai đội khi bước ra từ đường hầm thì cả đám đông reo hò. Nhưng ít ai biết rằng, chỉ trước đó, trọng tài của trận đấu- sĩ quan Phát xít Đức đưa ra lời dặn dò : \"Hãy chơi đúng luật và ra đó chào theo phong cách của chúng tôi\". Lời dặn dò \"nhỏ\" nhằm khiến cho (nếu FC Start làm theo 100%) hình tượng đội bóng con cưng của người dân Kiev sẽ tan vỡ cùng với đó là niềm hi vọng của chính họ.<br>&nbsp; &nbsp;Nhưng không, 11 con người đó, khác với lúc Flakelf hô to khẩu hiệu \" Heil Hitler!!!\", họ vỗ tay trước ngực hô to, \"FizcultHura\" ( một khẩu hiệu mà người dân Soviet thường hay la to với niềm tự hào) khiến cho đám đông người Ukraine vỡ òa trong tự hào.<br>&nbsp; &nbsp;Trận đấu bắt đầu. 11 v 11. Mỗi bên đại diện không chỉ cho lò bánh mì và quân đội phòng không, không chỉ là giữa Ukraine và Đức Quốc Xã mà còn là giữa phe Liên minh và quân Phát xít, giữa công lý và sự tàn bạo.<br>&nbsp; &nbsp;Khi hiệp 1 bằt đầu, Flakelf đã có ý định chơi xấu. Với sự trợ giúp của trọng tài thì Flakelf bắt đầu có những pha tắc bóng ác ý, thậm chí ở bàn thắng thứ mở tỉ số của Flakelf thì cầu thủ đối phương đã vào bóng ác ý với thủ môn của FC Start. Tuy nhiên, sau đó Kuzmenko &nbsp;rồi Goncharenko ghi bàn gỡ hòa cũng như dẫn bàn trước Flakelf. 2-1. Và rồi bàn thắng thứ 3 đến với họ dễ dàng, trong sự tán dương của đám đông.<br>&nbsp; &nbsp;Kết thúc hiệp 1.<br>&nbsp; &nbsp;Shvetsov, người thành lập Ruch FC, sĩ quan Phát xít Đức cùng vời một sĩ quan khác, với thái độ đe dọa, ra sứt cảnh bảo hậu quả của việc dẫn bàn và chiến thắng trận đấu này.<br>&nbsp; &nbsp;Hiệp 2 bắt đầu. Họ đã để ngoài tai những gì Shvetsov nói, chiến đấu như chiến binh thực sự. Trận đấu kết thúc với tỉ số 5-3 nghiêng về cho FC Start. Đám đông người Ukraine thì vỡ hòa còn đám đông Phát xít Đức lại vô cùng giận dữ. Thậm chí, trong trận đấu, hậu vệ Klimenko của FC Start cố tình sút bóng vào lá cờ phát xít treo trên xà ngang.<br>&nbsp; &nbsp;Chiến thắng của FC Start như một cú đấm thẳng vào sự tự tin của quân Phát xít cũng như là niềm cảm hứng cho những con người bị áp bức dưới chế độ phát xít tàn ác. Chính chiến thắng này một phần làm thay đổi cán cân của Thế chiến thứ 2, khiến cho không những người dân vùng Kiev mà còn người dân khắp nơi trên thế giới đứng lên vì chính nghĩa. FC Start đã đứng giữa lằn ranh tội ác và công lý, giữa phản quốc và yêu nước, giữa sự sống và cái chết,...<br>&nbsp; &nbsp;Sau đó, khoảng 9 ngày sau, sau một chiến thắng nữa trước Ruch FC, nhiều thành viên đội bóng bị bắt, bị giết hoặc bị tra tấn ở các trại tập trung.<br>&nbsp; &nbsp;Kết cục đầy bi thảm của đội bóng anh hùng.</div><div><strong>Những gì còn lại...</strong><br>&nbsp; &nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79f618904a3a11e88d197906b685bcee.jpg\"></div><div><br></div><blockquote><h3><strong>People say football isn’t life or death and they’re usually right but this was an exception<br></strong></h3></blockquote><div>&nbsp; &nbsp;Tôi chỉ có thể nói rằng, FC Start có thể không là đội bóng vĩ đại nhất nhưng sẽ luôn là đội bóng anh hùng nhất.</div><div><br></div><div><em><strong>Nguồn tham khảo:</strong></em><br><em><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://outsideoftheboot.com/2017/10/24/if-you-win-we-will-kill-you-the-incredible-story-of-the-death-match/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">“If you win, we will kill you”: The Tragic Story of the Death Match</strong><br><em class=\"markup-em\">Oliver McManus has a look at the incredible story of the Death Match where 11 brave men stood up to the Nazi regime on a football pitch “Lose this match, or we’ll kill you”. Well, I needn’t think twice as to what I’d do in that situation, I’m making sure I lose that match any […]</em>outsideoftheboot.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://outsideoftheboot.com/2017/10/24/if-you-win-we-will-kill-you-the-incredible-story-of-the-death-match/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa8b45704a3a11e8a76bb70d4ef296de.png);\"></a></div></strong></em></div><div><em><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.dw.com/en/death-match-in-the-shadow-of-war/a-16000159\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Death match in the shadow of war | DW | 06.06.2012</strong><br><em class=\"markup-em\">In summer 1942, Ukrainian and German soccer teams met in Kyiv. The Wehrmacht was marched in. This was no ordinary soccer match – one side was the occupiers, the other the occupied.</em>www.dw.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.dw.com/en/death-match-in-the-shadow-of-war/a-16000159\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/068ba0e04a3b11e8900f492e94976787.jpg);\"></a></div></strong></em></div><div><em><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.berdichev.org/the_death_match.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Death Match</strong><br><em class=\"markup-em\">null</em>www.berdichev.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.berdichev.org/the_death_match.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e5186f04a3b11e8a76bb70d4ef296de.jpg);\"></a></div></strong></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17793,"created_at":"2018-04-27T16:51:40.355Z"}