{"_id":23285,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":32,"down_point":0,"title":"Trước khi muốn làm gì cho người khác, bạn nên hỏi xem họ có đồng ý hay không?","body":"<div>Tôi từng đọc ở đâu đó là “Sự hy sinh là món quà đáng sợ nhất dành cho bạn”. Quả thật đúng như vậy.</div><div>Cha mẹ thường nghĩ mình hy sinh vì con cái, vợ thường nghĩ mình hy sinh vì chồng con, bà hy sinh vì cháu, rồi những cái vòng luẩn quẩn khiến mối quan hệ trở nên nặng nề.</div><div>Đó thực ra là sự yêu thương họ dành cho người kia, là họ mong muốn điều tốt đẹp nhất, điều đó đúng, nó không hề sai. Nhưng khi muốn làm gì cho người khác, bạn nên tự hỏi xem họ có muốn nhận không. Liệu người đó có muốn vì bản thân mình mà bạn chịu thiệt thòi? Hay điều người muốn nhận nó khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b34a800c9da11e9835cdf80ac8c3c9d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trước đây mỗi khi mẹ kể là mẹ tần tảo, lam lũ cho tôi là tôi thấy nặng nề vô cùng. Kiểu vì tôi mà họ vất vả, đánh đổi cho tôi. Tôi đâu có cần điều đó, tôi sẽ hạnh phúc khi những người tôi yêu thương cũng hạnh phúc. Tôi muốn họ được sống và làm những việc họ thích và nhìn họ thực hiện những điều đó.</div><div>Khi sang Ba Lan, tôi đã học được rằng, kể cả ngay khi bạn có ý muốn giúp đỡ người khác thì bạn cũng nên hỏi trước xem họ có chấp nhận không? Có những người nhìn vác đồ nặng mình muốn giúp thì họ bảo không cần, họ tự làm được, có khi cố tình giúp khiến họ tức giận, cũng có những người biết ơn mong mình giúp họ.</div><div>Tôi từng đọc một bài rằng: “Đừng bao giờ nhường chỗ cho người già ở Nhật Bản”.</div><div>Cái này tùy vào văn hóa, lối sống chứ không hề liên quan đạo đức hay điều gì khác. Mọi sự chỉ là tương đối, đúng với người này sai với người khác.</div><div>Ở Việt Nam chúng ta được dạy rằng: Khi đi xe bus, nên nhường ghé cho người già, trẻ em, và phụ nữ mang thai. Tôi hoàn toàn đồng ý với điều này.</div><div>Nhưng ở Nhật họ không muốn vậy, họ không muốn coi là người già, không muốn gây phiền toái cho người khác, không muốn được ưu ái.</div><div>Điều đó hoàn toàn bình thường, chỉ là muốn giúp đỡ cũng nên đúng người muốn nhận.</div><div>Hay trong chuyện tình cảm, người kia nghĩ mình chưa đủ tốt nên nghĩ rằng mình hy sinh và ra đi thì người mình yêu sẽ tốt hơn. Bạn có chắc người còn lại sẽ cảm kích vì điều đó hay điều họ muốn là cả hai cùng cố gắng đạt được những điều tốt đẹp cùng nhau.</div><div>Những đứa con sẽ không muốn vì mình mà cha mẹ đánh mất những ngày tháng đẹp đẽ nhất. Vì tình yêu mà hy sinh và không đòi hỏi đáp lại, điều đó không thể phủ nhận. Song tình yêu muôn hình vạn trạng, tình yêu sáng suốt, đúng đắn hay tình yêu mù quáng, vậy nên hãy luôn tỉnh táo và sáng suốt.</div><div>Mình đã từng mắc lỗi này rất nhiều trước đây, nói chung khá bao đồng, nhưng rồi mình nhận ra mình có khuyên, có giúp thì chưa chắc điều họ cần nhận đã là như vậy.</div><div>Khi muốn làm gì cho người khác, bạn nên hỏi người đó xem có muốn nhận không?</div><div>Gliwice, 15/08/2019</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37553,"created_at":"2019-08-19T18:57:15.736Z"}