{"_id":13550,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":55,"down_point":0,"title":"Về nhu cầu được công nhận và ta là ai?","body":"<div style=\"text-align: justify;\">Từ khi nào thì con người có nhu cầu được người khác công nhận? Theo Maslow thì đó là một nhu cầu phổ biến, cấp cao của con người. Tôi cho rằng đó chỉ là thống kê, là số liệu thu thập từ những con người được sinh ra và nuôi lớn lên trong xã hội. Công nhận, tán dương và nhu cầu được công nhận là những thứ được dạy chứ không phải tự nhiên.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/170f4ce0697c11e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Con người muốn được người khác công nhận thì phải đạt được những chuẩn mực của người khác. Vì thế từ nhỏ người ta đã luôn chạy theo tiêu chuẩn do người khác đặt ra mà không hề quan tâm xem mình \"muốn\" sống ra sao trong khi những lời khuyên và răn dạy về việc mình \"nên\" sống ra sao thì có rất nhiều. Và cứ thế, người này nghĩ ra tiêu chuẩn cho cuộc sống của người kia, và các tiêu chuẩn đó được truyền lại, được thống nhất theo số đông thì càng mạnh mẽ và có tính áp đặt nhiều hơn.</div><div style=\"text-align: justify;\">Và cứ thế, người này nghĩ người khác nên sống ra sao trong khi không tự quyết định được cách sống của mình. Như thế bảo sao không nặng nề, không hoang mang? Rồi cả xã hội đều chạy theo cách sống đó, người ta cứ gánh những tiêu chuẩn trên vai mà đôi lúc mỏi mệt họ mới tự hỏi vì sao mình phải thế, và vơ ngay một câu trả lời \"hợp lí\" sẵn có nào đó: vì gia đình là thế, vì bạn bè là thế, vì tình yêu là thế..</div><div style=\"text-align: justify;\">Người ta bảo nhau: \"là con gái phải xinh\", \"đàn ông không được khóc\", \"phải có tâm cầu tiến\", \"trưởng thành là khi thất tình không chia sẻ lên mạng xã hội\"... Hehe, tôi chỉ cho rằng \"trưởng thành là khi không sống theo định nghĩa của người khác\".</div><div style=\"text-align: justify;\">Tại sao phải gắn ý nghĩa cuộc đời mình lên một hay nhiều người nào đó, trong khi những người đó cũng đang gắn lên nhiều người khác? Mọi thứ có vẻ liên quan, nhưng nếu một ngày mọi thứ không còn đúng, những mối liên hệ giữa ta và cuộc đời trở nên vô lí, vô nghĩa hoặc mất đi thì sao? Khi đó ta là ai? Có phải một cá nhân chỉ có ý nghĩa khi sống hòa vào xã hội?</div><div style=\"text-align: justify;\">Tôi cho rằng xã hội là cần thiết, các mối quan hệ trong đó cũng tốt, nhưng trước hết một người cần phải là chính mình. Nếu không thì cũng chỉ là một mắt xích vô hồn, tồn tại chỉ mang ý nghĩa lan truyền sức nặng của các định nghĩa của xã hội mà thôi.</div><div style=\"text-align: justify;\">Chúng ta không thể ngăn cản người khác đổ các định nghĩa lên đầu mình được, xã hội vốn đã như vậy rồi. Điều ta có thể làm là không tiếp nhận chúng, và đừng đổ tiếp lên người tiếp theo, mà hãy dừng lại, tự nhìn lại và nhận ra chính mình, đơn giản để biết ta là ai.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-06-06T11:24:05.465Z"}