{"_id":24694,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5d493e898e4d3a0571177916","name":"THEO ĐUỔI ĐAM MÊ"}],"up_point":38,"down_point":5,"title":"\"Theo Đuổi Đam Mê\" Là Một Câu Nói Luyên Thuyên.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c241e00eefc11e9a1201b9cb540334f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Với những bạn trẻ, câu hỏi “bây giờ nên làm gì?” – hay cục súc hơn là – “Làm gì để có nhiều tiền?” trở nên một câu hỏi nhức nhối.</div><div>Câu trả lời “theo đuổi đam mê” có lẽ là một trong những câu trả lời tồi tệ nhất cho câu hỏi đó. Người trả lời câu hỏi đó có thể là một người thành công, mà có khi chính họ cũng chưa kết luận được lý do thành công của họ là ở đâu – có phải là theo đam mê hay không. Hoặc đến từ một người còn chưa thành công, và trả lời với một mệnh đề rỗng tuếch và nông cạn.</div><div>Tôi không phủ nhận đam mê là xấu. Tôi chỉ cho rằng, nói cụt lủn “theo đuổi đam mê” là không đủ và nhiều khi, thiển cận.</div><div><strong>Tại mỗi thời điểm, một người lại có một đam mê khác nhau</strong></div><div>Đam mê thay đổi theo thời gian. Tại mỗi thời điểm, đam mê của chúng ta lại khác nhau. Cái kỳ diệu của con người là khả năng phân tích thế giới và thay đổi cách tư duy để có thể phát triển và tồn tại một cách tốt nhất. Trong khi đó, đam mê lại gần như trói buộc hướng đi của một người vào một thứ cố định. Một người nếu chỉ lao đầu vào một thứ cố định như vậy sẽ bỏ qua quá nhiều cơ hội.</div><div>Đã bao giờ bạn dừng lại một giây và nhìn lại bản thân mình cách đây 5 năm, 10 năm? Tôi đã từng; điều tôi nghiệm ra là: tôi trong quá khứ luôn luôn ấu trĩ và ngu dốt hơn tôi trong hiện tại. Cho dù bây giờ tôi có nghĩ tôi thông thái và giàu kinh nghiệm thế nào, 5 năm nữa tôi sẽ vẫn thấy mình là một thằng … dở hơi.</div><div><strong>Đam mê thực ra chỉ là chọn con đường đi dễ dàng</strong></div><div>Những công việc liên quan đến kỹ thuật thì thường sẽ là do đàn ông đảm nhiệm. Những công việc mang tính xã hội nhiều hơn như hành chính, chăm sóc khách hàng.v.v. thì tỉ lệ nữ làm việc sẽ cao hơn. Tua lại sớm hơn chút nữa, nam học sinh thường thích học những môn học tự nhiên hơn và nữ sinh thường thích học những môn xã hội hơn. Điều này được giải thích một cách hết sức đơn giản: vì con trai phát triển phần não phân tích sớm hơn, và con gái phát triển phần não xã hội lớn hơn. Vì thế, khi lựa chọn sự nghiệp, con trai sẽ nghiêng về việc chọn một sự nghiệp về tự nhiên vì nó … dễ hơn. Trong khi đó, nghiên cứu chứng minh rằng với người trưởng thành thì khả năng tư duy về một trong hai thứ với mỗi giới tính đều như nhau. Việc lựa chọn sự nghiệp hoàn toàn dựa theo việc … con người thích làm việc dễ.</div><div>Điều tệ nhất mà một người có thể làm với sự nghiệp của mình là kiên quyết không dám đổi đường đi của mình vì họ đang “theo đuổi đam mê”. Cuộc sống thú vị ở chỗ muôn màu, nếu bạn neo cuộc đời của bạn vào hai chữ “đam mê” thì bạn đang sai lầm.</div><div><strong>HIỂU HƠN MỘT CHÚT VỀ ĐAM MÊ</strong></div><div>Đam mê là một định nghĩa không hề dễ để định nghĩa.</div><div>Đam mê có thể là điều may mắn hay lời nguyền. Nhiều người thành công cho rằng sự đam mê là thứ dẫn họ đến thành công. Nhưng tôi chắc rằng, những người thất bại cũng nói một câu y hệt. Nếu bạn tắc ở một chữ “đam mê”, điều đó có khi còn tồi tệ hơn. Vì bạn đang bị nhìn một cách quá hạn hẹp; trong khi đó, đời sống thì còn bao nhiêu cơ hội, bao nhiêu thứ thú vị hơn.</div><div>Nhiều khi, xuất phát của một cái đam mê là một thứ gì đó chúng ta nghĩ rằng chúng ta làm được, và nó làm dễ. Nhưng tất nhiên, vì&nbsp;cuộc sống luôn luôn là cạnh tranh, bạn luôn luôn phải cố gắng vượt bậc để đạt được kết quả như kỳ vọng. Vì thế, dù cho công việc bạn đang làm bạn có thấy thích hay không, không sớm thì muộn, cái khó cũng sẽ xuất hiện mà thôi. Khi bạn gặp khó khăn, việc bạn làm tiếp hay không là phụ thuộc vào bạn. Chẳng ai quan tâm đến việc bạn có làm tiếp hay không; và bạn cũng nên như thế.</div><div>Vì vậy, đam mê có thể là thứ biến bạn thành người hạnh phúc nhất thế gian; nhưng cũng có thể là cơn ác mộng mà bạn không biết phải thoát ra như thế nào.</div><div><strong>CHÈO LÁI THẾ NÀO QUA CHỖ ĐAM MÊ?</strong></div><div>CÓ MỘT TẦM NHÌN CHO CUỘC SỐNG</div><div>Một lỗi mà tôi gặp phải khi mới bước chân vào tuổi trưởng thành đó là có tầm nhìn quá ngắn ngủi.</div><div>Tôi từng là một người không có tầm nhìn. Công việc đầu tiên của tôi khi về Việt Nam là một coder nghiệp dư cho một công ty công nghệ tài chính. Hồi đó, công việc lương cũng không cao nhưng cuốn hút tôi lắm. Có những ngày tôi ngồi ở office tận 16 tiếng để làm. Có lẽ lý do cũng đơn giản; vì công việc mới bao giờ cũng vui, và cái mác làm cho một start-up cũng có độ hấp dẫn nhất định. Lúc đó, tôi chưa hề đặt cho bản thân mình câu hỏi – vậy công việc này có ý nghĩa gì? Công việc này giúp gì cho mình về sau? Hay thậm chí còn không đặt câu hỏi về tương lai của công ty. Đến cuối năm, cầm đồng tiền thưởng cũng thấy vui lắm.</div><div>Tất nhiên, không có lửa nào mà cháy mãi. Khi công ty gặp chút khó khăn, chính sếp của tôi cũng không truyền lửa được cho mọi người như xưa nữa. Chính tôi cũng bắt đầu có những sự chán nản và bế tắc. Cái đam mê hồi đầu công việc biến mất không sủi tăm. Vì đam mê không phải thứ để dẫn đường.</div><div>Tầm nhìn mới là la bàn để nhìn theo trong mỗi lúc lạc lối.</div><div>Tất cả chỉ vì do tôi chưa đặt câu hỏi đúng: TẦM NHÌN CỦA BẢN THÂN LÀ GÌ? CÁI TÔI HƯỚNG ĐẾN LÀ GÌ?</div><div>Tầm nhìn mới là cái tôi cần trong công việc đầu tiên đó. Khi không có tầm nhìn, dù tôi có yêu công việc của mình đến đâu, khi gặp bế tắc tôi cũng không thể thấy được lối ra.</div><div>Trong cuộc sống hay trong sự nghiệp, cái đầu tiên mà tôi nghĩ đến trước khi tôi làm một việc gì không bao giờ là những con số trước mắt, mà là đích đến. Trong cuộc sống, trước khi tôi thực hiện một hành động, tôi phải suy nghĩ kỹ về cái tôi sẽ đạt được. Trong việc khởi nghiệp, tôi phải thấy rõ hướng đi sản phẩm là gì. Tất cả những thứ khác, bao gồm tiền bạc, con người đều theo sau. Phải chăng, nếu phải gọi là đam mê cái gì, thì tôi đam mê cái tầm nhìn của tôi.</div><div>GIỮ MỘT CÁI ĐẦU MỞ</div><div>Cuộc sống là một chuyến đi diệu kỳ. Vì vậy, đừng bao giờ trói bản thân vào bất kỳ một mindset cố định nào.</div><div>Khi chúng ta đưa ra bất kỳ quyết định nào về sự nghiệp, chúng ta đều tin rằng quyết định là quyết định đúng nhất vào thời điểm đó. Kết quả của quyết định đó thế nào thì chỉ có thời gian trả lời được. Chúng ta phải chấp nhận rằng, chúng ta có thể sai, và có thể sai vãi cả đái – và chúng ta không thể thay đổi được quá khứ. Điều quan trọng là cách chúng ta xử lý khi chúng ta biết chúng ta sai. Nói thẳng ra, là khi đã sai rồi, cách giải quyết logic duy nhất là đập đi làm lại. Đừng nghe bố con thằng nào bảo sửa, bảo cố cả. Nhất là cái thằng Đam Mê.</div><div><strong>VẬY CÓ NÊN ĐAM MÊ KHÔNG</strong></div><div>Rút ngắn trong một câu, đam mê là tốt, nhưng đam mê cái gì mới là quan trọng.</div><div>Tưởng tượng bạn đang lái xe đến một vạch đích. Đam mê giống như là xăng vậy. Đam mê cung cấp cho bạn năng lượng ngắn hạn, đam mê đẩy bạn đi. Nhưng cái đam mê ấy nó chỉ đẩy bạn đến những cái mục tiêu ngắn. Khi đến một đoạn đường tắc, đam mê không giúp cho bạn vượt qua được đâu. Vì cái quan trọng nhất với bạn không phải là xăng, không phải động cơ, thậm chí không phải là cái bản đồ. Cái quan trọng nhất với bạn là cái la bàn.</div><div>Vì thế, ngưng hỏi câu hỏi mình đang đam mê cái gì. Mà đặt câu hỏi mình muốn trở thành một người như thế nào.</div><div>Ngưng đặt câu hỏi là tháng sau lỗ lãi thế nào. Đặt câu hỏi sản phẩm cuối cùng của mình là cái gì.</div><div>Và đừng hèn nhát quá mà không nhận sai. Phải biết sai là gì thì mới làm đúng được.</div><div>Không đam mê những thứ ngắn hạn. Đam mê cái cái tầm nhìn của bạn.</div><div><em>- Son Dao</em></div><div><strong><u>Tái bút</u></strong><br>Nếu bạn đồng tình với tôi thì hãy upvote còn nếu chúng ta có ý kiến trái chiều nhau hãy commnet ngay dưới này hoặc liên hệ với tôi để chúng ta có thể thảo luận sâu hơn về vấn đề này ^^<br>Email: sondao.net@gmail.com<br>Facebook: <a href=\"https://www.facebook.com/SonnyD53\" target=\"_blank\">https://www.facebook.com/SonnyD53</a><br><br>Biết thêm về quan điểm, tư duy của tôi tại<br>Blog: <a href=\"https://sondao.net/\" target=\"_blank\">https://sondao.net/</a><br>Youtube: <a href=\"https://www.youtube.com/user/sdao533/videos\" target=\"_blank\">https://www.youtube.com/user/sdao533/videos</a><br>Cám ơn các bạn.<br>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":38217,"created_at":"2019-10-15T03:31:40.541Z"}