{"_id":6328,"body":"<p style=\"text-align: center;\">[Bài đầu tiên của tôi năm 2017]</p><p style=\"text-align: center;\"><em>Dành cho thần tượng của tôi - Anthony Hopkins</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable fullscreen\" src=\"https://i0.wp.com/media2.slashfilm.com/slashfilm/wp/wp-content/images/westworld-anthonyhopkins-heads.jpg\">&nbsp;</em></p><p>Nếu đã từng xem Silence of the Lambs, bạn hẳn không thể quên được diễn xuất tuyệt vời của Anthony Hopkins trong vai kẻ sát nhân hàng loạt nổi tiếng Hannibal Lecter. Đối với riêng bản thân tôi, chưa có một Hannibal Lecter nào xuất sắc hơn Hannibal của Hopkins.&nbsp;</p><p><br></p><p>Thật là một bất ngờ tuyệt vời đối với tôi khi bắt gặp Anthony Hopkins trong Westworld. Trong phim, ông vào vai Robert Ford, một nhà sáng chế AI, cống hiến trọn đời cho Westworld. Có thể nói vai của ông là một chiếc hộp bí ẩn cho đến cuối cùng. Không giống như Hannibal Lecter - một vai phản diện mà cái ác phải lồ lộ trên nét mặt, Ford là một con người kín tiếng, nửa đáng tin, nửa đáng ngờ.&nbsp;</p><p><br></p><p>Cho đến cuối cùng, nhân vật Ford của Anthony vẫn làm người xem phải thán phục. Suốt season 1 của Westworld, dù những <a href=\"http://spiderum.com/bai-dang/Review-Spoiler-Sau-finale-Westworld-tuyen-bo-GOT-tuoi-gi-4h1\" target=\"_blank\">Giả thuyết về plot twist của phim</a> dần dần được cộng đồng đoán biết khá chính xác, tôi ngờ rằng chẳng có một ai đoán được cú twist của Ford. Tuy vậy, phải rất để ý hoặc dành thời gian xem lại, bạn mới có thể cảm nhận được sức mạnh diễn xuất của Anthony Hopkins trong vai Ford. Tôi thậm chí rất bất ngờ vì những plot twist từ tập 8, 9 về thân thế thực sự của Benard đã được Ford diễn xuất rất trọn vẹn từ tập 4.</p><p><br></p><p>Bạn không tin ư?&nbsp;</p><p>Tôi đã kịp sub một video chứng minh điều này rồi. Đây là video của The nerd writer, phân tích chỉ 1 phân cảnh chưa đầy 2 phút giữa Ford và Teresa, thể hiện trọn vẹn cái \"thần\" trong diễn xuất của Anthony Hopkins.&nbsp;</p><p>Hy vọng các bạn sẽ thích :D</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/H_laJEMV_QU\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><br></p><p>P/s: Các bạn cũng có thể ghé quá xem <a href=\"http://spiderum.com/bai-dang/Review-Westworld-Khi-cuong-vong-duoc-thoa-man-41x\" target=\"_blank\">Review Westworld</a> của mình nếu còn chưa xem siêu phẩm này để tham khảo. Nếu đã xem rồi và tìm chốn bàn luận thì có thể ghé qua post <a href=\"http://spiderum.com/bai-dang/Review-Spoiler-Sau-finale-Westworld-tuyen-bo-GOT-tuoi-gi-4h1\" target=\"_blank\">Review Finale&nbsp;</a>- tóm tắt và giải thích tất các giả thuyết liên quan đến Westworld cho đến hết season 1.&nbsp;</p><h2 style=\"text-align: center;\">Chúc tất cả những ai ghé qua chốn này một năm an yên nhé! :' )</h2>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-31T19:39:44.785Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Westworld] Anthony Hopkins - Gừng càng già càng cay","up_point":33}