{"_id":19601,"tags":[],"up_point":32,"down_point":0,"title":"HSP- có tới 15% người trên thế giới giống tôi ","body":"<div><div style=\"text-align:justify;\">Say Hi! Có lẽ nhiều người biết về HSP rồi, còn nếu chưa- mình sẽ giải thích cụ thể hơn thế này:</div><h4 style=\"text-align: justify;\"><u>HSP: Highly Sensitive Person</u></h4><div style=\"text-align:justify;\">Tiến sĩ tâm lý học Elaine Aron là người đầu tiên đưa ra thuật ngữ HSP với 70% HSP là những người hướng nội ( tuy nhiên bản thân mình không phải người hướng nội ^^!) và tới 15%-20% dân số thế giới có tính cách như vậy.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những người rất nhạy cảm không dành riêng cho phụ nữ hay đàn ông, nó hoàn thiện khi một người bắt đầu qua tuổi dậy thì, những người có hệ thống thần kinh nhạy cảm, nhận thức được sự tinh tế trong môi trường xung quanh và dễ bị choáng ngợp hơn khi ở trong môi trường kích thích cao.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Dễ hiểu hơn, bạn đã thấy ai đó có phản ứng nhanh, quá mạnh với sự thay đổi của môi trường? Như khi lớp học trên lớp trở nên hào hứng hơn mọi ngày, khi nét mặt giảng viên có gì đó mệt mỏi, trong cuộc nói chuyện đối phương với thời gian trò chuyện ít hơn mọi ngày, ... đúng, những HSP cảm nhận được đến từng dấu chấm dấu phẩy đến ánh mắt bước đi của người khác nếu là người họ quan tâm.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Các đặc điểm thường thấy ở một HSP:&nbsp;</div><ul><li style=\"text-align: justify;\">Nhận biết và hiểu rõ tường tận hơn nhiều mặt của một vấn đề.</li><li style=\"text-align: justify;\">Cảm xúc phản ứng luôn ở cường độ cao.</li><li style=\"text-align: justify;\">Dễ xấu hổ và thiếu tự tin.</li><li style=\"text-align: justify;\">Thường nhường phần quyết định cho người khác vì sợ bị chỉ trích hoặc quyết định sai.</li><li style=\"text-align: justify;\">Quan tâm đến mọi thứ xung quanh, từ những chi tiết nhỏ nhặt nhất.</li><li style=\"text-align: justify;\">Rất dễ bị lo âu hoặc trầm cảm.</li><li style=\"text-align: justify;\">Không chịu được tiếng ồn và những âm thanh khó chịu.</li><li style=\"text-align: justify;\">Rất mít ướt.</li><li style=\"text-align: justify;\">Cực kì ghét những vấn đề liên quan đến bạo lực.</li><li style=\"text-align: justify;\">Thích giúp đỡ và chăm sóc người khác.</li></ul><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Có 3 nhóm chính dễ dàng nhận thấy nhất khi bạn nhạy cảm với hầu hết những gì trong cuộc sống của mình:</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Thứ nhất, nhạy cảm với bản thân mình, thường xuyên lo lắng, tự ti, hay so sánh bản thân với người khác. HSP luôn đặt trước hết là do mình không đủ tốt, dễ đồng ý với việc mình là nguyên nhân của mọi điều tồi tệ.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Thứ hai, nhạy cảm về người khác, chỉ một lời nói bâng quơ của người ngoài mà có chút giống với điểm yếu của bản thân khiến HSP cảm thấy tổn thương và phải rất lâu mới bình thường trở lại. Thật không dễ để ngừng lo lắng người khác về mình, không biết họ có chấp nhận sự khác người của mình không.. HSP cực kì mít ướt vì bạn ấy có quá nhiều cảm xúc, và dù có không muốn t<span style=\"background-color: initial;\">một HSP dù nhận thức được điều đó và tìm cách kìm nó lại</span><span style=\"background-color: initial;\">hế nào đi chăng nữa thì những cảm xúc đó vẫn cứ tuôn trào ra khi nó muốn,&nbsp;</span></div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Thứ ba, nhạy cảm về môi trường xung quanh, HSP thường không thoải mái với đám đông, ánh sáng quá lóa, tiếng nhạc hỗn tạp mix quá nhiều. HSP thích những điều đồng nhất, không mĩ lệ, đơn giản dễ hiểu không cần phải suy nghĩ vì những suy nghĩ của HSP thường rất khác người bình thường.</div><div style=\"text-align:center;\">( Sưu Tầm )</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Chính điều này cũng khiến chúng ta nhiều khi nghĩ rằng mình là một kẻ không-bình-thường, trong đầu luôn thường trực những câu hỏi: “Tại sao mình không giống mọi người?”, “Mình bị làm sao vậy nhỉ?”,… Nhưng thực sự thì chúng ta chỉ là những người có quá nhiều cảm xúc mà thôi. Đừng lo lắng nhé các HSP.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8188a52047cb11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Theo như Bộ phim\"Inside out\" thì những cảm xúc chủ yếu đang \"vận hành\" để bạn có cuộc sống thú vị</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đây KHÔNG PHẢI LÀ MỘT HỘI CHỨNG HAY LỖI do không may mà có, nhạy cảm cao là nét đặc trưng của những con người bình thường với một số chỉ số cảm xúc lớn hơn người khác đặc biệt từ các giác quan. Nhạy cảm là đặc điểm thuộc tính khí chứ không liên quan gì đến rối loạn hay đột biến. Rất nhiều người quá nhạy cảm cảm thấy rằng họ bị cô lập với những người khác. Họ cảm thấy bị hiểu nhầm và khác biệt và thường không hiểu tại sao.</div><div style=\"text-align:justify;\"><em><strong>Albert Einstein, Martin Luther King và Steve Jobs</strong></em> đều là những người rất nhạy cảm. Tuy nhiên, không phải lúc nào tính cách này cũng là thuận lợi nếu không biết cách kiểm soát nó. Có hẳn một web dành cho những người nhạy cảm trên thế giới và những bài test cho thấy độ nhạy cảm của bạn ở mức độ nào, mình tìm được một cuốn có tựa \"<strong>The Highly Sensitive Person: How to Thrive When the World Overwhelms You</strong>\"của tác giả <em><strong>Elaine N. Aron&nbsp;</strong></em>nhưng lại không có bản tiếng Việt nên nếu bạn nào sử dụng được bằng tiếng nước ngoài thì có thể tìm đọc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a448458047c511e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mọi người đều nói mình khó hiểu...</figcaption></figure><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div></div><h4 style=\"text-align: justify;\"><u>Mình đã là người như nào:</u></h4><div style=\"text-align:justify;\">Từ khi còn bé học cấp 2, mẹ mình đã từng nói với mình rằng: \"Tại sao con cứ quan tâm người khác nhiều như vậy, chuyện của người khác, nỗi đau, cảm xúc của người khác, đi đâu cũng muốn bảo vệ người khác khỏi những cảm xúc đó, con đâu có năng lực hay sức mạnh gì đâu chứ?\" Đã có lúc mình nghĩ bản thân thật khó hiểu, càng tự ti khi nghe nhiều người nhận xét: sao chẳng giống ai, thật phức tạp... và mình càng buồn hơn khi rất ít người chịu hiểu cho bản thân. Nó khiến mình thấy lạc lõng và stress nhẹ :) Sự dễ xúc động, dễ tổn thương khiến mình luôn phải đấu tranh với nội tâm làm sao cho bình thường nhất. Khi ngoại cảnh tác động nhỏ khiến mình không vui, cảm xúc bản thân khó để tự nhiên biến mất, cần ai đó làm cho vui trở lại, hoặc chính lý trí là thứ luôn an ủi và trấn an mình và sau một hồi thì lý trí mình đã làm rất tốt. Chính vì thế, phản ứng của mình đối với những vấn đề tiêu cực hay tích cực luôn diễn ra vượt ngoài tầm kiểm soát. Đó là sự thật. Đó là lý do mình có thể vui vẻ dễ dàng và cười như sắp không thở được chỉ vì một bức ảnh hài hước. Nhưng có thể xụ mặt buồn nhanh chóng ngay sau đó khi mình khoe với người khác mà chẳng ai cười cùng mình.&nbsp;</div><div style=\"text-align:justify;\">Rồi một ngày ở tuổi 20, mình tìm được câu trả lời- là một dạng định nghĩa, một cái name phù hợp cho tính cách của mình không gì chính xác bằng: Người có độ nhạy cảm cao. <span style=\"background-color: initial;\">Thật sự, nếu không phải là một HSP sẽ rất khó để hiểu và đồng cảm với nhóm người này trừ khi bạn là người có tấm lòng kiên nhẫn bao dung chấp nhận nó.</span></div><h4 style=\"text-align: justify;\"><span style=\"background-color: initial;\"><u>Và một HSP ở hiện tại:</u></span></h4><div style=\"text-align:justify;\">\"Chà nghe thật hào hứng\"- mình đang là một người thú vị đấy chứ chẳng có gì là quá khác người ở đây cả. Và mình hoàn toàn đón nhận điều đó một cách vui vẻ. Một cuộc sống nội tâm phong phú và phức tạp. Ba phần lý trí bảy phần cảm xúc mình hiểu hơn về điều này thì mình càng nâng niu trân trọng nó, đâu có chuyện gì là vô nghĩa đâu và tự nhủ phải là một HSP thật \"cool\". Thường thì cách tốt nhất là hãy thật bình tĩnh, đừng làm gì cả, hít thở thật sâu và tự thì thầm“mọi chuyện rồi sẽ ổn thôi, nếu nó chưa ổn thì chưa phải là cuối cùng”. Không có gì phải lo lắng, mọi thứ xung quanh vẫn đang rất bình thường, chỉ có cảm xúc của bạn là kì lạ hơn bình thường. Một trong những điểm yếu lớn nhất của HSP đó là quan tâm quá nhiều đến suy nghĩ và cảm xúc của người khác rồi quên khuấy đi chuyện của mình. Trời ơi, đó là việc của họ HSP ạ, hãy nghĩ rằng bạn thật tốt bụng và đáng yêu, nếu công bằng, thì tình cảm đã có thể đem ra chợ mua bán, đúng đấy, bạn làm việc của bạn, người ta làm việc của người ta, bạn chỉ cần sống và chia sẻ những gì mình muốn làm thôi và đừng kì vọng hay tò mò người khác suy nghĩ gì, thời gian sẽ trả lời tất cả đừng quá hấp tấp hay tò mò.&nbsp;</div><div style=\"text-align:justify;\">HSP thường có bản năng chăm sóc người khác rất cao, một số người gần như “nghiện” làm việc đó. Họ dành phần lớn thời gian trong ngày để nghĩ về những vấn đề của người khác và tìm ra giải pháp thay cho họ mà quên mất đi cách chăm sóc bản thân và tự sống cho mình. Nên nhớ là hầu hết tất cả mọi người trên trái đất này đều sống cuộc đời của họ, và bạn cũng nên như thế. Nếu muốn giúp đỡ người khác, bạn phải có đủ tiềm lực và khả năng. Vì vậy, hãy “chăm” cho bản thân mình tốt nhất có thể. Khi đủ khỏe, đủ tốt và đủ giỏi, bạn mới có khả năng giúp đỡ người khác.&nbsp;</div><div style=\"text-align:justify;\">Quan trọng nhất, những HSP chúng ta phải học cách tự bảo vệ mình, cách đối mặt với những lời chỉ trích, những thất bại, nếu không sẽ rất dễ ngã gục và yếu đuối. Đừng như thế, mình cũng đang học điều đó đây, mình đã bớt tự ti hơn, chủ động chia sẻ suy nghĩ, tự tin và làm bạn với sự nhạy cảm. Hãy viết ra, chia sẻ lên các diễn đàn nơi mọi người không biết bạn là ai nhưng có thể cảm thông với bạn qua từng câu chữ. Bạn sẽ cảm thấy bình yên, thanh thản đến lạ thường vì khi viết ra bạn sẽ có cảm giác như có ai đó lắng nghe những tâm sự của bạn, có thể có ai đó muốn ở bên cạnh và có thể có ai đó chịu đựng bạn.&nbsp;</div><div style=\"text-align:justify;\">Thực ra không cần phải quá thông minh để hiểu cho những người có độ nhạy cảm cao, bạn cũng không cần quá chú ý để không khiến HSP có những cảm xúc tiêu cực. Cách đơn giản nhất là thành thật với cảm xúc khi đứng trước một HSP vì HSP sẽ dựa vào đó để có những phản ánh đúng nhất con người của họ cũng không tự ti hay quá lo lắng khi phạm lỗi. Đừng ép HSP phải giống người khác, cậu ấy sẽ không được là chính mình. Hãy cứ tận hưởng những cảm xúc tích cực và rộng lòng bỏ qua những cảm xúc tiêu cực khi chính HSP, bạn ấy cũng không muốn như vậy và đang cố điều chỉnh lại. Nếu không giúp được hãy ở cạnh cho tới khi HSP tự điều chỉnh lại cảm xúc của mình.</div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Một người bạn đã nói với mình, cậu bạn ấy hạnh phúc với cuộc sống tối giản của mình. Đọng lại trong đầu mình hai từ \"tối giản\" vậy sao mình không nên thử đơn giản tối giản cuộc sống của mình lại.&nbsp;</span><span style=\"background-color: initial;\">Bản thân mình cũng khá hài lòng với cuộc sống của mình chỉ là đôi khi nó mất cân bằng với những cảm xúc. Mình bắt đầu tối giản từ mối quan hệ cho tới những cảm xúc lại, khi mình tối giản, nó sẽ không có chỗ trống để phát triển thêm nữa, mình bớt quan tâm tới nó quá nhiều, tập trung vào những gì quan trọng và ý nghĩa.&nbsp;</span></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Viết một tin nhắn tới những cảm xúc, !tig tig! \"Hãy để chủ nhân cứ làm những gì mình muốn khi điều ấy không làm tổn thương đến người khác, Cũng đừng vì bất kì ai mà làm tổn thương chính mình nhé\".</span></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Chà! Khi nhìn nhận bằng một góc nhìn khách quan và công bằng nhất, mình mới nhận ra rằng việc là một HSP đã khiến cho mình có được những khoảng thời gian vô cùng đáng nhớ và thú vị. Từng sự kiện xảy đến, từng con người, từng sự vật,… những chi tiết nhỏ nhặt nhất về những điều đó luôn được bộ não mình lưu giữ một cách bất ngờ, và nó khiến mình mỉm cười thật nhiều khi nhớ về chúng. Một HSP cũng khiến cho những người xung quanh có những cảm xúc thú vị và hiểu được sự quan trọng của cảm xúc bên cạnh lý trí. Một HSP dễ đồng cảm với người khác, tinh tế, cảm nhận từng giây phút trong cuộc sống đầy thú vị.&nbsp;</span></div><div style=\"text-align:justify;\">Cảm ơn đã lắng nghe câu chuyện của mình, tự hào vì mình thật đặc biệt dù trước đây mình đã có nhiều sự tự ti, tới bây giờ mình đã tiến thêm một bước và khá vui khi hiểu thêm về chính mình, 15% dân số thế giới hay 85% còn lại đều giống nhau dù gì cũng luôn xứng đáng được hạnh phúc. Anyway, we have a lot of dreams, dream about life, about happiness.</div><div>&nbsp;</div><div style=\"text-align:center;\">chấp nhận quá khứ</div><div style=\"text-align:center;\">trân trọng hiện tại</div><div style=\"text-align:center;\">tin tưởng tương lai</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13856,"created_at":"2019-03-17T07:57:47.809Z"}