{"_id":13116,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"}],"up_point":53,"down_point":1,"title":"Cảnh báo hay quảng cáo?","body":"<div style=\"text-align: justify;\">Mười mấy năm trước, cái thời internet được câu từ dây điện thoại, mười mấy ngàn 1 tiếng, chưa có google và youtube, thì phương tiện thông tin tôi tiếp cận chính là mấy tờ báo MT, HHT do mấy đứa em mua mỗi tuần.</div><div style=\"text-align: justify;\">Khi đó tôi thích đọc nhất là lời mở đầu do anh Đoàn Công Lê Huy viết, cùng với mục truyện ngắn, truyện cười, còn lại chỉ lướt qua. Đặc biệt là mấy mục như xu hướng giới trẻ hay cung tên gì đó hoàn toàn không đọc.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5701396053ee11e8994a9520a10d8f19.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dù vậy, cứ vài tuần tôi lại phải nhíu mày khi thấy họ giới thiệu một \"trào lưu\" mới của một nhóm giới trẻ ở vài góc nào đó của các thành phố lớn dưới dạng thông điệp \"cảnh báo\". Họ bảo rằng đó là những thứ nguy hại cần tránh xa và đề phòng các thứ, nhưng phương cách đề phòng thì chỉ nói qua loa, còn bản thân các trào lưu hay làm thế nào để tìm thấy chúng thì viết rất rõ ràng, dễ hiểu.</div><div style=\"text-align: justify;\">Rồi đến khi internet phổ biến, các hình thức báo mạng, trang mạng, diễn đàn ra đời và cạnh tranh kịch liệt, tất cả vì view và share, thì các hình thức \"cảnh báo\" này lại càng trở nên trơ trẽn hơn bao giờ hết, và cũng được share nhiều hơn bao giờ hết.</div><hr><div style=\"text-align: justify;\">Bài liên quan:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nhatbaovn.spiderum.com/bai-dang/Duoc-mat-gi-khi-bat-chap-de-cau-view-923\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Được mất gì khi \"bất chấp\" để câu view?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nhất Bảo trong mục Quan điểm - Tranh luận</em>nhatbaovn.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://nhatbaovn.spiderum.com/bai-dang/Duoc-mat-gi-khi-bat-chap-de-cau-view-923\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc1318a0643e11e8b14c09a3a16d0978.jpg)\"></a></div></div><hr><div style=\"text-align: justify;\">Một tôn giáo từ trong xó nào đó được mang ra để cùng nhau đùa cợt, cảnh báo hay quảng cáo? Trong số bạn bè tôi, có ai từng tiếp xúc qua chưa? Hôm nay truyền thông lại cảnh báo một trào lưu nguy hiểm khác.. và người ta cũng cứ thế share đi.</div><div style=\"text-align: justify;\">Bất kỳ một hiện tượng nào thu hút sự chú ý của dư luận, khiến \"cộng đồng mạng\" \"phát sốt\" thì đều dễ dàng trở thành tâm điểm của truyền thông, thậm chí lên sóng truyền hình quốc gia. Và để làm được điều đó, chỉ cần đủ nhảm nhí là được.</div><div style=\"text-align: justify;\">Có lẽ những điều cảnh báo đó cũng thật nguy hại, có lẽ đã có vài người, vài chục hay hàng trăm người bị hại, nhưng \"thông điệp cảnh báo\" đó phát đến hàng chục triệu người khác lại sinh ra thêm vài ngàn người tham gia, người có khả năng trở thành kẻ \"thủ ác\" kế tiếp thì sao(?)</div><div style=\"text-align: justify;\">Tôi hoàn toàn không biết trên mạng có nhiều phim sex và dễ dàng tìm kiếm ra sao, đến khi nhận được \"cảnh báo\" và biết rõ điều đó, liệu tôi sẽ làm gì? Đây chỉ là ví dụ đơn giản nhất, vì tôi không muốn quảng cáo các từ khóa khác mà thôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/603ccf8053ee11e896a8f5103518b612.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cảnh báo hay quảng cáo, giới hạn này thật ra rất rất mong manh. Tôi không dám khẳng định, không chỉ trích đối tượng cụ thể nào. Điều tôi khẳng định chính là chuyện câu view luôn là ưu tiên hàng đầu của truyền thông. Những người phát đi thông tin và thông điệp họ luôn biết rõ chúng lợi hại ra sao, ít ra là rõ hơn người nhận, nhiều lúc cũng chán ghét chính điều mình làm, nhưng tất cả cũng chỉ vì view, mình không làm thằng khác cũng làm. Cứ có một cái gì đó giật gân một chút, là bao nhiêu người đua nhau share, đua nhau chế biến xào nấu đủ kiểu để phục vụ các \"thượng đế\"... Và nếu bạn nghĩ rằng thông tin là vô hại, thì bạn đã bị hại rồi.</div><div style=\"text-align: justify;\">Nhìn các trào lưu đang được tạo ra và lan truyền vô tội vạ, thấy được những thứ ẩn đàng sau nó, tôi cảm thấy mình vô lực và nhỏ bé. Tôi chẳng thể làm gì để thay đổi, chỉ có thể tự nhắc mình mỗi khi muốn nói về một điều xấu nào đó, rằng: <em>Mình đang cảnh báo hay đang quảng cáo?</em></div><div style=\"text-align: justify;\">Dù sao đi nữa cũng mong thế giới bình an, chừng nào hay chừng ấy.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nhatbaovn.spiderum.com/bai-dang/The-gioi-nay-dang-so-lam-phai-khong-em-8fw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thế giới này đáng sợ lắm, phải không em?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nhất Bảo trong mục Truyền cảm hứng</em>nhatbaovn.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://nhatbaovn.spiderum.com/bai-dang/The-gioi-nay-dang-so-lam-phai-khong-em-8fw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f8032f0643f11e8ae5d1f470c96ed68.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-05-10T01:11:30.600Z"}