{"_id":13298,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":39,"down_point":6,"title":"Khi \"deep\" cũng không tốt như bạn tưởng","body":"<div><em style=\"background-color: initial;\"><strong>I think, therefore I am.&nbsp;</strong></em></div><div><span style=\"background-color: initial;\">(<em>T</em></span><em style=\"background-color: initial;\">ôi tư duy, nên tôi tồn tại.)</em></div><div>Đây chắc là câu nói nổi tiếng nhất của triết học phương Tây. Nó bắt nguồn từ triết gia người Pháp <a href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Hanh-tinh-cua-nhung-nguoi-thong-thai-P1-Charles-Penin-Jul-a97\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Rene Descartes</u></a>, người được mệnh danh là một trong những nhà tư tưởng có ảnh hưởng nhất trong lịch sử Tây phương.</div><div>Câu chuyện bắt đầu với một câu hỏi đơn giản mà Descartes tự đặt ra cho mình: <em>Có thứ gì trên đời mà ta có thể chắc chắc 100% không?</em></div><div><span style=\"background-color: initial;\">Theo dòng suy nghĩ, ông ta bắt đầu đặt ra một loạt câu hỏi khác, đại loại như: <em>Hiểu biết của ta về thực tại có đáng tin không? Phải có thứ gì đó là khởi nguồn của mọi thứ chứ? Liệu điều này có chắc chắn đúng không?</em></span></div><div><span style=\"background-color: initial;\">Ông ta nghĩ mãi, nghĩ mãi, không biết đã nghĩ ra những gì, nhưng cuối cùng chốt lại bằng câu nói nổi tiếng kia.</span></div><div><span style=\"background-color: initial;\">Với Descartes, câu này hẳn phải có ít nhiều sự thật trong đó.</span></div><div><br></div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e71272e05c5d11e8bb904107c720c712.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông ta biết rằng mình không thể tin tưởng hoàn toàn vào việc quan sát bằng giác quan, và cũng thừa biết rằng mình rất dễ bị tâm trí đánh lừa, nhưng việc Descartes có thể tự đặt ra câu hỏi này ngay từ đầu chính là bằng chứng rằng, ở một mức độ nào đó, ông ta đang tồn tại như một thực thể có tư duy.</div><div>Và rõ ràng điều đó đã khuyến khích vô số triết gia của ba thế kỷ tiếp theo xông pha cho ý kiến về chủ đề này. Có người dựa trên lý luận của Descartes, có người thì phản bác.</div><div>Tuy nhiên cuối cùng thì cũng chẳng có gì hơn ngoài một trò chơi ngữ nghĩa.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Cartesian-Skepticism-Hoai-nghi-tat-ca-moi-thu-8m3\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cartesian Skepticism: Hoài nghi tất cả mọi thứ</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Science2vn</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Cartesian-Skepticism-Hoai-nghi-tat-ca-moi-thu-8m3\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9025a1b0644011e8b233b3698e5dcab6.jpg)\"></a></div></div><hr><div><br></div><div><strong>Vấn đề với việc tư duy</strong></div><div>Chúng ta biết rằng đến giờ phút này, con người là loài vật duy nhất có thể suy nghĩ về việc tư duy, tưởng tượng ra những điều có thật và không thật, và dùng nhận thức để đặt câu hỏi về chúng.</div><div>Với dân triết như Descartes, điều này tạo nên một thử thách thú vị - một vấn đề cần được giải quyết. Nó cũng tạo ra những nhánh tư tưởng như siêu hình học (bản chất của thực tế) và nhận thức luận (bản chất của kiến thức).</div><div>Dù siêu hình học và nhận thức luận đúng là đã đóng góp vào sự phát triển của thế giới (theo một cách khiêm tốn nào đó,) nhưng việc nghiên cứu chúng không thiên về việc tìm ra thứ gì đó hữu dụng vào đời sống hàng ngày của chúng ta, mà chủ yếu để tạo thêm chiều sâu và mở rộng tư duy của con người về những thứ có thật và không thật.</div><div><br></div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f70856005c5e11e8aa0e7ba153da8d5c.jpg\" class=\"fr-fic fr-dib img-focus\"><div><em>(Yup, ngồi nghĩ về việc thế giới này là thật hay chỉ là mô phỏng sẽ chẳng giúp bạn đi đến đâu, trừ khi bạn là triết gia, nhà văn, hoặc Elon Musk.)</em></div></figure></div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chung-ta-dang-song-trong-mot-the-gioi-gia-lap-lam-nhan-vat-trong-tro-choi-cua-1-ai-do-ma-chung-ta-khong-he-nhan-ra-4e6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chúng ta đang sống trong một thế giới giả lập? - làm nhân vật trong trò chơi của 1 ai đó mà chúng ta không hề nhận ra.</strong><br><em class=\"markup-em\">Bài viết gửi bởi noobshiet trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chung-ta-dang-song-trong-mot-the-gioi-gia-lap-lam-nhan-vat-trong-tro-choi-cua-1-ai-do-ma-chung-ta-khong-he-nhan-ra-4e6\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66dc5e10644111e8b14c09a3a16d0978.jpg)\"></a></div></div><hr><div>Chính vì thế, những người theo đuổi hai ngành này có thể rơi vào vòng lặp của việc đặt câu hỏi và tự chất vấn bản thân. Kết cục là họ bắt đầu luyên thuyên về những thứ chẳng mấy ai hiểu.</div><div>Việc chúng ta có thể suy nghĩ sâu sắc (hay còn gọi là <strong><em>deep</em></strong>), sẽ vô tình tạo ra <em>những điều kiện trong não bộ&nbsp;</em>(chẳng hạn như tính dẻo của não - brain plasticity) để khuyến khích chúng ta tiếp tục làm vậy, mặc kệ việc đó có ích hay không.</div><div>Chúng ta thường được lập trình để nghĩ sâu, ngay cả khi nghĩ sâu đến mấy cũng chẳng có tác dụng gì. Thật ra, thay vì cung cấp một nền tảng rõ ràng hơn cho tư duy, cái sự deep thừa thãi đó nhiều khi còn khiến người ta trở nên xa rời thực tế.</div><div>Đó là khi ta bắt đầu nghĩ về những thứ chẳng mấy liên quan đến những điều ta cần tìm hiểu, rồi còn nhầm lẫn việc nghĩ sâu nghĩ xa đó với việc suy nghĩ rành mạch và trật tự.</div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ffb8dd05c5f11e885e5654506ecd416.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhà phát minh huyền thoại Nikola Tesla từng nói: “<em><strong>Bọn làm khoa học ngày nay toàn nghĩ sâu xa chứ không rành mạch</strong></em>. <strong><em>Đ</em></strong><strong><em><strong><em>ầu</em></strong> óc phải bình thường thì mới s</em></strong><em><strong>uy nghĩ rành mạch được. Nhưng đầu óc bất thường thì vẫn có thể nghĩ ra mấy thứ sâu xa.”</strong></em></div><div><span style=\"background-color: initial;\">(Ý Tesla muốn ám chỉ những kẻ đầu óc không bình thường nhưng vẫn nghiên cứu và tạo ra những thứ&nbsp;</span><em style=\"background-color: initial;\">phá nhiều hơn giúp</em><span style=\"background-color: initial;\">.)</span></div><div>Rõ ràng, nghĩ sâu và nghĩ rõ là hai việc khác nhau, và nhiều khi chúng còn đối lập nhau.</div><hr><div><br></div><div><strong>Tách bạch hai thế giới</strong></div><div>Tôi hay chia hiện thực thành hai thế giới khác nhau cùng tương tác với tâm trí: thế giới vật lý hữu hình và thế giới vô hình.</div><div>Chia đại khái vậy thôi, vì nhiều khi chúng vẫn có sự trùng lặp. Nhưng sự phân chia này đã giúp tôi phân loại hiện thực để hiểu rõ hơn về những tương tác của mình với nó.</div><div>Thế giới vật lý hữu hình là những thứ tôi có thể nhìn bằng mắt và dùng giác quan để cảm nhận. Thế giới vô hình là thứ giúp bổ sung chiều sâu và ngữ cảnh cho ghi nhận của tôi về thế giới hữu hình (hay còn gọi là đời thực). Đây cũng là nơi mà siêu hình học và nhận thức luận phát triển.</div><div>Việc tương tác với thế giới hữu hình giúp ta định hướng được môi trường xung quanh và nhờ đó mà sinh tồn hiệu quả. Thế giới vô hình chỉ đóng vai trò hỗ trợ thôi.</div><div>Cái bẫy mà đa số chúng ta đều mắc phải đó là <em><strong>áp đặt quá nhiều phần của thế giới vô hình vào đời thực</strong></em>. Kết quả là ta đưa vào những ngữ cảnh và chiều sâu không cần thiết, khiến suy nghĩ của ta bị tách rời khỏi sự rõ ràng cung cấp bởi các giác quan.</div><div>Ví dụ nếu bạn cứ phân vân kiểu “<em>Mình đến trái đất để làm gì nhỉ? Mà thật ra sự tồn tại của mình có ý nghĩa gì với thế giới hay với vũ trụ này không? Hình như là không? Thế thì mình có cần cố gắng làm X hay Y nữa không nhỉ</em>?”... Rồi bạn cứ nghĩ mãi về những chuyện đó và bắt đầu trễ deadline, thì đó là lúc bạn có vấn đề với việc xa rời hiện thực rồi.</div><div><br></div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce9c04e05c5f11e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để sống vui, khỏe, có ích, thứ chúng ta cần là khả năng tư duy rành mạch trong thế giới vật lý hữu hình. Còn thế giới vô hình chỉ nên dùng để bổ sung chiều sâu cho sự rành mạch kia.</div><div>Nếu thế giới vô hình của bạn chỉ toàn khiến bạn hoang mang không biết làm sao để sống trong đời thực, thì 99.9% là nó đang làm quá chức năng rồi.</div><div>Đó là lúc bạn cần phân loại những phần hiện thực mà bạn đang tiếp nhận <em>thành những thứ rõ ràng và đơn giản.</em> Hãy sàng lọc những ghi nhận và quan sát của mình, <strong style=\"font-style: italic;\">đừng cố đưa thêm những suy nghĩ sâu xa không cần thiết vào</strong>\n<em><strong>quá trình tư duy</strong></em>. <span style=\"background-color: initial;\">Điều này cần sự chú ý và luyện tập. Nó đòi hỏi bạn phải phát triển nhận thức để quan sát quá trình tư duy xảy ra. (Và thiền là một cách tập luyện khá hiệu quả.)</span></div><hr><div><br></div><div><strong>Chốt lại</strong></div><div>1. Deep là một skill lợi hại nhưng nguy hiểm, nếu dùng không cẩn thận sẽ dễ mất kiểm soát và phản tác dụng lên chính chủ.</div><div>2. Chỉ nên deep tùy lúc, tùy chỗ, tùy tình hình thôi. Dân triết như Descartes deep thì tạo nên lịch sử, còn bạn thì chưa chắc đâu.</div><div>3. Thứ thật sự khiến thế giới này hoạt động và giúp bạn sống khỏe chính là tư duy rành mạch, và skill này cũng phải luyện nhiều mới có, đừng chủ quan nghĩ chỉ cần không deep là đủ nhé.</div><hr><div><br></div><div><strong><em>Lời người biên dịch:</em></strong> bản gốc khá là nghiêm túc, vì sợ các bạn khó hiểu nên mình đã tự xào xáo lại và rắc thêm gia vị vào cho hấp dẫn :P</div><div>Link bài viết gốc ở đây: <a href=\"https://medium.com/personal-growth/the-philosophers-problem-when-and-why-thinking-can-be-harmful-6ce260c51e78\" target=\"_blank\">https://medium.com/personal-growth/the-philosophers-problem-when-and-why-thinking-can-be-harmful-6ce260c51e78</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":18759,"created_at":"2018-05-21T03:21:17.153Z"}