{"_id":18548,"tags":[{"_id":"5b2701d62dc3ae237732cf17","name":"SƯU TẦM"},{"_id":"5b874d303a757f06ae5b375c","name":"BẢN QUYỀN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"}],"up_point":54,"down_point":2,"title":"Vài góc nhìn 'ngây thơ' về 'sưu tầm' và tôn trọng bản quyền","body":"<div style=\"text-align:justify;\">Từ hôm thấy vụ một nhạc sĩ đạo thơ của người khác để viết ra một ca khúc nổi đình nổi đám, sau khi lộ ra thì “xin lỗi” một cách thản nhiên và đề nghị trả 3 triệu một bài, tôi đã định viết một chút về các tư duy “ngây thơ”, “hồn nhiên” mà không hề trong sáng, “ngây ngô” mà không hề đáng yêu của một bộ phận không nhỏ “cộng đồng mạng” Việt Nam ta.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16d5e5e01fb111e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sáng nay trong lúc đang viết bài này, tôi đăng một status ngắn khác lên Facebook, và có luôn một ví dụ cho bài này:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f6cd7901fb111e993bc3f81a73f4b74.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ảnh trên là một status tôi đăng cách đó 15 phút, bạn này copy về y nguyên, chỉ khác là ở cuối status tôi đề tên Nhất Bảo, bạn cất công xóa đi và sửa lại thành chữ “Sờ Tờ”.</div><div style=\"text-align:justify;\">Có thể bạn không có ý xấu gì, hay ít ra chính bạn cũng cho là vậy, khi đổi tên tôi thành chữ ST kia, vì rất nhiều người xung quanh bạn đều làm vậy, kể cả những người nổi tiếng, điển hình như anh nhạc sĩ ở đầu bài. Tôi thấy người ta có rất nhiều quan niệm rất hài (mà không vui) về chuyện tôn trọng bản quyền.</div><div style=\"text-align:justify;\"><strong>1. Phải là người nổi tiếng mới cần được ghi nguồn</strong></div><div style=\"text-align:justify;\">Những người thường xuyên thay tên người khác bằng chữ ST, hoặc thậm chí tự nhận đó là câu nói, bài viết, bài thơ, bài nhạc của mình luôn, lạ đời thay lại rất “tôn trọng bản quyền” mỗi khi trích dẫn những câu nói của người nổi tiếng. Có thể người ta cảm thấy mình phong trần hơn, nghệ thuật hơn khi trích dẫn một câu nào đó của Trịnh Công Sơn, hay thông thái hơn khi trích dẫn Albert Einstein? Điều này lại làm tôi nhớ đến một ảnh chế hài trên mạng, trong đó ghi là: “Uhm” – Albert Einstein.</div><div style=\"text-align:justify;\">Còn với một người bình thường như tôi, người ta sẽ tự động bỏ tên tôi ra khỏi điều tôi viết như một phần dư thừa, một cái gì đó làm giảm giá trị của những điều do chính tôi nói vậy?</div><div style=\"text-align:justify;\"><strong>2. Thản nhiên nhận lời khen từ việc “sưu tầm”</strong></div><div style=\"text-align:justify;\">Điều này chính tôi cũng từng trải nghiệm nhiều lần. Tôi viết đủ thứ lên Facebook, từ mấy suy nghĩ ngắn vài dòng, thơ con cóc, đến những bài 500-1000 chữ… cứ lâu lâu lại phát hiện một “bạn bè” trên Face copy y nguyên về FB của họ. Những người này không để trong ngoặc, không “st”, khi bạn bè của họ vào khen thì thản nhiên “cảm ơn”, “chỉ là suy ngẫm chút thôi” hoặc “haha”, có ai đó nghi vấn “bạn viết hả, hay ghê” thì họ chỉ bấm like im lặng, hoặc đưa một cái mặt cười kiểu “hiểu sao hiểu”.</div><div style=\"text-align:justify;\">Tôi đã gặp nhiều lần ở nhiều người khác nhau mà vẫn không hiểu được vì sao người ta có thể cảm thấy vinh quang, vui sướng khi đón nhận lời khen từ một thứ họ vừa đi ăn cắp về?!</div><div style=\"text-align:justify;\"><strong>3. Cái hay, cái đẹp cần được chia sẻ!</strong></div><div style=\"text-align:justify;\">Đây là lí do nghe rất đường hoàng, chính nghĩa để những “sưu tầm gia” giẫm đạp lên công sức của người khác. Nhiều người thản nhiên sử dụng hình ảnh, video mà bỏ qua tên tác giả, thậm chí tự nhận mình là tác giả vì mục đích “cao cả” là lan tỏa cái đẹp đến cộng đồng.</div><div style=\"text-align:justify;\">Xin hãy nhận thức rõ ràng lại: thiên nhiên đất trời và đạo lí trong vũ trụ là của chung, nhưng ảnh chụp, tranh vẽ, bài viết, câu nói mô tả về chúng thì không phải vậy. Người ta phải bỏ công sức, thời gian, chất xám của chính họ ra để ghi lại, cụ thể hóa, cô đọng những cái đẹp đó thành ngôn từ và hình ảnh. Điều đó không xứng đáng được tôn trọng sao? Dùng một lí do cao cả để thực hiện hành vi xấu xa, đó là điều vô cùng xấu xa.</div><div style=\"text-align:justify;\"><strong>4. Ngay cả một số người nổi tiếng cũng là “sưu tầm gia”</strong></div><div style=\"text-align:justify;\">Với tư duy xem nhẹ “bản quyền” của người khác, như vậy, nhiều người vô tình hoặc cố ý cắt bỏ tên tác giả, mỗi khi người ta chỉ rõ ra, đưa ra bằng chứng thì thản nhiên xóa bài với thái độ rất kẻ cả, cứ như “tôi sưu tầm của anh là xem trọng anh rồi” vậy.</div><div style=\"text-align:justify;\">Một chữ “sưu tầm” có thể giúp bạn tránh tội ăn cắp (hay ít ra là bạn tự an ủi mình như vậy) nhưng lại thể hiện sự vô trách nhiệm và cũng là che giấu sự thật. Ý tưởng của người khác vừa mới đưa ra, qua tay bạn đầu tiên lại biến thành “sưu tầm” vô danh vô tính. Điều đó có nghĩa là gì? Có nghĩa là người thứ ba nếu đọc từ bạn sẽ chẳng biết nguồn gốc thông tin nữa.</div><div style=\"text-align:justify;\">Nghĩ mà xem, nếu bạn là một “bậc thầy” nổi tiếng nào đó, bạn ghi một câu hay thiệt là hay mà bên dưới câu đó chỉ có một chữ “st” thì bao nhiêu người hời hợt khác sẽ dễ dàng quy câu đó thành của bạn?! Bao nhiêu người sẽ trích dẫn câu đó với “nguồn” là chính bạn? Và bao nhiêu người sẽ “tinh ý” khi học tập theo cách làm đó của bạn?</div><div style=\"text-align:justify;\">Có một vài trường hợp rất hài, khi đăng bài của người khác thì chỉ để gọn lỏn chữ “st”, còn lâu lâu viết ra được một cái gì đó thì ký tên đóng dấu, kèm theo “nhớ ghi nguồn từ XXX khi bạn post lại bài này…” Thật vô liêm sỉ.</div><div style=\"text-align:justify;\">Đừng “sưu tầm” nữa, được không?</div><div style=\"text-align:justify;\">Có nhiều bạn từng hỏi tôi:&nbsp;“Làm thế nào để có được tư tưởng của riêng mình?”Tôi đã trả lời câu đó rằng: “Muốn có được tư tưởng của riêng mình, trước hết bạn nên tôn trọng tư tưởng của người khác, biết cái nào là của người thì mới biết cái nào là của mình. Bạn nên học hỏi từ nhiều người nhưng hãy nhìn đời bằng con mắt của cá nhân bạn, thế thì bạn sẽ có được tư tưởng riêng”</div><div style=\"text-align:justify;\">Nếu bạn cứ hay đi ăn cắp ý tưởng, lời văn của người khác một cách nhập nhằng, lờ mờ như vậy, dần dần bạn sẽ tưởng nó là của bạn, nhưng thực tế bạn chẳng có gì cả. Ghi rõ nguồn khi trích dẫn vừa học hỏi, chia sẻ được cái hay, vừa ý thức được cái nào của người ta, cái nào của mình, khi đó tâm trí mình mới có không gian phát triển.</div><div style=\"text-align:justify;\">Trong thời đại này, muốn tìm nguồn tin không hề khó, ít nhất bạn cũng nên cố gắng tìm trước khi chia sẻ một điều gì đó không phải do chính mình nghĩ ra, làm ra, càng không cần phải nói đến hành động cắt bỏ tên tác giả rồi thay chữ “st”.</div><div style=\"text-align:justify;\">Xin hãy ngừng “sưu tầm”, cho một thế giới mạng văn minh, vì một con người văn minh hơn.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:justify;\">(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"https://congnghe.tuoitre.vn/thich-suu-tam-hay-suu-tam-cho-dang-hoang-duoc-khong-20190122135029961.htm\" target=\"_blank\">https://congnghe.tuoitre.vn/thich-suu-tam-hay-suu-tam-cho-dang-hoang-duoc-khong-20190122135029961.htm</a> )</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-01-24T08:22:20.815Z"}