{"_id":5443,"body":"<h3 style=\"text-align: justify;\"><span>&nbsp;</span>\"Có một truyền thuyết về con chim chỉ hót có một lần trong đời, nhưng hót hay nhất thế gian. Có lần nó rời tổ bay đi tìm bụi mận gai và tìm cho bằng được mới thôi. Giữa đám cành gai góc, nó cất tiếng hát bài ca của mình và lao ngực vào chiếc gai dài nhất, nhọn nhất. Vượt lên trên nỗi đau khổ khôn tả, nó vừa hốt vừa lịm dần đi, và tiếng ca hân hoan ấy đáng cho cả sơn ca và hoạ mi phải ghen tị.&nbsp;</h3><h3 style=\"text-align: justify;\">Bài ca duy nhất, có một không hai, bài ca phải đổi bằng tính mạng mới có được.Nhưng cả thế gian lặng đi lắng nghe, và chính Thượng đế trên thiên đình cũng mỉm cười. Bởi vì tất cả những gì tốt đẹp nhất chỉ có thể có được khi ta chịu trả giá bằng nỗi đau khổ vĩ đại.Ít ra thì truyền thuyết nói như vậy\"</h3><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ece6610ab0c11e6978fef686c509915.jpg\"></p><p style=\"text-align: justify;\">Chỉ là truyền thuyết thôi, nhưng nó đã làm rung động bao nhiêu tâm hồn đã đọc cuốn tiểu thuyết kinh điển <strong>\"Tiếng chim hót trong bụi mận gai\".&nbsp;</strong></p><p style=\"text-align: justify;\">Tác phẩm có thể được coi là biên niên sử nhà Cleary với ông nông dân nghèo và gia đình sống trong một trang trại gia súc xứ Tân Tân Lan đầy nắng gió và hiểm nguy. Câu chuyện bắt đầu khi Meggy, con gái của Paddy gặp được cha Ralph, một cha xứ đẹp trai và tài năng nhưng có chút nông nổi của tuổi trẻ.&nbsp;</p><p style=\"text-align: justify;\">Chuyện tình của Meggie với cha Ralph chỉ có thể diễn tả trong bốn chữ \"nỗi đau tuyệt vời\" và để có được sự tuyệt vời đó, họ đã phải trả giá cả cuộc đời. Làm sao người ta có thể chịu đựng một nỗi đau và thậm chí cho rằng nó tuyệt vời đến thế? Liệu có người nào như cha Ralph, sẵn sàng bỏ rơi người mình yêu, vượt qua bản năng để một lòng phụng sự Chúa?</p><p style=\"text-align: justify;\">Lần đầu tiên đọc cuốn sách, tôi cũng nghĩ như mọi người, <em>mối tình của Ralph và Meggie xứng đáng là một trong những tấn bi kịch vĩ đại nhất trong lịch sử văn học.</em></p><p style=\"text-align: justify;\">Thế nhưng sau này khi ngẫm lại, tôi thấy tình cảm mà bà Mary dành cho cha Ralph mới thực sự làm cho tôi đau đớn. Đó là một mối tình đau khổ đến mức tuyệt vọng, thứ tình cảm khiến người ta trở nên <strong>ích kỉ và thậm chí ghê tởm người mà mình đem lòng yêu đơn phương.</strong></p><p style=\"text-align: justify;\"><img src=\"https://images.gr-assets.com/hostedimages/1464534029ra/19248845.gif\" class=\"fr-draggable fr-dib\"><br></p><p style=\"text-align: justify;\">Ở những giây phút cuối cùng của cuộc đời, khi muốn được cha Ralph một lần hôn lên môi nhưng bị từ chối, bà đã cười một cách giận giữ và nói Ralph là một kẻ lừa bịp bất lực, và bà nghĩ Ralph đến vùng đất xa xôi hẻo lánh đó vì muốn chiếm đoạt tài sản của nhà bà. .</p><p style=\"text-align: justify;\">Sau chi tiết đó và cả đoạn chúc thư phía sau, Collen đã biến bà Mary thành một vai phản diện đúng nghĩa,tại sao vì tình yêu mà có thể độc ác đến thế? Có lẽ ở những di chúc phía trước, bà có thể đã để lại toàn bộ gia sản của nhà Carson cho người mình yêu là Ralph, thế nhưng bà đã không làm như thế. Những gì bà viết ở bức di chúc cuối cùng quả là một âm mưu vô cùng thâm độc, ngay cả khi bà đã chết nhưng vẫn muốn Ralph phải làm theo những gì bà muốn để cứu lấy gia đình nhà Meggie, và thúc đẩy Ralph tiếp tục đi theo tham vọng tôn giáo của mình.</p><p style=\"text-align: justify;\">Khi đọc được, cha Ralph đã phải khóc, vì đã thua trước một người lão luyện trải đời như Mary, khi bị nhìn thấu <strong>mục đích của mình vì món tiền mười ba triệu bảng Anh</strong> (tương đương 200 triệu bảng Anh bây giờ) và cũng thấy được chuyển biến trong tâm hồn của Ralph khi Meggie xuất hiện.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8757a00ab0b11e6978fef686c509915.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chúng ta có thể nói rằng Mary là một người phụ nữ ích kỉ &nbsp;- <strong>\"Cái gì ta không có, người khác đừng hòng có được nó\"</strong>, nhưng thực sự bà là một người phụ nữ tinh tế, bà hiểu Ralph hơn cả ông ta hiểu chính mình. Tôi không nghĩ rằng vì bà mà mối tình của Ralph và Meggie lại thất bại. Họ đơn giản là không thể đến được với nhau. Ralph đã bị tham vọng trở thành \"linh mục hoàn hảo\" làm cho đui mù và Meggie, một cô bé cứng đầu, xứng đáng ở cạnh chàng Luke thất thường và liều lĩnh.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\">Mary không làm cuộc tình chia đôi ngả, bà chỉ đơn giản làm cho người đọc hiểu thêm về con người của Ralph, rằng anh ta là một kẻ ích kỉ không hơn không kém.</h3>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-15T08:20:12.021Z","creator_id":2587,"down_point":0,"tags":null,"title":"[Critical Reading] Tình yêu liệu có thể làm cho một người trở nên độc ác và ích kỉ?","up_point":31}