{"_id":22419,"tags":[{"_id":"5c5c08107e6a8b39794e737d","name":"BẢO VỆ MÔI TRƯỜNG"},{"_id":"5b10a456c3640a7db9a25cd3","name":"SỐNG XANH"},{"_id":"5b70bb346d9c373551ca9305","name":"BIẾN ĐỔI KHÍ HẬU"},{"_id":"5ba4d606081f6420cd9eb62b","name":"RÁC NHỰA"}],"up_point":62,"down_point":3,"title":"9totalk: Sống xanh hay là những cú lừa về bảo vệ môi trường","body":"<div class=\"aligncover\"><img src=\"https://lh5.googleusercontent.com/Q5XaDylCPZgDRhUOCqKkfn-u0suIUUvePl_rGhXnFV7HfwZ0DJ2LngvjDrX6ymJEMBlcJg4_jZGChjh0ru2N452emxyr2pEJmecUwBcrKPSSwZFQ8dAgV5ijWRx5BGKWFQ46bbYt\" width=\"602\" height=\"383\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>Xin chào các bạn, ngày hôm nay nhận được sự ủy thác của Spiderum, tôi muốn cùng các bạn trao đổi và thảo luận về một vấn đề mà tôi đã đề cập rất nhiều trong những bài viết của tôi và tin rằng cũng có nhiều bạn quan tâm và sẵn sàng tranh luận.</div><div>Ngay bây giờ, bạn chỉ cần tìm trên Google với keyword “sống xanh” thì sẽ thấy khoảng 124 triệu kết quả liên quan: “<em>5 cách để sống xanh, sống xanh có khó không, sống xanh là gì</em>”... hay phong trào Zero Waste Life—cuộc sống không rác thải. Các cuộc vận động này chủ yếu là để kêu gọi bạn sử dụng đồ dùng bằng vật liệu có thể tái sử dụng hoặc tái chế như túi vải, ống hút bằng tre hay nhựa… để giảm thiểu lượng rác thải, đặc biệt là rác thải nhựa ra môi trường.</div><div>Và bằng những hình ảnh thương tâm, đánh vào cảm xúc tội lỗi của nhiều người như chú rùa biển bị mắc kẹt trong đám nhựa, chú cá voi hay chim biển chết vì nuốt phải quá nhiều rác thải nhựa, phong trào này đã nhận được sự ủng hộ của nhiều bạn trẻ.</div><div>Vấn đề của phong trào này là thay vì tập trung vào ô nhiễm môi trường do quá tải rác, nhiều chiến dịch tuyên truyền đã nhập nhằng giữa giảm thiểu rác thải, khí thải gây hiệu ứng nhà kính và hiện tượng biến đổi khí hậu, vốn là những vấn đề chưa được khoa học chứng minh là có mối liên quan rõ ràng với nhau. Nhưng liệu rằng việc giảm thiểu dùng đồ nhựa nhựa hay thậm chí là tiến tới cuộc sống không rác thải nhựa có thể thay đổi hay đảo ngược một hiện tượng toàn cầu như biến đổi khí hậu hay không?</div><div>Sự nhập nhằng giữa rác thải nhựa và biến đổi khí hậu không những không giúp gì cho việc bảo vệ môi trường mà còn là cơ hội cho nhiều đối tượng trục lợi ngay trên chính niềm tin của bạn bằng cách bán cho bạn những món đồ tái chế/tái sử dụng nhưng thực chất quá trình mà nó đến tay bạn thì không được “xanh” cho lắm.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/tC_673uiXL1-E6GZDxpNiBFioM72AKFZCTZdiS-r1ODAWORgBVFiFPhrESFWhbiKSRpkebegIdPIeR5geiY7yOWGEQPR9pCJ5KER6lxpZUtmHE0OBKuQ5XW1zJ9LbgOYV6B31o3E\" width=\"602\" height=\"465\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Thế nhưng cách tuyên truyền của phong trào “Sống Xanh” này đã nhận được ủng hộ từ rất nhiều người, bao gồm cả những KOL có sức ảnh hưởng rất lớn trên các trang mạng xã hội.</div><div>Trong chuyên mục 9toTalk lần này, tôi muốn thảo luận với các bạn về vấn đề liệu rằng phong trào Sống Xanh hay Zero Waste liệu có đang thực sự bảo vệ môi trường, hay nó là một chiêu trò nhằm phục vụ lợi ích của một nhóm, hay một số tổ chức nào đó?</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-7-Ban-da-danh-bao-nhieu-thoi-gian-cho-nhung-nguoi-than-yeu-au2\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #7] Bạn đã dành bao nhiêu thời gian cho những người thân yêu?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-8-Trong-doi-gi-tu-hoi-nghi-thuong-dinh-My-Nga-1672018-b1o\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #8] Trông đợi gì từ hội nghị thượng đỉnh Mỹ - Nga 16/7/2018?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-9-Di-O-Tro-Ve-grp\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #9] Đi – Ở – Trở Về</a></div><div><a href=\"http://samurice.spiderum.com/bai-dang/In10ed-toTalk-Doi-trang-thay-den-lieu-co-dang-qua-lo-h5d\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #10] &nbsp;Đổi trắng thay đen liệu có đang quá lố?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-07-17T14:24:36.360Z"}