{"_id":22471,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":66,"down_point":0,"title":"Bố mẹ tôi đã dạy em gái tôi trở thành THỦ KHOA ĐẠI HỌC như thế nào?","body":"<div>&nbsp; Xin chào toàn thể anh em Spiderum, tôi đã nằm vùng ở cái động này hơn 2 năm, cảm thấy hơi nhục nhẹ khi chưa cống hiến được gì, chỉ toàn lấy kiến thức của mọi người là giỏi, hôm nay chợt suy tư thấy Spiderum chưa có mấy bài về cách dạy thiếu niên nhi đồng trở thành con ngoan trò giỏi, mạn phép biên soạn mấy dòng, một là để nhờ fame em gái tôi, hai là có thể những người trẻ ở đây sau này cũng có gia đình, có thêm những thông tin tham khảo về cách dạy dỗ con cái sao cho tốt.</div><div>&nbsp; Lưu ý: tất nhiên là việc em tôi thủ khoa đại học phụ thuộc nhiều yếu tố, không chỉ là cách dạy của bố mẹ, vì nếu chỉ do cách dạy thì tôi cũng thủ khoa cụ nó mất rồi, đâu có rảnh ngồi đây mà chém gió nữa...</div><div>&nbsp; Đầu tiên là nói về hoàn cảnh, bố tôi làm cán bộ (nay đã về hưu), còn mẹ tôi làm giáo viên, gia đình kinh tế tầm thường, nhà chỉ có vài cái giường 4 chân, không phải dư dả gì nhưng cũng đủ để anh em tôi ăn học, vui chơi và không bị ghen tị với bạn bè. Tuổi thơ của chúng tôi không phải chăn trâu cắt cỏ, cũng không phải ngập đầu trong đống đồ chơi hay smart phone, phải nói là một tuổi thơ khá đẹp khi mà được ở thành phố mà chơi kiểu nông thôn, làm nhà trên cây, trộm ổi, bắt chuồn chuồn rồi đi câu cá,... ôi tuổi thơ, lại làm tôi rưng cmn nước mắt.</div><div>&nbsp; Kể những dòng này để các bạn biết, em tôi cũng chỉ là người bình thường thôi, không phải thần đồng hay một ngày học 14 tiếng kể từ lớp một, nó cũng có tuổi thơ, cũng được làm những điều nó thích, là bởi vì:</div><h3><strong>Bố mẹ tôi cho con cái quyền quyết định sớm</strong></h3><div>&nbsp; Ngay từ nhỏ hai anh em đã được quyền tự do chọn lựa, từ những việc nhỏ như ăn uống hay quần áo, cả những việc lớn như chọn tương lai. Lúc ôn thi, &nbsp;hai anh em được quyền chọn giáo viên mình muốn học, khối mình muốn thi và cả trường mình muốn đến (điều mà đã gây ra không ít đau thương và nước mắt giữa nhiều bố mẹ và con cái khi mâu thuẫn ý kiến). Việc được quyền tự do chọn lựa đã cho chúng tôi tư tưởng phải có trách nhiệm với quyết định của mình, là một phần động lực to lớn để em tôi nỗ lực để đạt được thành tựu như ngày hôm nay. Tự do trong tư tưởng sẽ giúp con người ta phát huy được tối đa khả năng của mình...</div><h3>Không là không, đừng dài dòng</h3><div>&nbsp; &nbsp; &nbsp; &nbsp; Có quyền quyết định nhưng không có nghĩa là chúng tôi được tự do làm cái m* gì cũng được. Bố tôi có cái luật là chỉ nhắc nhở 2 lần thôi, còn đến lần thứ 3 thì thôi xong con ong rồi, ông sẽ nổi trận lôi đình cho coi. Còn mẹ tôi, đã nói không cho là không cho, kể cả mày có bỏ nhà ra đi mẹ cũng không cho, một khi mẹ đã máu thì đừng hỏi bố cháu là ai. Điều đó đã làm chúng tôi không bị sa ngã, không vượt qua giới hạn được phép của một đứa trẻ. Bằng chứng là suốt 12 năm cắp sách đến trường, anh em tôi chưa đi tù hay trại giáo huấn lần nào, cũng không chơi kẹo ke ma túy, thế là cũng chấp nhận được rồi mọi người nhỉ...</div><h3>Tâm sự, tâm sự và tâm sự</h3><div>&nbsp; Cái này mẹ tôi giỏi hơn bố tôi nhiều. Tôi còn nhớ năm lớp 3, tôi đi học về nhà kể cho bố mẹ chuyện mấy em ở lớp có những dấu hiệu tình củm với con, tất nhiên là hồi đó tôi bị ảo tưởng sức mạnh. Mẹ tôi thì khoái chí lắm cười ha hả, lại còn bảo kể cho bố nghe với. Tôi cũng hí hửng kể cho bố nghe, bố bảo mới có tí tuổi đầu đã bày đặt yêu đương, không lo học hành, thế là từ đó mẹ được nghe anh em tôi kể chuyện nhiều hơn, còn bố thì ra rìa trong chuyện tâm sự tuổi mới lớn này. Tại sao nhiều phụ huynh lại cứ phải áp đặt suy nghĩ của mình lên những câu chuyện non nớt của con, để rồi chúng sợ mà không dám kể nữa, lâu dần sợi dây kết nối giữa bố mẹ và con cái ngày càng lỏng lẻo. May mà em tôi cảm thấy thoải mái khi chia sẻ với mẹ, mặc dù nó là đứa khá ít nói và trầm tính, nên những nhu cầu của nó trong việc học, mẹ hiểu được mà đáp ứng, mà hỗ trợ. Nếu không nói ra, thì bố mẹ có giỏi đoán đến mấy, cũng không hiểu hết được suy nghĩ của con, phải không?</div><h3>Và cuối cùng, mong con cái hạnh phúc, chứ không mong con cái kiếm được nhiều tiền</h3><div>&nbsp; Nếu muốn con cái nhiều tiền, hoặc để vẻ vang dòng họ, chắc bố mẹ đã ép em tôi học bác sĩ, hay đi du học rồi. Bố mẹ tôi cũng có cái tôi chứ, thậm chí là ngút trời luôn, bạn cứ thử cãi nhau với bố tôi xem, đảm bảo bạn không thua thì cũng phải xin hòa cho coi... Nhưng mà vì hạnh phúc của con cái, bố mẹ sẵn sàng hạ cái tôi xuống, chấp nhận là mình không phải lúc nào cũng đúng, tôn trọng những quyết định của chúng tôi. “Con cứ tự do chọn con đường của mình đi, cảm thấy nó phù hợp và khiến con hạnh phúc là được, chỉ cần nhớ trên hành trình đó, bố mẹ luôn ở bên ủng hộ, hỗ trợ, nhưng dù sao đó cũng là con đường của con, con phải tự đi bằng chính đôi chân của mình thôi”.</div><div><em>  Ngày hôm nay tôi tự hào về em gái tôi, lại vô cùng hãnh diện về bố mẹ tôi, tôi biết là vài dòng này không thể thay đổi được người khác, càng không mong là mình thay đổi được thế giới, chỉ mong là nhờ bài viết này mà sau này có vài em nhỏ có cuộc sống hạnh phúc hơn vì có những bậc phụ huynh biết yêu thương đúng cách, chỉ vài em thôi đã làm tôi mãn nguyện lắm rồi...</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":36140,"created_at":"2019-07-19T04:30:07.923Z"}