{"_id":12344,"title":"Khi vẻ bề ngoài của bạn không hoàn hảo","body":"<div><figure class=\"aligncover\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/347fdea028bf11e8be83df3adbb77eca.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“<em>Khuôn mặt của bạn sẽ thay đổi. Cơ thể của bạn sẽ thay đổi. Cái đẹp vững bền duy nhất đó là cái đẹp tồn tại trong trái tim của bạn</em>” – Lori Deschene.</div><div style=\"text-align: justify;\">Bao nhiêu lần bạn trốn tránh thế giới khi bạn cảm thấy xấu hổ vì vẻ ngoài của mình?</div><div style=\"text-align: justify;\">Bao nhiêu lời mời bạn không tham dự bởi vì bạn cảm thấy diện mạo của mình thật “ghê tởm”?</div><div style=\"text-align: justify;\">Và có bao nhiêu lần bạn liếc nhìn vào gương và nghĩ, <em>“Tại sao đó phải là tôi khi sự tồn tại của tôi trên hành tinh này cũng ngắn ngủi như bao người khác?”</em></div><div style=\"text-align: justify;\">Mỗi lần nhìn mình trong gương, bạn cảm tưởng như đó là một <a href=\"https://www.formyoursoul.com/vulnerability-suc-manh-cua-viec-de-bi-ton-thuong-va-qua-nhay-cam/\" rel=\"noopener noreferrer\" target=\"_blank\">nỗi đau về thể xác</a>. Nó ám ảnh và gặm nhấm trong từng khoảnh khắc đang trôi qua trong cuộc đời bạn. Bạn coi nó không chỉ là một phần của mình, nó còn là thứ gì đó khác lớn hơn và kinh khủng hơn nữa.</div><div style=\"text-align: justify;\">Rồi cứ thế, bạn bắt đầu cảm thấy ghen tị với những người có vẻ ngoài ưa nhìn, đẹp đẽ. Bạn cũng tỏ ra kiêu hãnh, tự tin trước bất cứ ai có vẻ xấu hơn mình. Đôi lúc, bạn cũng ghét bỏ bản thân và đổ lỗi cho bố mẹ hoặc “bộ gen” vì đã khiến bạn có một khuôn mặt khó ưa, một thân hình không hoàn hảo và một thể chất yếu ớt.</div><div style=\"text-align: justify;\">Thế nhưng, bực bội, phẫn nộ hay tức giận vì những thứ gì đó bề ngoài chẳng thể nào khiến bạn tốt lên được. Đó là sự thật.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adcdcb5028bf11e885a763a72bdea25b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/308848486935532270/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Với tôi, tôi bị ám ảnh bởi làn da chẳng được đẹp như bao người khác.</div><div style=\"text-align: justify;\">Tôi xem mình bị nguyền rủa bởi một căn bệnh mãn tính. Chính nó khiến toàn bộ cơ thể tôi nổi mẩn đỏ. Thi thoảng, những vết mẩn đỏ ửng ấy còn xuất hiện trên cả khuôn mặt.</div><div style=\"text-align: justify;\">Tôi không thể đếm nổi đã bao nhiêu lần tôi đã khóc vì nó. Có lúc, tôi khóc vì đau. Có lúc, tôi khóc vì ngứa. Rồi quá nhiều lần mệt mỏi, tuyệt vọng vì những ánh nhìn đầy khiếp sợ của mọi người hoặc những lời lẽ không hề tử tế của họ. Bởi bạn biết đấy, sự hời hợt của những người xung quanh (thậm chí là những người mà bạn yêu quý) là điều rất đau đớn. Họ chẳng dành lấy chút thời gian hay nỗ lực nào để thấu hiểu và cảm thông với vẻ ngoài “không hoàn hảo” của chính bạn. Với họ, bạn thực sự không hoàn hảo.</div><div style=\"text-align: justify;\">Sự bất an của tôi giống như một vết thương hở. Nó đau nhức và chảy máu khi có bất cứ ai chạm vào hoặc vô tình đụng phải. Lòng tự trọng của tôi cũng thấp. Cảm tưởng như tôi là một mục tiêu để chế giễu, chèn ép; một công dân thuộc tầng lớp thấp nhất với rất ít quyền được mơ, được thành công hay được hy vọng.</div><div style=\"text-align: justify;\">Lâu dần, tôi trở nên “thành thạo” với việc tránh đứng trước gương và camera. Tôi không chụp ảnh, không nằm trong ống kính của ai cả. Tôi mua thêm quần áo để che đậy làn da của mình và học cách cúi đầu xuống mỗi khi bắt gặp ai đó. Nếu phải tham dự một sự kiện nhiều người, tôi cực kỳ khủng khoảng. Tôi lo lắng, sợ hãi rằng mọi người sẽ nhìn tôi trong sự ghê tởm.</div><div style=\"text-align: justify;\"><strong>Mỗi lời bình luận, thì thầm đều khiến chút ít tự tin còn lại của tôi dần mỏng manh hơn</strong>. Tuyệt vọng, chán nản vì ngoại hình khiến mỗi sáng tôi chỉ muốn trùm mãi tấm chăn lông vịt qua đầu và không phải ra khỏi giường nữa.</div><div style=\"text-align: justify;\">Nhưng đó chỉ là tôi trong quá khứ.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Bị ám ảnh bởi diện mạo và cho rằng vẻ bề ngoài sẽ quyết định tới hạnh phúc là suy nghĩ sai lầm. Chính nó sẽ khiến bạn bị cô lập, nổi cáu, mất niềm tin và vô vàn những điều tiêu cực khác.</div><div style=\"text-align: justify;\">Chúng ta đang sống trong một xã hội mà diện mạo con người được đặt lên hàng đầu – nơi mà số đông cho rằng việc chúng ta được yêu thích tùy thuộc vào độ hấp dẫn. Văn hóa ăn kiêng, ngành công nghiệp làm đẹp, truyền thông – tất cả truyền tải một thông điệp rằng xinh đẹp nghĩa là hoàn hảo.</div><div style=\"text-align: justify;\">Thế nhưng, cái đẹp có còn đúng nghĩa? Thời buổi hiện đại, thật dễ dàng để chỉ cần vài cú nhấp chuột hay cú vuốt là đã có ngay những bức hình tuyệt đẹp để đưa lên mạng xã hội. Những bức hình ấy được lựa chọn và chỉnh sửa cẩn thận tới mức mà “giả như thật”, để rồi kéo theo hàng trăm, hàng ngàn lượt like và lời khen ngợi cũng có thể là “giả như thật”. Nhưng trong sâu thẳm, bạn biết sự thật. Bạn không thể phớt lờ. Và vũ trụ cũng không cho phép bạn làm điều đó.</div><div style=\"text-align: justify;\">Với những người không hoàn hảo, các quảng cáo và bìa tạp chí đánh trúng tâm lý. Họ liên tục nhắc nhở việc bạn không hoàn hảo như thế nào. Họ thẳng thắn chỉ ra khuyết điểm của bạn hòng bán cho bạn thật nhiều sản phẩm.</div><div style=\"text-align: justify;\">Sẽ không cho tới khi bạn quyết định coi vẻ ngoài không hoàn hảo đó như là thứ áo giáp giúp bạn cảm thấy thoải mái với việc thể hiện bản thân mình và trò chuyện với người khác. Bởi đằng sau vẻ ngoài ấy là con người thật của bạn – một trái tim rộng rãi, hào phóng, yêu người, thương người và<strong>&nbsp;</strong><a href=\"https://www.formyoursoul.com/hieu-ve-long-trac-voi-ban-than-self-compassion/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>giàu lòng trắc ẩn</strong></a>. Bạn chấp nhận chính bạn và <a href=\"https://www.formyoursoul.com/hoc-cach-de-yeu-chinh-minh-self-love/\" rel=\"noopener noreferrer\" target=\"_blank\">yêu bản thân mình</a>. Bạn coi đó là chuyến hành trình hướng tới sự chấp nhận và sẵn sàng đối mặt với mọi thử thách.</div><div style=\"text-align: center;\">***</div><h3 style=\"text-align: justify;\"><strong>1. Bạn có thể tạo ra sự hòa hợp với những phần trên cơ thể của bạn mà bạn ghét</strong></h3><div style=\"text-align: justify;\">Bước đầu tiên để có một tư duy tích cực hơn khi cơ thể có những khiếm khuyết là <strong>hãy chấp nhận bạn thực sự không thích cơ thể bạn</strong>. Có những chỗ bạn cảm thấy “bất thường” so với mọi người, bạn không hài lòng và cũng muốn cải thiện. Bạn hiểu mình không hoàn hảo nhưng bạn cũng hiểu<em>&nbsp;“ồ, chẳng sao cả”!</em></div><div style=\"text-align: justify;\">Chấp nhận là yếu tố rất quan trọng. Chấp nhận sống với những khiếm khuyết đó và không để chúng cản trở cuộc sống của bạn. Bạn không từ bỏ làm những điều mình muốn và hiểu mình xứng đáng có những thứ khác. Bạn không trì hoãn việc đi ra biển chỉ vì bạn muốn giảm cân cho tới khi không còn mỡ bụng; bạn cũng không trì hoãn việc sắm cho mình một bộ quần áo mới cho tới khi làn da bạn không còn sần sùi nữa. Đây chỉ là những điều rất đơn giản của cuộc sống và đó không phải là “phần thưởng”. Bạn không cần ai tặng thưởng những điều đó bởi bạn có thể tự làm được và thực hiện được chúng ngay bây giờ.</div><div style=\"text-align: justify;\">Hãy tử tế với chính mình và dành cho bản thân quyền được phép chấp nhận một vài phần trên cơ thể có lẽ không phải là những thứ bạn yêu thích. Bạn vẫn có thể yêu cuộc sống của bạn thậm chí có những ngày, bạn không thể yêu nổi cái bụng béo của mình.</div><div style=\"text-align: justify;\">Đó là cơ thể mà bạn được ban tặng. Hình hài duy nhất bạn được sở hữu. Và vì thế, bạn cần hòa hợp với nó.</div><h3 style=\"text-align: justify;\"><strong>2. Ai cũng cảm thấy mình không hấp dẫn ở một thời điểm nào đó</strong></h3><div style=\"text-align: justify;\">Tất cả chúng ta đều có những khoảnh khắc yếu đuối khi chúng ta xem mọi thứ qua lăng kính tiêu cực. Lúc này, giọng nói trong đầu bắt đầu phán xét và không còn sự gần gũi. Bạn khó khăn với mọi người. Với bạn thân. Và với cả chính bạn.</div><div style=\"text-align: justify;\">Đó là những ngày khi bạn nhìn mình trong gương và thấy thất vọng. Bạn nghĩ tới việc mình không có một người chồng/người vợ đáng yêu, một người mẹ chu đáo, một đứa con tuyệt vời, một người bạn hiểu biết. Bạn không nhận thấy bất cứ sự trưởng thành nào của mình qua những nếp nhăn của tuổi tác, rạn da và những đường cong trên cơ thể. Bạn lạc lõng và hoài nghi mọi thứ.</div><div style=\"text-align: justify;\">Trong khoảnh nghi ngờ bản thân như vậy, hãy tự hỏi bản thân:</div><ul><li style=\"text-align: justify;\">Có phải tâm trạng của tôi đang khiến tôi ghét vẻ ngoài của mình không?</li><li style=\"text-align: justify;\">Có phải không khí ngột ngạt và tôi cần đến một nơi khác trong lành hơn?</li><li style=\"text-align: justify;\">Tôi ăn uống không đủ chất và ít tập luyện nên đầu óc mệt mỏi, hay cáu kỉnh?</li></ul><div style=\"text-align: justify;\">Nếu câu trả lời là có thì có lẽ bạn nên <a href=\"https://www.formyoursoul.com/self-care-date-mot-ngay-hen-ho-voi-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">dành nhiều thời gian hơn để chăm sóc bản thân mình</a>. Hình ảnh của bạn trong gương đơn giản đều phản ánh năng lượng tích cực bên trong người bạn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21f6bb9028c011e885a763a72bdea25b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không có vẻ đẹp nào tỏa sáng hơn vẻ đẹp của một trái tim tử tế.</figcaption></figure></div><h3 style=\"text-align: justify;\"><strong>3. Những quan điểm về cái đẹp được định nghĩa bởi truyền thông không phải là sự thật</strong></h3><div style=\"text-align: justify;\">Trong nhiều năm, thế giới truyền thông đang cố gắng xây dựng một hình ảnh lấp lánh về thứ làm nên vẻ đẹp của một người đàn ông và phụ nữ lý tưởng. Từ các chương trình truyền hình, sự kiện mang tính chất thương mại, quảng cáo trên tạp chí, “văn hóa” những người nổi tiếng cho tới các kênh truyền thông chính thống đã và đang củng cố một khái niệm rằng bạn chỉ xinh đẹp nếu bạn có một cơ thể rắn chắc, cân đối, một mái tóc mượt mà và một làn da căng mịn không tì vết. Nhưng sự thực là bạn không cần phải vậy.</div><div style=\"text-align: justify;\">Tại sao? Bởi vì <strong>hình ảnh của sự hoàn hảo không hề tồn tại</strong>. Đó là điều không thể đạt được. Ngay cả bản thân những người mẫu cũng trông không giống như hình của họ đã được Photoshop – những hình ảnh được chỉnh sửa rất nhiều và công phu. Còn nếu bạn vẫn liên tục so sánh hình ảnh của mình với những người nổi tiếng và người mẫu trên bìa tạp chí thì không có gì ngạc nhiên khi bạn sẽ nhanh chóng cảm thấy thất vọng.</div><div style=\"text-align: justify;\">Áp lực của việc phải trông hoàn hảo khiến tâm trí bạn nặng nề, ngổn ngang. Bạn bắt đầu nghĩ rằng bạn không đủ xinh đẹp, quá béo, quá gầy, quá bất cứ điều gì đi nữa. Tất cả chỉ để khẳng định bạn không đủ tốt. Và nếu bạn như vậy nghĩa là ngành công nghiệp mỹ phẩm đã chiến thắng. Họ khiến bạn không thoải mái với sự thất vọng về cơ thể để bán mọi thứ – có thể là một kế hoạch giảm cân, thời trang hay sản phẩm làm đẹp.</div><div style=\"text-align: justify;\">Hiển nhiên, bạn không thể thay đổi định nghĩa về cái đẹp của xã hội. &nbsp;Tuy nhiên, bạn có thể thay đổi quan điểm của chính bạn. Đừng tập trung vào cái đẹp mà bạn nhìn thấy trên các quảng cáo. Hãy tập trung vào cái đẹp mà bạn nhìn thấy ở những con người thật trong cuộc sống mà bạn ngưỡng mộ.</div><h3 style=\"text-align: justify;\"><strong>4. Vẻ bề ngoài không phải là thứ làm nên con người bạn</strong></h3><div style=\"text-align: justify;\">Tất cả những thứ thể hiện bạn là ai – suy nghĩ, niềm tin, hy vọng, ước mơ, cảm xúc của bạn – lớn hơn rất nhiều so với thứ đầu tiên lọt vào mắt của một người mà chẳng hề biết bạn. Chúng là lực hút sẽ khiến bạn trở nên hấp dẫn trong mắt người khác.</div><div style=\"text-align: justify;\">Bạn có lẽ đã từng nghe một câu nói rằng <strong>một tính cách xấu sẽ hủy hoại khuôn mặt</strong>. Vâng, tôi đồng ý với điều đó 100%.</div><div style=\"text-align: justify;\">Thi thoảng bạn nghe ai đó nói với sự tử tế và lòng trắc ẩn, và bạn thừa nhận họ đẹp. Tuy nhiên, không phải bạn bị cuốn hút bởi vẻ bề ngoài của họ. Đó là sâu thẳm bên trong họ, một vẻ đẹp mà không thể được thừa hưởng, chỉnh sửa kỹ thuật số hay đạt được qua phẫu thuật.</div><div style=\"text-align: justify;\">Tôi biết nhiều người không phải hấp dẫn nhất nhưng năng lượng, niềm vui và sự tích cực của họ có tính lan truyền tới mức mà thật khó để không có họ ở bên cạnh.</div><div style=\"text-align: justify;\">Thế nên, hãy nghĩ về điều gì mang niềm vui đến với bạn. Hãy làm những thứ bạn thích. Hãy để lòng tự trọng của bạn gắn liền với những phẩm chất bên trong chứ không phải bên ngoài. Sau cùng, một thái độ tích cực sẽ mang đến cho bạn nhiều bạn bè hơn là vẻ đẹp hình thể.</div><h3 style=\"text-align: justify;\"><strong>5. Nhận thức của bạn sẽ trở thành thực tại của bạn</strong></h3><div style=\"text-align: justify;\">Nếu thực sự bạn cảm thấy mình đẹp thì điều này còn vượt lên trên cả vẻ đẹp hình thể.</div><div style=\"text-align: justify;\">Hãy thử nghĩ như thế này: Từ lúc bạn được sinh ra cho tới bây giờ, bạn nhận được thông điệp tích cực và tiêu cực từ những người xung quanh. Tất cả chúng tạo ra hệ thống niềm tin của bạn. Bạn được nghe và “chỉ dẫn” rằng cơ thể bạn có một khiếm khuyết nào đó. Bạn không hoàn hảo. Và rồi bạn làm theo những lời khuyên đó. Lâu dần, chúng trở thành thực tại và bản sắc (identity) của bạn.</div><div style=\"text-align: justify;\">Thế nhưng, đó có phải là câu chuyện cuộc đời bạn mà bạn muốn tạo ra. Mỗi lần bạn nói “tôi là” nghĩa là bạn đang kể câu chuyện về chính bạn. Chính bạn là người viết ra nó. Vậy thì tại sao lại có quá nhiều phán xét? Tại sao bạn không phải là người cầm bút viết ra mà lại chỉ chép lại theo lời người khác?</div><div style=\"text-align: justify;\">Đừng nhầm lẫn. Ý tôi không phải là tuôn ra những câu thần chú yêu bản thân, sống tích cực mà chẳng hề đúng với con người thật của bạn. Ý tôi ở đây đó chính là nguồn năng lượng nhẹ nhàng, thân thương của sự chấp nhận.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43529e8028c011e889038bc8b3029598.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/861876447407961916/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Giờ đây, tôi đã học được cách tích lũy những giá trị của bản thân mình – chúng không phải là diện mạo. Tôi tự hào về tài năng, các kỹ năng, sự thông minh và một trái tim biết quan tâm của mình. Khi một người theo chủ nghĩa hoàn hảo muốn phát xét không chỉ vẻ ngoài mà còn là tất cả mọi thứ tôi làm thì tôi sẽ tự nhắc nhở mình về những thứ của bản thân mà tôi yêu mến.</div><div style=\"text-align: justify;\">Khi bạn cởi mở với những gì bạn có, bạn sẽ cảm thấy nhẹ nhàng hơn.</div><div style=\"text-align: justify;\">Khi bạn viết lại câu chuyện của bạn và để cho bản thân mình được là bạn, những nét đẹp của chính bạn sẽ được tỏa sáng.</div><div style=\"text-align: justify;\">Hãy hòa hợp và chấp nhận.</div><div style=\"text-align: justify;\"><strong>Lời cuối</strong>: Nếu sau khi đọc bài viết này, bạn vẫn còn cảm thấy ngượng ngùng và mặc cảm về ngoại hình của mình, hãy dành chút thời gian để xem bộ <a href=\"http://www.phimmoi.net/phim/dieu-ky-dieu-6432/\" rel=\"noopener noreferrer\" target=\"_blank\">phim Wonder</a> (Điều kỳ diệu) nhé.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/khi-ve-be-ngoai-cua-ban-khong-hoan-hao/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Nguồn tham khảo:</strong></div><ol><li style=\"text-align: justify;\"><a href=\"https://tinybuddha.com/blog/5-things-remember-feel-disgusted-look/\" rel=\"noopener noreferrer\" target=\"_blank\">5 Things to Remember When You Feel Disgusted by How You Look</a></li><li style=\"text-align: justify;\"><a href=\"https://thoughtcatalog.com/brianna-wiest/2013/03/physical-appearance-should-not-be-the-most-attractive-thing-about-you/\" rel=\"noopener noreferrer\" target=\"_blank\">Physical Appearance Should Not Be The Most Attractive Thing About You</a></li><li style=\"text-align: justify;\"><a href=\"https://www.theodysseyonline.com/dont-let-words-define-who-you-are\" rel=\"noopener noreferrer\" target=\"_blank\">Don’t Let Words Define Who You Are</a></li></ol>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-03-16T02:19:44.702Z","down_point":0,"up_point":36,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59a14ff4b276e244cdcec82e","name":"SẮC ĐẸP"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"}]}