{"_id":24926,"tags":[{"_id":"5d3c17ef9f0a23773c390475","name":"TINYLOVESTORIES"},{"_id":"5d3c17ef9f0a23773c390477","name":"FROM NYT"},{"_id":"59d87406e0e26d6a49e300fa","name":"MODERN LOVE"},{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":36,"down_point":0,"title":"[Tinylovestories] “Cậu ta nên cầu hôn, đúng không?”","body":"<div>Xin chào, mình là Tiên!</div><div>Lâu lâu lâu lắm rồi mới làm lại series này :)) Xin lỗi đã bắt mọi người đợi.</div><div>Link đến với bài viết gốc của The New York Times:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nytimes.com/2019/08/06/style/tiny-modern-love-stories-he-should-propose.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tiny Love Stories: ‘He Should Propose, Right?’</strong><br><em class=\"markup-em\">Modern Love in miniature, featuring reader-submitted stories of no more than 100 words.</em>www.nytimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nytimes.com/2019/08/06/style/tiny-modern-love-stories-he-should-propose.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/062d8d80f4d911e99cc53bc75db7a0cf.jpg);\"></a></div></div><div><u><strong>Notice: Mình chỉ dịch những bài này, không hề SỞ HỮU chúng.</strong></u></div><div>And here we goooo!</div><div><br></div><h4 style=\"text-align: center;\">Một đời viên mãn.&nbsp;</h4><div>Sau khi tham dự một đám cưới nơi con trai của tôi làm phù rể, tôi và vợ bắt chuyến tàu điện ngầm lúc nửa đêm để trở về nhà. Lúc đó, có một chàng trai trẻ bước vào và đến bắt chuyện với một cặp đôi khác trong khoang. Đột nhiên, anh ta hét lên “Cầu hôn cô ấy đi! Ngay bây giờ! Cậu mà không làm thì một ai đó sẽ nẫng tay trên của cậu đấy.” Sau khi cánh cửa đóng lại, chàng trai kia quay sang tôi và bảo “Cậu ấy nên cầu hôn, đúng không?” Sau khi thấy tôi gật đầu, anh ta hét lên, “Thấy chưa, đến tận mấy người già cũng đồng ý với tôi!” Một lát sau, anh chàng kia nói với tôi, “Cháu hy vọng là cháu không làm bác thấy xấu hổ. Nhưng cháu rất muốn họ cũng có thứ mà hai vợ chồng bác đang có, một đời viên mãn.” “Ủa? Làm sao anh ta biết?”, tôi cứ băn khoăn mãi. - Dan Brody.&nbsp;</div><div><em>Những câu chuyện tình già chưa bao giờ hết ngọt :)). Càng đi với nhau dài lâu, mỗi cặp đôi càng trải hơn, hiểu nhau hơn. Cùng nhau đi qua sóng gió, cùng nhau đi qua bình yên. Theo mình, đó mới chính là đỉnh cao của tình yêu.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4f20030f4d911e9b92639ed0f1c425e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh gốc từ NYT</figcaption></figure></div><div><br></div><h4 style=\"text-align: center;\">Một ngôi nhà vs. Một mái nhà</h4><div>Tan ca. Tôi không muốn về thẳng nhà lắm. Thế là tôi quyết định làm điều mà anh luôn thích: Lái quanh quanh và đi tìm nhà. Tôi lái xe đi qua nhiều khu phố, cả to lẫn nhỏ, nghĩ ngợi về cuộc sống chúng tôi sẽ có trong những ngôi nhà đó. Căn nhà phố nơi tôi sẽ làm bánh patty-melt (Một loại sandwich) và cùng nhau xem trận bóng bầu dục. Hay là loại ranch-style (nhà 1 tầng và các phòng thông nhau) nơi chúng tôi sẽ cùng chào đón sinh nhật 1 tuổi của con. Tiếc thay, viễn cảnh chỉ là viễn cảnh. Kể cả khoảnh khắc khi ngồi trong xe của anh, khi cùng \"đi lạc\", khi anh tìm ngôi nhà và tôi tìm mái nhà. Đó cũng chính là lí do mà bây giờ chỉ còn mình tôi làm việc đó. - Chloe Patterson.&nbsp;</div><div><em>Chuyên mục này không chỉ về tình yêu người viết đang có, mà còn là đã-từng-có. Mình không nghĩ là nó đáng buồn, mà nó là một chuyện tình thành công trong một khoảng thời gian ngắn mà thôi.&nbsp;</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8e89950f4da11e980b879ffba1d3c5b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một mái nhà của ai đó? Nguồn: Rowan Heuvel -&nbsp;Unsplash</figcaption></figure></em><br><div><br></div></div><h4 style=\"text-align: center;\">Chàng dùng đầu nàng để... gác tay</h4><div>Chàng cao tầm 6,5 feet (1m98) - cao hơn Steph Curry. Còn nàng thì cao tầm 5 cái bánh kẹp xếp chồng lên nhau. Mặc dù mẫu người nàng thích phải cao cơ, nhưng đấy không phải là những gì nàng luôn nghĩ. Yêu phải người cao thế đôi khi cũng có những chuyện dở khóc dở cười. Giống như mỗi khi cố với tới tay chàng thì nàng lại nhớ đến những ngày ở mẫu giáo, khi mà nàng phải cố hết sức mới có thể níu được cái váy của mẹ. Mỗi khi phải xếp hàng, chàng lại kê tay lên đầu nàng. Đúng thế, chàng chính xác là loại người nàng sẽ cực kì không ưa nếu phải cùng ngồi xem ca nhạc hay một bộ phim. Nhưng mà, may sao, chàng vẫn chọn ở bên cạnh nàng. - Roan Raymundo.</div><div><em>Những cặp đôi kiểu này luôn khiến mình phải trầm trồ. Kiểu tưởng không hợp, hóa ra lại hợp không tưởng. Có thế mới biết, đã yêu rồi thì dù cao hay thấp, dù nam hay nữ, tất cả không thành vấn đề :)).</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72a67ec0f4db11e9833d5bc19861f510.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yêu thì yêu, cần chi nhiều! Nguồn: Daniel Cheung -&nbsp;Unsplash</figcaption></figure></div><div><br></div><h4 style=\"text-align: center;\">Timothy vẫn đang chờ tôi.</h4><div>Trong chuyến thăm bố mẹ tôi ở Arizona, tôi đã ngủ trong phòng ngủ hồi bé của mình. Những chú chó luôn rất vui vẻ khi gặp tôi. Sau một chuyến đi, tôi quyết định không ngủ lại nữa, mà thay vào đó là bay về New York. Thế là tôi dọn đồ đoàn và tạm biệt mọi người. Lúc đang đứng chờ ở cổng an ninh, mẹ tôi gửi cho tôi một tin nhắn: Một bức hình của chú Chihuahua đang ngồi trên giường đợi chủ nhân của nó. Tôi đã rơi nước mắt. Có vẻ như, Timothy, chú chó đã ngủ bên tôi suốt trong quãng thời gian ở nhà đó, vẫn chưa hề biết rằng tôi đã đi. — Elizabeth Hernandez</div><div><em>Awww! Mình luôn muốn có một chú chó như này. Mỗi tội mẹ mình không cho nuôi chó :(.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2e5c700f4db11e99cc53bc75db7a0cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những chú chó cũng đáng yêu lắm nè! Nguồn: Wyatt Ryan - Unsplash</figcaption></figure></div><div><br></div><h4 style=\"text-align: center;\">\"Mặc xác thị lực.\"</h4><div>15 năm trước, những cuộc gặp gỡ trên mạng thường là về chia sẻ cho nhau những câu chuyện, hơn là lướt sang phải (cà khịa Tinder). John và tôi vừa mới nói chuyện đã cảm thấy hợp nhau, với những câu đùa và câu chuyện vặt vãnh về cuộc sống cả hai. Sau 3 tuần nhắn tin, tôi cảm thấy cực kì ưng ý. Anh ấy rất hài hước, thông mình, thành đạt, hiền. Và, thị lực không tốt lắm. Hóa ra, anh ấy bị suy giảm thị lực, nó có thể dẫn đến mù lòa. Khi tôi biết điều đó, tôi gập máy tính lại và cho bản thân 24h để thực sự suy nghĩ, nhưng thực chất tôi chỉ cần 2 tiếng. Anh ấy không chọn bị mù, thế thì tại sao tôi lại phải chọn? Chỉ cần có trái tim, còn mặc xác thị lực. — Jennifer Haendel</div><div><em>Đúng rồi, \"tại sao tôi lại phải chọn?\". Câu mình tâm đắc nhất :)). Mình luôn quan niệm như này, dù là tình bạn hay tình yêu, đã ở bên cạnh nhau thì phải chấp nhận được khuyết điểm của nhau, học cách sống chung với nó hoặc cùng tìm cách khắc phục nó. Chứ chưa gì chạy mất dép thì thôi, next!</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57f139c0f4dc11e98227c5f15fdb79b1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tình yêu trong tim, không trong mắt! Nguồn: Rene Böhmer -&nbsp;Unsplash</figcaption></figure></div><div>Vậy là xong 5 câu chuyện trong số Tiny love stories này. Mình luôn yêu thích dịch chuyên mục này. Nhẹ nhàng, nhưng thấm. Các bạn cảm nhận như thế nào về những bài này? Hãy bình luận bên dưới nhé!</div><div>Link đến với bài dịch trước: <a href=\"https://spiderum.com/bai-dang/Tinylovestories-Do-la-doi-ban-tay-dep-nhat-toi-tung-duoc-thay-hr4\" rel=\"noopener noreferrer\" target=\"_blank\">https://spiderum.com/bai-dang/Tinylovestories-Do-la-doi-ban-tay-dep-nhat-toi-tung-duoc-thay-hr4</a></div><div>Cảm ơn vì đã đọc, chúc các bạn một ngày tốt lành!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12757,"created_at":"2019-10-22T15:03:44.071Z"}