{"_id":7042,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d456c4a0035111e78b2263d13a65e6b6.jpg\"></p><p>Trong 1 tháng, bạn hãy dành ra những buổi tối sau đây :</p><p>1 tối để coi vài tập series phim ưa thích hay bộ phim bạn dòm ngó đã lâu mà chưa có thời gian rỗi để thưởng thức.</p><p>1 tối dành riêng cho việc ngấu nghiến những cuốn sách.</p><p>1 tối dành ra để đọc tất tần tật những gì bạn quan tâm trên internet.&nbsp;</p><p>1 tối chỉ dành để nghe tất cả loại nhạc mà bạn thích và hát lung tung 1 mình.</p><p>1 tối hãy đi ra ngoài một mình. Ghé 1 quán cafe, quán ăn nào đó hay đi mua sắm, xem phim, đi nghe nhạc, tóm lại là làm bất cứ những gì bạn thích và hòa vào đám đông. Bạn sẽ nhận thấy rằng cảm giác cô đơn sẽ không tệ như mình đã nghĩ ( đặc biệt là các bạn hướng ngoại đấy)</p><p>1 tối khác, hãy đi ăn uống, đi chơi cùng bạn bè thân thiết hay người yêu.&nbsp;</p><p>1 tối hãy dành thời gian cho việc ở bên ba mẹ. Nếu ở cùng họ, hãy cùng nhau xem tivi, ăn tối, trò chuyện với ba mẹ thật nhiều và hãy lưu giữ thật kỹ những khoảng khắc như thế này. Còn nếu ở xa, bạn hãy năng gọi điện về cho ba mẹ, hỏi thăm sức khỏe hay đơn giản là chia sẻ những câu chuyện nhỏ ở nơi bạn sống cho ba mẹ nghe. Được nghe giọng của con mình và biết rằng nó vẫn ổn đã là 1 niềm vui to lớn với họ rồi.</p><p>1 tối, hãy dẫn ba mẹ đi ra ngoài đi tìm lại kỉ niệm, có thể đó là 1 món ăn hay 1 nơi chốn nào đó mà lúc nhỏ bạn vẫn thường được dắt ra chơi.</p><p>1 tối không làm gì cả. Không internet, không điện thoại. Hãy tập lắng nghe bản thân mình. Lắng nghe và trò chuyện với nó.</p><p>Và những tối còn lại, hãy học và làm việc thật hết công suất.</p><p>Cố gắng tận hưởng thật trọn vẹn từng buổi tối ý nghĩa như vậy sẽ giúp cuộc sống cá nhân của bạn hạnh phúc và dường như nề nếp hơn trước rất là nhiều.</p><p>Enjoy nhé !</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-07T16:20:17.689Z","creator_id":6640,"down_point":0,"tags":null,"title":"SỐNG TRỌN VẸN MỖI BUỔI TỐI","up_point":38}