{"_id":8557,"title":"[Kitchen 101] Umami và Câu chuyện mì chính","body":"<div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a0dbb10703511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong bữa ăn, khi ăn bất kì món ăn nào, các bác chắc chắn sẽ cảm thấy 1 trong 4 vị sau: Đắng, chua, ngọt, mặn... Có cả cay những nhưng cay không được tính là một vị mà là phản ứng của lưỡi khi bị đau). Những vị cơ bản hiện hữu trong từng món ăn, đồ uống ta cảm nhận hàng ngày.&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng, mì chính nó có vị gì? Tại sao ăn không mà nó lợ lợ, ghê ghê nhưng khi bỏ vào đồ ăn thì ta lại cảm thấy vị đồ ăn thanh hơn, ngọt hơn chút? Đó chính là một vị cơ bản xuất hiện từ rất lâu trong nền ẩm thức thế giới, vị Umami (Umami flavour).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38de2670703511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Lược sử về Umami.</em></strong></div><div>\"Người bạn\" này đã đồng hành cùng ẩm thực thế giới từ rất lâu nhưng không có tên vì mọi người hay bị lẫn. Và trong một thời gian dài, các nhà khoa học đã phải cân nhắc rất kĩ liệu Umami có thực sự là một vị cơ bản hay không; nhưng vào năm 1985, tại Hội thảo khoa học quốc tế về vị Umami lần đầu tiên ở Hawaii, thuật ngữ chính thức được công nhận là thuật ngữ khoa học để mô tả vị của glutamat và nucleoti. Phát hiện khoa học này ảnh hưởng rất lớn đến nền văn hóa ẩm thực toàn cầu (mặc dù nó xuất hiện từ khá lâu).&nbsp;</div><div style=\"text-align: justify;\">Trong tiếng Nhật, \"umai\" có nghĩa là \"ngon\", còn \"mi\" là \"vị\". Umami được các nhà khoa học công nhận là vị cơ bản thứ năm trên thế giới, và được mô tả là \"vị ngọt thịt\" hay \"vị ngọt dịu\".</div><div><strong><em>Umami, tìm nó ở đâu?</em></strong></div><div style=\"text-align: justify;\">Xuyên suốt chiều dài lịch sử, Umami đã đang và sẽ luôn tồn tại trong từng món ăn. Chúng ta có thể nếm vị Umami ở hầu hết những nguyên liệu chúng ta từng gặp, nhưng có lẽ, nhiều người không tài nào miêu tả được nó hoặc bị lẫn sang loại vị khác. Umami tự nhiên có trong rất nhiều thực phẩm như các loại thịt gia súc, gia cầm (thị bò, thịt lợn, thịt gà..), rau củ quả (nấm, đậu nành, khoa tây, cà rốt...), các sản phẩm từ sữa và đồ lên men...</div><div style=\"text-align: justify;\">Tại Việt Nam, ta thường đánh giá vị ngon Umami ở trong nước dùng của bát phở miền Bắc, bán bún bò Huế miền Trung hoặc ở trong bánh canh miền Nam. Ăn phở mà kiếm được quán nào làm ăn có tâm thì các bác thấy nước dùng nó ngọt đúng nghĩa, húp lấy húp để cho đến khi nào cạn nước đúng không? Hay tìm được miếng thịt bò về, các bác cho một chút muối, một chút tiêu, để ngấm một lúc rồi áp chảo. K<span style=\"background-color: initial;\">hi cắn ngập miệng thì bỗng dưng một cảm thấy ngọt ngọt, thanh thanh nhưng mà thấy lạ vì rõ ràng đấy không phải vị của đường... Xin thưa, đấy là vị Umami.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4b36c00703511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><br><div><br></div></div><div style=\"text-align: justify;\">Dù Umami nó nằm ở trong nhiều nguyên liệu như thế, nhưng để làm cho hương vị \"ngọt thịt\" này nổi bật trong từng món thì là một câu chuyện khác. Nếu xử lý không khéo nguyên liệu, các bác rất dễ làm cho vị Umami bị chìm đi, hoặc nguyên liệu đấy hàm lượng glutamate thấp khiến cho món ăn bị nhạt đi đáng kể. Vì thế, mì chính, bột ngọt ra đời.</div><div style=\"text-align: justify;\"><strong><em>Mì chính, bạn hay thù</em>?</strong></div><div style=\"text-align: justify;\">Như đường để tăng vị ngọt, giấm tăng vị chua.. mì chính và bột ngọt được sinh ra với một mục đích duy nhất là để tăng cường vị Umami trong những món ăn thường ngay khi những nhà nội trợ ít có cơ hội tiếp xúc với những nguyên liệu cao cấp có chứa lượng glutamte cao.</div><div style=\"text-align: justify;\">Nói qua về mì chính và bột ngột, thành phần tự nhiên của nó là Mononatri glutamat (tiếng Anh: monosodium glutamate, viết tắt MSG). Đấy là muối natri của axit glutamic, một trong những axit amin không thiết yếu phong phú nhất trong tự nhiên.&nbsp;</div><div style=\"text-align: justify;\">Nhìn chung thì dùng một cách điều độ thì mì chính với bột ngọt khá an toàn với người sử dụng, trừ có một số người (như tôi), dính nhiều chút mì chính vào người là cơ thể bị mỏi khớp, lừ đừ... Dù sao thì nhiều năm nay, mì chính và bột ngọt xuất hiện như một anh hùng cứu rỗi những món ăn gia đình vì nó giúp cho món ăn đậm đà hơn hẳn.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ef85850703511e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>NHƯNG</strong></div><div style=\"text-align: justify;\">Những gì mì chính mang lại là một vị giả tạo. Một vị ngon không xứng tầm. Nó chỉ là \"một lớp mỡ\" phủ lên trên sự nhạt nhẽo của những món ăn (dành cho những ai quá lạm dụng mì chính trong nấu nướng).</div><div style=\"text-align: justify;\">Không như những gia vị khác được dùng để kích thích chính vị mà người nấu muốn. Như muốn ngọt cho đường, muốn chua cho dấm, cho cà chua, muốn mặn thì cho muối... Nhưng không ai muốn \"ngọt thịt\" lại cho một đống mì chính vs bột ngọt cả vì nó sẽ phá hỏng toàn bộ món ăn khi những gì các bác nếm được là vị ngọt lợ lợ... Vừa lãng phí, vừa không ngon, nào có ai muốn.</div><div style=\"text-align: justify;\">Bản thân tôi rất ghét vì mì chính vì nó gây hại cho cơ thể bản thân, nó mang lại một sự ảo tưởng đáng ghét cho chính món ăn mình nấu và hiện tại, nó đang bị lạm dụng khá nhiều bởi nhiều quán ăn và chính những người nột trợ.&nbsp;</div><div style=\"text-align: justify;\">Nhiều nhà hàng và đầu bếp lành nghề đã nói không với MSG vì sự độc hại của nó đối với cơ thể người ăn (vấn đề này vẫn đang tranh cãi) và cũng vì sự \"thô lỗ\" mà phụ gia này can thiệp vào món ăn.&nbsp;</div><div style=\"text-align: justify;\">Lời khuyên của tôi là: Nếu các bác muốn ăn ngon, xin hãy tẩy chay mì chính.</div><div style=\"text-align: justify;\">----</div><div style=\"text-align: justify;\">Contributed to Color of Life</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-07-24T06:04:03.881Z","down_point":0,"up_point":37,"tags":[]}