{"_id":8007,"title":"Before I Graduate: Con đường của bạn, sao không tự tìm mà đi?","body":"<div><span style=\"background-color: initial;\">“Lạc trôi” tại vùng lãnh địa của một bản ngã khác hoàn toàn? Tại sao cứ phải như thế?</span></div><div>So sánh để “lạc trôi”?</div><div>Một người chị tôi quen từng kể cho tôi nghe về quyết tâm của mình: “Chị phải thay đổi thôi, phải đi làm thêm, học tiếng Anh, tham gia các hoạt động xã hội dần thôi. Cứ mỗi khi có người hỏi chị học năm mấy, chị ngại trả lời lắm. Vì mình cứ đi học, về nhà, nằm xem phim Hàn Quốc, đến giờ quay ra nấu cơm, tắm rửa, dọn dẹp,… đã hết nguyên ngày.” Tôi bật cười chẳng biết nói gì, vì lúc đấy tôi đang tập trung vào món cơm rang chị làm. Ngon ngang ngửa mẹ tôi. Ước gì sau này vợ tôi cũng nấu ngon như chị.</div><div>Khi tôi đang viết những dòng này, thằng bạn thân vẫn đang ở cạnh kêu rên lên vì người nó thích chẳng đáp trả hay có bất cứ dấu hiệu “bật đèn xanh” gì cả. Từ khi lên Đại học, nó tìm hết người này đến người kia để “crush”. Mới nhập học, nhìn mấy bạn nữ xinh xắn nộp hồ sơ, cũng thấy thinh thích. Tham gia tình nguyện, mê mẩn một bạn nữ có ngoại hình nhỏ nhắn cùng nước da trắng trẻo nhưng cứ thích bêu nắng giúp đỡ người khác. Đi quân sự, nó lại say mê một cô nàng cùng lớp chuyên mang sách ra đọc từ sáng đến tối ở sân vận động. Tôi hỏi: “Mày có thích mấy đứa đấy thật không mà cứ thay xoành xoạch.” Tra một hồi mới biết, nó thích cảm giác có người yêu hơn là thực sự dành tình cảm cho ai đó. Cảm giác ấy, suy cho cùng, cũng xuất phát từ mong muốn thể hiện cho bằng bạn bằng bè. “Chẳng nhẽ để ra trường rồi vẫn chẳng có mảnh tình nào vắt vai? Quê lắm mày ạ!” - nó nói với giọng điệu thản nhiên.</div><div>Trong bài hát của Sơn Tùng MTP, có đoạn “Ta lạc trôi giữa đời…”, nói thật, khi nghe, tôi chỉ nghĩ đến những lúc con người ta cứ đem nhau đi so sánh vô căn cứ. Rồi đến cuối cùng cũng chẳng khá lên được. Khi bạn nói bạn không học giỏi, đâu có nghĩa bạn không có tài lẻ. Tương tự thế, nếu bạn thấy mình thua kém trong cuộc đua, không có nghĩa là chẳng ai đang nhìn bạn và thèm thuồng ghen tỵ cả. So sánh đi, so sánh nữa, so sánh mãi, vẫn “lạc trôi giữa đời”.</div><div>Cứ đi đi, rồi ai cũng như ai thôi</div><div>Thiết nghĩ, chiến dịch Before I Graduate 2017 của trường Ngoại thương sinh ra cùng vì tâm lý hay GATO, hay nhìn người khác rồi nghĩ này nghĩ nọ của các bạn trẻ - nhất là các bạn sinh viên. Hôm nay ghé qua lễ phát động của buổi lễ, tôi cứ thích mãi câu phát biểu của bạn trưởng Ban Tổ Chức: “Obama kết thúc 2 nhiệm kỳ ở tuổi 55, còn Donald Trump, ông bắt đầu sự nghiệp chính trị khi bước vào ngưỡng cửa 70. Đơn giản chỉ vì mục tiêu của họ khác nhau.”</div><div>Ừ, công nhận, mục tiêu khác nhau, hướng đi cũng khác nhau, nhưng đích đến đều là hạnh phúc với những gì mình chọn thì phải. Sinh viên mà, ai trước khi ra trường chả muốn thành công không lĩnh vực này thì lĩnh vực khác. Nhưng quay đi quay lại, bạn chỉ có một câu trả lời là “Dám” cho câu hỏi: “Bạn có dám chạy trên con đường của chính mình không?”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ae25dc0466d11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chiến dịch Before I Graduate 2017: Trước khi tốt nghiệp, tôi sẽ chạy trên con đường của chính tôi giống như một phép thử, một lời thúc giục, một thông điệp bỏ ngỏ dành cho các bạn sinh viên. Bên cạnh những chùm ảnh ý nghĩa, trên fanpage của chiến dịch, bạn sẽ dễ dàng tìm thấy viral clip: Trước khi tốt nghiệp, tôi sẽ chạy trên con đường của chính tôi cũng nhận được hàng chục nghìn lượt xem và hàng trăm lượt chia sẻ. Clip kể về câu chuyện của rất nhiều bạn trẻ đã từng gắng gồng để trở thành người mà xã hội mong muốn. Sau cùng, tất cả cùng tự “giải thoát” bản thân bằng những công việc mình yêu thích thực sự như: đầu bếp, dancer, chủ tiệm hoa, giảng viên,…</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2644420466d11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"></div><div>Cũng giống như các nhân vật trong video, người chị tôi quen thực ra nấu ăn rất ngon. Tôi thấy nhiều bạn nữ luôn bỏ qua chuyện nấu ăn vì các bạn hoạt động ở bên ngoài, kiếm ra tiền là đủ rồi. Chị tôi hơn họ ở điểm nữ công gia chánh xuất sắc, tại sao không chịu nhìn ra điểm mạnh của mình? Thằng bạn tôi cứ tìm hoài một cô người yêu trong mơ cho giống mấy tên đẹp mã trong trường đại học. Thế mà nó chẳng bao giờ nhận ra giá trị thật của mình - một thằng con trai chân thành, ngô nghê, cư xử rất tốt bụng với mọi người. Cứ tiếp tục phát huy điểm mạnh của mình rồi bỏ qua những chiêu trò gây ấn tượng rẻ tiền khác, tôi dám chắc sớm muộn nó cũng có người yêu.&nbsp;</div><div>Before I Graduate 2017 lấy chủ đề Marathon, nhấn mạnh sức bền và sự dẻo dai nhất định của người chiến thắng. Bạn chiến thắng chính mình trên con đường của bạn mới quan trọng, chứ không phải cứ chạy nhầm-làn-đường, chạy nhắm mắt nhắm mũi không thấy trời đất, chạy sai cả quy định,… là hay đâu, bạn nhé!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2682,"created_at":"2017-06-01T02:00:07.361Z","down_point":0,"up_point":30,"tags":[]}