{"_id":5756,"body":"<p><em>Ngày hôm nay, mình vẫn bắt gặp vài gương mặt nhăn nhó khó chịu vì phải học ca 1, bị tra tấn bởi môn Kinh tế vĩ mô hay môn Triết kinh hoàng. Khi đó, cả thế giới vẫn quay, và đương nhiên, vẫn có những thanh niên ưu tú vươn vai đón chào ngày mới bằng một năng lượng đầy tràn.</em></p><p><em>Ngày hôm nay, mình vẫn nhìn thấy vài thói quen sinh hoạt theo kiểu: thức đến 3h sáng để làm việc xong chào ngày mới vào thời điểm giữa trưa, chơi vài ván Dota cho qua bữa trưa rồi ngủ đến tối – rồi lại tiếp tục cái vòng luẩn quẩn của mình.</em></p><p><em>Ngày hôm nay, mình vẫn cảm nhận được sự hằn học trong vài câu nói, vài ánh mắt, vài cử chỉ của một số người – khi gặp áp lực trong công việc, mặc dù đang còn là sinh viên.</em></p><p><em>Ngày hôm nay, trái đất này, vẫn còn những người đang bị “ốm tinh thần” thực sự mà không hề hay biết. Ốm tinh thần, nghe thì có vẻ cao siêu, nhưng mình thề, ai trong chúng ta cũng từng mắc phải.&nbsp;</em></p><h2>“Ước gì mình có thể làm việc liền mạch.”</h2><p>Không biết có phải riêng mình và bạn bè của mình hay không, nhưng chúng mình hay thường nói với nhau về một hiện tượng kỳ lạ: “Mày ơi, cứ buổi chiều ngủ từ trưa đến 5 giờ là tao mất hết năng lượng. Ngủ thì rõ ngon nhưng lúc dậy rồi mới thấy mệt nhừ. Lúc đấy, ghét nhất là có người bảo mình đi… tắm.”</p><p>Chúng mình hay tưởng rằng ngủ nhiều là tốt, cho đến khi phí hẳn một buổi chiều mà chẳng thể giải quyết được việc gì cho ra hồn. Mình nhớ những buổi chiều hồi còn trung học, chúng mình hay bị cho vào khuôn khổ với lịch học như giờ hành chính: sáng 6h45 vào lớp, chiều 13h45 vào lớp. Khoảng thời gian ấy, mình rất khó chịu khi vừa về được 1 tiếng buổi trưa, ngủ được 20-30ph thôi mà đã phải tỉnh dậy đi học. Hôm nào học Toán thì ôi thôi ác cmn mộng. Nói cho vui, mình vẫn hay bảo mẹ mồi lần ngủ quên là: “Mỗi lần dậy nghĩ đến chuyện đi học chiều, con thấy như &nbsp;CẢ THẾ GIỚI SỤP ĐỔ.”</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/nU5qsCV.jpg\"></p><p>Nhưng cái khoảng thời gian mình khó chịu chỉ là lúc 15ph sau khi thức dậy. Khi mình đến trường, gặp các bạn và nghe vài câu bông đùa của thầy, rồi tự nhiên thấy bản thân ngu đến mức này mà vẫn hiểu được chút Toán Hình, là vui lên ngay.</p><p>Hồi đó hồn nhiên vui vẻ, mình cứ tưởng vui vì gặp được bạn bè thầy cô. Sau này mới biết, đó chỉ là một phần.</p><p>Mình vui vì một buổi chiều của mình không bị bỏ phí. Thế thôi. (Mà hình như thế là đủ.)</p><p>Khi đã lớn hơn hồi trung học được khoảng vài tháng, mình mới thấy việc quản lý thời gian nó quan trọng như thế nào. Không ít lần mình được nghe các bạn mình than phiền mà như nói hộ mình luôn: “Tao toàn thức khuya đến 2h với 3 công việc cần được hoàn thành.” Nhưng đến khi lên giường đắp chăn đi ngủ mới sám hối vì bản thân đã quá dễ dãi – luôn dành phần lớn thời gian trước màn hình để chat, để đọc mấy tin nhảm trên newsfeed – và chỉ hoàn thành được mỗi-việc-một-tý.</p><p>Chúng mình có rất nhiều công việc để hoàn thành, nhưng khi ngoảnh lại, chỉ muốn tự chửi bản thân vì làm ăn quá vớ vẩn, có-mỗi-việc-đấy-mà-cũng-không-xong. Mình từng đọc ở đâu đó, đại loại là thế này: Nếu bạn có ý định kế hoạch hóa lại quỹ thời gian 24h mỗi ngày của bạn, chẳng có ai giúp bạn cả, bạn phải luôn có ý thức tự giác thôi. Có thể hôm nay chỉ hoàn thành được 1/3 công việc, chỉ cần bạn cố gắng, ngày mai sẽ là 1/2, rồi 2/3, rồi hoàn thành được hết.</p><h2>“Ước gì mình không làm dâu trăm họ.”</h2><p>Thằng bạn cùng phòng của mình là một ví dụ điển hình của việc làm dâu trăm họ. Từ hồi cấp III, nó đã nổi tiếng là con dâu quốc dân, là “ai nhờ gì cũng giúp”. Mình biết ưu điểm của cái trò này, vì mình cũng từng kinh khủng hơn thế, là ít nhất, bạn sẽ được tất cả những người xung quanh quý mến. Và đúng là nó được một tỷ người quý, được tỷ tỷ tỷ người nhận là anh em kết nghĩa.</p><p>Nhưng mình biết thừa, cái câu chuyện ai-nhờ-gì-cũng-giúp nó không dừng ở mức độ: “Việc gì cũng có mặt trái, mặt phải.” đâu. Cái mặt trái của nó mới thật là kinh khủng và đáng soi xét.</p><p>Thằng bạn mình lúc nào cũng thở phì phò vì nhiều việc, vì “mỗi đứa một ý tao biết theo đứa nào đây mày ơi?”. Đúng thật, làm dâu trăm họ rất mệt. Mình cũng từng như thế, và sự thực là, bạn có thể trở nên hào nhoáng và lấp lánh trong mắt của mọi người, nhưng ở bên trong cơ thể của bạn, luôn tồn tại một cái gọi là: “Tao mệt vl.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/AGtgNLE.jpg\"></p><p>Tưởng tượng nhé. Nó mệt như kiểu: Một buổi chiều nhạt nắng (nghe đã thấy mệt), bạn đạp xe 5km để cho cái đứa bàn trên mượn vở Toán vì nó-có-việc-bận-nên-nghỉ-học. Và nó cũng có việc bận nên không đến nhà bạn lấy vở được. Bạn đi ngược lại tầm 3km để về nhà rồi, lại gặp đứa bàn dưới đang đi bộ đi… mua hàng giảm giá. Nó – một đứa nhà giàu – vì tiếc tiền Grab mà nhờ bạn chở ngược sang bên trái tầm 4km nữa. <strong>Nhưng mà bạn ơi, quan trọng nhất là ở bạn cơ, bạn đồng ý mọi việc trong khi vẫn có thể từ chối. Bạn đồng ý làm giúp người khác khi người đó vẫn có thể tự làm.</strong></p><p>Thôi, nói đến đây thì bạn cũng hiểu vấn đề của nhân vật ngu ngốc trong ví dụ trên. Nói “không” một cách thẳng thắn cũng là một nghệ thuật và người nói được câu đấy không chớp mắt cũng là một nghệ sỹ. Mình chẳng khuyên ai sống lạnh lùng vô cảm cả. Mình chỉ muốn phân biệt giữa “tốt ngu” và “tốt có phong cách” thôi.</p><h2>“Ước gì mình dám thử nhiều hơn.”</h2><p>Tự nhiên thấy tự hào về bản thân mình vì mình dám thử nhiều thứ hơn mọi người. Lên đại học đã tự vác xác đi làm thêm ngay tắc lự mà không lo lừa đảo (vì có mindset là mình chẳng có gì để lừa, ngu vl :)) ).</p><p>Mình cũng biết nhiều đứa bạn, từ khi lên đại học chỉ chăm chú học, không tham gia câu lạc bộ và đi làm bất cứ công việc nào.</p><p>Những người đấy, lúc nào cũng xi nhê làm tất cả mọi thứ, hỏi mình: “Có tổ chức nào hay ho không? Có công việc làm thêm nào hấp dẫn không?” rồi chỉ nhìn lịch thấy hơi trúc trắc với thời gian biểu ăn chơi xong xua tay đưa ra lý do để từ chối ngay tức khắc.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/dSXml6H.jpg\"></p><p>Những người đấy, lúc nào cũng thấy bực bội và khó chịu im ỉm trong lòng khi những người bạn xung quanh đã đạt được một số thành tựu nhất định ngay từ khi còn năm nhất. Rối đến năm hai, năm ba, khi nhà nhà đi làm thực tập ở các công ty lớn, họ vẫn cặm cụi lấp đầy một ngày thứ 7 rảnh rỗi bằng vài trò chơi điện tử, vài cuốn tiểu thuyết đọc đi đọc lại.</p><p>Bạn thân mình từng có một câu suy luận hiển nhiên như thế này: “Tao chẳng hiểu tại sao chúng nó bảo năm nhất đừng đi làm thêm vì non nớt, chả có kinh nghiệm được nữa. Nếu năm nhất không làm đi thì năm hai lấy đâu ra cái gì để cứng cáp hơn.”</p><p>Theo ý nghĩ chủ quan của mình, thì cũng đúng, năm nhất không lao đầu mà thử thách bản thân với cuộc sống mới đi thì mãi mãi sẽ chỉ trống trơn kinh nghiệm như thế.</p><p>Rồi dần dần, bạn sẽ trở nên khó chịu với mọi thứ xung quanh, với những người trông-có-vẻ-là-nghiễm-nhiên thành công hơn mình, chỉ vì bản thân không dám thử.</p><p><em>Đương nhiên, mình cũng chẳng là thánh, chẳng dám bảo trợ chuyên môn và tính khách quan cho tất cả mình nói là hoàn toàn đúng. Mình cũng hay phạm vào mấy cái quy tắc lắm chứ, kiểu cũng hay chần chừ trước màn hình xem làm việc gì trước xong hết cả buổi tối, cũng thỉnh thoảng không biết từ chối với những người chẳng liên quan đến mình mấy, cũng ngần ngại không dám thử rất rất nhiều thứ (như việc học tiếng Anh chẳng hạn huhu). &nbsp;Nhưng ít nhất, mấy điều trên cũng là thứ mà không ít thì nhiều những người trẻ như mình hay mắc phải, và mình nhận thấy rõ ràng để không ngừng chuyển động rồi thay đổi. Lý do mình đặt tên blog của mình cũng mang ý nghĩa chuyển động cả đấy, không phải chỉ đơn thuần là du lịch gì gì đó đâu =)). Mình thấy chuyển động vui, mình đã thử, còn bạn – tốt hơn hết là hãy thử.</em></p><p><br></p><p>Gặp gỡ thường xuyên với mình tại: <a href=\"https://callmeber.wordpress.com/\">https://callmeber.wordpress.com/</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-02T13:07:48.145Z","creator_id":2682,"down_point":0,"tags":null,"title":"Ốm tinh thần - tại sao mình cứ &quot;tự nhiên buồn&quot;?","up_point":30}