{"_id":6610,"body":"<p><span style=\"text-align: initial; background-color: initial;\">1.</span></p><p>“Clockwork orange” có nghĩa là những thứ kỳ dị, những thứ “queer”, ở đây không &nbsp;phải những người đồng tính. Ttrước khi “queer” được coi là ám chỉ những người đồng tính, thì nó đơn giản là không ám chỉ như vậy.</p><p><br></p><p>Mặt khác, clockwork orange cũng không có bao hàm ý nghĩa gì sất, nó chỉ có nghĩa trong đầu những ông bà già, mà phải là những ông bà già ở London cơ.</p><p><br></p><p>Sang một chuyện khác, tôi đang cố đọc Moby Dick trong vô vọng. 1042-trang-bằng-tiếng-Anh-bản pdf-đến-bằng-tiếng-Việt-bản-giấy-có-lẽ-cũng-không-thể-nào-đọc-hết-nổi-nữa-là-tiếng-Anh. Tôi ngồi lật lật và đọc được tới đoạn này:</p><p><br></p><p>“Sao những người Ba Tư xưa kia lại coi biển như là thánh thần? Tại sao dân Hy Lạp thì gán cho nó hẳn một vị thần riêng biệt, và người anh em Jove? Rõ ràng là chúng chẳng có nghĩa gì cả. Sâu sắc hơn cả là ý nghĩa của huyền thoại chàng Narcissus, kẻ không thể nào bắt lấy bóng hình mình thấy dưới đáy nước, &nbsp;nên đã ngã xuống và chết chìm. Cùng là bóng hình đó, chúng ta tự thấy ở trong biển cả và đại dương. Đó là bóng hình của một quái tượng cuộc đời không thể tóm được; và đây là chìa khóa cho tất cả.”. (*)</p><p><br></p><p>&nbsp;(*) Tôi dịch dở, nên với ai đã đọc bản gốc rồi, xin cũng đừng cười chê.</p><p><br></p><p>Kết luận của tôi: Những ý nghĩa có ý nghĩa là vì chúng ta tự gán ghép cho nó cái ý nghĩa đó, nếu không thì chúng cũng chỉ là một cỗ máy da cam, hay chiếc đồng hồ da cam, những cụm từ vô thưởng vô phạt, như bản dịch tiếng Pháp và tiếng Ý của A clockwork orange, tác phẩm của nhà văn Anthony Burgess đã được Stanley Kubrick dựng thành phim năm 1971.</p><p><br></p><p>À không, chỉ là dựng 20 chương đầu thành phim thôi. Stanley đã bỏ qua chương thứ 21 (chương thứ 7 phần thứ 3).</p><p><br></p><p>2.</p><p>Để có thể ngồi đây đọc mấy thứ nhảm nhí của tôi thì bạn cũng đã phải trải qua một quá trình không dễ dàng tẹo nào. Giả sử như mấy tỉ năm trước có một sự biến thiên rất rất nhỏ trong vũ trụ, thì có thể trái đất đã không được tạo ra và bạn cũng không được tạo ra. Giả sử, mẹ bạn không lấy cha bạn mà lấy ông hàng xóm, thậm chí ông tổ 18 đời nhà bạn không lấy bà tổ 18 đời nhà bạn mà lại lấy ông hàng xóm tổ 18 đời nhà bạn, thì bạn cũng không được tạo ra. Để thấy rằng, mặc dù là một sinh thể phức tạp và kỳ diệu như thế, bạn cũng không có gì đặc biệt cả. Nếu không có bạn thì sẽ có một người khác, hoặc cũng chẳng cần có người nào hết. Thì thôi. Bill Bryson viết: “Thực tế cũng không buộc phải có vũ trụ.”.</p><p><br></p><p>Karel Capek có lẽ cũng theo mạch tư duy này khi viết “Khi loài vật lên ngôi”: Nếu không có con người thì có cái gì?</p><p><br></p><p>Ở một thời điểm nào đó trong quá khứ, lưỡng cư cũng có cơ hội để tiến hóa thành một loài có trí thông mình ưu việt và rồi thống trị thế giới. Trong phần đề tựa, tác giả nói chọn con sa giông làm hình tượng bởi trước đây, dấu tích của một loài sa giông khổng lồ phân kỷ Đệ Tam đã bị nhầm tưởng là dấu tích của con người. Bạn thấy đấy, chúng ta và con sa giông cũng giống nhau phết chứ đâu phải đùa?</p><p><br></p><p>Câu chuyện bắt đầu từ việc lão thủy thủy J. van Toch kiếm được một con sa giông kỳ lạ ở một hòn đảo bé bằng cái mắt mũi, tập hợp toàn lũ ôi rệp. Loài sa giông với cái đầu xấu xí, đi bằng hai chân, phát ra âm thanh ts ts ts, biết nói. Đầu tiên, chúng là nô lệ, chúng xây đập, bắt ngọc trai. Rồi chúng vào xưởng máy. Rồi chúng ta đấu tranh cho chúng quyền lợi. Rồi chúng trở thành kẻ địch của ta. Rồi chúng xâm lược ta. Rồi tiếp theo, chúng dành phần thắng.</p><p><br></p><p>Ông già Podonvra ngồi khóc tu tu khi biết đế chế sa giông sắp biến Praha thành đáy biển. Nhớ lại ngày đó, chính lão đã cho tay thuyền trưởng lạ hoắc lạ huơ kia gặp ông chủ tập đoàn G.H Bondy, để rồi G.H Bondy mang sa giông đi khắp bốn bể năm châu. Nếu như ngày đó lão đừng để họ gặp nhau, nếu như ngày đó lão đuổi khéo J.van Toch, lão hoàn toàn có quyền làm vậy, nếu như, nếu như, nếu như, lão nghĩ, lão buồn, lão tiếc. Mà lão cho J.van Toch vào nhà vì cái gì cơ chứ? Chỉ vì lão đinh ninh sẽ được chút ít tiền trà nước từ tay thuyền trưởng. Thế đấy, lão đã bán cả thế giới này vì mấy đồng bạc bọ. Cái thế giới với những quốc gia trị giá hàng tỉ tỉ tỉ tỉ đô la, nó đã trật bánh vì mấy đồng tiền trà nước. “Và người ta phá hủy thế giới chẳng vì cái gì cả.”.</p><p><br></p><p>3.</p><p>Nếu không có con người, trái đất vẫn còn vô vàn lựa chọn. Ông thượng đế Capek chọn ra lưỡng cư. Ông thượng đế Isaac Asimov thì bầu ra loài gấu mà ông gọi là Gurrow, ông thượng đế Pierre Boulle thì chọn mặt gửi vàng cho loài linh trưởng. Ông thượng đế David Mitchell chấm loài robot. Mà ở một diễn biến khác, ông thượng đế Capek cũng tin tưởng vào sự lên ngôi của những cỗ máy giống y hệt con người.</p><p><br></p><p>Trong vở kịch R.U.R của Capek xoay quanh cuộc nổi dậy của binh đoàn Robot, ông đã phân biệt như thế này giữa robot và con người:</p><p><br></p><p>Con người là một sinh vật biết hạnh phúc, biết chơi piano, thích đi dạo, và thực tế thì, rất thích làm những việc trời ơi đất hỡi.</p><p><br></p><p>Nhưng một con robot thì không cần thiết phải chơi piano, không cần thấy hạnh phúc, không cần làm những việc trời ơi. Một cái xe motor thì không cần râu hay phụ kiện. Quá trình sản xuất chúng luôn luôn phải ở mức tối giản, để tối thiểu hóa chi phí và tối đa hóa công năng.</p><p><br></p><p>Khốn khổ thay, biết cảm thấy hạnh phúc chính là nguồn cơn cho nỗi bất hạnh của chúng ta. Tại sao không nên làm cho robot hạnh phúc? Vì khi biết hạnh phúc rồi, chúng sẽ đạp lên tất cả để có hạnh phúc, chúng sẽ như con người.</p><p><br></p><p>Tôi chợt nhớ đến một truyện ngắn của Oscar Wilde kể về một anh gù lưng tới mua vui cho công chúa. Khi thấy nàng thích thú màn trình diễn của mình, anh cứ nghĩ là nàng yêu anh. Anh quyết tâm làm mọi cách để tìm nàng. Cuối cùng, khi đã trải qua bao gian truân, anh gặp nàng và nhận ra nàng chỉ coi anh là một thằng hề. Anh ngã xuống. Nàng công chúa bảo: “Lần sau, hãy đưa đến đây những kẻ không có trái tim.”.</p><p><br></p><p>Dẫu sao, Trái đất vẫn còn có nhiều lựa chọn. Chỉ có chúng ta là không có lựa chọn nào.</p><p><br></p><p>4.</p><p>Chúng ta không có lựa chọn nào, chúng ta chỉ là một sinh vật yếu đuối và yếm thế. Chúng ta cũng không thông minh lắm đâu, như lời của bọn Gấu nói về chúng ta trong No connection của Asimov.</p><p><br></p><p>Nhưng chúng ta thích gán ghép những ý niệm, những triết lý vào thế giới, rồi nghĩ mình thế là oách lắm. Chúng ta hỏng từ đó.</p><p><br></p><p>Một vở kịch khác của Capek mà tôi đọc được, The insect play, kể về một thế giới của lũ côn trùng. Chúng cũng đánh nhau, cũng gây chiến, cũng cướp bóc lẫn nhau, và rồi, khi một bọn đang hân hoan chiến thắng, thì chúng bị gã say rượu giẫm lên. Chúng chết.</p><p><br></p><p>Này, tạo hóa là một gã say rượu. Gã say nên gã tạo ra chúng ta. Nhưng gã cũng có thể giẫm lên ta bất cứ lúc nào gã muốn. &nbsp;</p><p><br></p><p>5.</p><p>Capek tự hỏi mình rằng: Này anh, anh không thấy hối tiếc cho loài người hay sao?</p><p><br></p><p>Ông tự đáp: Lạy Chúa, hãy để tôi yên! Tôi biết làm sao bây giờ?</p><p><br></p><p>Một tiểu thuyết gia không bịa chuyện. Hồi trước tôi đọc một bộ truyện tranh, ông tác giả cho nhân vật nữ chính của mình chết, sau đó ông quyết định không viết tiếp nữa, ông bảo vì ông không thể vượt qua được cái chết của nàng. Rõ vớ vẩn, thế sao ông lại còn để cô ta chết? Ông là tác giả, ông có quyền cơ mà. Không, một tác giả không có quyền gì cả. Câu chuyện là kẻ dẫn đường, là bà thầy bói, tác giả chỉ là kẻ lẽo đẽo theo sau. Đã đến nước này, ông thượng đế Capek cũng không cứu rỗi được con người.</p><p><br></p><p>“Tôi nói cho anh biết: ngay cả lúc này, khi một phần năm châu Âu đã chìm dưới nước, anh có biết ai vẫn ngày đêm làm việc như điên cuồng trong các phòng thí nghiệm để cố sáng chế ra những máy móc và vật liệu phá hủy cho hiệu quả hơn không? Anh có biết ai vẫn cho sa giông vay tiền, ai đang tài trợ cho sự tận diệt thế giới này, cho trận Tân Đại Hồng Thủy hay không?”</p><p><br></p><p>Capek hẳn đã rất muốn tiếc cho nhân loại, nhưng tiếc là một chuyện, và chỉ thế thôi thì chưa đủ. Không phải ông thượng đế Capek đã tạo ra ngày tận thế đó. Nếu còn nghĩ Khi loài vật lên ngôi là một truyện viễn tưởng thì xem ra xin lỗi ông, Capek, ông đã hoài công viết ra câu chuyện này rồi.</p><p><br></p><p>Bây giờ bạn sẽ hỏi tôi nhắc tới A clockwork orange để làm gì, thì đây.</p><p><br></p><p>Khi in A clockwork Orange tại Mỹ, nhà xuất bản đã nói với Anthony Burgess hãy bỏ chương thứ 21 đi. Chương thứ 21 nói về việc nhân vật Alex đã thực sự trở thành một người tốt. Hắn mơ về việc lập gia đình, hắn muốn có con, hắn muốn sống tử tế, thật sự tử tế. Hắn đã 18 tuổi, và hắn nghĩ thế không còn là trẻ nữa. Ở tuổi của hắn, Mozart đã sáng tác những bản concerto hay nhất đời mình. Felix M. đã viết bản overture Midsummer night’s dream. Hắn đã trưởng thành rồi và bạo lực chẳng còn khiến hắn quan tâm. Không phải vì nghĩ đến buồn nôn mà hắn ghê tởm chúng. Không, chỉ vì hắn đã thật sự trưởng thành.</p><p><br></p><p>Nhưng người Mỹ không cần một cái kết hạnh phúc. Họ cần một quyển sách kiểu Nixon, họ cần một kết cục ảm đạm, họ kinh doanh nỗi bất an của con người. Chỉ những thứ như vậy mới bán chạy. Bi kịch của chúng ta là ở chỗ, chúng ta là một sinh vật thích bi kịch.</p><p><br></p><p>Và nếu tôi được trả lời thay Capek rằng, liệu tôi có tiếc nuối cho con người hay không?, thì tôi sẽ đáp: có, tôi tiếc nuối cho con người như cách mà tôi tiếc nuối cho bộ phim của Stanley Kubrick, vì nó đã bỏ qua chương thứ 21 của A clockwork orange. Mọi thứ đã có thể tốt đẹp hơn.</p><p><br></p><p>Hà Nội, ngày 21 tháng 1 năm 2017,</p><p>Hiền Trang</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-22T01:08:10.828Z","creator_id":4745,"down_point":0,"tags":null,"title":"ANH CÓ TIẾC CHO CON NGƯỜI KHÔNG?","up_point":32}