{"_id":25277,"tags":[],"up_point":34,"down_point":0,"title":"Chủ nghĩa thiết kế hiện đại","body":"<div style=\"text-align:justify;\">Chúng mình đang sống trong thời kì mới của graphic design, 90% những designer hiện là modernists (những người theo chủ nghĩa hiện đại). Ta thường được dạy là design tốt thì phải dễ đọc, dễ dùng, rõ ràng, điều này đã trở thành kim chỉ nam cho đường lối thiết kế đương thời. Điều này hoàn toàn đúng, tuy nhiên chưa đủ. Cái gốc của modernism sâu hơn thế rất nhiều.</div><div style=\"text-align:justify;\">Đầu tiên, hãy nhìn vào lịch sử trước khi Graphic Design ra đời. Khi thế giới chưa kiến tạo nên nền công nghiệp này, khi các họa sĩ vẫn đang lang bạt ở những kì quan của thế giới, hay của chính họ, để tạo nên những bức họa phong cảnh, chân dung, tĩnh vật sống động nhất có thể. Có lẽ, những người họa sĩ vẫn sẽ tiếp tục công việc như vậy nếu không có một nhận định mới ra đời, một nhận định làm thay đổi cục diện nghệ thuật thời bấy giờ, mở đường cho Graphic Design.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/p720x720/44185955_617369335327080_6801000264183578624_o.jpg?_nc_cat=107&_nc_oc=AQkuPxE7D6DdoZp5zTuEwCeyKo9JlhVobO-3BYqxwFoNnmN1WBrlxH7pGNd3Nte444g&_nc_ht=scontent.fhan2-3.fna&oh=7ae1f34f3f91bd10e3a9b3f4ba3bb9aa&oe=5E47E60B\" alt></figure></div><div style=\"text-align:center;\"><em>Các bức họa cổ điển thế kỉ 18</em></div><div style=\"text-align:justify;\">Vào cuối thế kỉ 19, nền khoa học tự nhiên của thế giới đón nhận một bước đột phá quan trọng, các nhà khoa học liên tục phát hiện ra những “lực vô hình” (invisible force) như: tia hồng ngoại, tia X, điện trường, etc… (Voss, 2013). Một câu hỏi táo bạo cho các họa sĩ được đặt ra: “Sẽ ra sao nếu ta không chỉ tả những vật đó, mà còn tả được các lực xung quanh nó? Sẽ ra sao nếu ta không chỉ vẽ một người run sợ, mà vẽ chính nỗi sợ ấy? Sẽ ra sao nếu ta không chỉ vẽ một cây đàn, mà vẽ cả tiếng nhạc? Những câu hỏi như thế xoay vần trong đầu các họa sĩ, dẫn tới sự ra đời của một thể loại nghệ thuật mới: Abstract Art (nghệ thuật trừu tượng).</div><div style=\"text-align:justify;\">Một trong những họa sĩ đầu tiên luyện tập Abstract Art là Wassily Kandinsky – một họa sĩ người Nga. Ông vẽ nên cảm giác của mình dựa trên các hình “hình học” (geometric shape).</div><div style=\"text-align:justify;\">“Of all the arts, abstract painting is the most difficult. It demands that you know how to draw well, that you have a heightened sensitivity for composition and for colors, and that you be a true poet. This last is essential.” – Wassily Kandinsky</div><div style=\"text-align:justify;\">Tạm dịch: “Trong các thể loại nghệ thuật, tranh trừu tượng là khó nhất. Nó đòi hỏi bạn phải biết cách vẽ tốt, rằng bạn có độ nhạy cảm cao với bố cục, màu sắc, và rằng bạn là một nhà thơ thực thụ. Cái cuối cùng là quan trọng nhất.” – Wassily Kandinsky</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/p720x720/44159420_617370111993669_2670435644735488000_o.jpg?_nc_cat=101&_nc_oc=AQnCriZp4XM9COsbOCDyUeMkLyrHrM2q4T9yIDMNg3qX61UGYp0slkEjldQY29ZjY_g&_nc_ht=scontent.fhan2-1.fna&oh=926b80142e74d7df188fb9cf708c554d&oe=5E653323\" alt></figure></div><div style=\"text-align:center;\"><em>Các bức họa của Wassily Kandinsky</em></div><div style=\"text-align:justify;\">Một họa sĩ nổi tiếng thời này nữa là Piet Mondrian - đồng sáng lập hội De Stijl - có một câu quote nói rằng: “Nghệ thuật cao hơn thực tế và không có mối liên hệ trực tiếp với thực tế. Để tiếp cận linh hồn của nghệ thuật, ta sử dụng ít nhất có thể các yếu tố có thực, bởi vì thực tế trái ngược với linh hồn. Chúng ta thấy chính con người mình trong một tác phẩm trừu tượng. Nghệ thuật phải vượt lên hiện thực, nếu không nó sẽ không có giá trị cho con người.” (Seuphor, 1956). De Stijl đã trở thành tên gọi cho một trường phái, vẫn được dạy trong các giáo trình thiết kế / nghệ thuật đến ngày hôm nay.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/p720x720/44074805_617371478660199_7260445693364404224_o.png?_nc_cat=110&_nc_oc=AQkUNkL3SGhrUFMkkuRwQVGpnU7lTcR_UYqTDOFIiVHCmLNPfCBmQQMTvUbw45qkPQQ&_nc_ht=scontent.fhan2-4.fna&oh=2aa13ae2fb2cdaa2dcc277ede9a4b4cf&oe=5E486A2D\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Các bức họa của Piet Mondrian</em></div><div style=\"text-align:justify;\">Theo sau sự phát triển của Abstract Art (nghệ thuật trừu tượng), ta có thể đoán được, đó chính là sự ra đời của Graphic Design. Wassily Kandinsky đã có thời gian dạy tại Bauhaus, mang theo các lí thuyết của mình về cảm nhận nghệ thuật, hình khối, màu sắc, etc... &nbsp;đến với các nhà thiết kế đồ họa đầu tiên của thế giới. Ta có thể nói Graphic Design là đứa con của Abstract Art, và vì vậy, nó vẫn giữ những nét của phụ huynh nó. Hãy nhìn logo, logo chính là Abstract Art. Ngay cả người mới vào nghề cũng biết được rằng khi làm logo cho hãng xe hơi thì không nên vẽ chiếc xe hơi, khi làm logo cho hãng nước hoa thì không nên vẽ chai nước hoa. Cái ta nên nắm bắt không phải là cái vật thể, mà là linh hồn của các vật thể đó. Một ví dụ nữa là các poster, hãy thử tách các yếu tố thị giác của một typographic poster ra xem, hình khối ra riêng, chữ ra riêng, rồi nhìn kĩ lại, ta sẽ thấy được các bức tranh trừu tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/s2048x2048/44123911_617374425326571_7006645304065785856_o.jpg?_nc_cat=100&_nc_oc=AQnnBnw5IzESVSKhWhAmWQMhJckEKuouGbDPBSoBcWAfH0nOnH135XSn80olcybdako&_nc_ht=scontent.fhan2-4.fna&oh=c360b9e2bc41ceb7c57f66b15de9b964&oe=5E487D00\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Các poster chính là abstract art</em></div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/s2048x2048/44035714_617375141993166_3119646007936155648_o.png?_nc_cat=105&_nc_oc=AQnRnuqFBNnm7rooFcE3sAGU_LX49DhPVIG-Unna3jU-wsJAz6vZTNyuhv_W21iRU2s&_nc_ht=scontent.fhan2-4.fna&oh=a825c1c72849da32b75af40c865d7713&oe=5E448964\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Brand Identity cũng chính là abstract art</em></div><div style=\"text-align:justify;\">Bức tranh tổng thể của typography, hình khối, màu sắc, etc… đều là cảm nhận. Dạng bài tập này vẫn được ứng dụng rộng rãi ở các trường Đại học nghệ thuật lớn do sự đơn giản nhưng sâu sắc của nó. Theo dòng thời gian, chủ nghĩa hiện đại ngày càng giảm thiểu sự xuất hiện của các yếu tố thị giác, điều này thử thách khả năng cảm nhận của các graphic designers hơn bao giờ hết. Wassily Kandinsky có một câu rất hay:</div><div style=\"text-align:justify;\">“The artist must train not only his eye, but also his soul.” – Wassily Kandinsky</div><div style=\"text-align:right;\">- Lời của anh Huy</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":40399,"created_at":"2019-11-05T14:50:04.952Z"}