{"_id":16280,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5bc0a5a9333d182db9474d03","name":"THỰC HÀNH TRIẾT HỌC"}],"up_point":39,"down_point":0,"title":"Triết học thực hành (Practical Philosophy) – P4: Đôi điều lưu ý khi thực hành triết học, hay cách tránh những rủi ro không cần thiết","body":"<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><em>Gần đây có 1 bạn tâm sự với mình rằng bạn ấy cảm thấy Stoicism rất hay, và mong muốn luyện tập nó trong cuộc sống. Tuy nhiên, điều bạn ấy lo sợ nhất là việc những lời dạy, lời hướng dẫn của Stoicism rất khác với lối sống của giới trẻ bây giờ, nên có khi nào việc luyện Stoicism sẽ khiến cho bạn ấy trở nên cô lập và khó hoà nhập với cộng đồng hay không?</em></div><div style=\"text-align:justify;\"><em>Bài này mình muốn dành để trả lời câu hỏi ấy, hay cụ thể hơn, hy vọng có thể khiến các bạn vững tâm hơn trong việc luyện Stoicism, hoặc bất cứ 1 trường phái triết học nào mà bạn mong muốn. Vì, như mình đã đề cập đến trong&nbsp;</em><a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P7-Ket-Stoicism-va-cac-truong-phai-triet-hoc-khac-7p1\" rel=\"noopener noreferrer\" target=\"_blank\"><em>bài viết trước</em></a><em>, nếu đi sâu vào nghiên cứu thì những trường phái triết học tưởng như đối lập nhau thực chất lại khá tương đồng và thậm chí còn bổ sung cho nhau. Vì vậy, không quan trọng bạn lựa chọn trường phái nào cho mình, vấn đề chỉ là bạn biết sự cần thiết của triết học và thực sự quyết tâm gắn bó với trường phái bạn chọn mà thôi.</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/767e60e0cbf511e88aaec500f359eeb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align:justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\">Những lời dạy, lời hướng dẫn của Stoicism rất khác với lối sống của giới trẻ bây giờ, nên có khi nào việc luyện Stoicism sẽ khiến cho bạn ấy trở nên cô lập và khó hoà nhập với cộng đồng hay không?</h4></blockquote><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đầu tiên, xin thừa nhận rằng câu hỏi của bạn ấy là cực kỳ chí lý và có cơ sở. Đến cái thằng luyện Stoicism gần 2 năm như mình, ăn mặc lúc nào cũng giản đơn đến nỗi nhiều khi bị chê là luộm thuộm, tưởng đã vứt bỏ được cái quan trọng hóa ngoại hình với vật chất bề ngoài, vậy mà gặp gái xinh vẫn cứ vô thức nhổ nước bọt vào tay đưa lên vuốt tóc, hay đứng giữa 1 đám du học sinh suit tông bóng lộn (trong 1 event rõ là chả cần mie gì đến suit tông) nhiều khi vẫn thấy khó ở thế nào ấy. Thế nên, dù tôn chỉ của Stoicism là: “chỉ có tâm trí là thứ duy nhất quan trọng”, và càng luyện tập càng đưa ta đến sự giản lược của những vật chất bề ngoài, để đạt được cảnh mức ấy là cực kỳ khó (và có lẽ số người thực sự đạt được cũng chỉ đếm trên đầu ngón tay mà thôi).</div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a20f2380cbf411e884b7fd537a8d68ef.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Vì vậy, 1 lời khuyên cho bạn là để tránh những tai hại trong khi luyện tập, hãy để cho bề ngoài của bạn không khác biệt với đám đông. Hay đúng hơn, nên kết hợp cả cái quy tắc trung dung (The Golden Mean) của Aristotle vào quá trình luyện tập của bạn nhé.</strong></div><div style=\"text-align:justify;\">(<em>Càng nghiệm mình càng thấy quy tắc này thực sự chất, vì nó áp dụng gần như cho tất cả mọi trường hợp trong cuộc sống bạn ạ</em>).</div><div><br></div><div><br></div><div><br></div><div><br></div><div>Rõ hơn, Seneca đã viết:</div><blockquote><pre style=\"text-align: justify;\">The word “philosophy” makes people uncomfortable enough all by itself, even when used modestly. How would it be if we were to begin exempting ourselves from the conventions people usually observe? Within, let us be completely different, but let the face we show to the world be like other people’s. Our clothes should not be fine, but neither should they be filthy; we should not own vessels of silver engraved with gold, but neither should we think that the mere fact that one lacks gold and silver is any indication of a frugal nature. The life we endeavour to live should be better than the general practice, not contrary to it. Otherwise we frighten off the very people we want to correct: by making them afraid that they will have to imitate everything about us, we make them unwilling to imitate us in any way at all. The very first thing philosophy promises is fellow feeling, a sense of togetherness among human beings. By becoming different, we will be cut off from this. If we are not careful, the very measures that are meant to win us admiration will instead make us objects of hatred and ridicule.\nMoral Letters to Lucilius, Letter 5.\n\n\n\n\nLược dịch: Cái từ \"Triết học\" tự nó đã khiến mọi người ngài ngại rồi, dù cho ta có dùng nó giản dị thế nào đi chăng nữa. Vậy ông thử nghĩ xem sẽ thế nào nếu ta còn tự tạo ra sự khác biệt với đám đông? Bên trong tâm trí, hãy để ta hoàn toàn khác biệt, nhưng bề ngoài đừng nên có sự \"show off\" không cần thiết nào. Quần áo ta mặc không nên LV Channel, nhưng cũng đừng xấu xấu bẩn bẩn. Ta không nên sở hữu quá nhiều vàng bạc, nhưng cũng đừng cho rằng việc không có vàng bạc là dấu hiệu của đức tính cần kiệm của tự nhiên. <strong>Nên nhớ ta đang hướng đến 1 cuộc sống tốt đẹp hơn, chứ không phải là 1 cuộc sống trái ngược với bình thường. Nếu không, ta sẽ khiến chính những người mà ta muốn cảm hóa rời xa ta, vì họ không muốn sẽ trở nên giống ta 1 chút nào. Điều cốt yếu đầu tiên mà triết học hướng tới, đó là cảm giác của 1 cá nhân mong muốn được sống và hòa hợp với cộng đồng.</strong> Nếu ta không cẩn thận, chính điều đáng ra có thể khiến ta được ngưỡng mộ lại có thể trở thành điều khiến ta bị mỉa mai và căm ghét.</pre></blockquote><div><br></div><hr><div><br></div><div style=\"text-align:justify;\">Một điều nữa, theo mình cũng rất rất quan trọng, đó là đừng làm mất bạn bè bằng việc đưa ra hay đi sâu quá vào những chủ đề triết học mà bạn đang quan tâm trong những cuộc chuyện trò thông thường. Nghe có vẻ hơi vô lý, đúng không? Nhưng, nếu đi sâu vào bản chất của triết học, bạn phải luôn luôn ghi nhớ điều này:<br><br></div><blockquote><h4 style=\"text-align: justify;\">TRIẾT HỌC KHÔNG DẠY BẠN CÁCH TRANH LUẬN VÀ BÀN VỀ NÓ, TRIẾT HỌC ĐỊNH RA NHỮNG CÁCH ỨNG XỬ CHO BẠN, VÀ NÓ CHỈ THỂ HIỆN (SHOW OFF) QUA NHỮNG HÀNH ĐỘNG CỦA BẠN, CHỈ VẬY MÀ THÔI.</h4></blockquote><div><br></div><div>Để làm rõ hơn, hãy cùng nhau nhắc lại lời dạy của Epictetus nhé:</div><div><br></div><blockquote><pre style=\"text-align: justify;\">Never identify yourself as a philosopher or speak much to non-philosophers about your principles; act in line with those principles. At a dinner party, for instance, don't tell people the right way to eat, just eat the right way. If conversation turns to a philosophical topic, keep silent for the most part, since you run the risk of spewing forth a lot of ill-digested information. If your silence is taken for ignorance, but it doesn't upset you - well, that's the real sign that you have begun to be a philosopher. Sheep don't bring their owners grass to prove to them how much they've eater, they digest it inwardly and outwardly bring forth milk and wool.\n\n\n\nDịch: Đừng nói chuyện triết học với những người không nghiên cứu về nó, thay vào đó hãy để mỗi hành động của bạn, dù là nhỏ nhất, tuân theo các quy tắc của triết học. Ví như trên bàn tiệc, đừng bảo người ta phải ăn như thế nào, mà hãy \"show off\" bằng việc ăn đúng cung cách. Nếu cuộc trò chuyện bàn về các vấn đề triết học, tốt nhất là im lặng trong phần lớn thời gian, vì điều đó là không nên nếu bạn nói những điều bạn chưa thực sự tin tưởng hoặc cảm thụ hết được. Nếu sự im lặng của bạn khiến bạn bị phớt lờ, coi thường, mà bạn chả thấy buồn tí gì, thì đó là dấu hiệu bạn thực sự đang tiến bộ đấy. Vì, nhìn thử xem, cừu có cho chủ của chúng xem chúng ăn bao nhiêu cỏ đâu, mà thay vào đó chúng tiêu hóa thức ăn âm thầm và tạo ra lông và sữa đấy chứ.\n\n</pre></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07d746c0cc7c11e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Spiderum offline 13/10/2018</figcaption></figure></div><div><br></div><hr><div><br></div><div style=\"text-align:justify;\"><strong><u>Kết:</u></strong> Hy vọng 2 điều trên sẽ khiến con đường luyện triết học của bạn trở nên suôn sẻ hơn.&nbsp;</div><div style=\"text-align:justify;\">Thay cho lời kết, mình chỉ muốn chia sẻ từ kinh nghiệm bản thân, triết học, hay cụ thể hơn là Stoicism đã hoàn toàn thay đổi con người mình so với 3-5 năm trước đây. Mình cảm thấy vững vàng hơn rất nhiều trong cuộc sống, không còn để cho tâm trí quá bị chi phối bởi những thứ bên ngoài mà mình không thể kiểm soát được, và chỉ tập trung vào <a href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" rel=\"noopener noreferrer\" target=\"_blank\">lý tưởng cũng như con đường mình đã chọn</a>. Thực ra số người biết mình luyện Stoicism chỉ đếm trên đầu ngón tay mà thôi, nhưng điều này hóa ra lại tạo nên sự thoải mái cho chính quá trình luyện tập Stoicism của mình. &nbsp;<br><br>Và mình mong bạn cũng sẽ cảm thấy như vậy :)</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:right;\"><br></div><hr><div><br></div><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></blockquote><div><br></div><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b62996b0cc7c11e897072511b75e303d.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Tan-man-ve-chung-to-ban-than-Cai-gi-dang-lam-ban-tu-hao-6pp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tản mạn về chứng tỏ bản thân: Điều gì đang làm bạn tự hào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Tan-man-ve-chung-to-ban-than-Cai-gi-dang-lam-ban-tu-hao-6pp\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9f45a50cc7c11e89d9c1d42a17b09b6.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be7a57a0cc7c11e897072511b75e303d.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2018-10-12T13:46:17.863Z"}