{"_id":14602,"tags":[{"_id":"5b5f075fd569e0353948474a","name":"THƯ GỬI CON TRAI"}],"up_point":34,"down_point":2,"title":"Thư gửi con trai,","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8da68ae093f611e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: right;\"><em>Hà Nội, những ngày nắng nóng</em></div><div><em>Chào con trai,</em></div><div>Mùa hè Hà Nội ngày càng nóng con ạ, những lá thư ướt át của Truê cũng chẳng thể nào vơi bớt cái gay gắt này được. Có lẽ vì thế mà người ta lười ra đường, kể cả bọn trẻ con. Bố còn nhớ những ngày hè rong ruổi từ nhà ra phố, từ quê lên thị và chưa bao giờ thấy chán, chỉ thấy tiếc nuối vì thoắt cái đã hết hè. Ngày nay trẻ con thoắt cái cũng hết hè, nhưng vì vùi đầu vào sách vở, chui đầu vào các trung tâm, cắm mặt vào tivi điện thoại... Và con trai bố nhất quyết không được giống như thế.</div><div>Bố không nghĩ là có quá nhiều thứ để học thêm ngoài những giờ học trên trường, nên con đừng lo về những lớp học thêm con nhé. Con hãy ngủ, nghịch ngợm, đọc sách truyện, xem tivi, chơi cùng lũ bạn và ngoan ngoãn là được. Những ngày hè con sẽ được gửi về quê rong ruổi giống bố khi còn bé, vì thành phố tuy hiện đại nhưng nhàm chán lắm con ạ, và nó còn khô khan nữa.</div><div>Con sẽ về quê và được chìm đắm trong tình yêu thương vô bờ bến của ông bà, thứ tình yêu đã nuôi dưỡng ba trưởng thành. Con sẽ sống trong vòng tay của họ hàng, để khi lớn không quên mặt chú bác, mặt không ngơ ra mỗi khi gặp những người cùng gia phả. À, anh em họ và đám nhóc dưới quê ắt hẳn sẽ là những đứa trẻ thú vị. Các con sẽ tắm sông, sẽ rong ruổi trên đồng, sẽ chơi cùng rơm và đất cát, xách rổ đi bắt cá dưới những con mương; những con chó sẽ lăng xăng chạy sau lưng con giữa trưa nắng. Con sẽ được biết vị chát của những quả ổi chưa kịp chín, sẽ biết được cái mát lạnh của nước sông đùng đục phù sa, sẽ biết được cảm giác trơn tuột và tanh tanh của lũ cá đồng. Con sẽ được cảm nhận cái thanh bình của làng quê con ạ, khi con nằm võng giữa vườn cây lắng nghe tiếng xào xạc của lá và líu lo của chim. Rồi sau này con lớn, thỉnh thoảng sẽ lại có cơn gió lạ mang cho con nỗi buồn man mác và nỗi nhớ làng quê da diết. Con sẽ được buồn những nỗi buồn thật đẹp.</div><div>Và sẽ có cả những nỗi đau nữa con ạ. Con sẽ vấp ngã, đùi gối và khuỷu tay sẽ trầy xước, thỉnh thoảng đầu con sẽ bị u nữa; nhưng con đừng lo vì sau đó nó sẽ lại lành, và con sẽ lại ngã, nhưng con sẽ học được cách đứng lên và đi tiếp. Thỉnh thoảng, nỗi đau là cần thiết để trưởng thành. Bởi sau này đời sẽ lại xô con ngã, nhiều lần, nếu cứ mong có người bế con dậy, thì mãi mãi con sẽ chẳng thể lớn được. Nếu con được bảo bọc quá kĩ, con sẽ khóc to mỗi khi ngã nhẹ và như thế thì mất mặt con trai lắm.</div><div>&nbsp;Ở quê, sống như người làng, ăn uống và sinh hoạt như nông dân có nhiều cái thú lắm con ạ. Ở quê, sống với người làng, con sẽ được thừa hưởng sự nhiệt tình phóng khoáng, học được tính xởi lởi nhiệt tình của các cô chú. Ở quê, sống với người làng, con sẽ học được tình yêu thương với cây cỏ và động vật. Con sẽ biết được tên các loại cây và vị các loại quả; con sẽ biết được cảm giác mới lạ ngồi chờ gà nở; con sẽ được làm quen với những chú chó sủa rất to khi con đến nhưng lại cụp tai mắt buồn buồn khi nghe tin con sắp đi... Con sẽ được đi ngủ mỗi đêm trong tâm trạng chờ trời sáng để lại được rong ruổi cùng bè bạn, được kiểm chứng xem lời hứa rủ bắn chim của mấy đứa anh họ có đúng không. Con sẽ được sống như một đứa trẻ đúng nghĩa.</div><div>Để sau này khi con lớn một tí, mỗi khi đọc truyện của bác Nguyễn Nhật Ánh, con mới thấm hết được những cảm xúc của các nhân vật, cảm hết được những chi tiết trong truyện và bật cười mỗi khi nhớ lại chuyện mình. Chắc hẳn con trai của bố sẽ có những rung động đầu đời ở một cánh đồng bạt ngàn lộng gió nào đấy, khi bắt gặp hình ảnh cô bé nào đấy tung tăng đi về cùng mẹ, đứa trẻ mà sau đó khép nép mỗi khi gặp con vì biết rằng con từ thành phố về. Và con sẽ lần đầu biết ngại vì một cô gái. Cô bé thật đáng yêu, con nhỉ. Con cũng thế. Cô bé sẽ ở đấy, mãi không lớn trong tiềm thức của con cho đến tận sau này, thỉnh thoảng lại trở về cùng những cơn gió.</div><div>Rồi hè sẽ hết, con sẽ lại trở về thành phố, làn da con sẽ sạm đi về nắng, tâm hồn con cũng đã thay đổi ít nhiều. Rồi con sẽ mong chờ được đến mùa hè, mong chờ được trở về làng quê để đắm chìm vào đó một lần nữa. Con sẽ xem như đó là nơi nuôi dưỡng tuổi thơ của mình. <em>Thật tuyệt vời khi người ta có điều gì đó để mong chờ và hướng về con nhỉ.</em></div><div>Bố sẽ viết một bức thư khác cho con gái của bố.</div><div>Còn giờ thì bố tranh thủ đi tìm mẹ của con tiếp đây, mẹ trốn kĩ quá.</div><div style=\"text-align: right;\"><em>Bố của con.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13247,"created_at":"2018-07-30T12:41:03.685Z"}