{"_id":10853,"title":"Âm nhạc có giúp chúng ta tăng cường hiệu suất công việc?","body":"<div><strong>Câu trả lời là có và không. Những giai điệu phù hợp sẽ giúp chúng ta vượt qua sự nhàm chán của công việc, duy trì sự hứng khởi, sáng tạo và bền bỉ. Nhưng cũng có khi làm ta xao nhãng và mất tập trung hơn.</strong></div><h2>Michael Phelps và Murakami</h2><div>&nbsp;Nghe không liên quan đến nhau lắm, dù đây đều là những cái tên nổi tiếng trong lĩnh vực của họ. Trong khi Phelps là một vận động viên bơi lội chuyên nghiệp người Mỹ với 23 huy chương vàng Olympic, thì Murakami là một tiểu thuyết gia vào hàng best-seller của Nhật Bản. Có lẽ điểm chung thuần túy giữa họ là niềm đam mê âm nhạc.</div><div>Phelps gây ấn tượng khi luôn xuất hiện với chiếc headphone trùm đầu. Anh chỉ cởi nó ra vài giây trước khi bắt đầu cuộc đua, dẫu cuộc đua đó là… Olympic. Trả lời phỏng vấn tờ Guardian năm 2005, anh cho biết<em>&nbsp;“Tôi luôn bước ra đường bơi cùng chiếc tai nghe trong suốt sự nghiệp, và tận hưởng âm nhạc cho đến giây phút cuối cùng. Nó giúp tôi thư giãn trong thế giới nhỏ của mình”</em></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/EDZE_ZjWFE9egguKZMFCRhHDPz8oeGQbuSqsjDDOLn0OjAu7KmqRZH-iDXo8nxL2b2yUNqRLFd2ji59VesQXZfwFLDXg4xOpHsbPLD7eS5nd__B4edCOIWKIVEIbbwsIca0SkTyO\" width=\"602\" height=\"256\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Thói quen này quả không tệ. Phelps cùng đồng đội giành chức vô địch trong năm đó còn cá nhân anh kiếm được cho mình chiếc Huy chương vàng thứ 19. Chiếc tai nghe của Phelps gây chú ý đặc biệt. Mọi người tò mò về list nhạc của kình ngư. Trong một số bài phỏng vấn trải dài qua nhiều năm anh tiết lộ một số cái tên, mới nhất là Eminem, Yound Jeezy, Eric Church. Lần trả lời năm 2012 có Avicii, Lil Wayne. Ngược về 2005 là Eminem cạnh Dr. Dre và Snoop Dog. VĐV người Mỹ cũng từng kể trong một bài phỏng vấn khác – rằng băng cát-xét đầu tiên anh nghe là Green Day và anh cũng thích mở nhạc hip-hop mỗi buổi sáng hoặc nghe techno trước khi tập luyện.</div><div>----</div><div>&nbsp;“Âm nhạc của Murakami” nổi tiếng theo một cách khác. Jazz và thính phòng cổ điển thấm đẫm trong những cuốn tiểu thuyết siêu thực của ông. Không có bất kỳ tác phẩm nào của Murakami thiếu vắng đi một giai điệu nhẹ nhàng hay phóng túng nào đó. Từ “Rừng Na Uy” cho đến “Tazaki Tsukuru không màu và những năm tháng hành hương”. Đến nỗi đã có hàng trăm playlist kiểu “các bài hát trong tiểu thuyết Murakami” do người hâm mộ lập ra trên Youtube, Soundcloud và nhiều trang mạng khác nhằm tổng hợp tất cả các bản nhạc từng xuất hiện trong văn ông. Những bản Baroque xưa lắc lơ trên iTunes ngỡ chẳng còn ai nghe bỗng nhiên gây sốt trở lại mỗi khi nhà văn Nhật ra mắt một tựa sách mới.</div><blockquote><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/c7So1MvBeqX-ZN9UbNDsDqNhKUI99MtobwrU2lRiPkPtF0hfPtzZh95oBU07nt_rA4lqd0jughe3TgYvmoejSy2HsehTjsBDNeS5WFyLHJIICieOZiPMFuvKZxrngEICLrsQzJBz\" width=\"602\" height=\"283\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br></figcaption></figure></div><em>\"Âm nhạc luôn kích thích trí tưởng tượng của tôi. Khi viết tôi thường nghe cổ điển Baroque trên nền nhạc thính phòng của Bach, Telemann, hoặc tương tự</em>.\"</div></blockquote><div>Dĩ nhiên nghe nhạc trong khi viết là thói quen của Murakami. Tốc độ viết lách của nhà văn so với những tiểu thuyết gia đương thời là cực kỳ đáng nể. Ông chịu ảnh hưởng bởi nhiều nét văn hóa và âm nhạc phương Tây, và có nhiều hơn một tác phẩm lấy tiêu đề từ cùng bài hát, như <em>Norwegian Wood (Rừng Na Uy)</em> của The Beatles, hay <em>Dance Dance Dance (Nhảy nhảy nhảy)</em> của ban nhạc The Steve Miller.</div><div>Đồng thời, Haruki Murakami cũng là một vận động viên marathon và ba môn phối hợp nghiệp dư. Trong quyển <em>“Tôi nghĩ gì khi tôi nói về chạy bộ”</em>, những bước chạy mỗi buổi sáng của ông dĩ nhiên không thể thiếu vắng nhịp điệu của âm nhạc.</div><div><em>“Buổi sáng, khi trời lạnh, tôi ngồi vào bàn, viết đủ mọi thứ… Cuộc sống ở đây hạnh phúc ra sao, tôi có thể đi loanh quanh tha thẩn tùy thích, đọc sách dưới bóng cây hoặc mặc nguyên như thế bước xuống, nhúng mình trong con lạch trong veo mát lành… Tôi chạy chừng một giờ mỗi ngày, sáu ngày một tuần. Tôi chạy trong tiếng nhạc Lovin’ Spoonful phát ra từ chiếc Walkman cũ bên đường bờ biển Hawaii, dưới cái nắng hè tàn khốc dịu dàng mang theo “gió mậu dịch từ phía ngọn hải đăng thổi lá khuynh điệp xào xạc”, dưới cơn mưa mùa hè mát lạnh dễ chịu”…&nbsp;</em></div><div><br></div><h2>Chúng ta nói gì khi chúng ta nói về âm nhạc?</h2><div>Hai ví dụ kể trên là minh chứng sống động cho sự cần thiết của âm nhạc đối với hiệu suất công việc</div><div>Tuy nhiên có thật là âm nhạc luôn ảnh hưởng tích cực tới chúng ta không?</div><div>Những nghiên cứu thuộc Đại học Birmingham của Anh cho thấy, âm nhạc có tác dụng nâng cao hiệu quả trong một số công việc. Nếu bạn đang phải làm một tác vụ “nhàm chán” nào đó như nhập liệu thì âm nhạc là cứu cánh tuyệt vời. Hãy cắm tai nghe vào ngay thôi. Tuy nhiên, trước khi nhấn Play, xử lý tốt phần âm thanh sẽ mang lại lợi ích tối đa cho bạn và bộ não.</div><div><strong>Học một kiến thức mới: Stop</strong></div><div>Học hỏi đòi hỏi não phải phân tích và ghi nhớ nhiều hướng dẫn và định nghĩa. Khi nhạc được bật, não của bạn phải xử lý dữ liệu thính giác trong khi cần ưu tiên xử lý các bài tập và phân tích dữ liệu. Do sự đa nhiệm này, não có khả năng giải thích các hướng dẫn và sự kiện theo cách không đúng, hoặc kết hợp chúng theo những cách kỳ quặc, hoặc không thể ghi nhớ lâu. Vì vậy, nếu bạn phải học cái gì đó tại nơi làm việc, tốt nhất là tắt nhạc đi, đặc biệt nếu bạn đang học thuộc lòng thứ gì đó, đừng bao giờ nghe nhạc có lời.</div><div><strong>Nơi làm việc ồn ào: Play</strong></div><div>Khi không gian làm việc ồn ào, não sẽ khó khăn trong việc xử lý tất cả các dữ liệu giữa môi trường ô nhiễm âm thanh đó. Việc này khiến bạn mất một ít năng lượng đáng ra để dành cho công việc và làm tăng mức cortisol - loại hoóc môn gây căng thẳng và giảm dopamine. Thay đổi hoóc môn ảnh hưởng tiêu cực đến phần vỏ não trước trán, làm cản trở chức năng điều hành. Năng suất suy giảm bất kể công việc của bạn có yêu cầu phải học thứ mới hay không. Trong tình huống này, việc nghe nhạc sẽ giúp ích, vì nó ngăn chặn các thông tin ồn ào quá mức cần thiết và giữ cho bạn bình tĩnh.</div><div><strong>Công việc lặp đi lặp lại: Play</strong></div><div>Nhiều nghiên cứu đã chỉ ra, những người nghe nhạc trong khi làm các công việc lặp đi lặp lại có xu hướng hoàn tất công việc nhanh và ít lỗi hơn. Nghe loại nhạc yêu thích tạo ra sự giải phóng các chất dẫn truyền thần kinh cảm xúc tốt như dopamine, serotonin và norepinephrine, giúp bạn thấy thư giãn và hạnh phúc, do đó tập trung hơn. Điều này đúng kể cả khi làm một công việc phức tạp - các bác sĩ thường nghe nhạc trong phòng phẫu thuật vì nó làm giảm căng thẳng, tăng tập trung và hiệu suất.&nbsp;</div><div>Tâm trạng được cải thiện từ âm nhạc cũng ảnh hưởng đến cách bạn tương tác với đồng nghiệp. Nếu bạn cảm thấy phấn chấn hơn, bạn sẽ tôn trọng, kiên nhẫn, hợp tác và làm việc nhóm tốt hơn.</div><div><strong>Nhạc mới: Stop</strong></div><div>Khi nghe một bài hit mới toanh, hoạt động này sẽ liên quan đến yếu tố bất ngờ và mới lạ. Cơ thể bạn giải phóng dopamine để đáp ứng \"sự mới mẻ\" này, khiến bạn cảm thấy thoải mái một chút. Nhưng điều đó cuối cùng lại khiến cho âm nhạc trở nên hấp dẫn hơn bất kỳ nhiệm vụ nào bạn đang làm, thu hút sự chú ý của bạn vào giai điệu và gây xao nhãng đến trọng tâm công việc.</div><div><strong>Sáng tạo: Play</strong></div><div>Đối với những người muốn tìm điểm lợi ích tối đa khi nghe nhạc trong các hoạt động sáng tạo, dường như sự hiện diện của “nhạc nền” là cứu cánh hiệu quả nhất.</div><div>Các nhà nghiên cứu đã chỉ ra rằng mức âm thanh vừa phải có thể thực sự tạo ra các dòng năng lượng sáng tạo, nhưng quá nhiều tiếng ồn sẽ gây tác dụng ngược lại.</div><div>Điều này có nghĩa là chúng ta nên tránh nghe nhạc với cường độ-trường độ-cao độ quá thấp hay quá cao hay thay đổi liên tục.</div><div>Những tiếng bass sâu và âm thanh “gào thét” có thể làm cho bạn cảm thấy tràn đầy năng lượng lúc đầu, nhưng khi phải lắng nghe và tham gia vào công việc cần tập trung sâu, hãy thưởng thức âm thanh êm dịu hơn.</div><div><strong>Điệp khúc cần ghi nhớ</strong></div><div>Âm nhạc có thể tạo ra sự khác biệt rất lớn cho một ngày làm việc của bạn. Bạn có thể tăng âm lượng khi tiếng ồn khiến bạn làm việc như rùa bò, hoặc phải giải quyết một công việc nhàm chán lặp đi lặp lại. Lý tưởng là chuẩn bị một danh sách nhạc quen thuộc và nếu công việc của bạn liên quan đến xử lý ngôn ngữ, nên tập trung vào các tùy chọn nhạc không lời. Cuối cùng, khi phải học môn gì mới, nên giải trí bằng cách nghe nhạc trước hoặc sau khi học, không phải trong khi học</div><h2>Nên nghe những thể loại nhạc gì?</h2><h3><strong>Nhạc cổ điển (Baroque)</strong></h3><div><strong>Tại sao?</strong></div><div>Không lời và thường được coi là đỉnh cao của sự khéo léo trong hòa thanh, nhạc cổ điển là lựa chọn phổ biến cho việc hoàn thành công việc.</div><div>Một nghiên cứu đặc biệt đã chỉ rõ rằng âm nhạc thời kỳ Baroque dường như có một tác động đáng kể đến năng suất. Dựa trên nhóm đối tượng là 8 bác sĩ X-quang, tất cả đều có chung một báo cáo rằng nhạc cổ điển giúp cải tiến sự tập trung của họ.</div><div>Lưu ý, như tôi đã đề cập ở trên, không phải tất cả các nhạc cổ điển đều phù hợp - những thay đổi kịch tính trong bản<em>&nbsp;\"Toccata & Fugue in D minor\"</em> có thể không thích hợp như những âm thanh tinh tế hơn trong <em>\"Für Elise\".</em></div><div><strong>Nghe ở đâu</strong></div><ul><li dir=\"ltr\">Reddit thread, “I’m new to classical music, where should I begin?”</li><li dir=\"ltr\">Freely licensed files on Wikipedia</li><li dir=\"ltr\">Reddit’s r/ Baroque music</li><li dir=\"ltr\">Classical music for exams on Spotify</li><li dir=\"ltr\">Pandora’s Baroque station</li></ul><div><strong>Ví dụ</strong></div><div>&nbsp;<a href=\"https://youtu.be/E2LM3ZlcDnk\" target=\"_blank\">https://youtu.be/E2LM3ZlcDnk</a></div><div><a href=\"https://youtu.be/gEibRc-oJKs\" target=\"_blank\">https://youtu.be/gEibRc-oJKs</a></div><div>&nbsp;</div><h3><strong>Nhạc điện tử (EDM)</strong></h3><div><strong>Tại sao</strong></div><div>Trong âm nhạc điện tử, \"ambient electronica\" - cùng các thể loại phụ của nó như chillout, downtempo, ambient house, và rất nhiều thể loại khác - tất cả đều có xu hướng phù hợp với nhu cầu của chúng ta về một kiểu âm nhạc \"trình diễn nhưng không phô trương\".</div><div>Thể loại này cũng có xu hướng lặp đi lặp lại, theo cách thú vị.</div><div>Không giống như các nốt thăng trầm của một bản giao hưởng, có khá nhiều nhà sản xuất âm nhạc cố gắng tạo ra những 'soundscape' (bạn có nhớ Gabe trong The Office?), tập trung vào một vài giai điệu lặp lại và lồng vào nhau.</div><div>Sự tập trung của bài hát sẽ giúp cho sự tập trung của bạn, vì những âm điệu hay lặp đi lặp lại sẽ xuất hiện trong nền bài nhạc.</div><div><strong>Nghe ở đâu</strong></div><ul><li dir=\"ltr\">Reddit’s r/Chillmusic</li><li dir=\"ltr\">Reddit’s r/Futurebeats</li><li dir=\"ltr\">Majestic Casual</li><li dir=\"ltr\">My playlist!</li><li dir=\"ltr\">SoundCloud</li></ul><div><strong>Ví dụ</strong></div><div><a href=\"https://youtu.be/phxRSkBnD7g\" target=\"_blank\">https://youtu.be/phxRSkBnD7g</a></div><div><a href=\"https://youtu.be/C5L1wqrUKKU\" target=\"_blank\">https://youtu.be/C5L1wqrUKKU</a></div><div>&nbsp;</div><h3>Nhạc trong Video Game</h3><div><strong>Tại sao</strong></div><div>Thiết kế game đòi hỏi một số lượng rất lớn chiều sâu, một nhà soạn nhạc tài ba biết rằng âm nhạc lý tưởng cho các tình huống game là nhạc sẽ được chơi dưới nền và không làm người chơi mất tập trung.</div><div>Các nhà soạn nhạc cho các trò chơi hiểu và biết làm thế nào để tạo ra âm nhạc hòa trộn vào nền; không để cho các \"gamer\" đánh lừa bạn ở đây.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/YCx_V8TuZqXpE3MuDpJE18plPvBydmFTdDSOoDdBoFeGTCS6dGKlUwAOE4naYNYF9eYq64ltm6PxOWr4j202zNBDP2SBmPNWjbBJtwCnqxE32OrYau0YnojfYGCOEfzgtAktuYHE\" width=\"602\" height=\"391\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Một trong những gợi ý phổ biến nhất mọi thời đại trên Reddit từ chủ đề \"âm nhạc giúp tập trung\" là nhạc nền của game SimCity, mà tôi vẫn luôn ngạc nhiên.</div><div>Nó thực sự hoàn hảo, đây là thứ âm nhạc đầy thú vị được thiết kế bởi Maxis, tinh tế đủ để không &nbsp;gây phân tâm bạn từ vô số những việc bạn cần làm để xây dựng nên một thành phố.</div><div>Bạn có thể tải xuống file zip chứa tất cả các bài hát. Tôi nghĩ bạn sẽ hiểu vì sao soundtrack và nhạc trò chơi khác làm cho không gian âm thanh xung quanh bạn trở nên tuyệt vời.</div><div><strong>Nghe ở đâu</strong></div><ul><li dir=\"ltr\">OverClocked Remix</li><li dir=\"ltr\"><a href=\"VGMusic.com\" target=\"_blank\">VGMusic.com</a></li><li dir=\"ltr\">Reddit’s r/GameMusic</li></ul><div><strong>Ví dụ</strong></div><div>Nhạc trong Skyrim và SimCity 5</div><div><a href=\"https://youtu.be/H1VreyJwMVM\" target=\"_blank\">https://youtu.be/H1VreyJwMVM</a></div><div><a href=\"https://youtu.be/H1VreyJwMVM\" target=\"_blank\">https://youtu.be/H1VreyJwMVM</a></div><div>&nbsp;</div><h3><strong>Tất cả nhạc mà bạn thích</strong></h3><div><strong>Tại sao</strong></div><div>Không có thể loại đặc biệt nào tôi liệt kê ở đây, luôn có những bài hát người này không thích nhưng người kia lại thích.</div><div>Nếu nhạc có lời và bài hát không ảnh hưởng nhiều đến công việc, cứ nghe thôi.</div><div>Jazz, hip-hop, indie rock, blues, và tất cả các dòng nhạc khác trên trái đất đều tồn tại ý nghĩa riêng của nó, nhưng nhớ: âm nhạc chỉ là phụ trợ. Một ngày làm việc hiệu quả với âm&nbsp;nhạc chỉ diễn ra khi bạn đang hiểu rõ công việc sâu sắc.</div><div><strong>Nghe ở đâu</strong></div><ul><li dir=\"ltr\">Reddit’s r/Music For Concentration</li><li dir=\"ltr\">Music for programming</li><li dir=\"ltr\">SoundCloud</li><li dir=\"ltr\">Spotify</li><li dir=\"ltr\">Pandora</li></ul><div><strong>Ví dụ</strong></div><div><a href=\"https://youtu.be/gSKXeJBCfZM\" target=\"_blank\">https://youtu.be/gSKXeJBCfZM</a></div><div><a href=\"https://youtu.be/0avQKbcgki4\" target=\"_blank\">https://youtu.be/0avQKbcgki4</a></div><div>&nbsp;</div><h3>Không âm nhạc</h3><div><strong>Tại sao?</strong></div><div>Nếu bạn cảm thấy mệt mỏi với những đứa trẻ và công việc mới, đừng lo lắng, đôi khi âm thanh ngọt ngào của sự im lặng là điều phù hợp nhất</div><div>Nếu một nhiệm vụ đòi hỏi sự chú ý cao, làm sao cho chỗ làm việc yên tĩnh nhất có thể thì tốt hơn.</div><div>Tuy nhiên đối với một số người, im lặng hoàn toàn thật khó chịu. Có cách nào tạo ra một âm thanh nền xung quanh mà không cần mở nhạc?</div><div>Có! Hai trang web bạn nên lướt qua</div><div><strong>SimplyNoise:</strong> Chỉ chơi một âm thanh nho nhỏ dưới nền. Tuyệt vời cho một số tình huống cần chú tâm vào sản phẩm phải hoàn thành. Trang web này thực sự giúp tôi tập trung khi đang chịu cảnh ô nhiễm âm thanh từ bên ngoài (như tiếng ồn từ công trường xây dựng).</div><div><strong>RainyMood:</strong> Có tác dụng kể cả khi ngoài trời đang là 30 độ và mặt trời nắng chói chang! Lắng nghe nghe tiếng mưa rơi từ một cơn bão nhỏ, bật video lò sưởi và bạn có thể nhận được chút ấm áp thực sự.</div><div><strong>Nghe ở đâu</strong></div><div><a href=\"http://simplynoise.com/\" target=\"_blank\">http://simplynoise.com/</a></div><div><a href=\"http://www.rainymood.com/\" target=\"_blank\">http://www.rainymood.com/</a></div><div>&nbsp;</div><div>Nguồn:</div><div><a href=\"https://www.theguardian.com/sport/2016/aug/08/michael-phelps-headphones-music-swimming-olympics-rio\" target=\"_blank\">https://www.theguardian.com/sport/2016/aug/08/michael-phelps-headphones-music-swimming-olympics-rio</a></div><div><a href=\"https://www.inc.com/tom-popomaronis/do-you-listen-to-music-while-working-heres-what-it-does-to-your-brain-and-its-pr.html\" target=\"_blank\">https://www.inc.com/tom-popomaronis/do-you-listen-to-music-while-working-heres-what-it-does-to-your-brain-and-its-pr.html</a></div><div><a href=\"https://www.fastcompany.com/3032868/how-music-affects-your-productivity\" target=\"_blank\">https://www.fastcompany.com/3032868/how-music-affects-your-productivity</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4598,"created_at":"2017-12-13T03:01:06.440Z","down_point":0,"up_point":57,"tags":[{"_id":"59a529b7b276e244cdcfb6cc","name":"ÂM NHẠC"},{"_id":"59a2b5e5b276e244cdcf1e84","name":"LÀM VIỆC"},{"_id":"5b2614bbba80e023bfc0004e","name":"HIỆU SUẤT "}]}