{"_id":9197,"title":"Cách phân loại rủi ro: Từ kiểm toán đến cuộc đời","body":"<div><figure class=\"aligncenter\"><img src=\"https://cdn.tinybuddha.com/wp-content/uploads/2015/08/Bad-Day.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Hôm nay ngồi trên lớp học môn Pháp Luật Kiểm Toán, thôi thì khi bị cưỡng bức không chống cự được ta sẽ thỏa mãn vậy. Ngồi học bài khô khan nhưng luôn cố gắng tìm ra những điểm thiết thực nhất để áp dụng vào cuộc đời, chứ chưa cần đến khi đi làm hehe.</em><em><br>---------------------------------------------------</em><br>Bạn gặp rủi ro trong cuộc đời ? Vậy nhưng đã bao giờ bạn cầm giấy bút và phân loại nó. Thử tự hỏi xem rủi ro có những loại nào và có phải tự nhiên nó đến. Ngành kinh tế thì không có sai lầm, bạn bị mất tiền, chúng tôi gọi đó là rủi ro. Không có gì đúng hoàn toàn, hay sai tuyệt đối chỉ là do quan điểm khác nhau. Quy chiếu dưới cái nhìn của ngành Kiểm Toán (một ngành rất minh bạch và liêm chính ), rủi ro trong cuộc đời được hiểu như nào.</div><div>Rủi ro ở đây được hiểu là đưa ra các quyết định không chính xác, sai lệch. Khi bạn không đạt được thành quả như ý, đó là rủi ro. Lỗi là do ai, chắc chắn vận rủi đến một phần là do bạn đầu tiên.</div><blockquote><h1 style=\"text-align: center;\"><strong>Có 3 loại rủi ro</strong></h1></blockquote><div>Rủi ro tiềm tàng (IR): Là những rủi ro không thể hoặc có thể đoán trước, có thể xảy ra hoặc không xảy ra, nhưng không thể tác động.</div><div>Rủi ro kiểm soát (CR): Là rủi ro do thiếu sự kiểm tra và rà soát, hoặc đã kiểm tra, rà soát nhưng không bổ sung kịp thời để sửa. Rủi ro này có thể là do thái độ, kỷ luật của bạn, chủ quan không rà soát dẫn đến rủi ro. Hoặc do bạn không lôi vấn đề đó ra, hoặc làm lơ, đến lúc trở thành trở ngại</div><div>Rủi ro phát hiện (DR): Là thất bại xảy ra do trình độ (kinh nghiệm, năng lực, hiểu biết ...) cá nhân. Không đủ để giải quyết các rủi ro tính trước dẫn đến thất bại.<br><em>(Định nghĩa khi chưa chém gió :<br>Rủi ro tiềm tàng (IR): Hàng hóa bị cướp, hao mòn, trượt giá, thất bại tiềm tàng ...<br>Rủi ro Kiểm Soát (CR): Đơn vị không thanh tra, kiểm soát thường xuyên, nên sai phạm xảy ra<br>Rủi ro Phát Hiện (DR): Kiểm Toán viên không đủ năng lực để phát hiện lỗi sai và thanh tra)</em></div><div>Công thức tính rủi ro (AR) là:</div><blockquote><h1 style=\"text-align: center;\">AR = IR x CR x DR (Đvị %)</h1></blockquote><div><strong>Ví dụ minh họa:</strong> Khi bạn đi ra đường thì trời mưa (IR - Rủi ro tiềm tàng), bạn lại đang rất vội, không kiểm tra giầy dép có trơn trượt không, hay tâm lý đi chậm thôi sẽ không ngã, đường mình sẽ đi có ngập không - Bạn quyết định phóng nhanh (CR - Rủi ro kiểm soát). Rồi rủi ro ập đến bạn bị xòe xấp mặt do phóng quá nhanh đứt dép, đường ngập. Rồi may quá, nhờ kiến thức hay xòe, bạn phát hiện ra mình dướn thêm chút ngã và lùm cây sẽ không sao. Nhờ chỉ số DR - Rủi Ro Phát Hiện thấp, đã cứu bạn khỏi một rủi ro to đùng.</div><div>Chỉ số Rủi Ro (AR) dường như không bao giờ bằng 0% (số lý tưởng của kiểm toán là 5%) cả vì mối tương quan mật thiết giữa 3 giá trị rủi ro. Muốn tránh 3 giá trị rủi ro chỉ có cách giảm các chỉ số phụ xuống. Vậy giảm số nào:</div><div>+ Giá trị IR: Là giá trị kém quan trọng nhất. Các rủi ro trên chỉ số này đều do ngoại cảnh (thứ ta không kiểm soát được). Nhiều trường hợp mức độ rủi ro tiềm tàng lên đến 100% (Khai hoang vùng đất mới, ngành mới, ...) nhưng người ta vẫn sẽ làm.<br>+ Giá trị CR: Giá trị này dựa trên thái độ. Để giảm thiểu rủi ro, thái độ rà soát, chuyên nghiệp, luôn túc trực là vô cùng cần thiết. Nhưng sẽ không thể bằng 0% được. Vì đôi khi quá nhiều mặt nên rất khó phát hiện hết, dù phát hiện hết nhưng quá rộng để lôi ra giải quyết triệt để<br>+ Giá trị DR: Đây là giá trị được tối ưu nhiều nhất có thể. Kinh nghiệm và kiến thức là thứ bạn cần để giảm thiểu rủi ro trong cuộc sống.</div><div>3 loại rủi ro luôn tỷ lệ với nhau:&nbsp;</div><blockquote><h1 style=\"text-align: center;\">IR CR tăng thì DR giảm (ngược lại)</h1></blockquote><div>Hiểu là: khi năng lực bạn tăng cao (DR giảm) thì các rủi ro tiềm tàng do thái độ và tiềm tàng không tính trước được sẽ ập đến.</div><div>Khi Rủi Ro Tiềm Tàng đã được làm rõ, Rủi Ro Kiểm Soát lôi ra vấn đề. Khi đó các trường hợp quá rộng lớn, lỗi do năng lực kém (Rủi Ro Phát Hiện) sẽ bộc lộ ra ngay.</div><div><strong>Các bước để tránh rủi ro:</strong></div><blockquote><h4><strong>Rủi ro tiềm tàng (Có rủi ro cụ thể nào không ?) =></strong></h4><h4><strong>Rủi ro kiểm soát (Có thể sửa lỗi ngay được không ?) =>&nbsp;</strong></h4><h4><strong>Rủi ro phát hiện (Cần bổ sung kiến thức để tránh rủi ro) =></strong></h4><h4><strong>&nbsp;Rủi Ro (Sai gì ở các bước trên cần lật lại).</strong></h4></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4010,"created_at":"2017-09-07T15:48:56.251Z","down_point":1,"up_point":32,"tags":[{"_id":"59b16a68b276e244cdd3e471","name":"RỦI RO"},{"_id":"59b16a68b276e244cdd3e472","name":"KIỂM TOÁN"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"}]}