{"_id":25476,"tags":[{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":34,"down_point":0,"title":"Viết cho em - 53 - Chuyện về Khá Bảnh và hai loại đạo đức.","body":"<div style=\"text-align:justify;\">Hôm nay là ngày Khá Bảnh ra tòa, nhận án 10 năm tù về tội tổ chức đánh bạc trái phép và một số tội danh khác. Bên ngoài tòa án, anh ta vẫn tươi cười và vẫy tay chào “người hâm mộ” đang quay phim, chụp ảnh xung quanh.</div><div style=\"text-align:justify;\">Em có biết gì về Khá Bảnh và các hoạt động của cậu ta trước khi bị bắt? Anh thì không. Tất nhiên có nhiều điều chúng ta không biết không phải chúng không tồn tại, thậm chí còn rất nổi tiếng. Kênh youtube của Khá Bảnh trước lúc bị nhà nước yêu cầu Youtube xóa kênh đạt gần (hoặc hơn) 2 triệu người đăng ký. Cách “múa quạt” của cậu ta được nhiều em nhỏ học theo. Anh còn thấy một số phụ huynh, trong đó có cả người làm giáo viên, cho con cắt tóc theo kiểu Khá Bảnh và đăng ảnh kèm caption có liên quan..</div><div style=\"text-align:justify;\">Có ai muốn con mình noi theo những tấm gương như Khá? Nhưng bao nhiêu người nhận ra con họ đang quan tâm theo dõi những gì, và phân biệt được tốt xấu, đúng sai? Hãy nhìn những kênh youtube nhiều người đăng ký nhất Việt Nam, và những video nhiều lượt xem nhất..</div><div style=\"text-align:justify;\">Trên FB có một bạn kể với anh rằng bạn ấy thấy ảnh một bạn gái trẻ sinh năm 2006, đăng một tấm ảnh với tư thế phản cảm kèm theo một dòng chữ có nội dung “loạn luân” – đó là vì câu like, câu chửi, hay vì bạn ấy thật sự nghĩ vậy? Ở đây, có thể do xem các phim ảnh đồi trụy quá nhiều dẫn đến việc xem chuyện “loạn luân” là bình thường, thậm chí là ham muốn khi bạn ấy chưa có nhận thức của riêng mình mà lại bị dẫn dắt bởi quá nhiều thứ kích thích từ bên ngoài..</div><div style=\"text-align:justify;\">Sách báo, truyền hình, internet, phim ảnh… phản ánh một góc thực tế của xã hội, đôi khi chỉ là một góc nhỏ, rất nhỏ thôi. Nhưng những thứ đó lại được phóng to ra cho cả xã hội cùng xem, rồi lại được nhân rộng vì nhiều người tin rằng chúng là thật. Rồi lại bị các “tác phẩm” khác phản ánh lần nữa.. những cái xấu, cái ác, cái tồi tệ dần dần trở thành “bình thường” trong tâm lý của những người xem, người nghe như vậy đó.</div><div style=\"text-align:justify;\">Khá Bảnh là một trường hợp cá biệt, nhưng trong số 2 triệu “người hâm mộ” kia đã, đang và sẽ có bao nhiêu “X Bảnh” khác. Rồi sẽ càng nhiều người xem những gì phổ biến, nổi tiếng là “bình thường”, những thứ khiến người ta cảm thấy kích thích, lạ lẫm, thỏa mãn đều sẽ trở thành những truy cầu thiết yếu của cuộc sống.</div><div style=\"text-align:justify;\">Những giá trị căn bản và truyền thống dần dần đều bị thoái hóa, biến tướng hoặc chê bai, phủ nhận, rồi chúng ta biết dựa vào đâu mà sống? Một trong số các chuẩn mực quan trọng để sống tốt, sống đúng là đạo đức.</div><h2 style=\"text-align: justify;\">Đạo đức là gì?</h2><div style=\"text-align:justify;\">Trước đây anh có viết một bài về các chuẩn mực của xã hội và hai loại đạo đức. Sự phân loại này dựa trên ý tưởng của nhà báo Đức Hoàng: có hai loại đạo đức là đạo đức tối thiểu (ethic) và đạo đức tự nguyện (moral). <strong>Đạo đức tự nguyện là những giá trị nhận thức tự thân của mỗi người, thế nào là tốt, thế nào là xấu theo quan điểm của bản thân người đó. Đạo đức tối thiểu là những quy chuẩn của xã hội.&nbsp;</strong>Ví dụ moral là thấy cụ già băng qua đường thì tiến lên giúp đỡ, còn ethic là thấy cụ già băng qua đường thì không được tông chết cụ.</div><div style=\"text-align:justify;\">Ngày nay người ta tranh cãi, công kích, đặt ra và xóa bỏ quá nhiều đối với đạo đức tối thiểu khiến cho con người quên mất rằng bản thân mình còn phải có đạo đức tự nguyện của riêng mình.</div><div style=\"text-align:justify;\">Có những người sống ở quốc gia xem mại dâm là phạm pháp, nhưng họ vẫn mua bán dâm. Ở đây đạo đức tối thiểu là không mua bán dâm, còn đạo đức tự nguyện của họ lại cho phép họ làm điều đó (hoặc họ không có đạo đức tối thiểu trong mặt này). Ngược lại cũng vậy, có những người ở các quốc gia xem chuyện mua bán dâm là hợp pháp, nhưng họ không tham gia hoạt động này vì đạo đức tự nguyện của họ khác với đạo đức tối thiểu của xã hội đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab47a740063311ea8fb18b89094fb387.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều người thì cho rằng tự do là không chịu sự ràng buộc nào về tinh thần hay các quy định bên ngoài nào khác, nhưng sự thật là một người muốn được hoàn toàn tự do thì cần phải nghiêm khắc và có được một bộ quy chuẩn ứng xử hoàn thiện nhất cho bản thân mình trước nhất.</div><div style=\"text-align:justify;\">Khi không có đạo đức tự nguyện, người ta sẽ tuân thủ những đạo đức tối thiểu của xã hội một cách máy móc và khi bị giám sát. Họ sẽ giúp đỡ cụ già qua đường trước ống kính máy quay, còn trong đêm tối không có camera, lỡ tông phải cụ già, họ sẽ nhanh chân chạy trốn. Người ta sẽ ngon ngọt nói cười, tâng bốc lẫn nhau, rủ nhau ăn nhậu, đi du lịch chụp ảnh check-in cùng nhau như người thân yêu nhất và cũng sẵn sàng nói xấu, lừa gạt, tổn thương nhau ở sau lưng.</div><h3 style=\"text-align: justify;\">Tất cả những điều đó là vì trong lòng họ đạo đức chỉ là thứ để biểu hiện cho người khác xem.</h3><div style=\"text-align:justify;\">Tất nhiên, với những giá trị cơ bản nhất, đạo đức tự nguyện vẫn còn là những giới tuyến sau cùng: như bác thợ săn không giết Bạch Tuyết, như con người không ăn thịt lẫn nhau.. Nhưng tốt hơn vẫn là khi ta đang sống trong xã hội, ta biết đâu là đạo đức tối thiểu, là những phép lịch sự, xã giao hoặc những thứ khuôn sáo rườm rà vô vị, đâu là đạo đức tự nguyện của chính mình.</div><div style=\"text-align:justify;\">Nếu mỗi người đều nhận thức và tự xây dựng riêng mình một khung đạo đức tự nguyện, thì Khá Bảnh hẳn không có nhiều fan đến vậy. Thậm chí nhiều người công kích và chỉ trích anh ta cũng không biết họ đang dựa vào điều gì, anh ta sai cái gì ngoài những tội danh thuộc về luật pháp. Đơn giản là đạo đức tự nguyện của anh ta khác với đạo đức tối thiểu của xã hội. Và những đứa trẻ không có đạo đức tự nguyện sẽ sao chép (một phần hoặc tất cả) bảng đạo đức tự nguyện đó làm chuẩn mực sống của chúng trong tương lai.</div><div style=\"text-align:justify;\">Khá Bảnh đi tù vì tổ chức đánh bạc trái phép, nghĩa là có thể có tổ chức đánh bạc hợp pháp. Mại dâm cũng là bất hợp pháp, rồi cũng sẽ có lúc nó được hợp pháp. Khái niệm về “ăn mặc hở hang” cũng thay đổi dần dần.. và nhiều chuẩn mực khác thuộc về “đạo đức tối thiểu” của xã hội cũng sẽ thay đổi. Chúng ta cần định hình được những tiêu chuẩn đạo đức tự nguyện dành riêng cho bản thân mình để không lung lay, lạc lõng, mất phương hướng trong xã hội này – một xã hội đang phát triển quá nhanh so với sự thay đổi về nhận thức của con người.</div><div style=\"text-align:justify;\">13.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-13T16:36:53.423Z"}