{"_id":23000,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"}],"up_point":33,"down_point":1,"title":"[Stoicism] - Dịch Seneca (11): Về đỏ mặt, hay cách mà tự nhiên nhắc ta nhớ về sức mạnh của nó","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n      \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n    \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bdec710b9d511e99214d3fd738116ea.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66ef9260b9d511e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Bức thư số 11:</u></strong><br><br><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Từ cuộc đối thoại với chàng trai bạn giới thiệu, ngay lập tức tôi cảm nhận được tài năng và sự thông minh của cậu ấy, và thậm chí là bao xa cậu đã đi được trên con đường phát triển bản thân mình. Nó thể hiện qua cách cậu nói chuyện và trả lời những câu hỏi mà không có sự chuẩn bị từ trước, những thứ ta có thể tin tưởng. Khi tập trung suy nghĩ cậu thường đỏ mặt, bởi đơn giản đó là dấu hiệu tự nhiên thường gặp ở những người trẻ tuổi mà chắc khó có thể thay đổi hay kiểm soát được.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tôi đoán chắc dấu hiệu ấy sẽ theo cậu ta dù sau này khi đã qua tuổi trưởng thành, ngay cả khi cậu ta có trở thành con người thông thái với một tâm trí vững vàng không bị lay động bởi những thói xấu trong cuộc sống. Vì những dấu hiệu tự nhiên thường không thể bị xóa bỏ dù cho một người có trở nên sáng suốt thông thái đến đâu đi chăng nữa: nếu chúng được gắn với ta từ khi sinh ra, những dấu hiệu có thể giảm đi theo thời gian, nhưng không thể bị loại bỏ hoàn toàn. Bằng chứng là có những người, dù cho đã đạt đến cảnh giới của mức độ kiểm soát bản thân, vẫn toát mồ hôi lạnh mỗi khi xuất hiện trước công chúng, như thể họ bị ngợp, mệt mỏi và nóng bức. Những người khác lại cảm thấy đôi chân của họ trở nên yếu đuối và có thể quỵ bất cứ lúc nào trước mỗi bài nói, hay hai hàm răng đánh vào nhau cầm cập, môi mím lại, vv. Dù họ có luyện tập hàng trăm hàng nghìn lần, những thứ đó dường như không thể mất đi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Bạn thấy không, tự nhiên có những cách để nhắc nhở chúng ta về sức mạnh của nó</strong>. Ngay cả những con người toàn diện hoàn hảo nhất cũng không thể chống lại hoàn toàn những dấu hiệu mà tự nhiên đã gán cho họ. Tôi đoan chắc đỏ mặt là một trong những dấu hiệu như thế, vì những người trưởng thành đứng đắn nhất cũng không thể tránh khỏi nó, dù đúng là nó thường được thấy hơn ở những người trẻ tuổi, khi mà dòng máu nóng của nhiệt huyết và đam mê vẫn được coi là chảy mạnh hơn trong họ. Tuy nhiên, như đã nói, ta vẫn có thể thấy nó ở những người cao tuổi, nhiều kinh nghiệm và cả những chuyên gia về các lĩnh vực trong cuộc sống.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bên cạnh đó, lịch sử cho thấy một vài người lại trở nên đặc biệt nguy hiểm khi họ đỏ mặt, cứ như thể toàn bộ sự hổ thẹn của họ đã phát ra ngoài (nên họ có thể thoải mái làm những điều xấu xa). Ví dụ, ta đã biết Sulla trở nên cực kỳ tàn bạo khi đỏ mặt. Hay, không gì nhạy cảm hơn da mặt của Pompey, mỗi lần hắn ngồi với bạn bè là hắn đỏ mặt, và đặc biệt trước mỗi bài nói. Tôi còn nhớ Fabianus đã đỏ mặt như thế nào khi bị gọi ra làm chứng trước nghị viện, dù cho ông là một nhà diễn thuyết đại tài.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Như vậy, ta có thể thấy dấu hiệu ấy không thể hiện một yếu điểm nào về tâm trí hết. Thực ra nó thường xuất hiện khi có sự thay đổi của hoàn cảnh, và thường ảnh hưởng rõ rệt hơn trên những người thiếu kinh nghiệm, khiến họ trở nên cứng nhắc hay đỏ mặt. Một nguyên nhân khác cũng có thể đề cập đến, ta cần phải chấp nhận rằng, nếu có những người máu chậm, thì có những người máu nóng dễ dàng được đưa lên mặt hơn. <strong>Như tôi đã nói, không một sự trưởng thành hay thông thái nào mà bạn đạt được có thể hoàn toàn loại bỏ nó. Vì nếu sự thông thái có thể loại bỏ những dấu hiệu như vậy, nó sẽ vượt qua tự nhiên. Nhưng không, những thuộc tính ta nhận được từ lúc sinh ra thường sẽ theo ta suốt đời. Chúng không thể bị loại bỏ, hay thậm chí là bị kiểm soát và xuất hiện lúc nào ta muốn chúng xuất hiện.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Các diễn viên thường tìm cách đồng hóa cảm xúc của mình với nhân vật: họ thể hiện nỗi sợ hãi run rẩy, họ làm mọi thứ để lộ ra nỗi buồn, nhưng khi bị yêu cầu phải đỏ mặt, họ chỉ có cách cúi đầu, hạ giọng, và nhìn chằm chằm xuống đất. Điều tôi muốn nói là họ không thể bắt mình đỏ mặt được, vì chỉ có tự nhiên mới có thể làm ra dấu hiệu ấy mà thôi. Nó đến và đi như tự nhiên muốn thế.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bức thư này đã đến lúc kết thúc, bằng một câu nói mà tôi hy vọng bạn có thể luôn giữ trong đầu:</div><h4 style=\"text-align: justify;\">\"Chúng ta nên vun đắp một tình cảm yêu mến tôn thờ đặc biệt cho một vài người và thường xuyên nghĩ đến họ, để có thể sống như thể họ đang nhìn và động viên chúng ta trên con đường rèn luyện bản thân mình\".</h4><div style=\"text-align:justify;\">Ừ thì, lại một lần nữa, câu nói ấy đến từ Epicurus. Và lại một lần nữa, nó giá trị vô cùng. <strong>Vì thông thường chỉ cần có 1 nhân chứng khi ai đó toan tính làm điều xấu, anh ta sẽ kìm được mình không làm điều đó nữa. Vì vậy nên hãy để tâm trí có một (vài) người nó có thể tôn trọng ở mức cao nhất, người mà chỉ cần nghĩ đến thôi ta đã thấy sự cao quý của họ</strong>.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Thực sự đáng quý, người có thể cải thiện ta ngay cả khi họ không ở cạnh ta. Nhưng, bạn biết không, bản thân chúng ta cũng đáng quý không kém, nếu có thể dùng sự tôn kính đến một người để cải thiện chính bản thân mình. Vì nếu ta có thể làm được vậy, ta sẽ sớm trở thành người để người khác có thể nhớ về và làm theo.</strong> Hãy chọn Cato, hoặc, nếu bạn nghĩ Cato quá khắt khe, hãy nghĩ đến Laelius, người hiền hòa hơn một chút. Hay chọn bất cứ ai mà bạn ngưỡng mộ vì thái độ sống, những hành động và lời nói của người ấy, hay thậm chí là khuôn mặt, vì khuôn mặt thường phản ánh độ sáng suốt của tâm trí. Giữ họ luôn trước mặt bạn như một hình mẫu để bảo vệ bạn khỏi những thói xấu và tư tưởng không lành mạnh.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bởi vì, ta đâu thể làm thẳng một thứ gì nếu ta không có thước.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tạm biệt!</div></div><div style=\"text-align:center;\">*****</div><div>Bản tiếng Anh:</div><blockquote><div>From Seneca to Lucilius<br>Greetings</div><div style=\"text-align:justify;\"><br>1 A conversation I had with your promising young friend immediately showed me how much intelligence and talent he has, and indeed how much progress he has already made. He has given us a sample of himself, and the rest of him will be like it, for what he said was not prepared in advance; he was caught off guard. When he began to collect himself, he blushed deeply, for he could not rid himself of that modesty which is such a good sign in a young person.&nbsp;</div><div style=\"text-align:justify;\">I suspect he is one who will retain this tendency even when he has fully grown up and has rid himself of every fault—even when he is wise. For natural flaws of body or mind are not removed by any amount of wisdom: what is innate and implanted may be mitigated by treatment but not overcome. 2 There are people who, though utterly self-contained, still break out in a sweat when they appear in public, just as if they were tired and overheated. Others get weak in the knees when they are about to give a speech, or their teeth chatter, their lips clench, their tongue trips. <strong>These things are not eliminated either by training or by any amount of practice; no, nature exerts its force, using these flaws to remind even the strongest of what their nature is</strong>. 3 I am sure that blushing is one of these things; for even in the soberest of grown men it still arises, and suddenly too. True, it is seen more in the young, in whom the native heat is greater and the complexion more supple; but it also affects veteran soldiers and the elderly.&nbsp;</div><div style=\"text-align:justify;\">Some people are more dangerous when blushing than at any other time; it is as if they had put all their shame into the blush. 4 Sulla was at his most violent when blood had risen to his cheeks. Nothing was softer than Pompey’s face: every time he was in company, he blushed, and especially during his speeches. I remember how Fabianus blushed when called to testify before the Senate; in him, this modesty was strangely becoming.</div><div style=\"text-align:justify;\">5 This does not happen because of any mental weakness but only because of the newness of the situation. People who lack experience of something may be undismayed and yet still affected in this way, if their body’s natural disposition tends toward blushing. For just as some people have sluggish blood, so some have lively, energetic blood that rises swiftly to their faces. 6 <strong>As I said, such characteristics are not cast out by any amount of wisdom. If wisdom could erase all defects, it would have nature itself under its charge. All contributions made by the circumstances of one’s birth and one’s bodily temperament will remain with us after the mind has at length managed in large part to settle itself. None of these can be ordered down, any more than they can be summoned at will.&nbsp;</strong></div><div style=\"text-align:justify;\">7 Actors imitate the emotions: they portray fear and trembling; they make a show of sadness; but when it comes to bashfulness, their means of indicating it are to tilt the head forward, lower the voice, and fix the eyes on the ground. They cannot make themselves blush, for that can neither be prevented nor induced. Against such things wisdom has no promise to give, no progress to make: they are under their own jurisdiction. They come unbidden and depart unbidden. 8 Now the letter is asking for its closing. Here it is, and a useful and salutary closing too, that I suggest you fix in mind.</div><h4 style=\"text-align: justify;\">We should develop a fondness for some good man and keep him always before our eyes, to live as though he were watching and act in all things as though he could see.</h4><div style=\"text-align:justify;\">9 Dear Lucilius, it was Epicurus who gave this instruction. He gave us a guardian and a tutor, and rightly so; for if a witness is present when people are about to commit a wrong, they usually desist. Let the mind have someone it can respect, someone by whose authority it can make even its privacy more reverent.</div><div style=\"text-align:justify;\"><strong>Blessed is he who improves us not only when present but even when imagined! Blessed too is he who can revere some person so deeply as to bring order and composure to his existence just by remembering that person.</strong> One who is capable of such reverence will soon be worthy of reverence himself. 10 Choose Cato, then; or, if you think Cato too stern, choose Laelius, a man of milder temperament. Choose anyone whom you admire for his actions, his words, even for his face, since the face reveals the mind within. Keep that person in view at all times as your guardian or your example. I repeat: we need a person who can set the standard for our conduct. You will never straighten what is crooked unless you have a ruler.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f815b140b9d311e9bbdbcd57dbf56efa.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb286f80b9d311e994fc375868e11bff.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 bài học từ \"Suối nguồn\" - có những tác phẩm sẽ tồn tại mãi mãi cùng thời gian</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sách</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17c5b8f0b9d411e9a973bda2ae495e95.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-08-08T12:12:59.133Z"}