{"_id":4405,"body":"<h2 data-field=\"sapo\">Mạng xã hội phát triển giúp việc chia sẻ của chúng ta ngày càng dễ dàng hơn, tuy nhiên khi chia sẻ không đi cùng với sự tử tế thì đó chính là giết người!</h2><p><br></p><p><strong>Trò đùa của người này, ác mộng của người kia</strong></p><p>Cách đây 6 năm khi tôi chỉ mới học lớp 10 và Facebook còn là một trò mới toanh chưa phổ biến như bây giờ, trường tôi đã từng một phen náo loạn chỉ vì một tấm ảnh chụp lén. Một cậu bạn học trong lớp chẳng may bị chụp lại ảnh khi đang ngủ với đôi môi sưng vều, thâm tím. Nguyên nhân thì vô cùng đơn giản, cậu ấy bị dị ứng thịt bò và bữa trưa bán trú hôm đó thì lại toàn bò là bò. Tấm ảnh chụp lén này bị một thằng bạn trong lớp đăng lên Facebook cùng caption \"Môi trái nho là xu hướng làm đẹp của năm nay!\". (và nếu bạn còn đang phân vân không biết tại sao lại là \"trái nho\" thì có thể đọc chại lại thử, vâng, \"chó nhai\"). Một trò đùa tưởng chừng như vô thưởng vô phạt và chẳng có gì nghiêm trọng nhưng lại là một cú sốc tinh thần đối với D. – nạn nhân. Một số đứa lấy ảnh đó để thay ảnh đại diện, một số khác thì nghĩ rằng trò đó là hài hước và cứ thế nhắc đi nhắc lại từ trên mạng đến ngoài đời. Hai tháng sau D. chuyển trường. Và thậm chí sau này khi vô tình gặp nhau trên đường, cậu đều chủ động tránh né tất cả bạn bè năm đó. Tôi không biết D. đã vượt qua chuyện này như thế nào, chỉ là tôi có cảm giác cậu đã bị tổn thương, thật sự.</p><p>Sáu năm sau, câu chuyện của D. như một hạt cát bé nhỏ giữa hằng ha sa số những thể loại thông tin giật gân hiện nay. Chưa bao giờ chế giễu người khác lại trở nên đơn giản như vậy. Nếu như ngoài đời \"vuốt mặt cũng phải nể mũi\" thì trên mạng xã hội, đúng là cái quái gì cũng có thể xảy ra được.</p><p><br></p><p><img src=\"http://kenh14cdn.com/2016/14317434-1108566815847739-4322580076274028645-n-1473651269562-1474474997170.jpg\" alt=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 1.\" title=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/14317434-1108566815847739-4322580076274028645-n-1473651269562-1474474997170.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đang đi ăn hột vịt lộn thì thấy nhỏ nào bận nguyên bộ váy trắng dài thườn thượt, chụp lại và post lên cùng caption \"Nửa đêm mà gặp con này chắc sợ tè ra quần\", bên dưới là hàng trăm comment góp gió tạo bão. Cô nàng vô danh chỉ đơn giản là thích mặc đồ theo phong cách Mori girl bỗng trở thành hình mẫu cho sự hợm hĩnh, dở người.</p><p>Mới đây nhất, một cô gái đã phải ấm ức phân trần, rằng bức hình mình nằm ngủ vô tư dưới quạt, không hiểu sao đã trở thành bức ảnh cư dân mạng truyền tay nhau để cảnh báo nguy cơ... chết thâm tím vì nằm quạt. <em>\"Chỉ trong vòng một ngày sau đó, gia đình tôi nhận được hàng trăm cuộc điện thoại của người thân, bạn bè hỏi thăm. Không hiểu sao tôi đang sống sờ sờ mà người ta lại đưa hình ảnh lên mạng để minh họa cho người chết. Cuộc sống của tôi và gia đình bị đảo lộn rất nhiều kể từ ngày bị một trang mạng không rõ nguồn gốc nói đã chết\".</em></p><p><br></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/o-dancing-man-facebook-1474474887278.jpg\" alt=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 2.\" title=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/o-dancing-man-facebook-1474474887278.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Hay một bạn nam với thân hình hơi quá khổ, Facebook chả bao giờ vượt quá 20 like nhưng đến một ngày mở máy tính lên thì lại thấy hàng trăm người follow mình. Nguồn cơn chỉ vì một vài bức ảnh chụp lén anh bạn này trong một buổi tiệc cùng caption mang đậm tính body-shaming.</p><p>Ngay cô bạn thân của tôi, làm PG cho một sản phẩm làm đẹp cho nam giới, vì tính chất công việc nên phải mặc váy ngắn ngang gối để giới thiệu sản phẩm cho khách trong siêu thị. Ngay tối hôm đó, một loạt ảnh chụp lén của cô ấy được đăng lên cùng caption \"bịa đặt kinh khủng\" mà xin thề bất kì đứa con gái nào nghe người khác nói về mình như vậy chỉ có thể gục mặt khóc ngay tại chỗ.</p><p><br></p><p><strong>Chưa bao giờ, chế nhạo người khác lại dễ dàng đến vậy</strong></p><p>Nếu sau khi đọc những câu chuyện trên và bạn thấy xa lạ hoặc khó tin thì xin chúc mừng, so với rất nhiều người ngoài kia, bạn và những người xung quanh mình vẫn đang cực kì may mắn đấy!</p><p>Cách đây vài ngày tôi thấy một anh trai post ảnh chụp một nhóm nữ sinh lên Facebook rồi zoom cận vào vùng phía dưới cánh tay không mấy đẹp mắt của một bạn nữ, lời lẽ thì cực kì vô duyên. Ấy vậy mà phía dưới là hàng trăm comment đại loại như \"chị Hằng đi chơi đêm Trung thu mà nách hơi thâm nhỉ?\", \"thế hóa ra bấy lâu nay trăng đen nằm dưới nách chị Hằng à…\", vân vân… Ở một số bình luận khác còn có người quyết tâm tìm ra cho bằng được Facebook cô gái này để chia sẻ với mọi người.</p><p>Suy nghĩ duy nhất của tôi khi đó là: \"Chế nhạo trên mạng thế này, khác gì bôi bác, bêu xấu người khác ngoài đời thật???\" Rồi bạn nữ kia sẽ phải đối diện thế nào khi thấy khoảnh khắc không đẹp của mình xuất hiện tràn lan với hàng loạt bình luận ác ý hay những tin nhắn trêu chọc được gửi đến? Xóa Facebook? Tạm deactivate một thời gian? Thế còn những ánh mắt săm soi, những tiếng cười khúc khích, những cái nhìn đầy lén lút ở ngoài đời thì sao? Đừng nghĩ đâu cho xa, cứ tưởng tượng rằng cô gái trên câu chuyện trên là một người thân thuộc với bạn như bạn thân, chị gái, em gái thì sẽ cảm nhận được áp lực đó khủng khiếp đến cỡ nào.</p><p>Lạc quan là một tính cách tốt, nhưng cư dân mạng thì lại lạc quan quá. Nhiều người cứ nghĩ rằng chỉ cần xóa, chỉ cần block, chỉ cần không quan tâm thì những thứ như sự tổn thương, xấu hổ, cảm giác tủi thân cũng sẽ vì thế mà nhẹ nhàng biến vào hư vô. Không, không hề! Vô số người vẫn ngày ngày trải qua những cảm xúc tồi tệ ấy, bạn không biết không có nghĩa là họ không tồn tại. Mạng là ảo nhưng tổn thương là thật, rất thật!</p><p><br></p><p><strong>Đừng vô tâm một cách độc ác</strong></p><p>Những người khơi mào chế giễu người khác trên mạng xã hội trông thì có vẻ mạnh mồm, xấu tính và không sợ trời không sợ đất cũng chả ngại ai. Nhưng có gặp họ ngoài đời, có vô tình thấy được con người thật đằng sau màn hình máy tính mới hiểu hóa ra họ cũng chỉ là những bạn trẻ bình thường như bao người khác. Bản chất họ không phải người độc ác, chỉ là khao khát được trở nên khác biệt buộc họ phải hành xử như thể mình là một con người như thế.</p><p><br></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/fb-clickbait-1474474180741.jpg\" alt=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 3.\" title=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/fb-clickbait-1474474180741.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đúng vậy, có rất nhiều người đã chọn cách trở nên độc ác để khác biệt mà họ không hề biết. Những comment bỉ bai hài hước được thiên hạ \"like\" kịch liệt, những lời tung hê \"chửi quá hay!\", những danh phong \"vua đanh đá\", \"nữ hoàng bỉ bai\"… vô tình thành tiếng vỗ tay tán thưởng khiến nhiều tưởng chừng như mình được đánh đèn follow tỏa sáng.</p><p>Cứ thế họ càng thi triển hết vốn từ, vắt hết óc mà sáng tạo câu cú. Bạn biết đấy, không nguồn động lực nào dồi dào bằng khao khát được khác biệt, được \"nhìn thấy\" trong thế giới mạng bao la. Ta bỗng trở nên xuất sắc lạ thường trong ngôn từ, câu cú; nhạy bén lạ thường trong việc tìm kiếm đối tượng; siêng năng lạ thường trong việc nghiên cứu, thu thập thông tin cá nhân... Điều mà dưới áp lực kỳ thi ở trường hay kỳ vọng của cha mẹ, giáo viên… bạn cũng không bao giờ làm được.</p><p>Ta sẽ tự thuyết phục mình rằng comment, lập hội trên Facebook để dìm hàng người khác là hay ho, post hình người khác lên chế giễu là hài hước, là tư duy phản biện mà không nhận ra rằng vùi dập người khác bằng bàn phím cũng độc ác, côn đồ không thua gì hành vi đánh nhau bằng tay chân. Thế nhưng sau đó ta có thỏa mãn không? Chắc chắn là không.</p><p>Vì rốt cuộc thì độc ác cũng không thể khiến ta khác biệt được khi ta cũng trở thành một trong số đông những người đứng ném đá trên mạng. Nhờ có tính tức thời, sức mạnh lan truyền của các trang mạng xã hội như Facebook... việc đăng ảnh, chế giễu, chửi bới càng tiến tới mức báo động đỏ.</p><p><br></p><p><strong>\"Cần hành động tương xứng với phẩm giá của mình.\"</strong></p><p><br></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/680x-1-1474475094711.jpg\" alt=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 4.\" title=\"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/680x-1-1474475094711.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Mượn lời phát biểu của Thủ tướng Nhật Yoshihiko Noda kêu gọi công dân Nhật khi căng thẳng Nhật - Trung dâng cao: \"Cần hành động tương xứng với phẩm giá\". Câu nói này gợi cho bạn suy nghĩ gì?</p><p>Tôi tin rằng khi tất cả người trẻ nhận ra rằng hành động của mình đại diện cho phẩm giá bản thân và rằng dù mạng là ảo nhưng những lời nói sát thương độc ác là thật, thì ta đã không chọn lựa đứng vào hàng ngũ của những đám diều hâu khát thịt, hễ ở đâu có mồi là òng nhảy vào cắn lấy cắn để. Cho dù đối tượng bị \"lên thớt\" online đã từng \"có thù\" với bạn thì cuối cùng ta cũng nên hỏi bản thân: Liệu ta có đang dành thời gian làm việc có ý nghĩa nhất, quan trọng nhất trong cuộc đời mình?</p><p>Khi bắt đầu viết bài này, tôi đã nghĩ rằng mình sẽ đưa ra thật nhiều lời khuyên cho cả những thành phần \"diều hâu\" lẫn những \"con mồi\" đáng thương. Nhưng giờ thì tôi cảm thấy không cần nữa. Vì nói cho cùng thì câu hỏi quan trọng nhất vẫn là chúng ta muốn sống với nhau như thế nào, muốn người khác đối xử với mình ra sao và muốn giá trị bản thân được đặt ở đâu. Chỉ cần có được câu trả lời cho riêng mình, bạn sẽ biết phải làm gì tiếp theo.</p><p><br></p><p>Theo<span>&nbsp;</span>Nhật Chung / Trí Thức Trẻ</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-22T02:01:03.898Z","creator_id":631,"down_point":0,"tags":[],"title":"Đăng ảnh chế giễu người khác trên MXH: Trò cười cợt tai hại của những kẻ vô tâm","up_point":37}