{"_id":16959,"tags":[],"up_point":55,"down_point":4,"title":"ĐỊNH KIẾN: THƯỚC ĐO CHUẨN MỰC CỦA XÃ HỘI HAY TRÒ HỀ VỀ SỰ HẠN HẸP TRONG TƯ TƯỞNG -Phần 1-","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Xã hội mà chúng ta đang sống được hình thành dựa trên cái gọi là thước đo chuẩn mực. Đôi khi thì cái thước đo ấy đúng vãi nhưng đôi lúc nó chẳng khác gì một trò hề của tầm suy nghĩ hạn hẹp. Ví dụ hẻ? Đây:</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; <strong>1. PHỤ NỮ VÀ NHỮNG THỨ MÀ PHỤ NỮ NÊN NHƯ THẾ:</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Okei, I'm a lady. Nên mấy cái mình viết sau đây nghe có vẻ hơi trigger. But, thử đọc, suy nghĩ xa và sâu một tí xem nó như thế quái nào:</div><blockquote><div style=\"text-align:justify;\">Làm phụ nữ, thất bại là không thể làm cho gia đình yên ấm, không giữ được chân chồng.\"</div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Mình không hiểu quan niệm việc một gia đình lành lặn hay tan vỡ phụ thuộc vào đàn bà là từ đâu mà ra. Gia đình mà vỡ lở, người chồng ngoại tình thì đổ lỗi cho đàn bà. Đàn ông mà đã muốn \"ăn chả\" thì phụ nữ có cố làm gì cũng bằng không. Ý chí đi \"ăn món khác ngoài cơm\" mà không vững thì còn cứu được, chứ \"vững như kiềng ba chân\" thì, chịu *nhún vai*. Nói một cách công bằng, một khi đã xảy ra việc ngoại tình thì hai bên bên nào cùng có lỗi - lỗi giao tiếp kém. Nhưng khổ nỗi, mỗi khi mà có anh X, anh Y ngoại tình thì mình lại nghe mấy bà cô lớn tuổi bảo như này:</div><blockquote><div style=\"text-align:justify;\">\"Ui giồi ôi, con đấy phải thế nào thì chồng mới bỏ ấy chứ.\"</div><div>\"Con đấy chắt hẳn chì chiết chồng, suốt ngày mặt nặng mày nhẹ thì thằng đấy mới đi ngoại tình.\"</div></blockquote><div>&nbsp; &nbsp; Một người phụ nữ vừa bị chồng lừa dối có bao nhiêu là đau khổ, một câu an ủi cũng không nhận được lại còn phải nhận lấy mấy lời chê trách như nãy. Nghĩ mà xem, đặt vào hoàn cảnh đó, mấy ai không gục ngã? Gia đình là số nhiều, nhiều hơn một, thế thì vì lí do quái gì mà xây dựng và gìn giữ gia đình là vai trò của RIÊNG phụ nữ? Không chỉ đàn ông biết kiếm tiền, không chỉ riêng phụ nữ góp phần sinh nở. Gia đình được tạo nên từ hai người vậy thì cũng nên được gìn giữ bởi hai người (trở lên).</div><blockquote><div style=\"text-align:justify;\">\"Làm phụ nữ, học cao làm gì. Học ĐH cho xong rồi đi kiếm chồng đi.\"</div><div style=\"text-align:justify;\">\"Làm phụ nữ, đừng quá tự lập. Phải biết dựa dẫm vào đàn ông.\"</div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Ơ, Lenin có câu \"Học, học nữa, học mãi\", ông có bảo câu này chỉ cho riêng đàn ông đâu ạ? Phụ nữ chúng tôi nếu không học cao thì làm sao có chỗ đứng trong XH vẫn đang giữ cái tư tưởng \"Men run the world\"? Chúng tôi học cao vì chúng tôi muốn không dựa dẫm vào ai cả.&nbsp;</div><div>&nbsp; &nbsp; Một người đàn ông học cao, ra đời thành công lại được biết bao nhiêu người phụ nữ săn đón nhưng một người phụ nữ học cao, thành công lại khiến đàn ông bỏ chạy? Tại sao nhỉ? Các anh không thích một người phụ nữ tự lập về tài chính, thông minh và chân thật à?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cá nhân mình, mình ghét nhất là việc phải ngửa tay xin tiền người khác nên mình tự tìm cách xoay sở với các cơn cuồng shopping mà không cần phải xin bố mẹ và mình tự hào vì 18 năm trên đời mình mua mỹ phẩm và quần áo chưa bao giờ phải xin bố mẹ <em>(tất nhiên là không kể trường hợp ông bà dắt đi shopping *nghiêng đầu*)</em>. Bố mình ngay từ khi mình còn bé đã túm cổ mình đi học võ, học bơi và để mình tự tập xe cũng như một đống thứ kỹ năng mềm khác vì ông không muốn mình \"chết đuối\" giữa dòng đời tấp nập vì không thể bấu víu vào ai. Và giờ thì, mình, 18 tuổi, không bị lạc ở một thành phố mới mẻ, biết phải xử lí cái xe gắn máy 16 tuổi của mình như thế nào và một mớ thứ thêu thùa may vá, nấu ăn thì mình đã thành thạo từ khi thằng bé em mình còn chưa biết&nbsp;đi.</div><div style=\"text-align:justify;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; Tại sao phải phụ thuộc vào người khác, chỉ vì mình là phụ nữ, khi mà mình có thể tự lập được?</strong>&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; À, một ví dụ hơi bị \"đỉnh\" về mấy cái <s>định kiến</s> chuẩn mực mà xã hội đặt ra cho phụ nữ ^^ <em>(which supprised me cause this happened in an developed country):</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a class=\"fr-green\" href=\"https://plastic04.com.vn/article/330/https-dep-com-vn/nguoi-mau-victorias-secret-bi-xem-thuong-kha-nang-lap-trinh-may-tinh-loi-dap-tra-cua-co-khien-cu-dan-mang-ne-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\">Người mẫu Victoria’s Secret bị xem thường khả năng lập trình máy tính và lời đáp trả của cô nàng.</a> <Đây là link sự việc nè></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;<a href=\"https://en.wikipedia.org/wiki/Lyndsey_Scott\" target=\"_blank\">https://en.wikipedia.org/wiki/Lyndsey_Scott</a> <Đây là thông tin về chị Lindsey Scott trên Wiki English nè></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mình chỉ biết đến Lindsey Scott khi bài viết fact về chị này được đăng lên một tài khoản Instagram. Mình hơi bất ngờ, vì chị này đỉnh quá... <em>(làm mình thấy mình thật bất tài, hic...).&nbsp;</em>Không chỉ đang làm trưởng kỹ sư phụ trách phần mềm iOS ở Rally Bound, chị này còn đạt 27481 điểm trên StackOverflow - một cộng đồng dành cho dân lập trình - và còn sở hữu hai bằng Cử nhân Khoa Học Máy Tính và Sân Khấu <em>(còn mình thì ngay cả cài win cũng không biết...)</em></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/611d3830e51c11e8a19e19c29d986e5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là chị Lindsey Scott với cái máy tính của chỉ...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a563db70e51c11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Còn đây là chỉ ở trên sàn diễn của Victoria Secret.</figcaption></figure></div><div>&nbsp; &nbsp; Then, đây là những gì mà mấy thanh niên đang sống ở thế ký 21 nói:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/310df580e52111e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chỉ biết mỗi Hello World\"</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f9f4330e52111e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Yeah cô ta có thể viết Hello World\"</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86e6bc30e52111e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3495130e52111e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Ai tin? Tôi thì không\"</figcaption></figure></div><div>&nbsp; &nbsp; <em>(Nếu mình là Lindsey Scott thì... Đờ mờ, ngon nhào dô. Nhưng mà buồn, mình chỉ là Sef - một đứa ăn hại mê bún cá chứ hông phải siêu mẫu hay lập trình viên giỏi).</em></div><div>&nbsp; &nbsp; Và chị Lindsey đã nói như thế này để bọn trên phải <s>câm mồm</s> im lặng:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fc98e70e52311e8a19e19c29d986e5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Từ đó có thể cho thấy, việc phụ nữ làm tốt những thứ <strong>(được cho là)</strong> đàn ông giỏi là hoàn toàn có thể xảy ra. <strong>Nhưng,&nbsp;</strong>một vài bộ phận trong XH lại <s>đéo</s> không nghĩ thế.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Dừng việc nói về định kiến đối với phụ nữ ở đây, kết bằng câu: Phụ nữ chung quy lại cũng là con người như đàn ông. Trách nhiệm, cách sống hay tài năng nên được phán xét theo một góc nhìn trực và quan nhất, <s>đéo</s> không phải thông qua mấy cái xiềng xích trong tư tưởng đã trói buộc phụ nữ thời xưa.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <strong>2. ĐÀN ÔNG VÀ \"LÀM TRAI CHO ĐÁNG THÂN TRAI\"</strong></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; Lưu ý, bạn đang đọc bài viết của một cô gái đang cố nhìn theo hướng khách quan hết mức có thể. Mục này cũng được tham khảo từ anh bạn hay cùng ngủ vào lúc mặt trời mọc.</em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Định kiến về Đàn ông thật sự không hề ít, thậm chí nó tồn tại ở mọi ngóc ngách trên Trái Đất này <em>(ngoài Trái Đất thì mình chịu, không ai trả đĩa bay cho mình về ngoài kia để tìm hiểu</em><em>).&nbsp;</em>Một người đàn ông, theo bạn, là một người như thế nào?</div><blockquote><div>Đàn ông là phải mạnh mẽ, không được khóc.\"</div></blockquote><div>&nbsp; &nbsp; Okei, mình chắc là phải đến 99,9% phái bên kia được dạy phải như thế. Bên nội mình phải gọi là quy củ của quy củ, đàn ông thì phải hay văn chương, phải gồng gánh việc nhà và thể hiện rõ nhất là trong một đám tang, trang phục và một mớ quy tắc khắc được phân biệt rạch ròi giữa nam và nữ hẳn hoi<em>&nbsp;(Thật buồn cười, đám tang của bà mình mà mình không được ngồi lên xe tang chỉ vì mình là con gái, em họ mình thì là cháu ngoại)</em>. Từ nhỏ mình đã rất dẻo mồm với người lớn nên hay được lén nghe mấy cuộc dạy dỗ đàn ông con trai trong nhà mình và thú thật là, mình chỉ muốn gào lên <em>\"Ối giờ ơi, con trai cũng là con người màaaaaaaaaaaaaaaa\".&nbsp;</em>Một vài câu \"triết lí\" mình nghe đến thuộc lòng:</div><blockquote><div>Nước mắt là dành cho bọn đàn bà con gái. Con trai mà khóc thì rất đàn bà.\"</div><div>\"Con trai không được khóc, phải mạnh mẽ lên để gồng gánh gia đình.\"</div></blockquote><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4153310e52911e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai cũng từng được nghe</figcaption></figure></div><div>&nbsp; &nbsp; Đầu tiên, nếu nước mắt là dành cho đàn bà con gái, thì tạo hóa <s>đẻ</s> tạo ra đàn ông với tuyến lệ làm gì cơ chứ? Khóc chỉ là một phản ứng sinh lí của cơ thể khi não phải chịu một sự việc đáng buồn, buồn đến mức vượt quá ngưỡng cửa của sự kiềm chế cảm xúc. Nếu như cười không bị giới hạn ở phụ nữ hay đàn ông thì tại sao khóc lại không? <s>Thằng mập địt</s> Em trai mình rất hay khóc, so với mình, nó khóc nhiều và nhát gan <s>vãi đ*i</s> nhưng bố mẹ mình vẫn để cho nó khóc, mè nheo và phiền não mình vì \"Khóc là một biểu hiện của sự mạnh mẽ\" - Lạy Chúa tôi, câu này nghe vẫn thấy mệt mỏi, vì có từ \"mạnh mẽ\". Đàn bà, con trai, con gái, đàn ông làm quái gì chả có lúc yếu lòng. Nước mắt một tí hay nhiều tí thì cũng chẳng thể khiến người ta bị chuyển đổi giới tính. Khóc cũng như cười, là một dạng giải tỏa cảm xúc mà con người nào cũng cần có.</div><div>&nbsp; &nbsp; Về yếu đuối - một tính từ thể hiện trạng thái của con người và không được quy về một giới tính nào - con người ai mà không có lúc như thế. Một người nhạy cảm, dễ bộc lộ cảm xúc sẽ được gọi là yếu đuối, một điều hết sức nhảm nhí. Không riêng gì ở châu Á, dù là ở bất cứ nơi nào trên thế giới nam giới thường được dạy không được yếu đuối. Việc tỏ ra yếu đuối dường như là một điều cấm kị đối với giới này, nhất là đối với người đã có gia đình. Một vài người còn tỏ vẻ hầm hố, nổi loạn hay biến bản thân mình thành kẻ bắt nạt chỉ để khiến người khác nghĩ mình mạnh mẽ và không hề yếu đuối.</div><div>&nbsp; &nbsp; Thậm chí, vấn đề mạnh mẽ và yếu đuối còn ăn sâu vào tư tưởng của nữ giới thông qua mấy cuốn ngôn tình <em>(vui lòng không mắng ngôn tình nhảm nhí dưới bài viết này vì tác giả hay đọc lắm...),&nbsp;</em>nam chính thường là người lạnh lùng, mạnh mẽ, ít nói, hiếm khi bộc lộ cảm xúc ra ngoài, nam phụ thì ừm... nhẹ nhàng, thể hiện tình cảm nhiều, nhạy cảm và yếu đuối rồi thì okei, anh chỉ là nam phụ *sad re-act*. Đi hỏi lòng vòng mấy bạn nữ, tiêu chí chọn bạn trai của bạn là gì, <s>đéo</s> không bao giờ có từ yếu đuối đâu :) Đa số phụ nữ sẽ muốn người đàn ông của mình mạnh mẽ vì họ nghĩ nếu ngay cả người đàn ông của mình cũng yếu đuối thì mình làm sao có thể dựa dẫm vào?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b496de90e52f11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ điển hình cho hình tượng lạnh lùng ít nói trong ngôn tình - Bạc Cận Ngôn.</figcaption></figure></div><blockquote><div>Màu hồng không dành cho con trai.\"</div></blockquote><div>Một vấn đề mà mình cũng không biết nên gào thét thế nào... (Vì mình buồn ngủ đến mức não đông rồi, LOL)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00c9dba0e53011e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ê vẫn nam tính xỉu nè...</figcaption></figure></div><div>&nbsp; &nbsp; Mình sẽ chỉ nói là dù mặc màu gì đi nữa những phối đồ tốt thì vẫn toát lên vẻ nam tính. Thanh mai trúc mã của mình và cái áo sơ mi hồng của nó đã cưa đổ bạn gái nó ấy, bất ngờ chưa?</div><blockquote><div>Bếp núc không phải là việc của đàn ông.\"</div></blockquote><div>&nbsp; &nbsp; Hello, đây là ba người đàn ông giỏi bếp núc của đời mình, tính đến thời điểm hiện tại, bình thường đã nam tính vào bếp còn nam tính hơn:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d73d1470e53211e886659de4740f03c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gordon Ramsay - đầu bếp 3 sao Michelin</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6912e90e53411e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Joe Bastianich - người đã làm mình phải lòng với ẩm thực&nbsp;Ý</figcaption></figure></div><div>&nbsp; &nbsp; Và cuối cùng, là bố mình, người đàn ông nấu ăn không chuyên nghiệp như hai ông trên nhưng được cái nhiệt tình chăm sóc con gái từ 50kg lên 60kg bằng mấy món ăn đậm chất quê nội *biểu tượng trái tim*.</div><div>&nbsp; &nbsp; Mình rất thích đàn ông nấu ăn ngon hoặc thích nấu ăn hoặc siêng nấu ăn. Tưởng tượng người đàn ông với chiếc tạp dề, cầm cái xẻng xúc thức ăn và chiên trứng thôi cũng làm mình xuyến xao con tim... *biểu tượng trái tim*. Chắc do nhà mình đàn ông toàn là những đầu bếp tại gia đỉnh kout nên mình rất mê mẩn mấy người đàn ông làm bạn với bếp núc. Và thú thật mà nói, một người đàn ông biết nấu ăn sẽ đỡ đần cho vợ mình được bao nhiêu, vậy nên không có lí gì để nói bếp núc không dành cho đàn ông cảaaaaaaaaaaaa</div><blockquote><div>\"Thân là nam nhi, phải có sự nghiệp thành công, nhà cửa ổn định trước tuổi 30.\"</div></blockquote><div>&nbsp; &nbsp; Theo bạn, một người đàn ông như thế nào là vô dụng?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e94c5d80e53a11e8af3f51b1110730d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bài post trong Quora nói về vấn đề áp lực của đàn ông trong kinh tế.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13887020e53b11e886659de4740f03c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cmt trong bài post</figcaption></figure></div><div>.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23204a30e53b11e8a8ab23a9e39da4b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Còn đây là câu trả lời của \"người quen\"</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Chắc là từ mấy nghìn năm trước, việc một người đàn ông phải có sự nghiệp thành công, giàu có mới được gọi là thành công đã thấm nhuần vào tư tưởng của rất nhiều người. Suy nghĩ này hình thành nên một áp lực vô hình với rất nhiều người đàn ông. Một người đàn ông không kiếm được nhiều tiền, không tạo ra một cơ ngơi vững chắc sẽ bị họ hàng nội ngoại chê trách, xã hội dè bỉu. Rất nhiều gia đình tan vỡ chỉ vì kinh tế của người đàn ông không tốt hoặc chỉ đơn giản là sự nghiệp của người phụ nữ nổi trội hơn. Trong thời điểm nhà mình bị khủng hoảng kinh tế, bố mình đã áp lực rất nhiều, tất cả những áp lực đó hóa thành nỗi căm phẫn mẹ mình. Mãi đến sau này, bố mình có nhắc lại và hỏi liệu bố mình có là một người đàn ông vô dụng vào thời điểm đó, mình đã trả lời là có, vì thay vì cùng mẹ tìm cách giải quyết, ông đã đánh mẹ mình và đòi ly hôn - một điều mà mình sẽ không thể tha thứ.</div><div>&nbsp; &nbsp; Hôm nay ngồi gõ mấy lời này, mình chỉ có một vài lời như thế này: Làm một người đàn ông, sự thành công không phải thể hiện ở vật chất, mà là tình yêu và sự hỗ trợ nửa kia. Bố mình không phải một người đàn ông thành công trong sự nghiệp nhưng ông là một người đàn ông thành công trong gia đình. Thay vì cố gắng kiếm nhiều hơn mẹ mình, ông lùi lại một bước, support mẹ bằng cách làm việc nhà, chăm sóc cho tụi mình và hỗ trợ mẹ kinh doanh trong những ngày bố không trong kíp trực, nên dù chỉ là một công nhân bình thường, ông vẫn rất vĩ đại đối với mình. Mình hy vọng các bạn nam, mấy anh trai và mấy chú có thể làm được như thế, ý mình là mọi người có thể đừng quá áp lực về việc phải kiếm nhiều tiền hơn vợ, phải là trụ cột tài chính. Dành cho cả hai giới, đã là một gia đình, hỗ trợ lẫn nhau khỏi những thiếu sót của người kia là một điều rất quan trọng, hơn thua cũng thế, ai kiếm nhiều tiền hơn ai cũng chẳng quan trọng nốt. Quan trọng là, chúng ta là một gia đình và chúng ta yêu thương lẫn nhau.</div><div><strong><em>&nbsp; &nbsp; &nbsp; &nbsp; Tóm lại thì, tại sao phụ nữ và đàn ông lại được gọi là chung là con người? Bởi vì trừ những khác biệt về đặc điểm sinh lí ra thì chúng ta vẫn giống nhau. Phụ nữ có thể làm được những thứ đàn ông làm và đàn ông cũng có thể làm được những thứ phụ nữ làm. Định kiến của xã hội về hai giới này thật sự đã ăn sâu vào tư tưởng của mỗi người trong chúng ta. Kể cả khi đang sống trong một xã hội hiện đại thì đôi lúc những suy nghĩ trong đầu vẫn khiến chúng ta cảm thấy như mình lạc hậu, cổ hủ. Tuy nhiên, điều này hoàn toàn có thể thay đổi. IT DEPENDS ON US.</em></strong></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; Phần 1 của bài viết về định kiến của xã hội được dừng ở đây vì hai đứa dốt Văn đã quá buồn ngủ. Mọi gạch đá vui lòng mài bớt góc nhọn đi vì bé lần đầu post bài. Chúc mọi người ngủ ngon, à nhầm, ngày mới vui vẻ :></em></div><div style=\"text-align:center;\"><em>Các hình ảnh và thông tin xác thực trong bài viết được trích dẫn từ các nguồn như Lạc Lost, Wikipedia và Google.</em></div><div style=\"text-align:right;\">Sef.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17251,"created_at":"2018-11-10T23:21:58.689Z"}