{"_id":24225,"tags":[],"up_point":34,"down_point":3,"title":"Mạng xã hội Lotus chẳng khác gì Facebook phiên bản Kênh 14","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://incep.net/wp-content/uploads/2019/09/quang-cao-mang-xa-hoi-lotus.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết này được mình viết vào ngày 18 tháng 9 năm 2019, sau ngày ra mắt <s>chính thức</s> bản beta dùng thử 2 ngày.</div><div>Cuối cùng thì mạng xã hội xoay quanh nội dung Lotus cũng đã được trình làng. Thật sự khi mới nghe những quảng cáo và tin đồn về sự ra đời của một mạng xã hội xoay quanh nội dung này, tôi đã không cho rằng mạng xã hội này sẽ thành công. Trong thời gian qua, cứ 1 -2 tháng lại có một mạng xã hội mới ra đời, và cái cách mà những mạng xã hội này hoạt động không khác gì mạng xã hội Facebook đang bá chủ tại Việt Nam.</div><div>Mục tiêu đề ra của mạng xã hội Lotus khác với các mạng xã hội đã ra đời trước đây, đó là chú trọng vào chất lượng nội dung chứ không phải là kết nối và chia sẻ. Mục tiêu này đem lại sự hài lòng với những người đang mong muốn một sự đột phá trong lĩnh vực mạng xã hội, mong muốn Việt Nam có một mạng xã hội được nhiều người sử dụng và mang lại giá trị cho cộng đồng thay vì tràn ngập nội dung rác như trên Facebook và Youtube hiện nay.</div><div>Thế nhưng tôi lại không mấy hy vọng vào mục tiêu này, lý do đầu tiên khiến tôi không tin rằng Lotus sẽ thành công cho dù chưa được trình làng chính là ở đơn vị quản lý, công ty VC Corp. VC Corp là một công ty lớn và có tuổi đời trong lĩnh vực internet tại Việt Nam. Họ có nhiều năm kinh nghiệm trong việc phát triển các sản phẩm nội dung số trên internet. Thế nhưng họ lại không phải là một đơn vị tạo ra được nhiều nội dung chất lượng.</div><div>Kênh 14 chính là con gà đẻ trứng vàng đẻ được nhiều trứng nhất của họ. Trang thông tin này thành công vì họ đưa ra những tin tức hợp với thị hiếu của người đọc chứ không phải vì chất lượng bài viết. Rất nhiều người vẫn không đánh giá cao chất lượng của trang thông tin này. Các hệ thống website khác của công ty này cũng không mang nhiều giá trị thiết thực đến người dùng, nên tôi đã đi đến kết luận một cách thiển cận về công ty này, đó là họ không phải là một người giỏi tạo ra sản phẩm chất lượng, họ chỉ giỏi tạo ra sản phẩm hợp xu thế mà thôi.</div><div>Tôi không cho rằng Lotus sẽ mang đến nhiều nội dung chất lượng dành cho người dùng bởi VC Corp chưa bao giờ làm được điều đó và đó cũng không phải là định hướng phát triển của họ. Vì ở nước ta, lợi nhuận tỷ lệ nghịch với chất lượng, những nội dung càng chất lượng lại càng khó kiếm được tiền hơn là những nội dung nhảm nhí nhưng hợp thị hiếu giới trẻ. Tiền là thứ quyết định sự sống còn của một công ty hơn là những giá trị mà nó tạo ra.</div><div>Ban đầu tôi cho rằng Lotus sẽ hoạt động theo mô hình chú trọng vào các bài viết, như cách mà Medium, Spiderum, Tầm Tay đã làm. Nhưng cho đến khi mạng xã hội này chính thức hoạt động, mọi dự đoán của tôi đều sai lầm, nó tệ hơn cả sự tưởng tượng của tôi. Nó chẳng xoay quanh nội dung và cũng chẳng mang đến những nội dung chất lượng như cộng đồng hy vọng.</div><div><figure class=\"aligncenter\"><img src=\"https://incep.net/wp-content/uploads/2019/09/giao-dien-viet-bai-577x1024.png\" alt=\"Giao diện viết bài của Lotus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện đăng bài chẳng khác gì Facebook, không hề được thiết kế chuyên cho soạn thảo bài viết</figcaption></figure></div><div>Giao diện của ứng dụng được thiết kế khá tương đồng với Facebook nếu không nói là gần như là giống hệt Facebook. Đặc biệt, thứ người ta quan tâm đến mạng xã hội này nhất chính là bài viết, thì cũng được hiển thị hệt như những status trên facebook. Giao diện hiển thị bài viết không được tập trung nhiều vào trải nghiệm đọc của người dùng, thay vào đó là các thành phần gây mất tập trung ở hai cạnh trên và dưới màn hình. Cũng không có những bài viết được hiển thị như một bài viết hoàn chỉnh với những đoạn văn và hình ảnh trực quan. Trải nghiệm đọc của ứng dụng mang đến cho người dùng chẳng khác nào trải nghiệm đọc status trên Facebook.</div><div>Còn đối với giao diện dành cho người sáng tạo nội dung, nó cũng chỉ là viết status, đăng ảnh và video không khác gì Facebook. Không hề có các công cụ soạn thảo nâng cao nào dành cho người viết, người viết cũng không thể chèn hình ảnh vào giữa bài viết (trừ khi viết Note), điều mà một mạng xã hội chuyên về nội dung nhất định phải có. Xét về khía cạnh trải nghiệm ứng dụng, nó không khác gì Facebook nhưng với ít tính năng hơn.</div><div>Mạng xã hội Lotus được marketing rầm rộ với sứ mệnh chú trọng nội dung, một hướng đi khác và không cạnh tranh với mạng xã hội Facebook. Nhưng khi trải nghiệm, mọi thứ lại không như những gì mà họ đã quảng cáo. Vẫn là các thông tin mang tính giật gân hợp thị hiếu của phần đông khán giả được đăng tải hoặc chia sẻ. Tất cả các mục từ trang chủ, thịnh hành cho đến giải trí đều không có những nội dung chất lượng như quảng cáo của đơn vị quản lý khi họ tạo ra mạng xã hội này. Vẫn là các thông tin hài hước, giết người, sự kiện thể thao (không có phân tích và bình luận thể thao) và các loại thông tin mang đậm chất của Kênh 14.</div><div><figure class=\"aligncenter\"><img src=\"https://incep.net/wp-content/uploads/2019/09/giao-dien-doc-cua-lotus-577x1024.png\" alt=\"Giao diện đọc của Lotus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lotus không có nhiều nội dung chất lượng, vẫn bị nội dung rác tràn ngập như Facebook</figcaption></figure></div><div>Chắc chắn vẫn có nhiều nội dung có chất lượng được đăng tải trên Lotus, vẫn có những nhà sáng tạo nội dung mong muốn Lotus sẽ mang lại những nội dung chất lượng cho người Việt. Nhưng các nội dung rác vẫn đang áp đảo so với nội dung có chất lượng. Đây là điều mà đội ngũ phát triển của Lotus cần phải xem xét lại, cách vận hạnh cũng như thuật toàn của phần mềm. Cần có những cơ chế sao cho nội dung chất lượng được nổi bậc hơn các nội dung nhảm nhí.</div><div>VC Corp cũng học hỏi từ nhiều mạng xã hội khác bằng cách chiêu mộ đội ngũ sáng tạo nội dung và trả tiền cho họ nhằm mang đến những nội dung chất lượng. Nhưng nói là nói như vậy, cách mà họ thực hiện lại chẳng khác nào gì với phương pháp hoạt động của họ từ trước đến nay.</div><div>Tôi đã điền thông tin đăng ký gia nhập đội ngũ sáng tạo nội dung trên Lotus. Vài ngày sau tôi nhận được điện thoại từ công ty để hỏi một số thông tin. Họ hỏi tôi có kênh Facebook hay Instagram không, họ chẳng quan tâm cũng như chẳng thèm đọc các bài mà tôi viết ở các kênh blog của tôi dù tôi đã khai báo đầy đủ trong biểu mẫu đăng ký. Cái cách họ chiêu mộ đội ngũ sáng tạo của họ không phải tìm những người có thể tạo ra những nội dung chất lượng, mà họ chỉ muốn tìm những người đã có sức ảnh hưởng trên các mạng xã hội khác và lôi kéo họ về nhà mình.</div><div>Chắc chắn các ca sĩ, diễn viên hay những người có nhiều ảnh hưởng trên mạng xã hội sẽ được họ mời vào đội ngũ sáng tạo nội dung của Lotus dù nội dung mà họ tạo ra chỉ là những thông tin về sản phẩm âm nhạc mới hay những bài đăng bình thường như đi ăn bánh, đi uống nước của một hot face nào đó. Còn những nhà sáng tạo nội dung nhưng không có nhiều sức ảnh hưởng trên mạng xã hội dù họ có nhiều lượt theo dõi trên blog hay Spiderum thì cũng sẽ khó được duyệt hơn.</div><div>Họ cũng luôn muốn người ta phải khai báo kênh Facebook và Twitter của họ khi sử dụng mạng xã hội này. Không nhắc đến các vấn đề về xâm phạm quyền riêng tư của người dùng. Chiến lược thu hút nhà sáng tạo nội dung của họ không phải là thu hút những người tạo ra nội dung chất lượng đóng góp vào nền tảng của họ, mà là lôi kéo những người có sức ảnh hưởng từ mạng xã hội khác về với họ. Ví dụ như họ sẽ lôi kéo các ca sĩ về nền tảng của họ, thay vì fan theo dõi họ trên Instagram, họ sẽ phải theo dõi thần tượng của mình trên Lotus.</div><div>Với chiến lược và cách mà họ đang vận hành mạng xã hội này, Lotus chẳng khác nào những mạng xã hội khác được ra đời cứ vài tháng một cái như dạo gần đây, họ vẫn sẽ là một Facebook nhưng là phiên bản kênh 14 thay vì là một thứ như Media, Reddit, Quora hay Spiderum ở Việt Nam. Họ chắc chắn sẽ thất bại, nhưng chắc chắn sẽ không đóng cửa sớm vì công ty quản lý của họ là một công ty rất mạnh trong lĩnh vực nội dung trên internet.</div><div>Bản thân tôi không mong rằng Việt Nam sẽ có một mạng xã hội có thể sánh ngang với Facebook, ước muốn có nhiều kênh nội dung có chất lượng cũng chỉ là thứ yếu. Thứ tôi mong muốn nhất chính là công đồng họ quan tâm hơn đến các nội dung có chất lượng thay vì những thứ nhảm nhí như hiện nay. Vì chỉ khi cộng đồng muốn tiếp cận những nội dung có chất lượng hơn thì những người tạo ra nội dung có chất lượng mới có cơ hội phát triển. Đến lúc đó thì dù có hàng chục mạng xã hội hay hàng chục tạp chí chất lượng ra đời cũng đều đem đến giá trị bổ ích cho xã hội. Còn tạo ra những nội dung chất lượng mà vẫn không thay đổi được thị hiếu của người xem thì thật là khó khăn.</div><div>Bài viết gốc: <a href=\"https://incep.net/quan-diem/mang-xa-hoi-lotus-chang-khac-gi-facebook-phien-ban-kenh-14/\" target=\"_blank\">https://incep.net/quan-diem/mang-xa-hoi-lotus-chang-khac-gi-facebook-phien-ban-kenh-14/</a></div><div>Tham khảo thêm: <a href=\"https://laodong.vn/su-kien-binh-luan/mang-xa-hoi-1200-ti-chi-toan-hot-girl-vay-sao-755269.ldo\" target=\"_blank\">https://laodong.vn/su-kien-binh-luan/mang-xa-hoi-1200-ti-chi-toan-hot-girl-vay-sao-755269.ldo</a></div><div>Trước khi mạng xã hội Lotus ra mắt, có một bạn trên Spiderum đã nói rằng Spiderum có thể sẽ cạnh tranh không nổi Lotus (<a href=\"https://spiderum.com/bai-dang/Spiderum-voi-nhung-van-de-cua-mot-nen-tang-noi-dung-i1r\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết ở đây</a>). Mình đã bình luận rằng sẽ không có chuyện đó xảy ra. Giờ thì anh em Nhện yên tâm mà ngủ rồi nhé :v</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21469,"created_at":"2019-09-28T16:31:58.923Z"}