{"_id":9237,"title":"​Là một du học sinh, nên làm gì?","body":"<div>Hôm nay học trò viết bài này với phương diện là một du học sinh Mỹ. Sau một thời gian sống, học tập và làm việc trên xứ người, học trò cũng có một số kinh nghiệm muốn chia sẻ với các bạn. Trước giờ có nhiều bloggers, vloggers, và youtubers đã chia sẻ kinh nghiệm về apply trường, xin visa du học, bàn về điều kiện vật chất và văn hoá các nước, nhưng chỉ một số ít người bàn về những kỹ năng cần có để làm một du học sinh hào-sảng-và-văn-minh.&nbsp;</div><div>Học trò mạo muội biên bài với mong muốn góp thêm một góc nhìn cho những bạn đang ấp ủ đi du học và xem như lời tâm tình với những bạn đang ở hải ngoại, hy vọng các bạn có được cái nhìn chi tiết hơn về cuộc sống của du học sinh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6816f7e095e311e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"goabroad.com\" rel=\"noopener noreferrer\" target=\"_blank\">goabroad.com</a></figcaption></figure></div><h4><strong>I. Là du học sinh, phải biết quản lý thời gian.</strong></h4><div>Đây là một kỹ năng quan trọng nhất ở bất cứ nền văn minh và xã hội nào. Nhưng đối với một du học sinh, có lẽ, nó quan trọng hơn hết. Một ngày có 24 giờ, một tuần có bảy ngày, bạn phải cân bằng giữa việc học, việc làm thêm, công tác xã hội và các mối quan hệ khác. Và quản lý thời gian là kỹ năng giúp bạn phân biệt đẳng cấp của mình với phần còn lại của dân số thế giới. Lấy ví dụ nhé:</div><div>Là một du học sinh, ở đa số các nước phương Tây, bạn phải học toàn thời gian (full-time) để duy trì tình trạng hợp pháp về cư trú và học full-time thì y hệt như làm một nghề toàn thời gian. Ở Mỹ, giáo viên sẽ ước lượng lượng bài tập/dự án để giao cho bạn. Theo quy định chung, một tín chỉ (credit) sẽ mất bạn hai giờ tự học một tuần (một học kì thường có 16 tuần). Nếu bạn lấy 12 credits/học kì thì bạn phải tự học ít nhất 24 giờ/tuần và 12 credits ấy tương ứng với 12 giờ nghe giảng trên lớp. Cộng lại bạn phải tự học ít nhất 36 giờ/tuần – bằng với một công việc full-time là 40 giờ/tuần.</div><div>Là một du học sinh, hầu hết đều phải đi làm thêm, nếu là du học sinh Mỹ thì đi làm “chui” rất nhiều. Vì theo quy định, bạn được làm thêm tối đa 20giờ/tuần trong trường, còn nếu làm ở ngoài (off-campus) thì phải đúng chuyên môn của bạn và phải được sự đồng ý của trường bạn theo học. Đa số công việc trong trường rất khó tìm, vì cung thì ít cầu nhiều. Nếu bạn học cao học thì có cơ hội được nhận vào làm graduate assistant hoặc teaching assistant, lúc đó sẽ dễ dàng hơn. Vâng, hầu hết du học sinh làm thêm off-campus là đi làm “chui”. Họ bưng phở, làm nail, bay sisters, bưng hàng Mexico, nhà hàng Trung Quốc… nhưng đa phần vẫn là làm nail và bưng phở Việt.</div><div>Cộng 36 giờ tự học với 20 giờ làm thêm lại, bạn đã mất ít nhất 56 giờ/tuần.</div><div>Tiếp đến là thời gian dành cho các câu lạc bộ, hội nhóm và làm thiện nguyện. Để trở thành một học sinh tiềm năng, một ứng cử viên sáng giá để săn việc sau khi tốt nghiệp, ngoài GPA cao ngất ra bạn còn phải thể hiện mình qua các dự án tập thể hoặc có cống hiến cho cộng đồng. Thí dụ bạn tham gia một club (học trò tham gia hẳn 3 clubs) trong trường, thì mỗi tuần bạn tốn thêm 2 giờ nữa. Lúc này số giờ bận rộn của bạn là 58 giờ/tuần.</div><div>Trung bình mỗi ngày dành ra 5 tiếng để ăn uống, vệ sinh cá nhân, tám chuyện với gia đình, bạn bè, lên mạng viết note, comment dạo, và di chuyển. Một tuần bạn mất 35 giờ. Lúc này bạn bạn nâng số giờ bận rộn lên 93 giờ/tuần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3628ce095e311e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"chetholmes.com\" rel=\"noopener noreferrer\" target=\"_blank\">chetholmes.com</a></figcaption></figure></div><div>Tóm lại, thời gian sẽ không bao giờ đủ để cho bạn làm hết tất cả các việc. Nếu bạn quản lý được thời gian, bạn sẽ có tất cả. Nếu không, cuộc sống của bạn sẽ ngập tràn trong áp lực. Tất nhiên, làm một du học sinh, ngủ đủ tám tiếng một đêm là một thứ rất ư là xa xỉ, nhưng nếu bạn quản lý thời gian tốt, bạn có thể ngủ ngủ ngon hơn, an tâm hơn, rồi tinh thần tốt hơn, năng suất học tập và lao động được đảm bảo hơn.</div><div>Các mẹo bạn nên thực hiện để giúp quản lý thời gian tốt hơn:</div><div>- Đầu tuần nên dành ra ít nhất 30 phút để lập kế hoạch cho cả tuần.</div><div>- Bài tập và công việc cần làm rất trong tuần, nên tất cả vào smartphone hoặc một quyển sổ nhỏ. Học trò thì sử dụng Google Keep và Google Calendar.</div><div>- Biết ưu tiên công việc. Theo chuyên gia gợi ý thì ta sẽ làm chúng theo thứ tự sau: việc vừa quan trọng vừa gấp làm trước, kế tiếp là vừa quan trọng vừa không gấp, kế tiếp là gấp mà không quan trọng, cuối cùng mới tới không gấp và cũng không quan trọng để sau cùng.</div><div>- Học cách “say no”. Nếu thời gian bạn không có. Tốt hơn hết là học cách nói “I would love to come; however, I have to… blah blah”. Đừng sợ mếch lòng khi từ chối, vì đó là cách cứu rỗi cuộc đời bạn và cả cuộc hẹn đó, thay vào đó bạn hãy chân thành cho người ta một cái hẹn khác ở một thời gian khác.</div><h4>II. Học cách tồn tại.</h4><div><strong>Thứ nhất là học cách sinh tồn trong cộng đồng.</strong></div><div>Khi đặt chân đến một đất nước khác, dù ít hay nhiều bạn sẽ không hiểu hoặc không biết một vài thứ (thật ra với học trò là rất nhiều thứ). Ngoài lề xíu, người ngoại quốc đến sống ở Việt Nam, người Việt mình tiếp họ như thượng khách. Không chỉ vì muốn luyện tiếng Anh mà vì mến họ, mến họ vì mình hiếu khách, mình sợ người ta gặp khó khăn trong giao tiếp và di chuyển, sợ những người bạn xứ lạ không quen, lạc lõng giữa dòng đời, giữa những chốt thu phí BOT – học trò rất thích nghĩa cử này người Việt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/616f564095e711e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: internet</figcaption></figure></div><div>Còn người nước khác đến sống ở Mỹ, họ thấy cũng bình thường như cân đường hộp mứt, chắc vì có quá nhiều người đến Mỹ bất hợp pháp và náo loạn xã hội nên họ nản. Hoặc giả, họ nghĩ dân tộc họ có chút gì đó cao quý hơn dân ngoại bang như ta. Nhưng nói chung, họ vẫn đối xử rất tốt với mình. Lễ nghĩa vẫn rất đúng mực. Du học sinh đi học bị kì thị trực tiếp rất ít (đa số là gián tiếp hoặc không công khai). Trong học tập lẫn làm việc, giáo viên và cấp trên không nể nang vì bọn mình là du học sinh là châm chế, chuyện đó rất hiếm xảy ra.</div><div>Học cách tồn tại trong cộng đồng là học cách nói chuyện sao cho thu hút, nói chuyện thế nào để người khác hứng thú mà cung cấp cho mình thêm thông tin, giới thiệu cho mình nhiều cái thú vị. Học cách tồn tại trong cộng đồng là học cách hoà nhập với cách sống của họ, cho họ cảm thấy là mình có quan tâm đến đời sống và văn hoá của họ. Hiểu đơn giản là học cách sống thế nào cho người ta ưa mình. Và sau đó, là giới thiệu sự hào sảng của văn hoá Á Đông &nbsp;đến cho họ. Hãy cho những bạn Tây lông biết Ngàn Năm Áo Mũ, cho bạn biết ẩm thực của ta nó đẹp thế nào, về chuyện văn hoá Pháp-Hoa-Ấn ảnh hưởng đến ta như thế nào. Mình vừa chứng tỏ mình “cool” trong mắt họ và song song đó cũng phải quảng bá cho nước mình – đó là sứ mệnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f01076095e511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"tovalhalla.deviantart.com\" rel=\"noopener noreferrer\" target=\"_blank\">tovalhalla.deviantart.com</a></figcaption></figure></div><div>Học cách tồn tại trong cộng đồng là học và để tâm những thứ rất đơn giản. Bạn cứ học những từ những thứ đơn giản nhất, ví dụ như show gì đang nổi trên Netflix, Super Bowl đang diễn ra như thế nào, vùng nào đang bị tố thiên tai, bác Tổng Thống Mỹ đang có những hành động gì… cho đến đồ ăn, nhà hàng nào trong thị trấn có món gì ngon? Mỗi ngày học một chút, tích tiểu thành đại, những thứ nhỏ nhặt và đơn giản này sẽ giúp bạn bắt chuyện với người khác dễ hơn, giúp bạn hoà nhập nhanh hơn. Chứ suốt ngày nói chuyện học hành, xã hội nó chán bạn ngay và luôn.</div><div><strong>Thứ nhì là học cách sinh tồn trong môi trường học thuật.</strong></div><div>Nói cho vuông là bạn phải thay đổi tư duy. Đi du học là học cho mình, nên chuyện học đối phó là chuyện không thể chấp nhận được. Có nhiều cách để bạn thành công trong môi trường học thuật bên này. Quan trọng hơn hết là tính chính trực. Tuyệt đối không đạo văn, sao chép trên mạng. Hậu quả sẽ rất khảm khốc. Vâng! Là thảm khốc. Đạo văn tiếng Anh là “plagiarism”(đọc là pờ-la-giờ-ri-giùm), nôn na hiểu là dùng ý tưởng, kết quả của người khác mà không đưa ra sự trích dẫn. &nbsp;Hồi mới sang Mỹ học, mặc dù cũng đã được học ở Việt Nam về môn Phương Pháp nghiên cứu Kinh tế, rồi đã kiểm tra kỹ lưỡng về tài liệu trích dẫn cũng như cách tránh né vấn đề đạo văn. Nhưng học trò suýt bị điểm F (rớt) cuối kì vì không dẫn nguồn bức ảnh trong file Powerpoint báo cáo ở phần tài liệu tham khảo. Ta phải tôn trọng tác quyền của tác giả. Một xã hội phát triển là xã hội phải tôn trọng khoa học, tôn trọng người làm khoa học. Một người hào sảng cũng phải là người tôn trọng sản phẩm trí tuệ của người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d7a006095e511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"http://differentiatingminds.com\" rel=\"noopener noreferrer\" target=\"_blank\">http://differentiatingminds.com</a></figcaption></figure></div><div>Ở một trường đại học Mỹ, hai nơi mà bạn nên lui tới là Tutoring Service/Center (nôm na là: trung tâm trợ giảng) và Writing Service/Center (trung tâm viết luận). Bạn có thể đặt lịch hẹn hoặc walk-in. Sẽ có người kinh nghiệm tại đó để giúp đỡ bạn. Thêm nữa, một số giảng viên trên lớp cũng làm việc ở nhưng nơi này, đây là cơ hội để giúp bạn tạo dựng mối quan hệ. Nếu bạn có một bài luận quan trọng mà muốn ai đó xem lại ngữ pháp và cách trình bài trước khi nộp thì xin vui lòng đến hai nơi trên.</div><h4>III. Xây dựng một hệ sinh thái bạn bè và các mối quan hệ</h4><div>Mục đích chính của chuyện này là do ta đơn độc, không biết sẽ nguy khốn lúc nào. Ở nơi xa, xa gia đình, nếu có biến cố lớn xảy ra cũng phải có một người đủ thân cận để chăm sóc cho bạn. Phòng bệnh hơn chữa bệnh mà. Hãy cố móc nối với một số du học sinh xung quanh. Nếu được, hãy tìm gia nhập vào cộng đồng người Việt Nam xung quanh bạn. Dịp lễ tết nên thăm hỏi nhau. Đến lúc bạn gặp chuyện, đây là những người cốt lõi để giúp bạn vượt qua. Chưa tính đến việc móc nối việc làm thêm.</div><div>Xây dựng một hệ sinh thái bạn bè cũng là cách giúp bạn tồn tại và kiếm việc. Đến một nơi mới, bạn nên tìm hiểu về vùng miền đó trước. Tìm hiểu sơ về dân số của thành phố đó, thành phố đó nổi tiếng về cái gì? Thu nhập trung bình ra sao? Tỷ lệ người có bằng đại học là bao nhiêu? Những thông tin cơ bản sẽ giúp bạn hiểu tổng thể về nơi mình đang sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78a5f14095e511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"hbr.org\" rel=\"noopener noreferrer\" target=\"_blank\">hbr.org</a></figcaption></figure></div><div>Còn ở trường học, hãy cố gắng khẳng định sự tồn tại của bạn. Một trong những cách khẳng định sự tồn tại là tham gia hoạt động ngoại khoá. Lúc học trò mới qua trường, hay lui tới Câu lạc bộ sinh viên quốc tế, rồi học trò lân la làm quen nhiều bạn đến từ nhiều quốc gia khác nhau, một thời gian sau người ta bầu ra chủ tịch hội mới, do học trò là “gương mặt thân quen,” khi bầu cử, ai cũng vote cho. Thế là từ phó thường dân được lên làm “cán bộ\", học trò thấy phê lắm.</div><div>Học trò không giỏi nhớ tên ngoại quốc, nên khi người ta nói tên, mình cũng gáng ghi lại, rồi những lúc rãnh mang tên của họ ra tập đọc. Con người mà, ít nhiều ai cũng có cái tôi, mình nhớ tên họ là tôn trọng họ, là nâng cái tôi của họ lên, là chiều chuộng tâm hồn họ. Nhớ tên là bước đầu tiên, sau đó thì nên học thêm về ngôn ngữ cơ thể. Theo các chuyên gia, trên 70% nội dụng của cuộc hội thoại nằm ở ngôn ngữ cơ thể (body language or nonverbal communication). Hiểu ngôn ngữ cơ thể là cách đi vào tâm can của một người. Học trò giới thiệu cho quý bạn quyển “Cuốn Sách Hoàn Hảo về Ngôn Ngữ Cơ Thể” (The Definitive Book of Body Language) của Allan và Barbara Pease. Quý bạn mua đọc đi. Hay lắm. Sách nó nhiều hình đẹp, dễ hiểu nữa. Ahihi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c10f3c2095e511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: nhà sách Phương Nam</figcaption></figure></div><div>Theo thống kê, hơn một nửa công việc trên thị trường lao động nước Mỹ được giới thiệu thông qua các mối quan hệ (y chang Việt Nam mình vậy). cho nên hãy cố gắng móc nối càng nhiều càng tốt.</div><div>Công việc mà học trò đang làm cũng được offer một cách ngẫu nhiên. Chuyện là thế này, hằng ngày học trò hay đi ngang văn phòng Công tác sinh viên, rồi thấy cô thư ký làm việc ở đó trông rất thân thiện. Thế là học trò lại gần chào chào hỏi hỏi, tám chuyện với của cô ấy các kiểu. Những lúc có sự kiện diễn ra trong trường, học trò cũng xung phong từ thiện. Làm hăng hái lắm. Rồi đến một ngày, đơn vị đó cần tuyển thêm người, ông sếp hỏi có thấy ai được không giới thiệu vào? Rồi cô thư ký ấy tiến cử học trò. Khi cô ấy nói tên ra thì ông sếp cũng biết. Thì ra ổng là thành viên trong câu lạc bộ triết học mà học trò tham gia hàng tuần. Cả cô thư ký ấy và ông trưởng phòng &nbsp;đều biết mình từ trước. Họ thấy thằng này được, họ gọi điện thoại cho học trò hỏi là có muốn làm việc không? Nếu đồng ý làm thì đặt lịch phỏng vấn. Thế 3 tuần sau đó, hoc trò trở thành nhân viên của trường, có email nhân viên hẳn hoi nhé. Ahihi.</div><h4><strong>IV. Học phát âm tiếng Anh chuẩn &nbsp;</strong>&nbsp; &nbsp;</h4><div>Du học sinh tất nhiên là cần phát âm chuẩn rồi! Tất nhiên phải đi từ phát âm ở mức chấp nhận được trước, rồi mới tới tặng độ chính lên sau. Phát âm Tiếng Anh chuẩn là một trong những yếu tố quan trọng. Muốn chém gió hay, trước hết phải rèn cho mình một vũ khí thật sắc bén. Ngữ âm là thứ vũ khí ấy. Nhưng vấn đề phát âm thì phải học từ từ và học mỗi ngày.</div><div>Khi giao tiếp với người bản ngữ, học trò khuyên bạn là cứ mạnh dạn yêu cầu họ rằng: “mày cứ nhảy vô họng tau ngồi và sửa phát âm giúp tau, đừng sợ tau buồn, mày sửa phát âm cho tau thì mày là thầy tau, là ân nhân của tau, please help me!” Nói cho thành ý vào. Khi bạn nó sửa phát âm cho mình thì đừng có ngại, ghi chú lại, về nhà soi gương mà luyện tập, tới khi nào phát âm được thì thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb41b1d095e511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"http://inglesiesollosgrandes.blogspot.com\" rel=\"noopener noreferrer\" target=\"_blank\">http://inglesiesollosgrandes.blogspot.com</a></figcaption></figure></div><div>Khi đi làm nail, giao du nhiều với giới Việt Kiều bên này học trò biết một điều, đó là, ở Mỹ lâu chưa chắc đã giỏi tiếng Anh và phát âm tiếng Anh chuẩn. Mình biết có người sang Mỹ cả nửa đời người, dũa nail cho khách Mỹ hằng ngày, nhưng giao tiếp ngữ pháp với ngữ âm sai bét nhè (mặc dù Mỹ vẫn hiểu, 80-90%). Cho nên hỡi các bạn đang học tiếng Anh trong nước, nếu các bạn nghĩ chỉ sống ở nước ngoài mới giỏi được tiếng Anh thì các bạn hiểu chưa đúng. Ở bên đây có điều kiện tiếp cận với tiếng Anh chuẩn nhưng nếu ta không có tinh thần học hỏi và chịu khó tiếp thu thì cho dù có ở lâu thật lâu, tiếng Anh cũng không khá hơn là bao.</div><h4>V. Tìm cho mình một mentor</h4><div>Mentor hiểu nôm na là bậc quân sư chỉ điểm cho mình. Người này giống như một lão tiền bối râu tóc bạc phơ sống ở dưới vực sâu trong phim kiếm hiệp vậy. Thực tế thì người này không phải phải râu bạc, tóc phơ. Chỉ cần bạn và người ấy đồng điệu về tâm hồn và người ta đồng ý đưa ta lời khuyên mà không vụ lợi là được. Hãy tìm cho mình một người có kinh nghiệm và năng lực chuyên môn mà mình muốn hướng tới. Thế giới này có bảy tỉ người, chắc chắn sẽ có người quý bạn. Hãy cứ nhìn xung quanh, không khó để cho bạn tìm một cao nhân chỉ điểm.</div><div>Mình có quen một vị giáo sư bên này, người này không dạy mình, mình gặp bác ấy trong một buổi tình nguyện. Thế rồi mình lại bắt chuyện trước, bác ấy cũng nhiệt tình, cũng thích sử Trung Quốc, thế là hai người thân nhau. Sau khi về hưu ở vị trí lãnh đạo vùng của IBM, bác ấy về hưu và trở thành giáo sư thỉnh giảng của trường. Cũng nhờ vào vị giáo sư này góp ý và chỉnh sửa từng chút cho kế hoạch kinh doanh của mình, vì thế mà kế hoạch đó mới vinh dự đạt giải nhất Bang Illinois và giải 8 liên bang tại hội nghị National Leadership Conference diễn ra tại California hè vừa rồi. Thật là có mơ học trò cũng không nghĩ là mình xứng đáng được giúp đỡ tận tình như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/169500d095e611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"macny.org\" rel=\"noopener noreferrer\" target=\"_blank\">macny.org</a></figcaption></figure></div><div>Được nhận lại thì hãy cho đi. Khi bạn có một mentor tốt, thì đừng phụ lòng của họ. Hãy giúp những người xung quanh ngay khi có cơ hội. Một việc nhỏ đối với bạn nhưng lại vô cùng ý nghĩa với người khác.</div><h4><strong>VI. Nên chủ động tương tác với bạn bè và cập nhật tình hình trong nước</strong></h4><div>Dù có đi đâu thì cũng không nên quê mình - học trò nói đúng phỏng? Dù nơi đất lạ nó có văn minh thế nào, quê nhà với học trò vẫn là nơi đặc biệt nhất. Học trò chỉ biết và cảm nhận được thế nào là tình yêu quê hương đất nước khi xa quê. Còn lúc học ở trong trường, làm tập làm văn nói cho vui lòng giáo viên thôi, chứ biết yêu nước thực sự là gì.</div><div>Khi đi du học, dù công việc học hành có bận rộn thế nào thì học trò cũng khuyên bạn là nên thường xuyên duy trì các mối quan hệ trong nước. Nhiều khi bạn là du học sinh rồi, bạn bè trong nước sợ phiền bạn nên họ không muốn nhắn tin hay gọi điện cho bạn. Bạn nên chủ động gọi họ. Đừng có đợi đến lúc học gần xong, gần về nước xin việc rồi mới tính tới chuyện “ru lại câu hò” . Làm như vậy thứ nhất là thiếu tự nhiên, thứ nhì là người ta nhìn thấy bạn là con người thực dụng, không chân thành, và vụ lợi. Thời gian ở nước ngoài tuy có bận, nhưng hãy thể hiện sự chân thành và lòng nhiệt tâm, bạn bè của bạn sẽ hiểu cho bạn thôi.</div><div>Nên cập nhật tình hình trong nước, nếu bạn nào du học mà tính định cư luôn &nbsp;thì khỏi làm phần này. Ahihi. Cách học trò cập nhật tình hình kinh tế trong nước rất ư là đơn giản, đó là tham gia thị trường chứng khoán. Khi mình bỏ ít tiền vào, lợi ích của mình sẽ nằm ở đó. Mà lợi ích ở đâu thì tâm trí mình đặt ở đấy. Nếu không có thời gian đọc báo trong nước thì cứ mở một cái tài khoản chứng khoán, sáng đi học tối về vừa làm homework vừa canh sàn (nếu sống ở Mỹ làm vậy là quá hợp lý). Sau một thời gian làm vậy, mọi chuyển động cơ bản của thị trường học trò đều nắm được. Từ ngoại hối, bất động sản, năng lượng cho đến y tế, công ty nào mới lên sàn, lãi lỗ của họ trong năm tài chánh vừa qua thế nào, học trò cũng nắm được đôi ba phần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58fc83d095e611e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"zerohedge.com\" rel=\"noopener noreferrer\" target=\"_blank\">zerohedge.com</a></figcaption></figure></div><div>Khi mình cập nhật thường xuyên thị trường trong nước, đến lúc về Việt Nam hẳn, mình không phải tốn thời gian tự thích nghi và cập nhật lại thông tin nhiều. Từ đó là giảm độ \"lag\" của cuộc đời hơn.</div><div>Vì dung lượng bài viết đã dài, mình xin tạm dừng ở đây. Các bạn nào có thắc mắc hoặc muốn chia sẻ thêm thì cứ comment hoặc gửi tin nhắn cho mình nhé.</div><div>Tóm lại, mỗi người có kinh nghiệm sống khác nhau. Trên đây học trò chỉ nêu sơ lượt những gì học trò biết và quan sát thấy được. Khi các bạn đi du học, các bạn sẽ thấy được nhiều thứ khác hay hơn, kinh nghiệm và kỹ năng của các bạn cũng sẽ phát triển để hoà nhập.&nbsp;</div><div>Nhưng do dù thế nào, hãy cố gắng trở thành những du học sinh hào-sảng-và-văn-minh bạn nhé. Hãy để họ cảm nhận bọn ngoại quốc kia thấy thế nào là vẻ đẹp của con người An Nam.</div><div>Illinois, mùa thu, 2017</div><div>__________</div><div><em>Anh Thợ Nail</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2121,"created_at":"2017-09-10T05:54:38.298Z","down_point":0,"up_point":50,"tags":[{"_id":"59b3add7b276e244cdd45da2","name":"HỌC TIẾNG ANH"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"591fa784075a0b0a0ae8b80c","name":"GIẤC MƠ MỸ"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}]}