{"_id":21625,"tags":[{"_id":"5d031707901e5762e3453b4a","name":"DU HỌC KÝ"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5bd27ac569460e5f891b1b01","name":"NHỆN BOOK"},{"_id":"5d031707901e5762e3453b4b","name":"WEBINAR"}],"up_point":37,"down_point":0,"title":"[Webinar] \"Du học ký\": Những điều bạn chưa biết về du học","body":"<div>Như các bạn đã biết, nhà Nhện vừa cho ra mắt dự án sách <a href=\"http://duhocky.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">“Du học ký: Vạn dặm có chi”</a> và nhận được rất nhiều sự ủng hộ từ cộng đồng Spiderum. Du học là chủ đề không chỉ thu hút sự quan tâm của các bạn học sinh/sinh viên mà còn là của các bậc phụ huynh.</div><div>Vào 8h30 tối thứ 7 ngày mai (15/6) theo giờ Việt Nam, chúng tôi hân hạnh tổ chức một buổi hội thảo trực tuyến (webinar) mang tên <a href=\"https://forms.gle/4aDf5XYXawBLs6m96\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>\"Du học ký\": Những điều bạn chưa biết về du học</em></strong></a>, với sự tham gia của các cây viết quen thuộc của Spiderum: <a href=\"http://themerc.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Merc</a>, <a href=\"http://scarlet.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">Scarlet</a>, <a href=\"http://Curly Rae Braces\" rel=\"noopener noreferrer\" target=\"_blank\">Curly Rae Braces</a> - những người đã, đang là du học sinh/định cư ở nước ngoài; hoặc có kinh nghiệm nhiều năm làm việc và đạt được một số thành công nhất định trong môi trường quốc tế.&nbsp;</div><div>Ba vị khách mời sẽ đưa ra những quan điểm đa chiều đồng thời chia sẻ trải nghiệm của họ về việc học tập, làm việc và \"hoà nhập nhưng không hoà tan\" trong môi trường quốc tế. Trong buổi webinar này, chúng ta sẽ cùng đi trả lời cho những câu hỏi:&nbsp;</div><div style=\"margin-left:60px;\"><em>- Có phải cứ đi du học là hạnh phúc, \"nước ngoài\" thì tốt hơn \"nước trong\"?</em></div><div style=\"margin-left:60px;\"><em>- Học ở Việt Nam thì không được tiếp xúc với môi trường quốc tế, khó có thể cạnh tranh sòng phẳng trên thị trường lao động với các du học sinh \"ở bển\" về?</em></div><div style=\"margin-left:60px;\"><em>- Những ai đi du học mà ở lại định cư là giỏi, còn những người trở về là kém?&nbsp;</em></div><div style=\"margin-left:60px;\"><em>- Làm thế nào để trưởng thành và hội nhập với thế giới, bất kể vị trí địa lý của bạn?&nbsp;</em></div><div style=\"margin-left:60px;\"><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9ebcd608e5511e987c7315a80ba8519.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Buổi hội thảo trực tuyến này hướng tới đối tượng là các bạn trẻ đang có mong muốn, đang tìm hiểu hay chuẩn bị đi du học. Và rất nhiên, Spiderum team cũng rất vui nếu nhận được sự hưởng ứng và chia sẻ từ những người có kinh nghiệm như các cựu du học sinh hay các bậc phụ huynh quan tâm tới chủ đề này.</div><h4>Thông tin chi tiết về webinar:</h4><div>Thời gian: 8.30pm - 9.45pm thứ 7 (15/6) - giờ Việt Nam<br>Hình thức: Phát trực tiếp trên fanpage Spiderum & Nhện book<br>Đăng ký tham gia: <a href=\"https://forms.gle/4aDf5XYXawBLs6m96\" rel=\"noopener noreferrer\" target=\"_blank\">TẠI ĐÂY</a></div><hr><div>Đôi dòng giới thiệu về các diễn giả trong webinar:</div><div><strong>Scarlet Nguyen</strong>: một cây viết trẻ tuổi cực hot trên Spiderum, đã định cư và học tập 4 năm tại Canada từ khi 14 tuổi và mới gần đây vừa có ý định \"nghỉ chơi\" Spiderum một thời gian do... nhận được quá nhiều lời khen từ các bài viết.</div><div><strong>The Merc (Xuân Trường)</strong>: nhà sáng lập Công ty cổ phần MercTrans, tác giả của một số đầu sách tâm sự tuổi hồng (trong đó có <em>Dăm ba cái tuổi trẻ</em> & <em>Du học ký: Vạn dặm có chi?</em>), từng là một du học sinh “hụt” nhưng lại có nhiều thành công trong ngành dịch thuật/bản địa hoá và nhiều trải nghiệm trong môi trường làm việc quốc tế.</div><div><strong>Curly Rae Braces (Huân Trương)</strong>: Pepe lover, du học sinh xách balo sang Mỹ với chỉ 50 đô-la dắt túi, sau nhất nhiều thăng trầm để có được bằng Đốc tờ thì cuối cùng anh đã thực hiện được ước mơ cuộc đời mình: lái Grab dạo hóng chuyện thế gian tại trung tâm công nghệ lớn nhất thế giới - thung lũng Silicon.</div><div>Như thường lệ, bên cạnh phần chia sẻ của các vị khách mời thì sẽ có một phần thời lượng cuối webinar dành cho phần thảo luận, hỏi đáp và đóng góp ý kiến của những người tham dự. Các bạn có thể bình luận tại fanpage Spiderum để gửi những câu hỏi của mình, hoặc gửi trước cho chúng tôi qua <a href=\"https://forms.gle/4aDf5XYXawBLs6m96\" rel=\"noopener noreferrer\" target=\"_blank\">bảng đăng ký</a>. &nbsp;</div><div>Hẹn gặp bạn trong buổi webinar này.</div><div>Trân trọng,</div><div>Spiderum Team.</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2019-06-14T03:39:51.569Z"}