{"_id":21010,"tags":[{"_id":"5bfd0f660c0d740f1cc3d35e","name":"NHATKI"},{"_id":"5a453ac27d23032af595754b","name":"Y HOC"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"}],"up_point":57,"down_point":0,"title":"Nhật kí thằng nhóc học trường Y","body":"<div>Tôi, nam, 23 tuổi.&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a28b1cf079dd11e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đang mòn đít năm thứ 5 ở cái trường Y. Mới kể đến đây thôi cũng khá mất mặt khi bạn bè tôi phần đa đã đi làm, còn tôi thì sáng chiều cắp sách, lê lết hết góc giảng đường, rồi hành lang bệnh viện.&nbsp;</div><div>Ngẫm lâu, làm sinh viên ở cái trường này cũng buồn cười, thân phận thì sinh viên thấp hèn nhưng sáng nào cũng phải đến bệnh viện đóng giả làm bác sĩ cao quý. Mà cái bệnh viện cũng buồn cười cơ, đủ thứ chuyện trên đời, đủ loại người trong cái xã hội.</div><div>Hôm nay, vào một ngày nóng như cái lò gạch của Chí Phèo, tôi, quyết định bắt đầu kể lại những bài học vớ vẩn hằng tuần của mình.</div><div>Tuần #1: <strong>&nbsp;2 phút</strong> - <strong>Soi đèn -&nbsp;Đ</strong><strong>ặt ống - Bơm cuff - Nghe phổi.&nbsp;</strong></div><div>Chúng tôi đi viện, sẽ đến học ở các khoa, cứ 2 tuần lại đổi một khoa.</div><div>Tuần này, tôi đi khoa gây mê - hồi sức, không ai bảo ai, mấy đứa sinh viên đều biết \"Đặt ống nội khí quản (NKQ) \" là highest achievement mà đứa nào cũng ao ước.&nbsp;</div><div>Nội khí quản là gì mà ghê thế? Thực tình, thì nó đơn giản là một cái ống nhựa dài tầm ba chục phân, đầu có một cái cuff phình to ra để giữ cho ống khỏi tuột. Ống được đặt từ miệng chui vào khí quản, rồi nối với máy thở, nhằm mục đích hỗ trợ thở máy cho bệnh nhân bị hôn mê hay được gây mê trước mổ. &nbsp;Nhưng mà đặt được nó, thì nghe đồn khó lắm, trong họng người có 2 cái lỗ, một to - thực quản, &nbsp;một bé - khí quản, cái to dễ nhìn, cái nhỏ khó thấy, thế mà phải \"đút\" vu vơ được cái ống vào cái lỗ nhỏ hơn. Chả hiểu sao làm được.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92740060799311e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là cái ống đó - endotracheal tube</figcaption></figure></div><div>Cả tuần trước khi đi, chúng tôi ráo nhau xem chuyến này đố thằng nào đặt được nội khí quản. Với lũ sinh viên ngu ngơ như chúng tôi, có cơ hội để được thành hành những thủ thuật như vậy vừa hiếm, lại vừa khó. Mà trên đời này, phàm những thứ hiếm hoi, khó khăn lại kích thích sự thèm thuồng của đám nhóc con.&nbsp;</div><div>Hôm đó, là một ngày may mắn của tôi. Sau những ngày đầu chỉ lượn lờ làm quen, sờ hết máy này, đến thuốc nọ, nhìn những qui trình lặp đi lặp lại, không thêm không bớt; cộng thêm với việc \"hối lộ\" cho chị bác sĩ mấy tài liệu quí của mình. Tôi đã được chị đồng ý cho đặt ống NKQ cho bệnh nhân trước mổ dưới sự giám sát của chị. Lo lắng ư? Không, he he, tôi đã đợi ngày này từ lâu lắm rồi, tôi đã lẩm bẩm từ cả đêm hôm trước cái quy trình: 2 phút- soi đèn - đặt ống - bơm cuff- nghe phổi, 2 phút- soi đèn - đặt ống - bơm cuff- nghe phổi. Đấy, easy, ngắn hơn cả mấy bài đồng dao hồi bé hay đọc.&nbsp;</div><div>Và bắt đầu, sau khi thông khí tốt, tôi có tối đa 2 phút để bắt đầu và kết thúc.&nbsp;</div><div>Start game, now !</div><div>Soi đèn là việc khó hơn tôi tưởng, mở được hàm của bệnh nhân đã làm tôi tiêu tốn mất gần 1 phút của mình, lúc đấy tôi chỉ ước một điều Adam và &nbsp;Eva chỉ thích ăn cháo thôi, thì loài người đã không có hàm răng, và tôi cũng đã không mất 1 phút vừa rồi. Hết răng lại đến lưỡi, gạt lưỡi của bệnh nhân sang một bên cũng làm tôi đi tong mất hơn chục giây, lúc đó tôi lại ước điều thứ 2, giá như không có nước Pháp, thì không có lưỡi thì cũng chẳng có vấn đề gì. Kinh qua bao nhiêu khó khăn, tôi đã đến phần hạ họng, nơi đấy, cái lỗ lớn (thực quản) đã không lừa được tôi, tôi tỉnh lắm. Tôi nhẹ nhàng đẩy đèn, đè lên nắp thanh môn, và ù uây, cái lỗ bé tẹo đáng yêu của chúng ta đây zồi.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7e96330799311e996efa51e787b8c4c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là cái lỗ đó</figcaption></figure></div><div>Vừa nhìn thấy 2 dây thanh âm, nơi dẫn vào khí quản, lòng tôi đã bắt đầu rạo rực. Cái lỗ mà tôi hằng mong ước được nhìn thấy từ lâu nay đã ở ngay trước mặt tôi. Và chẳng để bỏ lỡ cái khoảnh khắc đáng yêu đấy, tôi vội vàng lấy ống nội khí quản đặt vào. Thành công. Yeah, yeah, I can, I can do it! Tôi ngoảnh mặt ra chỗ chị bác sĩ, nở nụ cười đểu thường nhật của mình. &nbsp; &nbsp; \" He he, được rồi chị ạ\".</div><div>Lấy ống nghe trên vai, tôi đặt nhẹ lên lồng ngực bệnh nhân, cảm nhận tiếng rì rào trong lồng ngực 2 bên như làn gió mát rười rượi phả vào lòng mình, phê lòi các bạn ạ. Tôi lâng lâng, vui sướng. Trong tim tôi như vang lên lời ca của Mercury. Guy a giơ chem pừn, mai phờ ren, èn guy lờ kịp on phai ting, tiu di èn.Tôi vừa nghe, vừa nghĩ xem cách nào để khoe cái chiến tích vẻ vang này với lũ bạn, rồi chúng thẽ trầm trò, rồi chúng sẽ xúm lại hỏi tôi mày làm như thế nào, rồi chúng ....</div><div>\" Ê, thằng kia, làm gì thế, ra ngoài, ngay ! \"</div><div>Tiếng gọi của chị bác sĩ kéo tụt tôi từ lơ lửng làn mây về đập bẹt thẳng mặt xuống đất. Đang định hình trong đầu là chuyện gì vừa xảy ra với cái thành tựu của mình, &nbsp;thì tôi nhìn thấy ống NKQ như có một bài tay vô hình nào đó kéo nó, kéo nó, kéo nó dần dần tòi ra ngoài. Why, guây sờ ma??</div><div>Ôi! Động mạch (ĐM - chửi thề kiểu văn minh của tôi), quên bơm cuff. Tôi đã quên việc dễ nhất.&nbsp;</div><div>Cả buổi sau đó, tôi bị mắng. Cả ngày hôm đó, tôi tự dằn vặt mình.&nbsp;</div><div>Bạn biết không, lỡ ngu dại bước chân vào cái nghiệp này, mỗi một lần sai sót sẽ làm bạn suy nghĩ rất nhiều. Tôi phát hiện ra rằng, cái sự hoan lạc không đúng lúc đã che mờ đi cái lý trí tí teo của tôi.&nbsp;</div><div>Ngày mai chắc chắn tôi sẽ sửa.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7843,"created_at":"2019-05-19T02:30:33.231Z"}