{"_id":805,"body":"<div>Rate: 7/10<br/>Price: 20k cho bánh mì nem khoai<br/>           25k cho bánh mì nem khoai ngô<br/>Điểm cộng: làm nhanh, phục vụ nhiệt tình<br/>Điểm trừ: quá nhiều nước sốt nên ăn sẽ hơi ngấy<br/>Địa chỉ: cạnh trường cấp 2 Trưng Nhị, phố Hương Viên, HBT, HN<br/>.........................<br/>Có lẽ khi nhắc đến bánh mì nem khoai thì có hai địa điểm mà mọi người hay nhớ đến: cạnh trường Trưng Nhị và đối diện trường cấp 3 Việt Đức. Nhưng hôm nay tôi sẽ review về hàng cạnh trường Trưng Nhị trước vì tôi thường hay ăn ở đó, và nó đã cứu tôi kha khá lần khi tôi lười nấu cơm ( :p)<br/>Khi bạn đi vào cái ngõ nhỏ cạnh trường cấp 2 Trưng Nhị bạn sẽ thấy 3 hàng bánh mì ở cạnh nhau dọc chiều dài con ngõ nhỏ, vậy nên với những người ăn lầu đầu thì có thể sẽ khá phân vân. Nhưng theo kinh nghiệm của tôi sau khi tôi đã thử cả 3 hàng thì tôi khuyên các bạn nên ăn hàng 1 và 2 (tính từ ngoài hồ vào), sẽ ngon hơn hẳn hàng số 3. Và nếu khi các bạn vội thì nên chọn hàng số 1, cô ý làm nhanh lắm :3<br/>Đầu tiên, về chất lượng thì khi nhìn cái bánh mì bạn sẽ thấy ngợp vì nó...quá to. Khoai và nem chất đầy bên trong và khi cắn thì sẽ phải rất cẩn thận nếu không nhân sẽ tràn cả ra ngoài. Bánh mì khá giòn, cắn một miếng bạn sẽ cảm nhận vị bùi bùi của nem và khoai, vị ngậy của mayonnaise , vị chua của su hào và cà rốt trộn giấm, của tương cà và một chút vị cay của tương ớt. Món này rất dễ ăn, một phần có lẽ bởi vì nem chua rán và khoai tây chiên là hai món khá được ưa thích, một phần nưa là nó kết hợp cả rau củ quả và các loại nước sốt nên khi ăn không thấy bị khô hay ngấy.<br/>Về giá cả thì với một cái bánh mì to đùng đầy ú ụ nhân như vậy mà chỉ với giá 20k thì khá là rẻ, với những ai chưa thử thì tôi khuyên nên ăn thử một lần, có thể bạn sẽ nghiện đây :))<br/>Còn về điểm trừ thì chỉ có mấy điểm trừ nhỏ nhỏ thôi. Thứ nhất là về nước sốt, vì các cô chú thường cho nước sốt sau cùng nên nó không trải ra khắp cái bánh được, khi bạn cắn vào phần bên trong sẽ thấy rất khô và nhạt. Một phần nữa là mayonnaise là ngậy nên kể cả với những người ăn nhiều cũng chỉ có thể ăn được một cái, đến cái thứ hai sẽ thấy ngấy. Điểm trừ thứ hai là khi đến ăn nên cố gắng tránh ăn vào giờ học sinh tan trường, vì trong ngõ đấy còn có một trường cấp 1 Trưng Trắc nữa nên vào giờ đáy các em sẽ ùa ra rất đông, cộng thêm cả xe của phụ huynh đứng chờ đón con nữa nên các bạn sẽ không có chỗ để xe. Điểm trừ thứ ba là vì con ngõ nhỏ, các cửa hàng cũng nhỏ nên các bạn nên hạn chế đi quá đông người nếu không ngồi sẽ rất chật chội mà để xe cũng khó khăn .<br/>Trên đây là một vài trải nghiệm của tôi, hi vọng các bạn sẽ thấy nó có ích :3 và nếu có ý kiến gì thêm nữa, hãy cứ nói nhé, tôi sẽ cố gắng rút kinh nghiệm.<br/>See ya!<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-19T06:47:10.984Z","creator_id":1348,"down_point":0,"tags":[],"title":"#foodreview Bánh mì nem khoai hồ Hai Bà Trưng","top_point":0.9496858,"up_point":31}