{"_id":23536,"tags":[],"up_point":30,"down_point":0,"title":"If one day one asks ‘bout me - \nSay that I lived just for you","body":"<div><br></div><div>\"Này, nếu không gõ đầu trẻ, anh sẽ làm gì?\"</div><div><br></div><div>Cô mỉm cười nhìn anh sau khi hỏi.&nbsp;</div><div><br></div><div>Một buổi tối bình thường giữa tuần, hai con người mệt mỏi sau một ngày dài, đang trốn trọn trong thế giới của riêng họ, bên cạnh nhau. Anh ngồi sâu trong chiếc ghế đơn gỗ sồi, đặt bên cạnh chiếc sofa đôi mà cô vẫn thường độc chiếm cho riêng mình. Bên nhau hai năm, anh đã quen với cái cách cô duỗi dài mỗi khi mệt mỏi, không muốn bị vướng víu và nhiều khi chìm sâu trong giấc ngủ khi vẫn mặc nguyên bộ đồ đi làm về chưa thay. Vậy nên lúc chuyển về, anh đã tự mua cho mình chiếc ghế đơn nho nhỏ, vuông vắn, tựa với đệm mỏng màu xám nhạt này. Tay dựa của nó đã sờn, vì cô vẫn thường với qua để nắm lấy tay anh.</div><div>Anh quay sang nhìn cô, tay phải đặt chiếc kindle lên đùi, và mỉm cười: “Anh biết”.</div><div>Anh thấy mắt cô hơi mở to hơn chút xíu, phản ánh một thứ cảm xúc mà anh vẫn gọi là “<em>tò mò một cách thầm lặng</em>”. Dù muốn biết, cô sẽ không bao giờ hỏi thêm, mà lại âm thầm đợi người ta nói cho nghe. Nếu người ta không nói, cô sẽ dìm ngay cái tò mò ấy xuống đáy biển lòng, và lại lui vào trong cái kén của riêng mình, cô độc, cam chịu mà thờ ơ. Anh vẫn nhớ hồi mới quen, không phải là cái nét đẹp sắc cạnh, hay sự tự tin của một con người làm được việc ở cô khiến anh ấn tượng, mà lại là cái co mình thờ ơ với cuộc đời ấy, nó khiến cả tâm trí lẫn trái tim anh suốt nhiều ngày chỉ vương vấn một chữ <strong>thương</strong>. Nhưng, cũng như cô, anh không bao giờ hỏi điều gì đã khiến cô trở nên thờ ơ đến vậy. Quá khứ, nhiều khi đâu cần phải tìm hiểu mà chữa lành, chỉ cần để nó ngủ yên là đủ rồi.</div><div>Anh với tay lấy chiếc điện thoại, mở một bức hình mình chụp rồi đưa cho cô xem.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4105b160ca7411e9987d9fdc27438c5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô phá lên cười: \"Thật hả anh?\"</div><div>\"Uhm, anh muốn làm một tay guitar, ngày ngày hát phục vụ mọi người, rồi tối đến làm vài cốc bia với anh em. Chỉ vậy thôi\".&nbsp;</div><div><br></div><div>Anh nhớ có lần anh cũng đã nói điều này với mấy thằng bạn c...ứt, kết quả là chúng nó cười bò ra bàn, và mấy turn sau anh được free vì cái chúng phong tặng là \"trò đùa hay nhất trong năm\". Thì cũng phải, bọn nó lạ gì cái thành quả sau nhiều năm trời tự tập guitar của anh - đánh \"Jingle bells\" cứ gọi là.</div><div><br></div><div>Vậy mà, sau khi nghe anh nói, cô nhìn anh như thể cô tin chắc anh sẽ làm được.</div><div><br></div><div>Mà quả thực là cô tin. Sự chân thành ấy, cô tin. Cái ánh mắt hạnh phúc khi anh nói, cô tin. Đôi má hơi ửng hồng ngượng ngượng, cô tin. Dù cho cô vẫn nhớ như in cái buổi sáng sau ngày anh đánh guitar hát tặng cô lần đầu tiên, cô đã muốn vứt mie cái guitar của anh đi như thế nào.&nbsp;</div><div>Nhưng cô vẫn tin!</div><div><br></div><div>Bởi vì</div><div>Hạnh phúc nhiều khi đơn giản lắm</div><div>Có được một người để ta đặt trọn niềm tin!</div><div><br></div><div><a href=\"https://www.youtube.com/watch?v=SAqOtZjEZRY\" target=\"_blank\">https://www.youtube.com/watch?v=SAqOtZjEZRY</a></div><div>&nbsp;</div><div>If one day one asks ‘bout me</div><div>Say that I lived just for you</div><div>Cause before you I merely was</div><div>Tired and with nothing to give</div><div>...</div><div><br></div><div style=\"text-align:right;\">A Dreamer</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":8475,"created_at":"2019-08-29T16:04:51.779Z"}