{"_id":13431,"tags":[],"up_point":36,"down_point":0,"title":"Review sách \"Suối Nguồn\"- Kẻ Vị Kỷ hay Quần chúng Vị Nhân Sinh?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/220015f0634e11e8b4c0fd457b6bb1ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yay! Vậy là hôm nay mình đã đọc hết trang thứ 1199 cũng là trang cuối cùng của cuốn sách và viết những dòng review này.</div><div>Thực sự thì đây đúng là cuốn dày nhất trong lịch sử đọc sách của mình, với độ dày lên đến 1200 trang (7cm), nằm mà giơ cuốn này lên đọc chẳng may lỡ tay rơi thì thật chỉ có gẫy xương mũi. Mình đã tự hỏi sao tác giả không chia cuốn sách ra làm 4 quyển đi cho dễ, cầm đi cũng tiện, dù cầm cuốn dày như này nhìn cũng oách phết đấy nhưng mà nặng chết xừ đi được. Và sau khi đọc xong cuốn này mình kết luận thật là ngu ngốc nếu chia nó ra. Bản thân nó vốn dĩ là một thể thống nhất, một thức không thể chia ra mà cần và phải gắn kết với nhau như vậy!</div><div>Nếu bạn có “can đảm” hay nói cách khác là kiên trì thì hãy đọc cuốn sách này, hoặc đọc các review của nó trước dù có bị spoil ít nhiều vì thứ nhất là nó (rất) dày, thứ hai là theo quan điểm của mình, nói thật không phải ai cũng đọc được thể loại này, khi đọc cuốn này cũng có nhiều chỗ khiến mình đọc đi đọc lại đến 2-3 lần. Mua hơn 200k (discount còn khoảng 180k) về đọc được vài trang trang rồi phủ bụi trên giá sách thì cũng chán lắm. Hoặc thi thoảng lôi ra đọc một tí thì dễ bị đứt mạch truyện, mà cũng nhiều nhân vật nữa.</div><div>Đây sẽ là 3 điều được nói về cuốn sách này, và còn nhiều lời bình luận nữa từ các tờ báo nổi tiếng như New York Times hay Saturday Review of Literature.</div><ul><li>Tác phẩm đứng đầu bảng xếp hạng những&nbsp;tiểu thuyết hay&nbsp;nhất thế kỷ 20 do độc giả bình chọn (theo điều tra của New York Time)</li><li>Đã bán được 6 triệu bản trong hơn 60 năm qua kể từ khi xuất bản lần đầu (năm 1943).</li><li>Được dịch ra nhiều thứ tiếng và vẫn liên tục được tái bản hàng năm.</li></ul><div>Đọc đến đây đã cảm thấy là phải đọc rồi nhỉ =)) Thực ra mình biết đến quyển này là do đứa bạn thân của mình cứ nhắc hoài về nó làm mình cũng tò mò theo, phần là vì nó dày quá thể quá đáng, làm mình tò mò liệu có cái quái gì trong đó nhỉ. Ban đầu mình còn bị lầm tưởng do VTV trước có chiếu những câu chuyện ngắn trong mục gì đó cũng có chữ “Suối nguồn” làm mình tưởng quyển này nội dung nó cũng đại loại thế. Nhưng qua đọc thông tin trên Tiki thì hóa ra không phải. Và tranh thủ đợt tết vừa rồi Tiki sale với deal hot quá :v mà lại Tết thì cũng dư dả đôi chút, đặt luôn không do dự và nó đã ngốn của mình gần hai tháng để đọc, từ giữa tháng 3.</div><div>Cuốn sách gồm 4 phần riêng biệt tương ứng với tên nhân vật cũng như 4 đại biểu cho 4 nhóm người trong cái xã hội mà tác giả nhắc tới.</div><div>Thứ nhất là Peter Keating- Người điển hình sống thứ sinh- Người phủ nhận cái mình thực sự thích để đi theo cái gọi là tiêu chuẩn của cái xã hội, của cái thế giới như-nó-đang-là thay vì cái thế giới như-nó-phải-là; đời sống được định nghĩa bởi người khác, hành động được hướng dẫn bởi ý chí của người khác.</div><div>Thứ hai là Ellsworth Toohey- Một nhà tư tưởng đại diện cho cái gọi là “vị nhân sinh” như ông tự tuyên bố mình là vậy- Hiểu cái thế giới hiện tại, hiểu những gì đang diễn ra và dùng cái hiểu đó để thao túng những con người đang sống thứ sinh trong chính cái hiện tại và cụ thể là thành phố New York lúc ấy.</div><div>Thứ ba là Gail Wynand- Một con người phấn đấu cả đời người để vươn lên làm chủ của thành phố, bán linh hồn mình cho công chúng, cho những người ông cực kì căm ghét- những &nbsp;người thứ sinh trong xã hội, cho những lối đạo đức giả.</div><div>Thứ tư cũng là phần cuối của truyện là về Howard Roak (thực ra thì anh này đi xuyên suốt từ đầu đến cuối truyện- có thể nói là nhân vật chính)- Đại diện cho một cá thể độc lập, có thể nói là vị kỷ- Một cá thể đứng tách biệt ra khỏi đám đông, anh hiểu rõ xã hội và những con người ngoài kia hơn ai hết, và anh biết rằng, dù có kết thúc như Cameron thì đó vẫn là điều đáng làm và là điều-cần-và-phải-được-làm.</div><div>Ngoài 4 nhân vật này thì mình không thể không nhắc đến một người vô cùng đặc biệt- Dominique Francon- được miêu là một người con gái đẹp, con gái của hãng kiến trúc nổi tiếng lúc bấy giờ- Guy Francon, nhưng cô lại hiểu cái xã hội ấy như Roark vậy, nhưng khác với anh, trước khi gặp Roark, cô không bán linh hồn mình cho đám đông cũng như không ủng hộ một cá thể nào cả, và có lẽ thời điểm mà Roark xuất hiện chính là thời điểm mà cô dành cả phần đời trước của mình để chờ đợi.</div><div>Trước khi đi vào phân tích từng nhân vật theo quan điểm bản thân, thì có vẻ xã hội trong sách được chia thành hai thái cực rõ ràng: vị nhân sinh và vị kỷ. Thoạt đầu nghe cái cụm “vị nhân sinh” đã thấy nó cao thượng và đẹp đẽ hơn nhiều từ “vị kỷ”, vì nghe như kiểu ích kỷ ấy. Tuy nhiên thì hai từ này được tác giả, thông qua nhân vật Roak định nghĩa như sau:</div><ul><li>Vị nhân sinh là học thuyết đòi hỏi con người phải sống vì người khác và đặt người khác lên trên bản thân mình.</li><li>Vị kỷ theo nghĩa tuyệt đối không bao giờ bắt người khác hy sinh cho mình. Anh ta sống vượt ra ngoài nhu cầu sử dụng những người khác, dù dưới bất kì hình thức nào. Anh ta không hoạt động thông qua họ. Anh ta không sống vì bất cứ ai, vì anh ta không yêu cầu ai phải sống vì anh ta.</li></ul><div>Tóm lại là Vị nhân sinh là hy sinh cho người khác còn bản thân mình thì dẹp đi còn Vị kỷ là sống cho mình, kệ người khác nhưng không lợi dụng họ hay bắt họ hy sinh/sống vì mình.</div><div><strong><em>Phần 1: Peter Keating</em></strong></div><div>Một học sinh gương mẫu đứng đầu trường kiến trúc, một đứa con ngoan nghe lời mẹ, một hình mẫu lí tưởng cho bất kì ai nhìn vào (cũng có thể gọi là “con nhà người ta” như bây giờ =)) ) – niềm tự hào của biết bao nhiêu con người.&nbsp;Nhận tấm bằng xuất sắc, đến NY và được nhận vào hãng kiến trúc nổi tiếng nhất: Francon&Heyer.</div><div>Tuy nhiên thì, chỉ nhìn cái bề nổi ấy thì đâu thể đánh giá một con người. Có lẽ anh chàng này đã sống trong một cái xã hội với ý thức được tiêm nhiễm từ bé là hãy làm cái này, hãy làm cái kia, vì số đông cũng làm như thế, vì làm thế mới có một cái chỗ đứng trong xã hội- và cái-gì-đó chính là hãy trở thành một kiến trúc sư thay vì cái đam mê được người đời đánh giá là không nên cơm cháo gì của anh là vẽ. Dù chính anh sau này tự thừa nhận và được Roak thừa nhận là quá lãng phí khi bỏ nó.</div><div>Nhân vật này làm mình nhớ đến bộ phim “Ba chàng ngốc”, ai xem rồi chắc biết, đó là một xã hội khi mà đứa trẻ sinh ra, trai thì phải là kiến trúc sư, gái thì phải là bác sĩ, bác bỏ mọi đam mê yêu thích. Cuốn sách này cũng vậy. Xã hội tạo nên những con người không phải phản ánh chính họ mà phản ánh những người khác, những người khác ấy là số đông ngoài kia.</div><div>Có lẽ cái tư tưởng này ám ảnh Peter đến nỗi anh quên hết mọi phạm trù đạo đức để có thể để tên mình là một phần của hãng Francon và cuối cùng là hãng Keating. Từ việc “loại bỏ” những đối thủ nặng kí nhất trong công ty đến loại bỏ người đồng sáng lập, rồi từ bỏ người mình yêu. Anh biết anh không có năng lực, những thứ anh làm chỉ là đi sao chép và nhặt nhạnh từ những nền văn minh trước cho một xã hội tôn thờ những nền văn minh ấy và bác bỏ những thứ hiện đại, tiện ích và tối ưu. Nhờ năng lực của Roak mà anh tạo nên những tòa nhà do “Kaeting-Kiến trúc sư” thiết kế, như một sự nhạo báng với chính bản thân anh ta.</div><div>Và người mà anh ta chọn bám víu vào là Toohey và những tư tưởng “vĩ đại” của ông. Là cái ông gọi là hãy quên cái tôi của mình đi vì nó quá ư là ích kỷ, hãy dâng nó cho công chúng, cho đám đông ngoài kia. Anh bám víu lấy nó, lấy ông ta, sống một phần đời đạo đức giả, để đến cuối cùng anh đã chấp nhận sự thật về bản thân, về xã hội, về Toohey, nhưng lại không thể nào thoát khỏi nó.</div><div>Peter sợ Roark, một nỗi sợ vô hình, nỗi sợ trước một người dám độc lập như một cá thể. Tuy nhiên sau cái sợ ấy là một sự ngưỡng mộ vô cùng to lớn. Sau những giai đoạn thăng hoa của sự nghiệp và giai đoạn cuối của sự xuống dốc, anh đã cầm bút vẽ, những bức vẽ anh chưa từng cho ai xem, kể cả mẹ, kể cả Toohey, chỉ anh và Roark. Khi nhìn những bức tranh này thì Roark tóc cam có nói một câu, đại loại là: “quá muộn rồi Peter ạ”- “tôi biết”, một câu trả lời ngắn ngọn.</div><div>Tuy nhiên thì phần này mình không được đồng tình lắm với cái câu quá muộn kia. Mình không biết có phải do tác giả muốn chia mọi thứ thành hai phân cực rõ ràng hay như thế nào, nhưng mà thời điểm ấy Peter mới ngoài 40, và không có gì là quá muộn để bắt đầu. Như rất nhiều những người khác trong thế giới thực bắt đầu sự nghiệp của họ khi thậm chí đã 70 80, là do thời điểm tác giả viết không có những người như vậy, hay là cái xã-hội-được-cho-là ấy không thể chấp nhận những điều như thế???</div><div><strong><em>Phần 2: Ellsworth Toohey</em></strong></div><div>Thực sự thì mình ghét ông này kinh khủng -_- mới đầu tưởng tốt đẹp thế nào, càng ngày càng lộ ra cái bản chất xấu xa. À thôi, truyện nào cũng cần có nhân vật phản diện chứ nhỉ, chỉ là ông này không có một kết cục bi thương như những nhân vật phản diện trong truyện khác.</div><div>Ông này được mọi người gọi là một nhà tư tưởng vị nhân sinh, một nhà phê bình kiến trúc vĩ đại bla bla. Đại loại là rất có chỗ đứng trong lòng công chúng cho nên lời nói, những bài báo ông viết ra,… được công chúng auto thừa nhận là đúng và nó thấm vào nhận thức của từng người từng người một. Ông mà lăng xê một vở kịch nào thì nó sẽ trở nên đắt show hơn bao giờ hết, tuần này qua tuần khác; ông mà “dìm” một công trình nào thì nó không thể “ngóc đầu” lên được. Tương tự với cá thể con người cũng như vậy. Ông có thể coi là người giật dây những đám đông như giật dây một con rối.</div><div>Không ngu ngốc như Peter Keating, Ellsworth Toohey thật vĩ đại, nhưng vẫn ngu ngốc theo một cách vĩ đại. Ellsworth thấu rõ tâm can của quần chúng. Ông ta biết được tất cả lũ người đang chen chúc vô định nhưng lại rất hồ hởi đang cần gì: những con người vĩ đại bài xích cái tôi để dựa vào, những đức tin mơ hồ mông muội để làm theo; bởi họ không có một đức tin vào mình. Ellsworth là người vĩ đại. Ông thấu hiểu được quần chúng và làm cho quần chúng tin mình, nhưng Ellsworth không tin vào sự tỏa sáng của linh hồn cá nhân, đó là sự ngu dốt lớn nhất, là sai lầm lớn nhất của đời Ellsworth. Thay vì hướng quần chúng vào sự thánh thiện, Ellsworth làm cho họ bán đức tin của mình, chạy theo những giá trị phù phiếm, từ đó giành lấy quyền lực. Nhờ những hoa ngôn của Ellsworth, quần chúng điên cuồng tin vào văn học sáo rỗng của Lois Cook; tin vào đống rác rưởi trên sân khấu kịch nói của Ike; tin vào mớ xã luận ngu dốt của Lancelot Clokey. Nhờ đó Ellsworth có quyền lực, quyền lực của đức tin đặt nhầm chỗ. Nhưng kết lại, bản thân Ellsworth cũng là kẻ đánh mất linh hồn đáng thương.</div><div>Chính ông thừa nhận những con người sống với lí tưởng của mình như Roark nhưng ông cũng “căm ghét” những con người như anh, ông muốn anh bị xã hội sai khiến, ông muốn anh phải tuân lệnh của đám đông. Ông muốn anh ta sống như bao kẻ đang sống thứ sinh khác. Vì xã hội tương lai, theo ông, là một xã hội có chung một cái họng, và ông chính là người tạo ra cái họng chung đó, để nó nói những gì ông nói và làm những gì ông khiến nó phải làm. Cái ông cần chính là quyền lực, cái ẩn sau những lời nói về sống cho người khác, sống vì người khác, sống “vị nhân sinh”</div><div><strong><em>Phần 3: Gail Wynand</em></strong></div><div>Một con người vươn lên từ Hell’ Kitchen với mong muốn làm chủ thành phố, vì ông quá yêu cái thành phố ấy, vì những năm tháng ông phải chiến đấu, phải chịu đựng. Những năm tháng ngủ cầu thang, trên chiếc ghế sô pha, không có cả tiền để ăn, làm đủ thứ việc,… để vươn lên thành lập tờ báo Ngọn cờ New York, thành người có quyền lực nhất, làm chủ của thành phố. Với tờ báo “Ngọn cờ New York”, Gail cho công chúng những gì họ muốn thấy: tình dục, tai tiếng, sự nhơ bẩn của xã hội … Một tờ báo bẩn thỉu và không có chính kiến đúng nghĩa, nhưng là tờ báo ăn khách nhất và mang lại nhiều tiền của nhất cho đế chế Gail Wynand.</div><div>Ông bán linh hồn mình cho công chúng ngoài kia. Ông tung hô những gì đám đông thích thú, lăng xê bất kể thứ gì trên tờ Ngọn cờ. Dù ông khinh thường những con người đang giữ địa vị cao trong xã hội và cả những đám đông ấy. Và tờ Ngọn cờ dường như chính là linh hồn ông. Ông làm cho nhiều người bỗng chốc trở thành “sao” nhưng cũng khiến nhiều người khốn khổ. Điển hình như vụ đền Stoddart của Roak.</div><div>Thực ra ban đầu mình không thích nhân vật này lắm vì có vẻ là một người xấu. Tuy nhiên Gail hiểu rõ giá trị của những người dám độc lập, dám đứng tách ra khỏi đám đông, vì ông sinh ra cũng là để như vậy. Dominique có lẽ là khởi đầu cho những thay đổi của ông và rồi đến Roark. Thời điểm ông gặp Roark cũng chính là thời điểm ông chờ suốt bấy lâu. Và Roark cũng biết vậy.</div><div>Nhờ Roark, ông biết được bao nhiêu năm qua ông sống là để chờ thời điểm này, thời điểm mà mọi quyền lực của ông được đem ra sử dụng, thời điểm ông sống là chính mình nhưng cuối cùng ông lại không tự mình bảo vệ được Roak trước những kẻ thứ sinh ngoài kia. Suy cho cùng, đó không phải chỉ là cuộc chiến chỉ để bảo vệ Roark mà chính là cuộc thánh chiến của ông, là cuộc thánh chiến mà ông chờ đợi bấy lâu.</div><div><em><strong>Phần 4: Howard Roak</strong></em>&nbsp;</div><div>Yay! đã đến lượt anh chàng tóc cam hiên ngang này. Xuyên suốt từ đầu đến cuối truyện là anh Roark này đây, bị đuổi học vì không tuân theo cái lỗi kiến trúc xưa cũ, bị cho là điên rồ khi theo đuổi kiến trúc hiện đại, tối ưu mà cả ngành kiến trúc Hoa Kì nên hướng về. Anh đến New York và gặp Cameron, người cùng chung lí tưởng với anh nhưng lại bị xã hội dìm cho đến khổ sở. Tuy nhiên, Roark có một cái gì đó lạc quan hơn Cameron, mình thấy vậy. Anh từng nói vì anh quá yêu bản thân mình.</div><div>Anh hiểu xã hội như-nó-đang-là ấy và anh hiểu bản thân anh, là một cá thể độc lập.</div><blockquote><div><div>“Không ai có thể sống vì người khác. Một người không thể chia sẻ linh hồn anh ta, cũng giống như anh ta không thể chia sẻ thân xác của anh ta. Những kẻ sống thứ sinh đã sử dụng chủ nghĩa vị nhân sinh như một vũ khí để lợi dụng và đảo ngược những nguyên tắc đạo đức cơ bản của loài người.”</div><div>“Một người cố gắng sống vì người khác là một người luôn lệ thuộc. Anh ta là một kẻ ăn bám trong động cơ của mình………..”</div></div></blockquote><div>Anh là tượng đài về cái tôi của con người. Anh là nhà kiến trúc sư liều lĩnh trong cả suy nghĩ và hành động. Gạt bỏ xu hướng kiến trúc Phục Hưng, Gothic ….cổ điển mà công chúng đang theo đuổi mù quáng; Howard đi theo tiếng gọi của lí trí để dựng nên những công trình ngạo nghễ mang dấu ấn của mình và mang trong nó khao khát của những người chủ nhân. ANhkhông màng dư luận, không màng những gì người ta nghĩ gì về mình, bởi anh biết anh có thể sống và tỏa sáng mà không cần sự tồn tại của người khác; anh không cần có ai đó thì anh mới định nghĩa được giá trị con người anh. Howard cực đoan, bạn sẽ nghĩ như vậy, mình cũng nghĩ vậy; bởi ta không thể tin được sự nguyên vẹn đến hoàn hảo như thế của một tâm hồn. Nhưng hãy nghe Howard Roark nêu lên tuyên ngôn của mình, cũng là cái chốt của “Suối Nguồn”</div><blockquote><div><div>“Trong những thế kỷ qua, đã có những người đặt bước chân đầu tiên của họ trên những con đường mới; họ không được trang bị vũ khi gì ngoài tầm nhiên của riêng họ. Họ có mục đích khác nhau, nhưng tất cả đều có một số điều chung: bước chân của họ là bước chân đầu tiên, con đường của họ là con đường hoàn toàn mới, nhãn quan của họ không hề vay mượn, và phản ứng mà họ nhận được luôn là sự căm ghét.</div><div>Những nhà phát minh vĩ đại – những nhà tư tưởng, những nghệ sĩ, những nhà khoa học, những nhà sáng chế – đều phải đơn độc chống lại những người cùng thời với họ. Tất cả những ý tưởng mới và vĩ đại đều bị chống đối kịch liệt. Tất cả những phát minh mới và vĩ đại đều bị lên án. Động cơ máy đầu tiên bị coi là ngu xuẩn. Chiếc máy bay đầu tiên bị coi là không tưởng. Chiếc máy dệt đầu tiên đã bị coi là ác quỷ. Việc gây mê bị coi là tội lỗi. Nhưng những người đó, với tầm nhìn không vay mượn, vẫn tiếp tục tiến lên. Họ đã chiến đấu, họ đã đau khổ và họ đã phải trả giá.</div><div>Nhưng họ đã chiến thắng.”</div></div></blockquote><div>“Suối nguồn” dựng nên một xã hội đầy thị phi và bên cạnh đó là những con người với ý chí bất diệt như Howard Roark.&nbsp;Rất nhiều người đang đeo cho mình một chiếc mặt nạ của sự tử tế, sự giúp đỡ, liêm chính người khác nhưng họ có phải tốt bụng và đáng tin như vậy?</div><div>Cuốn tiểu thuyết lan truyền một tư tưởng sống “vị kỷ” tôn thờ bản thân (khác với ích kỷ) mà &nbsp;sẽ dần hiểu ra xuyên suốt trong nội dung của tác giả.</div><div>Nếu bạn chưa thấy cuộc sống mình đang sống có ý nghĩa, đang tìm lý tưởng cho bản thân mình mà vẫn sợ xã hội, những người xung quanh thì hãy đọc cuốn sách này.</div><div><a href=\"https://havuvithanh.wordpress.com/2018/05/29/review-sach-suoi-nguon-ayn-rand/\" target=\"_blank\">https://havuvithanh.wordpress.com/2018/05/29/review-sach-suoi-nguon-ayn-rand/</a>&nbsp;</div><div><br></div><div style=\"text-align: right;\"><em>#Bí</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13929,"created_at":"2018-05-29T14:41:43.088Z"}