{"_id":6651,"body":"<blockquote><p><em>\"This is Thu Hương addressing American GIs* in Vietnam\"&nbsp;</em></p><p>(Đây là Thu Hương đang nói chuyện với lính Mỹ ở Việt Nam).</p></blockquote><p>Đây có lẽ là những từ ngữ vừa ám ảnh, vừa được mong ngóng nhất mỗi ngày đối với lính Mỹ tham chiến tại miền Nam Việt Nam. Chương trình radio đặc biệt này bắt đầu từ năm 1965 và kéo dài cho tới ngày quân đội Mỹ rút khỏi Sài Gòn khoảng một thập kỷ sau đó.&nbsp;</p><h2>Từ tiểu thư Hà thành tới phát thanh viên chuyên nghiệp</h2><p>Thu Hương là bí danh mà bà Trịnh Thị Ngọ (1931 - 2016) sử dụng trong suốt thời gian thực hiện chương trình phát thanh tuyên truyền phản chiến mang tên \"Câu chuyện nhỏ nói với binh sỹ Mỹ\" từ Hà Nội. Nữ phát thanh viên kỳ cựu này đã chọn cái tên Thu Hương nhằm giúp cho những thính giả ngoại quốc của bà dễ nhớ hơn, song những binh lính Mỹ thích chơi chữ đã truyền tai nhau biệt hiệu Hanoi Hannah.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6d22dc60e57e11e6b3f19b1a71caae80.jpg\"></p><p>Hành trình từ một tiểu thư đài các Hà thành tới một phát thanh viên chuyên nghiệp khi ấy của Trịnh Thị Ngọ thực sự tình cờ. Bà sinh ra trong một gia đình tư sản giàu có, có cha là Trịnh Đính Kính, người được mệnh danh là \"ông hoàng thủy tinh Đông Dương\". Điều kiện gia đình cho phép tiểu thư họ Trịnh được học tại các trường của Pháp cho tới bậc Đại học, rồi tiếp tục học tiếp 3 năm tiếng Anh với một bà giáo người bản xứ. Sau khi xem những tác phẩm điện ảnh Hollywood<span>&nbsp;được phụ đề tiếng Pháp, bà đã quyết tâm trau dồi tiếng Anh để có thể tự hiểu được lời thoại của các nhân vật. Thế rồi khi Hà Nội được giải phóng, Trịnh Thị Ngọ gia nhập Đài Tiếng nói Việt Nam với tư cách một phát thanh viên đọc bản tin tiếng Anh.&nbsp;</span></p><p><span>Tiếng Anh giỏi giúp Trịnh Thị Ngọ có một khởi đầu thuận lợi với việc phụ trách các chương trình phát thanh đối ngoại. Tuy nhiên bà cũng cho rằng mình đã phát triển rất nhiều nhờ vào sự huấn luyện của các chuyên gia do Đài mời về. Thời đó nói được Tiếng Anh lưu loát đã hiếm có, nhưng nữ phát thanh viên trẻ còn phải học để thể hiện giọng đọc phù hợp cho những loại nội dung khác nhau: tin tức, câu chuyện, bình luận... Bước ngoặt lớn nhất đối với sự nghiệp của bà là khi Đài Tiếng nói Việt Nam phối hợp với Cục Địch vận thực hiện một chương trình phát thanh riêng dành cho binh lính Mỹ tham chiến tại miền Nam Việt Nam. Đó là thời điểm mà cái tên Thu Hương - Hanoi Hannah trở nên nổi tiếng. Thậm chí đài phát thanh Hoa Kỳ đã ngay lập tức thông tin về nữ phát thanh viên Việt Nam có chất giọng ngọt ngào đang cố gắng \"ru ngủ\" binh sĩ Mỹ sau chương trình phát sóng đầu tiên của bà.&nbsp;</span></p><h2><span>Hanoi Hannah: Ám ảnh đầy lôi cuốn</span></h2><p>Vào những giai đoạn cao trào của cuộc chiến, Thu Hương thực hiện 3 chương trình 30 phút mỗi ngày vào 3 khung giờ khác nhau, nhắm vào khoảng thời gian binh lính Mỹ vừa từ chiến trường khốc liệt trở về. Nội dung của các buổi phát thanh thường liên quan tới những con số thương vong hay danh sách bị bắt của lính Mỹ, khẳng định rằng sự can thiệp của Hoa Kỳ ở Việt Nam là không chính đáng và trái đạo đức, những thông tin về các cuộc chính quyền đàn áp người da đen tại quê nhà... Chính quyền Mỹ đã bỏ quên các anh, tại sao các anh lại ở đây, trong khi các anh có những vấn đề của mình tại chính nơi chôn rau cắt rốn? Một điều đặc biệt là những tin tức được tổng hợp trong bản tin này được lấy từ chính những báo nước ngoài và báo của quân đội Mỹ.&nbsp;</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/975a9750e58011e6b3f19b1a71caae80.jpg\"></p><p><em>How are you, GI Joe? It seems to me that most of you are poorly informed about the going of the war, to say nothing about a correct explanation of your presence over here. Nothing is more confused than to be ordered into a war to die or to be maimed for life without the faintest idea of what's going on.</em></p><p><em>(Chào các chàng lính Mỹ vô danh. Tôi thấy có vẻ như hầu hết các anh được cung cấp rất ít thông tin về diễn biến của cuộc chiến, lại càng không được một lời giải thích đúng đắn về sự hiện diện của các anh ở đây. Không có gì mơ hồ bằng việc được lệnh dấn thân vào một cuộc chiến để bị chết hoặc bị thương tật cả đời mà không có lấy một ý niệm mờ nhạt nhất về chuyện gì đang xảy ra)</em></p><p>Dù là những chương trình phát thanh địch vận, song Hanoi Hannah không hề tỏ ra gay gắt hay kết tội các binh lính Mỹ. Với giọng đọc \"thỏ thẻ, oanh vàng trò chuyện hàng đêm\", Hannah còn giới thiệu những bài hát Mỹ chống chiến tranh nổi tiếng trong nội dung phát sóng để khơi gợi nỗi nhớ nhà trong lòng những chàng trai trẻ. Những người lính Mỹ tha thiết một niềm khao khát sống khi nghe những bài hát của Hannah, mà rất nhiều trong số đó bị cấm trong quân ngũ.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vWwgrjjIMXA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Blowing in the wind - một trong rất nhiều ca khúc Mỹ quen thuộc góp mặt trong chương trình phát thanh của Hanoi Hannah.</em></p><p>Đôi khi, Hannah còn gửi lời chúc mừng sinh nhật tới một người lính Mỹ nào đó. Một cựu binh đã kể lại rằng có lần Hannah đã gửi lời chúc mừng sinh nhật tới đồng đội 22 tuổi của ông, nhưng thật không may anh ta đã thiệt mạng vì mìn vài ngày trước đó. Nghe lời chúc mừng sinh nhật được gửi tới người đồng đội quá cố từ một người phụ nữ ở phía bên kia chiến tuyến, quả thực là một trải nghiệm \"dựng tóc gáy\". Thế là những người lính Mỹ đã âm thầm mang suy nghĩ né tránh những cái chết vô ích trên chiến trường. Họ muốn sống để được nghe lời chúc mừng sinh nhật của Hannah.&nbsp;</p><p>Thượng nghị sĩ Mỹ John McCain (người từng là phi công xuất sắc của Hải quân Mỹ và đã bị giam giữ tại Hoả Lò từ năm 1967 - 1972) sau này đã thừa nhận với báo chí Mỹ rằng ông và các đồng đội đã thường xuyên nghe chương trình phát thanh của Hanoi Hannah trong thời gian tham chiến tại Việt Nam. Nhiều binh lính ở miền Nam Việt Nam khi đó thay vì nghe chương trình phát thanh chính thống, thì lại tin tưởng nhiều hơn vào những nội dung mà giọng đọc tiếng Anh \"mềm như lụa\" của Hannah cung cấp. Tờ New York Times cùng rất nhiều báo chí lớn của Mỹ còn ca ngợi Hanoi Hannah là giọng nói \"ma mị, ám ảnh nhất thế kỷ 20\".</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/30f13420e57f11e6b3f19b1a71caae80.jpg\"></p><p>Trong một cuộc phỏng vấn với kênh truyền hình C-Span của Mỹ thực hiện năm 1992, khi được hỏi rằng liệu Bắc Việt có thực sự biết được phản ứng của binh lính Mỹ khi đó hay không, Trịnh Thị Ngọ cho rằng thực ra khi đó rất khó để biết được phản hồi. Nhưng \"<em>chương trình của chúng tôi có một mục tiêu, và chúng tôi tin tưởng vào điều đó để tiếp tục duy trì nó</em>\". Có lẽ bà và những cộng sự đã không thể ngờ tới sự tác động to lớn của chương trình này tới tâm lý của những người lính Mỹ tham chiến lúc đó.&nbsp;</p><p>Trên thực tế, chương trình của Hanoi Hannah không phải là chương trình phát thanh kiểu này đầu tiên mà binh lính Mỹ biết tới. Trong Thế chiến II, họ cũng đã có những trải nghiệm tương tự với một người phụ nữ được gọi là Tokyo Rose từ Nhật Bản. Thế nhưng có lẽ Hanoi Hannah mới là người đã thực sự mang một sức hút không thể chối cãi với tất cả binh lính Mỹ từng nghe chương trình của bà, với chất giọng vừa ám ảnh vừa ngọt ngào.&nbsp;</p><h2>Phía sau một giọng đọc</h2><p>Nhà thơ Nguyễn Quang Thiều, người đã từng tiếp xúc với nhiều cựu binh Mỹ cho biết có những người trong số họ khao khát được gặp lại Thu Hương - Hanoi Hannah sau chiến tranh, chỉ để nghe và tận mắt chứng kiến người phụ nữ vô cùng đặc biệt này ngoài đời thực.&nbsp;</p><p>Sau ngày đất nước thống nhất, nữ phát thanh viên Trịnh Thị Ngọ chuyển vào Nam cùng gia đình và công tác tại Đài Truyền hình thành phố Hồ Chí Minh cho tới khi nghỉ hưu vào năm 1987. Người phụ nữ nhỏ nhắn, kiên định và quyến rũ đã trả lời báo giới nước ngoài rằng mục đích của bà khi làm chương trình phát thanh tâm huyết đến vậy thiên về lòng yêu nước hơn là lý do chính trị. \"<em>Tôi chỉ muốn nói về những truyền thống của Việt Nam, làm nguôi đi sự giận dữ của cuộc chiến... để khiến họ cảm thấy muốn từ bỏ vũ khí</em>\".&nbsp;</p><p>Bà cũng khẳng định mình không hề căm giận đất nước và con người ở bên kia bán cầu, thậm chí \"<em>San Francisco đã luôn là nơi tôi mơ ước được đặt chân tới, cùng với Cầu Cổng Vàng và Hollywood</em>\".&nbsp;</p><p>Tháng 9/2016, Hanoi Hannah Trịnh Thị Ngọ qua đời. Câu chuyện của bà đã xuất hiện ở rất nhiều báo chí trong và ngoài nước, nhưng trên hết, bà đã để lại một di sản cho những người ở cả hai chiến tuyến.&nbsp;</p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lF9L_XnlQg0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>&nbsp;Và bây giờ, bạn có thể nghe Hanoi Hannah.</em></p><p><em>GI* hay GI Joe</em>: từ chỉ lính Mỹ trong chiến tranh.<br>---<br>Tham khảo: <a href=\"http://vtv.vn/video/phim-tai-lieu-nhung-thanh-am-bien-mat-199684.htm\" target=\"_blank\">Phim tài liệu \"Những thanh âm biến mất\"</a>, <a href=\"http://vov.vn/xa-hoi/dau-an-vov/hoi-uc-cua-ptv-huyen-thoai-trinh-thi-ngo-ve-thoi-gian-lam-viec-o-vov-555956.vov\" target=\"_blank\">VOV</a>, <a href=\"http://www.telegraph.co.uk/obituaries/2016/10/16/trinh-thi-ngo-north-vietnamese-hanoi-hannah--obituary/\" target=\"_blank\">Telegraph</a>.&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-28T17:30:27.668Z","creator_id":638,"down_point":1,"tags":null,"title":"\"Hanoi Hannah\": Nữ phát thanh viên ngọt ngào đầy ám ảnh với hàng ngàn lính Mỹ","up_point":57}