{"_id":14868,"tags":[{"_id":"5919e8209ee7e97689af7f7d","name":"HÔN NHÂN"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5957b3e0831c761e2d6b52d4","name":"9X"}],"up_point":189,"down_point":3,"title":"9x chọn sống những cuộc đua vô nghĩa","body":"<blockquote><div style=\"text-align: justify;\"><strong>Tôi không biết tại sao thế hệ tôi, một thế hệ được có điều kiện học hành và tư duy tốt hơn, nhưng lại không thể thoát khỏi những tư duy cũ để bứt phá lên. Có thể chúng tôi quá trẻ nên chỉ nghe lời người khác và xã hội áp đặt được thôi? Hoặc có thể chúng tôi quá già để đấu tranh làm chủ cuộc đời mình? Hoặc đơn giản chỉ vì chúng tôi hèn, hèn tới mức cái hạnh phúc của mình còn chẳng dám lấy, chứ huống chi là đấu tranh để các em ở thế hệ sau có sự tự do và phát triển hơn.&nbsp;</strong></div></blockquote><div style=\"text-align: right;\"><em>Mik (flownes.com)</em></div><div style=\"text-align: center;\"><strong><u>Những cuộc đua&nbsp;</u></strong></div><div style=\"text-align: justify;\">Một sản phẩm lỗi thời đang được 9x Việt Nam duy trì &nbsp;là tiếp tục những cuộc đua của xã hội.</div><div style=\"text-align: justify;\">Xin chào, tôi là một 9x nửa đầu. Còn bạn, bạn là 9x hoặc cuối 8x, bạn đã, đang hoặc sẽ trải qua các giai đoạn:</div><ul><li style=\"text-align: justify;\">Chuẩn bị cưới? – ở cuộc đua đám cưới nào to hơn, ảnh cưới của ai độc hơn.</li><li style=\"text-align: justify;\">Cưới xong? – cuộc đua thi xem ai đẻ em bé trước.</li><li style=\"text-align: justify;\">Đẻ xong? – thi xem con ai to hơn nào, thi xem ai sắp có đứa thứ hai nào.</li><li style=\"text-align: justify;\">Có đứa thứ hai? – xem con ai đi học tiếng anh trước nào, xem con học trường nào hịn hơn nào…</li></ul><div style=\"text-align: justify;\">Đây là cuộc đua có tính tuần hoàn và trên diện rộng. Nó như mội xoáy nước bắt buộc chúng ta phải hoà vào và phát triển nó. Những thế hệ 9x nửa đầu (sinh năm 1990-1995) (và có lẽ một phần 8x) đang vừa đua về tốc độ vừa đua về mức hoành tráng của các thành quả. Người ta còn đặt tên cho nó là ”mở mày mở mặt”, ”bằng bạn bằng bè”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a3a9eb09ec811e8b1109fb8923368d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Mở mày mở mặt, có gì sai đâu mà không được? Mỗi cá nhân có mơ ước hạnh phúc và sống thoải mái hơn chẳng có gì sai!</em></div><div style=\"text-align: justify;\">Không sai! Không ai sai ở đây! <strong>Nhưng rõ ràng hiện nay những mơ ước ấy trở thành áp đặt cho tất cả 9x và biến tướng thành cuộc đua của sĩ diện của gia đình và bản thân</strong>. Nó không phải là mơ ước từ mỗi người, nó là áp đặt. Những thành quả này là cái gông và 9x là nô lệ. Tôi đã quá quen khi bạn bè nói không muốn học đại học nhưng vẫn phải học, bạn bè tôi không muốn cưới mà vẫn phải cưới, mà phải cưới người theo ý bố mẹ, bạn tôi không muốn đẻ mà bị xã hội chửi rủa. Tôi cũng đau lòng khi những người bị ép buộc theo cuộc đua ấy, lại ép những em bé của họ đi học cái A cái B, trường A trường B như con nhà khác, chứ không phải vì khả năng và mong muốn của con. Còn bố mẹ chúng thì liên tục kêu mệt mỏi và áp lực, nhưng không cho con đua thì không được. Tự chúng ta bĩu môi với bạn bè, và lại tự chúng ta phải đua tiếp.</div><div style=\"text-align: justify;\">Thứ nhất, <strong>các cuộc đua bỏ qua một việc quan trọng là chúng ta đều có những khung thời gian riêng:</strong> ta khó có thể cùng gặp bạn đời ở một lứa tuổi, cùng đẻ con ở một năm, vậy cớ sao người ta cưới thì bạn cũng phải cưới? (Ồ vậy mà thế hệ đầu 9x lại đang làm việc này đấy). Thứ hai, xoáy nước của thi đua sẽ gạt bỏ năng lực của mỗi người ở các lĩnh vực khác nhau. Có người làm việc giỏi nhưng tán tỉnh không tốt thì sẽ phải cố vơ bừa để cưới cho kịp cuộc đua, dù lẽ ra họ cần nhiều thời gian hơn người khác, và nguy cơ cao của vơ bừa là sớm li dị. Có người bản tính sống hiền hoà phải cố gắng bon chen có tiền cho những cái mà họ không cần, hoặc cho bằng những người xung quanh, và nguy cơ cao là họ dễ vướng vào trầm cảm.</div><div style=\"text-align: justify;\">Thứ ba, <strong>các cuộc đua vì sĩ diện sẽ làm biến tướng cốt lõi những giá trị của hạnh phúc</strong>.&nbsp;Đừng hỏi vì sao đất nước ta lại có những ”bệnh thành tích”. Thành tích không để đua, để khoe thì để làm gì? Hãy nhìn vào các ứng cử viên đang đua vào đại học. Nhiều người đua xem ai đỗ, ai vào trường ”ngon” hơn, ai có bằng xịn hơn, ai làm rạng&nbsp;danh với hàng xóm láng giềng hơn. Thời nay làm gì có ai nhắc con cái và bạn bè đi học để có nhiều kiến thức đóng góp cho xã hội đâu? Nghe thế thật sến và ngu dốt. Mọi thứ quy bằng tiền và điểm thôi.</div><div style=\"text-align: justify;\"><strong>Vấn đề là sự biến tướng đang không được dừng lại</strong></div><div style=\"text-align: justify;\"><strong>Đua nhau là một môi trường thuận lợi cho ganh ghét, đố kị và đặt lợi ích cá nhân lên trên hết.&nbsp;</strong>Bạn cứ đua nhau với ông hàng xóm xem nhà ai to hơn đi. Nếu ông ấy có quán phở, ổng sẵn sàng vì lợi muốn xây nhà to, sẽ nấu một bát phở hoá chất cho bạn. Và điều đáng sợ là sự ghen ghét, tư lợi riêng cho gia đình thay vì tạo giá trị cho xã hội, đang truyền từ đời này sang đời khác, từ ngõ này sang xóm kia.&nbsp;Bạn có thấy cách lũ trẻ tìm mọi cách để có điểm cao không? Chúng sẵn sàng trả bằng sự gian dối, giả tạo. Đó là lí do tại sao trẻ em của chúng ta ma lanh hơn. Còn người lớn chúng ta ít sống chân thật đi.</div><div style=\"text-align: justify;\">Bạn yêu một người và bố mẹ sẽ không cho phép, vì người ấy không đủ trình độ, đẳng cấp vào cuộc đua của gia đình bạn. Đã từ nhiều đời nay, ở văn hoá của chúng ta, làm gì mấy ai quan tâm mức độ một cặp đôi hiểu và hoà hợp tâm hồn? Dáng người, trình độ, gia cảnh của họ mới là những thứ quy đổi được. <strong>Và điều nực cười là những suy xét phong kiến về yêu và lập gia đình như thế vẫn được nuôi dưỡng bởi người trẻ 8x, 9x chây ì</strong>.&nbsp;Họ vừa là nô lệ, vừa là kẻ giữ gông cho chính mình và bạn bè.&nbsp;Điều nguy hiểm nữa là khi bước vào cuộc đua lập gia đình, những 9x không còn thời gian để suy nghĩ, không còn khả năng thay đổi tư duy. Bạn bè tôi không chấp nhận được nếu ai đó không đua tiếp. Và cứ thế, cứ thế, xoáy càng ngày càng sâu, đua càng ngày càng hăng. Và họ lại than thở ”sao lấy chồng rồi vẫn khổ, lấy vợ rồi vẫn khổ, đẻ con rồi khổ, mua nhà rồi vẫn khổ…”</div><div style=\"text-align: center;\">----------------------------------------------</div><div style=\"text-align: center;\"><strong><u>Chuyện kẻ thắng người thua</u></strong></div><div style=\"text-align: justify;\">Đã đua thì phải có người thắng, kẻ thua.</div><div style=\"text-align: justify;\">Kẻ thắng chẳng thể dừng lại, vì họ phải duy trì tiếp ở vòng đua tiếp theo, nếu không thì mất mặt lắm. Kiểu như nhà to thế mà đám cưới tuềnh toàng ư? Học giỏi thế mà lương ba cọc ba đồng ư? Hay là đua nhau cưới cho hợp tuổi, rồi đua nhau đẻ chứ không lại vô sinh, rồi lại giúp con cái vào cuộc đua tiếp theo. Tôi đã gặp một chị rất thành công trong sự nghiệp, nhưng vì sợ mất mặt nếu không có con nên chị ấy phải cố đẻ bằng được, và mặc cho em bé vài tháng ở đó với người giúp việc, để tiếp tục lao vào cuộc đua sự nghiệp dù kinh tế gia đình đang rất dư thừa khá giả. Cái cốt lõi của việc nuôi nấng một đứa trẻ bị loại bỏ đi, vì chị ấy chỉ trả lời cho câu ”Bao giờ đẻ” để thể hiện mình cũng hoàn thành mọi nghĩa vụ. Người trong cuộc coi đua và kết quả như thế là bình thường, là tất nhiên.</div><div style=\"text-align: justify;\">Kẻ thua là ai? Chính là những người đang đè nén mơ ước riêng, mất cuộc đời có ý nghĩa riêng, để trở thành kẻ thắng cuộc vô nghĩa. Họ là kẻ thua cuộc trong việc chờ khung thời gian của riêng mình, thua trong việc đấu tranh cho cuộc sống của chính mình.</div><div style=\"text-align: justify;\">9x à, với những bạn đã có tất cả rồi, giờ thì bạn có hạnh phúc thật sự không?</div><div style=\"text-align: justify;\"><strong>Vậy tại sao người ta vẫn đua?&nbsp;</strong></div><div style=\"text-align: justify;\">Câu hỏi này cũng khó trả lời y hệt khi bạn 18 tuổi, và bạn nói với mẹ rằng bạn sẽ không học đại học dù hiện giờ bạn đang thuộc hàng giỏi. Câu hỏi cũng khó trả lời giống như bạn nói rằng bạn muốn dành cả đời để nghiên cứu sinh vật và không lập gia đình. Vì tiếng nói của bạn là những điều mà trong cuộc đua này không chấp nhận. Thứ duy nhất được lắng nghe chính là Khẩu hiệu toàn dân.</div><div style=\"text-align: center;\">-------------------------------</div><div style=\"text-align: center;\"><strong>Khẩu hiệu toàn dân</strong></div><div style=\"text-align: justify;\">Cuộc đua nào cũng phải có khẩu hiệu để cổ vũ cho nó khí thế. Khẩu hiệu này hiện lên ở mọi ngõ ngách, mọi gia đình, từ công sở đến khu vui chơi, từ bạn cũ đến người mới gặp, từ hàng xóm đến họ hàng, từ vùng quê đến thành phố. Khẩu hiệu sôi nổi từng ngày từng giờ ở khắp ngõ ngách Việt Nam các bạn ạ. Văn hoá xóm làng khiến ai ai cũng truyền nhau khẩu hiệu.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fa504c09ecb11e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Khi tôi chỉ trích một người vì có những câu hỏi như thế, làm ảnh hưởng tới tinh thần người khác, nhất là các cô gái trẻ. Người đó nói ”ơ nghe thì nghe không thì thôi, ai bắt làm đâu”. Bạn có nghĩ là nó đơn giản vậy không? Có thật là ta có thể không nghe theo?</div><div style=\"text-align: justify;\">Tôi gọi nó là khẩu hiệu vì nó được lặp lại và có tác động tới tâm lý, tư duy và hành động của chúng ta thực thụ chứ không chỉ đơn giản là một câu hỏi thăm.</div><div style=\"text-align: justify;\">Việc nhắc đi nhắc lại một vấn đề mà bạn chưa hoàn thành là cách sếp của bạn tác động vào công việc của bạn, làm bạn cảm thấy lo lắng tăng dần đều. Nhất là khi có nhiều đồng nghiệp và các cấp lãnh đạo đều dồn dập hỏi, bạn sẽ vô cùng lo lắng. Nếu bạn không làm, bạn cần bỏ việc. Vậy, nếu những câu khẩu hiệu kia dồn dập khi bạn ở tuổi lấy chồng, sinh con, bạn sẽ cảm thấy áp lực khủng khiếp của nó. Rồi bạn mệt mỏi, và rồi buông xuôi theo nó. Bạn tưởng bạn lấy chồng xong sẽ thoát mệt ư? Không, bạn được nhắc khẩu hiệu đẻ ngay! Bạn tưởng bạn đẻ ngay sẽ thoát mệt ư? Không, bạn phải đẻ đứa thứ hai. Bạn tưởng đẻ xong đứa thứ hai là ngon ư? Không, bạn phải mua nhà, mua xe, đi du lịch, thăng chức… Đó là lí do khi lập gia đình thì ước mơ ngày xưa của chúng ta dần chết đi.</div><div style=\"text-align: justify;\">Thậm chí, những câu khẩu hiệu này còn hơn cả áp lực, vì <strong>nó đi vào tiềm thức của chúng ta</strong>. Nó sẽ chi phối mọi tư duy và hành động trong cuộc sống mà ta không nhận ra. Nó làm lấn áp mọi ý kiến cá nhân của chúng ta, khiến chúng ta bị rập khuôn như ”robot” kéo nhau vào một xưởng sản xuất đám cưới, ảnh cưới, con cái, nhà cửa… Nếu bạn hỏi <strong>bất cứ một cô gái Việt Nam trẻ tuổi (thậm chí cả già) nào</strong> những câu kiểu như ”<em>Em có nghĩ mình hợp với việc lấy chồng không? Em có nghĩ em hợp với việc sinh con sớm không?</em>”, họ sẽ nhìn bạn thật kì cục như kiểu bạn hỏi đểu vậy ”<em>không lấy chồng đẻ con thì làm gì? Bị làm sao mà lại hỏi câu ngu ngốc thế?</em>”. Tất nhiên là họ chẳng bao giờ nghĩ rằng ”<em>em có quyền không lấy chồng nếu em thấy tính cách của em không hợp với những người em gặp”, ”em có quyền không sinh con nếu em cảm thấy tính em thích làm việc hơn là chăm một đứa trẻ”</em>. <strong>Tất cả nội dung thi đua theo khẩu hiệu đã đi vào tiềm thức, bào mòn khả năng tư duy và mong muốn của họ</strong>. Giờ đây nó là một định kiến, nó sẽ ràng buộc bạn phát triển những cái riêng của bạn, và có lẽ sắp thành văn hoá của cả đất nước mất rồi. Việc bản thân họ là ai, như thế nào không quan trọng, quan trọng là ở quê thì 18 đôi mươi, ở Hà Nội hay Sài Gòn thì đến 27 tuổi là con số muộn nhất họ phải cưới, sau đó không cần biết họ giàu có nghèo khổ ra sao, họ cần có một đứa con. Tất cả là chuyện con số chỉ tiêu theo cuộc đua. Để rồi khi đã vào vòng xoáy rồi, họ mới ngỡ ngàng vì chưa đủ khả năng tài chính, chưa đủ kiến thức và khả năng làm cha mẹ. Hoặc đơn giản họ chỉ suốt ngày nhìn chúng bạn độc thân mà mơ với ước được như thế!!!!!???!&nbsp;</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25c2ab109ec911e88143115524944744.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khẩu Hiệu Toàn Dân ở mọi nơi và được nhắc bởi mọi người. Nghĩa là bạn phải đọc và nhận nó ở tần suất rất cao. Nếu việc học thuộc các bài kinh ở các tôn giáo được diễn ra đều hàng ngày, hàng tuần, thì có lẽ Khẩu Hiệu Toàn Dân này diễn ra còn mạnh mẽ hơn vì nó được truyền miệng và phát thanh đều đặn bởi tất cả mọi người ở tất cả các dịp trong năm.</div><div style=\"text-align: justify;\">Việc lờ đi nó gần như là không thể và sẽ trở thành vô lí, cãi lời bố mẹ, dở hơi, đi ngược lại ”cái đúng”… Khi bạn không theo khẩu hiệu, thì không chỉ lòng tự trọng của bạn, mà mặt mũi của gia đình cũng sẽ bị tô nhọ dưới ánh mắt của những người đọc khẩu hiệu. Khi bạn hoàn thành xuất sắc khẩu hiệu, có thể bố mẹ bạn là người đi phát thanh khẩu hiệu và tô nhọ mặt người khác. Tất cả chúng ta đều bị sai khiến bởi một thứ vô hình nào đó mà không thể dứt ra được. Chính tôi luôn cảm thấy ức chế khi ai đó hỏi những câu khẩu hiệu vô duyên, nhưng chính tôi lại buột miệng hỏi y hệt thế khi gặp cô bạn mới cưới: ”Sắp đẻ chưa mày?” Cuối cùng thì, cả cuộc đời và cả xã hội đều cuốn vào dòng xoáy ấy…</div><div style=\"text-align: center;\">----------------------------------------</div><div style=\"text-align: center;\"><strong><u>9x và cuộc đua vô nghĩa</u></strong></div><div style=\"text-align: justify;\">Bạn đang là 9x nửa sau? Bạn lo sợ sẽ bị tụt lại ở những chặng đua này? Đừng lo, thật ra bạn được luyện tập từ trước cả khi sinh ra rồi. Trước lúc bạn sinh ra đã là những cuộc đua xem trai hay gái, con thứ hay con trưởng… Và rồi, như các bạn 9x nửa đầu đang duy trì, các bé sẽ trong cuộc đua con số đầu tiên <em>''Bao nhiêu cân? eo ơi, bé thế? gầy thế?''</em> cũng y hệt như những con số suốt quãng đời sau này: bao nhiêu điểm? Bao nhiêu lương… Người ta chỉ đo nhau bằng con số thôi.</div><div style=\"text-align: justify;\">Bố mẹ, ông bà chúng ta luôn nhắc những câu khẩu hiệu bởi họ đã ở một thời đói khổ và được có một căn nhà, một gia đình là mơ ước. Nhưng <strong>chính 9x lại thụ động lặp lại những tư duy của thế hệ trước vào thời đại này, hoặc đang nhún nhường cái sai một cách máy móc</strong>. Chúng ta không đi từ Cái Thiếu lên Cái Đủ, nên chúng ta nâng cao cái mơ ước của thế hệ trước thành một cuộc đua khoe mẽ. Từ Cái Có thành Cái Hơn. Kiểu như ông bà chúng ta mơ một đám cưới với người mình yêu. Còn chúng ta khi được kết hôn với người yêu, lại bận đua nhau chi lớn cho bộ ảnh cưới hoành tráng hơn, dù trong lúc chụp ảnh cưới, hai người cứ phải mệt mỏi, hục hặc để tạo ra những góc ảnh ”câu like”. Cái để khoe quan trọng hơn giây phút bình yên bên nhau. Vì mải đua, chúng ta đều bỏ đi cái giá trị cốt lỗi của cuộc sống. Thay vào đó, là sự tham lam không biết dừng lại, trở thành đua nhau có được nhiều thứ lố hơn, để khoe nhiều hơn.</div><div style=\"text-align: justify;\">Đã có những 9x nửa đầu không chọn sống cuộc đời ý nghĩa mặc dù họ có thể, họ chọn cuộc đua vô nghĩa. <strong>Một khi đã bước vào cuộc đua này thì khó mà ra được.</strong> Một khi đã đến tuổi là phải cưới. Một khi đã có vợ có chồng thì khó mà không có con. Một khi đã có con thì khó mà không cho con đi học thêm, học trường xịn. Khi đó các ông bố bà mẹ trẻ phải cãi vã, nhịn cái này, cố cái kia chỉ để thể hiện mình có mọi thứ như người khác mới là ổn.</div><div style=\"text-align: justify;\">Tôi nghĩ bài viết này sẽ chẳng đáng để có ai đó suy ngẫm. Vì người trong cuộc, tức là ai đang đua, thì không nhìn ra được bản chất biến tướng của nó. Còn thế hệ sau, tức người chưa đua, thì không được trải nghiệm để hiểu mình sắp bước vào cái gì. Có lẽ đây chỉ là một câu chuyện buồn. Và xin chia buồn với chúng ta 9x – người thắng cuộc. Xin chia buồn với các bạn ở thế hệ sau, những người có thể càng khó thoát ra những cuộc&nbsp;đua tiếp theo vì sự hèn của thế hệ trước.</div><div style=\"text-align: justify;\">Vậy 9x nửa sau, các em đã sẵn sàng chưa?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a0b3f809ec911e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div style=\"text-align: center;\">------------------------------</div><div style=\"text-align: justify;\"><em>Bài viết này nằm trong chuỗi bài thực hành học cách nêu ý kiến trên <a href=\"flownes.com\" rel=\"noopener noreferrer\" target=\"_blank\">flownes.com</a>. Hy vọng được các bạn ủng hộ.</em></div><div style=\"text-align: justify;\"><em>Thân,&nbsp;</em></div><div style=\"text-align: justify;\"><em>Mik</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-08-13T07:29:58.918Z"}