{"_id":19311,"tags":[{"_id":"5bb0e2f31fa66920d4f109d8","name":"SPIDERUM SÀI GÒN"},{"_id":"5c24a7c627db1029b98e7e30","name":"CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM"},{"_id":"5c24a7c627db1029b98e7e2f","name":"ĐỘC LẬP TỰ DO HẠNH PHÚC"}],"up_point":58,"down_point":0,"title":"Chúng ta sẽ Offline như thế nào?","body":"<div><em>Xin chào mọi người,</em></div><div>Cũng đã lâu chúng ta không gặp nhau, cũng như cũng đã lâu kể từ khi chúng ta quyết định sẽ gặp nhau vào mỗi cuối tháng.</div><div>Quan điểm của mình là thế này: nếu một thứ đáng được tồn tại, chúng sẽ được tồn tại lâu. Ngược lại cũng đúng, dù hơi xôi thịt: nếu muốn trở thành một thứ xứng đáng, hãy tồn tại đủ lâu.</div><div><strong>Spiderum Sài Gòn&nbsp;</strong>nên có cả hai: tồn tại lâu và xứng đáng được như vậy. Và để được như vậy, có lẽ chúng ta cần phải thống nhất với nhau một vài điều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4896d2203da611e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thumbnail - freestock.</figcaption></figure></div><h2>I. Một vài điều cần làm rõ</h2><blockquote><h4>1. Chúng ta ở đây là vì nhau</h4></blockquote><div>Mọi vấn đề của một mối quan hệ chủ yếu xuất phát từ lý do mọi người không còn tiếp tục cố gắng nữa.</div><div>Thú thật là ban đầu mình và anh Tuệ Ngôn - hai người đầu tiên nghĩ đến chuyện tổ chức offline thường xuyên - đều thiếu kinh nghiệm về việc tổ chức. Cái dư thừa có lẽ chỉ là sự nhiệt tình và lạc quan.</div><div>Thế nên sau từng buổi từng buổi offline, từng lần thử sai một, cuối cùng <strong>Spiderum Sài Gòn</strong> cũng đạt được một vài thứ.</div><div>Đó là sự tham gia giúp sức của những bạn có kinh nghiệm tổ chức hơn như An Hoài, hay sự tham gia của những cá nhân nhiệt tình lạc quan và đáng yêu khác như Tuấn, Vĩnh Anh, Anh Minh, Vy, Thảo.</div><div>Đó là những góp ý chân thành từ những người có kinh nghiệm khác như Anh Tuấn (huskywannafly), Việt Anh (please),...</div><div>Hay đó là sự có mặt đầy nhiệt tình và xây dựng của Tuấn Anh, Thịnh, Bình, Tín, Vi, Hiền, An, Thy, Yến, Thu, Tân,... và nhiều cái tên khác nữa muốn ghi ra chắc phải dành hẳn một bài riêng.</div><div>Chúng ta ở đây và tiếp tục cố gắng vì sự kiên nhẫn, chân thành và đáng yêu của nhau.&nbsp;</div><div>Chúng ta ở đây để xây dựng một gia đình chung, không phải một nhóm người phục vụ một nhóm người khác.</div><div>Và sẽ luôn có tiếng vỗ tay, nếu đâu đó còn nhiều hơn hai bàn tay ở cạnh nhau.</div><blockquote><h4>2. Nhưng nếu chỉ cố gắng là không đủ</h4></blockquote><div>Chúng ta sẽ phải cần cố gắng một cách thông minh.</div><div>Sự chân thành, kiên nhẫn hay kể cả đáng yêu thì đều có hạn. Chúng ta không thể nào cứ tiếp tục cố gắng vì một điều mà ta không cảm thấy phù hợp. <strong>Spiderum Sài Gòn</strong> nếu trở thành một nơi như vậy, thì cũng chẳng thể nào đòi hỏi mãi được sự thông cảm của người khác.</div><div>Chúng ta cần cố gắng một cách thông minh, tức là cần tổ chức sao cho hiệu quả. Sẽ có người có khả năng này và chịu trách nhiệm về việc này, người có khả năng khác chịu trách nhiệm việc khác. Và dù cho đây là một gia đình cần sự cố gắng của tất cả mọi người, BTC phải thể hiện rõ khả năng tổ chức của mình.</div><div>Thang đánh giá của mình về các kiểu người là như thế này: những người không muốn làm việc tốt -> những người muốn làm việc tốt nhưng không biết cách -> những người muốn làm việc tốt, và làm tốt việc đó.</div><div>Thế nên bọn mình luôn cố gắng để có thể tạo ra những thứ tốt như kì vọng, và nếu không thể nữa, thì sẽ nhường lại việc đó cho những người có khả năng hơn. Chúng ta hãy cùng làm rõ điều này:<strong>&nbsp;Spiderum Sài Gòn</strong>\n<strong>sẽ quan trọng hơn rất nhiều so với những người đã tạo ra nó.</strong></div><div>Thế nên bọn mình đã ngồi lại cùng nhau rất nhiều, chỉ để tìm cách có thể làm tốt hơn và tốt hơn nữa, trước khi sự kiên nhẫn của mọi người không còn nữa.</div><blockquote><h4>3. Và để như thế, chúng ta cần có một vài nguyên tắc</h4></blockquote><div>Sẽ thật hay nếu tất cả mọi người có thể biết cách để làm đúng như họ mong thế. Ý mình là ngay cả khi mọi người đều muốn làm việc đúng đắn, cũng chưa chắc họ sẽ làm đúng.</div><div>Sẽ thật hay, nhưng buồn là cuộc sống không vận động như thế.</div><div>Chúng ta sẽ cần một vài nguyên tắc, hay thậm chí là luật để có thể đảm bảo lợi ích chung cho tất cả mọi người. Hãy cùng làm rõ điều này một lần nữa, mặc dù có một chút khác biệt: <strong>Spiderum Sài Gòn</strong>\n<strong>quan trọng hơn những người tạo ra nó.</strong></div><div>Các bạn là những người tạo ra nó. Nhưng để tránh hiểu lầm, có lẽ chúng ta cần định nghĩa <strong>Spiderum Sài Gòn</strong> là gì:</div><div><strong>1. Đây là thành quả chung của tất cả mọi người.</strong></div><div>Thế nên nếu bạn vẫn có suy nghĩ đây là một dịch vụ được cung cấp từ ai đó, có lẽ bạn không phải người phù hợp để tham gia.</div><div><strong>2. Là nơi để mọi người gặp nhau và cảm thấy thoải mái, không hơn không kém.</strong></div><div>Thế nên nếu bạn cảm thấy nó không đạt được như kì vọng của bạn (về những gì nó đem lại, về những hiệu quả hữu hình,...), hay nó không thể khiến bạn thoải mái: có lẽ đây không phải phù hợp với bạn.</div><div><strong>3. Là nơi để lắng nghe và chia sẻ. Lắng nghe đứng trước chia sẻ.</strong></div><div>Sẽ chẳng còn ai nghe, nếu ai cũng muốn nói. Nếu bạn cảm thấy bản thân muốn nói nhiều hơn nhiều hơn và nhiều hơn nữa, cũng như không thể lắng nghe được mọi người. Thì có lẽ đây cũng không phải là nơi dành cho bạn.</div><div><strong>4. Chúng ta sẽ phát triển, cùng nhau.</strong></div><div>Mọi thứ sẽ luôn thay đổi và nên như thế. Bạn cũng thế, <strong>Spiderum Sài Gòn&nbsp;</strong>cũng vậy. Chúng ta sẽ cố gắng có thể đi cùng nhau, nhưng có lẽ một ngày nào đó không còn phù hợp với nhau nữa. Nhưng cũng không phải là một điều gì đáng buồn lắm nhỉ. Chúng ta từng thuộc về nhau, và bấy nhiêu là đủ.</div><div><strong>5. Và lúc ở bên nhau, hãy thẳng thắn.</strong></div><div>Sẽ chẳng có gì đáng nói nếu bạn đến offline, thấy không hợp rồi rời đi. Nhưng nếu bạn thấy nó hợp, nhưng chưa tốt, nếu bạn rất thích nơi này và mọi người ở đây, và bạn thấy có gì đó không ổn, hãy nói ra và chúng ta cùng giải quyết nó.</div><div>Tệ nhất là rời đi nhưng vẫn để lại những lời không hay.&nbsp;</div><div><strong>6. Ở đây cần người open-minded, không cần những người có tư duy đóng kín.</strong></div><div>Nếu bạn chẳng có khả năng gì, lại còn cố chấp, thì tất nhiên bạn không phù hợp với nơi này. Nhưng nếu bạn có nhiều kĩ năng, bạn rất giỏi, nhưng lại chẳng thể nào cởi mở, thì có lẽ bạn cũng chẳng phù hợp với nơi này.</div><div>Sẽ thật tuyệt nếu bạn vừa có nhiều điều hay ho lại còn vừa cởi mở, nhưng ngay cả khi bạn cảm thấy bản thân chưa có gì hay ho, nhưng có một tinh thần cầu thị, thì đây chính xác là nơi phù hợp với bạn.</div><div>...</div><div>Phía trên là những gì mà <strong>Spiderum Sài Gòn</strong> hướng tới. SPS sẽ không cố gắng để làm vừa lòng tất cả mọi người, mà sẽ chỉ cố gắng làm hài lòng những người phù hợp với tinh thần của mình.</div><h2>II. Đây là 2 La Mã, chỉ để cân đối với I, sẽ chẳng có gì ở phía dưới cả.</h2><hr><div>Tức là bài đến đây là hết rồi đó.</div><div>Nhân tiện, mình là Hex, và đây là nơi mà các bạn có thể tham gia để có thêm thông tin từ <strong>Spiderum Sài Gòn</strong>: <a href=\"https://www.facebook.com/groups/295209434397657/\" rel=\"noopener noreferrer\" target=\"_blank\">Offline Spiderum</a></div><div>Mọi người vào nhóm thì nhớ trả lời câu hỏi nhé. Có hơn 200 đơn xin gia nhập nhưng chẳng thèm trả lời câu hỏi, ghét không chịu được, thế nên mình cứ để đấy.</div><div>Đây là bài viết nhằm nói rõ tôn chỉ hoạt động của <strong>Spiderum Sài Gòn</strong>, mọi kế hoạch sắp tới sẽ được công bố sau.</div><div>Mọi người có thể góp ý luôn ngay tại bài viết này, điều đó thật tuyệt.</div><div><em>Hẹn gặp lại!</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23239,"created_at":"2019-03-03T14:31:08.677Z"}