{"_id":9491,"title":"Chuyến đi Singapore dạy tôi điều gì?","body":"<div><strong>1. Đã đến lúc đẩy tham vọng của mình lên.</strong></div><div>Trong chuyến bay về từ Singapore trở lại Việt Nam, tôi bị sốt cao. Chuyến bay sẽ cất cánh lúc 17h55 theo giờ địa phương và đúng 8h45, tôi đã có mặt tại sân bay. Tôi đã gắng tập trung đọc sách để giết chết thời gian khi ngồi trên MRT, và về tại sân bay, tôi order món ăn ở Starbucks và lấy đó làm chỗ nghỉ ngơi, vì hẳn còn 8 tiếng nữa tôi mới có thể check-in và 9 tiếng nữa mới ngồi lên máy bay để về nhà. Đó là một cuộc chờ đợi mỏi mòn và đầy hành hạ. Chưa bao giờ trong cuộc đời tôi thấy thời gian trôi qua chậm rãi và trì trệ, ê chề đến như vậy. Đã có nhiều lần trong suốt 20 năm qua, tôi cảm thấy thời gian như chạy đua trước mắt mình, vờn qua vờn lại âm thầm rồi biến mất như thần chết, nhưng 8 tiếng chờ đợi này quả nhiên là một cú sốc cho bất cứ kẻ nào thiếu kiên nhẫn hoặc không có gì để làm ngoài nhìn trời nhìn đất. Tại sân bay Singapore, bạn sẽ phải đến dãy flight information, nhờ người ta scan passport rồi lấy mật mã để truy cập wifi. Tôi đã làm thế, cố gắng giết chết thời gian bằng cách xem một vài video, đọc cuốn sách đang dở, nhưng cơ thể mệt mỏi khiến bản thân không thể tập trung, tôi đã không thể ăn uống và cũng không nuốt thuốc trong 2 ngày. Tôi gục trên bàn và đến hơn 13 h tôi quyết định hỏi họ liệu có hiệu thuốc nào gần đây không, vì tôi tưởng chừng như nếu không có cái gì giết chết cơn sốt này thì tôi sẽ phải chết thay cho nó. Họ chỉ cho tôi biển hiệu Watson đằng sau lưng, chỉ cách tầm 30, 40 mét cách chỗ tôi đang đứng. Tôi vào hiệu thuốc, mua vỉ panadol 6.5 $, hai chai nước 3 $. Ở Việt Nam, tôi chưa bao giờ chi tiêu như vậy. Nhưng tôi ước chi tôi có nhiều cơ hội trong đời bắt buộc mình mua vỉ thuốc 10$, 20$ để thúc đẩy bản thân nâng tham vọng của mình lên, kiếm tiền thật nhiều hơn. Một vỉ panadol ở Việt Nam khoảng tầm 10K và nó có cái giá tầm 100K ở Singapore, nhưng bạn có thể bị chết nếu bạn tiếc 100K đó trước khi về nhà. Tôi nghĩ đến tình trạng mình lúc đó và nghĩ đến những lúc mình và bạn bè tiếc từng đồng xu một mà họ bỏ ra. Bởi họ kiếm ít nên tiêu ít nhưng các bạn có bao giờ nghĩ nếu bản thân nâng kỳ vọng kiếm tiền của mình lên, và dám bỏ tiền ra để mua cái gì đó như vỉ panadol 6.5 $ chẳng hạn thì bạn sẽ chẳng phải chịu mức lương 6 triệu sau khi ra trường, vì bạn biết mình phải làm giàu và bằng mọi giá làm giàu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6d00fa0a14511e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vỉ panadol và chai nước khoáng khiến tôi lấy lại sinh khí. Lúc tôi trở lại Starbucks, tôi gặp 2 người đàn ông ngồi chỗ balo của mình và tôi nghĩ họ là người Hoa cho đến khi thấy hai từ \"cài đặt\" trên chiếc laptop của người đàn ông bên cạnh. Tôi đang khát 'nói', tôi mở lời \"chú cũng là người Việt ạ?'', và chúng tôi bắt đầu trò chuyện. Cả hai đều là doanh nhân, và dường như rất thành công nữa. Tôi bảo mình là sinh viên Ngoại thương, đang gap year, bay về Sài Gòn và sắp tới làm việc ở Toong. Cả 2 đều biết anh Dương Đỗ, CEO Toong Co-working space. Tôi bảo tôi biết anh Dương từ lúc anh huy động được 1 triệu USD cho công ty mình, co-working là một mô hình mới mẻ ở VN và trên thế giới, và tôi háo hức làm việc ở công ty họ. Tôi bảo 1 triệu USD là quá lớn, cả hai bọn họ đều cười lớn.<br>- 1 triệu USD mà lớn?<br>- Lớn quá còn gì ạ? Tính ra tiền Việt cũng đến 23 tỷ. - Tôi ngây thơ đáp lại.<br>- Thế cháu không thấy hằng ngày báo người ta đăng công ty nọ kia mất vài tỷ, hay có vài chục tỷ là chuyện bình thường thì 1 triệu đô có là gì. - chú ngồi bên cạnh tôi cười to.<br>Lúc đó tôi thấy bản thân mình giống như là một tên thư sinh chỉ mang trên mình một đống sách, hay cách so sánh khác là con lừa đeo trên mình một đống sách nhưng không biết cách kiếm tiền hay hoàn toàn phớt lờ chuyện những người có tư duy khủng ngoài kia đang kiếm tiền và xây dựng đế chế của họ như thế nào. Họ là dân đọc báo còn tôi là dân đọc sách, và tôi nhận ra suốt 2 năm qua tôi thấy mình bỏ lỡ quá nhiều thứ khi bản thân học kinh tế đối ngoại ở trường như bỏ bê quá nhiều thứ thị trường đang diễn ra. Ở lứa tuổi này, chúng ta mơ mộng quá nhiều, và tôi thấy bản thân mình cũng như vậy. Chúng tôi nghe nhạc trẻ, mở những ca khúc trữ tình, lãng mạn, là kẻ viết, cái chất nghệ sĩ tôi muốn nhuộm lấy cả cơ thể và tâm hồn của mình, nhưng khi tôi gặp những người như vậy, những doanh nhân, những kẻ có tầm nhìn như thế, tôi bỗng thấy bấy lâu nay hình như mình đang sống để thấy mặt trời ngày mai chứ không sống cho một tham vọng hay lý tưởng nào cả, bởi thế cuộc sống của tôi cũng như nhiều người mới khó khăn và gặp phải nhiều lận đận đến thế. Nhưng có một điều may mắn là chúng ta còn trẻ mà chúng ta có quyền sai, nhưng khi sai, chúng ta phải sửa chữa.</div><div>Đến lúc tôi ngồi ở số ghế 18D, cạnh tôi là một thanh niên không rõ người Việt hay Trung, cho đến lúc có cái gì đó rơi xuống sàn máy bay và anh ta cất tiếng \"cái gì ấy nhỉ, chắc không phải của mình?\". Và chúng tôi bắt đầu nói chuyện. Anh là Hải, sinh viên ĐH Kinh tế HCM, ra trường được 3 năm, hơn tôi 5 tuổi, nay kinh doanh riêng, tháng kiếm vài chục triệu. Tôi luôn bị khích động bởi những con số, và tôi thấy ở độ tuổi 25, việc kiếm vài chục triệu mỗi tháng, tiêu xài thoải mái cả ngàn đô trong vài ngày tại Singapore, mua Iphone 8 bỏ túi cả hai bên là một điều mà không phải một chàng trai mới tốt nghiệp ra trường nào cũng có thể làm được. Chúng tôi nói chuyện suốt 1.5 - 2 tiếng đó, không ngừng nghỉ. Anh bảo hồi đó lương ra trường của anh cũng tầm 6 triệu, sau đó anh ra kinh doanh riêng. Kinh doanh riêng có những cái lợi cho mình nhưng thực sự nhiều lúc khởi nghiệp ở VN cũng vô cùng cô đơn. Nhưng cái tôi nể phục là cái cách anh bỏ việc ở công ty chỉ cho anh đủ tiền xăng xe đi lại ăn ở chi trả tiền nhà mỗi tháng để ra kinh doanh riêng. Anh bảo đừng mơ mộng nhiều quá, thực tế lên, chúng tôi có quá nhiều điểm chung trong cách nói chuyện và tôi bất giác hỏi \"anh cũng là song ngư à\", anh \"ừ\". Đúng rồi, chúng tôi có thể nói chuyện với nhau vì có những điểm tương đồng và đúng thật chúng ta chỉ có thể sống và làm việc với nhau vì những tương đồng như vậy. Anh order 2 chai nước suối, mỗi chai 40K, và tôi biết rằng tôi sẽ không dám bỏ ra từng đó tiền để mua một chai nước ở trên trời với cái giá trên trời như thế. Nhưng khi tôi tiếp xúc với những con người như vậy, những kẻ chi tiêu khủng với cách kiếm tiền khủng, tôi biết rằng nếu tôi không nâng kỳ vọng của bản thân, không tham vọng hơn, tôi sẽ chỉ giẫm chân ở chỗ đó. Đã đến lúc từ bỏ cái tư duy tiểu tư sản với những mơ mộng hão huyền.</div><div><strong>2. Tiếng Anh</strong></div><div>Tôi vẫn chưa bao giờ nghĩ tiếng Anh là một lợi thế của mình, tôi hoàn toàn có thể trò chuyện với một người bản địa về thế giới mà tôi định hình trong đầu, nhưng khi thuyết trình về một vấn đề mang tính chuyên môn, tôi chưa bao giờ thử và đa số các bạn của tôi đến tuổi này đều đã phải thuyết trình về lịch sử, kinh tế khu vực đông nam á hay vấn đề chuyên môn nào khác. Chúng ta luôn nghĩ tiếng Anh của mình tốt cho đến khi đọc một tờ báo trong NYT, The New Yorker và chết đứng vì không thể dịch hay hiểu tròn câu. Thậm tệ hơn là khi bạn nói chuyện với người bản địa và bạn hoàn toàn mất tự tin hoặc họ không hiểu phát âm của bạn có nghĩa gì. Sang Singapore, người ta nói tiếng Anh: người Hoa, người Ấn, người Malay, Philipines,... dù là dân lao động nào thì họ đều có thể nói tiếng Anh với bạn. Tôi ngồi nói chuyện với Lee, một giảng viên của trường ĐH Singapore, chú bảo tiếng Anh của tôi tốt và tôi bảo với chú rằng tôi đã học tiếng Anh gần thập kỷ nay rồi, nhưng cho đến khi tôi ở trong lớp của chú thì chắc chú sẽ không còn thấy tiếng Anh tôi tốt nữa đâu. Tôi hi vọng sẽ có nhiều lớp giảng dạy bằng tiếng Anh hơn ở Việt Nam, ở FTU, các chương trình tiên tiến mới được giảng dạy 100% bằng tiếng Anh với giá cao hơn bình thường, nhưng các bạn ấy sẽ được tiếp cận với một tri thức và tư duy song ngữ hoàn toàn mới mẻ.</div><div>Trước khi làm việc cho Toong, tôi đọc bài báo về CEO Nguyễn Trung Tín (CEO của Dreamplex) về những trở ngại trong khởi nghiệp của bạn trẻ Việt Nam, một trong số đó là khả năng tiếng Anh hạn chế không lưu loát khiến các bạn không thể huy động vốn từ nhà đầu tư do trình bày ý tưởng không rành rọt. Tôi nghĩ đây là thời điểm mình cần phải đi làm thực sự để hiểu môi trường, à không, đúng hơn là thị trường. Tôi chưa bao giờ nghĩ mình sinh ra để làm business cho tới khi tôi gặp những người đã truyền cảm hứng để tôi lựa chọn con đường phù hợp với mình.</div><div><strong>3. Singapore không phải là con ngựa sắt</strong></div><div>Nhiều người nghĩ Sing không có quá nhiều thứ để khám phá và để bỏ ra 1 tuần khám phá như vậy. Có thể họ đúng nếu cái họ muốn khám phá là một thứ khác vì tôi nghĩ nếu bạn mở rộng quy mô khám phá của mình ra thì 1 tuần chưa bao giờ là đủ.</div><div>Tôi đi Sing vì lời khuyên của anh Trung, CEO MOVE Vietnam. Quả nhiên Sing không khiến tôi thất vọng dù bị ốm và thậm chí gặp phải những trải nghiệm khủng khiếp hơn. Nhưng tôi thấy người ta đã xây dựng một đất nước không tệ nạn, không rác thải, con người thân thiện, ngay cả những tầng lớp lao động thấp cũng vô cùng dễ gần và luôn chúc bạn \"have a nice day\" sau khi bạn hỏi mù lên đường đi đến chỗ nọ chỗ kia là gì. Tôi từng đọc nhiều về việc có những người đến Việt Nam du lịch và không bao giờ muốn quay lại nữa, thực sự sốc vì những trải nghiệm họ có với người Việt Nam khiến họ khinh thường hay thậm chí ghẻ lạnh đất nước mình. Dù bạn không thể đánh giá một đất nước qua một người bạn gặp trong nước ấy nhưng tôi nghĩ nếu ở tình huống của họ, tôi cũng sẽ có cái nhìn không tích cực. Giáo dục và cách giáo dục thật sự phải đúng cách và rắn rỏi hơn. Thế nên mỗi câu bạn nói và cách bạn gần gũi với trẻ phải thận trọng hơn nữa.</div><div>Đó chưa phải là tất cả những gì tôi muốn viết, vì còn hơn và cái hơn đó may mắn nằm trong đầu tôi. Tôi thấy chịu khó dịch chuyển là cách hay để học tập.&nbsp;:)</div><div><div>Nguồn: <a href=\"https://www.facebook.com/trangagile/posts/1488692187905547\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Trang Ps</em></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-09-24T16:32:31.028Z","down_point":1,"up_point":62,"tags":[{"_id":"59547502831c761e2d6a7da5","name":"SINGAPORE"},{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"59c7de1ff602a33b12f8bccc","name":"DU LICH"},{"_id":"59c7de1ff602a33b12f8bccd","name":"CHUYEN DI"},{"_id":"59c7de1ff602a33b12f8bcce","name":"BAI HOC"}]}