{"_id":19157,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"},{"_id":"5991225cde83b25a001a73fe","name":"THÔNG TIN"},{"_id":"592b9b07075a0b0a0aed1e6c","name":"KIẾN THỨC"}],"up_point":40,"down_point":4,"title":"[Phản biện] Vì sao mình không thể dừng đọc news và bạn cũng nên như thế","body":"<div>Đây là bài viết phản biện bài viết “Vì sao mình dừng đọc news và mình đã làm điều đó như thế nào?” của bạn Duy Nguyen.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Vi-sao-minh-dung-doc-news-va-ban-cung-nen-nhu-the-ept\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao mình dừng đọc news và mình đã làm điều đó như thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duy Nguyen trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Vi-sao-minh-dung-doc-news-va-ban-cung-nen-nhu-the-ept\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13fd24d0379611e9ab65298f0f90d6b4.jpg);\"></a></div></div><div>Trong từng đề mục dưới đây, tôi xin đề cập vắn tắt các luận điểm chính của bạn (theo ý hiểu của tôi) để tiện phản bác.</div><div><br></div><h4>1. Báo chí giảm chất lượng</h4><div>Luận điểm của bạn Duy Nguyen đề cập, kết quả của việc cạnh tranh khốc liệt trong giới báo chí, dẫn đến chi phí sản xuất các bài báo được các tòa soạn giảm thấp để tối đa hóa lợi nhuận, và phương trình lợi nhuận báo chí chuyển từ <strong>Chất lượng thông tin = doanh thu</strong> sang <strong>Số lượt xem = doanh thu</strong>.</div><div>Đầu tiên, tôi muốn làm rõ vài điều như sau.</div><div>Thứ nhất, báo chí luôn lấy lợi nhuận từ số lượng. Chất lượng thông tin có tốt cũng không làm tờ báo của bạn đắt hơn. Bất kể báo chí có lấy lợi nhuận từ việc bán báo hay dùng quảng cáo, số lượng bán ra cũng đều quyết định doanh thu.</div><div>Thứ hai, tôi đồng ý rằng cạnh tranh khốc liệt dẫn đến giảm chất lượng các bài báo. Việc cạnh tranh khốc liệt trong giới báo chí đã nhen nhóm bắt đầu kể từ khi công nghệ in ấn bắt đầu phát triển mạnh vào khoảng thế kỷ 17; và khái niệm yellow journalism, hay tôi xin mạnh dạn dịch là báo lá cải, đã xuất hiện cuối thế kỷ 19, như một cách để đối phó với sự cạnh tranh này. Đôi khi trong phim ảnh, bạn có thể thấy ở các thành thị châu Âu thời xưa, có một đứa bé bán báo đi xung quanh và rêu rao những tít báo nóng nhất trên tờ báo nó đang cầm bán. Đó là giật tít kiểu xa xưa nhất. Trên đây là một chút thông tin thêm cho bạn về nguồn gốc của giật tít.&nbsp;</div><div>Bây giờ tôi sẽ phân biệt các loại cơ quan khác nhau trong ngành báo chí Việt Nam mà bạn Duy Nguyen gộp tất cả vào chung với chức năng cung cấp news.</div><div>- Thông tấn: Đầu chuỗi thông tin. Thông tấn là đơn vị trực tiếp đi thu thập &nbsp; các thông tin. Thông tấn xã Việt Nam là một đơn vị như vậy.</div><div>- Báo chí: Báo chí sẽ mua lại thông tin từ thông tấn để viết các bài, các loạt &nbsp; &nbsp; &nbsp; bài khác nhau.&nbsp;</div><div>- Trang tin: Không phải báo chí chính thống. Điều khác biệt là trang tin &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; không được phép tự sản xuất thông tin, tức tất cả thông tin điều là đi tổng &nbsp; &nbsp; hợp lại.</div><div>Đây chỉ là hệ thống ở Việt Nam với một số đặc thù riêng. Nhưng, dễ thấy, nếu bạn muốn đọc tin tức không lá cải thì rất đơn giản, đọc ở thông tấn và các trang báo uy tín. Thông tấn để cập nhật thông tin, báo chí để đọc tin tức cộng thêm bình luận và quan điểm của tòa soạn.</div><div><br></div><h4>2. Thông tin có giá trị thấp và cao</h4><div>Tôi có nghiên cứu một chút thì không thấy có khái niệm về shallow information và high value information mà bạn Duy Nguyen đề cập tới. Vì vậy, tôi mạn phép cho rằng đây là ý kiến cá nhân của của bạn (nếu bạn có bổ sung dẫn nguồn thì có thể báo lại tôi).&nbsp;</div><div>Đầu tiên, về khái niệm thông tin giá trị thấp bạn đưa ra, với tiêu chuẩn để đánh giá bao gồm lần lượt là:</div><div><strong>(a) không liên quan trực tiếp tới đời sống của bạn</strong></div><div>Cá nhân tôi cho rằng đây là một tiêu chí đáng bàn. Nếu đã đề cập tới liên quan trực tiếp thì ắt cũng phải có liên quan gián tiếp. Vậy thông tin liên quan gián tiếp có giá trị hay không?</div><div>Cũng trong bài viết, bạn Duy Nguyen có vài lần ví dụ sách là một nguồn thông tin đáng tiếp nhận. Nhưng nếu sách không liên quan trực tiếp tới đời sống của bạn, ví dụ những tác phẩm dân gian, thần thoại, hay tiểu thuyết viết từ nhiều thế kỷ trước, có đạt tiêu chí này?</div><div><strong>(b) không có giá trị bền vững qua thời gian</strong></div><div>Tin tức phục vụ cho nhu cầu cập nhật của mọi người. Từng phút từng giây đều có những diễn biến mới đòi hỏi phải thay đổi thông tin liên tục. Tin tức phản ánh thế giới thực, một thế giới đang vận động chứ không đứng yên. Chính vì vậy tin tức chỉ có giá trị ngay tại thời điểm nó được đưa. Nếu bạn đọc số báo của tuần trước, bạn sẽ thấy nó lỗi thời, vì bạn đọc sai thời điểm, chứ không phải vì nó không có giá trị hay giá trị thấp.</div><div>Có nghĩa là, xét giá trị của tin tức, phải xét kèm theo thời điểm nó được đưa. Ví dụ, giá trị của tin tức chiến thắng Điện Biên Phủ được đăng vào năm 1954 là bền vững.</div><div><strong>(c) được tiếp thị đến với bạn và dễ dàng tiêu hóa trong vài phút</strong></div><div>Tiêu chí này gồm 2 vế, đầu tiên là được tiếp thị đến với bạn. Trong môi trường kinh tế thị trường, có cạnh tranh thì đương nhiên phải có quảng bá. Đó là điều tất yếu.</div><div>Thứ hai, “dễ dàng tiêu hóa trong vài phút”. Có lẽ ở đây bạn Duy Nguyen đang muốn đề cập tới “shallow reading”. Đối ngược với “shallow reading” là “deep reading”. Xin hãy tránh nghĩ tới hai khái niệm này với tư duy nhị nguyên (ắt phải có một cái tốt, một cái xấu); mỗi cách đọc đều có những ưu điểm và nhược điểm riêng, chính vì vậy mà cả hai vẫn tồn tại tới giờ và chưa bị đào thải. Nếu deep reading kích thích não bộ hoạt động, suy luận thì shallow reading tiết kiệm năng lượng cho não và phù hợp để tiếp nhận những thông tin đơn giản, cần được nắm bắt nhanh. Não bộ đã sinh ra hai cơ chế đọc như vậy, thì việc nó áp dụng một trong hai, theo tôi không phải một tiêu chí để đánh giá giá trị một thông tin.</div><div><br></div><div>Đối với thông tin giá trị cao, bạn Duy Nguyen cũng đưa ra ba tiêu chí:</div><div><strong>(a) thời gian xuất bản chậm, biên tập kỹ lưỡng</strong></div><div>Tiêu chí này tôi đồng ý. Good things take time.</div><div><strong>(b) phải bỏ tiền mới mua được</strong></div><div>Tiêu chí này với tôi hơi ngẫu nhiên và khó hiểu. Hiện nay có rất nhiều cách để có nguồn vốn duy trì hoạt động, không hề giới hạn trong phương pháp duy nhất là nhận tiền trực tiếp từ độc giả. Đơn cử như Spiderum, được bạn Duy Nguyen đề cập như một nguồn thông tin giá trị cao, không hề tính phí. Và ngoài kia cũng nhan nhản những quyển sách mà rõ ràng bạn phải trả tiền để mua, nhưng lại được biên soạn cẩu thả và đem lại ít giá trị.&nbsp;</div><div><strong>(c) có giá trị theo thời gian</strong></div><div>Tiêu chí này đã được đề cập phía trên.</div><div><br></div><h4>3. Thang đo mức độ giá trị của thông tin</h4><div>Trong phần này, bạn Duy Nguyen có đề cập thang đo này là thang đo cá nhân, và mỗi người nên xây dựng một thang đo riêng cho mình.&nbsp;</div><div>Tôi không đồng ý với thang đo của bạn Duy Nguyen, đánh giá giá trị một thông tin qua <em>tốc độ đọc</em>, <em>số highlight/trang</em> và <em>giá trị đọc lại</em>. Vì một vài ý bị trùng lặp với phần trên, tôi sẽ không nêu lại. Tuy nhiên, có một điều tôi muốn đề cập thêm là tiêu chí <em>Độ tiêu cực/tích cực (tính tổng thể)</em>.</div><div>Từ lâu, báo chí đã “mang tiếng” là đưa tin tiêu cực nhiều hơn tích cực. Điều này, trên thực tế, dựa trên một số nguyên lý tiếp nhận thông tin của con người. Không có nghĩa điều này là đúng, nhưng nó hiệu quả. Đây vẫn là một vấn đề đang tiếp tục gây tranh cãi trong giới báo chí và truyền thông.</div><div>Ngoài ra, ý tưởng lập thang đo giá trị thông tin là rất hay. Thông tin đang tràn lan rất nhiều về số lượng và đa dạng về chất lượng. Tôi hoàn toàn đồng ý rằng mỗi người nên có một thang đo phù hợp cho mình.&nbsp;</div><div><br></div><h4>Kết</h4><div>Nhìn chung lại, tôi cho rằng khái niệm news của tôi và bạn Duy Nguyen là khác nhau. Theo bạn, news là những bài giật tít trên mạng. Theo tôi, news ghi lại những gì đang diễn ra trên thế giới, từ tình hình chính trị, xã hội, đến những vấn đề cãi cọ, ganh đua nhau trong showbiz.</div><div>Ai có nhu cầu gì thì xem nấy, vì xét cho cùng, news cũng để đáp ứng nhu cầu. Và cũng như bao loại thông tin khác, khi xem phải có chọn lọc.</div><div>Tuy nhiên, tôi cho rằng điều nguy hiểm ở đây là luận điểm không liên quan trực tiếp tới đời sống của bạn, vì thế mà không đọc tin tức.&nbsp;</div><div>Thực ra, trong thời đại thế giới phẳng này, công dân là công dân toàn cầu. Các vấn đề trên thế giới đã, đang và sẽ liên quan tới bạn. Donald Trump trở thành tổng thống Mỹ? Nào có liên quan tới tôi. Chính phủ Trump rút khỏi hiệp định Paris 2015 về biến đổi khí hậu. Không liên quan tới tôi… lắm? Khí hậu biến đổi, nước biển dâng, mất nhà, mất đất. Liên quan tới bạn chưa?</div><div>Cả thế giới trở thành một thể gắn kết; chưa bao giờ các hoạt động liên kết xuyên quốc gia xảy ra thường xuyên và mạnh mẽ như hiện nay. Cập nhật tin tức là vô cùng quan trọng. Lịch sử đang diễn ra ngay trước mắt bạn. Không lẽ bạn đứng ngoài dòng?</div><div>A.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://media.wsls.com/photo/2017/04/24/Whats%20News%20Today_1493062809311_9576980_ver1.0_1280_720.png\" alt=\"Image result for news\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh thumbnail</figcaption></figure></div><div><br></div><div><br></div><div>Nguồn tham khảo:</div><div><a href=\"https://www.britannica.com/topic/yellow-journalism\" target=\"_blank\">https://www.britannica.com/topic/yellow-journalism</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12427,"created_at":"2019-02-23T18:33:27.391Z"}