{"_id":14512,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5b31550be4c2a9677fb65306","name":"CHUYỆN NHỮNG NGƯỜI YÊU XA"}],"up_point":51,"down_point":1,"title":"Yêu xa – Bài viết dành cho người yêu xa và người không yêu xa","body":"<div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d8063f0908211e8bef8590f3c9c2844.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“Này tao có người yêu rồi đấy\"<br>“Thế sao hôm nay không rủ bạn ý đi cùng?”<br>“À, bạn ý vẫn đang học bên Anh”<br>“Ô, thế yêu xa à… Yêu xa có chán không mày?”<br>“Erm… sao lại chán? Để tao kể cho mày nhé”</div></div><h2>Bài viết dành cho người yêu xa và người không yêu xa</h2><div>Quãng thời gian này là khi các cặp đôi yêu xa được về với nhau.</div><div>Bản thân tớ cũng là một đứa yêu xa, tớ đi du học ở Mỹ, còn người tớ thương tên Trang đi du học ở Anh. Chiều hôm nọ hai đứa về Việt Nam gặp nhau, cứ nắm chặt tay rồi nói với nhau đủ thứ trên đời. Một buổi chiều như vậy thôi cũng đủ làm tớ quên sạch về sự vất vả của 10 tháng chờ đợi.</div><div>Một đứa bạn tớ thân cũng yêu xa, khi còn ở bên Mỹ, lần nào qua nhà nó chơi cũng thấy nó đang gọi điện cho người yêu. Lúc thì gọi để tâm sự, khi thì gọi dậy đi học, thiệt là đáng yêu. Mới đây nó về Việt Nam đi chơi cùng người yêu rồi trao quà, chụp ảnh các thứ, thấy vậy tớ cũng hạnh phúc lây.</div><div>Nhưng tớ muốn nói về một tình huống rất khó xử, không biết có cậu nào yêu xa gặp tình huống như vậy chưa.</div><h4>Chuyện là tớ rất hay bị hỏi mấy câu kiểu như này:</h4><blockquote><div><div>“yêu xa như vậy chán không mày?”</div><div>“yêu xa nhỡ cãi nhau biết đâu mà lần?”</div><div>“yêu xa nhỡ người mày thương đi chơi với thằng khác cho đỡ trống vắng thì sao?”</div></div></blockquote><div>Cá nhân tớ thấy những câu hỏi này hơi “kém duyên”, hỏi xong không biết trả lời sao. Nhưng mặt khác, tớ lại không thể trách người hỏi được. Bởi vì tớ hiểu rằng họ có thể chưa yêu xa bao giờ nên rất tò mò và họ cũng có những nỗi bất an trong lòng về người họ thương. Vì vậy, tớ viết bài này để họ có thể hiểu được và bớt hỏi đi, và cũng để những bạn đang yêu xa có thêm sự chia sẻ và động lực.</div><h3>Vậy yêu xa có chán không?&nbsp;</h3><div>Sao mà chán? Với tớ, nếu chán thì không yêu mà đã yêu thì không chán. Vì tớ tin rằng để một mối quan hệ tình cảm có thể thành công được, bản thân mỗi người phải biết tự làm mình hạnh phúc. Trước khi yêu người khác phải biết cách tự yêu lấy chính mình. Tớ quen rất nhiều người từng trông chờ người khác mang lại hạnh phúc cho mình để rồi vỡ mộng và tự làm mình đau khổ, bản thân tớ cũng từng rất khốn khổ khi phó mặc mọi cảm xúc vui buồn cho người yêu cũ của tớ quyết định. Nhưng ngu mãi rồi cũng phải khôn lên, các cậu nhỉ?</div><div>Vậy nên nếu ai hỏi câu này tớ xin trả lời rằng: nếu tự biết mang lại hạnh phúc cho bản thân thì yêu xa sẽ cảm thấy bớt trống rỗng. Hạnh phúc là vấn đề hệ trọng của cá nhân mình, đừng dại gì mà giao phó hạnh phúc của mình cho người khác nắm giữ.</div><h2>Thế cãi nhau biết đâu mà lần? &nbsp;</h2><div>Tớ tin là khi mà hai người thực sự trưởng thành về mặt suy nghĩ và cảm xúc như tớ và Trang yêu nhau, sẽ rất hiếm khi xảy ra cãi nhau. Mặc dù mâu thuẫn là điều tất nhiên không thể tránh khỏi, nhưng bọn tớ có những cách giải quyết mâu thuẫn riêng:</div><ol><li><h4>Đặt ra giới hạn.&nbsp;</h4></li></ol><div><div>Khi có mâu thuẫn, bọn tớ hiểu là mâu thuẫn là do lối suy nghĩ của cả hai đứa đang đi theo lối mòn, cần có một khoảng thời gian tạm gác lại vấn đề đó. Khoảng thời gian quý báu này tớ sẽ dùng để đọc sách, hỏi han một số người tớ tin tưởng và đặt mình vào hoàn cảnh của Trang, sau đó cùng nhau đưa ra hướng giải quyết có lợi nhất cho cả hai. Quan trọng là phải có thời gian để đổi mới tư duy. Chứ nếu cứ lấn tới, ép người kia phải theo ý mình, vừa không có tác dụng mà còn làm tổn thương nhau. Mối quan hệ một khi đã cãi vã gây tổn thương, cũng giống như cái bát bị vỡ vậy, dù có làm lành thì cũng không thể vẹn nguyên như trước được.</div><div>Vì vậy phải đặt ra giới hạn. Có vấn đề gây xung đột là lập tức gác lại, không nói nặng lời với nhau. Gác lại để cùng nhau giải quyết chứ tuyệt đối không phải nhẫn nhịn, vì theo tớ nhẫn nhịn ngoài mặt nhưng không bằng lòng là dấu hiệu cho rạn nứt trong tình cảm. Tình yêu không nên có chỗ cho sự chịu đựng.</div></div><ol start=\"2\"><li><h4>Luôn nhớ rằng tớ và bạn ấy ở cùng 1 phe</h4></li></ol><div><div>Thay vì nghĩ là khác quan điểm thì phải ở khác phe, tớ luôn nghĩ rằng tớ và Trang ở chung phe và chung vai sát cánh chống lại những mâu thuẫn. Nếu có cãi nhau, hãy nhớ là đó không phải chuyện phân thắng thua giữa hai cậu mà là hai cậu cùng nhau đối đầu với vấn đề đó. Tớ thấy nghĩ như vậy sẽ làm giảm áp lực cả hai đứa phải chịu khi có mâu thuẫn.</div></div><div>Tớ cho rằng việc có mâu thuẫn là hết sức bình thường, nhưng quan trọng là cách mà các cậu giải quyết những mâu thuẫn đó ra sao để đưa ra được giải pháp tốt mà hạn chế được tổn thương cho cả hai người.</div><h3>Nhỡ đâu người tớ thương lại đi thương người khác thì sao?</h3><div>Tớ rất hiểu cái cảm giác sợ tuột mất người mình yêu quý nhất (tớ sẽ kể về câu chuyện đó của tớ trong 1 bài viết sau này), nhưng theo quan niệm của tớ lúc này, sự ích kỉ là dấu hiệu báo hiệu cho những rạn nứt trong tình yêu. Tình yêu vốn là 1 thứ tự nguyện, sẵn lòng đón một người vào cuộc đời mình thì cũng nên sẵn lòng để người ta đi, không nên đặt nặng chuyện đó quá. Tớ vốn là người nghĩ đơn giản, chỉ nghĩ là nếu chẳng may người tớ yêu có bỏ tớ theo người khác thì cũng không việc gì phải buồn, bởi vì:</div><div>Ngay từ đầu, tớ muốn yêu một người chung thuỷ. Nếu chẳng may bạn ấy có phản bội thì nghĩa là bạn ấy không chung thuỷ, vì vậy không còn là người tớ muốn yêu. Mất đi một người mình không muốn yêu, tại sao phải buồn? Tớ cũng thường xuyên nói với Trang rằng nếu tớ yêu người khác thì Trang không việc gì phải buồn, vì Trang xứng đáng với người tốt hơn tớ nếu tớ làm vậy.</div><div>Tớ nghĩ đơn giản, nhưng rất thực tế và tích cực. Có lẽ đó là lí do mà bọn tớ có thể yêu xa lâu như vậy mà chỉ trải qua đôi ba lần mâu thuẫn (mâu thuẫn chứ không phải cãi nhau) và ngày càng gắn kết chặt chẽ về mặt tinh thần.</div><h2>Chốt bài</h2><div>Để chốt bài mời các cậu xem ảnh người tớ iu. Nhìn người yêu cười cứ như uống 10 liều thuốc bổ ý các cậu ạ. Cái gì nhiều quá cũng không tốt nhưng mà cái này thì càng nhiều càng bổ nhá.</div><div><figure class=\"aligncenter\"><img src=\"http://lexuanloc.com/wp-content/uploads/2018/06/IMG_3326-2.jpg\" alt=\"Trang zentheambitious Trang Zen Lê Xuân Lộc yêu xa du học Mỹ | lexuanloc.com\" width=\"2208\" height=\"2208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Người tớ thương đây các cậu ạ.</div><div>Nếu thấy hay thì theo dõi tớ để không bỏ lỡ bài viết nào nhé!</div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21249,"created_at":"2018-07-26T04:02:56.151Z"}