{"_id":24319,"tags":[],"up_point":52,"down_point":0,"title":"9totalk #22: Đi làm quan trọng nhất là trình độ hay thái độ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://photo-3-baomoi.zadn.vn/w1000_r1/2019_01_07_347_29270768/59127881c1c0289e71d1.jpg\" alt=\"Kết quả hình ảnh cho sách thái độ hơn trình độ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Trên Internet hay thậm chí ngay ở các công ty, từ lâu đã có một quan niệm phổ biến cho rằng một khi đã bước chân vào các doanh nghiệp thì <strong>“thái độ quan trọng hơn trình độ”</strong>, tức là nhân sự trong công ty có thể không biết gì, khi được tuyển dụng cần phải qua đào tạo lại từ đầu, nhưng chỉ cần có thái độ đúng đắn thì hoàn toàn có thể thành công. Chỉ cần dùng Google dạo một vòng trên mạng thì sẽ thấy có rất nhiều các trang tin đưa những bài viết về vấn đề này:</span></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://nld.com.vn/cong-doan/vi-sao-thai-do-quan-trong-hon-trinh-do-20181121080451181.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao thái độ quan trọng hơn trình độ</strong><br><em class=\"markup-em\">(NLĐO) – Không phải là phủ nhận trình độ, bằng cấp chứng tỏ kiến thức của bạn, nhưng nếu không có thái độ đúng, liệu bạn có sử dụng được những gì đã học?</em>nld.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://nld.com.vn/cong-doan/vi-sao-thai-do-quan-trong-hon-trinh-do-20181121080451181.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0f79a90e51b11e9813e83391ebd62ab.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://dantri.com.vn/viec-lam/thai-do-quan-trong-hon-trinh-do-10-kieu-nhan-vien-khong-bao-gio-nhan-duoc-luong-cao-20181101082424439.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thái độ quan trọng hơn trình độ: 10 kiểu nhân viên không bao giờ nhận được lương cao</strong><br><em class=\"markup-em\">Bài viết chỉ ra 7 nguyên tắc quan trọng về thái độ làm việc và 10 kiểu nhân viên không bao giờ nhận được lương cao, cũng không đáng để bồi dưỡng. Qua đó, bạn có thể tự rút ra cho bản thân, cần thay đổi thái độ làm việc như thế nào để có những bước tiến dài trong sự nghiệp và cuộc đời.</em>dantri.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://dantri.com.vn/viec-lam/thai-do-quan-trong-hon-trinh-do-10-kieu-nhan-vien-khong-bao-gio-nhan-duoc-luong-cao-20181101082424439.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dd747c0e51b11e9813e83391ebd62ab.jpg);\"></a></div></div><div>Để có thể cùng thảo luận, có lẽ phải đưa ra một vài định nghĩa về các khái niệm này:</div><div>Thái độ có thể được định nghĩ &nbsp;là những phát biểu hay những đánh giá có giá trị về sự vật, con người hay đồ vật. Thái độ phản ánh con người cảm thấy như thế nào về một điều nào đó. Ví dụ, khi tôi nói: \"tôi thích công việc này\", tôi đang biểu lộ thái độ về công việc. Thái độ không giống giá trị nhưng cả hai có mối liên quan. Mối liên quan này được thể hiện thông qua 3 thành phần của thái độ:</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/OGVhYLJNw6LRV8_8baefF1qDBXsNJZgHmtt5CU-4yyjxMZUalD1rESkso7lS8Uk-grdHdukFT2Vim_dPkdLGmnPMGoaPZGn-3CCF-11MNKydHDm9FKsMohKNp78p5qchpy2qRQaK\" width=\"602\" height=\"789\"><div>Ảnh từ Ths. Tạ Thị Hồng Hạnh, &nbsp;(Quantri.vn biên tập và hệ thống hóa)</div></figure></div><div><br></div></div><div>Trình độ là mức độ hiểu biết hoặc kĩ năng học được, thường được xác định hoặc đánh giá theo một khung tiêu chuẩn nhất định nào đó. Một số ví dụ thường gặp nhất là “trình độ văn hóa” mà bạn khi đi xin việc người ta yêu cầu điền vào sơ yếu lý lịch. Trong đó có trình độ học vấn và trình độ chuyên môn:</div><ul><li dir=\"ltr\">Trình độ giáo dục phổ thông là ghi đã tốt nghiệp lớp mấy, thuộc hệ đào tạo phổ thông nào. Ví dụ: Lớp 10/10 (đối với người tốt nghiệp lớp 10 hệ 10 năm), thường là những người thuộc thế hệ trước, hay lớp 12/12 (đối với người tốt nghiệp lớp 12 hệ 12 năm).</li><li dir=\"ltr\">Trình độ chuyên môn là ghi trình độ chuyên môn cao nhất được đào tạo, bồi dưỡng tại thời điểm kê khai như: Tiến sĩ khoa học, Tiến sĩ, Thạc sĩ, Cử nhân, Kỹ sư, Cao đẳng, Trung cấp, Sơ cấp…</li></ul><div>Còn theo tôi, trình độ là khả năng của một người có thể đưa ra phương án giải quyết khi gặp một vấn đề trong cuộc sống hoặc trong công việc, bất kể người đó có bằng cấp hay trình độ học vấn như thế nào.</div><div>Những người bảo vệ quan điểm “thái độ quan trọng hơn trình độ” thì cho rằng kiến thức, kỹ năng chỉ chiếm ít phần trăm trong những điều giúp một người trước hết là trong công việc, và rộng hơn là trong cuộc sống, còn thái độ mới là yếu tố hàng đầu. Dù bạn làm ở vị trí nào, ở chuyên ngành nào, thái độ hằn học sẽ không đưa bạn đi đến đâu cả, còn nếu bạn gặp khó khăn thì chỉ cần động thái đơn giản nhất là thay đổi thái độ sẽ giúp thay đổi vấn đề.</div><div>Nhưng cũng có người cho rằng khi đi làm và phải đối mặt với các vấn đề mang tính chuyên môn, trình độ mới là thứ quyết định tất cả. Nếu bạn không có trình độ mà muốn giải quyết vấn đề thì người ta hay nói “NGU DỐT + NHIỆT TÌNH = PHÁ HOẠI”, còn nếu làm được việc thì dù thái độ có hơi “lấc cấc” cũng không sao cả.</div><div>Trong 9totalk tuần này, thay mặt cho Spiderum, tôi muốn cùng các bạn thảo luận về vấn đề: Đi làm thì giữa trình độ với thái độ, “độ” nào mới là quan trọng. Mong nhận được các bình luận quan điểm từ những người là nhà tuyển dụng, doanh nghiệp, những người đã đi làm lâu năm và các bạn trẻ sinh viên vừa mới ra trường</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div>Xem thêm các 9toTalk khác tại:</div><div><a href=\"https://spiderum.com/bai-dang/9totalk-21-Tre-em-co-nen-tham-gia-thao-luan-cac-van-de-buc-xuc-trong-xa-hoi-in0\" rel=\"noopener noreferrer\" target=\"_blank\">[9totalk #21] Trẻ em có nên tham gia thảo luận các vấn đề bức xúc trong xã hội?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-20-Mang-Xa-Hoi-Lotus-Sinh-Ra-De-Lam-Gi-iip\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #20] Mạng Xã Hội Lotus - Sinh Ra Để Làm Gì?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6921,"created_at":"2019-10-02T13:48:54.600Z"}