{"_id":23935,"tags":[],"up_point":57,"down_point":2,"title":"Sự câm lặng của các vị Thần","body":"<div>Lời đề: Dựa trên những gì mình học được . Đây sẽ là loạt series của mình về Chủ Nghĩa Tự Do.&nbsp;</div><div>Series có tên là \"Vòng Đời Của Tự Do\".&nbsp;</div><div>Series sẽ là một câu chuyện kể về Chủ Nghĩa Tự Do kể từ thời điểm nó lọt lòng, chinh phục Thế Giới này cho đến khi nó tàn lụi. Hôm nay chúng ta sẽ đi qua phần đầu của series, vào cái thời điểm tiền đề cho sự khai sinh ý thức tự do của con người.</div><div>________________________________________________________________________________</div><div><br></div><div style=\"text-align:center;\"><strong>PHẦN 1: SỰ CÂM LẶNG CỦA CÁC VỊ THẦN</strong></div><div><br></div><div style=\"text-align:justify;\">Vào giữa thế kỉ 19, nhà sinh vật học Charles Darwin công bố với Thế giới về một cuốn Kinh Thánh mới, được tạo nên từ nền tảng của khoa học thực nghiệm. Cuốn sách mang tên \"Nguồn gốc các loài\", với ý tưởng về học thuyết tiến hóa như một lưỡi kiếm sắc bén đối chọi lại với thanh kiếm tôn giáo thần thánh được tạo nên bởi Giáo Hội và các nhà thờ nguyện, vốn đã chi phối trật tự xã hội hàng nghìn năm qua kể từ cuộc cách mạng nông nghiệp. Cuốn \"Nguồn gốc các loài\" được xuất bản năm 1859, được phát triển thành Thuyết tiến hóa tổng hợp vào đầu thế kỉ 20, đã trở thành điểm mốc quan trọng cho sự đảo chiều của cuộc tranh đấu trường kì giữa Khoa Học và Tôn Giáo.</div><div style=\"text-align:justify;\">Cuộc chiến này, vốn được khơi mào từ thế kỉ 17, khi một số con người tò mò thời ấy hướng ánh nhìn lên bầu trời, xuyên qua những đám mây, chạm đến các vì sao, và nhận ra rằng thay vì một Thiên Đường như lời răn của Chúa, họ nhìn thấy một khoảng không gian vô tận những khối cầu khổng lồ. Thay vì nhìn thấy một ý nghĩa chi phối toàn vũ trụ, họ chỉ nhìn thấy sự nhỏ bé vô cùng của loài người. Thay vì nhìn thấy thánh thần với những quyền năng vô song, họ chỉ thấy sự huyễn hoặc của những kẻ nhân danh tôn giáo.</div><div style=\"text-align:justify;\">Trước thế kỉ 17, loài người không hề mảy may nghi ngờ rằng có những thế lực siêu nhiên dưới hình dạng tương tự con người, chi phối toàn thể thế giới này. Từ những vị thần ngự trị trên đỉnh Olympus đến Tam Đại Thần trong biên niên sử Ấn Độ giáo; Từ Ngọc Hoàng trong thần thoại Trung Hoa đến Đức Chúa Trời trong những thánh kinh phương Tây. Những thực thể ấy mang sức mạnh sáng tạo và hủy diệt, hiện hữu trong tâm trí của chúng ta thông qua những câu chuyện tốt lành lẫn đáng sợ.</div><div style=\"text-align:justify;\">Cái tháp ngà được xây nên bởi tầng tầng lớp lớp những huyền thoại ấy tưởng như trường tồn vĩnh cửu trong tâm thức của loài người, cho đến ngày 13 tháng 2 năm 1633, một kẻ nhỏ bé xuất hiện, đối mặt với những vị \"thánh sống\" khổng lồ của Giáo hội Công giáo La Mã. Một mình, ông ta chống lại sự bảo thủ của những kẻ đứng đầu loài người. Một mình, ông ta chỉ cho loài người thấy phía bên ngoài của những giới hạn trong tâm trí chúng ta thời đó. Một mình, Galileo đã dũng cảm nói lên sự thật - về những điều ông nhìn thấy - bằng khoa học. Những người đứng đầu đã khóa miệng ông một lần và mãi mãi với tội \"dị giáo\", nhưng họ không khóa được những đôi tai đã nghe được lời tuyên cáo của Galileo, những khối óc đã khắc cốt ghi tâm ý tưởng của ông về một thực tại mà loài người chưa từng biết đến, một thực tại đầy điên rồ nhưng cũng lắm kì thú đang chờ họ khám phá.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b607b080d83e11e9b4fedfb61535f98c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Galileo tại tòa án Giáo hội Công giáo La Mã.</figcaption></figure></div><div style=\"text-align:justify;\">Hàng ngàn năm trước đó, nếu một kẻ tò mò muốn tìm câu trả lời cho những thắc mắc của mình, anh/cô ta sẽ phải lật từng trang văn tự cổ chứa toàn những điển tích, \"trong đó có tất\", vị sư tế khẳng định chắc nịch như vậy, mọi câu trả lời đã được đóng khung từ những kẻ sáng thế, nhân danh một đấng tối cao nào đó đã truyền lời. Nhưng kể từ thời điểm ngày 13/2/1633, đã xuất hiện những câu trả lời khác nữa. Cái tháp ngà được đóng gạch bởi những giáo điều Thần thánh hóa, vốn bao bọc tâm trí loài người ngàn năm qua, đã không ngăn nổi những kẻ tò mò mang tinh thần của Galileo trồi lên từ những khe hở của nó, bằng sức mạnh của khoa học. Những kẻ tiên phong ấy đã thấy một chân trời vô tận những tri thức chưa từng được ghi chép lại, như những kẻ săn kho báu phát hiện thấy kho tàng lớn nhất trong lịch sử nhân loại.</div><div style=\"text-align:justify;\">Họ, ban đầu tụ tập thành từng nhóm nghiên cứu nhỏ mang danh nghĩa những hội kín bí mật thường xuyên bị Giáo hội săn lùng. Thời buổi bình minh của khoa học là những năm tháng ngặt nghèo của những kẻ đã trót dại đi vào con đường dị giáo tội lỗi đó, bởi sự đàn áp mạnh mẽ của hệ thống Giáo hội, được hậu thuẫn bởi tầng lớp vua chúa vốn luôn được hưởng lợi từ những tín điều truyền thống, và phần lớn đám dân chúng đã bị những tín điều đó ăn sâu bám rễ vào tâm trí kể từ khi lọt lòng. Nhưng vấn đề là, phần lớn nhân loại thời ấy, ngay cả những kẻ quyền lực bậc nhất, cũng không tưởng tượng nổi điều mà bọn \"dị giáo\" kia đã khám phá ra ẩn chứa sức mạnh lớn lao đến mức nào. Những cuộc đàn áp nhân danh Chúa trời chỉ làm tiến trình chậm đi đôi chút, chứ vô kế ngăn nổi cái ngày mà khoa học vươn mình thống trị toàn nhân loại, và khiến các vị thần nép mình vào những góc khuất mộng mị.</div><div style=\"text-align:justify;\">Ban đầu, sản phẩm của khoa học chỉ là những phát kiến có vẻ \"vô hại\" đối với Giáo hội. như vẻ nên bản đồ của Hệ mặt trời, lý thuyết về động năng hay cơ học. Cuộc chiến chỉ thực sự bắt đầu khi xuất hiện những kẻ tài phú có một cái đầu cởi mở và tham vọng, âm thầm rót những khoản đầu tư khổng lồ vào các dự án khoa học bí mật, với lợi nhuận mong muốn là những quyền lực tức thời. Khoa học thời đó đã mang trong mình một ý tưởng về quyền lực khác với hệ thống tôn giáo. Thay vì quyền lực được định nghĩa bởi sự ủng hộ của số đông (hay thao túng họ), khoa học định nghĩa quyền lực dựa vào những thành tựu trong lĩnh vực khí tài quân sự. Một ngàn chiến binh thập tự chinh tinh nhuệ nhất trên chiến trường cũng sẽ phải phơi xác trước một đơn vị gồm một trăm tay súng. Dần dà, không chỉ những kẻ tài phiệt, mà cả những đế quốc nhỏ bé nhưng cấp tiến thời ấy (phần lớn ở Tây-Bắc Âu như Hà Lan, Anh, Pháp...) đã trở mình hậu thuẫn cho cái đám \"dị giáo\" đó bất chấp những lời chửi bới vô vọng của đám chính thống giáo còn lại. Và trăm năm sau đó chúng ta đều biết số phận của những quốc gia tiên phong ấy đã ở đâu trên bản đồ địa - chính trị của Thế Giới.</div><div style=\"text-align:justify;\">Cái bắt tay lịch sử giữa Khoa học và Đế chế đã nâng tầm cả hai lên vị thế của những kẻ chinh phục và bá chủ. Đế chế tiến hành các cuộc chinh phục loài người, còn khoa học tiếp tục giải mã và chinh phục các quy luật tự nhiên. Mãi đến sau này khi các Đế chế đã suy tàn bởi những bất công mà nó đã tạo ra, thì khoa học vẫn băng băng trên con đường nó đã khởi xướng. Và chủ nghĩa Thần giáo ở đâu rồi nhỉ? Những người trung thành với thuyết Thần giáo phàn nàn rằng khoa học đã áp chế họ bằng những sức mạnh của vũ lực hơn là sự hiểu biết, nhưng vẫn còn một thành trì quan trọng mà họ tự tin rằng giới khoa học không thể chạm đến: nguồn gốc và ý nghĩa của con người. Sẽ chẳng có lời giải thích nào hợp lý hơn cho sự thiêng liêng của con người và sự thống trị của chúng ta đối với hành tinh này, trừ Thuyết sáng thế.</div><div style=\"text-align:justify;\">Nhưng rồi, một gáo nước lạnh lẽo đến mức ám ảnh đã dội xuống thành trì cuối cùng ấy, cuốn bay tất thảy những niềm tin còn sót lại về một giống loài được tạo ra bởi một sứ mệnh vô cùng thiêng liêng - vào cái ngày mà Thuyết tiến hóa ra đời. Nếu các bạn chưa biết, thì Thuyết tiến hóa về cơ bản chứng minh rằng chẳng có vị Thánh nào xuất hiện và nhào nặn ra loài người, rằng rốt lại thì chúng ta cũng là những cá thể đã tiến hóa từ vô số những biến dị từng chút một qua hàng triệu năm như bao sinh vật khác trên hành tinh này.</div><div style=\"text-align:justify;\">Thật khó để thừa nhận sự tồn tại của chúng ta cũng chẳng khác với mấy con mèo con chó kia là bao. Các vị thần đã đem đến cho chúng ta những câu chuyện thiêng liêng và thượng đẳng để ta tin rằng cuộc sống của mình thực sự có một ý nghĩa sâu xa nào đó. Nên khi khoa học vùi dập cái niềm tin chinh đáng ấy, rất rất nhiều người hoặc đã làm như không nghe thấy, hoặc đã chỉ trích, hoặc đã phản biện bằng cách lục lọi những bằng chứng khác... Nhưng cũng có nhiều người lại cho rằng mọi chuyện không hề tăm tối đến vậy. Chúng ta trước đó là sản phẩm của sự tiến hóa hữu cơ, nhưng bằng những phát hiện kì diệu trong nghiên cứu khoa học, họ nói, chúng ta sẽ viết nên những trang hoàn toàn mới trong tiến trình phát triển của lịch sử.</div><div style=\"text-align:justify;\">Chúng ta có khả năng vượt qua ranh giới của địa hạt tiến hóa hữu cơ, chinh phục những quy luật tự nhiên vốn đã chi phối lịch sử hàng triệu năm qua. Thông qua đó, chúng ta tự viết nên ý nghĩa cho chính cuộc sống của mình. Đó là lời tuyên ngôn của một chủ nghĩa mới ra đời từ những năm cuối thế kỉ 18, song song với cuộc cách mạng khoa học. Chủ nghĩa nhân văn.</div><div style=\"text-align:justify;\">Ở phần 2, chúng ta sẽ tìm hiểu chủ nghĩa nhân văn, cùng với lý tưởng quan trọng nhất trong nó, chủ nghĩa tự do, sẽ tác động và chi phối Thế giới của chúng ta như thế nào.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8818,"created_at":"2019-09-16T05:03:51.699Z"}