{"_id":8359,"title":"Các bạn đi du học hết rồi...!","body":"<div style=\"text-align: justify;\">Cách đây 2 năm, khi tôi mới chập chững bước vào đại học. Lúc ấy, đại học là từ ghép tiếng Việt đẹp đẽ và mới mẻ nhất đối với tôi. Khi đó, tôi cũng có một đám bạn chơi thân gồm 7 đứa. Cứ hễ đến giảng đường, chúng tôi lại quây tụ và ngồi với nhau, kể cho nhau nghe chuyện đông tây nam bắc. Quãng thời gian đó đã qua từ lâu, nhưng mỗi lần người ta nhắc đến hai từ \"thanh xuân\" tôi vẫn chẳng bao giờ quên những khoảnh khắc ngắn ngủi, chóng vánh nhưng đủ để tôi có một trải nghiệm đẹp ở đại học ấy. Ngồi bên tôi là cậu bạn sắp sửa đi du học ở Úc, nhưng nó vẫn đến trường, vẫn học Ngoại thương một học kỳ đầu tiên, và tôi biết mình thực sự kém cỏi. Trong câu lạc bộ tôi, con bạn nhận học bổng đi Mỹ, một năm nữa nó sẽ cất cánh bay sang nửa trái đất bên kia. Khi người ta nhắc đến những đứa sẽ chẳng ngồi ở giảng đường đại học Ngoại thương lâu như vậy, ai trong chúng ta mà chẳng ngưỡng mộ, chẳng tự vấn bản thân mình, chẳng ghen tỵ, chẳng tự nhận mình kém cỏi. Dẫu biết ai ai cũng có những ngã rẽ riêng, không phải giấc mơ du học mới đem đến cho ta cánh cửa tốt nhất để bước vào đời. Nhưng ta thấy, bọn đó thật ngầu, thật tài giỏi, vì đơn giản, sống ở một đất nước khác là cả một thử thách không dễ gì vượt qua rồi, và hiểu hết những gì người ta truyền đạt mình ở ngôn ngữ mẹ đẻ nhiều khi còn khó huống hồ là một thứ tiếng xa lạ khác.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div style=\"text-align: justify;\"><br></div></td></tr></tbody></table><div style=\"text-align: justify;\">Vậy thế nên, tôi đã tìm mọi cơ hội để lên đường. Tôi muốn biết mình sẽ trở thành ai, tôi sẽ làm được gì trong quá trình tôi gap year, tôi có gặp gỡ được ai đó đem đến cho tôi luồng ánh sáng mới hay không, tôi có đủ động lực để bay sang một đất nước khác và dành một chút thời gian tuổi trẻ của mình ở đất nước đó, sống, học tập và làm việc cùng với những con người xa lạ đó. Tôi đã tự nhủ như vậy! Các bạn đôi lúc cũng thế, chúng ta có những đòi hỏi cho bản thân mình, chúng ta ép buộc và thôi thúc mình phải thay đổi, nhưng phần an toàn trong chúng ta cũng khuyên nhủ bản thân hãy tự hài lòng với những gì mình có, tại sao lại cứ phải gồng mình lên. Quá trình đấu tranh bản thân đôi lúc cam go hơn bất cứ một cuộc đấu tranh nào giữa ta và người khác, và qua đó ta học cách trưởng thành.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3775304064b311e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Before I Graduate</figcaption></figure></div><div style=\"text-align: justify;\">Cảm giác của các bạn vừa mới biết điểm đại học ngay lúc này cũng giống như tôi của 2 năm về trước vậy. Lúc ấy, tôi đạt xấp xỉ 27 điểm tròn, nếu đó là điểm số của trước đó một năm, tôi sẽ tự hào nhưng tôi bỗng mất cảm giác ấy vì nghĩ rằng mình có thể làm tốt hơn, và bỗng cảm thấy nó thật sự khiên tốn khi nhìn sang đứa bạn bên cạnh những hơn 28.5 điểm trong khi nó không học chuyên khối mình. Tự trong chúng ta luôn có cảm giác không thể hài lòng với chính mình, chúng ta luôn muốn bản thân tốt hơn nữa và chúng ta bỗng nhận ra điều đó mạnh mẽ hơn nhường nào khi đi so sánh kết quả mình có được với ai đó khác, đặc biệt là bạn bè mình. Chúng ta biết bài học đừng nên so sánh nhưng tự trong chúng ta cũng đang tự so sánh bản thân mình với người khác, chúng ta không cố tình nhưng chúng ta biết nó sẽ giúp bản thân phát triển hơn. Ngày các em biết điểm đại học, một vài em khoe với tôi, tôi đã đánh mất đi cảm giác hối hả, rạo rực của &nbsp;năm nào nhưng chính vì bản thân đã trải qua cảm giác ấy nên tôi hiểu các em bồn chồn ra sao, lo lắng như thế nào. Đại học là cánh cửa an toàn và hứa hẹn cho các em một tương lai tốt đẹp hơn, dù không chắc chắn nhưng tất cả chúng ta đều nhận thấy 4 năm ở trường đại học sẽ đỡ rủi ro hơn 4 năm ngoài trường đời hơn rất nhiều lần. Chúng ta sẽ có một tấm bằng công nhận sự nỗ lực ấy, chúng ta sẽ có thể ngẩng cao đầu với họ hàng, bạn bè, chúng ta có cảm giác được tôn trọng hơn, đỡ khó xử hơn những người không có một tấm bằng nào. Vì thế, hàng trăm ngàn học sinh vẫn bước vào cao đẳng và đại học hằng năm ở Việt Nam và từ đây các em sẽ trở thành sinh viên thực sự.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-IXDN8hPhC3I/WWGd3VDG42I/AAAAAAAAC9E/Mj30ONhOusYu6cLUWpDIHx6aluRSi-NbQCLcBGAs/s1600/cac%2Bban%2Bdi%2Bdu%2Bhoc%2Bhet%2Br.2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi vẫn còn nhớ 1 năm nhất đầy hối hả và bận rộn đến căng thẳng và có chút trầm cảm của mình. Dường như có một luồng gió đẩy tôi về phía trước, dường như có một ai đó vẫn ghé vào tai tôi và nhắc nhở tôi hằng đêm rằng hãy trải nghiệm, hãy ra ngoài. Năm nhất đại học, có những lúc ngồi cạnh bạn mà ngỡ tưởng như đang ngồi một mình, rồi bạn nhận ra ở phía cuối giảng đường đại học, một vài đứa bạn mà bạn chưa từng có cơ hội nói chuyện cũng đang ngồi một mình, ở đại học cũng không ít người trầm cảm, không ít bạn sống tự kỉ. Vì họ sốc văn hóa, vì không biết cách kết bạn, vì thi trượt câu lạc bộ, vì nghĩ mình kém cỏi và thấy dòng xoáy tuổi trẻ lăn xả không có chút dừng lại nghỉ ngơi. Tôi nhận ra mình vẫn còn may mắn, mình vẫn còn cởi mở. Tôi từng kể với một anh bạn nước ngoài rằng tôi tự lập từ lúc tôi chỉ mới 15 tuổi, ở quê tôi có những đứa trẻ học trường chuyên sẽ tự lập sớm hơn tôi cách đó 4 năm, tức là ở độ tuổi 11, chúng đã phải ra ngoài ở trọ, thi thoảng bố mẹ đến thăm, đưa thức ăn. Và anh ngạc nhiên vì ở Mỹ, thanh niên 18 tuổi mới phải ra ngoài, và tôi nghĩ nhiều trong số họ vẫn phải để gia đình lo cho họ tài chính. Chúng ta lớn lên từ thử thách, chúng ta lớn lên từ những khó khăn và đó là lý do cha mẹ tôi chưa bao giờ chở tôi &nbsp;đến trường dù hôm ấy trời mưa tầm tã...</div><div style=\"text-align: justify;\">Trong cuốn \"Giấc mơ Mỹ: Đường đến Stanford\", có lời đề tựa sau cuốn sách khiến tôi ngẫm nghĩ:</div><blockquote><div style=\"text-align: justify;\">\"Đứng chờ Uber trước cổng sân bay, tôi bất chợt cảm thấy mình thật nhỏ bé trước sự thay đổi to lớn đang diễn ra trong cuộc đời. Tôi không còn vác theo chiếc ba lô 60l đã đi cùng tôi mấy lần vòng quanh thế giới nữa. Tôi đã xóa Facebook cũ với rất nhiều ảnh đi đây đó, lập một Facebook mới với vài bức ảnh vô thưởng vô phạt. Tôi không còn cao hứng lên là bỏ đi, sang một châu lục khác nữa. Tôi quyết định quay lại trường học và quyết tâm sẽ học đến nơi đến chốn. Tôi mở nhật ký viết những dòng đầu tiên trên nước Mỹ:</div><div style=\"text-align: justify;\">Chip à, mày may mắn có được cơ hội làm lại từ đầu, đừng phá hỏng nó như lần trước nữa nhé.\"</div><div style=\"text-align: justify;\"><br></div></blockquote><div><figure class=\"aligncenter\"><img height=\"320\" src=\"https://3.bp.blogspot.com/-7c0EaBYa7JY/WWGc2gWkuwI/AAAAAAAAC9A/jUSBrllTWd0SI77SMi4wLsnK-j0r-zytQCEwYBhgL/s320/cac%2Bban%2Bdi%2Bdu%2Bhoc%2Bhet%2Br.jpg\" width=\"216\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">So với những trải nghiệm kinh khủng của những người ở ngoài kia, việc tôi đang làm bây giờ sẽ chẳng là gì khi làm một phép so sánh nhưng nó thực sự đã đưa cuộc đời tôi rẽ sang một lối mới, tôi có thể hình dung được, cảm thấy được và đôi lúc có chút sợ sệt trước những ý nghĩ táo bạo của bản thân. Tôi đã dành cả 2 ngày trên chuyến xe từ nam ra bắc, nhìn quê hương mình qua ô cửa kính rồi có nỗi buồn nào đó man mác. Tôi buồn vì suốt chiều dài hơn 1000 cây số đó, tôi không thấy lâu đài, biệt thự, tôi chỉ toàn thấy những ngôi nhà xập xệ, những mái ngói sờn màu, những cánh đồng trải dài vô tận thấp thoáng có vài em bé chăn trâu, gương mặt lấp láp, những con thuyền của dân chài trên dòng sông, nó toát lên vẻ đẹp đơn sơ, bình dị của Việt Nam nhưng tôi biết và bạn cũng biết rằng...nó đẹp khi ta nhìn nhưng nó vất vả khi ta trải nghiệm công việc đồng áng và cả cuộc sống thô sơ ấy suốt cuộc đời. &nbsp;Và tôi biết rằng, nó có tác động lên ý nghĩ của tôi, nó bắt buộc tôi phải làm chút gì đó để thay đổi cuộc sống của tôi, của gia đình và cho những người khác nữa...</div><div style=\"text-align: justify;\">Thật bất ngờ khi viết những dòng này, tiếng đàn ngân nga của Yiruma như hòa quyện vào câu chữ để tôi có cảm xúc trọn vẹn và đầy đủ nhất cho một blog tản văn mà bấy lâu nay tôi đã không dành thời gian viết.&nbsp;</div><div style=\"text-align: justify;\">Nguồn: <a href=\"http://www.trangps.com/2017/07/cac-ban-i-du-hoc-het-roi.html\" target=\"_blank\">http://www.trangps.com/2017/07/cac-ban-i-du-hoc-het-roi.html</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2017-07-09T14:34:45.513Z","down_point":2,"up_point":36,"tags":[{"_id":"59579888831c761e2d6b4e12","name":"TUOI TRE"},{"_id":"59579888831c761e2d6b4e10","name":"GAP YEAR"},{"_id":"59579888831c761e2d6b4e0f","name":"TRAI NGHIEM"},{"_id":"59623f05d117aa7c993b14cc","name":"DU HOC"},{"_id":"59623f05d117aa7c993b14cd","name":"SINH VIEN"}]}