{"_id":8164,"title":"NHỮNG PHÚT GIÂY TRẢI LÒNG","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Hôm nay là một ngày thật buồn. Buổi sáng, tôi đang chuẩn bị để tổ chức cuộc họp quan trọng của công ty. Vài phút sau đó, có điện thoại báo về từ chi nhánh (tôi làm ở trụ sở chính), người anh trong công ty (giám đốc chi nhánh) đã đột tử tại văn phòng công ty. Có thể do làm việc quá sức, hoặc nhồi máu cơ tim... Tôi bần thần, dường như chẳng còn tâm trí để làm việc nữa. Tôi lặng lẽ, lấy một điếu thuốc ra đốt và rít một hơi dài, điếu thuốc thật đắng, nghẹn trong lòng. Tuổi đời anh cũng còn rất trẻ, anh còn vợ con gia đình, ngôi nhà vừa mới xây, còn biết bao nhiêu dự định dang dở đang ấp ủ... Chỉ mới đây thôi tôi còn làm việc với anh, còn trò truyện rôm rả với anh về tình hình công ty, về những dự định của tương lai công ty, cùng cãi nhau về những số liệu về chi nhánh anh quản lý. Vậy mà giờ đây tôi không còn làm việc với anh nữa rồi... Cuộc sống này sao mà ngắn ngủi quá</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3490423052bf11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nhớ ngày đầu mới chân ướt chân ráo vào công ty, tôi tự nhận tôi là một thằng thất bại. Bộ dạng tôi lấc cấc, cá tính cao ngất trời. Tôi biết những ấn tượng đầu tiên của anh về tôi là không tốt. Khi gặp tôi, anh thường hay trêu tôi \"Ê, ta nhìn mi như kiểu mi không biết làm kế toán hay sao ấy\", \"Làm kế toán kiểu gì mà số liệu công ty t hỏi cũng đều không nhớ\", \"T ngồi đợi mi bật phần mềm thì t tự tính cho rồi\", \"Ê ku, chỗ này mi tính sai rồi. À à mi tính đúng rồi, m tính toán ghê đó\". Nói xong anh ngồi cười ha hả. Dù ban đầu ấn tượng về tôi không tốt, nhưng dần dà anh quan tâm đến tôi rất nhiều, anh hay hỏi tôi về công việc cuộc sống, nghề nghiệp kế toán của tôi. Rồi có những lúc anh thấy tôi cầm điếu thuốc hút \"Mi hút thuốc hả, lâu chưa em trai, hút thuốc không tốt đâu bỏ đi\". Cảm giác anh coi tôi như một người em trai.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Những lúc ngồi nhậu cùng anh em trong công ty, anh thường hay trêu đùa. Công ty gì y như Lương Sơn Bạc, giám đốc là giang hồ một thời, kế toán trưởng làm hơn 10 năm ở cục thuế bị đào thải, kỹ sư rành 2 thứ tiếng làm giám đốc sale, đại gia bất động sản đổ nợ làm lái xe giao hàng, còn tôi thất bại xuống dưới đáy xã hội từ khi mới ra trường. Nghe xong lòng tôi không thấy buồn mà lại thấy ấm áp lắm, bởi tôi thấy sự đồng cảm và chia sẻ của những người \"thất bại\" trong đại gia đình của tôi, không chỉ là sự đồng cảm của mối quan hệ đồng nghiệp mà đâu đó là gia đình là anh em. Từ đó, tôi luôn có một niềm tin mãnh liệt rằng những gì đi lên từ đống tro tàn cũng phát triển lên một cách đầy mạnh mẽ nhất. &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Giờ đây, tình hình kinh doanh ngày càng phát triển, công ty càng ngày càng mở rộng, những dự án lớn được ấp ủ, những trận đánh lớn trên thương trường liên tục diễn ra, vậy mà anh đã bỏ lại các anh em \"Lương Sơn Bạc\" để đi về nơi xa xăm lắm...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; \"Lúc này, em đã là một mãnh tướng của công ty, có thể tự tin cùng anh em \"Lương Sơn Bạc\" gánh vác công ty. Sẽ có rất nhiều khó khăn, thử thách đang chờ đợi nhưng em cùng mọi người sẽ cố gắng vượt qua và thực hiện những dự định, ước mơ còn dang dở của anh về công ty, một người anh đầy trách nhiệm với công việc\" Có lẽ đây là những dòng cuối mà người em này viết cho anh...</div><div>\"Tạm biệt người anh, người đồng nghiệp! Ngủ ngon và bình yên anh nhé!\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; P/S. Những dòng tôi viết trên đây là những phút giây trải lòng yếu đuối của bản thân mình. Cuộc sống này có quá nhiều điều bất ngờ nên hãy vui với những gì mình đang có, làm những gì mình yêu thích. Thất bại thành công cũng chẳng là gì quan trọng. Có điều dám thử thách hay không? Dù có thất bại, đau buồn, chỉ cần rũ bùn, đứng dậy, đi tiếp... Cuộc sống này không cho phép gục ngã, yếu đuối... Nỗi buồn mất đi người đồng nghiệp yêu quý, một người anh có lẽ là nỗi buồn tiếp theo tôi đang trải qua... Rồi không biết sẽ còn nỗi buồn nào khác nữa.</div><div>Đêm nay thật dài, khói thuốc cay cay....</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-06-16T18:14:44.204Z","down_point":0,"up_point":54,"tags":[]}