{"_id":3178,"body":"<div><p>Tôi có một người bạn sống lâu năm ở Mỹ về Việt Nam, trong một lần mời bố con người bạn cũ đi ăn, chúng tôi đã có một buổi nói chuyện rất vui vẻ. Nhưng đến khi thanh toán thì bạn tôi nhất quyết đòi chia tiền ăn chứ không để tôi trả. Tôi có phần không vui, nhưng người bạn này đã kể cho tôi nghe một câu chuyện, và nó đã làm thay đổi hoàn toàn cách nghĩ của tôi.</p><p><br /></p><p><img src=\"http://66.media.tumblr.com/e6756186fb80df0631092e9e5c113c17/tumblr_oaik6y2t6x1qz4d4bo1_500.jpg\" /></p><p>Ở một trường trung học tại tiểu bang Wisconsin có một học sinh Việt Nam và 1 học sinh Mỹ cùng nhau đi leo núi.</p><p><br /></p><p>Trong khi hai cậu học sinh này đang leo núi thì bỗng nhiên họ bị những tảng đá ở trên sạt lở rơi xuống và bị kẹt ở trong đó. Học sinh người Mỹ bị tảng đá rơi vào chân và cậu cho rằng xương đã bị gãy.</p><p><br /></p><p>Nếu như đợi đến buổi tối khi thời tiết lạnh và đói khát thì có thể sẽ khiến cho họ bị hôn mê bất tỉnh, thậm chí là lấy đi sinh mệnh của họ. Sau đó cậu học sinh người Mỹ đã bắt đầu thử trèo lên, những vết máu do bị thương ở đùi đã chảy khắp cả phiến đá. Khi trèo đến tảng đá cao nhất, do chân cậu bị thương nên không thể dẫm lên những mỏm đá. Cậu không thể tiếp tục treo lên chỉ bằng 2 bàn tay nên lại bị rơi xuống dưới.</p><p><br /></p><p>Đã bị thương lại còn bị thương nặng hơn nữa, cậu bé người Mỹ gần như tuyệt vọng nằm trên bãi đá. Nhưng chỉ hơn 10 phút sau, cái lạnh và những vết thương đã khiến cho cậu bắt đầu cảm thấy tê dại, cậu cảm thấy rằng nhất định phải mau chóng thoát khỏi đây. Sau đó cậu bé người Mỹ này đã quyết định thử trèo lên một lần nữa, và lần này cậu đã thành công. Khi đã trèo lên tảng đá lớn nhất, nhưng việc trèo xuống để đi ra ngoài đối với đôi chân bị đau là việc không thể. Cậu đã nhắm mắt, và để cho cơ thể mình tự lăn xuống dưới…</p><p><br /></p><p>Không ai ngờ được cậu học sinh người Mỹ này lại có thể kiên trì bò được về đến thị trấn. Thông qua kiểm tra cho biết, chân trái của cậu bé đã bị gãy, xương sườn cũng bị gãy 2 cái do lăn từ tảng đá xuống đất. Mọi người đã vội vã đưa cậu đến bệnh viện và phái người đi cứu cậu học sinh người Việt Nam. Trong cái giá lạnh và sợ hãi, học sinh người Việt Nam đang nằm thoi thóp thở, nếu nhân viên cứu hộ đến muộn chút nữa thì rất có thể sẽ khiến cậu mất đi tính mạng.</p><p><br /></p><p><img src=\"http://66.media.tumblr.com/efd3ccb429ae50c91e1e466118ae137a/tumblr_oaih0oUYAU1qz4d4bo1_500.jpg\" /></p><p><br /></p><p>Khi bạn tôi kể đến đây, tôi phát hiện ra con của bạn tôi mặt hơi đỏ và nói, “Chú ơi, học sinh Việt Nam đó chính là cháu.”</p><p><br /></p><p>Bạn tôi hỏi, “Tại sao học sinh người Mỹ kia lại kiên cường hơn con tớ, cậu có biết không?”, tôi lắc đầu tỏ vẻ không hiểu.</p><p><br /></p><p>Bạn tôi trả lời, “Thực ra nguyên nhân đằng sau là vô cùng đơn giản, bởi vì trẻ em Mỹ từ rất nhỏ, khi đi ra ngoài ăn đều phải tự trả tiền. Họ đều dạy con cái của mình lý do của việc tự trả tiền, đó là “cho dù có gặp phải chuyện gì thì cũng không có ai có thể trả tiền cho con, cho dù là bố mẹ, người thân hay bạn bè của con.”</p><p><br /></p><p>Do đó cậu học sinh người Mỹ này hiểu được rằng, cho dù tình huống có nguy hiểm đến mấy, nếu muốn tiếp tục sống thì nhất định phải dựa vào chính bản thân mình.</p><p><br /></p><p>Còn học sinh Việt Nam thì lại nhận được quá nhiều sự giúp đỡ, cho dù là họ không hành động thì rất có thể sẽ mất đi sinh mệnh, nhưng họ đã quen với việc chờ đợi sự giúp đỡ từ người khác.</p><p><br /></p><p>“Không có ai sẽ trả tiền cho bạn”, chỉ một câu nói đơn giản nhưng đã tạo dựng lên một nét đặc trưng về sự tự lập và nghị lực của người Mỹ</p><p><br /></p><p>Sau khi nghe xong, tự nhiên tôi cũng muốn về nhà và kể cho con tôi nghe câu chuyện này, tôi muốn nói cho chúng biết, “Đôi khi tiền không phải là vấn đề, giúp đỡ con cũng không phải là vấn đề, nhưng trong cuộc sống sau này, sẽ không có ai trả tiền cho con”.</p><p><br /></p><p>-Lê Hạnh-</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-03T01:51:16.093Z","creator_id":649,"down_point":0,"tags":[],"title":"Mình không tự làm, không tự trả thì ai làm ai trả cho","up_point":33}