{"_id":7109,"body":"<h4 style=\"text-align: center;\"><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: left;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Logan-cai-ket-do-cua-2-thap-ki-andquotNguoi-Soiandquot-5du\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Logan - cái kết dở của 2 thập kỉ \"Người Sói\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Logan-cai-ket-do-cua-2-thap-ki-andquotNguoi-Soiandquot-5du\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/814d36405d7411e786955dd0b072a2c6.jpg)\"></a></div></h4><h2 style=\"text-align: left;\">Được làm bằng Adamantium, một vật liệu siêu khỏe siêu cứng không thể bị phá hủy, khung xương của Wolverine là thứ cứng nhất quả đất và khiến anh ta chống lại được mọi tấn công vật lý. Logan từng ăn 1 quả bom vào mặt, bị bắn nát xác và thậm chí tiêu hủy toàn bộ tế bào trên cơ thể nhưng vẫn hồi phục được từ bộ khung xương đó.</h2><h4 style=\"text-align: center;\">Vậy có khung xương đó thực sự rất bá đúng không?</h4><h1 style=\"text-align: center;\">NHẦM TO!!</h1><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/6664a490096811e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Theo trong comic, Adamantium là một chất liệu có độc, một số giải thích cho rằng nó là phóng xạ và gây ung thư cho người tiếp xúc quá lâu. Tuy nhiên với khả năng hồi phục thần thánh của Wolverine (và cả các đứa con của hắn) thì việc chống lại sự độc hại đó rất dễ dàng.&nbsp;</p><h2 style=\"text-align: center;\">Nhưng liệu đó có phải là tất cả những gì khiến Adamantium có hại không?</h2><p style=\"text-align: justify;\">Hãy cùng nhìn vào khung xương của Logan với cái nhìn của khoa học.</p><p style=\"text-align: justify;\">Đầu tiên, xương con người phần lớn tạo thành từ Canxi, một kim loại nhẹ và cấu trúc tạo thành của xương rất rỗng. Xương chỉ cấu thành 15% khối lượng cơ thể. Còn với Wolverine? Trước khi bọc xương bằng Adamantium thì Logan chỉ nặng khoảng 88kg và sau đó thì là 136kg. Nghĩa là khối lượng mà xương tạo ra đã chiếm đến 30% cơ thể của Wolverine.&nbsp;</p><p style=\"text-align: justify;\">Điều này tương đương với việc Logan luôn phải bế 1 thanh niên trẻ trên vai mọi lúc mọi nơi. Điều này khiến thể lực của Logan sẽ giảm đi đáng kể.</p><p style=\"text-align: justify;\">Vậy cứ cho là Logan có thể khỏe lên và kháng được độ nặng đó. Vậy điều gì khiến Adamantium độc hại?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/cf65e620096811e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Thứ nhất, khối lượng xương tăng lên khiến mô mềm giữa các xương bị chèn ép. Suy ra các khớp xương sẽ thô ráp khô cứng và khó cử động và dẫn đến thoái hóa khớp. Kết cục là luôn luôn đau đớn trong mọi cử động.&nbsp;</p><p style=\"text-align: justify;\">Tiếp theo, vì xương liên tục tự sửa chữa và lớn lên trong cơ thể và Adamantium bọc toàn bộ xương, điều này sẽ khiến cho cơ thể liên tục đau đớn toàn thân. Hãy tưởng tượng đến lúc răng khôn mọc và bị đau buốt hàm hoặc như lúc nẹp răng vừa rút dây, và giờ áp dụng cái đau đó lên toàn cơ thể. Bạn sẽ hiểu nó đau đến thế nào.</p><p style=\"text-align: justify;\">Và đó mới chỉ là phần nhẹ nhàng nhất.</p><p style=\"text-align: justify;\">Lõi của xương sản sinh ra hồng cầu, bạch cầu và tiểu cầu và các tinh thể dưỡng chất cho máu. Xương bị bọc hoàn toàn bởi Adamantium sẽ khiến cơ thể không sản sinh ra thêm các tế bào máu mới. Điều này khiến cho người mang bộ xương này sẽ thiếu máu và tụt huyết áp liên tục do thiếu hồng cầu vận chuyển Oxi khắp cơ thể. Đó là chưa kể việc hồng cầu chỉ tồn tại được trong cơ thể 120 ngày trước khi nó nghỉ hưu và vì thế sau vài tháng, người đó về cơ bản sẽ chết do thiếu dưỡng chất nuôi nội tạng.&nbsp;</p><p style=\"text-align: justify;\">Tiếp đến là bạch cầu. Cơ chế tự vệ của con người - hệ miễn dịch - bơm bạch cầu vào mọi vị trí bị thương hoặc nhiễm trùng để bảo vệ chính mình. Không có các bạch cầu, hệ miễn dịch suy giảm và kéo theo các bẹnh cơ hội như lở loét, lao, HIV... Và với việc liên tục mọc vuốt ra để xiên thịt, Wolverine phải hứng chịu các cuộc tấn công bởi bệnh tuyền nhiễm mọi lúc từ máu của nạn nhân thâm nhập qua móng vuốt vào cơ thể. Có thể nói Wolverine là 1 tổ bệnh biết đi.&nbsp;</p><p style=\"text-align: justify;\">Tiểu cầu không tồn tại để bịt kín các vết thương và mọi vết hở trên cơ thể sẽ đều lở ra và Wolverine sẽ mất máu liên tục.&nbsp;</p><p style=\"text-align: justify;\">Cứ cho rằng Wolverine có khả năng hồi phục và tự kéo cơ thể lên khỏi các vết thương đó nhờ vào khả năng đó. Nhưng hệ miễn dịch của anh ta sẽ phải liên tục hồi phục để chống lại các tác động từ bệnh tật, liên tục sản sinh ra các tế bào máu mới và thậm chí sản sinh ra tế bào mới trên cơ thể để tồn tại sự hủy hoại từ bệnh trong người.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/ae3a6c90096911e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Còn nữa, khung xương Adamantium không co giãn được do độ cứng của nó. Vì thế xương ức của Logan không giãn nở, việc thở của anh sẽ bị hạn chế do không tăng thể tích phổi được khi hít vào. Kéo theo đó là áp suất máu do không đủ Oxi trong khi cơ thể đã sẵn thiếu Oxi do thiếu máu. Điều này sẽ khiến việc thở từng giây từng phút là 1 gánh nặng.</p><p style=\"text-align: justify;\">Chưa hết, vì phổi không có chỗ để nở, nó sẽ đè lên các khu vực khác trong ngực để nở ra và trong đó có tim. Áp suất máu tăng ép tim phải đập nhiều hơn để nuôi cơ thể nhưng do bị chèn ép liên tục, nguy cơ bị đột quỵ là rất cao. Điều này kéo theo tác động đến hệ tim mạch và hệ tuần hoàn làm cơ thể Wolverine liên tục quá tải máu và tụt huyết áp trầm trọng.&nbsp;</p><p style=\"text-align: justify;\">Với tình trạng áp suất máu tăng và đột quỵ liên tục sẽ khiến cơ thể bị động kinh vì cơ chế phản xạ shock của cơ thể. Logan sẽ liên tục co giật và không thể cảm nhận được điều gì trên thế giới trong khi cơ thể không thể nóng lên được do thiếu máu và đổ mồ hôi vì tim yếu.&nbsp;</p><p style=\"text-align: justify;\">Cơ thể Logan sẽ phải liên tục bồi bổ vào thận và gan để lọc máu và lọc chất dinh dưỡng. Suy thận và suy gan liên tục vì quá tải sẽ khiến Logan bị tiểu đường hoặc viêm gan liên tục. Cứ cho là cơ thể Logan hồi phục được điều này, căn bệnh sẽ khiến cơ thể thương xuyên phải ép mình hồi phục.</p><p style=\"text-align: justify;\">Với áp lực liên tục hồi phục cơ thể, não của Logan sẽ quá tải và nặng nề sống. Các xi-náp truyền thông tin trong não sẽ quá tải và gây ra stress. Kể cả với thần kinh thép, Logan cũng phải gặp sự trầm cảm, đối mặt với ảo giác và liên tục đau đầu.&nbsp;</p><p style=\"text-align: justify;\"><s>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</s></p><h2 style=\"text-align: justify;\">Tóm lại, cách duy nhất Logan còn sống được là bởi cái khả năng hồi phục điên rồ đó. Nếu không thì hắn đã chết ngay từ khi bị tiêm Adamantium vào người rồi. Nếu ai còn nghĩ cuộc đời Logan là sướng do bất tử thì mình xin lỗi, sống như thế thà chết còn hơn.</h2><blockquote><p>Bạn muốn biết thêm vào cuộc đời của Logan từ khi sinh ra cho đến hết phim \"Logan 2017\" hãy <a href=\"http://spiderum.com/bai-dang/Con-nguoi-cua-kho-dau-James-andquotLoganandquot-Howlett-5f0\" target=\"_blank\">xem bài này</a></p></blockquote><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/4bc23960096b11e78adc556d78be2aaf.png\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-15T10:37:35.141Z","creator_id":531,"down_point":0,"tags":[],"title":"Tại sao Adamantium lại có hại với cơ thể Wolverine?","up_point":37}