{"_id":5765,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70f5bb50b95511e6a2a477e016875c91.jpg\"></p><p><br></p><p>Câu chuyện tình yêu của hai người được kể qua lời tự sự của Zorg. “Tôi và nàng quen nhau được một tuần, và chúng tôi làm tình mỗi đêm”. Mở đầu phim làm tôi khá bất ngờ với sự phóng khoáng trong tình dục của cô gái Pháp 20 tuổi – quyến rũ và biết cách ăn mặc. Cảnh làm tình trần trụi của hai người được ghi lại bằng một chiếc máy quay đặt tĩnh, hai người quấn lấy nhau dưới bức tranh Mona Lisa, rên xiết trong cơn khoái lạc của tình yêu. Ánh nắng chiều rọi thẳng vào hai thân thể lõa lồ của tuổi trẻ đang oằn mình trên chiếc giường ọp ẹp, hai người diễn như không diễn, mặc kệ máy quay, mặc kệ ánh mắt của đạo diễn, mặc kệ mọi thứ xung quạnh. Rồi giọng nói của Zorg vang lên, mở đầu cho câu chuyện tình yêu hoang dại, cuồng si và đầy mãnh liệt!</p><p><br></p><p>Betty, cô gái 20 tuổi như “một con ngựa hoang đã bị cắt đứt gân khi nhảy qua hàng rào và cố gắng đứng dậy. Cái nàng tưởng là một bãi cỏ mênh mông, thật ra là một bãi quay buồn tẻ. Nàng không chịu được sự im lìm”. &nbsp;Bước vào cuộc đời của Zorg với một chút niềm tin còn lại với cuộc sống nhưng luôn nghĩ về tương lai tươi sáng với người mình yêu. Biến cố đầu tiên ập đến với cô là việc bị ông chủ xàm xỡ, bị sa thải và bị đuổi đi, “đến một cái vé xe lửa cũng không mua nổi”. Nàng bước vào tình yêu của Zorg, làm tình với chàng hằng đêm, một cách say đắm và cuồng nhiệt. Nàng quyến rũ đến mức khó cưỡng, gợi tình đến mức khó tả làm ngay cả tôi cũng phải phát mê vì cơ thể quá tuyệt đẹp của nàng. Betty 20, Zorg 34, đôi khi nàng như con mèo con liếm chiếc lưỡi ướt át vào tai gã trai kia, đôi khi con mèo ấy xù &nbsp;lông để bảo vệ lấy hạnh phúc của mình. Như bao cô gái đang yêu, hạnh phúc với người mình yêu thương luôn là cái đích ngắm cuối cùng. Betty không ngoại lệ, nàng mơ về một ngôi nhà với Zorg, về một mái ấm hoàn hảo cho mình dù có phải làm việc vất vả đến đâu. Nhưng lại một lần nữa, hạnh phúc giản đơn mà nàng mơ ước không thành sự thật. &nbsp;Con ngựa trong Betty bắt đầu xổng chuồng, lồng lộn, hoang dại và bất cần đời. Nàng đổ cả sơn lên xe ông chủ, vứt đồ đạc, đập bể chén dĩa, quăng hết tất cả mọi thứ ra ngoài. Rồi đến một hôm, nàng đọc được bản thảo của cuốn tiểu thuyết Zorg viết. Sẵn bản tính cuồng loạn, phóng khoáng trong mình, khác hẳn với tính ổn định có phần nhu nhược của Zorg, nàng quả quyết căn nhà gỗ này không phải là nơi Zorg ở, công việc cực khổ này không phải chuyện Zorg làm, Zorg đáng ra phải là một nhà văn, tác phẩm phải được xuất bản và Zorg phải được nhiều người biết đến. Rồi đỉnh điểm là một ngọn lửa thiêu rụi căn nhà được tạo ra từ tay Betty và hai người nắm tay nhau, họ chạy!.</p><p><br></p><p>Tôi thích cái cách họ rũ bỏ mọi thứ xấu xí để chạy về phía có ánh sáng. Trong đầu Betty lúc đó là một niềm tin thứ ba về cuộc sống mới, về việc cuốn sách sẽ được các nhà xuất bản chấp nhận. Nhưng dù phía đó có ánh sáng, nhưng ánh sáng lại tắt khi hai người bọn họ chưa kịp chạm vào. Những gì Betty nhận được là những bức thư chê bản thảo &nbsp;của Zorg với những lời miệt thị khó nghe và tất nhiên Zorg giấu hết tất cả. Tháng ngày đợi chờ hồi âm từ phía nhà xuất bản là tháng ngày cực hình với Betty, nàng quẫn trí, la hét, lấy cả cái nĩa đâm vào tay của một bà khách nóng tính. Rồi lần nữa, nàng lại nếm trải cảm giác giấc mơ của mình bị tan biến. Nàng phát điên. Nàng rên la. Nàng cào rách mặt người. Xem phim đôi lúc tôi có vẻ sợ nàng, vì không biết nàng sẽ làm gì tiếp theo đây, chuyện điên rồ gì sẽ xảy ra khi niềm tin vào cuộc đời của nàng lại với đi một chút. Cú sốc đó chưa dứt, ông trời lại một lần nữa trêu ngươi, 120 phút của bộ phim là một trò đùa quái ác mà ông ta dành cho Betty bé nhỏ. &nbsp;Hi vọng của Betty lại lần nữa bị vụt tắt.</p><p><br></p><p>Cái cách cô Béatrice Dalle thể hiện nội tâm nhân vật quá xuất sắc. Tôi có thể cảm nhận nỗi đau chân thật như dao đang cứa trực tiếp vào tim. Bốn lần liên tiếp, bốn hi vọng cứ nhen nhóm rồi lại tắt lụi. Cô gái 20 chưa kịp trải đời đã bị dội 4 trái bom liên tục vào người. Hỏi sao, nàng không phát điên?. Ước mơ của nàng giản đơn thôi cớ sao ông trời cứ dập tắt hết tất cả. Nàng 20, nếu nàng là đàn bà 30 thì mọi thứ sẽ khác. Nàng 20 nên nàng chưa biết cân bằng cảm xúc, nàng chưa biết cách tự giải thoát bản thân khỏi mớ hỗn độn trước mặt. Nàng 20, dù nàng là một con ngựa hoang lồng lộn trên bãi đất nhưng vẫn chỉ là một con ngựa non chưa đủ trưởng thành. Nàng 20, nàng chỉ cần hạnh phúc, ai cướp đi hạnh phúc của nàng thì nàng chỉ biết phát điên và gào khóc, như đưa trẻ bị ai cướp mất cây kẹo. Nàng 20, nàng yêu một cách mãnh liệt, làm tình một cách cuồng si, nàng sẵn sàng phát làm mọi thứ vì gã trai mà nàng đang yêu đến si mê. Nếu nàng đàn bà hơn, ở tuổi 30 chẳng hạn, chắc hẳn mọi chuyện sẽ không dẫn đến một kết cục đau lòng như vậy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1a04c10b95511e6a2a477e016875c91.jpg\"></p><p>Nếu Betty là con ngựa hoang đang điên cuồng giữa bãi đất trống, thì Zorg sẽ là dây cương bình tĩnh giữ nàng lại. Tôi yêu cái cách Zorg yêu Betty. Cái cách gã trai ôm con mèo nhỏ xinh đẹp của mình vào lòng, hay ghì chặt nó mỗi khi nó xù lông gầm gừ. Cái cách anh đụng chạm da thịt với người mình yêu, yêu nàng, yêu cả cơ thể của nàng. Đối với tôi đó không còn là tình dục đơn thuần giữa nam và nữ, đó là thứ tình yêu được chuyển hóa thành một dạng đẹp hơn, lãng mạn hơn. &nbsp;Anh yêu Betty với tất cả những gì anh có, kiên nhẫn với tất cả những chuyện Betty gây ra. Những lúc xem cảnh Betty điên lên, trong đầu tôi luôn tìm kiếm hình ảnh của Zorg, vì khi có Zorg ở đó, Betty sẽ lại ngoan ngoãn, lại xinh đẹp, lại chui rúc vào lòng anh một cách bé nhỏ.</p><p><br></p><p>Bộ phim là một bức tranh tuyệt đẹp được điểm xuyết bằng những đường nét hoàn hảo: là khung cảnh thơ mộng của nước Pháp những năm 80, là những góc máy đẹp ghi lại những khoảnh khắc cuộc sống tình yêu của hai người trẻ, là trang phục theo phong cách vintage của các nhân vật trong phim. Cảnh nóng rất nóng, trần trụi nhưng không thô tục, đôi lúc tôi cảm nhận diễn viên diễn như không diễn, cảnh quay tưởng không thật mà lại rất chân thật. &nbsp;Tất cả sẽ không là một bộ phim đáng để xem nếu thiếu đi sự diễn xuất tuyệt vời và sự hi sinh tất cả vì nghệ thuật của hai diễn viên chính. &nbsp;Cô Béatrice Dalle thể hiện nhân vật không thể nào xuất sắc hơn được nữa, đôi lúc là sự quyến rũ ướt át của một con mèo ngoan ngoãn, đôi khi là sự lồng lộn của một con ngựa hoang khi chạy mãi giữa bãi đất trống mà vẫn chưa thấy được ánh sáng của mình. Còn chú Jean, chú đã cho người xem một người đàn ông Pháp khi yêu lãng mạn như thế nào, cái lãng mạn của một bộ phim Pháp luôn thật thơ mộng và cổ điển như thế. &nbsp;Kết thúc phim theo tôi là một kết thúc mở, nếu bạn chưa từng bao giờ yêu ai đó mãnh liệt như Zorg yêu Betty thì có lẽ hơi khó để hiểu hết tròn vẹn ý nghĩa của kết thúc phim, và nếu đã từng có một người mà ngày đêm làm bạn luôn nhớ thương thì cái việc Zorg làm cuối phim có thể khiến bạn rơi cả nước mắt.</p><p>Và tình yêu vẫn hiện diện quanh ta, khi tim ta luôn mãi nhớ về họ. :)&nbsp;</p><p><br></p><p>Một bộ phim đáng xem nếu ai đó cần hiểu thêm tình yêu, về một tuổi trẻ nông nỗi ở vùng trời Châu Âu năm 1986.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-03T12:41:25.479Z","creator_id":4192,"down_point":1,"tags":null,"title":"Betty Blue – Tình yêu, tình dục và tuổi trẻ","up_point":38}