{"_id":17983,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5c135d3133cd8a1141c5d97f","name":"NIỀM VUI"}],"up_point":52,"down_point":0,"title":"Làm Gì Với Những Ngày Túi Bọn Mình Rỗng Niềm Vui?","body":"<blockquote><div>Ngày túi hai đứa rỗng tuếch niềm vui và chật kín những niềm ảm đạm, anh vẫn sẽ thương em nhiều như thế.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/190226e0091711e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div></blockquote><div>Ngày anh muốn nói đến là ngày bọn mình không còn gì để nói, ngày hai đứa sẽ bộc bạch với nhau ít hơn về những điều rất ư vụn vặt, ngày mẩu chuyện anh cho là thú vị nhất thực chất đã từng kể em nghe ít nhất vài lần, ngày anh nhận ra anh đã hỏi câu \"em ăn gì chưa?\" lần thứ ba trong ngày, chỉ vì anh không còn gì để hỏi.</div><div>Nếu một ngày túi anh rỗng những niềm vui và cất đầy những điều ủ dột, anh nghĩ anh sẽ thử nhớ về lí do ta bắt đầu.</div><div>Anh luôn tò mò và ngưỡng mộ, làm thế nào những cặp vợ chồng đầu tóc bạc phơ có thể nắm tay nhau đến phút cuối cùng, 60 năm chung sống và vài trăm tháng hẹn hò có lẻ, họ đã làm gì khi những điều hấp dẫn và mới mẻ từ đối phương dần trở nên chai sần cũ kĩ.</div><div>Có những người chọn chia ly, ngay cả khi mùa nhiệt huyết đã qua đi từ lâu và dũng khí săn tìm những điều mới lạ trước kia dần mỏi mệt, thì họ vẫn muốn rời nhau, chỉ bởi lẽ tình yêu không còn đúng nghĩa như thuở ban đầu.</div><div>Nhưng cũng có người vì nhau mà ở lại, điều anh muốn nhấn mạnh là đó không phải thứ mọi người vẫn thường nhắc đến bằng một thái độ thiếu nhã ý: Họ chịu đựng nhau vì chẳng còn sống được bao lâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f425760091611e9ae7c79520f399714.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nên anh vẫn muốn một lần được rõ, rằng liệu họ đã làm gì đương lúc những điều nồng nàn của thời trẻ chỉ còn hiện dưới khóe mắt nhau bằng dấu vết cằn cộc của thời gian?</div><div>Anh từng nghe kể về một cặp vợ chồng ngả hưu cũng tròn chục năm sắp chẵn, bà cụ tuổi đã qua thất tuần nên thính lực suy giảm nghiêm trọng, những âm thanh tai bà có thể tiếp nhận được cần đạt ít nhất không quá 8000hZ. Có lẽ em cũng rõ thôi, rằng với một người đàn ông dù đang ở tuổi xế chiều hay vẹn nguyên sức trẻ, việc đó khó đến thế nào, lúc này vấn đề không chỉ nằm ở sức khỏe, mà còn là sự nhẫn nại.</div><div>Nhưng em biết không, năm tháng miệt mài qua lại, trong căn nhà nhỏ ngập tràn sự ấm cúng, ban ngày với ánh sáng mặt trời, buổi đêm với ánh sáng phát ra từ chiếc ti vi cùng âm lượng bằng 0; thanh âm những cốc trà chạm nhau lách cách, những bước chân chậm rãi đợi chờ, tiếng lật sách sột soạt và ngòi bút ghì trên mặt giấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b58b5a50091611e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông cụ viết cho bà những lời ngọt ngào rất đỗi.</div><div>\"Trứng ốp la và bánh mì sáng nay chỉ cháy một chút thôi, vẫn rất ngon, nó làm anh nhớ đến lần đầu được nếm.\"</div><div>\"Đôi giày em mua tặng anh năm ngoái vẫn còn rất vừa chân.\"</div><div>\"Để anh giúp em chải tóc nhé?\"</div><div>\"Em biết sao không? Hôm nay trông em còn trên cả tuyệt vời.\"</div><div>Vẫn là thanh âm cốc trà va chạm, tiếng lật sách êm ả, và ngòi bút ghì trên mặt giấy thô, ngày qua ngày cất lên trong bình ổn, và ta không thể chối bỏ rằng họ là một cặp hạnh phúc nhất trần đời, chỉ qua ánh mắt, qua những nụ cười đầy bao dung, không cần thiết phải thốt ra thành lời.</div><div>Rồi anh chợt nhận ra thêm một điều rất lạ, của tình yêu. Đó là, khi yêu người ta sẽ hết lòng tìm cách ở bên nhau, thứ tha và trân trọng, thay vì lùng sục những lí do.</div><div>Tình yêu là thứ tình cảm diệu kì nhất trong tất cả những thứ tình cảm diệu kì, trong nó tồn tại song song cặp cảm xúc đối lập, ý anh là, trong tình yêu, hạnh phúc và khổ đau luôn tranh nhau từng khoảng không gian riêng trong mỗi đêm dài đằng đẵng của hai người.</div><div>Đôi lúc anh cho rằng, đó là khoảng không gian không dành cho hai người - những sợi chỉ mỏng níu giữ giữa sự riêng tư và lòng khát khao san sẻ. Giống như cách anh vẫn thường nói về những điều bí mật, yếu tố khiến một người trở nên hấp dẫn chính là những điều chưa từng được biết.</div><div><br>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de6a26e0091611e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh không muốn cho em thấy tất cả những điều mốc meo cũ kĩ, rằng anh của ngày cũ bạc nhược xấu xa đến thế nào. Anh của trước đây, là người vẫn sẽ rời đi kể cả khi ai đó có khóc lóc nài van anh ở lại. Anh chưa từng sợ hãi việc phải làm trái tim ai tan thành vụn vỡ, anh thích việc làm chủ và chơi đùa với tình cảm của tất cả những kẻ ham vui, bằng những cuộc yêu không khởi đầu, không kết quả.</div><div>Nhưng rồi lại chùn bước trước nước mắt của một người, lại muốn nổi điên với bản thân những lúc khóe mắt ai vì anh ướt đẫm.</div><div>Hoặc là tình yêu, hoặc là em - điều làm anh muốn để mọi vết nhơ mệt nhoài nằm lại, một lòng một dạ hi vọng được cùng người trải qua tất cả những điều thế giới vẫn thường gọi là \"thử thách của thời gian\". Và anh cam đoan, nếu em gật đầu, thì bất luận có xảy ra chuyện gì, chỉ cần anh còn có được tình yêu của em, chỉ cần em còn muốn anh kề cạnh, kể cả chúng ta chỉ còn một ngày để sống, anh cũng sẽ thương em tròn đủ một đời.</div><div>Đó là tất cả những điều anh thường nghĩ suốt 24 giờ trong một ngày vừa dài vừa ngắn, về anh của quá khứ, về em của hiện tại, về chúng ta của sau này.</div><div>Ngày túi hai đứa rỗng tuếch niềm vui và chật kín những niềm ảm đạm, anh vẫn sẽ thương em nhiều như thế.</div><div>Anh viết vội những dòng này trong lúc em đang ngủ. Ở một nơi xa xôi ngoài kia, mong em sẽ hiểu, trên thế giới có một người luôn mong em được hạnh phúc, từ tận đáy lòng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27438,"created_at":"2018-12-26T14:07:19.094Z"}