{"_id":25829,"tags":[{"_id":"5ccc0ccf6681d00cab457571","name":"ĂN UỐNG"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a6347ff053217118939c217","name":"DINH DƯỠNG"}],"up_point":33,"down_point":3,"title":"Giải đáp các \"thần thoại\" về Dinh dưỡng - Phần 1 - Carbs không tốt cho sức khoẻ","body":"<div>Trong nhiều thập kỷ trước đây, mỡ là kẻ thù của sức khoẻ; và bây giờ, chúng ta có một vật tế thần mới: Carbs. Các thông tin về carbs và insulin dường như trở nên phổ biến hơn trong vài năm qua.<br>Trên thực tế, nhiều người tin rằng chỉ số glycemic xếp hạng thực phẩm theo mức độ nguy hiểm của chúng. Tuy nhiên, chế độ ăn với glycemic thấp không cho thấy một lợi thế đáng kể nào trong các thử nghiệm lâm sàng nghiêm ngặt (xem bên dưới).</div><div>Các nghiên cứu ban đầu trước đây cho thấy carbs có thể khiến cơ thể ít nhạy cảm hơn với insulin - một loại hormone giúp điều chỉnh lượng đường trong máu. Điều này có thể đúng với người bị tiểu đường và ở những người có tình trạng kháng insulin, nhưng không hoàn toàn đúng ở người khỏe mạnh có một chế độ ăn uống lành mạnh. Sự phát triển của tình trạng kháng insulin thực tế là do nhiều nguyên nhân khác nhau: dư thừa chất béo, không hoạt động thể chất, giấc ngủ kém, và di truyền.<br>Tuy nhiên, không thể phủ nhận rằng xã hội hiện đại làm cho con người dễ ăn quá nhiều carbs: thực phẩm chứa nhiều carbs thường ngon, ít đầy bụng (mặc dù chứa nhiều calo).</div><div>Giảm ăn carbs (đặc biệt là carbs chế biến) có thể là một quyết định đúng đắn để giảm béo, nếu nó giúp bạn ăn ít hơn. Nhưng nếu cắt carbs khiến bạn khó chịu và luôn cảm thấy đói, bạn nên cân nhắc các lựa chọn khác. Nếu bạn muốn giảm cân, điều quan trọng không phải là thay thế chất béo bằng carbs, hoặc carbs bởi chất béo, mà cần giảm lượng calo ăn vào cơ thể.</div><div>Sự thật: Miễn là bạn không ăn quá mức, không có gì có hại nếu ăn carb.<br>Nhưng cần chú ý về đường, nhất là đường tinh luyện. Chú ý ăn whole carb (chưa qua chế biến, vẫn còn chất xơ tự nhiên), hạn chế refined carb (đã qua chết biến, mất đi một phân hoặc hoàn toàn chất xơ).</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/s960x960/28827336_10215421961564692_1766018373952464399_o.jpg?_nc_cat=101&_nc_ohc=gdBKyygBz2YAQlojT3NCfdLW-G6lEEkjfhYR43bij6GqJ3GBq1JoMmvQw&_nc_ht=scontent.fhan2-1.fna&oh=acd1c252b5dc3c64d8481f73c3d8cb12&oe=5E7520B6\" alt=\"No photo description available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chứng minh lâm sàng:<br>Sacks FM, et al. Effects of high vs low glycemic index of dietary carbohydrate on cardiovascular disease risk factors and insulin sensitivity: the OmniCarb randomized clinical trial . JAMA. (2014) <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/25514303\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.ncbi.nlm.nih.gov/pubmed/25514303</a><br>Xem thêm thông tin dinh dưỡng: <a href=\"http://dinhduongchuan.com/chat-bot-duong-carbohydrat/\" rel=\"noopener noreferrer\" target=\"_blank\">http://dinhduongchuan.com/chat-bot-duong-carbohydrat/</a>&nbsp;</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":41710,"created_at":"2019-11-29T08:17:10.589Z"}