{"_id":11406,"title":"Lắng nghe tiếng nói bên trong bằng cách nào?","body":"<blockquote><div>- Em phải chọn công việc gì?</div><div>- Hãy lắng nghe tiếng nói bên trong của em!</div><div>- Em sẽ chọn người bạn trai nào?</div><div>- Hãy lắng nghe tiếng nói trái tim em!</div><div>- Em sẽ học ngành học này hay lựa chọn một con đường khác?</div><div>- Hãy lắng nghe tiếng nói bên trong!</div></blockquote><div>Người ta vẫn thường đưa ra các lời khuyên rằng đừng đi tìm kiếm một câu trả lời ở bất kì đâu cả. Hãy lắng nghe tiếng nói bên trong của bạn! Vậy tiếng nói bên trong bạn là gì, và làm thế nào để lắng nghe nó?</div><div>Ngày nay, chúng ta dễ dàng bị xao nhãng bởi quá nhiều thứ xung quanh mình, như smartphone, TV, games, phim ảnh, mạng xã hội… Chúng ta vô cùng dễ dàng bị phân tâm và bị cuốn theo mà đánh mất thời gian dành cho chính mình.&nbsp;</div><div><strong><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4e746d0f73811e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Internet</figcaption></figure></strong><div><br></div></div><div>Nội tâm của mỗi người là một vùng đất vô cùng rộng lớn nhưng càng ngày người ta càng bị cuốn theo những tác động bên ngoài để bỏ bê tâm trí của mình. Mình luôn tin rằng, con người chỉ sống viên mãn nhất, khi kết nối và giao tiếp một cách tốt nhất với nội tâm của chính mình. Đó cũng là điều cốt tủy sau cùng mà “Nhà giả kim” muốn nhắn nhủ:</div><blockquote><div>“Hãy lắng nghe trái tim mình. Nó biết hết mọi điều vì nó từ Tâm linh vũ trụ mà ra và ngày kia sẽ trở về đó. Trái tim cậu ở đâu thì kho báu cậu tìm ở đó. Nếu cậu hiểu rõ trái tim mình thì sẽ không xảy ra điều gì bất trắc đâu, vì cậu biết rõ nó mơ ước gì và biết phải ứng xử như thế nào. Không ai trốn tránh được trái tim mình thành ra lắng nghe nó là hay hơn cả.”</div></blockquote><div>Mình cũng đã từng không hề quan tâm tới sự tồn tại của tiếng nói bên trong, cho tới khi mình nhận ra rằng, trái tim luôn ra sức mách bảo mình bằng vô số loại tín hiệu để mình chú ý, và học cách lắng nghe nội tâm mình, từng ngày một, đã làm cuộc sống của mình thay đổi rất nhiều. Nó giúp mình vượt qua những hoang mang, những khủng hoảng và sống trọn vẹn hơn mỗi ngày.</div><div>Và dưới đây là những gợi ý nhỏ mình vẫn đang áp dụng để lắng nghe tiếng nói bên trong của chính mình:</div><h3>1. Ngồi thật yên</h3><div>Việc ngồi thật yên tưởng chừng như một việc dễ dàng, nhưng thực sự là một việc đòi hỏi mình phải tập luyện hàng ngày. Ngồi yên không chỉ ở hình thái bên ngoài, ngồi yên còn là trạng thái quán trú suy nghĩ không đi lung tung khỏi thực tại. Nếu bạn ngồi im mà suy nghĩ vẫn còn hướng tới công việc đang làm dở, một cuộc nói chuyện vừa xong, một người vừa gặp… thì đó chưa phải là ngồi yên. Ngồi thật yên, tập trung tâm trí vào hiện tại, vậy thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f05a52d0f73811e7b87d99aee97cf816.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Internet</figcaption></figure></div><h3>2. Quan sát tâm trí</h3><div>Tâm trí chúng ta luôn trong trạng thái động, có nghĩa là không một phút giây nào tâm trí ngừng hoạt động, nó luôn “nghĩ” về một cái gì đó. <em>Vì bản chất của tâm trí là hỗn loạn</em>. Những khi ấy, ta tập quan sát tâm trí bằng cách để ý xem, tâm trí mình đang nghĩ về vấn đề gì. Chỉ quan sát mà không phán xét. Đừng đánh đồng tâm trí với chính con người mình, tâm trí mình nghĩ về chiếc váy mới trong một cửa hàng, hay ghen tị với một bạn nào đấy xinh xắn hơn, tất cả những suy nghĩ ấy, từ tích cực đến tiêu cực, chúng ta chỉ là người quan sát thôi. Bước đầu trong quá trình tập quan sát tâm trí nên nhớ rõ:<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/214e0fd0f73911e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Internet</figcaption></figure></div><div><strong>- Tách mình ra khỏi tâm trí, không đánh đồng mình với nó</strong></div><div><strong>- Quan sát mà không &nbsp;phán xét</strong></div><div>Sau khi đã tập được thói quen quan sát suy nghĩ của chính mình, chúng ta sẽ bắt đầu học cách đưa nó về con đường mà chúng ta mong muốn. Khi tâm trí mình dẫn dắt mình tới với những suy nghĩ tiêu cực như so sánh mình với người giỏi hơn, thất vọng về bản thân mình, tham, sân , si, bi quan…Từ đó sinh ra khổ, mình thực hành quán trú tâm trí bằng cách đưa tâm trí tập trung về hiện tại. Như đang rửa bát thì chỉ tập trung vào rửa bát, lái xe thì tập trung vào con đường, vào vận tốc xe, vào cảnh vật hai bên đường, làm việc thì chỉ tập trung vào các vấn đề của công việc.</div><div>Đối với người mới thực hành quán trú tâm trí, điều này hoàn toàn không &nbsp;phải một việc dễ làm.</div><h3>3. Viết nhật kí để phát triển tâm trí</h3><div>Việc viết là một thói quen rất tốt để nuôi dưỡng và phát triển tâm trí. Viết nhật kí cũng là một cách tốt để theo dõi tâm trí, khi ghi lại cảm xúc của một ngày, bạn sẽ quan sát được tâm trí của bạn nghĩ những gì trong những tình huống, hoàn cảnh đó. Từ đó biết được tâm trí mình thường phản ứng lại như thế nào trong những kiểu tình huống nào. Nó thường nghĩ nhiều về một người nào, nhớ về kí ức nào, hào hứng trước loại công việc nào…</div><div>Viết nhật kí là cách tốt nhất để tâm trí mình được phép lên tiếng. Mới đầu viết đôi khi bạn sẽ còn lúng túng chưa biết viết gì, chưa biết bắt đầu như thế nào, và chưa học được cách thật thà với chính mình. Nhưng dần dần, bạn sẽ biết cách để nội tâm mình biểu đạt những gì ẩn chứa bên trong nó. Và quan trọng nhất là, hãy thành thật với chính mình, trong những trang viết chỉ duy nhất mình bạn có thể đọc mà thôi. Gạt bỏ nỗi sợ sai, ngày qua ngày, tới một lúc nào đó tâm trí của bạn sẽ tự biết cách thể hiện nó ra bên ngoài nếu nó biết bạn luôn chừa một chỗ cho tâm trí biểu đạt.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/723fcd70f73911e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Internet</figcaption></figure></div><h3>4. Luôn luôn sẵn sàng</h3><div>Chỉ khi bạn hiểu rõ rằng, tiếng nói bên trong mình luôn luôn tồn tại, che lấp dưới nhiều suy tưởng khác và chỉ là bạn bị làm cho xao nhãng mà chưa để ý tới sự có mặt của nó, bạn sẽ luôn ý thức về việc lắng nghe nó.</div><div>Nếu hình tượng hóa tiếng nói bên trong là tiếng nói của trái tim mình, thì trái tim y hệt một cô nàng đỏng đảnh. Ban đầu khi bạn chưa biết sự hiện diện của cô ấy trong cuộc sống của mình, nàng ta sẽ ra sức la hét, quậy phá nhằm thu hút sự chú ý của bạn, đôi khi bạn nghe thấy tiếng động lạ, và rất rất nhiều khi chẳng nghe thấy gì. Tới khi bạn nhận ra nàng ở đó, bạn bắt đầu có thiện chí muốn nghe nàng trò chuyện, nàng lại tỏ ra chẳng hợp tác tí nào, nàng kiêu hãnh, sợ sệt và bí ẩn. Nhưng mong bạn đừng nản lòng, hãy cứ kiên trì làm thân với cô ấy, vì mình tin rằng, kết quả của cuộc làm quen này sẽ mang lại cho bạn rất nhiều điều bất ngờ.</div><div><em>Bởi sau khi kết thân được với trái tim, bạn sẽ luôn được mách bảo, hiểu được chính mình, được chữa lành và sống trọn vẹn hơn.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14316,"created_at":"2018-01-12T01:44:06.655Z","down_point":0,"up_point":33,"tags":[{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"5a1257a1d743fd75d54a1a21","name":"TRÁI TIM"}]}