{"_id":25436,"tags":[{"_id":"5b0afe0e4847b040ada16059","name":"NGHIỆN"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":39,"down_point":0,"title":"Viết cho em - 52 - Về cơn nghiện và khoảng trống bên trong","body":"<div style=\"text-align:justify;\">Từ nhỏ anh đã có cảm giác không thích tất cả những thứ gây nghiện. Ngay cả việc uống cà phê vốn dĩ được xem là có ích cho sức khỏe và là thói quen của rất nhiều người Việt Nam mình, anh cũng không thích.</div><div style=\"text-align:justify;\">Nhìn cảnh cha mẹ mỗi sáng pha cà phê, cùng nhau uống, cũng thấy hạnh phúc đong đầy thật đó, nhưng mỗi lúc hết cà phê mà quên mua, hay đi đám tiệc ở nơi xa nào đó không có ly cà phê quen thuộc, nhìn sự bức bối khó chịu của họ anh lại thấy không thích cà phê. Nhiều người thậm chí hay nói “Sáng không có ly cà phê chịu không nổi” bằng một giọng thân thương như nó là một phần của cuộc sống mình.</div><div style=\"text-align:justify;\">Nghiện cà phê chỉ là một cơn nghiện nhẹ nhàng và “bổ ích” nhất trong rất nhiều cơn nghiện của xã hội ngày nay. Tuổi trẻ thì nghiện internet, mạng xã hội, games... người lớn thì nghiện thuốc lá, rượu bia, Tivi… tệ hơn là nghiện ma túy và các loại chất kích thích khác. Đó là thực trạng.</div><div style=\"text-align:justify;\">Trừ ma túy, anh cũng từng thử qua tất cả những thứ kể trên, từng hút thuốc, uống rượu bia.. Anh dị ứng với cồn, uống 2-3 lon bia là bị lột da cả tháng, và cũng không thấy có gì ngon. Hút thuốc cũng vậy, có một thời gian buồn anh cũng hút, mà không thấy gì vui, nên cũng nghỉ. Thứ mà anh dành nhiều thời gian nhất là games và internet, nhưng anh chưa bao giờ nghiện, chỉ là khoảng thời gian đó không biết làm gì nên chơi thôi. Muốn bỏ lúc nào thì bỏ được luôn.</div><div style=\"text-align:justify;\">Anh vẫn quan sát bản thân và những người xung quanh để lý giải vì sao mình lại có thái độ chán ghét với những thứ gây nghiện như vậy. Hôm nay anh xem một <a href=\"https://www.facebook.com/watch/?v=393860738015770\" rel=\"noopener noreferrer\" target=\"_blank\">video clip trên page Project Nightfall</a> nói về sự lầm tưởng của xã hội đối với cơn nghiện, anh thấy có nhiều điểm trùng khớp với cảm nhận của mình.</div><div style=\"text-align:justify;\">Trong video, người ta đưa ra các ví dụ, dẫn chứng và kết luận rằng nguyên nhân chính khiến con người bị nghiện không phải là bản thân các chất gây nghiện mà là vì sự trống rỗng hoặc những khiếm khuyết khác (như sợ hãi, áp lực) bên trong mỗi người.</div><div style=\"text-align:justify;\">Người ta làm thí nghiệm đầu tiên: nhốt một con chuột vào một cái lồng trống rỗng, chỉ có hai ống nước: một ống là nước bình thường, ống kia chứa heroin. Con chuột chọn ống có heroin và chỉ uống ống nước đó cho đến chết. Họ nhốt con chuột khác trong chiếc lồng có nhiều chuột và những điều mà một con chuột sẽ thích (một “thiên đường” của chuột), thì tất cả những con chuột trong lồng đó đều chọn ống nước bình thường.</div><div style=\"text-align:justify;\">Một số liệu khác là: 25% lính Mỹ khi tham chiến ở Việt Nam đều nghiện chất kích thích, nhưng sau khi về nước thì 95% số người nghiện đó đều không tiếp tục dùng thuốc nữa. Những người nghiện rượu cũng thường là người có nhiều lo lắng, áp lực, hoặc người thất bại trong cuộc sống..</div><div style=\"text-align:justify;\">Khi người ta thất bại, thất vọng, trống rỗng hoặc chán ghét thực tại, họ sẽ có khuynh hướng tìm thứ gì đó để lấp đầy, để qua ngày đoạn tháng. Và kết quả là mỗi người đều nghiện một thứ gì đó.</div><div style=\"text-align:justify;\">Nói cách khác, để giải quyết tình trạng nghiện không phải bằng cách tránh xa các nguồn kích thích, mà là thay đổi môi trường, thay đổi “cái lồng” bên ngoài hoặc khoảng trống bên trong.</div><div style=\"text-align:justify;\">Khi đi quán với bạn bè, anh vẫn uống cà phê, về nhà vẫn lên mạng, thi thoảng vẫn chơi games (dạo này không có thời gian cho nó nữa), tiệc tùng thì đôi lúc vẫn uống một chút bia… anh không có vấn đề gì với các nguồn gây nghiện, chỉ không thích nghiện. Anh không thích tất cả những thứ tác động và chiếm quyền điều khiển thân thể hay tâm hồn mình.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/336b5560055611eabe192366bd179ce7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Quan điểm của Project Nightfall trong video là muốn đẩy lùi các cơn nghiện thì cần phải có một cộng đồng tốt, môi trường tốt, phải có bạn bè để kết nối, chia sẻ thì sẽ không có những khoảng trống cần được lấp đầy bằng các cơn nghiện.</div><blockquote><h3 style=\"text-align: justify;\">Jean Kilbourne nói “Addiction begins with the hope that something “out there” can instantly fill up the emptiness inside.” (Cơn nghiện bắt đầu bằng việc hi vọng rằng có “thứ gì đó bên ngoài” có thể lập tức lấp đầy sự trống trải bên trong)</h3></blockquote><div style=\"text-align:justify;\">Điều này có lẽ đúng với nhiều người, nhất là những người hướng ngoại, nhưng không hẳn là đúng với tất cả mọi người. Một số người, như anh chẳng hạn, thì có khi lại không cần phải có cộng đồng hay môi trường nào (có cũng được, không cũng không sao), chỉ cần hiểu được khoảng trống bên trong của bản thân mình, không còn sợ hãi hay chán ghét, không cảm thấy trống trải là một điều sai (để cần phải lấp đầy) thì sẽ không lấp nó bằng các cơn nghiện hay các mối quan hệ từ môi trường nào cả.</div><div style=\"text-align:justify;\">Anh thấy chúng ta vẫn ổn khi có một khoảng trống bên trong, và nó vốn là một điều tự nhiên, chúng ta vốn là trống rỗng. Chỉ là xã hội này dạy ta rằng điều đó là không ổn, và ta dần cảm thấy không ổn, nên tìm mọi cách lấp đầy vào.</div><div style=\"text-align:justify;\">Vì bên trong mỗi người là khoảng trống, nên quá trình tiếp nhận người khác bước vào tâm trí mình là một sự trân trọng, mà ta gọi đó là yêu thương.</div><div style=\"text-align:justify;\">Yêu thương và mong muốn được yêu thương có lẽ cũng là một loại nghiện – cơn nghiện khó cai nhất của loài người.</div><div style=\"text-align:justify;\">Em có nghiện gì không? Và em có từng tiếp xúc với sự trống trải bên trong chính mình chưa?</div><div style=\"text-align:justify;\">12.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-12T14:12:07.231Z"}