{"_id":15169,"tags":[],"up_point":79,"down_point":2,"title":"-Bạn mới là người quyết định mình “phải” làm gì-","body":"<div>Có nhiều tranh cãi quanh chuyện Shark Thái Vân Linh khuyên các bạn trẻ không nên rời công ty trước 7g tối. Mình thì bỏ ngoài tai. Cũng như chẳng bao giờ để ý tới những bài viết kiểu như trước 25 tuổi phải làm điều này, đàn ông thì phải làm gì, phụ nữ độc lập thì phải như thế nào…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51923640a94e11e8a8c1afa89c8f00b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo chị Linh thì về nhà trước 7g là lười biếng?</figcaption></figure></div><div>Cuộc sống là sự lựa chọn. Cuộc sống của bạn là sự lựa chọn của bạn. Cuộc sống của mình là sự lựa chọn của mình.</div><div>Và mỗi lựa chọn đều không có đúng sai. Mỗi người có một hoàn cảnh riêng, một cuộc đời riêng. Chẳng ai giống ai. <strong>Nên vốn dĩ không có đúng sai, cao thấp, sang hèn, hay dở, tốt xấu trong lựa chọn của mỗi người.</strong></div><div>Có người dành cả mùa hè cho những chiến dịch tình nguyện để xây dựng cộng đồng. Nhưng cũng có những người dành mùa hè đó để phụ cha mẹ làm đồng, gặt lúa. Không lên bản xa dạy học cho các bé không có nghĩa là họ không tốt.</div><div>Có người dành toàn thời gian để hưởng thụ cuộc sống. Có người chọn việc dành thanh xuân để học tập không ngừng vì họ có một ước mơ trở thành tiến sỹ khoa học. Cứ vùi đầu vào học hành là không có nghĩa là không có thanh xuân. Chỉ là 2 người có 2 cách đốt cháy nhiệt huyệt tuổi trẻ của mình .</div><div>Có người không muốn kết hôn sớm. Có người sớm ổn định cuộc sống gia đình bên chồng con. Không có nghĩa là họ không độc lập, tự chủ, vui vẻ, hạnh phúc. Họ độc lập, tự chủ, vui vẻ và hạnh phúc theo cách khác thôi.</div><div>Có người thích sống nhanh, không ngừng lao về phía trước, leo lên đỉnh cao hơn của danh vọng, tiền tài. Nhưng có người thích sống chậm, chiều chiều hóng gió trước hiên nhà bên ly trà chiều, ngắm sương bay lãng đãng dưới đồi chè. Không ai trong họ là điên khùng cả.</div><div>Có người ăn chay. Và có người ăn mặn. Nhưng người ăn mặn không phải ngu ngốc và man rợ.</div><div>Ai dám bảo những cậu bé bán vé số, những anh thợ hồ, những chị công nhân là không có tuổi trẻ; khi họ đang dùng sức trẻ để lo cho gia đình, cho bản thân mình một tương lai tốt hơn?</div><div>Ai dám bảo những người rời công ty lúc 6g chiều là những người không tận tụy? Chính họ là một người cha, người mẹ luôn hết mình vì gia đình của mình.</div><div>Ai bảo người trẻ về sớm là không biết phấn đấu? Họ về đi tập gym, đi học thêm và làm nhiều điều cần thiết khác vì tương lai của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7194cac0a94e11e8bbf8b98b78f8d0ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chăn bò cũng vui mà!</figcaption></figure></div><div>Có rất nhiều người ngoài kia ra rả về việc phải đứng trong hoàn cảnh của nhau, nhưng họ luôn cho rằng điều họ làm thật tuyệt vời, sự lựa chọn của họ thật đúng đắn, cuộc đời của họ thật tươi đẹp, thần tượng của họ là số một. Và mọi người đi ngược lại những điều đó đều là “lệch chuẩn”.</div><div>Họ quên mất rằng lựa chọn là quyết định của cá nhân mỗi người, và mỗi người khi đưa ra lựa chọn cũng phải đánh đổi cho quyết định của mình. Vâng, lựa chọn chính là đánh đổi, hoặc là A, hoặc là B, chọn A thì bạn mất B, chọn B thì bạn mất A. Hoặc nếu bạn chọn cả A cả B thì bạn phải đánh đổi một cái C nào đó.</div><div>Jack Ma không có thời gian nhìn mặt con trai, con gái Steve Job thì oán trách ông không chăm lo cho cô và gia đình, Elon Musk chìm trong trầm cảm và cô đơn. Sự nghiệp đỉnh cao thì phải đánh đổi bằng hạnh phúc gia đình. Vì họ chọn sự nghiệp, chứ không chọn gia đình.</div><div>Còn có những người chọn một gia đình êm đềm, hạnh phúc vì niềm tin của họ nói với họ rằng họ chỉ cần hạnh phúc mỗi ngày và có một giấc ngủ ngon. Và họ có lý! Vì vài năm gần đây có rất nhiều người thành công, giàu có, xinh đẹp và nổi tiếng chọn cách tự tìm đến cái chết. Vậy thì có lẽ việc thành công, giàu có, xinh đẹp, nổi tiếng… chưa hẳn sẽ giúp bạn an yên mỗi ngày.</div><div>Còn bạn? Bạn là ai? Bạn lựa chọn sẽ trở thành ai?</div><div>Tôi tin rằng mỗi người, nhất là những người trẻ cũng chưa trả lời rõ ràng cho câu hỏi đó. <strong>Chúng ta đã đang và sẽ mất rất nhiều thời gian cùng vô số thất bại, những lần thử-sai để có câu trả lời cho riêng mình.</strong></div><div>Vậy thì làm sao những con người xa lạ ngoài kia biết chúng ta muốn điều gì để nói rằng chúng ta “phải” làm gì.</div><div>Những kẻ đó không biết bạn là ai, bạn được sinh ra ở đâu, lớn lên thế nào, gia cảnh giàu hay nghèo, tính cách như thế nào, hướng nội hay hướng ngoại, thích gì, ghét gì, hạnh phúc vì điều gì, đau khổ vì điều gì, ước mơ trở thành ai. Nghe theo họ, cuối cùng bạn cũng sẽ lại sống cuộc đời của người khác.</div><div>Ví dụ như shark Linh cũng ko biết được môi trường công ty của tốt đẹp hay toxic, công việc của bạn là hành chính hay sáng tạo, đồng nghiệp của bạn hỗ trợ hay ganh ghét, lãnh đạo của bạn thờ ơ hay quan tâm, bạn muốn phát triển sự nghiệp hay dành thời gian cho gia đình…</div><div>Nếu muốn tìm lời khuyên, hãy tìm lời khuyên từ cha mẹ, gia đình, và bạn bè. Những người biết về một phần con người bạn, đi cùng bạn một đoạn đường đời, và quan trọng nhất, họ muốn tốt cho bạn. Đáng buồn là chúng ta thường làm ngược lại, chọn lắng nghe tiếng nói của những người xa lạ mà quên đi góp ý của những người thân xung quanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92f47e40a94e11e8bdc0d358dfa943bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuổi trẻ cứ thử-sai để tìm thấy điều gì phù hợp với mình, điều gì mình thích</figcaption></figure></div><div>Nên tôi thiết nghĩ, chúng ta hãy thôi chạy theo những bài viết trên mạng, những lời khuyên của những người xa lạ về việc phải làm gì với cuộc đời mình.</div><div><strong>Và chúng ta cũng nên thôi ngay việc đánh giá, phán xét người khác khi họ đưa ra một quyết định khác biệt với chúng ta. Hãy thôi nghĩ mình thanh cao và người khác thì thấp kém!</strong></div><div>Chuyện đó chỉ khiến chúng ta bị cuốn vào tranh cãi.</div><div>Tranh cãi chỉ làm bạn mất thời gian, và tâm hồn bạn bị xao động.</div><div>Tránh xa những tranh cãi, khi đó bạn mới có thể có thời gian và sự tĩnh lặng để lắng nghe tiếng nói nội tâm mình.</div><div><strong>Bởi vì sau cùng thì mỗi người đều phải tự chịu trách nhiệm cho cuộc đời mình! Nên hãy tự mình quyết định cuộc đời mình.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22303,"created_at":"2018-08-26T16:43:54.102Z"}