{"_id":23592,"tags":[{"_id":"5d6b4b096eda022816b70e3e","name":"HAALO"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5d52825267eca25c84e893d0","name":"AHALO"},{"_id":"5d6b4b096eda022816b70e3f","name":"ALOHA"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"}],"up_point":63,"down_point":8,"title":"Hi sinh kinh tế để bảo vệ môi trường? Nah, Không có đâu","body":"<div>Nóng lên toàn cầu là thật, ai cũng biết. Điều buồn cười là đôi khi chúng ta vẫn có thể thấy những bài đăng kiểu \"Thế giới đang lạnh đi\" với một đống dẫn chứng không đâu vào đâu bên trong. Thật may rằng giờ ai cũng biết đó là nhảm nhí.&nbsp;</div><div>Nhưng đối với tôi, những tiêu đề như \"Chúng ta chỉ có 10 năm để cứu trái đất\" hay những chiến dịch như dừng sử dụng ông hút nhựa cũng nhảm nhí không hề kém. Những người tạo ra video hay đứng đầu những chiến dịch thế chắc chắn bắt nguồn từ những mục tiêu rất tích cực và đáng quý nhưng lại thiếu đi kiến thức. Cái \"Chúng ta chỉ có 10 năm để cứu trái đất\" là một video không có dẫn chứng khoa học gì mà chỉ đánh vào nỗi sợ của con người. Chiến dịch chống ống hút nhựa dù có thành công 100% cũng không có ý nghĩa gì cả.&nbsp;</div><div>Trong cuốn Factfulness, Hans Rosling cho rằng, với sự truyền thông hiệu quả tuyệt vời, không ai trên thế giới này không biết rằng trái đất đang nóng lên. Tiếp theo, cái chúng ta cần là những số liệu cụ thể và nghiên cứu cẩn thận, để không đưa ra những quyết định sai lầm. Sự sợ hãi có thể đem lại những kết quả trước mắt, nhưng đó không phải cách giải quyết.</div><div>-----------------------</div><div>Quay lại chủ đề chính của bài này, có lẽ nhiều người trong chúng ta có suy nghĩ thế này: thế giới nên dừng phát triển lại, chúng ta đã có quá dư thừa đồ ăn và dịch vụ giải trí rồi. Chúng ta nên dùng nguồn lực dư ra từ đấy để giải quyết những vấn đề toàn cầu, như là vấn đề môi trường.</div><div>Một cách nói khác, <strong>chúng ta có thể hi sinh kinh tế để bảo vệ môi trường không?</strong></div><div>Và tôi tin rằng câu trả lời là <strong>KHÔNG</strong>.&nbsp;</div><div>Để giải thích tại sao, chúng ta cần hiểu một chút về <strong>nền kinh tế tư bản</strong></div><div><figure class=\"aligncenter\"><img src=\"https://proxy.duckduckgo.com/iu/?u=https%3A%2F%2Fcdn01.vulcanpost.com%2Fwp-uploads%2F2016%2F11%2FScreen-Shot-2016-11-10-at-11.35.23-AM-816x427.png&f=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>1. Nền Kinh Tế Tư Bản</h3><div>Nền kinh tế tư bản rất phức tạp. Phức tạp đến nỗi hiện tại không ai thực sự có thể đoán được nó nữa. Cứ mỗi khi người ta phát minh ra cái gì để dự đoán được nó, nó lại phát triển thêm dựa trên chính cái phát minh đó. Điển hình nhất là phát minh chủ nghĩa cộng sản của Karl Marx. Karl Marx có am hiểu sâu sắc về nền kinh tế tư bàn, và nhận ra rằng chủ nghĩa tư bản sẽ xụp đổ sớm muộn và cố gắng truyền bá tư tưởng của mình. Nhưng ông quên rằng lãnh đạo tư bản cũng có thể đọc và học hỏi từ chính những kiến thức của ông. Và như chúng ta đều biết, chủ nghĩa cộng sản mới là thứ sụp đổ trước.&nbsp;</div><div>Tuy nhiên chúng ta có thể hiểu nó hơn một chút qua ví dụ sau:</div><pre>    An là một chủ thầu xây dựng. Hiện ông đang có 1 tỷ vnd và ông gửi vào một ngân hàng mới cứng vừa được thành lập với số vốn ban đầu bằng 0. Như vậy An đang có 1 tỷ, ngân hàng có 1 tỷ tiền mặt của An nhưng không thực sự sở hữu gì. \n    Bình là một thợ bánh giỏi và chị đang muốn mở một tiệm bánh. Nhưng vấn đề là chị không có tiền. Vậy là chị đến ngân hàng trên, vay vốn 1 tỷ để xây cửa hiệu. Bình thuê An để làm việc này và trả cho An 1 tỷ. An lại đem 1 tỷ này cất vào ngân hàng. Như vậy An đang có 2 tỷ. Ngân hàng đang nắm giữ 2 tỷ của An. Và Bình có một tiệm bánh và nợ 1 tỷ. \n    Trong quá trình xây dựng, An nhận ra có vấn đề và chí phí xậy dựng cao hơn dự kiến. Và Bình cũng muốn xây lớn hơn lúc đầu. Để làm vậy Bình lại đến ngân hàng và vay tiếp 2 tỷ để trả cho An. An lại đem 2 tỷ của mình cất trong ngân hàng. Như vậy An đang có 4 tỷ. Ngân hàng có 4 tỷ tiền mặt sẵn sàng cho bất kì dự án nào vay. Và Bình đang có 1 tiệm bánh lớn ở Hà Nội với hi vọng sẽ giúp chị trả hết 4 tỷ nợ ngày nào đó. \n\n</pre><div>Vậy là từ chỉ có 1 tỷ trên toàn hệ thống, và lẽ ra không thể xây dựng được một tiệm bánh cho Bình, nền kinh tế tư bản đã sắp xếp sao cho điều đó có thể thành hiện thực. Trên thực tế, ngân hàng Mỹ cho phép lặp lại việc trên 7 lần, tức là cùng 1 tỷ USD có thể được cho vay 7 lần thành 7 tỷ USD.</div><div>Nhưng nó đặt ra một câu hỏi là, vậy tiền đó từ đâu ra? 3 tỷ trong số Bình vay thực sự là vay từ ai? Câu trả lời là từ chính Bình của tương lai. Ngân hàng tin rằng Bình có đủ tài năng để sẽ trả hết món nợ đó cùng lãi trong vòng 30 năm nên đã cho Bình vay. Nhưng chuyện đó chỉ có thể sảy ra khi tăng trưởng kinh tế dương, tức là GDP tăng từ năm này qua năm khác. Việc tiệm bánh của Bình phát triển không phải do cướp khách hàng từ tiệm bánh khác, mà là do có nhiều người ăn bánh hơn.</div><div>Nếu GDP đứng im, tức là không có sự tăng trưởng. Tỷ lệ cao là Bình sẽ không thể trả nợ ngân hàng nếu được cho vay, và vì thế ngân hàng sẽ không đồng ý ngay từ đầu. Mà kể cả trong trường hợp Bình có lãi cao và có khả năng trả nợ, thì tức là phải có những tiệm bánh khác đang bị giảm doanh số từ việc này. Số người ăn bánh không đổi nên nếu họ ăn ở tiệm của Bình, thì phải có tiệm nào đang mất khách. Cuối cùng, việc Bình có thể trả nợ sẽ làm cho những con nợ khác ít khả năng trả nợ hơn. Ngân hàng cũng sẽ không có lý do cho vay.&nbsp;</div><div>Vì những gói nợ khổng lồ từ tương lai đang đè nặng lên vai, chúng ta không thể dừng lại. Trong trường hợp trên, nếu Bình bỗng dưng vỡ nợ và tuyên bố không thể trả nợ ngân hàng. Tiền mà cả hệ thống tin rằng Bình của tương lai đã rót vào sẽ thành giấy vụn. Hàng tỷ đồng trong hệ thống sẽ bỗng nhiên bốc hơi. Và bòòm, Bình, An và ngân hàng sẽ có nguyên một cuộc đại khủng hoảng kinh tế cần giải quyết. GDP tăng trưởng âm, không ai còn niềm tin nữa. Đồng tiền sẽ đóng băng.</div><div>Như vậy nếu chúng ta dừng phát triển lại, đúng là giảm nóng lên toàn cầu. Nhưng cũng chắc chắn với việc một cuộc đại suy thoái. Việc này không khác gì để tránh một mối đe dọa diệt vong trong tương lai, chúng ta tạo nên một thảm họa vào ngày mai.&nbsp;</div><h3>2. Nhưng phát triển GDP cũng có thể cứu trái đất</h3><div>Chúng ta có thể thấy quá khó để có thể đạp phanh để giảm tốc độ phát triển GDP dù ai cũng biết phát triển GDP làm trái đất nóng lên chưa từng có. Nhiều CO2 hơn tức là nhiều thứ được sản xuất hơn, cuộc sống đầy đủ hơn và trái đất cũng ngày càng nóng hơn. Nhưng phát triển GDP cũng có thể là một cách để cứu lấy trái đất. Để hiểu tại sao chúng ta cần hiểu điều gì khiến GDP phát triển, và khi GDP phát triển, nó đem lại điều gì nữa ngoài nóng lên toàn cầu.</div><h3>2.1 Vì sao GDP phát triển</h3><div>GDP hay nền kinh tế tư bản không thể phát triển vào những năm 1019 vì không ai thời đó tin rằng năm 1020 sẽ tốt hơn cả. Thay vào đó người ta đang lo rằng sẽ có một cuộc chiến tranh hay căn bệnh nào đó càn qua và giết một nửa dân số. Nếu họ để dành được chút tiền, tốt nhất là đem chôn. Chắc chắn sẽ có lúc đói kém và cần đến tiền.</div><div>Nền kinh tế tư bản nhen nhóm khi Columbus phát hiện ra châu Mỹ, rồi châu Âu sáng mắt lên khi từng đoàn thuyền chở đầy vàng cho đế chế Tây Ban Nha. Cả châu Âu tin vào năm sau sẽ nhiều vàng hơn năm trước. Với niềm tin đó họ đã huy động được những nguồn lực khổng lồ chưa từng có đóng những đội thuyền lớn hùng hậu vượt biển Thái Bình Dương đến châu Mỹ. Dù nhìn trên cả thế giới, GDP không hề tăng nhưng châu Âu thì đang giàu lên chóng mặt qua từng năm vì tài nguyên cướp được từ những châu lục khác. GDP của châu Âu đang tăng.</div><div>Và cũng thời gian đó, người ta phát hiện ra rằng còn nhiều thứ mình chưa biết. Suốt hàng ngàn năm, người ta tin rằng mọi định luật cuộc sống đã được phát hiện, và nằm gọn trong kinh thánh. Bệnh dịch? Chúa muốn. Chiến tranh? Chúa bảo thế. Nhưng rồi người ta dần nhận ra rằng không có luật hấp dẫn trong kinh thánh, cũng không có bản vẽ động cơ hơi nước trong đó. Người châu Âu bắt đầu thừa nhận rằng họ chẳng biết gì cả và bắt đầu nghiên cứu.</div><div>Và nền kinh tế tư bản dần hình thành ở châu Âu từ đó. GPD luôn tăng trưởng và được duy trì nhiều thế kỉ nhờ người châu Âu tin rằng sau sẽ giàu hơn năm trước. Có niềm tin, họ đổ tiền và công sức, một phần vào phát triển công nghệ làm những bàn tay thực dân vươn xa hơn đến Trung Quốc, Ấn Độ hay cả An Nam. Và rồi những bàn tay đấy lại mang về không biết bao nhiêu của cải cho châu Âu. Nhờ những của cải đó, họ lại càng có niềm tin và đầu tư nhiều hơn nữa.</div><div>Tất nhiên chúng ta không còn có thể sử dụng cướp bóc làm động lực phát triển GDP nữa, nhưng khoa học thì vẫn còn đó. Con người năm 2019 tin rằng năm 2020 sẽ tốt hơn nhờ những phát kiến khoa học mới. GDP phát triển một phần vì niềm tin vào tương lai sẽ tốt hơn hiện tại của loài người, nên họ đem tiền đi đầu tư, không phải đem chôn.</div><h3>2.2 GDP phát triền đem lại điều gì</h3><div>Khi GDP phát triển, người ta lại đầu tư nhiều hơn vào khoa học. Những thế kỉ trước, khoa học đã làm bàn tay thực dân khỏe hơn và vươn xa hơn. Bàn tay thực dân nhờ đó lại mang về nhiều của cải hơn cho châu Âu, một phần sẽ lại đầu tư vào khoa học và vòng lặp lại bắt đầu.</div><div>Hiện giờ vẫn vậy, nền kinh tế khỏe mạnh với GDP phát triển ổn định sẽ thu hút được nhiều vốn từ tương lai, tạo điều kiện cho khoa học phát triển. Khi khoa học tạo nên một cái gì mới như Động Cơ Hơi Nước, Tàu Hỏa, Xe Hơi, Vaxin, Điện, Internet và hiện tại đang là AI, chúng lại quay ngược trở lại tạo tiền để phát triển GDP. GDP phát triển lại tạo nhiều động lực hơn cho khoa học và lặp lại vòng lặp đấy.</div><pre>    Giả sử có 10 người nuôi bò trong 1 làng nọ. Mỗi người có 10 con bò là kế sinh nhai duy nhất. Họ biết cứ mùa đông trời sẽ lạnh và giết 30% số bò của họ. Có một người mới đến, cố thuyết phục 10 người này đừng bắt mình nuôi bò, thay vào đó hãy nuôi sống anh ta, và cho anh ta 10 con bò để có tiền mua dụng cụ nghiên cứu và anh ta sẽ tìm ra cách thay đổi gen mấy con bò cho nó chịu lạnh giỏi hơn. \n    Nếu 10 gia đình kia không đồng ý. Họ còn chẳng hiểu gen là gì.Thế là người mới đến lại phải nuôi 10 con bò vì anh phải nuôi sống mình đã. Mùa đông đến và 11 người có 77 con bò.\n    Nhưng giả sử họ đồng ý vì họ tin vào công nghệ gen đang phát triển. Họ nuôi anh để anh nghiên cứu. Kết quả là chỉ còn 10% bò chết. 11 người giờ có tới 81 con bò (10 con đem bán, 9 con chết). À mà sau đó, anh kia có thể tiếp tục nghiên cứu sao cho bò tăng 30% sữa, sao cho phát triển nhanh hơn để sớm có thịt, vv. Khi 10 người kia được hưởng lợi trông thấy từ phát triển khoa học, họ lại đầu từ vào anh kia càng nhiều để anh có thể tạo nên những đột phá xa hơn nữa. Và từ đó, GDP phát triển.</pre><div>Hướng đi thứ hai để cứu trái đất đó là: phát triển GDP và nhờ đó có tiền phát triển nên những công nghệ mới giải quyết vấn đề nóng lên toàn cầu. Trong cuốn Homo Deus, tiến sĩ Harari tin rằng các chính phủ đã in hàng tỷ tỷ USD khống đầu tư cho công nghệ tương lai. Và đó là một khoản vay cần trả.</div><div>Hướng đi phát triển GDP là một canh bạc của nhân loại. Nếu chúng ta không kịp phát triển công nghệ cần thiết, loài người sẽ diệt vong. Nhưng nếu thành công, và như nhiều thập kỉ qua vẫn vậy, chúng ta sẽ bước qua nó và đi những bước dài về phía trước.</div><div>Và có vẻ các lãnh đạo thế giới chọn hướng đi này, tiếp tục đẩy GDP và hi vọng vào thế hệ tương lai sẽ giải quyết được vấn đề nóng lên toàn cầu trước khi quá muộn. Và họ có lý do để tin vào quyết định đó.&nbsp;</div><div>--------------------------</div><div>Mình tin rằng chúng ta sẽ không thể dừng phát triển kinh tế vì môi trường. Nhưng phát triển quá nóng cũng sẽ đặt một cái kết rất tệ cho loài người. Về vấn đề môi trường, mình nghĩ chúng ta đều nên làm gì đó để góp phần bảo vệ nó, với một cái đầu lạnh đầy chất xám. Đừng trở thành những pro-môi trường nói năng tuyên truyền thiếu chính xác (còn gọi là bậy bạ), hay tham gia những hành động mang biểu tượng hơn là thiết thực. Như Hans Rosling nói, chúng ta cần số liệu và kế hoạch cụ thể. Không phải sự sợ hãi.&nbsp;</div><div>** Kinh tế là một môn khó hiểu, mình nghĩ mình sẽ có nhiều lý thuyết sai về GDP nếu nghiên cứu kĩ hơn nhưng mình tin là nó đúng ở mức hiểu cần thiết trong bài này.</div><div>--------------------------</div><div>Theo cuốn Factfulness của Hans Rosling và Homo Desu của Yuval Nuah Harari<br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26475,"created_at":"2019-09-01T04:37:30.020Z"}