{"_id":16866,"tags":[{"_id":"5be24a002d51485f75940e5d","name":"NINH BÌNH"},{"_id":"5be24a002d51485f75940e5e","name":"SAO "},{"_id":"5be24a002d51485f75940e5c","name":"STARS"}],"up_point":32,"down_point":0,"title":"Câu chuyện Chuyên Cần ở Ninh Bình","body":"<div>Trong một tuần trở lại dây, Spiderum đang trở nên sôi động bao giờ hết với những bài viết phản biện cực mạnh đến từ rất nhiều chủ đề khác nhau. Từ việc trường chuyên lớp chọn, đến Đại pháp Mặn nhạt… cá nhân tôi khi đọc xong những bài viết và phản biện, thấy đầu óc bé nhỏ của mình cũng được khai sáng thêm một chút nhưng đồng thời thấy thật ồn ào….,&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96f2c400e23011e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì vậy mấy ngày vừa qua, tôi đã quyết định tắt điện thoại, tránh khí trên Spidrama và trốn lên núi để tránh xa thế giới mạng một lúc.</div><div>Ngày hôm đấy, tôi mang theo 1 chú bánh quy thần dược, và dắt trong mình &nbsp;vài ba điếu thuốc. Tối đến, khi túi bánh đã hết, bia đã cạn và mấy điếu thuốc tôi cuốn cũng bốc hơi, thì đó là lúc chân tôi bước đi lang thang cùng với đầu óc theo gió mà đi. Lang thang thế nào, tôi tới 1 quán bar nơi những anh chị đồng nghiệp của tôi đang quẩy. Mọi người có vẻ rất tận hưởng rất hết mình vì cuộc vui. Nhạc nổi lên, người nhảy theo điệu nhạc, người cầm điện thoại để ghi lại khoảnh khắc đáng nhớ, có những người đứng ở rìa ngoài để vừa tận hưởng gió trời vừa nghe được nhạc. Tôi lúc đấy, chỉ biết đứng từ xa để quan sát vì tình trạng cơ thể không cho quẩy :) . Thay vì rút điện thoại lướt feed như mọi khi, giật mình tôi ngước lên trời.</div><div>Thứ đập vào mắt tôi, là điều mà bạn không thể nào tìm thấy ở Hà Nội. Một bầu trời đen kịt nhưng đầy dãy những ánh sao. Chúng nó lấp lánh, nhấp nháy, lúc ẩn lúc hiện (tôi không biết cái đoạn ẩn hiện có phải do tôi đang high hay không). Xung quanh là cảnh núi, cảnh hồ, cảnh sao bày ra trước mắt, tôi chỉ biết há hốc miệng và mở to mắt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac69c2c0e23011e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đứng đấy, ngẩn cổ nhìn lên như một thằng ngáo. Ngáo khi cứ ngẩng cổ há hốc miệng như thế, ngáo khi cứ liên tục tự nhủ với bản thân ôi đẹp vãi chưởng, ngáo khi cố gắng đếm xem có bao nhiêu chấm sao đang ở trên kia… nhưng đó là vì chưa ai thấy những gì tôi đang nhìn.</div><div>Đột nhiên, tôi thấy,</div><div>Tôi thấy bản thân mình bé nhỏ vô cùng.</div><div>Tôi thấy những vấn đề dù to hay nhỏ tôi đang có cũng to cũng chỉ bằng đốm sáng lấp lánh trên kia.&nbsp;</div><div>Tôi thấy bé nhỏ như hạt cát bé tí tẹo nhưng hạt cát tôi lại có khát khao sánh ngang sao trời.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbba3390e23011e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cảm giác chẳng có cái đếch gì quan trọng hết. Chúng ta chỉ nằm trong một hệ thống thật to, trong khi đó chúng ta thật nhỏ. Sẽ chẳng ai quan tâm đến những gì chúng ta đang gặp phải, hay những vấn đề chúng ta “tưởng chừng nó to” hóa ra cũng chả đáng để quan tâm. Những thứ khiến ta đau đầu hằng ngày giờ hóa thinh không dành chỗ cho những thứ lớn lao hơn. Tiền bạc, địa vị, lương tháng lương thưởng, các mối quan hệ… tưởng chửng như bị nuốt chửng bởi một bầu trời đầy sao mà lâu lắm rồi tôi mới được nhìn lại. Nếu có thể lựa chọn thì tôi chọn đứng ở đây mãi để đứng nhìn trời thay vì lại phải về Hà Nội làm việc với cái bàn, cái máy tính và căn phòng trên tòa nhà cao tầng kia. Nhưng mà cuộc sống đâu dễ dàng chỉ có đứng ngắm sao rồi sống... Hít không khí thôi thì chưa đủ no nên tôi lại ngậm ngùi trở về thực tại.</div><div><br></div><div>Đằng xa, vẫn còn tiếng nhạc, vẫn còn tiếng hò reo và những ánh đèn màn hình nhưng thực sự, có những thứ đáng xem và đáng để tận hưởng vì khoảnh khắc hiếm có khó tìm thì nó lại không ở trên newsfeed. Vì về Hà Nội, bầu trời sao &nbsp;sẽ chỉ còn là khí trời ô nhiễm toàn khói với bụi. Sao ở Ninh Bình là sao trời lấp lánh, về Hà Nội, Sao chỉ có ở trên Mạng với hàng trăm nghìn like.&nbsp;</div><div>Tôi đứng chôn chân 2 phút mà cứ ngỡ như 2 3 tiếng trôi qua chỉ để ngẩng mắt lên nhìn trời vì nó đẹp quá, xuất sắc quả và khó nắm bắt được quá. Máy ảnh không chụp được, máy quay càng không, tôi chỉ còn có đôi con mắt với cái đầu đang high cần mà nhớ lại cảnh này khi về Thủ Đô. Tiếc thật.&nbsp;</div><div>Cuối cùng tôi cũng lết được về đến phòng, trong đầu vẫn đang tưởng mình nằm giữa giải ngân hà đấy, bình yên, rộng lớn, rồi tôi chìm vào giấc ngủ.&nbsp;</div><div>--------------------------------------&nbsp;</div><div>P.s: Tôi không giỏi viết văn biểu cảm nên đây chỉ là cop nhặt những mẩu cảm xúc tôi nhớ trong lúc đang \"chuyên cần\" nên văn có hơi lủng củng thì các bác thông cảm. &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3178,"created_at":"2018-11-07T02:12:16.489Z"}