{"_id":14635,"tags":[],"up_point":32,"down_point":0,"title":"Một vài suy nghĩ khi đọc \"Tsukuru không màu và những năm tháng hành hương\"","body":"<div>(Thực ra là lấy cớ để comeback)</div><div>Lâu lắm mình không nhấn vào nút \"Viết bài\" trên Spiderum, hôm nay mở ra, vẫn là giao diện quen thuộc ấy =))) Spiderum giờ nổi quá, đến đâu cũng thấy, nhưng có một con người thầm lặng là admin Viet Anh Tran vẫn ngày ngày cần mẫn seed bài qua Science2vn =)))</div><div>Nhìn mọi người viết bài lia lịa, mình cũng muốn kiếm cái gì đó để viết lắm, nhưng khổ nỗi kiến thức hạn hẹp nên chẳng biết viết gì cả. May mà thỉnh thoảng cũng đọc sách, nên viết cảm nhận về sách vậy.</div><div>Mình là người thích sự quen thuộc, thế nên truyện của Murakami là sự lựa chọn an toàn bên cạnh sách của những tác giả mình chưa đọc bao giờ, và mình đã chọn \"Tsukuru không màu và những năm tháng hành hương\". Cuốn sách này ra lâu rồi, nhưng gần đây mình mới đọc (hình như ở đây cũng có mấy bài viết về cuốn này rồi). Mình không phải dân văn, cũng không cảm thụ được sâu sắc như mọi người, nhưng vẫn muốn viết vì mình thích thôi, và hơn nữa cũng có nhiều suy nghĩ khi đọc nó =)))</div><div>Không muốn làm mọi người cụt hứng, nhưng thú thật là những dòng đầu tiên không làm mình mấy ấn tượng, trừ việc nó nhắc đến ngày sinh nhật và cái chết, vì hôm đó là sinh nhật mình và cũng đang buồn buồn (nhưng chưa muốn chết).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d0da0f094f411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phần mở đầu của truyện</figcaption></figure></div><div skip=\"true\">Cô độc và buồn là những thứ đã kéo mình ở lại với truyện của Murakami, nên mặc dù chưa tìm thấy sự hào hứng ở những trang đầu, mình vẫn tìm đến cuốn sách này vào một ngày trời nắng đẹp hơn. Và cuối cùng chỉ có thể nói là mình thực sự hối hận, nó khiến trong lòng mình trào dâng cảm giác tội lỗi vì \"không lo học chỉ lo đọc truyện\", có lẽ do đã nắm được mạch của truyện, mình không thể dừng lại được.</div><div>Nếu mà chưa từng đọc truyện này nhưng thấy tò mò, bạn có thể đọc qua tóm tắt.</div><blockquote><div>Nhân vật chính trong câu chuyện là anh chàng Tazaki Tsukuru. Tazaki Tsukuru có bốn người bạn thân thời cấp ba. Trong tên của họ đều có Hán tự chỉ màu sắc như \"đỏ\", \"xanh\", \"trắng\" và \"đen\", chỉ riêng tên Tazaki không có từ gì chỉ màu sắc nên cậu cảm thấy lạ lẫm và lo lắng. Cũng chỉ có mình cậu trong nhóm bạn đó rời bỏ quê nhà đi học một trường đại học ở Tokyo. Rồi một ngày nọ, khi đó cậu hai mươi tuổi, bốn người kia đột ngột tuyên bố chấm dứt tình bạn với cậu. Tazaki thấy mất mát và trở nên cô độc. Bởi thế, từ tháng Bảy năm thứ hai đại học đến tháng Một năm thứ ba, \"cậu sống mà lúc nào cũng nghĩ đến cái chết\". Thời gian trôi đi, Tazaki đã trở thành một kỹ sư thiết kế đường ray xe lửa và đã ba mươi sáu tuổi. Bề ngoài, cậu là một người đàn ông thành đạt song thực ra, sự khước từ của bốn người bạn kia đã để lại một vết sẹo không thể nào xoá được trong tâm hồn cậu. Khi tâm sự với người mình yêu về chuyện cũ, cô gái đã khuyến khích cậu \"phải thẳng thắn đối diện quá khứ của mình\". Bởi vậy, Tazaki quyết định thực hiện một chuyến \"hành hương\" để đi tìm căn nguyên cho hành động của bốn người bạn mười sáu năm về trước.<br>Nguồn: Wikipedia (Xin lỗi vì mình lười tóm tắt nên phải đi copy).</div></blockquote><div>Tsukuru lại là một hình mẫu không mấy xa lạ trong truyện của Murakami: một chàng trai bình thường, nhẹ nhàng, sạch sẽ (vì tác giả thường xuyên nhắc đến chuyện tắm giặt), có một nội tâm phong phú và một nỗi đau trong tâm hồn. Điểm mình thích ở nhân vật chính là điểm đặc biệt của anh ta cũng không quá đặc biệt, nhưng lại rất khác biệt: đó là niềm say mê với những nhà ga, vì sao là nhà ga thì mình chịu không đoán được, đến tác giả cũng chẳng giải thích được mà. Chi tiết này hình như không có ý nghĩa nhiều lắm, nhưng nó khiến mình cảm thấy anh chàng này thú vị một cách tự nhiên, và hơn nữa nó khiến mình được an ủi phần nào, không cần quá nổi trội nhưng mình vẫn đặc biệt. =))&nbsp;</div><div>Khúc mắc chính trong chuyện không phải xoay xung quanh tình yêu như nhiều truyện khác, mà là về tình bạn, cụ thể là bạn thân. Trong mỗi truyện của Murakami đều có một yếu tố nào đó được nhắc đi nhắc lại, như là một gia vị không thể thiếu, và ở đây là màu sắc. 4 người bạn thân của Tsukuru đều có cái tên mang 4 màu sắc khác nhau, còn tên của Tsukuru thì không. Mình không am hiểu tiếng Nhật, nhưng thấy có bài viết này phân tích về ý nghĩa của những màu sắc trong những cái tên. (Đừng hiểu lầm, mình không phải seeder của \"Chạm Đọc\"). Nếu hứng thú bạn cũng có thể tìm cách phát âm từ \"Tsukuru\" trong tiếng Nhật, mình thấy nó khá hay.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tramdoc.vn/tin-tuc/tazaki-tsukuru-khong-mau-va-nhung-nam-thang-hanh-huong-co-nhieu-mau-sac-hon-tham-tu-lung-danh-conan-np9aWW.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tazaki Tsukuru không màu và những năm tháng hành hương: Có nhiều màu sắc hơn Thám tử lừng danh Conan?</strong><br><em class=\"markup-em\">Tiểu thuyết của Murakami Haruki thì liên quan gì đến Thám tử lừng danh Conan?</em>tramdoc.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tramdoc.vn/tin-tuc/tazaki-tsukuru-khong-mau-va-nhung-nam-thang-hanh-huong-co-nhieu-mau-sac-hon-tham-tu-lung-danh-conan-np9aWW.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9403488094fd11e8b9664902e23a1bbe.jpg);\"></a></div></div><div>Ông nghệ sĩ trong câu chuyện của Haida cũng nhắc đến màu sắc, rằng mỗi người đều mang một màu sắc khác nhau. Nhân tiện, bạn có để ý Murakami rất thích liên hệ với quá khứ, với những tiền nhân không, mặc dù mình cũng không biết nhân vật này xuất hiện để làm gì ngoài việc làm cho những đoạn hội thoại trong truyện trở nên hack não hơn. Còn một hình ảnh quen thuộc nữa được nhắc đến ở cuối truyện là \"dòng chảy\", giống như ở trong \"Biên niên ký chim vặn cót\", nhưng mình cảm thấy nó như được lắp vào cho đủ bộ nên hơi gượng gạo.</div><div>Tsukuru bị 4 người bạn thân cự tuyệt, lúc đầu anh đã nhanh chóng chấp nhận sự thật này, nhưng sau đó thì vẫn luôn bị dày vò, thậm chí cảm thấy mất đi mục đích sống. Mình chưa từng chịu cảm giác bị bạn thân rời bỏ, nhưng mình đã từng rời bỏ bạn thân, và cũng từng bị một người khá thân thiết (mình nghĩ thế) xa lánh. Nếu hỏi rằng mình nghĩ gì khi rời bỏ một người bạn thân, thì mình sẽ trả lời là mình không biết, chỉ đơn giản là mình không thích nữa, cái cảm giác đó bỗng dưng xuất hiện và mình không thể giải thích được, mình cũng từng rất căm ghét bản thân vì điều đó nhưng không thể giả vờ là mình vẫn muốn thân thiết với người đó được. Còn về cảm giác bị một người đã từng thân thiết xa lánh thì khá kinh khủng và khó chịu, và đến bây giờ cũng chưa biết tại sao.</div><div>Có người nói rằng tại sao Tsukuru không hỏi thẳng người bạn của mình từ sớm, nhưng mình nghĩ việc Tsukuru chọn cách im lặng cũng không có gì khó hiểu lắm. Với một người hướng nội, khi đã cố gắng tìm mọi cách để có thể liên lạc mà cuối cùng lại bị đoạn tuyệt một cách thẳng thừng, sự tự trọng sẽ khiến người đó phải im bặt và nuốt cơn giận cùng tủi hờn vào trong ngay thời điểm biết rằng mọi cố gắng của mình là vô vọng. Đối với người bạn đã rời bỏ mình cũng vậy, mình cũng chưa từng hỏi tại sao mình bị xa lánh, mình cũng không biết nếu hỏi thì có thể biết được câu trả lời hay không. Bạn đã bao giờ rơi phải trường hợp, vào những lúc yếu lòng nhất và tha thiết được hóa giải mọi vấn đề, mình cứ nghĩ bây giờ chỉ cần mình một câu mềm mỏng, bày tỏ sự chân thành và mong muốn làm hòa thì mọi chuyện sẽ đâu vào đấy, nhưng kết quả lại hoàn toàn trái ngược. Nhưng tất nhiên, những mối quan hệ lâu bền khác ở chỗ, sau cơn giận cả 2 phía đều dẹp bỏ cái tôi của mình để nói ra hết những suy nghĩ của mình để không còn gì ấm ức nữa. Và trong truyện đó cũng là cách duy nhất để hóa giải mọi hiểu lầm, khi Tsukuru cuối cùng đã quyết định đến gặp những người bạn của mình để tìm câu trả lời.</div><div>Nội dung chính của truyện không phải là thứ hấp dẫn mình nhất, mà là nội tâm của nhân vật. Tsukuru luôn tự gọi mình là vật đựng, chẳng liên quan lắm nhưng nó khiến mình nhớ đến một giả thiết đọc được ở đâu đó là con người chúng ta chết đi khi ngủ, và hôm sau tỉnh dậy là một con người mới, trong thân xác cũ. Tuy luôn nói rằng linh hồn của mình đã chết, chỉ còn lại cái vật đựng trống rỗng, nhưng đồng thời cũng không thoát được khỏi suy nghĩ rằng \"có cái gì đó bên trong gã đã đi tới tận Hamamatsu mà gã không biết...\", rằng \"bên trong mình ẩn chứa thứ bóng tối dày đặc\". Nói đến đây sẽ thấy Tsukuru không hề trống rỗng, anh đã thừa nhận rằng bên trong mình luôn có \"cái gì đó\". (Hơi điên rồ một tí: Nếu rơi vào tình huống của Tsukuru, mình sẽ vô cùng hoảng sợ trước suy nghĩ về sự tồn tại độc lập và song song của thể xác và \"một cái gì đó\", điều đó có nghĩa là có những thứ mình không thể kiểm soát được, có những thứ mình tưởng là thế nhưng không phải thế, mình sẽ luôn nghi ngờ về sự tồn tại và ý chí của chính mình. Về đêm, những suy nghĩ như thế này sẽ càng mạnh mẽ. Nhiều khi mình cảm thấy mình mắc chứng disorder nào đó.)</div><div>Lại một hình ảnh quen thuộc: những giấc mơ và độc thoại nội tâm. Những giấc mơ của nhân vật chính luôn nhuốm màu kỳ lạ, u ám, và có sex. Nói rằng Tsukuru sống cùng với nội tâm của mình quả không sai. Mình có thể nhìn thấy rõ mồn một hình ảnh Tsukuru ngồi bên bờ vực, hay từ trên cao chứng kiến một con người vừa bị ném từ một chiếc thuyền to xuống biển, hay một màn đen thấp thoáng bóng dáng của những nhân vật xuất hiện trong giấc mơ của Tsukuru. Những hình ảnh ẩn dụ, sự tưởng tượng, mình không thể diễn tả hết rằng nó cuốn hút mình đến mức nào, chỉ biết rằng mình cảm thấy như tìm được chính mình ở trong đấy, cũng là những dằn vặt về bản thân, những suy nghĩ không thể định hình được, thì Tsukuru đã giúp mình nói lên qua từng câu chữ. Mình luôn thích dành thời gian 1 mình, để được suy nghĩ thật lâu, thật sâu về nhiều thứ, và việc có thể gọi tên được những dòng suy nghĩ của mình giống như Tsukuru thật hấp dẫn và nó không khác gì một sự cứu rỗi.</div><div>Một điều nữa mà truyện khiến mình phải dừng lại khi đọc, là những cuộc trò chuyện, giữa Tsukuru và cô bạn gái Sara, giữa Tsukuru và Haida, ... Các cuộc hội thoại nói chung là đều chứa nhiều chất xám và những suy nghĩ sâu sa, chạm đến nội tâm, có lẽ đó là phong cách chung của các nhân vật của Murakumi rồi, mặc dù nhiều lúc nó dài quá và mình không còn nắm được mạch logic. Nhưng với mình còn một điều đặc biệt nữa là việc Sara có thể khơi gợi được phần sâu thẳm nhất trong tâm hồn của Tsukuru. Mình có đọc được một bài viết nói rằng, mối quan hệ riêng tư nhất giữa hai người không phải quan hệ tình dục, mà là bóc trần về mặt cảm xúc. Thế nên mình luôn suy nghĩ làm thế nào để có được một mối quan hệ như thế. Nghe thì rất dễ, nhưng mình thấy nó vô cùng khó. Mình luôn sống cùng cảm xúc, nhưng đồng thời cũng dễ bị nó chi phối, nhất là sau khi đọc xong truyện này, cảm xúc của mình càng hoạt động mạnh mẽ.</div><div>Đến đây nhìn chung là cũng hết rồi, chỉ còn một vài điều nho nhỏ thôi, còn nội dung thì chẳng có gì thắc mắc vì biết rằng có thắc mắc cũng vô ích =)))</div><div>Đó là, tên truyện trong bản tiếng Anh là \"Colorless Tsukuru Tazaki and His Years of Pilgrimage\", được lấy cảm hứng từ bản nhạc \"Years of Pilgrimage\", vậy mà tên sách dịch sang tiếng Việt là \"Tsukuru không màu và những năm hành hương\" còn tên bản nhậc là \"Những năm hành hương\", sao không dịch đồng nhất tên sách và tên bản nhạc nhỉ =)))</div><div>Một điều nữa là, không biết vô tình hay cố ý, mà bìa sách (tiếng Việt) do Nhã Nam xuất bản gần với màu xấu nhất thế giới, màu khi lên ảnh không giống màu bìa sách ở ngoài lắm nên không thể lột tả hết được (Just for fun=)))</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7910a2094fe11e890a28bbc2f4f7602.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bìa sách tiếng Việt</figcaption></figure></div></div><div>Như thường lệ, mình không giỏi viết đoạn kết lắm, nên chỉ có thể nói là bài viết đến đây là hết, cảm ơn vì đã đọc :)</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":627,"created_at":"2018-08-01T08:38:25.937Z"}