{"_id":12728,"tags":[],"up_point":67,"down_point":0,"title":"Vì sao tranh vẽ Trung Quốc thường không được đóng khung và có rất ít màu sắc?","body":"<div>Trong bài này, tôi sẽ chọn ba chủ đề mà tôi nghĩ là những chủ đề thú vị nhất về nghệ thuật vẽ tranh của Trung Quốc. Câu hỏi đầu tiên là vì sao các bức tranh của Trung Quốc thường không được đóng khung? Câu hỏi thứ hai là vì sao các bức hoạ của Trung Quốc lại thường chỉ dùng màu trắng và màu đen và gần như không có màu sắc nào khác. Và vì sao, tranh Trung Quốc lại thường là tranh trừu tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0994b70431f11e88e1b0b027c6769f7.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vì sao tranh Trung Quốc thường không được đóng khung?</strong></div><div>Nhìn chung, ở phương Tây, khi ai đó đề cập đến một bức hoạ, chúng ta sẽ tưởng tượng ra ngay một bức tranh sơn dầu được trưng bày tại viện bảo tàng. Bức vẽ đó sẽ được đóng khung và chúng ta có thể nhìn được toàn bộ bức tranh chỉ trong chớp mắt.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thumbs.gfycat.com/RingedAgreeableGalapagostortoise-size_restricted.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng ở Trung Quốc, đó lại là một câu chuyện hoàn toàn khác. Vấn đề không nằm ở việc bức tranh đó được vẽ trên một chiếc quạt, trên một quyển sách hay trên cuộn giấy mà ở chỗ bạn không thể nhìn thấy ngay toàn bộ bức vẽ bởi vì nó đã được cuộn lại.</div><div>Trong lễ khai mạc Thế vận hội Olympic Bắc Kinh vào năm 2008, đạo diễn chương trình đã sử dụng ý tưởng tranh cuộn làm tấm phông nền cho buổi trình diễn. Điều này càng chứng tỏ tranh cuộn có vị trí đặc biệt quan trọng trong trái tim người dân Trung Quốc.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thumbs.gfycat.com/ShabbyCheapBlueshark-size_restricted.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu ai đó ở các nước phương Tây, chưa bao giờ thưởng lãm các bức hoạ của Trung Quốc, họ có thể đặt câu hỏi, tranh cuộn thì có gì hấp dẫn? Thực ra, thưởng thức vẻ đẹp của một bức tranh cuộn cũng giống như việc đi dạo bộ. Mở một bức tranh cuộn giống như việc đi theo một người thợ sơn để xem anh ta sơn ra sao. Chúng ta cũng có thể tập trung vào nhiều chi tiết khác trong bức hoạ nhưng chúng ta không nên vội thưởng thức chúng cho đến khi toàn bộ bức tranh hiện ra trước mắt.</div><div>Xem tranh cuộn giống như một chuyến đi vì chúng ta không biết ngay điều gì sẽ diễn ra cho đến khi hành trình đó kết thúc. Những điều bất ngờ sẽ đến bằng cách này hay cách khác. Bạn hãy quan sát bức hoạ nổi tiếng dưới đây nhé.<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://gfycat.com/ifr/TerrificMarriedAchillestang\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" allowfullscreen=\"\"></iframe></span></div><div>Bức hoạ \"Thanh Minh thượng hà đồ\" vẽ lại phong cảnh kinh đô Biện Kinh (tức Khai Phong ngày nay) dưới triều đại Bắc Tống và chúng ta có thể cảm thấy như thể chúng ta đang ở trong không gian cách đây hàng ngàn năm: đi bộ trên các đường phố, băng qua các cây cầu nhỏ, phóng tầm mắt ra xa hay chỉ đơn giản là đứng tại một vị trí để thưởng thức từng chi tiết nhỏ trong cuộc sống đời thường ở thành phố này. Chúng ta có thể quan sát và cảm nhận nhịp sống của người dân vào thời điểm đó. Mọi thứ diễn ra thật sống động.</div><div>Một điều thú vị khác liên quan đến các bức hoạ của Trung Quốc và đặc biệt là tranh cuộn đó là tính đa bố cục. Các bức hoạ của Trung Quốc không chỉ mang một ý nghĩa mà thường đa nghĩa. Qua việc ngắm nhìn các bức hoạ, chúng ta có thể dễ dàng nhận ra rằng, các bức tranh của Trung Quốc thường là các bức hoạ hai chiều, được vẽ trên quạt. Không giống như tranh ba chiều ở phương Tây, bức vẽ của Trung Quốc không chỉ có một bố cục chính mà thường có nhiều bố cục khác nhau khi bức hoạ dần được mở ra. Chúng ta có thể gọi đó là phong cách đa bố cục, khi đó, ánh mắt của hoạ sỹ không chỉ tập trung vào một vị trí mà luôn luôn thay đổi. Đây là điểm khác biệt lớn so với phong cách một bố cục đã từng rất phổ biến ở thời kỳ Phục hưng.</div><div>Trước hết, chúng ta có thể nhận thấy rằng, các ý tưởng thẩm mỹ đằng sau các bức hoạ của Trung Quốc và phương Tây rất khác nhau.</div><div>Người phương Tây cho rằng, cái đẹp chỉ có thể cảm nhận được ở trạng thái tĩnh. Vì vậy, trong các bức hoạ của phương Tây, những vật chuyển động luôn được đặt ở trạng thái “cố định” trong các bức hoạ và chúng sẽ như vậy mãi mãi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://gfycat.com/ifr/RingedAllHairstreakbutterfly\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" allowfullscreen=\"\"></iframe></span><br></div><div>Để nhận ra quan điểm thẩm mỹ trong tranh phương Tây, chúng ta luôn phải tìm xem cái gì là vĩnh hằng, cái gì là ổn định. Nhưng quan niệm về cái đẹp của người Trung Quốc lại hoàn toàn khác. Các hoạ sĩ thể hiện sự vận động thông qua việc không ngừng thay đổi các góc nhìn trong bức vẽ. Và điều đó đã khiến các bức vẽ trở nên sống động hơn.</div><div>Các bức tranh của Trung Quốc cũng rất ít khi sử dụng hiệu ứng ánh sáng. Đây cũng là một điều thú vị trong hội hoạ của nước này. Các hoạ sĩ Trung Quốc nhấn mạnh sự cân bằng giữa con người và thiên nhiên; giữa quá trình vẽ và thưởng thức tranh. Từ đó, chúng ta nhận ra rằng, chúng ta là một phần của thiên nhiên và cần sống hài hoà với thiên nhiên. Một ví dụ điển hình để minh hoạ cho ý tưởng này là một khu vườn truyền thống ở Trung Quốc. Con người xây dựng các khu vườn nhưng cùng lúc đó, khu vườn cũng giúp chúng ta cảm nhận được rằng, chúng ta đang sống giữa thiên nhiên. Vì thế, trước khi đọc tiếp phần còn lại của bài viết này, bạn hãy thử cảm giác cuộn một bức tranh xem thế nào nhé!</div><div><strong>Tại sao các bức tranh của Trung Quốc chỉ có màu đen và màu trắng?</strong></div><div>Tony Buzan, một nhà văn, nhà giáo nổi tiếng người Anh, người dành nhiều công nghiên cứu kỹ lưỡng và phổ biến khái niệm \"sơ đồ tư duy\" ra khắp thế giới, từng nhấn mạnh rằng, màu sắc đóng vai trò rất quan trọng trong tranh vẽ. Màu sắc làm nên mọi thứ. Nhưng khi nói về tranh Trung Quốc thì Tony Buzan lại nhận xét rằng, những bức tranh nổi tiếng nhất của Trung Quốc không có màu sắc nào cả. Mặc dù chúng ta có thể nhìn thấy màu sắc trong một số bức vẽ của Trung Quốc nhưng trong văn hoá Trung Quốc, chính các bức tranh không có màu sắc mới là những tác phẩm được xếp hạng cao nhất.</div><div>Những bức hoạ vẽ bằng bút lông là ví dụ dễ nhận ra nhất cho nghệ thuật vẽ tranh đen – trắng. Chỉ bằng mực và bút lông, người hoạ sĩ có thể vẽ bất cứ điều gì họ muốn lên trang giấy. Và bức hoạ đó luôn mang thần thái điềm tĩnh, đơn giản, duyên dáng.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thumbs.gfycat.com/CorruptUnselfishHerald-size_restricted.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Loại tranh này cũng mang trong mình một nền tảng triết lý sâu sắc.</div><div>Lão Tử, một trong những người đặt nền móng cho Đạo giáo, từng nói rằng, năm màu sắc trong một bức tranh sẽ khiến người xem bị mù màu. Theo Đạo giáo, màu sắc chỉ làm thoả mãn nhu cầu chiêm ngưỡng bên ngoài của con người chứ không thể mở ra bất cứ cánh cửa nào đến tâm hồn và trái tim họ. Chính vì thế, khả năng vẽ tranh ở đẳng cấp cao nhất chính là đạt tới sự đơn giản và độ chân thực. Những bức tranh càng đơn giản và càng ít màu sắc thì lại càng đẹp. Theo Đạo giáo, trên thực tế, bản chất của thế giới chỉ có đen và trắng. Triết lý này cũng được thể hiện trong biểu tượng Yin và Yang (trắng và đen) của Thái Cực Quyền, môn võ thuật có nguồn gốc từ Trung Quốc và hiện cũng đang rất phổ biến ở phương Tây.</div><div>Thực tế, mực bút lông của các hoạ sĩ Trung Quốc có 5 màu. Dưới ngòi bút của hoạ sĩ, những gam màu xám với độ đậm nhạt khác nhau dần hiện ra trước mắt người xem. Theo văn hoá Trung Quốc, họ cho rằng, thế giới này có 5 sự thay đổi. Do đó, màu mực cũng có thể được chia ra thành 5 màu. Cùng lúc đó, dụng cụ vẽ chủ yếu là bút lông. Chỉ với hai công cụ vẽ vô cùng đơn giản (bút lông và mực), các hoạ sĩ đã sáng tạo nên hàng ngàn bức vẽ khác nhau.</div><div>Hoạ sĩ và nhà thư pháp đều sử dụng bút lông. Vì vậy, trong văn hoá Trung Quốc, nghệ thuật vẽ tranh và nghệ thuật thư pháp có mối liên quan chặt chẽ đến nhau. Do chịu ảnh hưởng của thư pháp nên nét vẽ có ý nghĩa quan trọng. Đó cũng là một lý do giải thích vì sao màu sắc không có ý nghĩa quan trọng trong tranh Trung Quốc. Nét vẽ và thần thái được đánh giá cao hơn màu sắc. Nếu bạn chiêm ngưỡng các bức tranh, bạn sẽ thấy, bằng việc sử dụng các đường nét đơn giản, họ có thể vẽ nên những vật thể phức tạp. Và chỉ với những nét vẽ giản đơn đó, cảnh vật trong tranh hiện lên thật sống động.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thumbs.gfycat.com/FortunateShyGuanaco-size_restricted.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tranh vẽ Trung Quốc phải đảm bảo sự thống nhất và điều này cũng phản ánh quan điểm về khí.&nbsp;</div><div>Liệu khí có thực sự là một vấn đề quan trọng khi chúng ta muốn hiểu tranh Trung Quốc không? Ở Trung Quốc, họ không chỉ xem tất cả các bức tranh mà họ còn muốn hiểu tường tận ẩn ý trong bức tranh đó. Điều này nghe có vẻ giống như thư pháp. Với một bức tranh hoàn hảo, bạn có thể cảm nhận được khí ở trong đó và khí đó có thể truyền đến cơ thể bạn. Điều đó có nghĩa là bất cứ ai cũng có thể cảm thấy như vậy. Đây không phải là điều trừu tượng mà chính là thứ bạn có thể cảm nhận được. Đôi khi, điều này sẽ thay đổi bạn.</div><div>Để xem bạn có thể trả lời được câu hỏi vì sao các bức tranh của Trung Quốc lại thường chỉ có màu đen và màu trắng hay chưa, tôi xin tóm tắt lại như sau: theo tư duy của người Trung Quốc, trạng thái cao nhất của màu sắc là vô sắc. Giống như thư pháp, tranh Trung Quốc được vẽ chủ yếu bằng bút lông, vì thế nét vẽ còn quan trọng hơn màu sắc. Sự đơn giản, tính chân thực và khí là đặc điểm nổi bật trong các bức hoạ của Trung Quốc. Thậm chí, người dân Trung Quốc còn tin rằng, khí cũng vô sắc.</div><div><strong>Tại sao tranh Trung Quốc lại theo xu hướng trừu tượng?</strong></div><div>Chủ đề thứ ba tôi muốn đề cập đến là liệu các bức tranh của Trung Quốc có phải là một dạng nghệ thuật trừu tượng hay không?</div><div>Trung Quốc có rất nhiều câu chuyện và thành ngữ khác nhau nói về nghệ thuật vẽ tranh ở nước họ.</div><div>Đây là bức tranh vẽ một con rồng và Điểm Trinh đang cố gắng hoàn thành đôi mắt của rồng. Truyền thuyết xưa cho rằng, khi đôi mắt được vẽ xong thì con rồng đó sẽ bỗng nhiên sống dậy và bay lên trời xanh.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://gfycat.com/ifr/HandsomePleasantHarrier\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" allowfullscreen=\"\"></iframe></span></div><div>Suy nghĩ này bắt nguồn từ một trong những câu chuyện phổ biến nhất, có tên gọi là Mã Lương và cây bút thần. Truyện đã có cách đây hàng ngàn năm. Mã Lương và cây bút thần là câu chuyện kể về một chú bé thần đồng. Em vẽ tranh giỏi đến mức bất cứ hình gì em vẽ đều trở thành hiện thực: vẽ chim thì chim bay được, vẽ cá thì cá biết bơi…</div><div>Câu chuyện đó đã minh hoạ cho những gì người dân Trung Quốc nghĩ về nghệ thuật vẽ tranh Trung Quốc. Tranh gần như là một phép màu kỳ diệu, có thể thay đổi thực tại của họ.</div><div>Sức mạnh đó nằm ở sự tài hoa của những người hoạ sĩ. Họ có thể nắm lấy bản chất và linh hồn các vật thể. Họ là những người giỏi quan sát và bắt chước những gì trong thế giới thực.</div><div>Đây là một bức tranh vẽ các con tôm và bức tranh này không có màu sắc, ánh sáng nào cả. Nhưng chỉ với những nét vẽ đơn giản, người hoạ sĩ đã có thể tạo ra một bức tranh rất thực. Bất cứ ai nhìn vào bức tranh này đều hiểu bức tranh vẽ cái gì. Thậm chí bạn có thể cảm nhận được sự di chuyển của các con tôm và sức sống của chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88c7c960431c11e8b9b56fe337bbd7a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một bức tranh khác có tên gọi là \"Bức họa núi Phú Xuân\". Lúc đầu, bạn thấy đây là một bức tranh thiên nhiên.</div><div>Tuy nhiên, nếu ai đó tới núi Phú Xuân, họ sẽ nhận ra rằng, các tầng mây, màn sương mờ, các ngọn núi, tảng đá trong bức hoạ đã được vẽ lại hoàn toàn chính xác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7accaf60431c11e8a0c859f3b0a274c2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi xin tóm tắt lại những điều đã trình bày ở phía trên. Tôi có thể nói rằng, tranh Trung Quốc rất thú vị và có mối liên hệ rất tinh tế với đời sống thực tại của người dân. Mối liên hệ đó là gì ư? Một mặt, tranh Trung Quốc phản ánh hiện thực nhưng mặt khác, các bức hoạ không chỉ là sự sao chép cuộc sống hiện tại, không chỉ là một bức ảnh.</div><div>Tranh Trung Quốc luôn cố gắng lưu giữ những khoảnh khắc ấn tượng nhất và đưa chúng vào giấy vẽ hoặc giấy lụa để thuận tiện cho việc cuộn bản vẽ lại. Ý tưởng chỉ là một phần&nbsp;của tranh vẽ, cách vẽ mới thực sự có sức lôi cuốn mạnh mẽ. Chính cách vẽ đã khiến bức tranh trở nên sống động. Theo triết học Trung Quốc, đây là mục tiêu cao nhất.</div><div>Nguồn: <a href=\"http://timhieuthegioi.com\" rel=\"noopener noreferrer\" target=\"_blank\">timhieuthegioi.com</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2018-04-18T15:34:48.422Z"}