{"_id":15288,"tags":[{"_id":"5a6c0c35282f7c5fee7aff6d","name":"CHỦ NGHĨA TIÊU DÙNG"},{"_id":"5b896fa1a25d4f06d3c12a36","name":"TỬ TẾ"},{"_id":"5b896fa1a25d4f06d3c12a37","name":"SẢN XUẤT HÀNG LOẠT "},{"_id":"5b896fa1a25d4f06d3c12a38","name":"CỨU TRÁI ĐẤT "}],"up_point":38,"down_point":1,"title":"Hãy Là Một Người Tiêu Dùng Tử Tế","body":"<div><br><figure class=\"aligncover\"><img src=\"https://images.unsplash.com/photo-1506617420156-8e4536971650?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=de03aef0c51bb77632af73ff0b2908e4&auto=format&fit=crop&w=968&q=80\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mỗi ngày, chúng ta lại phải đối mặt với nhiều lựa chọn, như là nên mua gì cho bữa sáng, bữa tối, mua gì cho người yêu, cho con cái, mua gì cho sinh nhật đứa bạn, mua gì ngày lãnh lương,..</div><div style=\"text-align:justify;\">Nhưng có bao giờ chúng ta tự hỏi bản thân rằng: \"Mình có thật sự cần những thứ này không nhỉ? Hay liệu việc mình mua như vậy có ảnh hưởng gì đến những người xung quanh không?\"&nbsp;</div><div style=\"text-align:justify;\">Mình viết bài này để tự giải đáp những thắc mắc của bản thân về chủ đề nêu trên.&nbsp;</div><div style=\"text-align:justify;\">Nhưng đầu tiên, chúng mình hãy cùng tìm hiểu định nghĩa về tiêu dùng:&nbsp;</div><blockquote><div style=\"text-align:justify;\">Tiêu dùng là việc sử dụng những của cải vật chất (hàng hóa và dịch vụ) được sáng tạo, sản xuất ra trong quá trình sản xuất để thoả mãn các nhu cầu của xã hội. Tiêu dùng là giai đoạn quan trọng của tái sản xuất. Tiêu dùng là một động lực của quá trình sản xuất, nó kích thích cho sản xuất phát triển.</div></blockquote><div style=\"text-align:justify;\">Vậy từ định nghĩa trên chúng ta có thể đưa ra hai lợi ích chính của việc tiêu dùng:&nbsp;</div><h4 style=\"text-align: justify;\"><strong>1. Thỏa mãn các nhu cầu xã hội:&nbsp;</strong></h4><blockquote><div style=\"text-align:justify;\">Nhu cầu là một hiện tượng tâm lý của con người; là đòi hỏi, mong muốn, nguyện vọng của con người về vật chất và tinh thần để tồn tại và phát triển. Tùy theo trình độ nhận thức, môi trường sống, những đặc điểm tâm sinh lý, mỗi người có những nhu cầu khác nhau.</div></blockquote><div style=\"text-align:justify;\">Như vậy, chúng ta liệu có thể đưa ra một kết luận rằng tôi mua món đồ này vì tôi thật sự cần nó. Giống như chúng ta cần mua đồ ăn để sống, mua quần áo để mặc thì việc tiêu dùng chỉ đơn giản là một phần tất yếu của cuộc sống. Nhưng có thật đó là những điều mà chúng ta cần?&nbsp;</div><div style=\"text-align:justify;\">Hãy cùng nhìn qua tháp nhu cầu của Maslow (tiếng Anh: Maslow's hierarchy of needs) được nhà tâm lý học Abraham Maslow đưa ra vào năm 1943 trong bài viết A Theory of Human Motivation.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Th%C3%A1p_nhu_c%E1%BA%A7u_c%E1%BB%A7a_Maslow.png/800px-Th%C3%A1p_nhu_c%E1%BA%A7u_c%E1%BB%A7a_Maslow.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Theo Maslow, về căn bản, nhu cầu của con người được chia làm hai nhóm chính: nhu cầu cơ bản (basic needs) và nhu cầu bậc cao (meta needs)</div><div style=\"text-align:justify;\">Nhu cầu cơ bản liên quan đến các yếu tố thể lý của con người như mong muốn có đủ thức ăn, nước uống, được nghỉ ngơi... Những nhu cầu cơ bản này đều là các nhu cầu không thể thiếu hụt vì nếu con người không được đáp ứng đủ những nhu cầu này, họ sẽ không tồn tại được nên họ sẽ đấu tranh để có được và tồn tại trong cuộc sống hàng ngày. Đây là phần thứ nhất của tháp nhu cầu - phần thể lý.</div><div style=\"text-align:justify;\">Chúng ta có thể thấy rằng chỉ cần đáp ứng nhu cầu cơ bản về thể lý thì đã đủ để ta có thể sống một cuộc sống lành mạnh. Có nghĩa là chúng ta chỉ cần đáp ứng nhu cầu về thức ăn (bằng cách mua đồ ăn), nước uống (mua nước), nghỉ ngơi, nơi trú ngự (mua nhà, áo quần, một số trang thiết bị trong nhà) là đủ cho một cuộc sống ổn định. Điều đó cũng có nghĩa chúng ta chỉ cần rất ít đồ đạc để có thể thỏa mãn những nhu cầu cơ bản của mình.&nbsp;</div><div style=\"text-align:justify;\">Tuy nhiên, mọi chuyện lại không dễ dàng như vậy, vì con người còn có những nhu cầu bậc cao. &nbsp;Hãy nhìn qua một chút ở tháp nhu cầu, ta có thể thấy: Nhu cầu an toàn (safety) - Nhu cầu được giao lưu tình cảm và được trực thuộc (love/belonging) - Nhu cầu được quý trọng, kính mến (esteem) - Nhu cầu về tự thể hiện bản thân cường độ cao. Điều đó lý giải cho sự phát triển của ngành công nghiệp quảng cáo, bởi lẽ quảng cáo cho chúng ta thấy đồ vật không phải như công dụng của chúng mà là những định nghĩa mà đồ vật đó có thể đem lại cho bạn.&nbsp;</div><div>Tưởng tượng khi bạn nhìn vào 1 chiếc đồng hồ. Điều đầu tiên bạn nghĩ đến là gì? Không phải là chiếc đồng này chạy tốt ra sao, mà khi đeo chiếc đồng hồ này, bạn có thể được định nghĩa như một con người nghiêm túc, đúng giờ hay là chín chắn. Hoặc việc bạn sở hữu một chiếc xe ô tô, điều bạn quan tâm đầu tiên liệu có phải là chiếc xe này chạy nhanh như thế nào, tiết kiệm năng lượng ra sao mà liệu chiếc xe này có đang đúng theo xu hướng không, khi lái chiếc xe này, bạn trông có giống một người thành đạt hay không? Điều chúng ta cần nhận thức đó là chúng ta bỏ tiền mua món đồ đó không hẳn vì công dụng của chúng mà là vì giá trị mà món đồ đó hứa hẹn đem lại cho ta.<br><figure class=\"aligncenter\"><img src=\"https://images.unsplash.com/photo-1512827618699-c1906f7e688b?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=b27e8d25901f82b351a77ce7822fe4f3&auto=format&fit=crop&w=750&q=80\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Như vậy, việc bạn shopping có thể là một cách để đem lại một cảm giác hạnh phúc ngắn hạn. Khi bạn sở hữu được 1 món đồ mà những người khác không có, điều đó khiến bạn thấy mình hơn người khác. Tuy nhiên, những món đồ đó, dù đắt tiền đến đâu, không thể nói lên được giá trị con người thật của bạn, và việc chúng ta dành nhiều tiền chỉ để mua những món đồ không thật sự cần thiết, đã dẫn đến những hậu quả không thể lường trước được. Mình sẽ giải thích điều này rõ hơn ở phần 2.&nbsp;</div><h4 style=\"text-align: justify;\">2. Động lực của quá trình sản xuất, kích thích sản xuất phát triển:</h4><div style=\"text-align:justify;\">Tất nhiên là mình không thể phủ nhận rằng tiêu dùng là động lực để sản xuất phát triển. Cũng như mình không thể phủ nhận việc sản xuất phát triển là tiền đề để tạo ra công ăn việc làm, nâng cao chất lượng cuộc sống, đồng nghĩa với việc đưa đất nước trở nên giàu có hơn. Tất nhiên, để thúc đẩy sản xuất, thì cần phải thúc đẩy người tiêu dùng mua nhiều hơn, điều này dẫn đến việc chúng ta - những người tiêu dùng, được khuyến khích mua những sản phẩm không thật sự cần thiết, và bên cạnh đó l cả những hậu quả của nền sản xuất hoàng loạt đem lại.&nbsp;</div><div>Những hậu quả đó là gì? Đầu tiên, hãy tìm hiểu về ngành công nghiệp thời trang. Dưới đây là một bài viết về chủ đề này mà mình vô tình thấy được trên facebook, và nó ảnh hưởng rất nhiều đến cách mình nhìn nhận về ngành công nghiệp này.<br><figure class=\"aligncenter\"><img src=\"https://images.unsplash.com/photo-1532795986-dbef1643a596?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=ead221d8322f1dbf5470580fdc4c03d8&auto=format&fit=crop&w=667&q=80\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><blockquote><div style=\"text-align:justify;\">CÁI GIÁ THẬT của THỜI TRANG NHANH (H&M, Zara, Mango, Forever 21 etc etc) hay là ham quần áo giá rẻ thì liên quan gì đến cái chết của hơn 1000 người.</div><div style=\"text-align:justify;\">Trong cái thời đại tiêu dùng này, từ bé đến lớn chúng ta được dạy cách mặc cả. Quyết định mua đồ đôi khi chỉ nằm ở việc so sánh giá cả, và mua được một món đồ giá hời là một chiến thắng. Ai mà quan tâm đến việc người làm ra món đồ đó được trả công bao nhiêu, trong điều kiện lao động như thế nào? Và nhà sản xuất cũng phải tìm mọi cách cắt giảm các chi phí để giá thành của họ là mức cạnh tranh trên thị trường.</div><div style=\"text-align:justify;\">Thế nên mới có chuyện, các công xưởng lớn nhất thế giới tập trung ở những nước có giá nhân công rẻ mạt, chính sách bảo vệ lao động yếu kém.</div><div style=\"text-align:justify;\">Thế nên mới có chuyện, toà nhà Rana với gần 3000 công nhân dệt may dù đã có cảnh báo về các vết nứt, nhưng chủ lao động không quan tâm. Nếu họ dừng việc sản xuất, các tập đoàn thời trang ăn liền sẽ đơn giản là không chọn họ mà chuyển qua bên gia công khác. Họ cũng chẳng đào đâu ra tiền mà khắc phục các vết nứt từ đầu, vì các tập đoàn kia đã ép giá họ đến cùng kiệt và nếu tính chi phí sửa chữa đó vào giá sản phẩm thì các tập đoàn cũng chỉ đơn giản là quay qua một bên gia công khác.</div><div style=\"text-align:justify;\">Thế nên mới có chuyện, toà nhà sụp xuống khi còn gần 3000 người làm việc trong đó, cướp đi sinh mạng của hơn 1000 người. Khi mình đăng tấm hình 2 nhân công ôm nhau chết trong đống đổ nát và nói về thời trang nhanh, có người đã hỏi ủa bạn có đăng lộn hình không? Người ta không thể tưởng tượng cái chết của 1000 người liên quan đến quần áo họ mặc.</div><div style=\"text-align:justify;\">Vụ sập toà nhà Rana chỉ là một trong những sự kiện biểu tượng cho các vấn đề của công nghiệp thời trang. Mỗi ngày, chúng ta có những người nông dân trồng bông tại Ấn Độ uống thuốc sâu tự tử vì không trả được nợ cho các tập đoàn cung cấp giống biến đổi gen (Monsanto, Bayer, etc). Chúng ta có những nông dân Mỹ ung thư và tử vong ở tuổi 40 vì làm việc trên những cánh đồng bông vải đẫm thuốc trừ sâu. Chúng ta có những ngôi làng ung thư, tàn tật do sinh sống và lấy nguồn nước từ con sông đen kịt nước thải do nhuộm vải, thuộc da. Chúng ta có những bà mẹ phải bỏ con ở quê lên phố, những đứa trẻ phải làm việc trong cảnh bị bóc lột với điều kiện lao động tệ hại và được trả lương rẻ mạt.</div><div style=\"text-align:justify;\">Tất cả để phục vụ cho những tập đoàn thời trang siêu lợi nhuận, cho sự ham thời trang nhanh giá rẻ của người tiêu dùng.</div><div style=\"text-align:justify;\">Xin hãy nhớ một câu trong mảnh giấy mà người phụ nữ Bangladesh đã lén nhét vào trong cái áo chị may:</div><div style=\"text-align:justify;\">\"QUẦN ÁO CÁC BẠN MẶC, LÀ MÁU CỦA CHÚNG TÔI\" &nbsp;</div><div style=\"text-align:justify;\">Facebook: Duong Dang</div><div style=\"text-align:justify;\"><br></div></blockquote><div style=\"text-align:justify;\">Những gì chị ấy viết đã làm mình suy nghĩ rất nhiều, và điều đó cũng phần nào nói lên thực tế về việc những người công nhân, người lao động ở các nước nghèo đã bị ảnh hưởng như thế nào trong quá trình tối đa hóa lợi nhuận của các doanh nghiệp. Và điều này xảy ra không chỉ trong ngành công nghiệp thời trang.&nbsp;</div><div style=\"text-align:justify;\">Mặt tối thứ hai của việc tiêu dùng quá mức là gì, &nbsp;đó là sự tăng lên của rác thải và ô nhiễm môi trường.&nbsp;</div><blockquote><div style=\"text-align:justify;\">Khi một đồ vật “bị vứt đi”, chúng không hoàn toàn biến mất, chúng chỉ biến từ dạng này sang dạng khác hoặc chỉ di chuyển từ nơi này sang nơi khác. Những túi ni lông bạn đã vứt đi sẽ tiếp tục trôi nổi giữa đại dương hay những bộ quần áo bạn đã từng mặc sẽ được chồng chất trên bãi rác. Rác thải nhựa sẽ phân rã thành những hạt nhựa siêu nhỏ, vô tình lại trở thành thức ăn của những loài cá và các loài hải sản khác. Những hạt nhựa li ti này xuất hiện trên bàn ăn của bạn một cách hoàn hảo trong món cá ngừ hay sashimi cá hồi. Những túi nhựa bạn đã vứt đi nay lại có khả năng đe dọa tình trạng sức khỏe của bạn. Vậy nên hãy nghĩ thật kĩ trước khi mua những vật dụng làm từ nhựa hay ni lông. Hãy đừng nghĩ “tái chế” là đủ mà phải là “giảm thiểu” vì chính nền công nghiệp tái chế rác thải nhựa cũng chính là một trong những nguyên nhân chính gây ra sự ô nhiễm nhựa siêu nhỏ. Hãy lựa chọn những sản phẩm tự nhiên, thân thiện với môi trường và có độ phân hủy cao trong thời gian ngắn vì thậm chí ngay cả khi giặt những bộ quần áo làm từ sợi tổng hợp trong quá trình giặt là cũng hoàn toàn đóng góp vào một phần không nhỏ đến vấn nạn ô nhiễm. Hãy sử dụng triệt để những gì bạn đã sở hữu vì mỗi một chiếc quần jeans mà bạn đang vứt trong góc tủ cũng có thể đã tiêu tốn hết 5 679 lít nước chỉ để sản xuất chúng. Vậy nên khi mỗi sản phẩm đã đạt đến giới hạn của chúng thì hãy cho chúng một cuộc sống mới. Hãy nhớ, rác cũng có thể là nghệ thuật và nghệ thuật khởi nguồn từ chính trí tưởng tượng của bạn.</div><div style=\"text-align:justify;\">Facebook: Vandalism in Vogue</div><div style=\"text-align:justify;\"><br></div></blockquote><div style=\"text-align:justify;\">Lần cuối cùng bạn mua một sản phẩm mà không cần sử dụng bao nilon hay bao giấy là khi nào? Lần cuối cùng bạn chọn tái chế hay sử dụng lại những món đồ cũ là khi nào? Việc bạn lựa chọn thay đổi thói quen sống và hành vi tiêu dùng của mình cũng là một cách để bạn cứu lấy trái đất.&nbsp;</div><div style=\"text-align:justify;\">Như mình đã nói ở phần 1, chúng ta hoàn toàn có thể thỏa mãn những nhu cầu cơ bản của bản thân bằng rất ít đồ đạc, chúng ta không cần quá nhiều quần áo, đồ trang sức, phụ kiện hay mĩ phẩm để có được một cuộc sống tuyệt vời. Không, sự thật là chúng ta đang bị đánh lừa bởi truyền thông, bởi những giá trị mà chúng ta tin rằng đồ vật có thể đem lại. Nhưng hãy thử nghĩ xem liệu điều đó có quan trọng đến vậy hay không, khi mà bạn đã biết rằng thói quen tiêu dùng của mình có thể ảnh hưởng đến những người công nhân, hay ảnh hưởng đến môi trường, đến hệ sinh thái mà bạn đang sinh sống.&nbsp;</div><div style=\"text-align:justify;\">Nếu bạn cảm thấy rằng điều này cần dừng lại, và bạn muốn thay đổi, thì có <span style=\"background-color: initial;\">một số trang chuyên bán các sản phẩm thân thiện với môi trường mà các bạn có thể follow như Cửa hàng 3T, Sạp hàng chàng Sen, Xà bông của ba, VietHerb, các trang facebook về tài chế, hay về rác thải như Hành trình hạn chế rác - Less Waste Vietnam, Nói không với túi nilon, .. Hiện tại cũng đã có nhiều các cửa hàng second-hand nơi bạn có thể mua áo quần với giá vừa phải và nhiều khi còn đẹp hơn ở các tiệm.</span></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Ngoài ra, mình cũng muốn nói một chút về tiêu đề bài viết. Mình đã khá băn khoăn để nghĩ ra một tiêu đề gì cho hay. Lúc đầu mình tính viết Hãy là một người tiêu dùng thông minh, cơ mà nghe cứ như mấy tờ quảng cáo. Nên là mình để Hãy là một người tiêu dùng tử tế, ok nhưng mà nghe cũng hơi hãm :)) Nhưng mình thích từ tử tế các bạn ạ. Mình nhớ đã xem bộ phim \"Chuyện tử tế\", trong đó vào đoạn cuối phim có câu nói này mà mình rất thích:</span></div><blockquote><div style=\"text-align:justify;\">Làm sao để khi từ giã thế giới ta không chỉ nằm xuống như một người tử tế, mà điều quan trọng là ta có thể từ giã một thế giới tử tế hơn, trong đó con người được chăm lo hơn.&nbsp;</div></blockquote><div style=\"text-align:justify;\">Vậy đấy, mình chỉ mong là chúng mình, bằng những hành động nhỏ, có thể giúp thế giới này trở nên tốt đẹp hơn và cùng nhau, cùng trở nên tử tế hơn. </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19806,"created_at":"2018-08-31T16:41:05.967Z"}