{"_id":17347,"tags":[{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"5bfe754781e6c80e6e257bdc","name":"LIVING IN HANOI"},{"_id":"5a26afdb2c5245192e03a610","name":"HANOI"}],"up_point":37,"down_point":0,"title":"Coming to Hanoi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acb42e50f2fc11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A Generic Hanoi Picture</figcaption></figure></div><div>As I stepped out of the airport and into the humid, thick air of Hanoi, I my pulse was racing. I had just flown here from Central Europe, a journey of almost a whole day with various stops. And here I was, in my new home, which I basically knew nothing about. But at that moment, worry had no place in my head.</div><div>I pulled my suitcase toward the taxi stand, when a short man in a white shirt and jeans approached me.</div><div>“You need taxi?” he asked me.</div><div>“Uh, yes, I do,” I answered.</div><div>“Ok, come with me,” he said.</div><div>As I followed this complete stranger past the taxi stand and into the airport parking lot, it never even occurred to me that this might not be a legitimate taxi operation. Only when I sat in his red car, seeing no meter or anything else that identified it as a taxi, did I begin to wonder.</div><div>But as I said, I knew virtually nothing of this place. Maybe this was a normal sort of arrangement for the locals? I decided to let him take me to my hotel, of which he seemed to know the location.</div><div>“Where are you from,” he asked me as he pulled out of the parking lot.</div><div>“Austria,” I answered.</div><div>“Ah, Australia,” he exclaimed.</div><div>“No no, Austria,” I said. “It’s a small country in Europe.”</div><div>“Ah yes, I know it,” he said uncertainly.</div><div>He didn’t know it, not that I could blame him.</div><div>As we drove toward the city, I was enthralled by the many contrasts I saw on the short trip. The buffalo grazing next to a modern highway. The expensive, modern cars overtaking dilapidated old motorbikes. The farmers on their knees in the fields in the shadow of modern construction works.</div><div>It seemed a strange place to be, but not entirely alien. As we entered the city proper, it seemed just like any other city I had ever been to, just with less controlled traffic. It was bustling and overwhelming nonetheless, since I had just made the move from a town with 120,000 inhabitants.</div><div>“Are you here for travelling?” the driver asked me.</div><div>“No,” I replied. “I came to live here.”</div><div>“Ah, very good,” he said. “What will you do here? Teach English?”</div><div>I pondered this for a few seconds.</div><div>“I don’t know yet,” I finally answered. “I will see.”</div><div>He nodded, seeming to understand.</div><div>After a few minutes of silence, he asked, “Do you like Karaoke?”</div><div>Slightly surprised by his sudden change of topic, I said, “Uhm, not really. We don’t really do much of that in my home.”</div><div>“Oh really,” he said, slightly taken aback, his eyes darting back and forth between the street and the rearview mirror. “People here like it a lot. It’s fun. You should try it.”</div><div>“Ok, I will,” I said, having no intention to do so.</div><div>More silent minutes passed, with me looking out of the window to take in this new place.</div><div>“Do you like Asian girls?” he finally asked.</div><div>I hesitated for a few seconds.</div><div>“Sure,” I answered, cautiously. “I like them.”</div><div>“Vietnam has the most beautiful girls in the world. Did you know that?”</div><div>“I did not know that.”</div><div>“They’re everywhere,” he explained. “Slim and pretty. Do you want to meet some?”</div><div>“I’m sure I will meet some eventually,” I replied.</div><div>He grabbed something from his shirt pocket and reached out to me. He presented me with a calling card.</div><div>“If you want to meet some really pretty girls, just call me,” he said.</div><div>“Oh,” I said, taking the card and looking at the erotic drawing on it. “Um… Thanks.”</div><div>He looked at me in the rearview mirror, grinning, his eyebrows raised.</div><div>I put the card into my pocket and went back to staring out of the window.</div><div>Getting into Hanoi’s Old Quarter took about an hour in the heavy traffic. My business-minded taxi driver stopped at the side of a street.</div><div>“How much is it?” I asked him.</div><div>“30 dollars,” he answered.</div><div>I gave him some dollar bills from my wallet, only learning later that he had massively overcharged me. He heaved my suitcase out of the trunk and placed it next to me, then made to get back into his car.</div><div>“Uh, wait a minute!” I yelled at him. “Where is the hotel?”</div><div>He pointed down a wide alley lined with food stalls. “That way. 100 meters,” he said, got into his car, and drove off.</div><div>I walked into the alley, my suitcase rattling behind me. The people sitting at the food stalls largely ignored me, sticking to their dinners and beers, talking loudly and laughing. The air smelled of smoke and roasted meat, mixed with a slight hint of trash and motorbike exhaust.</div><div>I felt my stomach rumble. The airplane meal had been a while ago.</div><div>After a few minutes, I finally saw the name of my hotel on a fancy building that seemed to barely fit into the rest of the alley, featuring a grand set of stairs. I climbed them and found myself in a smallish lobby. A young woman behind a counter jumped up from her chair.</div><div>“Good evening sir,” she said in heavily accented English. “Do you have reservation?”</div><div>“Yes,” I replied, giving her my information.</div><div>“Where are you from, sir,” she asked.</div><div>“Austria,” I said.</div><div>“Ah, Australia,” she said with a friendly smile that exposed a row of white, but crooked teeth.</div><div>“No no, Austria,” I said. “It’s a small country in Europe.”</div><div>“Ah yes,” she said. “I think I know it.”</div><div>She didn’t know it, not that I could blame her.</div><div>The formalities finished, she handed me a heavy key and told me to have a nice stay. A young man in a red uniform took my suitcase from me and led me to an elevator, taking me to my room on one of the upper floors.</div><div>As the small room’s door closed behind me and I was once again alone, I lay down on the soft bed, staring at the white ceiling, trying to comprehend.</div><div>I was almost 9,000 kilometers from home, looking to start a new life in a place that was completely foreign to me. The thought felt overwhelming, so I pushed it aside, instead focusing on what lay immediately ahead: a shower and dinner.</div><div>Refreshed and with clean clothes to replace my travel-worn, smelly outfit, I ventured into the alley outside, staying clear of the many motorbikes in what I had thought was a pedestrian area. I made my way between the throngs of people, glancing at the large signs advertising one dish or another. I understood none of it.</div><div>From a prior visit to a Vietnamese restaurant in my home, I was only familiar with pho. I decided to sit down at a place that sold pho bo.</div><div>Sitting on one of the tiny stools was the first obstacle to overcome. I’m a big guy, to put it mildly, but I forced myself down into the awkward position that would soon be the standard for many of my meals. Without having to order anything, the old woman that ran the stall put a bowl of pho in front of me, pointing to the basket of chopsticks and spoons. She said something unintelligible and grinned widely, showing a set of brownish teeth. I just nodded and smiled back at her.</div><div>I grabbed two chopsticks and a spoon and began to eat, having absolutely no idea what I was doing. Eating the slippery noodles proved another difficulty. Soup splashes soon stained my light shorts, but I ignored them. What I did get into my mouth was simply too good.</div><div>Maybe it was because I was hungry, maybe it was because it was so new to me, but no bowl of pho has ever managed to taste as good to me as that first one. None compare. I ate all the contents and drank the soup, leaving the bowl empty and the old woman looking a little bemused.</div><div>I paid her and moved on to a bia hoi, sitting down and ordering a beer. 10,000 dong. About a tenth of what I would pay in my home. Had I landed in paradise after all? Who knew.</div><div>The third beer filled me with a feeling of warmth and comfort, easing the travel aches in my back and joints. I sat back, relaxed, and watched the traffic. So, this was where I would live from now on. Could be much worse.</div><div>As I paid my bill, the young waiter asked, “Where are you from?”</div><div>“Austria,” I replied.</div><div>“Ah, Australia,’ he said.</div><div>“Yes yes,” I agreed and nodded, smiling. “Australia.”</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":26850,"created_at":"2018-11-28T11:00:23.770Z"}