{"_id":14233,"tags":[{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"5b1c21345ed12426ccbe7d78","name":"TIẾNG PHÁP"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a04fcd00c3616763cdc6a91","name":"NGOẠI NGỮ"}],"up_point":31,"down_point":0,"title":"Chia sẻ một số nguồn học tiếng Pháp hiệu quả","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://boldtourist.com/wp-content/uploads/2017/09/Paris-France-Seine-River-810x496.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Tính đến nay thì mình đã học tiếng Pháp được gần 2 năm. Nói lâu thì cũng không hẳn nhưng mình cũng đã giành kha khá thời gian đi sưu tầm tài liệu học rồi tự học, đi học thêm ở một số trung tâm, lớp dạy ở Hà Nội. Nên tranh thủ lặn lội lên đây viết bài lúc thời gian có chút rảnh rỗi :\"></div><div style=\"text-align: justify;\"><strong>1. Sau gần 2 năm học mình có gì?</strong></div><div style=\"text-align: justify;\">- Hai cái bằng TCF DAP B1.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Tại sao Nhi lại có hai cái lận? Vì cả hai lần thi đều không đạt mục tiêu niveau B2 để vào đại học. Nhưng không ngờ cái không may đó cũng vớt vát lại một chút khi mà phần nghe nói của mình cũng sẽ đều hơn, không bị lệch kiểu Ngữ pháp B2 mà Nói lại được có A2 chẳng hạn :v Không thì đến lúc phỏng vấn Campus thì sẽ mệt lắm.</div><div style=\"text-align: justify;\">- Tự học theo nhiều nguồn.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Không cố định là trong một khoảng thời gian đó, mình chỉ luyện bằng bài vở có sẵn/ đã học qua. Nhi cũng tập tành tìm mấy cái app học, chơi tiếng pháp.</div><div style=\"text-align: justify;\">- Bớt nản hơn. :v&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Sự tiếp thu chậm so với bạn bè là một nhược điểm lớn nhưng kiểu càng thất bại càng lỳ ý nên là mất dây thần kinh xấu hổ rồi. Cứ mặt dày đi hỏi bài thôi, hỏi bị ăn chửi là ngu cũng mặc kệ.</div><div style=\"text-align: justify;\">- Hai xác nhận trúng tuyển của hai trường.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Cái này 1 phần là may mắn, khi mình có kha khá nhiều người hỗ trợ và tư vấn (nhất là có chị gái là du học sinh cũng là một lợi thế) Nhưng công sức mình bỏ ra cũng không ít nên mình nghĩ, về mặt nào đó, mình có quyền tự hào chút xíu. :\"></div><div style=\"text-align: justify;\"><strong>2. Khi bạn mới bắt đầu</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Cái gì cũng khó kinh khủng ý. Phát âm, ngữ pháp, viết tay, etc, tất tần tật đều cần sự đầu tư đồng đều, quyết tâm học hành cao. Mà kiểu gia đình mình là gia đình nhiệt tình, người nào hỏi xem đi du học thế nào, học tiếng pháp khó không thì đều lôi chị gái, và gần đây là lôi mình ra tư vấn dùm. Mình cũng không ngại chia sẻ, mà ngại hơn là công trạng có là bao đâu nên bảo mình tư vấn học hành thế nào cũng khó. Tại đi học toàn đội sổ à :\"<&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Nhưng thôi kệ đi. Lời khuyên của mình là, dám đánh đổi thì dám làm thôi!</div><div style=\"text-align: justify;\"><strong>3. Các lớp học tiếng Pháp</strong></div><div style=\"text-align: justify;\">Về list các lớp học đã được tổng hợp bởi admin của Vitrirouge. <a href=\"https://www.facebook.com/groups/hocdithoi2017/permalink/1422710324538983/\" rel=\"noopener noreferrer\" target=\"_blank\">Link</a></div><div style=\"text-align: justify;\">Về một số lớp học mình đã học qua, thì mình sẽ review chút xíu</div><div style=\"text-align: justify;\"><strong>- L'espace</strong>: Học lâu nhất nên cũng là nơi mình ấn tượng nhất. Nếu bạn nào bắt đầu học thì nên đi học ở đây khoảng 3-4 lớp rồi thì hẵng nhảy ra ngoài học để chắc kiến thức căn bản đã. Giáo viên thì không phải lúc nào Nhi cũng thấy mình phù hợp, nhưng chí ít hãy tự giác học, chậm mất 1,2 lớp không thành vấn đề. Quan trọng là chắc chắn kiến thức nền. Học phí hiện nay là 2.300k - 2.600k/ khóa 4 tuần học (3b/tuần)</div><div style=\"text-align: justify;\"><strong>- Cô Thủy ở Đê La Thành:</strong> Cô chuyên luyện thi TCF, DELF B2. Cô dạy và chấm bài rất nhiệt tình. Đợt mình luyện thi TCF, luyện viết tận 2 quyển vở 120 trang vẫn được cô chấm và trả bài sớm để còn tự ôn tại nhà những hôm không đi học. Học phí tùy vào mục đích, khoảng >3.000k/ khóa gần 2 tháng (3b/tuần) Mail của cô là minhthuy@tcf.edu.vn.</div><div style=\"text-align: justify;\"><strong>- Thầy Nicolas ở Tôn Đức Thắng:</strong> Thầy chủ yếu dạy nghe nói trình độ từ DELF A2 - B2. Thầy dạy nhiệt tình, trả lời cụ thể câu hỏi của học viên và nói tiếng Pháp chậm, hiểu dễ và nhanh. Bạn nào có căn bản thì hẵng đi học vì thầy không chỉ quá nhiều ngữ pháp, nếu muốn lên nhanh thì tự làm thêm bài tập ở nhà sẽ hiệu quả hơn trong quá trình học. Học phí thì 1.000k/ khóa 6 tuần (3b/tuần)</div><div style=\"text-align: justify;\"><strong>- Thầy Daniel ở Đội Cấn:&nbsp;</strong>Tùy vào mục đích học của học viên, các bạn tự lập một nhóm trình độ tương đương nhau khoảng 6-10 người. Thầy dạy theo hướng đốc thúc học viên phải giao tiếp nhiều với nhau để tạo phản xạ. Cá nhân mình thấy nếu theo thầy lâu dài thì phần nói sẽ lên rất nhanh. Đăng ký với vợ thầy và thỏa thuận thời gian học với học phí chia đầu người. Số điện thoại: 0913 573 445 (cô Thảo vợ thầy)</div><div style=\"text-align: justify;\"><strong>4. Các nguồn học tiếng Pháp Nhi&nbsp;thấy hiệu quả (với cá nhân mình nhé):</strong></div><div style=\"text-align: justify;\"><strong>- Vitrirouge:</strong> Admin comment, post bài nhiệt tình và khách quan. Hàng ngày đều có các bài viết về từ vựng, ngữ pháp, về văn hóa Pháp. Bạn có thể học trên Facebook hoặc Instagram, hay đọc thêm về văn hóa Pháp qua báo \"Học đi thôi\" và site riêng. Fanpage cũng chia sẻ nhiều nguồn học khác nhau, các bạn chịu khó tìm đọc lại trong các bà viết đã đính cẩn thận ở phần \"ghi chú\" đều sẽ thấy.</div><div style=\"text-align: justify;\"><strong>- Tv5monde:</strong> Không thể chuẩn hơn được nữa vì đây là trang site, kênh truyền hình quốc tế của Pháp. Hoàn toàn an tâm về chất lượng bài nghe, viết phù hợp với các trình độ. Hiện đã có cả tiếng việt.</div><div style=\"text-align: justify;\"><strong>- Học mãi. vn:&nbsp;</strong>Những bài lý thuyết tiếng Pháp trên đây đều rất cụ thể, chi tiết, cũng có bài tập áp dụng ngay. Bạn hoàn toàn có thể search Google về các kiến thức ngữ pháp mình không biết.&nbsp;</div><div style=\"text-align: justify;\"><strong>- <a href=\"Bonpatron.com%3A\" rel=\"noopener noreferrer\" target=\"_blank\">Bonpatron.com:</a> T</strong>rang site chữa lỗi chính tả các đoạn văn dưới 500 chữ.&nbsp;</div><div style=\"text-align: justify;\"><strong>- Youtube:&nbsp;</strong>Trên đây thì nhiều vô kể nên phải chia ra làm nhiều thể loại.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Bài học ngắn: Learn French with <a href=\"FrenchPod101.com\" rel=\"noopener noreferrer\" target=\"_blank\">FrenchPod101.com</a>&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Mỗi ngày một câu hỏi: 1 jour, 1 question</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Ngữ pháp: Francais avec Pierre</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Luyện nghe dialogue: français en dialogue</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Vlog siêu hài: Natoo, NORMAN FAIT DES VIDÉOS, Cython, etc</div><div style=\"text-align: justify;\"><a href=\"https://drive.google.com/drive/folders/0BwKOiPPBj6UDY1RMd2xGZnZ2elE?usp=sharing\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>- Sách luyện ngữ pháp cho người mới bắt đầu</strong></a></div><div><a href=\"https://drive.google.com/open?id=0BwKOiPPBj6UDNHR6WHpPVndrWWs\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>- Sách đề thi TCF</strong></a></div><div><strong><a href=\"https://drive.google.com/drive/folders/1PEX9Peb2E24xkRia-5Y5rSTMinpaPNRu?usp=sharing\" rel=\"noopener noreferrer\" target=\"_blank\">- Civilisation en Dialogues</a> :&nbsp;</strong>Sách vừa học tiếng vừa học văn hóa Pháp</div><div><br></div><div><strong>5. Các app học - vừa học vừa chơi</strong></div><div>- <strong>Duolingo</strong> - App học nhiều tiếng và dễ nhất cho người chưa biết gì về tiếng Pháp</div><div>- <strong>Tinycards</strong> - Kết hợp học với <strong>Doulingo </strong>- giúp nhớ lâu hơn</div><div>- <strong>Améliorez votre francais !</strong> - Cho <u>Android</u>/ bài tập kiểm tra có giải thích ngữ pháp</div><div>- <strong>Hinative</strong> - <u>Android & Iphon</u>e/ Nơi giúp bạn có được giải đáp của các giáo viên (nên biết 1 chút tiếng Anh để giao tiếp trên đây)</div><div>- <strong>French Test</strong> - Cho <u>Android</u>/ Toàn test, dễ và khó trải dài qua các bài học. Tự học rồi kiểm tra bằng cái này khá hay.</div><div>- <strong>LyricsTraining</strong> - Học tiếng qua lời bài hát!</div><div>- <strong>Quora</strong> - Mạng xã hội cho các câu hỏi/trả lời như Redict, hay như <u><strong>Spiderum</strong></u> :v</div><div>- <strong>Từ điển</strong>: Dùng <u>Lạc việt </u>hoặc <u>FR-VI Dictionaire</u></div><div>- <strong>Từ điển chia động từ</strong>: <u>Conjugaison.</u></div><div>Chúc các bạn học tiếng Pháp thật chăm! Bon Courage!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6963,"created_at":"2018-07-12T16:33:18.549Z"}