{"_id":17580,"tags":[{"_id":"5bfd0f660c0d740f1cc3d35d","name":"CONGAN"},{"_id":"5bfd0f660c0d740f1cc3d360","name":"HINHSU"},{"_id":"5bfd0f660c0d740f1cc3d35e","name":"NHATKI"},{"_id":"5c00dc35d313a005db37d856","name":"NHATKI141 "},{"_id":"5bfd0f660c0d740f1cc3d35c","name":"CHOT141 "}],"up_point":38,"down_point":0,"title":"[Nhật kí 141] - Phần 7: Nóc hầm","body":"<div>Đua xe trái phép từ xưa tới nay dần dần nó như thành món ăn đêm của một bộ phận giới trẻ Hà Thành. “Tre già măng mọc” là thành ngữ chính xác nhất để có thể miêu tả được vấn nạn này, tệ nạn này khó hoặc thậm chí là không thể dập tắt được vĩnh viễn. Đó là một câu khẳng định của chú cảnh sát trật tự phường nói với tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0696dae0fb0811e8ac48956807fd969f.jpg\" class=\"fr-fic fr-dib img-focus\"><div><em>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</em></div></figure></div><div>“Nóc hầm” là danh từ viết tắt ám chỉ nóc hầm đường bộ Kim Liên đoạn Giải Phóng nối liền Lê Duẩn. Tuy trên cùng một ngã tư nhưng lại là nơi tiếp giao của tổng cộng tất cả 3 quận và 4 phường khác nhau nên công tác quản lý địa bàn khá hỗn độn, khó khăn. Với nhiều yếu tố cấu thành khác mà bỗng “nóc hầm” lại trở thành một điểm nóng của tệ nạn. Các bác cứ thử search google từ khóa “nóc hầm Kim Liên” thì 100% các tin bài xuất hiện đầu tiên đều là những vụ cướp giật, tai nạn, thanh toán lẫn nhau. Lên đấy ngồi uống nước mà thấy các thanh niên mang đao kiếm, tuýp hàn phóng lợn đi mài đường là chuyện bình thường. Nhưng hơn cả để tạo nên thương hiệu của “nóc” thì không thể không nhắc đến đó là đua xe.</div><div>Tại nơi đây, dường như nhẵn mặt với sự xuất hiện của những đơn vị chức năng như công an phường, CSTT (cảnh sát trật tự), CSCĐ,..nên các anh tài thường diễu lượn trên đường và tụ tập đua xe và cổ vũ một cách ngang nhiên. Thậm chí là còn chửi bới và thách thức các lực lượng chức năng. Điển hình là các đội CSCĐ là bị trêu nhiều nhất vì họ cơ động mà, luôn ngồi trên yên xe sẵn sàng nên trẩu trẻ lại thích khiếu khích để các anh bám theo cơ. Ngay cả sự có mặt của 141 cũng không làm cho các tay đua hay được ccoongj đồng đặt tên là \"idol\" run sợ và dắt xe về nhà mà chỉ khiến cho các “idol” như được bơm thêm nitro mà phóng bạt mạng.</div><div>Hôm nay là lịch nghỉ phiên của tổ anh G, 10h30 anh G điện thoại cho chúng tôi rủ lên “nóc hầm” ngồi trà chanh và xem chốt tổ khác, có đồng chí cùng đơn vị nơi anh đang công tác làm. Mới 11h hơn mà hai bên lan can đã đỗ kín xe máy của các dân tổ và các thanh niên trẻ lên ngồi hóng gió trà đá. Một vài “idol” đã dong xe đi để kiếm đồng minh và phô diễn một vài chiêu thức cơ bản như “đá lửa”, “tráng trứng” hay “bốc đầu”. Thậm chí có ông còn đỗ giữa ngã tư để “drift” vòng tròn. Có xe “trớ” (ngã) ra đấy thì cả con phố cười ầm và vỗ tay.</div><div>Đúng 11h30, tổ bạn anh G bắt đầu làm việc, chúng tôi ngồi sau điểm X-C chống quay đầu nơi anh N làm (anh CSCĐ bạn anh G). Thời điểm chốt bắt đầu cũng là lúc xe công an phường của 4 góc cùng đi tới để giải tán vỉa hè, hàng quán. Đó là lúc bữa tiệc bắt đầu…thấy công an là cơn điên dại của các “idol” nổi lên.</div><div>Chỉ sau đúng 10-15 phút đoàn đua dần dần được thành lập, cứ sau mỗi vòng lượn qua là lại có thêm vài xe nhập vào nên chả mấy mà đã rồng rắn phải được tới 3-4 chục xe nối đuôi hét hò ầm ỹ.</div><div>Dĩ nhiên tổ công tác 141 cùng các lực lượng còn lại phải tạm nghỉ không thể xử lý được vì chốt là cố định không di chuyển được nên hoàn toàn bị động. Nếu chạy ra đường bắt thì tốc độ cao xe của đoàn đua có thể đâm vào người bất cứ lúc nào và ngược lại nếu dùng nghiệp vụ mạnh tay thì cũng có thể khiến các tay đua lạng tay lái và “xòe” ra đường. Các bạn thử hình dung nhé, nếu không chết vì ngã xe đập đầu thì cũng hi sinh vì hàng chục xe phía sau cán qua người, đang tốc độ cao tầm 70-80 thì phanh thế nào cho kịp được. Tai nạn thì chả ai muốn dính líu vào cả, nhất là các cán bộ chiến sĩ. Tự dưng có thằng ùm ra đấy, chả cần biết đúng sai người dân từ đâu cứ lao ra chửi bới trước đã đâu cần biết nguyên do.</div><div>Xem hoài một lúc tôi mới nói với anh G là ôi thế thì chán chết ngồi đây nghe chúng nó nẹt bô rồi rú còi đau cả đầu, thôi đi về đi anh ạ. Anh G với anh N chỉ cười nhẹ cái rồi nói với hai thằng bọn tôi là:</div><div>-“Hai chú cứ gượng đấy, trò vui còn chưa bắt đầu đâu, về sau tiếc thì đừng bảo bọn anh là không ráo trước.”</div><div>Thế là thôi, tò mò nên là lại ngồi phịch xuống. Vừa dứt câu thì bên phía đường đối diện, 6 xe máy đỗ kịch ngồi trên xe vừa tròn một tá CSCĐ trang bị cả súng AK. Bình thường khi các chiến sĩ cơ động các đội đi tuần tra buổi đêm trên đường thì tôi thấy chỉ mang theo gậy cao su là chủ yếu, nhưng các anh ở đây lại được trang bị cả súng trường. Thấy lạ tôi hỏi thì biết rằng đó là tổ CSCĐ đặc nhiệm nên được phát những công cụ hộ trợ hạng nặng hơn.</div><div>Chắc bây giờ các bác đang thắc mắc là thêm CSCĐ thì cũng chỉ đến thế, đến chốt mà chúng nó còn trêu được thì CĐ còn trêu gắt hơn. Đấy, lúc đấy tôi cũng thắc mắc y hệt như thế đấy.</div><div>Nhưng té ra trong đoàn đua lại có xuất hiện những chiến sĩ “nằm vùng”, cải trang đi theo và thường phóng bứt tốc lên để “dẫn đoàn”. Cả một toán đó thường có một lịch trình đi cố định và sẽ đi theo xe dẫn đầu, nắm được tình thế đó các chiến sĩ cải trang thường sẽ vượt lên để \"dê\" đoàn đua vào nơi đã được bố trí mai phục sẵn.</div><div>Đoạn đường Giải Phóng lúc nửa đêm bỗng chốc sáng rực và huyên náo vì ánh đèn pha từ hàng chục chiếc xe chiếu lên. Nhóm các anh CĐ bên đường bắt đầu dàn đội hình. Xe mật phục trong đoàn bắt đầu bấm còi và tạt đầu hết làn bên trái đường rồi giảm ga từ từ, loạt xe phía sau thấy thế cũng “đỏ đít” theo. Đến điểm mai phục vận tốc lúc ấy chỉ còn rơi vào khoảng trên 30km/h vì phanh cũng như đã gần đến đoạn vòng cua. Cả một dải sát làn đường trái bị ghì ga, tốc thì bỗng ụp ra từ hai bên, hơi cay rồi gậy cao su vang lên những tiếng chát chúa, nghe thôi cũng hình dung được cái xe bị đập nó sẽ nát như thế nào. Tổ một 141 thấy vậy từ trong dây các anh cũng lập tức chạy sang để hỗ trợ với những cây dùi cui điện và ba khúc sáng bóng.</div><div>Ba bọn tôi nhấp nhổm chỉ thấy một mớ hỗn loạn tan đàn xẻ nghé và những âm thanh “đốp, chát, á, ớ, tạch tạch, cháu xin chú, chay đê,….v.v”</div><div>Đám đông vãn đi cũng là lúc 4 thanh niên đầu tóc khá bảnh bị bẻ tay và lôi vào vệ đường. Ngay sau đó là sấp 3 bị kẹp giữa bởi hai anh CĐ và di chuyển tức khắc để bàn giao về đội. Không khí trở lại đúng vẻ tĩnh mịch nửa đêm, thỉnh thoảng vẫn có một vài “idol” phi xe nhưng đứng từ xa để xì xào và bàn tán xong rồi cũng phóng đi.</div><div>Nhưng chỉ được đúng thời điểm đó thôi, “mưa rơi ướt áo chứ sao ướt được tinh thần dân chơi”.</div><div>Sang ngày hôm sau đâu lại hoàn đấy.</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2018-12-08T16:42:11.836Z"}