{"_id":9412,"title":"8 giai đoạn tâm lí xã hội của con người","body":"<div>Mình luôn có những khủng hoảng tâm lí trong từng giai đoạn và mình đã nghĩ rằng chỉ mình mới trải qua. Tuy vậy, hôm nay trong lúc tìm hiểu về cách tiếp cận các vấn đề tâm lí trong trường học, mình biết tới &nbsp;thuyết tâm lí học xã hội của erikson.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66de9ac09d3d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo thuyết tâm lí này, mỗi giai đoạn con người đều có những khủng hoảng tâm lí nhất định. Mọi cuộc khủng hoảng trong mỗi giai đoạn phải được giải quyết trước khi chúng ta có thể giải quyết khủng hoảng ở giai đoạn tiếp theo. &nbsp;Dưới đây là 8 giai đoạn ở từng độ tuổi tương ứng với hướng tiếp cận từ tích cực nhất tới tiêu cực nhất:</div><ul><li>Sơ sinh</li></ul><div>Có sự mâu thuẫn giữa niềm tin và nghi ngờ. Chúng sẽ hoặc là học cách tin tưởng rằng những bất biến trong môi trường – bố mẹ, đồ vật, hữu hình đáp ứng được nhu cầu của mình hoặc sẽ nghi ngờ và hành động để nhu cầu của chúng được đáp ứng, ngay cả khi hành động của trẻ không phù hợp.</div><ul><li>Trẻ mới biết đi</li></ul><div>Có sự mâu thuẫn giữa tự chủ và hoài nghi, xấu hổ. Trẻ sẽ hoặc là học cách kiểm soát môi trường, bản thân; hoặc là cảm thấy xấu hổ vì việc tự kiểm soát của mình bị xem là không phù hợp.</div><ul><li>Mẫu giáo</li></ul><div>Có sự mâu thuẫn giữa việc tự khởi xướng và mặc cảm. Trẻ sẽ hoặc là học cách khám phá, sáng tạo các hoạt động, nhiệm vụ hoặc là sẽ cảm thấy mặc cảm vì những gì chúng cảm thấy lại là các hành động không phù hợp.</div><ul><li>Thiếu nhi</li></ul><div>Có sự mâu thuẫn giữa siêng năng, đạt thành tích và cảm giác kém cỏi. Trẻ thiếu nhi trong giai đoạn này hoặc là sẽ học cách đánh giá sự thành công bằng cách so sánh thành tích đạt được với một tiêu chuẩn nào đó, hoặc là sẽ cảm thấy bản thân kém cỏi khi kết quả đạt được thấp hơn tiêu chuẩn.</div><ul><li>Vị thành niên</li></ul><div>Có sự mâu thuẫn giữa ý thức bản ngã và sự mơ hồ về vai trò. Trẻ vị thành niên hoặc là sẽ học cách xác định khái niệm về bản thân bằng cách kết giao với nhóm người nhất định cùng chung giá trị hoặc là sẽ do dự giữa một số vai trò, chưa bao giờ tham gia vào nhóm người xác định, không có niềm tin rõ ràng.</div><ul><li>Thanh niên</li></ul><div>Có sự mâu thuẫn gữa gắn bó và cô lập. Trong độ tuổi này, con người có xu hướng hoặc là sẽ học cách cam kết trong các mối quan hệ lâu dài với người khác hoặc là sống cô lập vơi mọi người.</div><ul><li>Trung niên</li></ul><div>Có sự mâu thuẫn giữa tạo lập và đình trệ. Người ở độ tuổi trung niên hoặc là sẽ học cách đóng góp hoặc tác động đến môi trường hay nơi làm việc nhằm tạo ảnh hưởng đến các thế hệ tương lai, tìm kiếm sự hài lòng bằng năng suất trong công việc, mối quan hệ với gia đình cũng như các mối quan tâm khác hoặc sẽ cảm thấy công việc và sự cố gắng của bản thân không đóng góp được điều gì đáng kể.</div><ul><li>Gìa</li></ul><div>Có sự mâu thuẫn giữa cảm giác trọn vẹn về bản ngã và sự thất vọng. Con người khi về già hoặc là sẽ nhìn lại cuộc đời mình và hầu như không hối tiếc hoặc là sẽ cảm thấy phí phạm cuộc đời mình.</div><div>Vậy đó, dù là ai, dù ở độ tuổi nào, mỗi chúng ta đều có những chặng bất ổn tâm lí nhất định. Và qua bài này chúng ta cũng biết được cách để tiếp xúc với những bất ổn đó theo cách tích cực nhất. Để sống ý nghĩa, nhiệt huyết và có ích hơn.</div><div>Bài đăng: <a href=\"https://www.facebook.com/ILMs.vn\" target=\"_blank\">https://www.facebook.com/ILMs.vn</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10525,"created_at":"2017-09-19T13:22:52.955Z","down_point":0,"up_point":33,"tags":[]}