{"_id":12469,"title":"Ta đang bảo vệ đúng đối tượng chứ?","body":"<div>Vào ngày 19/3/2018, một con vật đã chết.</div><div>Chuyện chẳng có gì đáng nói nếu như con vật đó không phải là Sudan - con tê giác trắng phương Bắc đực cuối cùng. Cái chết của Sudan không khỏi khiến ta phải suy nghĩ:&nbsp;</div><div>Loài người đã làm gì thế này?&nbsp;</div><div class=\"aligncover\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd52ccd02f8d11e8b254edefa5b62736.jpg\"></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f13bdf02f8c11e8b7aa7da32d15ad5a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bào thai sắp thành hình, được lây ra từ tử cung của một tê giác mẹ đã bị giết bởi những tên săn trộm</figcaption></figure></div><div><div><figure class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bf2de402f7f11e8aad7abe62c18c2ae.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh tê giác (bên trái) bị cưa sừng bởi một nhóm săn trộm. Bằng trực thăng, chúng truy lùng tê giác mẹ và con non 4 tuần tuổi, bắn mũi tiêu gây mê và cưa sừng tê giác mẹ. Một tuần sau đó, đội cứu hộ tìm thấy tê giác mẹ may mắn sống sót trong tình trạng bị thương nặng nhưng vẫn tìm kiếm con của nó, vốn đã chết bởi đói và khát khi không có mẹ ở bên.</figcaption></figure></div><div>Lạ lùng thay.</div></div><div>Cùng chung sống dưới một bầu khí quyển với hàng tỉ sinh vật khác, và so với lịch sử hàng tỉ năm của Trái Đất, con người mới chỉ là những đứa trẻ, nhưng ta đã ngạo nghễ tự phong cho mình cái danh \"thượng đẳng\" để tàn sát những loài động vật khác, chẳng phải vì mục đích sinh tồn như thuở ban sơ mà là vì những nhu cầu kì quái với những lí do và niềm tin ẩn sau đó cũng kì quái không kém.</div><div>Có nực cười không cơ chứ, khi mà mặc cho những báo cáo khoa học chỉ ra rằng thành phần cấu tạo của sừng tê chẳng khác gì tóc và móng người, vẫn có những \"sinh vật thượng đẳng\" tin là sừng tê có thể chữa được bách bệnh, kể cả ung thư?</div><div>Có nực cười không cơ chứ, khi mà giới lắm tiền nhiều của, vốn dĩ phải là những người giỏi giang có đầu óc sắc bén, có điều kiện để tự tìm hiểu thông tin xác đáng, lại tin vào những lời đồn như thế này?&nbsp;</div><blockquote><div><div><em>Tôi nghe đồn, tê giác ăn quả độc, lá hang, lá ngón,…mà cơ thể vẫn chịu được độc tố đó, rồi tích tụ tạo nên sừng trên da nên rất tốt. Vì thế tôi mới mua về để vợ đắp mặt, thi thoảng có khách lại mài ra để mời khách thưởng thức.”</em></div></div></blockquote><div><br></div><div><div><figure class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2f35fb02f7e11e8b491e1596112e3d5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh từ trang National Geographic với dòng miêu tả: Một người phụ nữ Việt Nam đang xay nhỏ sừng tê giác, tin rằng nó có thể chữa được mọi loại bệnh. Bà khẳng định từ lúc sử dụng loại \"thuốc\" này, bà không còn cảm thấy thận mình có sỏi nữa.</figcaption></figure></div><div><br></div>Không phải là khám, không phải là nghe kết luận của bác sĩ, mà là \"cảm thấy\".&nbsp;</div><div>Lạ lùng thay.&nbsp;</div><div>Có lẽ thận của bà ấy không phải là bộ phận duy nhất có sỏi.</div><div>Chẳng phải ngẫu nhiên mà trang National Geographic lại lấy hình ảnh người Việt Nam cho bộ ảnh \"Rhino Wars\". Năm 2015, Việt Nam là nước tiêu thụ sừng tê giác nhiều nhất trên thế giới, theo công bố của WildAid (Tổ chức cứu trợ động vật hoang dã). Đây chắc chắn không phải là một hạng nhất đáng tự hào.</div><div>Tất cả những điều trên có gợi cho bạn suy nghĩ gì không?</div><div>Còn tôi thì nghĩ: Một bên là những sinh vật sống thuận hòa với tự nhiên, và một bên là những sinh vật sẵn sàng giết chóc ghê rợn vì những mục đích vô căn cứ.</div><div>Ai mới là hoang dã đây?</div><div><figure class=\"alignleft\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ba9b4202f8f11e89bfdf1b0fdc0fe4c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"http://anh.24h.com.vn/upload/1-2015/images/2015-02-13/1423784941-edopte_giac_va_ca_sy_hong_nhung_7__pvnb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12933,"created_at":"2018-03-25T10:46:24.582Z","down_point":1,"up_point":35,"tags":[]}