{"_id":19973,"tags":[{"_id":"5a1683758804e71956958ed3","name":"TOÁN HỌC"},{"_id":"5ca47104e78b9b6a67f3d238","name":"SỐ NGUYÊN TỐ"}],"up_point":35,"down_point":1,"title":"Giả thuyết Goldbach: đơn giản và không giải được","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://farm5.staticflickr.com/4012/4262775481_4cbd909762_b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://en.wikipedia.org/wiki/Hilbert%27s_problems\" rel=\"noopener noreferrer\" target=\"_blank\">Các bài toán của Hilbert</a> là một danh sách gồm 23 vấn đề toán học được nhà toán học Đức David Hilbert đưa ra tại Hội nghị Toán học Quốc tế Paris năm 1900. Các bài toán này chưa có lời giải vào thời điểm đó, và một số vấn đề vẫn đang tiếp tục thách thức giới khoa học tìm câu trả lời. Một trong số đó là bài toán số 8 về giả thuyết Riemann, <a href=\"https://en.wikipedia.org/wiki/Goldbach%27s_conjecture\" rel=\"noopener noreferrer\" target=\"_blank\">giả thuyết Goldbach</a>, và các vấn đề về số nguyên tố.</div><div>Như nhà toán học Paul Erdos đã từng nói: nếu một người nào đề ra bài toán mà không ai giải được sau hơn một trăm năm, thì bài toán đó phải thuộc lý thuyết số. Đã gần 280 năm từ khi được nêu ra lần đầu, giả thuyết Goldbach đến nay là một trong những bài toán lâu dài và nổi tiếng nhất còn chưa giải được. Hãy cùng xem bài toán có vẻ đơn giản này đã làm nao núng giới toán học như thế nào nhé.</div><div>Giả thuyết hiện đại, hay giả thuyết mạnh Goldbach, phát biểu rằng:</div><blockquote><h2>Mọi số chẵn lớn hơn 2 đều được biểu diễn qua tổng của 2 số nguyên tố.&nbsp;</h2></blockquote><div>Ví dụ:</div><div>6 = 3 + 3</div><div>8 = 3 + 5</div><div>10 = 3 + 7 = 5 + 5</div><div>…</div><div>100 = 3 + 97 = 11 + 89 = 17 + 83 = 29 + 71 = 41 + 59 = 47 + 53</div><div>Hình mình họa dưới cho thấy cách biểu diễn các số chẵn từ 4 đến 50 theo giả thuyết của Goldbach. Số chấm trắng nằm trên đường ngang bên phải cho biết mỗi số có bao nhiêu cách biểu diễn, với mỗi chấm là giao điểm của hai đường xanh và đỏ, tương ứng với hai số nguyên tố thỏa mãn.</div><div><br><figure class=\"aligncover\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t1.0-9/54256468_511543979250679_1579818155495129088_n.png?_nc_cat=105&_nc_oc=AQkFNZJCecaVZep6nApNauG9mAGsGU7gUm2Q4HF69Dig-nPHpYo4JDA9pGMnfvhmRyI&_nc_ht=scontent.fdad3-2.fna&oh=aba05a3e60a555f0770ac36b5efb7fd1&oe=5D0C35D9\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong bức thư hồi âm lại Goldbach, Euler, một nhà toán học lỗi lạc khác, nói rằng ông tin đây là một định lý hoàn toàn chắc chắn, mặc dù ông không thể chứng minh nó. Cũng trong những lá thư trao đổi giữa hai nhà toán học, Goldbach đề cập tới một phát biểu có liên quan tới các số lẻ, gọi là giả thuyết yếu Goldbach, như sau:</div><blockquote><h2>Mọi số lẻ lớn hơn 5 đều có thể biểu diễn qua tổng của 3 số nguyên tố.&nbsp;</h2></blockquote><div>Ví dụ:</div><div>27 = 13 + 11 + 3 = 17 + 7 + 3 = …</div><div>hay 7 = 2 + 2 + 3 (ba số nguyên tố này không bắt buộc khác nhau)</div><div>Các nhà toán học đã kiểm chứng cả hai giả thuyết này trên máy tính cho tất cả mọi số nguyên, tối đa là 19 ký tự, và họ chưa tìm thấy trường hợp nào bị sai. Hơn thế, với số càng lớn thì càng có nhiều cách để phân chia nó thành tổng của hai hoặc ba số nguyên tố. Nghĩa là giả thuyết càng dễ đúng với với những số lớn.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/7/7c/Goldbach-1000000.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đồ thị cho thấy số cách biểu diễn một số chẵn bằng tổng của hai số nguyên tố.</figcaption></figure></div><div>Nếu chứng minh được giải thuyết mạnh Goldbach thì dễ dàng suy ra được giả thuyết yếu Goldbach, nhưng điều ngược lại không đúng. Thật vậy, nếu bạn lấy một số chẵn lớn hơn 2 là tổng của hai số nguyên tố (theo giả thuyết mạnh), và cộng vào đó 3 – một số nguyên tố lẻ – thì sẽ được một số lẻ lớn hơn 5 có thể biểu diễn dưới dạng tổng của ba số nguyên tố (gồm hai số nguyên tố ban đầu, và số nguyên tố 3 mới cộng). Ngược lại, nếu có một số lẻ lớn hơn 5 là tổng của ba số nguyên tố, và trừ từ số lẻ này một trong ba số nguyên tố thỏa mãn, thì ta sẽ được một số chẵn lớn hơn 2 bằng tổng của hai số nguyên tố còn lại. Tuy vậy, không có gì đảm bảo tất cả các số chẵn có thể được biểu diễn theo cách đó.</div><div>Sau một phần tư thiên niên kỷ từ ngày Goldbach mất, vẫn chưa ai tìm được cách chứng minh giả thuyết mạnh ông đã đề ra. Thành tựu gần đây nhất trong các lời giải về giả thuyết Goldbach nguyên thủy là việc chứng minh giả thuyết yếu, và được thực hiện bởi giáo sư Harald Helfgott từ Đại học Sư Phạm Paris năm 2013, trong một lời giải dài gần … 130 trang giấy. Nếu được giải quyết, giả thuyết mạnh Goldbach sẽ giúp chúng ta có cái nhìn toàn diện hơn về sự phân bố của các số nguyên tố trong lý thuyết số, vốn được mệnh danh là “nữ hoàng” của các ngành toán học.</div><hr><h4><em>Thích bài này? Theo dõi <a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal </a>để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa.</em></h4><hr><div>Tham khảo:</div><div>[1] <a href=\"https://en.wikipedia.org/wiki/Goldbach%27s_conjecture\" rel=\"noopener noreferrer\" target=\"_blank\">Goldbach’s conjecture</a></div><div>[2] <a href=\"https://www.facebook.com/ToanHocKiThu/posts/to%C3%A0n-c%E1%BA%A3nh-v%E1%BB%81-gi%E1%BA%A3-thuy%E1%BA%BFt-goldbachchristian-goldbach-sinh-n%C4%83m-1690-l%C3%A0-m%E1%BB%99t-nh%C3%A0-to%C3%A1n/1668423619899257/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cảnh về giả thuyết Goldbach</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2019-04-03T08:38:28.261Z"}