{"_id":5807,"body":"<h2><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eaeb5a40bc3511e69277c7d42f3bb41c.jpg\"></h2><h2>Tớ đã học Toán như thế này!</h2><p>Học kỳ này mình có học 2 môn liên quan đến Toán học là Nhập môn phát triển Game và Xác suất thống kê.</p><p>Sơ qua về môn Game thì môn này yêu cầu làm dùng Directx C++, chứ không phải dùng <a data-mce-href=\"http://niviki.com/2016/06/huong-dan-unity3d-clone-game-ban-vit/\" href=\"http://niviki.com/2016/06/huong-dan-unity3d-clone-game-ban-vit/\" target=\"_blank\">Game Engine như Unity3D</a> nên phải đụng đến kiến thức toán để xử lý va chạm, vẽ vời, dịch chuyển, xoay, zoom vật thể các kiểu con đà điểu nên phải dùng ma trận trong môn đại số tuyến tính. Còn xác suất thông kê có một phần kiến thức xác suất từ cấp 3 như tính xác suất cổ điển, chỉnh hợp, tổ hợp. Mình nhớ &nbsp;hồi mình thi đại học (2014) có một câu phần này.</p><p>Mình thi Toán đại học cũng được 7 điểm, tính ra cũng dạng trung bình khá chứ hổng phải dạng gà đâu nha :)). Sau hơn 2 năm đại học, mình có học thêm các môn Giải tích 1, 2, Đại số Tuyến tính, và giờ đang học xác suất thống kê. Toán rời rạc mình chưa học. Và mình nhận ra một điều là mình chả hiểu gì về Toán học cả. Thực sự mình không hiểu bản chất của đạo hàm, tích phân vi phân, ma trận để làm cái khỉ gì?</p><p><br></p><dl data-mce-style=\"width: 310px;\"><dt><img src=\"http://niviki.com/wp-content/uploads/2016/11/confuse_face-300x300.jpg\" alt=\"confuse_face\" height=\"300\" class=\"fr-dii fr-draggable\" style=\"width:300px;\"></dt><dd>Khi tôi học Toán</dd></dl><p><br></p><p>Mình chỉ biết vi phân là để tính độ dời, tích phân để tính diện tích ( tại bài tập tích phân có dạng tính diện tích nên mới nhớ thôi, không thì cũng chịu ). Và giờ mình không nhớ gì về tích phân hai lớp, ba lớp gì cả mặc dù vừa học xong kỳ trước. Đương nhiên <a data-mce-href=\"http://niviki.com/2016/10/review-moonwalking-with-einstein/\" href=\"http://niviki.com/2016/10/review-moonwalking-with-einstein/\" target=\"_blank\">trí nhớ</a> con người có hạn, nếu không sử dụng kiến thức sẽ quên nhanh thôi. Nhưng đối với Toán mình chưa hiểu được bản chất nó là gì mà chỉ biết ráp công thức, làm theo từng bước ra đúng kết quả là được và nếu <strong>quên công thức thì quên hết</strong> :). Còn nếu trong trường hợp cần áp dụng toán, ví dụ như lập trình game chẳng hạn, thì mình chịu thua.</p><blockquote><p>Nhìn nhận lại vấn đề, và so sánh với chương trình học, mình đang tìm hiểu vấn đề này là mình, do thầy cô hay do chương trình học, hay do một thế lực siêu nhơn nào đó?</p></blockquote><p><br></p><h4>Kiến thức Toán ở Việt Nam</h4><p>Nếu so sánh kiến thức Toán trong đề thi đại học ở Việt Nam với đề thi của học sinh Mỹ ( kỳ thi ACT / SAT ) thì rõ ràng đề của mình <em>dữ dội</em> hơn. Bạn có thể thi thử đề ACT và có thể tự so sánh nhé:</p><p><a data-mce-href=\"https://www.4tests.com/act#StartExam\" href=\"https://www.4tests.com/act#StartExam\"></a><a href=\"https://www.4tests.com/act#StartExam\">https://www.4tests.com/act#StartExam</a></p><p><br></p><dl data-mce-style=\"width: 490px;\"><dt><img src=\"http://niviki.com/wp-content/uploads/2016/11/act_sample.jpg\" alt=\"học Toán như thế nào\" height=\"360\" class=\"fr-dii fr-draggable\" style=\"width:480px;\"></dt><dd>Một câu trong đề ACT</dd></dl><p><br></p><p>Dễ dàng nhận thấy là chương trình học của nước mình có vẻ nặng nề hơn!</p><h4>Giáo viên dạy Toán</h4><p>Mình cảm thấy kiến thức của các thầy cô dạy Toán ở mình là khá tốt. Tại vì muốn dạy Toán cấp 3, tức là giáo viên phải học sư phạm Toán và thầy cô đã học thêm khá nhiều kiến thức nặng về Toán, thành ra quay về dạy Toán cấp 3 thì cũng khá dễ dàng. Tương tự cho các cấp cao hơn như muốn làm giảng viên Toán đại học phải học lên cao học :). Về mặc kiến thức thì không nói còn gì để nói.</p><p>Tuy nhiên về mặc truyền cảm hứng, động lực thì không có. Cứ tới tiết Toán là theo quy trình không khép kính là định lý -> định nghĩa -> tính chất liên quan -> tính chất mở rộng -> bài tập. Mình không thấy có cảm hứng hay <strong>động lực</strong> để học Toán cả, đơn giản vì học Toán để thi đại học học, học để tốt nghiệp, Toán điểm cao là thông minh, điểm thấp sẽ bị gán mác là ngu. Trong quyển <a data-mce-href=\"http://niviki.com/my-booklist/\" href=\"http://niviki.com/my-booklist/\" target=\"_blank\">Start with Why</a> viết về cách lãnh đạo có chỉ ra rằng <strong>Why</strong> ( tại sao ) quan trọng hơn <strong>How</strong> ( bằng cách nào ). Cần phải truyền tinh thần yêu Toán học cho học sinh trước!</p><p>Cùng xem qua một video học toán ở bên Mẽo:</p><p><br></p><h2>Lỗi do mình</h2><p>Nếu cứ ngồi ca \"Trách ai bây giờ\" như Đông Nhi cũng không giải quyết được gì. Mình tự nhận thấy nguyên nhân chính khiến Toán học khá mông lung với mình là do cách học của mình. Mình nghĩ nhiều bạn có thể gặp những sai lầm tương tự:</p><ul><li>Không tự tìm tòi Toán học, ít đọc sách về Toán: Nhìn vào kệ sách thì thấy mình mua rất ít sách về Toán, cùng lắm chỉ vài quyển luyện đề, phương pháp giải bài tập. Trong khi thế giới có rất nhiều quyển sách hay về Toán, những quyển này không chỉ cung cấp kiến thức mà còn lý giải tại sao chúng ta nên học Toán. Mình có tìm thử vài quyển sách kinh điển để đọc và thấy một topic trên có Quora recommend vài quyển hay: <a data-mce-href=\"https://www.quora.com/What-are-the-best-books-about-mathematics\" href=\"https://www.quora.com/What-are-the-best-books-about-mathematics\" target=\"_blank\"></a><a href=\"https://www.quora.com/What-are-the-best-books-about-mathematics\">https://www.quora.com/What-are-the-best-books-about-mathematics</a> . Khi đọc xong mình sẽ review sau nhé!</li><li>Học vẹt công thức mà không hiểu bản chất: Đây có thể là sai lần chết người, hy vọng các bạn đừng mắc phải giống mình. Dù học <a data-mce-href=\"http://niviki.com/2016/08/2-kho-khan-khi-hoc-lap-trinh/\" href=\"http://niviki.com/2016/08/2-kho-khan-khi-hoc-lap-trinh/\" target=\"_blank\">lập trình</a>, <a data-mce-href=\"http://niviki.com/2015/03/tim-nguoi-nuoc-ngoai-de-noi-tieng-anh/\" href=\"http://niviki.com/2015/03/tim-nguoi-nuoc-ngoai-de-noi-tieng-anh/\" target=\"_blank\">học tiếng Anh</a> hay Toán, việc hiểu bản chất đương nhiên sẽ khó hơn, tốn nhiều thời gian hơn việc chỉ hiểu công thức và áp dụng. Nhưng về lâu về dài, nó sẽ giúp bạn học được những kiến thức nâng cao hơn!</li></ul><p><br></p><h2>Kết luận:</h2><p>Mặc dù đây là bài viết chia sẻ về việc học Toán của <strong>bản thân&nbsp;</strong> mình. Nhưng mình biết chắc chắn là sẽ có nhiều bạn cũng ở trong tình trạng tương tự mình. Đó là không biết <strong>học Toán để làm gì</strong> và <strong>học vẹt công thức không hiểu bản chất vấn đề.&nbsp;</strong>Nếu bạn theo đuổi những ngành khối tự nhiên thì hãy cố gắng học tốt Toán, đừng học Toán như mình đã học nhé!</p><blockquote><p>\"Mathematics is the language of Science.\" - Galileo Gali</p></blockquote><p>nguồn: <a href=\"http://niviki.com/2016/11/i-da-hoc-toan-nhu-the-nao/\">http://niviki.com/2016/11/i-da-hoc-toan-nhu-the-nao/</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-07T04:30:56.601Z","creator_id":4281,"down_point":0,"tags":null,"title":"Tớ đã học Toán như thế nào?","up_point":30}