{"_id":21475,"tags":[{"_id":"5977463d916782734beb1026","name":"IDEA"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"5cfb66320f26f1184164035b","name":"LƯƠNG "},{"_id":"5cfb66320f26f1184164035c","name":"COPYWRITER"},{"_id":"5cfb66320f26f1184164035a","name":"FREELANCE "}],"up_point":50,"down_point":0,"title":"NHỮNG KẺ KHÔNG CHUYÊN","body":"<div style=\"text-align:justify;\"><strong>&nbsp; &nbsp; Thời đại ngày nay, tìm việc làm không khó.&nbsp;</strong>Nhất là khi bạn có một cái máy tính có thể kết nối mạng Internet và mạng Internet, tất nhiên. Thực tế này dẫn đến sự sinh sôi nảy nở của các công việc không yêu cầu bằng cấp, chỉ cần kỹ năng và một chút đào tạo. Ví dụ như cái nghề mà tôi đang làm đây - viết thuê, mỹ miều hơn thì có cụm “freelance copywriter” hoặc “content writer”. Việc bán sức lao động và trí tuệ để kiếm thu nhập không sai, tuyệt đối. Nhưng thái độ của người làm thuê lại là một vấn nạn mà không phải ai cũng đủ khôn ngoan và kinh nghiệm để điều tiết.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi - 22 tuổi, không bằng cấp, không trường lớp, có kinh nghiệm gần 01 năm hành nghề viết thuê. Thuở đầu, tất nhiên “tôi viết vì đam mê”, ai chẳng vậy, phải không? Qua một người bạn, tôi được giới thiệu ứng tuyển vào vị trí copywriter cho một startup về website, không-yêu-cầu-kinh-nghiệm và bằng-cấp, đi cùng với đó là một mức lương không mấy hấp dẫn nhưng đủ để thu hút đứa sinh viên năm nhất là tôi. Tôi e-mail CV (lụm lặt từ các mẫu có sẵn trôi nổi đầy rẫy trên mạng) và được mời đến phỏng vấn. Người phỏng vấn tôi là một đàn anh, sinh viên năm ba, kinh nghiệm 02 năm. Sau khi trả lời vài câu đơn giản, tôi được nhận. Vì theo anh nói, “cần người ở lâu hơn là người quá giỏi”. Thế là con đường khởi nghiệp của tôi bắt đầu.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi gắn bó với công ty đầu tiên của mình được gần một tháng, rồi nghỉ, vì dù có bài viết chất lượng nhưng không đạt đủ KPI, lương lại thấp. Rồi bẵng mấy tháng tôi không đụng đến viết lách, chuyển sang hành nghề telesale, lại thêm một gương mặt vàng trong làng “việc làm sinh viên”. Tôi cũng nhanh chóng nhận ra mình không hợp với cái nghề “suốt ngày ăn rồi làm phiền người khác” này. Sau hai lần làm việc cho startup, gặp gỡ cũng kha khá các gương mặt trẻ đầy tiềm năng và “chuyên nghiệp”, tôi bỏ cuộc. Startup là một mớ hỗn độn mà bạn chỉ nên dấn thân khi bạn là người cầm lái.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sau các mối làm ăn do được bạn bè giới thiệu, tôi quyết định mình phải là người sàng lọc và chọn lựa người thuê mình, không thể đơn thuần nghe lời giới thiệu. Tôi lần tìm trên các diễn đàn việc làm, hội nhóm facebook… Tôi mở rộng mạng lưới quan hệ của mình thông qua các chương trình và chuyến đi dài. Dần dần, tôi có được các mối quan hệ sinh-lợi-nhuận. Tức là họ có thể cho tôi công việc có thu nhập, hoặc giới thiệu cho tôi các cá nhân, cơ hội tương tự. Nghe có vẻ giống việc nghe lời bạn bè giới thiệu, nhưng lần này, người giới thiệu không còn là bạn bè cùng trang lứa, mà là những kẻ bán-chuyên hoặc thuần-chuyên, tất nhiên phải khác người không-chuyên.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cứ thế, tôi có các mối làm việc cho bạn của bạn, hoặc cho chính bạn hoặc cho sếp của bạn. Thu nhập dao động 01-05 triệu tùy tháng và giai đoạn. Thu nhập không quá cao nhưng nhàn hạ và đủ đồng ra đồng vào, vấn đề là gì? Tôi mất tính kỷ luật. Tình trạng này có thể do chính bản thân tôi, vốn không có tinh thần kỷ luật cao cho bản thân, nhưng môi trường đã tạo điều kiện cho sức ì này phát triển chính là thứ mà người ta gọi là “freelance”. Ổn thôi nếu bạn là người được đào tạo trường lớp bài bản, đi làm vài năm tại các agency hoặc in-house, rồi mới bứt ra đi làm tự do.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhưng sẽ là cả vấn đề lớn nếu bạn chưa được “lửa thử vàng”, thì dù có là vàng đi chăng nữa bạn sẽ chẳng bao giờ là thỏi vàng được gọt giũa tinh xảo trưng bày trên kệ cửa hàng xa xỉ, mà chỉ là hạt vàng thô dưới đáy sông. Đơn giản là bởi “khi người ta quá tự do, người ta tự cầm tù chính mình”. Những thứ mà các bạn vẫn hằng than vãn đại loại “deadline dí”, “bí ý tưởng”, nạn đạo văn… Tất cả những thứ đó, đều là một triệu chứng cho căn bệnh thế kỷ - lười biếng. Vì sao không làm đơn hàng ngay hôm được giao? - Vì chưa có hứng. Vì chưa có thời gian. Vì tao bận quá. Vì muôn vàn vì sao. Để rồi đến 21:59 của thời hạn 24:00 mới là lúc xắn quần lên mà chạy hòng đuổi kịp thời gian. Hài hước không?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Vậy đấy, deadline, ý tưởng, sự sáng tạo, tự do, linh hoạt, “artistic”... là các từ khóa gắn liền với việc làm tự do của hiện nay. Nó đang trở thành một thứ xu hướng sành điệu. Nhưng đồng thời, cũng là khởi đầu cho xu hướng “lười nhưng vẫn muốn cười”. Đồng tiền kiếm ra không dễ, nhưng giữ được dòng tiền thu nhập ổn định càng khó hơn. Làm được vài bữa, nhận ra sếp không giỏi, đồng nghiệp không chuyên, môi trường “quê mùa”, thì phải làm sao, nhảy việc? Gần như là phương án của đa số. Không hợp, nhảy. Không thích, nhảy. Lương thấp, nhảy. Biết bao giờ các vận động viên của bộ môn nhảy việc mới đạt được đỉnh cao sự nghiệp?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Vậy làm sao để giải quyết vấn đề trên? Học từ các cụ ấy. Chính lối làm việc truyền thống già cỗi chán ngắt từ thời ông bà anh ấy. Kiên trì, cần cù, và quan trọng nhất - khiêm tốn! Ai chẳng biết bạn là một cục vàng với đầy tài năng và sức trẻ và sự sáng tạo? Nhưng để người ta chịu để mắt đến bạn trong muôn vàn cục vàng khác, nhặt bạn lên từ đáy sông lẫn đất cát và phân, rồi mài giũa rèn cho bạn thành chế phẩm xa xỉ, thì cần nhiều lắm sự dễ thương đấy!&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi không mong đợi các bạn sẽ cảm ơn hay đồng tình tôi với bài viết này, chỉ đơn giản là, đây là một vấn đề mà tôi nhận thấy nhiều người gặp phải, bao gồm cả tôi. Nhưng tôi đã quá cao ngạo để chịu cúi đầu chấp nhận nó, để giờ đây phải bối rối với danh sách các công ty tôi đã làm việc nhưng không có một công ty nào tôi chia tay trong yên bình và giữ được các mối quan hệ cả. Bạn ạ, lúa chín cúi đầu, người giỏi biết ngu, mong bạn may mắn!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34385,"created_at":"2019-06-08T07:39:30.161Z"}