{"_id":11366,"title":"Tại sao mình viết?","body":"<div>Mình có lập một page để viết trên Facebook. Page này của mình cứ thỉnh thoảng lại thêm được vài lượt like mới. Mặc dù mình lập page này ra chỉ để thỉnh thoảng viết gì đó cho vui, cho một ít bạn bè – những người mà hay động viên và dành thời gian theo dõi những bài viết vớ vẩn của mình đọc, để không làm phiền những người bạn còn lại bằng các bài viết hơi dài trên newsfeed nếu mình viết ở trang cá nhân. Động cơ chẳng có gì to tát cả, chỉ đơn giản là nơi để mình không đánh mất thói quen chia sẻ thông qua việc viết mà thôi. Thế mà hôm vừa rồi, còn có hai bạn vào vote năm sao cho page của mình. Thật sự mình vui và cảm động lắm lắm.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d77d7440f5ad11e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình thích vẻ đẹp của bất kì ai khi họ say sưa viết lách</figcaption></figure></div><div>Mấy ngày gần đây, mình cũng tập tành thử viết trên Spiderum. Thay vì viết vu vơ đâu đó trên mấy tài nguyên blog như blogspot hay wordpress, mình chuyển qua spiderum vì ở đây bài viết của mình sẽ có cơ hội tiếp cận được với nhiều người đọc hơn. Tham gia spiderum, mặc dù không chăm chỉ viết bài (một chút nào) nhưng mình rất vui khi một số bài mình viết nhận được hơn 500 lượt đọc và dăm bảy lượt upvote cũng như một số bình luận rất chân thành của bạn đọc.</div><div>Động cơ của việc viết blog hay viết bài trên các nền tảng cộng đồng khác là vì mình tin vào và cảm nhận được sức mạnh của việc chia sẻ, sức mạnh của một lời an ủi, đồng cảm, và niềm vui khi được nhìn thấy ai đó tìm thấy vấn đề của họ thông qua câu chuyện của chính mình. Vì mình cũng đã từng có duyên gặp được vô vàn lời an ủi đúng lúc khi hoang mang, vô số câu trả lời cho biết bao câu hỏi thông qua việc đọc những câu chuyện của người khác. Và có thêm một ít động lực để duy trì việc viết lách hàng ngày.</div><div style=\"text-align: center;\"><strong>VÀ TẠI SAO MÌNH VIẾT</strong></div><div><strong><em>VIẾT ĐỂ KẾT NỐI VỚI CHÍNH MÌNH</em></strong></div><div>Lý do đầu tiên trả lời cho câu hỏi này đấy chính là mình viết vì chính mình. Mình viết để những suy nghĩ, những ý tưởng trong đầu được hữu hình hóa thông qua câu chữ. Như Flannery O’Connor - bởi vì <em><strong>“tôi không biết điều tôi nghĩ cho tới khi tôi viết chúng ra giấy”</strong></em> . Bởi vì bằng viết lách, mình có thể nhìn thấy suy nghĩ của mình rõ ràng hơn.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/208be350f5af11e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi khi đặt bút xuống viết trong vô thức, mình mới ngạc nhiên &nbsp;và bất ngờ về những gì mình nghĩ. Và mình chưa bao giờ thôi bất ngờ về <em>“con người bên trong”</em> của mình. Nó chỉ được thể hiện khi mình ngồi xuống, viết ra, nếu không nó sẽ ẩn trong đó, tận sâu sau một lớp bản ngã dày cộp. Thật biết ơn vì thông qua việc viết, mình mới nhận ra <em>tận sâu bên trong mình là một bản thể tốt đẹp, hướng thiện và lung linh nhường nào</em>.</div><blockquote><div><strong>Và mình tin, bất kì ai trong chúng ta cũng thế, tận sâu bên trong mỗi người đều chứa một bản thể tốt đẹp chờ mình khám phá và bạn sẽ không bao giờ thôi ngạc nhiên vì nó đâu.</strong></div></blockquote><div>Việc viết – thực ra là việc trò chuyện với chính mình, để hiểu rõ hơn về mình, ngày qua ngày, việc viết đã rèn luyện cho mình một nội lực mạnh mẽ, để mình có thể tự mình vượt qua bao nhiêu khủng hoảng, đi qua nhiều niềm vui, ghi giữ lại nhiều khoảnh khắc ý nghĩa và bao nhiêu cảm xúc trong lòng mình.</div><div>Vì hiểu được <em><strong>sự duy nhất</strong></em> của thời gian, sự duy nhất của một giây phút, cảm xúc ở giây phút này là duy nhất, mình ở giây phút này cũng khác mình ở những phút giây trước và càng không giống mình ở những phút giây tiếp theo, thế nên ghi chép lại là để lưu giữ và quan sát con đường trưởng thành và khôn lớn của chính mình.</div><div><em><strong>VIẾT ĐỂ KẾT NỐI VỚI NGƯỜI KHÁC</strong></em></div><div>Thông qua câu chữ, con người ta sẽ được kết nối với nhau một cách đặc biệt nhất mà các công cụ khác không làm được. Và mình luôn tin rằng, người ta sẽ là chính mình nhất qua những điều họ viết.&nbsp;</div><div>Người ta có thể tìm thấy mình qua câu chuyện của người khác, và cảm giác <em>\"I'm not alone\"</em> là một thứ cảm xúc có tính an ủi vô cùng.&nbsp;</div><div>Mình sẽ cứ mãi luyên thuyên về việc viết mất.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3262b70f5af11e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật sự cám ơn bạn, đã ở đây, đọc những dòng này. Và mình hi vọng, một ngày nào đấy, hoặc ngay tối nay, sau khi bạn hoàn thành xong tất cả những công việc cần làm, thay vì cầm điện thoại lướt Facebook, bạn hãy viết ra, bất cứ điều gì trong đầu ở thời điểm đó. Có thể từ ngữ không mạch lạc, giọng văn không trôi chảy, nhưng không sao cả, miễn là bạn viết ra, để giao tiếp với phần bản thể ẩn sâu bên trong đang chờ bạn chạm tới.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14316,"created_at":"2018-01-10T02:42:36.272Z","down_point":0,"up_point":36,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5a26c622f4ecd21e67a3a237","name":"CHUYỆN VIẾT"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5a14ccdc6add34760db3b969","name":"KỸ NĂNG VIẾT"},{"_id":"59ad5de5b276e244cdd29cc0","name":"VIẾT BLOG"}]}