{"_id":5314,"body":"<p><em>“Người luôn nói đã hiểu những gì mình nghĩ nhưng không thể diễn đạt được điều đó rõ ràng thì thường không thực sự hiểu.”</em> – Mortimer J.Adler, (How to read a book)</p><p>Tôi không phải là một người luôn luôn học tập tốt, nhưng tôi nghĩ học tập là thứ xứng đáng bạn dành thời gian cho nó. Sau đó tôi cũng phát hiện ra một vài điều mà đã thay đổi cuộc sống bản thân mình rất nhiều.</p><p>Nhà Vật lý học nổi tiếng <strong>Richard Feynman</strong> thấu hiểu rõ sự khác biệt giữa “hiểu một điều gì đó” và “biết tên điều gì đó”, đây cũng chính là một trong những lý do quan trọng tạo nên sự thành công của ông.</p><p><strong>Kỹ thuật Feynman</strong> giúp mọi người học bất cứ điều gì sâu sắc hơn và nhanh hơn. Kỹ thuật Feynman có thể áp dụng cho mọi chủ đề, khái niệm mà bạn muốn tìm hiểu và cũng vô cùng đơn giản để thực hiện. Không chỉ là một phương pháp học tập tuyệt vời mà còn là một cửa sổ dẫn tới suy nghĩ khác biệt. Dưới đây là ba bước quan trọng của Kỹ thuật Feynman.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cabecfd0a59d11e694e2fbee1f31b16b.jpg\" style=\"width: 724px; height: 407.25px;\"></p><p><strong>Bước 1: Dạy nó cho một đứa trẻ</strong></p><p>Hãy lấy một tờ giấy trắng và viết ra những chủ đề bạn muốn học ở đầu trang. Viết những gì mà bạn biết về chủ đề đó như thể <em>đang dạy nó cho 1 đứa trẻ</em>. Không phải là trí thông minh của người trưởng thành mà là của một đứa trẻ 8 tuổi có đủ ngôn từ và khả năng tập trung đối với các khái niệm và mối quan hệ cơ bản.</p><p>Rất nhiều người có xu hướng sử dụng ngôn từ phức tạp để che giấu mỗi khi họ không hiểu về chủ đề đó. Vấn đề là chúng ta đang chỉ tự đánh lừa bản thân bởi chúng ta không biết rằng chính mình cũng đang không hiểu.</p><p>Khi bạn viết ra một ý niệm từ đầu đến cuối bằng ngôn ngữ đơn giản mà ngay cả đến một đứa trẻ cũng có thể hiểu (tips: chỉ sử dụng những từ ngữ đơn giản), cũng có nghĩa là bạn buộc bản thân phải hiểu các khái niệm ở mức độ sâu hơn và đơn giản hóa chúng. Nếu bạn cố gắng, bạn chắc chắn sẽ hiểu biết trọn vẹn và rõ ràng.</p><p><strong>Bước 2: Rà soát lại</strong></p><p>Ở bước đầu tiên, bạn chắc chắn sẽ nhận ra mình còn những lỗ hổng kiến thức mà bạn đang quên mất và không có khả năng giải thích, hoặc gặp vấn đề trong việc liên kết các khái niệm quan trọng với nhau.</p><p>Đây là kết quả rất quan trọng bởi bạn đã phát hiện ra giới hạn kiến thức của bản thân. Một trong những yếu tố góp phần tạo nên khả năng của bạn là việc xác định hiểu những giới hạn khả năng bản thân!</p><p>Giờ bạn biết điều gì khiến mình mắc kẹt ở đâu rồi, hãy trở lại và học cho đến khi bạn có thể giải thích nó trong điều kiện cơ bản.</p><p>Xác định giới hạn tầm hiểu biết của mình sẽ giúp hạn chế những sai sót mà bạn có thể mắc phải, đồng thời gia tăng cơ hội thành công mỗi khi áp dụng kiến thức.</p><p><strong>Bước 3: Sắp xếp và đơn giản hóa</strong></p><p>Giờ bạn đã có những bản nháp những khái niệm cơ bản nhất. Hãy xem lại chúng để chắc rằng bạn không nhầm lẫn khi sử dụng thuật ngữ. Sắp xếp chúng thành một câu chuyện đơn giản theo dòng chảy tự nhiên.</p><p>Đọc chúng thành tiếng. Nếu giải thích không đơn giản hoặc khó hiểu, đó là dấu hiệu tốt cho thấy rằng bạn cần nâng cao tầm hiểu biết của mình trong lĩnh vực đó.</p><p><strong>Bước 4 (tùy chọn): Truyền đạt lại</strong></p><p>Nếu bạn thực sự muốn chắc chắn về sự hiểu biết của mình, hãy tìm đến một người bạn (một người biết rất ít về chủ đề đó, hoặc hãy tìm một đứa trẻ 8 tuổi). Cách hữu hiệu nhất để kiểm tra về mức độ hiểu biết của mình là hãy truyền tải nó tới một người khác.</p><p>Cách tiếp cận của Feynman dựa trên trí thông mình có được là nhờ vào một quá trình rèn luyện chứ không phải bẩm sinh. Và bây giờ nếu muốn kiểm tra xem bạn đã thực sự hiểu một vấn đề gì chưa, hãy quay sang người bên cạnh và bắt đầu nói về nó!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/884f0810a5a011e6978fef686c509915.png\" style=\"width: 635px; height: 381.798px;\"></p><p><br></p><p><br></p><p>Bạn cũng có thể xem thêm video dưới đây nhé^^</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/tkm0TNFzIeg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-07T12:47:03.256Z","creator_id":2680,"down_point":0,"tags":null,"title":"Bạn thực sự \"hiểu\" hay chỉ \"biết\"?","up_point":37}