{"_id":4255,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/fKbo3MA.jpg\" style=\"width: 447px; height: 316.119px;\"></p><p><br></p><p>- SƠ LƯỢC CỐT TRUYỆN (hoặc có thể hiểu là PHẦN MỞ ĐẦU)</p><p><br></p><p>TÔI CÓ MỘT CHIẾC LAPTOP</p><p>Và đó là tất cả những gì tôi cần trong cuộc sống này.</p><p>Tôi có đủ khả năng để xin vào một công ty phần mềm hàng đầu và mua một căn chung cư cao cấp nhưng tôi lại chọn ở lì trong \"cái hộp nhỏ gọn\" 5x5m này để làm một công việc \"đơn giản\" hơn: Nhập dữ liệu cho một công ty bảo hiểm (thuộc hàng có tiếng tăm trên thế giới)</p><p>Vì sao ư? vì công việc này khá ít rủi ro, bạn chỉ việc ngồi yên tại nhà (và đó là điều tôi thích nhất trên đời này), mỗi tháng tiền chuyển đến tài khoản, tôi chuyển chúng đi mua những thứ cần thiết và cứ thế...tôi tồn tại.</p><p>Và đó là TẤT CẢ những gì tôi cần trong cuộc sống này.</p><p><br></p><p>Nhưng mọi chuyện đã thay đổi ngay khi những kẻ mà chúng ta tưởng chừng chỉ có trong phim ảnh hay truyện tranh xuất hiện. Phải, những kẻ tự gọi mình là \"Siêu anh hùng\". Chỉ một sự kiện kì dị xảy ra trong chưa đầy 30 giây và chúng đã đứng ở đó dửng dưng như: \"Xin chào! chúng tôi được tạo ra từ vụ nổ mà chúng tôi chẳng biết nguyên nhân từ đâu. Dù sao thì chúng tôi cũng đã đến đây rồi, cuộc sống của bạn đã sẵn sàng để bị chúng tôi phá nát chưa?\"</p><p>Tôi biết \"dự đoán\" của tôi sắp thành hiện thực khi cái gã nhìn như người máy có tên là \"Iron Man\" xuất hiện ở khắp các phương tiện truyền thông và đưa ra thông báo rằng \"Trái Đất ở vũ trụ của chúng tôi đã bị hủy diệt bởi một vụ nổ khủng khiếp, trong lúc chúng tôi tìm phương án giải quyết, xin các bạn cho chúng tôi tạm trú. Đổi lại, chúng tôi sẽ giúp các bạn trong những vấn đề khác blah blah blah...\"</p><p>Hẳn là việc \"tìm ra một nơi nào khác để đi\" dễ hơn việc \"đóng kịch và từ từ xây dựng căn cứ ở Trái Đất này\" rồi nhỉ?</p><p>Chúng đã ở lại Trái Đất này 10 năm.</p><p><br></p><p>Và nếu bạn đang thắc mắc vì sao tôi có ác cảm với những kẻ ăn mặc lòe loẹt này thì xin nhắc lại một lần nữa: tôi làm (gần như thế) ở một công ty bảo hiểm. Khi chúng đến, chúng đã khiến cho công ty của tôi bỏ ra một số tiền mà bạn không thể tưởng tượng ra nổi. Chỉ sau 2 năm các \"siêu anh hùng hành hiệp giúp đời\", công ty bảo hiểm mà tôi đang làm đã chính thức tuyên bố phá sản và dĩ nhiên: TÔI THẤT NGHIỆP!</p><p>Tại sao không tìm một công việc mới ư? Bạn quên điều tôi thích nhất trên đời này là gì rồi à? (và thật ra tôi chỉ muốn làm những gì mình thích). Đó là chưa kể ngày nay nếu bạn đặt chân ra đường, xác suất để một tòa nhà đè sập lên người bạn còn cao hơn xác suất để trúng độc đắc.</p><p>Và thế là tôi ở nhà chờ đợi.</p><p>Chờ một thứ gì đó.</p><p>Một phép màu.</p><p>Phép màu đến từ chiếc laptop.</p><p>Một gã tóc đỏ ăn mặc kì lạ đột nhiên chui ra từ vết nứt trên laptop của tôi với vẻ mặt hoảng hốt</p><p>Đó không hẳn là \"phép màu\" mà tôi đang chờ đợi nhưng câu nói tiếp theo của người đó đủ khiến tôi sẵn sàng bước ra ngoài và đi vòng quanh thế giới để giúp đỡ cậu ta:</p><p>\"Bọn siêu anh hùng! chúng đến để hủy diệt Trái Đất của cậu! chúng đến để hủy diệt đa vũ trụ!\"</p><p><br></p><p>Người tóc đỏ đó tên là Jimmy Olsen và chính Batman đã đưa cậu ta đến thế giới này...</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-16T15:57:38.048Z","creator_id":2777,"down_point":0,"tags":[],"title":"[Fantasfict] Siêu anh hùng khiến tôi thất nghiệp","up_point":32}