{"_id":24589,"tags":[{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":35,"down_point":0,"title":"[CHIA SẺ] Vài điều học được sau một năm xin việc (3)","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nSau gần 1 năm đầu tắp mặt tối với hồ sơ các kiểu, cuối cùng tương lai cũng trở nên ... không sáng cũng chẳng tối, chỉ là rõ ràng hơn với bản thân mình. Một công việc, một dự án đã mỉm cười với mình, và ít nhất giờ đây nếu ai hỏi “What’s next” thì mình cũng biết rõ câu trả lời.\n\nMấy bài viết nho nhỏ này chỉ muốn chia sẻ với các bạn một vài thứ mình thu được từ quá trình xin việc, hy vọng sẽ có ích cho các bạn, đặc biệt là các bạn sinh viên mới hoặc sắp ra trường.</pre><hr><h4 style=\"text-align: center;\">Phần 3: Thực chiến - Ngày phỏng vấn</h4><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8377e9c0ec5511e9892dcf92e0470cf4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình đoán có 3 yếu tố nhà tuyển dụng muốn kiểm tra trong interview:</div><ul><li>Khẳng định những gì bạn viết trong CV để thấy bạn thực sự phù hợp với vị trí</li><li>Khả năng kiểm soát trước những câu hỏi bạn chưa chuẩn bị</li><li>Thái độ và tác phong của bạn</li></ul><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e681eac0ec5511e9b326e7ba3b5eb98a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>3 thứ này khá giống với những gì một bạn đã bình luận chia sẻ trong phần 2. Ở đây mình chỉ muốn viết thêm 1 chút về những thứ bản thân mình rút ra để có thể làm tốt hơn trong ngày interview mà thôi.</div><div><br></div><hr><div style=\"text-align:center;\"><strong>Trước khi phỏng vấn</strong></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c86dc40ec5611e98568eb598060e129.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiểu mình rất giống ông ngồi giữa này.&nbsp;</figcaption></figure></div><div>Một điểm mình nhận thấy từ kinh nghiệm bản thân và có vẻ hơi khác với những lời khuyên trên mạng, đó là nếu đến sớm quá trước giờ phỏng vấn thì khoảng thời gian chờ đợi lại hơi tiêu cực, vì khi ấy chả hiểu sao tâm trạng mình thường tập trung vào những thứ tiêu cực nhiều hơn. Đồng thời việc làm quen với môi trường ở chỗ phỏng vấn mình thấy cũng không hoàn toàn đúng, vì khá nhiều lần họ để mình đợi ở chỗ tiếp tân cách khá xa phòng phỏng vấn. <strong>Vì vậy, sau 1 2 lần đầu lỡ dại đến sớm trước 45 phút 1 tiếng, mình đã rút được kinh nghiệm và tính toán để căn cho đến trước chỉ từ 10-15 phút mà thôi.</strong> Nếu tàu xe không tiện (hay bạn sợ những tình huống như tắc đường), mình sẽ tính để đến trước 30 phút, nhưng cũng dành 15 phút để đi bộ xung quanh chứ không vào ngay. Mình cảm thấy thoải mái hơn khá nhiều khi làm như vậy. <strong>Nhưng việc rất nên làm là đi thử đến địa điểm đó 1 lần trước ngày phỏng vấn, vì như vậy cũng góp phần ổn định tâm trạng của bạn rồi.</strong></div><div>Khi đã thực sự được dẫn vào phòng phỏng vấn rồi, mình có 1 kinh nghiệm để đời về tính bộp chộp. Hôm ấy mình đã rất vội vàng giơ tay ra bắt với những người trong panel (lúc đó đang ngồi, khiến họ phải đứng lên), và thậm chí hỏi tên họ khi bắt tay, hấp tấp thôi rồi. Thực ra người chủ trì (người ra đón và dẫn mình vào phòng) muốn mình ngồi yên vị rồi mới giới thiệu từng người. Vì vậy khi làm <strong>theo ý mình - trái ý họ</strong> mình đã vô tình mất điểm đầu tiên. Tuy nhiên, lần khác thì cả panel lại đứng dậy khi mình vào và chủ động bắt tay + giới thiệu tên với mình trước.</div><div>Vậy nên, theo mình thì thời điểm đầu tiên của 1 interview bạn nên tập trung toàn bộ vào người bước ra chào đón bạn và dẫn bạn đến chỗ ngồi. Nếu họ nói bạn hãy ngồi đi thì cứ làm theo, nhưng nếu họ lùi lại để những người khác trong panel bắt tay bạn thì cứ tự nhiên mà xông tới nhé.</div><div>Làm thế có lẽ sẽ tránh được cho bạn cái khó của khoảnh khắc ban đầu (awkward first moment), tuy nhỏ nhưng lại vô cùng quan trọng, vì là ấn tượng đầu tiên mà.</div><hr><div style=\"text-align:center;\"><strong>Trong phỏng vấn</strong></div><hr><div><br></div><div><strong>Về cấu trúc câu hỏi của buổi phỏng vấn</strong> thì có lẽ cả ngàn năm cũng không đổi, đó là bắt đầu bằng 1 2 câu hỏi chung chung rồi đi vào cụ thể. Thú thực là lúc đầu chưa có kinh nghiệm mình cũng nghĩ hỏi chung chung thì trả lời chung chung cũng được, kiểu như nếu họ hỏi \"Tại sao bạn apply vào vị trí này ở công ty chúng tôi?\" thì mình sẽ trả lời: \"Tôi đã tìm hiểu <em>1 chút</em> về công ty và tôi biết các bạn là 1 trong những công ty tốt nhất về lĩnh vực này. Vì vậy tôi tin sẽ rất tốt nếu tôi có thể có cơ hội làm việc trong một môi trường như vậy blah blah\". Nghe thì hay, nhưng nó thực ra không phải là thứ nhà tuyển dụng muốn. Khi mình nói thế trong mock interview với cậu bạn mình (người chia sẻ cho mình danh sách câu hỏi trong bài trước), cậu bảo thẳng là câu ấy không ổn. Điều cần làm là xác định 3 thứ quan trọng nhất bạn có (gọi là những selling points của bạn), và ngay từ câu đầu phải nói ngay được ít nhất 1 trong 3 ý đó. Ví dụ, thay vì trả lời như mình, câu trả lời tốt hơn là: \"Tôi lựa chọn apply vào vị trí này vì tôi thấy nó chính xác là thứ tôi đang tìm kiếm. Tôi có kinh nghiệm làm abc xyz, vì vậy tôi tự tin tôi có thể làm tốt nếu được chọn ...\". Sau khi nói được 1 2 cái selling points ấy thì mới ca ngợi công ty họ 1 chút như một cách để kết thúc câu trả lời theo hướng tích cực. Mình đã làm theo răm rắp và quả thực kết quả rất diệu kỳ bạn ạ, câu trả lời không những ngay lập tức tạo được ấn tượng tốt (<em>họ mỉm cười vẻ hài lòng</em>) mà còn cho họ hướng để tiếp nối các câu hỏi tiếp theo về chính những điểm mạnh mà mình vừa đề cập.&nbsp;</div><div><br></div><div><strong>Về khả năng gặp câu hỏi mà bạn không chuẩn bị</strong>, thực ra cái này nói là khó mà cũng không phải khó. Vì bạn biết đấy, nếu bạn cẩn thận trong việc dự đoán các câu có thể bị/được hỏi (<em>như bài trước mình đề cập</em>), thì khó có câu nào thực sự xa lạ với bạn lắm, hay có chăng thì nó cũng chỉ là thử khả năng kiểm soát tình hình của bạn mà thôi (<em>tức là về nội dung sẽ hơi xa hoặc không quá quan trọng</em>). Từ kinh nghiệm của mình thì khi gặp những câu này mình thường cám ơn người đưa ra câu hỏi trước, rồi trả lời thành thực nhất có thể.</div><pre>Ví dụ một lần mình bị hỏi: “Triết lý giáo dục của bạn là gì?” (<em>Dịch ra cứ thế nào ấy, nhưng tiếng Anh là: “What is your teaching philosophy?”</em>). Mình trả lời là mình mong muốn truyền cho sinh viên được cách thức để tiếp cận kiến thức hơn là nhồi nhét cho kịp chương trình, và hy vọng có thể cho chúng thấy việc học và tìm hiểu kiến thức đến sự thật cuối cùng (the truth) luôn là một quá trình ý nghĩa và xứng đáng theo đuổi. Thế là ông giám đốc viện nghiên cứu làm ngay câu: \"Thế theo bạn sự thật cuối cùng là gì?\" (What is the truth?) làm mình hơi choáng. Vậy nên mình nói: “Một câu hỏi rất thú vị - That's really interesting question\". Xong mình dừng 1 vài giây (để nghĩ), rồi mới nói những suy nghĩ thực sự của mình (mà không quan tâm nó có đúng với thứ người ta muốn hay không), rằng theo mình đó là thứ mà ta tìm ra từ những dữ kiện hay kinh nghiệm thực tế, nhưng nó cũng có những giới hạn mà ta cần luôn đặt câu hỏi để kiểm nghiệm xem thứ ta coi là sự thật cuối cùng có còn đúng hay không.</pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff5488e0ec5b11e9892dcf92e0470cf4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bị hỏi câu này trong interview kể cũng hơi căng</figcaption></figure></div><div>Ví dụ của mình khá hạn chế, nhưng điều mình muốn nhấn mạnh là khi ấy rất khó để kiểm soát mọi thứ, vậy nên theo mình hãy thành thực và chân thành nhất có thể.</div><div><br></div><div><strong>Về thái độ và tác phong,&nbsp;</strong>mình nghĩ cần thời gian để luyện tập, chứ không phải bảo muốn là làm ngay được, nhất là khi trong phỏng vấn tâm trí bạn bị áp lực và phải suy nghĩ khá nhiều nên không còn có thể kiểm soát tư thế cũng như những hành động vô thức của bản thân. <strong>Nhưng có một cách để khiến câu trả lời của bạn bớt mang vẻ kiêu căng</strong>. Đó là khi đưa ra một nhận định, luôn kèm thêm <strong>\"Theo tôi\", \"tôi nghĩ\"</strong>, chứ không chỉ khẳng định nhận định ấy. Đồng thời cố gắng đưa ra lý do hay kinh nghiệm để cho thấy tại sao bạn có nhận định như vậy.</div><div><strong>Có một thứ nữa về thái độ trong interview là việc duy trì ánh mắt với toàn bộ panel tuyển dụng.</strong> Điều này người ta cứ khuyên như thể dễ lắm, nhưng khi vào thực tế thì rất khó, vì bản năng của con người lúc ấy sẽ là tập trung nhiều hơn vào người đưa ra câu hỏi (<em>theo mình nghĩ, không có nguồn :D</em>). Nhưng có 1 cách nhỏ có thể hiệu quả mà mình thường làm theo, đó là khi gần hết câu trả lời, tức là khi đầu mình không phải nghĩ hay nhớ thêm gì nữa, thì mình sẽ đưa mắt chậm qua những người khác trong panel. Và khi kết thúc câu trả lời thì mình mỉm cười.</div><div><br></div><div><strong>Về trang phục,</strong> mình tôn thờ sự giản dị, nên đi đâu cũng chỉ có sơ mi kẻ kiểu ông già với quần bò. <strong>Nhưng khi đi phỏng vấn thì rõ ràng là không thể làm theo ý mình mà phải thể hiện sự tôn trọng với người ta,&nbsp;</strong>vậy nên mình sẽ chọn những bộ trang phục giống nhất với phần lớn đám đông. Lý do chính là vì mình nghĩ nếu người ta chọn vì trang phục của mình ấn tượng thì cũng chả hay ho gì. Cụ thể, mình cứ sơ mi trắng sụt tông giày đi làm thôi. Nên cũng chả biết chia sẻ thế nào hơn với bạn :D.</div><div><br></div><hr><div style=\"text-align:center;\"><strong>Sau phỏng vấn</strong></div><hr><div><br></div><div>Mình thường dành buổi chiều ngày phỏng vấn để đi bộ và nghĩ lại về cả quá trình. Thường thì mình thất vọng nhiều hơn, phần nhiều vì mình theo chủ nghĩa hoàn hảo nên dù có cố đến đâu, có chuẩn bị kỹ thế nào mình vẫn không thể làm tốt (<em>như mình trông đợi</em>). Đi bộ trong công viên lớn yên tĩnh với thiên nhiên cỏ cây hoa lá các kiểu thường giúp mình rất nhiều trong việc ổn định lại tâm lý.</div><div>Sau đó <strong>mình sẽ ngồi lại và viết ra 3 thứ mình đã làm tốt&nbsp;</strong>(<em>có thể cho mình cơ hội được offer</em>)<strong>, rồi đến 3 thứ mình nghĩ cần cải thiện trong interview lần sau&nbsp;</strong>(<em>tất nhiên nếu kết quả báo toạch</em>). Mình nghĩ làm thế này sẽ rất có ích vì ai biết khi nào bạn sẽ phải xin việc lại đâu đúng không, nên nếu có thể lưu trữ 1 cái file cho interview thì sẽ dễ dàng hơn khá nhiều cho bạn lần sau, chỉ cần đọc lại là vừa có thể biết cái gì mình cần làm vừa xác định được những mục tiêu mình muốn hướng tới.</div><div><br></div><div><strong>Sau nữa thì đến thứ ai cũng biết, đó là viết thư cám ơn từng người trong panel, hoặc ít nhất là những người quan trọng</strong> (làm cùng ngành với bạn, trong trường hợp bạn không làm cách nào để biết thông tin của ông bà nào làm ở bộ phận nhân sự - HR). Dù vẫn biết không dễ, nhưng mình luôn cố làm cho nó cá nhân nhất có thể, bằng việc nhắc lại 1 ý nào đó mà mình ấn tượng nhất trong những câu hỏi người đó hỏi. Có một điều mình nhận thấy là khá nhiều người feedback tốt cho mình không phải vì mình viết theo mẫu chuẩn tắc (<em>có trên mạng</em>), mà bởi mình tự viết nó một cách chân thành và mình nhớ được chi tiết, điều này được họ đánh giá cao hơn.</div><div><br></div><hr><hr><div><strong><u>Kết series:</u></strong>&nbsp;</div><div>Vậy đấy bạn ạ. Trải nghiệm xin việc của mình không dễ dàng chút nào. Từ các nguồn mình biết thì mỗi bộ hồ sơ mình nộp thường phải cạnh tranh với 2 300 bộ hồ sơ khác (<em>mà nhiều khi còn hơn</em>).&nbsp;</div><div>Nhưng có một điểm khá rõ ràng mà mình hy vọng bạn cũng nhận ra, đó là tất cả mọi thứ mình làm và luyện tập trong dài hạn, từ viết lách, Stoicism, Toastmasters, vv. đều giúp mình rất nhiều, để có được một thái độ tốt, một tâm lý không quá tiêu cực khi bị từ chối, cũng như việc kiên nhẫn chờ đợi không nhắm mắt nộp bừa vào những công ty hay vị trí không thực sự phù hợp.&nbsp;</div><div>Rất hy vọng những kinh nghiệm này của mình sẽ giúp được các bạn trong quá trình xin việc của bản thân :D</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11312d60ec5d11e98a237b2c0e316c2b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div><strong><u>Nguồn ảnh</u></strong>: Google &nbsp;</div><div><strong><u>Linh phần 1 và 2:</u></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/CHIA-SE-Vai-dieu-hoc-duoc-sau-mot-nam-xin-viec-itk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[CHIA SẺ] Vài điều học được sau một năm xin việc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/CHIA-SE-Vai-dieu-hoc-duoc-sau-mot-nam-xin-viec-itk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/092b1bf0ec5b11e9aa46cbb58188dc69.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/CHIA-SE-Vai-dieu-hoc-duoc-sau-mot-nam-xin-viec-2-iwf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[CHIA SẺ] Vài điều học được sau một năm xin việc (2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/CHIA-SE-Vai-dieu-hoc-duoc-sau-mot-nam-xin-viec-2-iwf\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019853d0ec5b11e9937caf30e8d90311.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8475,"created_at":"2019-10-11T19:27:31.341Z"}