{"_id":11494,"title":"Cần cái nhìn đúng đắn về \"Sextoy\" ","body":"<div>Vài tháng trước mình có nhờ bạn mình mua dùm 1 Sextoy phiên bản giới &nbsp;hạn màu xanh ngọc ở Newzeland. Công nhận vừa nhìn vào mình đã mê tít &nbsp;(đúng “dâm” haha) và còn là bản giới hạn nữa.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2016/09/pexels-photo-415314.jpeg?w=605\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ Pexels <br></figcaption></figure></div><div>Nhưng rất tiếc là không mua đem về Việt Nam được vì mình có tìm hiểu &nbsp;về Luật hải quan thì sextoy là hàng quốc cấm (trong đó có ghi rằng “trái &nbsp;với thuần phong mỹ tục”). Vậy hoá ra các chỗ bán sextoy online hiện giờ &nbsp;đều là nhập lậu và chắc chắn là đi bằng con đường Trung Quốc qua.</div><div>Tìm hiểu kĩ hơn vì mình có tham khảo vài trang sextoy ở Việt Nam. Nói &nbsp;chung là rất phong phú về hàng và chủng loại, từ rẻ cho đến cao cấp. &nbsp;Nhưng về nguồn gốc xuất xứ của hàng dĩ nhiên là “chấm hỏi”. Đó là lý do &nbsp;dù mình có nhu cầu vẫn ngần ngại mua tại những trang web như thế. Vì là &nbsp;hàng cấm nên họ tuyệt đối giữ kín thông tin về địa chỉ, mà sẽ giao hàng &nbsp;“cẩn thận” tới khách hàng.</div><div>Mình cũng đọc bình luận của khách hàng tại các trang đó. Bình luận &nbsp;rất thẳng thắn rằng các anh muốn vợ mình vui vẻ hơn hoặc đơn giản là món &nbsp;quà cho vợ khi các anh đi công tác xa, v.v… Và mình thấy nhu cầu đó là &nbsp;thiết thực để giữ gìn hạnh phúc gia đình.</div><div>Quay trở lại về suy nghĩ sextoy, mình không cho rằng nó xấu. Việc &nbsp;quan hệ tình dục quá độ cũng sẽ không tốt, thì việc sử dụng sextoy quá &nbsp;độ cũng thế. Nên nó chỉ là công cụ, còn tốt hay xấu phụ thuộc vào cách &nbsp;sử dụng của mỗi người. Chưa kể, với những người độc thân có nhu cầu &nbsp;nhưng lại không muốn dính vào gái mại dâm, trai bao thì đây hoàn toàn là &nbsp;giải pháp hợp lý.</div><div>Với đàn ông độc thân khi có nhu cầu anh ta có thể đi chơi gái? (Nếu &nbsp;như anh ta không có tư tưởng dùng sextoy hay tự sướng để giải quyết) &nbsp;Nhưng phụ nữ độc thân khi có nhu cầu họ sẽ làm sao để giải quyết ngoài &nbsp;tự sướng ra?! Nhất về bị ảnh hưởng tởi tư tưởng truyền thống và còn về &nbsp;cả quan niệm sống nữa.</div><div>Phụ nữ chúng ta khi bước tuổi 25 và sắp tới ngưỡng 30 thì nhu cầu sex &nbsp;là bình thường. Vì thiếu sex chúng ta trở nên cáu kỉnh, bực dọc, khó &nbsp;ưa, chưa kể là mau già. Đây là lý do mà nữ độc thân tuổi 30 bị khép vô &nbsp;cái biệt danh “bà cô già khó tính”. Vì thế, nếu như chưa tìm được người &nbsp;đàn ông cho đời mình chúng ta hoàn toàn có thể làm chủ lấy việc tự thoả &nbsp;mãn cho chính mình. Nên thay vì sợ ánh nhìn của xã hội thì nên suy nghĩ &nbsp;đúng đắn hơn về sextoy, món đồ chơi có thể đem đến niềm vui cho bản &nbsp;thân. (Đừng sử dụng quá liều là được)</div><div>Tuy nhiên, việc lựa chọn 1 nơi đáng tin cậy để mua sản phẩm vô cùng &nbsp;nhạy cảm này thật không dễ. Nhất là khi nó vẫn được xem là quốc cấm. Bởi &nbsp;suy cho cùng, món đồ chơi dó nếu chất liệu không tốt sẽ rất tác hại và &nbsp;ảnh hưởng về sau này. Mà mua online tại Việt Nam hiện giờ không có gì là &nbsp;đảm bảo an toàn cho chúng ta cả.</div><div>Kết bài, mình chỉ muốn đưa ra cách nhìn về sextoy của bản thân. Dù &nbsp;cuối cùng tới giờ mình vẫn không sở hữu được phiên bản giới hạn mà mình &nbsp;muốn có. Và mình cũng chưa thử mua tại bất kì trang bán nào tại Việt &nbsp;Nam. Mình chỉ biết hi vọng rằng sextoy sẽ được hợp hoá và những phụ nữ &nbsp;độc thân như mình có thêm một sự lựa chọn cho nhu cầu của bản thân. Mình &nbsp;cảm thấy đây là điều chính đáng và không có gì để xấu hổ cả.</div><div>Sài Gòn, 22 tháng 09 năm 2016.&nbsp;</div><div>Trần Hoàng Ngọc Bích&nbsp;</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2016/09/22/can-cai-nhin-dung-dan-ve-sextoy/\" target=\"_blank\">https://thngocbich.wordpress.com/2016/09/22/can-cai-nhin-dung-dan-ve-sextoy/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15293,"created_at":"2018-01-18T07:09:52.418Z","down_point":3,"up_point":40,"tags":[{"_id":"5a60235e8a0b4f032830b9ae","name":"BÍCH Ú "},{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a60484025465211b6d16264","name":"SEXTOY "},{"_id":"5a60484025465211b6d16265","name":"CẦN CÓ CÁI NHÌN ĐÚNG ĐẮN VỀ SEXTOY "}]}