{"_id":5454,"body":"<p>Có bao nhiêu người đọc bài viết này đang làm việc chỉ vì đam mê? Có bao nhiêu người đang đọc bài viết này đã phải từ bỏ đam mê của mình để chạy theo một công việc có thu nhập cao hơn? Tôi không biết. Nhưng tôi ngờ rằng con số này là không nhỏ.</p><p>Tôi là người đã từng hơn một lần bị cấp trên nhắc nhở (khuyên) rằng: \"Em nên làm việc với đam mê. Vì như thế em sẽ không bao giờ cảm thấy là mình đang làm việc\" - và một số câu khác có nội dung tương tự.</p><p>Những lúc như thế tôi lại chửi tục trong đầu dù ngoài mặt vẫn ậm ừ qua chuyện. Chống đối là không nên. Bày tỏ quan điểm về một vấn đề như thế này với sếp lại càng khiến tương lai của mình mù mịt. Tôi không ngu.</p><p>Nhưng điều tôi muốn viết ra ở đây, đó là: \"Liệu sống hết mình vì đam mê có phải là con đường đúng đắn?\"</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0423fd70ab3611e6978fef686c509915.jpg\"></p><p>Câu nghi vấn này chắc hẳn đã từng xuất hiện trong đầu của nhiều người. Những người từng đi làm khi trong túi chỉ còn 10.000 hoặc ít hơn. Những người đã từng phải lao động trong cơn đói. Hay đơn giản là những bạn thực-tập-sinh-không-lương.</p><p>Tôi đã từng suy nghĩ nhiều về vấn đề này. Và đến nay vẫn còn trăn trở. Theo tôi, con người làm việc chỉ để thỏa mãn hai nhu cầu sau: kiếm tiền và thỏa mãn cái tôi cá nhân (làm vì đam mê, làm để thể hiện, làm để khẳng định mình...). Người nào đang có một công việc kiếm đủ tiền mà họ mong muốn và thỏa mãn được cái tôi của mình. Người đó quá hoàn hảo, tôi sẽ không bàn tới. Nhưng liệu giữa một người làm việc với mục đích kiếm tiền và người làm vì mục đích thỏa mãn cái tôi cá nhân, ai sẽ là người thành công? Tôi cho là cả hai. Con đường nào cũng dẫn về La Mã và cả hai con đường này đều sẽ giúp bạn thành công. Vấn đề chỉ là bạn sẽ đi như thế nào mà thôi (vì tôi chưa thành công nên tôi cũng chưa biết là như nào).</p><p>Quan điểm của tôi đó là trước khi bạn làm việc để thỏa mãn cái tôi, hãy làm việc vì tiền. Lý do đơn giản: Đam mê không ăn được. &nbsp;Tôi thường hay khuyên những người trẻ hơn mà tôi quen, những bạn sinh viên sắp ra trường: \"Em đừng chạy theo đam mê của mình vội, hãy chạy khi có thể thôi. Còn không hãy chạy theo tiền trước đã. Kiếm ra tiền đi rồi tính. Tự nuôi sống được bản thân mình rồi hãy nghĩ tới đam mê.\"</p><p>Tôi cũng thường cảm thấy tức giận với những công ty nhận thực tập sinh nhưng không trả lương. Từng có một người quen làm trong bộ phận quản lý nhân sự nói với tôi rằng: \"Thực tập ở công ty anh, được chỉ bảo, được hướng dẫn, được chia sẻ kinh nghiệm. Những điều đó quý giá hơn lương nhiều\". Tôi chỉ cười khẩy: \"Này anh, mang kinh nghiệm về trộn với cơm và ăn cho no đi\". Những em ấy vừa mới chân ướt chân ráo ra khỏi giảng đường, đừng nên vùi dập những tài năng trẻ bằng cách bỏ đói chúng như vậy.&nbsp;</p><p>Cuối cùng, tôi chỉ mong rằng những người đang ở vị trí lãnh đạo, có thể là leader, sếp nhỏ, sếp lớn ở bất cứ cơ quan hay công ty nào, hãy thận trọng với những lời khuyên về đam mê với những người trẻ. Đừng tạo cho họ cái ảo tưởng rằng cứ chết với đam mê (chết nhé, chứ không thể chỉ đam mê mà sống được) là sẽ thành công.</p><p>Để thành công thì phải lao động. Và để lao động hiệu quả thì phải trả công.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-15T13:19:08.894Z","creator_id":3294,"down_point":0,"tags":null,"title":"Vì điều gì mà bạn đi làm? - hay câu chuyện của đam mê và TIỀN","up_point":32}