{"_id":16585,"tags":[{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"up_point":40,"down_point":2,"title":"Dạy con kiểu Độc Đoán và những hệ quả","body":"<div>Subdomain: <a href rel=\"noopener noreferrer\" target=\"_blank\">limitless.spiderum.com</a></div><div><em>DISCLAIMER: Bài viết dựa trên những thành quả nghiên cứu và kết luận từ các bài báo khoa học về lối dạy con của người Trung Quốc. Vì việc thu thập dữ liệu về việc dạy con ở các nước châu Á khá khó, những dữ liệu thu thập được trong các bài nghiên cứu sẽ bao gồm những phỏng vấn từ phụ huynh Trung Quốc ở Trung Quốc và ở Mĩ, mạn phép lấy đó làm đại diện cho đại đa số cách dạy con của các phụ huynh ở châu Á nói chung.</em></div><div><em>*Châu Á ở đây được khoanh vùng bởi những nước có nền văn hóa tương tự với Trung Quốc, trong đó có Việt Nam. Dữ liệu ở các nước khác không được dồi dào và đầy đủ nên người viết chưa đề cập tới.</em></div><div><figure class=\"aligncenter\"><img src=\"https://hellobacsi.com/wp-content/uploads/2016/12/525432196.jpg\" alt=\"Image result for dáº¡y con\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Theo phân loại của Baumrind (1971), có 3 phương pháp dạy con chính trên thế giới: Độc đoán (xuất hiện nhiều ở các gia đình châu Á), dân chủ (lối dạy con phổ biến ở các gia đình phương Tây), và Dễ dãi.</div><div><strong>Độc đoán:</strong> cha mẹ cố gắng định hình, kiểm soát và đánh giá con cái trên những chuẩn mực mang tính tuyệt đối của mình. Cha mẹ yêu cầu con cái phải tôn trọng, biết tuân lệnh, biết thứ bậc của mình. Sự trao đổi công bằng giữa cha mẹ và con cái là một điều cấm kị.</div><div><strong>Dân chủ:</strong> cha mẹ có những tiêu chuẩn rõ ràng cho con cái, đối xử với con cái như một người trưởng thành. Cha mẹ áp dụng biện pháp kỉ luật khi cần thiết. Luôn khuyến khích sự tự lập cá nhân của con. Cởi mở trong giao tiếp với con cái. Khuyến khích sự công bằng, và sự tôn trọng về quyền lợi của cả hai bên (cha mẹ và con cái).</div><div><strong>Dễ dãi:</strong> cha mẹ chịu đựng và chấp nhận những phản ứng tùy hứng của con cái. Rất ít khi sử dụng kỉ luật với con, để con tự quyết định hành vi của mình.</div><div>Những phân tích dưới đây sẽ nói tới ảnh hưởng của 2 lối dạy con Độc Đoán và Dân Chủ trên nhiều khía cạnh phát triển của trẻ.</div><ul><li><h4>Thành tích học tập.</h4></li></ul><div>Theo nghiên cứu, cha mẹ và các thành viên khác trong gia đình đóng vai trò tối quan trọng trong sự phát triển của trẻ, không chỉ về mặt học tập mà còn cả về cảm xúc và giao tiếp xã hội. Ở phương Tây, phụ huynh thường cho rằng thành tích học tập của con cái là do khả năng bẩm sinh của con. Ngược lại, ở châu Á, do ảnh hưởng nặng nề của Nho giáo, phụ huynh đều tin rằng kể cả xuất phát điểm khác nhau, trẻ em vẫn luôn có thể đạt được thành tích học tập tốt nếu chăm chỉ và nỗ lực, và rằng giáo dục sẽ tạo cơ hội tiến tới một cuộc sống tốt đẹp hơn. Cũng chính bởi vì thế, về vấn đề học tập, trong khi cha mẹ phương Tây thường khuyến khích con cái họ nỗ lực nhưng vẫn để chúng tự do phát triển theo thiên hướng của cá nhân, thì cha mẹ châu Á thường đặt ra những chuẩn mực rất cao trong học tập, dành nhiều thời gian quan tâm tới việc học của con và bắt con cái họ phải bằng mọi giá đạt được những chuẩn mực ấy.</div><div>Trong bài viết <em><strong>“</strong></em><em>Tại sao các bà mẹ Trung Quốc lại uy quyền tới vậy</em><em><strong>”</strong></em>, Amy Chua – tác giả cuốn sách <em>“Bản trường ca của bà mẹ hổ”</em> (Người viết: “bà mẹ hổ” là thuật ngữ của phương Tây ám chỉ những bà mẹ châu Á có kỉ luật thép với con cái mình), đưa ra quan điểm rằng, để có kết quả thật tốt thì phải học thật nhiều, làm bài thật nhiều, và rèn luyện thật nhiều. Và vì lũ trẻ con sẽ chỉ thích chơi hơn thích học, không nhìn ra được tầm quan trọng của việc rèn luyện ấy, nên phụ huynh sẽ phải là người ép chúng vào khuôn khổ. Bà chia sẻ thời khóa biểu dày đặc của hai cô con gái, cùng những kỉ luật thép như:</div><blockquote><div>• Không được ngủ lại nhà bạn.</div><div>• Không có ngày nào được nghỉ.</div><div>• Không được tham gia đóng kịch ở trường.</div><div>• Không được phàn nàn về việc trên.</div><div>• Không được xem tivi hay chơi điện tử.</div><div>• Không được tự lựa chọn hoạt động ngoại khóa.</div><div>• Không được có điểm nào dưới điểm A</div><div>• Không được xếp hạng thứ 2 trở xuống trong tất cả các môn trừ Thể Dục và Đóng Kịch.</div><div>• Không được chơi bất cứ nhạc cụ nào ngoài piano và vi-ô-lông.</div><div>• Ngày nào cũng phải luyện tập chơi piano hoặc vi-ô-lông.</div></blockquote><div>Bà cũng chia sẻ thẳng thắn rằng bà đã chê bai con gái bà khi cô bé mãi không đánh nổi một bài piano cho tử tế, và mắng nhiếc cô là “rác rưởi” mỗi khi con bé hỗn với bà. Bà tin rằng việc làm cho con cái cảm thấy xấu hổ về bản thân khi đạt được thành tích không tốt sẽ đem lại động lực để chúng cố gắng hơn. Ngược lại, bà luôn sẵn lòng trao những lời khen có cánh cho con mỗi khi chúng làm được điều gì đó như bà mong muốn. (Không khó để các độc giả có thể tự liên hệ tới bản thân khi đọc tới đây đúng không?)</div><div>Không thể phủ nhận rằng lối dạy con kiểu Độc đoán của bố mẹ châu Á quả thực đem lại những kết quả học tập đáng ngưỡng mộ. Rất nhiều trẻ em châu Á, và trẻ em sinh ra ở nước ngoài có bố mẹ là người châu Á đều đứng hàng top ở những môn học tự nhiên như Toán, Lý, Hóa, Sinh. Thậm chí ở Mỹ, nhắc tới học sinh/sinh viên châu Á, người ta thường nghĩ tới những miêu tả như “trường luật/y Harvard”, “giỏi Toán”, “chăm chỉ”. Câu hỏi nên đặt ra ở đây là: <strong>giỏi có đồng nghĩa với việc chúng thực sự yêu thích những gì chúng đang làm? Và chúng có thực sự hiểu những gì mình đang làm hay không?</strong> Một trong những sự khác biệt giữa dạy con kiểu Dân Chủ và Độc Đoán là, ở phương pháp Dân Chủ, cha mẹ khuyến khích con cái tự tìm tòi năng lực và sở thích của bản thân, sau đó khuyến khích con dùng động lực đó để phát triển. Còn ở phương pháp Độc Đoán, cha mẹ gần như không quan tâm tới thiên hướng của con cái, mà bắt ép chúng phải phát triển theo hướng mà cha mẹ tin rằng sẽ đem lại thành công cho con trong tương lai. (Có lẽ đó là lý do giải thích cho xu hướng đi theo Luật (làm luật sư) hay Y (làm bác sĩ) của con cái có bố mẹ là người châu Á).</div><div><figure class=\"aligncenter\"><img src=\"https://media.istockphoto.com/photos/caring-dad-teaches-daughter-to-write-picture-id987735956?k=6&m=987735956&s=612x612&w=0&h=7CeibQVM6rbH9_QcumrohWTvA4LCkJii33IYB6F4Vg8=\" alt=\"Image result for teach asian parents\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cha mẹ Độc Đoán sẽ không cho phép con cái tự tạo động lực cho mình, bởi họ không tin tưởng hay tôn trọng ý kiến của mấy đứa trẻ non nớt. Đó cũng là quan điểm phản bác lại lối dạy của Amy Chua của giáo sư Jim Taylor trong bài blog trên báo Psychology Today mang tên “Dạy con: những điều những người mẹ Trung Quốc đang làm sai”. &nbsp;Jim cũng phản bác lại việc chê bai con cái khi chúng làm điều gì đó chưa tốt, càng phản đối kịch liệt gọi con cái là “rác rưởi” ngay cả khi chúng hỗn, bởi nó đi ngược lại với lý thuyết Tư Duy Phát Triển, được giới thiệu bởi nhà tâm lý học Carol S. Dweck vào năm 2006. (Mời các bạn đọc bài <a href=\"http://limitless.spiderum.com/bai-dang/Tu-Duy-Nao-Giup-Ban-Thanh-Cong-cdk\" rel=\"noopener noreferrer\" target=\"_blank\">Tư duy nào giúp bạn thành công?</a>) Lý thuyết về Tư Duy Phát Triển/Cố định nói rằng, nếu cha mẹ luôn chỉ trích con cái khi chúng “thất bại” – tức không đạt đúng những gì cha mẹ mong đợi – và chỉ dành lời khen khi chúng hoàn thành tốt công việc, thì con cái sẽ bị rơi vào bẫy của Tư Duy Cố Định: sợ thất bại, không dám vượt ra khỏi vùng an toàn của mình, không dám thử thách bản thân (vì không muốn nhận lời chê bai), và nếu mắc sai lầm, chúng sẽ ngay lập tức coi đó là giới hạn của mình, rằng mình là kẻ thua cuộc và không bao giờ dám đứng lên nữa. Diana Tsui, cô con gái duy nhất của một gia đình Trung Quốc nhập cư ở Mĩ chia sẻ trong bài blog \"<em>Người mẹ hổ đã khiến tôi mắc phải tội tày đình: không trở thành người con gái hoàn hảo\"</em>: “ Tôi luôn phải sống trong nỗi sợ hãi rằng tôi sẽ thất bại: không nằm trong top 10% của lớp (đại học Y Harvard)… Vào những bài kiểm tra khó hơn, tôi thường căng thẳng tột độ tới nỗi tôi sẽ chảy mồ hôi lạnh hay ù cả tai…..Mỗi khi có người hỏi tôi câu “Tại sao bạn lại muốn trở thành bác sĩ?”, tôi lại tự động đưa ra câu trả lời mẫu đã được chuẩn bị từ trước như một con robot “rằng tôi muốn giúp mọi người”. Nhưng tôi biết sự thật không phải thế, rằng thực ra tôi chỉ đang sống theo chuẩn mực của bố mẹ tôi về một đứa con lý tưởng mà thôi”.</div><div>Khác với Độc Đoán, lối dạy Dân Chủ, lối dạy con phổ biến của cha mẹ phương Tây lại luôn trao tặng những lời khen cho con cái họ, dù chúng có đạt điểm B đi chăng nữa. Đương nhiên, khi con cái họ đạt điểm thấp, cha mẹ Dân Chủ vẫn sẽ cùng ngồi lại với con và chỉ ra cho con những điều chúng có thể tiến bộ hơn, nhưng họ rất cẩn trọng trong việc lựa chọn từ ngữ khi nói về điểm yếu của con cái. Một trong những câu nói phổ biến của cha mẹ Dân Chủ là “Sai cũng không sao. Miễn là con nhìn thấy yếu điểm và sửa nó là được”. Đó mới chính là lối tư duy được khoa học chứng minh là tốt nhất cho sự phát triển của trẻ - Tư Duy Phát Triển (Sanford, Herbert, Philip, Donald & Michael, 1987). Trong học tập, cha mẹ Dân Chủ luôn khuyến khích con cái khám phá cái mới, dạy con cách chào đón những thất bại, và đưa ra những chỉ dẫn theo từng bước nhỏ để đưa con cái đi đúng hướng. Ngược lại, lối dạy con theo kiểu Độc Đoán chỉ đưa ra đích đến và gây sức ép lớn, bắt con cái phải đạt được mà không đưa cho chúng những công cụ để đi được tới đích đến đó. Điều này làm con cái của cha mẹ Độc Đoán dễ trở nên căng thẳng, áp lực, ảnh hưởng tới sự tiếp thu và tư duy trên lớp, đem lại kết quả học tập kém, và từ đó lại bị cha mẹ Độc Đoán gây thêm nhiều sức ép và chỉ trích hơn. Đó là một vòng luẩn quẩn mà con cái của cha mẹ Độc Đoán thường rất khó thoát ra (Qi & Hong, 1997).</div><div>Theo các nghiên cứu đã thực hiện từ trước tới giờ, lối dạy con Độc Đoán thường có liên quan tới việc điểm số thấp của con cái. Tuy nhiên, vẫn có tương đối lượng học sinh châu Á (nơi được cho là có lối dạy con Độc Đoán khá phổ biến) nằm trong top đầu của bảng xếp hạng ở các trường đại học và cấp 3 ở Mĩ. Hiện các nhà nghiên cứu vẫn chưa đưa ra được lý do cụ thể cho hiện tượng này, nhưng một số chuyên gia dự đoán rằng, những trẻ có thành tích tốt ấy là những người con hoàn toàn nghe theo mà không có chút phản kháng nào với bố mẹ Độc Đoán. Và dù có thành tích học tập tốt thì, với những số liệu đã được chứng minh, những đứa trẻ có cha mẹ Độc Đoán vẫn chịu những ảnh hưởng nhất định ở các mặt khác.</div><h4>Mối quan hệ giữa cha mẹ và con cái</h4><div>Cũng trong bài viết “Tại sao các bà mẹ Trung Quốc lại uy quyền tới vậy”, Amy Chua đã đưa ra quan điểm về thái độ của con cái đối với cha mẹ như sau: <strong><em>“Con cái mắc nợ cha mẹ cả đời”</em></strong>. Bên cạnh sức ảnh hưởng từ bài học Nho giáo về lòng hiếu thảo, còn có một thực tế rằng cha mẹ châu Á đã phải rất vất vả để kiếm tiền nuôi nấng con và cho con ăn học (có thể do trợ cấp xã hội, đặc biệt là học phí, ở các nước châu Á không được tốt). Vì thế họ nghĩ rằng con cái sẽ phải dành suốt cả cuộc đời để trả công cha mẹ bằng việc nghe lời và làm họ tự hào. Có lẽ cũng chính vì lẽ đó, họ cho rằng thành tựu của con là thước đo thể hiện công sức mình đã bỏ ra, cũng chính là lòng tự trọng của mình. Lối suy nghĩ này cũng là nguồn cội của việc cha mẹ châu Á áp đặt giấc mơ về thành công của mình lên chính con cái họ mà quên đi ước mơ thực sự của con cái. Với <strong>văn hóa “giữ thể diện”</strong> ở châu Á, cha mẹ châu Á tin tưởng rằng họ biết nhiều hơn con cái, và những gì họ biết luôn-đúng, nên họ rất hiếm khi thừa nhận mình sai trước con cái. Và một khi họ đã tin rằng họ biết những gì là tốt và không tốt cho con, thì tất cả những gì con cái họ muốn làm mà rơi vào chuẩn “không tốt” của họ đều sẽ bị cấm đoán. Cũng chính vì quá tin tưởng rằng những ngôn ngữ tiêu cực trong những lời chỉ trích, chê bai sẽ đem lại cho con cái họ động lực để phấn đấu tốt hơn, cha mẹ châu Á <strong>hầu như không bao giờ nói lời yêu thương trực tiếp với con cái</strong>. Một phần khác giải thích cho hiện tượng đó là do trong văn hóa châu Á, biểu thị yêu thương lộ liễu vẫn còn là một điều gì đó không phù hợp, nhất là với thế hệ cha mẹ truyền thống. Trong bài viết “Tại sao cha mẹ Trung Quốc không nói Cha/mẹ yêu con”, Candice Chung nói rằng, không phải cha mẹ châu Á không yêu con, mà là do cách thể hiện của họ khác. Và vì họ mặc định rằng con cái của họ cũng sẽ biểu hiện tình cảm như vậy – bằng hành động thay vì lời nói – nên khi những đứa con thử nói “Con yêu cha mẹ” thì các phụ huynh đều rất ngạc nhiên, “thậm chí còn nghi ngờ có gì đó không hay đã xảy ra”. Tất cả những điều trên tạo ra một rào cản khá lớn trong mối quan hệ giữa cha mẹ và con cái ở châu Á, khiến con cái cảm nhận một sức ép vô hình ngay khi bước vào nhà.</div><div><figure class=\"aligncenter\"><img src=\"https://img.skvty.com/mangtre.jpg\" alt=\"Image result for máº¯ng con bá» máº¹\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những áp lực bất-chấp-mong-muốn-của-con-cái từ cha mẹ châu Á dễ sản sinh ra sự ấm ức, thậm chí sợ hãi, nơi con cái mỗi khi tiếp xúc với cha mẹ mình. Việc cha mẹ không thừa nhận sai, cũng như ý kiến của con cái không được lắng nghe càng làm cho mâu thuẫn giữa con cái và cha mẹ trở nên gay gắt. Đặc biệt, trong thời đại ngày nay, khi trẻ em có thể dễ dàng kết nối với Internet - một thế giới mở, được tiếp xúc với nhiều kiến thức mới được bình luận dưới nhiều góc độ, thì định hình về cái tôi của trẻ thường bắt đầu sớm hơn trước, mạnh mẽ hơn so với các thế hệ trước, thời mà việc tuyệt đối nghe lời cha mẹ như được lập trình sẵn vào bộ não của mỗi người con.</div><div>Về vấn đề này, trái ngược với cha mẹ châu Á, cha mẹ phương Tây lại cho rằng “Con cái không lựa chọn được sinh ra. Cha mẹ mới là người chọn sinh ra chúng. Vì thế trách nhiệm nuôi nấng con cái của cha mẹ là đương nhiên. Con cái không nợ cha mẹ điều gì hết. Sau này lớn lên chúng cũng sẽ phải có trách nhiệm với con cái của chúng.” Quan điểm đó được thể hiện qua sự tự do cha mẹ phương Tây trao cho con cái trong việc đưa ra những quyết định cá nhân. Họ vẫn sẽ có những chỉ dẫn nhất định để hướng con không bị sa vào những con đường xấu, nhưng vẫn sẽ tôn trọng lựa chọn của con miễn là con đi đúng hướng. Nếu có dịp ra các nước phương Tây điều dễ bắt gặp ở những nơi công cộng là cha/mẹ kiên nhẫn giải thích tại sao con nhỏ không nên làm điều gì đó bằng việc đưa ra hậu quả có thể xảy ra nếu chúng làm điều đó, để rồi cho chúng tự quyết định hành động sau cùng của mình. Văn hóa “giữ thể diện” ở phương Tây không sâu sắc như ở châu Á, nên con trẻ phương Tây được dạy nói “xin lỗi”, “cám ơn” ngay từ nhỏ nên khi lớn lên, cha mẹ cũng sẽ dễ dàng nói những câu nói đó với con cái của mình. Là một đặc tính của lối dạy Dân chủ, cha mẹ phương Tây nhấn mạnh tính công bằng trong giao tiếp, và cũng rất cởi mở trong việc thể hiện tình cảm của mình với con cái, ngay cả khi chúng lớn. Tất cả những điều trên giúp trẻ em cảm thấy được tôn trọng, &nbsp;an toàn và thoải mái hơn trong việc tâm sự, trao đổi với cha mẹ về những vấn đề chúng gặp phải ở trường lớp hay trong đời sống mà không sợ bị đánh giá hay chèn ép.</div><div><figure class=\"aligncenter\"><img src=\"http://type-a-lifestyle.com/wp-content/uploads/2014/06/iStock_000029196516Small.jpg\" alt=\"Image result for teach parents\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhược điểm của lối dạy con kiểu Dân Chủ này là cha mẹ cần có một sự kiên nhẫn rất lớn cũng như biết dẹp bỏ cái tôi để có thể giải thích mọi thứ cho con trẻ và chấp nhận quyết định của chúng, đặc biệt là ở giai đoạn trẻ đang tầm tuổi mới lớn, bắt đầu có những ý kiến độc lập (nhưng non nớt). Trẻ được dạy theo lối dạy này thường dễ có cơ hội để ‘nổi loạn’ hơn, là mặt trái của việc chúng được tự do đưa ra quan điểm của mình. Tôi có duyên được ở chung với một gia đình người Úc một thời gian, và được quan sát cách họ dạy 2 đứa con của họ, 1 đứa 10 tuổi và 1 đứa 15 tuổi. &nbsp;Tôi thấy thú vị nhất là khi bạn tôi (mẹ hai đứa) dạy đứa con trai 15 tuổi của mình. Bạn tôi là một con chiên ngoan đạo, và luôn mong muốn con mình cũng theo đạo, vì “Tôi nhận được rất nhiều lợi ích và những điều tốt đẹp từ việc theo đạo, nên tôi mong con mình cũng vậy”. Tuy nhiên, cậu con trai, qua những gì cậu tìm tòi và học hỏi được từ Internet, quyết định cậu sẽ trở thành người vô thần. Khi nghe cậu nói về quyết định đó, bạn tôi có vẻ thoáng tiếc nuối, nhưng cô không buồn, và nói rằng cô tôn trọng quyết định đó của con. Có những lúc xảy ra mâu thuẫn giữa 2 mẹ con, cậu con trai có những hành động hay lời nói vượt quá giới hạn do cơn giận dữ, bạn tôi sẽ nói “Con bắt đầu đi quá giới hạn rồi đó. Hiện giờ con đang không bình tĩnh, lên phòng đi. Tới khi nào con bình tĩnh lại thì chúng ta sẽ nói chuyện”. Điều tôi thấy khâm phục ở cô bạn là cô nói được những lời đó ngay cả khi cô cũng đang rất giận dữ. Cô đã lựa chọn không xả cơn giận đó lên con, mà đã cho cả hai một khoảng thời gian để lắng xuống và sau đó nói chuyện trên tinh thần xây dựng và công bằng. Là một người châu Á, tôi vừa thấy shock, vừa thấy ngưỡng mộ cách dạy con như vậy.</div><h4>Sự phát triển về mặt xã hội của con trẻ</h4><div>Như đã nói ở trên, lối dạy con kiểu Độc Đoán dễ sản sinh ra Tư Duy Cố Định, và kiểu Dân Chủ sẽ sản sinh ra Tư Duy Phát Triển nơi con trẻ. Hai lối tư duy này không chỉ ảnh hưởng tới thành tích học tập trong nhà trường, mà còn cả tới con đường phát triển về mặt cá nhân của trẻ em trong sự tương tác với xã hội.&nbsp;</div><div>Theo nghiên cứu của tiến sĩ Rebecca trường đại học kĩ thuật Nanyang, Singapore năm 2006, trẻ em có bố mẹ Dân Chủ có sự tự tin vào năng lực bản thân và nhanh chóng thích ứng với các môi trường xã hội hơn con cái của bố mẹ Độc Đoán. Một thí nghiệm khác được tiến hành trên 263 học sinh tiểu học ở Singapore cũng cho thấy trẻ em có cha mẹ Độc Đoán thường quá nghiêm khắc với bản thân tới mức độ cầu toàn. Thí nghiệm này cho trẻ vào một phòng &nbsp;có với sự hiện diện của cha mẹ chúng trong đó. Trẻ được yêu cầu chơi những trò chơi ghép hình, và cha mẹ được gợi ý rằng họ có thể vào giúp đỡ con họ bất cứ lúc nào họ thấy cần thiết, còn các nhà nghiên cứu thì ghi chép lại những quan sát của họ. Kết quả thí nghiệm như sau: cha mẹ Độc Đoán thậm chí còn “tự tay rút lại mảng ghép của con và đặt lại vị trí đúng”, trong khi cha mẹ Dân Chủ sẽ “ngồi cạnh con, đặt ra những câu hỏi định hướng trẻ tới câu trả lời đúng”. Kết quả này khá tương đồng với sự phân tích về cách yêu con của cha mẹ Độc Đoán và cha mẹ Dân Chủ bên trên. Cha mẹ Độc Đoán yêu con bằng hành động và đưa ra quyết định họ-cho-là-tốt nhất cho con, còn cha mẹ Dân Chủ gợi ý, định hướng và cho con tự quyết định.</div><div>Sự can thiệp này tưởng như không có ảnh hưởng gì khi trẻ con nhỏ, nhưng khi lớn lên, trẻ có cha mẹ Độc Đoán thường mất đi khả năng tự đưa ra quyết định trong những tình huống mới do đã quen với sự can thiệp của cha mẹ. Chúng cũng thường lựa chọn những phương án an toàn, những công việc chúng biết chắc là chúng sẽ làm tốt, thay vì thử thách những mảng việc mới như những đứa trẻ có cha mẹ Dân Chủ hay làm.</div><div>Khi không có sự bảo bọc của cha mẹ, trẻ em quen với lối dạy Độc Đoán thường cảm thấy bị lạc lõng, không an toàn, không tự tin làm điều gì nếu không có sự đồng thuận hay giúp đỡ của cha mẹ. Ở nhiều trường hợp, sau khi tách ra ở riêng, trẻ em có cha mẹ Độc Đoán thường sống buông thả bởi không có sự tự chủ và những nguyên tắc cho bản thân, do từ nhỏ những thứ đó đã được bố mẹ đặt sẵn. Do không được dạy cách thể hiện cảm xúc một cách cởi mở, cũng như lo sợ “nói điều gì đó ngu ngốc” từ văn hóa Giữ thể diện, trẻ em có cha mẹ Độc Đoán cũng gặp khó khăn trong kĩ năng giao tiếp. Cha mẹ Độc Đoán thường yêu cầu trẻ làm điều mà chúng không thực sự muốn, nên sự kìm cặp này thường làm cho trẻ dễ trở nên nóng nảy hơn so với trẻ có cha mẹ Dân Chủ. Duy Cố Định cũng làm trẻ có cha mẹ Độc Đoán gặp bất lợi khi không biết cách chấp nhận thất bại – điều bình thường trong cuộc sống, từ đó dễ sinh ra những áp lực, căng thẳng không cần thiết nơi làm việc.</div><div><figure class=\"aligncenter\"><img src=\"https://us.123rf.com/450wm/pepscostudio/pepscostudio1602/pepscostudio160200022/53408083-nerdy-asian-school-girl-looking-down-with-sad-depressed-face-on-white-background.jpg?ver=6\" alt=\"Image result for nerd asian shy\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngược lại, trẻ được dạy theo lối Dân Chủ vốn được dạy tự đưa ra quyết định với những cân nhắc về hậu quả của mỗi quyết định từ bé, nên khi lớn lên, chúng tự lập hơn, sống có kỉ luật hơn, và kiểm soát bản thân tốt hơn về mặt cảm xúc. Chúng cũng cởi mở hơn trong giao tiếp ngay cả với người lạ, bởi chúng không bị sức ép về việc phải giữ một hình ảnh hoàn hảo trong mắt mọi người (lợi ích từ một tư duy Phát Triển), từ đó có thể nhanh chóng hòa nhập vào bất kì môi trường nào. Điều quan trọng là chúng biết cách nói “Không” khi cần thiết, &nbsp;Sự sáng tạo trong công việc của chúng cũng nhiều hơn, nhờ được bố mẹ khuyến khích khám phá những điều mới từ khi còn nhỏ. Và một trong những ưu điểm lớn nhất của chúng, là việc biết tiếp thu và phát triển. Nếu làm điều gì đó sai, chúng sẽ vui vẻ chấp nhận thất bại, rút ra bài học và trở nên tốt hơn. Điều này biến trẻ được dạy theo lối Dân Chủ trở nên một cá nhân ngày một hoàn thiện hơn.</div><h4>Kết luận</h4><div>Lối dạy con kiểu Dân Chủ được nhiều chuyên gia nhận định là phương pháp dạy con tốt nhất hiện nay cho mọi mặt phát triển của trẻ. Con cái được dạy theo lối này luôn được khích lệ khám phá cái mới, được dạy cách chấp nhận thất bại và được dìu dắt để phát triển tốt hơn. Bên cạnh đó, chúng cũng được ‘tập làm người lớn’ ngay từ khi còn nhỏ qua việc được khuyến khích đưa ra quan điểm (và được tôn trọng) cũng như tự quyết định những vấn đề của mình, nhờ thế chúng trở nên tự lập, cứng cáp và luôn dám đương đầu với thử thách. Có rất nhiều trong số những điều trên mà cha mẹ Độc Đoán có thể học hỏi được để giúp con trở thành một con người tốt hơn không-giới-hạn, thay vì là một sản phẩm được đúc trong một khuôn cố định có sẵn do người lớn tự đặt ra.</div><div><br></div><div><strong>References</strong></div><div>Ang, R. (2006). Effects of parenting style on personal and social variables for Asian Adolescents. American Journal Of Orthopsychiatry, 76(4), 503-511. doi: 10.1037/0002-9432.76.4.503</div><div>Authoritarian parenting: What happens to the kids?. (2018). Retrieved from <a href=\"https://www.parentingscience.com/authoritarian-parenting.html\" target=\"_blank\">https://www.parentingscience.com/authoritarian-parenting.html</a></div><div>Chung, C. (2018). Why Chinese parents don't say I love you. Retrieved from <a href=\"https://www.smh.com.au/lifestyle/life-and-relationships/why-chinese-parents-dont-say-i-love-you-20140304-341ws.html\" target=\"_blank\">https://www.smh.com.au/lifestyle/life-and-relationships/why-chinese-parents-dont-say-i-love-you-20140304-341ws.html</a></div><div>Dornbusch, S., Ritter, P., Leiderman, P., Roberts, D., & Fraleigh, M. (1987). The Relation of Parenting Style to Adolescent School Performance. Child Development, 58(5), 1244. doi: 10.2307/1130618</div><div>Hirata, H., & Kamakura, T. (2017). The effects of parenting styles on each personal growth initiative and self-esteem among Japanese university students. International Journal Of Adolescence And Youth, 23(3), 325-333. doi: 10.1080/02673843.2017.1371614</div><div>How Tiger Moms and hovering parents can damage a child’s ability to cope with life’s challenges. (2018). Retrieved from <a href=\"https://www.scmp.com/lifestyle/families/article/1982993/how-tiger-moms-and-hovering-parents-can-damage-childs-ability\" target=\"_blank\">https://www.scmp.com/lifestyle/families/article/1982993/how-tiger-moms-and-hovering-parents-can-damage-childs-ability</a></div><div>M, K. (2018). Authoritarian Parenting: Its Characteristics And Effects On Children. Retrieved from <a href=\"https://www.momjunction.com/articles/what-is-authoritarian-parenting_00379619/#gref\" target=\"_blank\">https://www.momjunction.com/articles/what-is-authoritarian-parenting_00379619/#gref</a></div><div>Navuluri, B. (2018). Authoritative Parenting Style - Characteristics And Effects. Retrieved from <a href=\"https://www.momjunction.com/articles/what-is-authoritative-parenting_00376548/#gref\" target=\"_blank\">https://www.momjunction.com/articles/what-is-authoritative-parenting_00376548/#gref</a></div><div>Wu, E. (2008). Parental Influence on Children's Talent Development: A Case Study with Three Chinese American Families. Journal For The Education Of The Gifted, 32(1), 100-129. doi: 10.4219/jeg-2008-826</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-10-24T11:03:26.355Z"}