{"_id":5455,"body":"<p>Nếu bạn hỏi tôi về sự nghiệt ngã của dòng chảy định mệnh, tôi sẽ kể cho bạn nghe câu chuyện về ‘’Nửa kia của Hitler’’, như một viên đá nhỏ có thể thay đổi dòng chảy của cả dòng sông, hay một giây chần chừ trước khung gỗ thôi cũng khiến cơ hội ghi bàn của một danh thủ vụt qua không nửa giây lưu luyến, cuộc đời chúng ta cũng vậy, đôi khi chỉ một sự kiện nhỏ bé lại như một bước ngoặt hình thành nên một con người hoàn toàn khác trong quá khứ.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51f66af0ab3c11e6978fef686c509915.jpg\"></p><p><br></p><p>‘ ‘Nửa kia của Hitler’’ không đơn giản là một cuốn sách, nó là một câu chuyện của mỗi người trong chúng ta. Hitler được biết đến như một gã độc tài với tư tưởng chính trị &nbsp;diệt chủng khuynh đảo cả Châu Âu nhưng mấy ai biết được con người ấy từng có ước mơ trở thành họa sĩ? Điều gì sẽ xảy ra nếu năm 1908 Hitler trúng tuyển vào Học Viện Mỹ Thuật Viên? Liệu cuộc đồ sát dân Do Thái có diễn ra? Liệu hắn có đi vào lịch sử bằng tiếng xấu muôn đời?</p><p><br></p><p>Xuyên suốt tác phẩm này là cuộc đời của Hitler và nhân cách tưởng tượng còn lại Adolf.H với hai cuộc đời hoàn toàn trái ngược bắt nguồn từ cuộc thi tuyển vào Học Viện Mỹ Thuật Viên đã hình thành nên một gã độc tài và một người nghệ sĩ sống với ước mơ bùng cháy của hội họa. Họ cùng trải qua chiến tranh, cùng nếm trải những đau buồn và chông gai của cuộc sống bằng những tư thái khác nhau và hình thành nên những tư tưởng khác nhau.</p><p><br></p><p>Trong khi niềm đam mê hội họa dần chết đi trước những va vấp trong cuộc sống Hitler bước vào con đường chính trị sau cuộc chiến tranh với sự tự huyễn hoặc và hình thành nên tư tưởng tiêu diệt những dân tộc khác ngoài nguồn gốc german cao cả và đáng sống trong bộ não hắn. Con người còn lại Adolf. H lao vào những cuộc tình không hồi kết sau liệu pháp tâm lý của tiến sĩ Sigmund. Freud giúp gã thoát khỏi căn bệnh tâm lý sợ đàn bà và sống với niềm đam mê hội họa chưa bao giờ ngừng tồn tại trong những tế bào của cơ thể mình.</p><p><br></p><p>Bằng việc khắc họa thành công hai tuyến nhân vật song song quay quoanh Hitler và Adolf.H tác giả mang đến tư tương rằng gã độc tài đồng trinh không nằm ngoài chúng ta, nó tồn tại trong tâm khảm của mỗi người như một con quái thú bị xiềng xích bởi nền tảng tư duy của mỗi người, thả nó ra hay ban cho nó sự giam cầm trong suốt cả cuộc đời là điều mà chúng ta cần chịu trách nhiệm. Trên mỗi bước chân trong hành trình của cuộc sống, đôi khi sẽ có những ngả rẽ theo một hướng hoàn toàn khác với hoài bão của mình, liệu bạn có còn giữ lại được cái bản ngã tự thân ?</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-15T14:03:54.396Z","creator_id":3294,"down_point":0,"tags":null,"title":"Nửa kia của Hitler.","up_point":35}