{"_id":25167,"tags":[],"up_point":33,"down_point":0,"title":"(#006) Ăn thế nào cho khỏe, đẹp","body":"<div><em>Tối qua vừa có đứa em gái mấy năm không nói chuyện, tự dưng in bốc mình hỏi làm thế nào để cơ thể nhẹ nhõm, da đẹp hơn. Sau khi \"tư vấn\" một hồi, thì ẻm bảo \"chị đi làm tư vấn viên dinh dưỡng được đấy\". Thôi thì, kiến thức của người khác, mình chỉ cóp nhặt lại làm thành của mình, view lại để follow nào.&nbsp;</em></div><div><strong>1. Nguyên tắc 1: No trash/junk food.&nbsp;</strong></div><div><em>Junk food&nbsp;</em>hay nói chung là <em>Trash</em>, là thực phẩm rác không có hoặc có rất ít giá trị dinh dưỡng, đa phần chứa nhiều đường, muối, chất béo chuyển hóa, chúng ta ăn vào không những không có lợi mà còn làm cơ thể \"nhanh hỏng\" hơn.&nbsp;</div><div>Thí dụ:&nbsp;</div><div><em>- Khoai tây chiên, bim bim, chân gà nướng, chân gà chiên mắm</em></div><div><em>- Nước ngọt, cocacola, pepsi, trà sữa, chè</em></div><div><em>- Kem, kẹo bánh ngọt, bánh kem các loại.</em><em>&nbsp;</em></div><div><em>- Mì chôm...</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8775a80faed11e9a4caa14e4560a6ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn những món khoái khẩu không hà!</figcaption></figure></em></div><div>Mấy loại này, nói chung thỉnh thoảng ăn cho vui cũng không sao, nhưng giữ được chế độ ăn tuyệt đối không có là tốt nhất. &nbsp;Nếu không, 1 thời gian sau sẽ thấy da xỉn màu, đường huyết tăng, lượng insulin tiết ra không đủ để làm giảm lượng đường trong máu khiến glucose bị đào thải qua đường máu, dẫn đến việc bị tiểu đường, nguy hiểm hơn làm hỏng chức năng của tụy, diễn biến sau đó thì khó mà lường được.&nbsp;</div><div>Chị đồng nghiệp hôm nay, có kể với mình về một chị bạn nào đó có thói quen uống 3 lon bò húc một ngày. Nghiện đến mức, không uống không chịu được, không tỉnh táo để làm việc được. Vậy là có một số người vin vào cớ nước ngọt/ nước có gas khiến họ hưng phấn và tỉnh táo. Thế nhưng, thực tế là ban đầu, khi lượng đường + caffein được nạp vào cơ thể xong sẽ biến thành chất béo, đi vào máu, ức chế hệ thần kinh TW khiến chúng ta có cảm giác tỉnh táo và không buồn ngủ chút nào. Tuy nhiên sau khoảng 1 h đồng hồ, caffein trong nước ngọt bắt đầu phát huy tác dụng lợi tiếu, đào thải điện giải, khoáng chất, canxi, magie ra khỏi cơ thể dẫn đến cơ thể bị mệt mỏi, uể oải. Thật không tốt tí nào. Chưa kể trường hợp bị quá liều caffein, đối với các thức uống tăng lực vd Monster, Redbull, Number 1...</div><div><strong>2. Nguyên tắc 2: Ưu tiện chọn thực phẩm tính kiềm</strong></div><div>Môi trường bên trong cơ thể chúng ta có tính kiềm (pH khoảng 7.3 - 7.4), tuy nhiên lại rất dễ bị axit hóa bởi các tác nhân như thức ăn (trash food), tia UV, stress... Nếu để cơ thể bị axit hóa quá lâu, dễ dẫn đến việc tế bào bị hỏng, một số bộ phận bị giảm chức năng dẫn đến việc cơ thể xảy ra sai khác trong quá trình sao chép DNA, kết quả là nhiều khả năng sẽ dẫn đến ung thư đó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e935680faed11e9a4caa14e4560a6ce.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu đồ minh họa về một số thực phẩm tiêu biểu dạng axit - kiềm.&nbsp;</figcaption></figure></div><div>Thế thôi&nbsp;à!</div><div>Ngoài ra, mình luôn ghi nhớ một vài tips nho nhỏ, áp dụng vào đời sống hàng ngày, thí dụ:&nbsp;</div><div>- <strong>Chỉ dùng gia vị cơ bản</strong> như muối trắng hạt tinh, bột nêm, đường vàng, mắm cá, hạt tiêu xay, bột nghệ.... thay vì các loại gói gia vị trộn sẵn như muối bột canh (soup), bột tôm, gia vị nêm sẵn, gia vị kho, gia vị nấu lẩu... &nbsp;Lý do cho việc này là mình muốn giữ cho món ăn có vị nguyên bản nhất có thể.</div><div>Việc dùng bột nêm, mì chính thực ra mình cũng không recommended lắm đâu, nhưng hình như nó là truyền thống, ăn sâu vào bữa cơm của từng gia đình Việt rồi. Bữa mình còn làm ở công ty mì chính, có hỏi mentor là ủa thế ninh xương để làm bột nêm thì người ta xử lý kim loại nặng có trong xương thế nào? Mentor không trả lời gì. Thôi lại nhắm mắt làm ngơ, không lại bảo nhân viên đảo chính.&nbsp;</div><div>Nói chung nếu vẫn thích dùng mì chính thì nên tra sau khi bắc nồi ra khỏi bếp để bớt nóng một lúc. Bột nêm hạn chế dùng, đừng như mình :).&nbsp;</div><div><strong>- Dùng dầu dừa để nấu ăn</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9194b300faef11e984ff3d78d4d452bf.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bảng tổng hợp so sánh các loại dầu ăn thường gặp</figcaption></figure></div><div>+&nbsp;Trộn salad: dùng dầu olive</div><div>+&nbsp;Chiên xào: dùng dầu dừa (chiết xuất tự nhiên là tốt nhất)</div><div>+ Nhất định hạn chế xài dầu hydro hóa (dầu ăn công nghiệp) nha các bạn&nbsp;</div><div><strong>- Vit B,C tan trong nước, Vit ADEK tan trong dầu</strong></div><div>Dựa vào lý thuyết này, các loại thực phẩm có nhiều màu đỏ, vàng, cam như cà chua, cà rốt, bí đỏ, củ dền giàu vit A nên được xào nấu trong dầu mỡ. Nấu rau thì đậy vung vào kẻo vit B theo hơi nước mà đi hết. Cam bưởi bổ ra mà để một lúc thì ánh sáng nhiệt độ nó phân hủy hết vit C rồi nên phải ăn ngay.&nbsp;</div><div>Không thì ăn cà chua bi xong làm một viên dầu cá. Kiểu kiểu vậy.&nbsp;</div><div><strong>- Chú ý hơn đến nguồn carbohydrate</strong></div><div>Carbohydrare (CH) là 1 trong 3 loại chất đa lượng thiết yếu không thể thiếu được với cơ thể, đặc biệt là cơ thể không tự tổng hợp được mà phải nhờ vào lượng lớn thức ăn nạp vào.&nbsp;</div><div>CH có vai trò quan trọng trong chức năng của não bộ. Thiếu CH, não sẽ bị trì trệ, đình công, khiến chúng ta lâm vào tình trạng \"nhớ nhớ quên quên\", kém linh hoạt. Thực tế thì lượng CH cơ thể cần được cung cấp hàng ngày tỉ lệ thuận với cường độ hoạt động của não bộ.&nbsp;</div><div>Nhìn chung, CH là một nguồn cung cấp năng lượng nhanh, tuy nhiên lại chia thành các loại \"CH tốt\" và \"CH xấu\".&nbsp;</div><div>\"CH xấu\" nói chung là đường đơn, thường thấy trong các loại kẹo, bánh ngọt, cơm trắng, bánh mì trắng, mật ong. Ăn nhiều sẽ khiến \"bùng nổ năng lượng\", dẫn đến hầu như toàn bộ lượng CH nạp vào sẽ được tiêu hóa và hấp thụ ngay thành đường và chất béo, liên quan đến việc tăng nguy cơ tiểu đường type 2 và bệnh tim.&nbsp;</div><div>\"CH tốt\" là đường đa, có mặt trong các loại thực phẩm nguyên bản như đậu ngô, khoai, sắn, bánh mì nguyên cám, ngũ cốc, cơm gạo lứt... Khi chúng ta ăn các loại thực phẩm này, CH sẽ được hấp thụ chậm và từ từ, khiến chúng ta có cảm giác \"no lâu\".&nbsp;</div><div>Mình thấy, một số chị em phụ nữ giảm cân, hay áp dụng phương thức cắt hoàn toàn tinh bột ra khỏi khẩu phần. Như thế là phản tác dụng rồi, não sẽ thiếu minh mẫn, người lúc nào cũng mệt mỏi không làm được gì hết. Chỉ nên áp dụng phương thức \"low-carb\" thôi, thay nguồn đường đơn bằng đường đa, thay vì ăn cơm gạo trắng thì thay thế bằng ngô khoai sắn, ăn cơm gạo lứt cho no lâu, đỡ ăn vặt ;)&nbsp;</div><div>...</div><div>Tạm thời hết rồi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":35447,"created_at":"2019-11-01T04:20:13.762Z"}