{"_id":3713,"body":"<div><p>Đầu năm 2015, trên nhiều tở báo của Nhật Bản đã đưa ra những lời cảnh báo về tình trạng người Nhật thờ ơ với tình yêu và tình dục. Nhiều phụ nữ Nhật Bản không hề tha thiết tới chuyện yêu đương, kết hôn và sinh con cái. Hiện tượng này cũng đã bắt đầu xuất hiện ở Việt Nam, tạo ra một “căn bệnh” mới mang tên “hội chứng lười yêu”. </p><p><br /></p><p><img src=\"https://images.guucdn.net/full/2015/5/22/509b52daab80704ddfce6377e0a36c377f917e8d.jpg\" /></p><p><br /></p><p><strong>Lười yêu? </strong></p><p><br /></p><p>Hội này được hiểu như một căn bệnh tâm lý tồn tại lâu ngày trong giới trẻ. Lười với tâm hồn, lười làm mới bản thân, lười chia sẻ cảm xúc, suy tư với một người đặc biệt, hay nói chính xác là lười suy nghĩ về những thứ liên quan tới yêu. Vì lười nên “yêu” dần trở thành một khái niệm mờ nhạt và không còn là mối bận tâm ghê gớm với họ. </p><p><br /></p><p>Có khá nhiều những biểu hiện để bắt ra bệnh lười yêu. <strong>Cuối tuần ngủ đến tận trưa, ngại ra đường tụ tập bạn bè, ngại thay đổi phong cách thời trang, làm ngơ với những tin nhắn làm quen, không hào hứng với việc theo đuổi, cưa cẩm một ai đó</strong>… Đặc biệt là <strong>sẵn sàng phớt lờ và không thèm ghen tỵ với hội đã có người yêu</strong>, thậm chí bỏ ngoài tai mọi điều khi được giục yêu…</p><p><br /></p><p><strong>Tại sao vậy? </strong></p><p><br /></p><p>Lý giải về những bất thường này, chuyên gia tâm lý Trịnh Trung Hòa cho rằng, có rất nhiều nguyên nhân ẩn chứa bên trong. Trong đó, <strong>thiếu kĩ năng yêu, kĩ năng sống</strong> được coi là một trong những nguyên nhân căn bản nhất nảy sinh tâm lý “ngại yêu” này.</p><p><br /></p><p>Bên cạnh đó, môi trường sống cũng là một tác nhân có ảnh hưởng không nhỏ. Nếu một người từ bé đã sống giữa một môi trường thiếu tình yêu (gia đình không hạnh phúc, trường học không thân thiện, hay bị bạo lực…), khi lớn lên họ luôn e ngại việc đón nhận và cho phép mình hạnh phúc, bởi thời gian họ sống không hạnh phúc quá lớn, tới nỗi các khao khát về tình yêu và hạnh phúc không còn xuất hiện nữa. </p><p><br /></p><p>Còn nữa, nguyên nhân được đánh giá là chủ đạo nhất là sự tác động của tâm lý cá nhân. Nhiều người do <strong>quá hài lòng với những mối quan hệ hiện có</strong> suốt ngày chỉ quẩn quanh với từng đấy con người, từng đấy môi trường tiếp xúc và không có nhu cầu muốn mở rộng thêm mối quan hệ ở những nơi khác. Cũng có người lại vì <strong>ám ảnh đổ vỡ quá khứ</strong>, bị tác động những “<strong>bi kịch” tình yêu của những người xung</strong> quanh hoặc “cố thủ” trong suy nghĩ “<strong>tình yêu là điều xa xỉ</strong>” mà sinh ra bệnh lười yêu. Nhiều người lại quen sống ngập tràn trong những thói quen được lặp đi lặp lại, dần mất đi cảm hứng lãng mạn, F5 lại tâm hồn, lâu rồi quên lãng thú vui tìm kiếm những thứ mới mẻ, đặc biệt là tình yêu. Rồi cũng có nhiều cô gái ý thức được đã đến lúc mình nên yêu, nhưng <strong>công việc của họ bận rộn</strong> đến nỗi không thể dành ra một quỹ thời gian ngắn ngủi cho việc hẹn hò, yêu đương. Chính vì thế, sau thời gian dài, khái niệm tình yêu dần mất bóng. </p><p><br /></p><p><strong>Nên hay không nên?</strong></p><p><br /></p><p>Việc yêu hay không yêu, ngại hay sẵn sàng đón nhận tình yêu là tùy thuộc vào mỗi người. Bạn có thể tiếp tục lựa chọn việc không yêu để thỏa mãn cái tôi của mình, nhưng nếu cứ mãi duy trì quan điểm này, sẽ <strong>có nhiều hệ lụy xảy ra với chính bạn, gia đình và xã hội. </strong></p><p><br /></p><p>Trước tiên, “lười yêu” giống như một loại virus, xâm nhập và gấm nhấm tâm hồn, khiến nó <strong>trở nên già cỗi và yếu đuối.</strong> Nó làm cho tuổi thanh xuân của bạn trôi đi nhạt thếch, vô vị. Và bản thân bạn trở thành <strong>kẻ “sát nhân” tự tay chôn cất những cảm xúc, rung động đẹp nhất trong cuộc đời </strong>mình. </p><p><br /></p><p>Sau đó, gia đình cũng phải chịu những ảnh hưởng không nhỏ từ hội chứng này. Việc “lười yêu” của bạn, khiến cha mẹ, người thân trong gia đình luôn luôn lo lắng, hoài nghi và giục giã việc yêu của bạn. Điều ấy trở thành những áp lực rất lớn đè nặng tinh thần bạn, tạo ra không khí căng thẳng trong gia đình, thậm chí là sự hiểu nhầm, bất hòa với nhau. </p><p><br /></p><p><strong>Vậy đâu là giải pháp? </strong></p><p><br /></p><p>Để “chữa trị” hội chứng này không còn cách nào khác là giải quyết các nguyên nhân vừa được nêu trên.</p><p><br /></p><p><strong>Bồi đắp kỹ năng sống </strong></p><p><br /></p><p>Kĩ năng sống giúp bạn tự tin và đủ bản lĩnh vượt qua những khó khăn thử thách trong cuộc sống như: bị ám ảnh đổ vỡ quá khứ, bị tác động những “bi kịch” tình yêu hoặc “cố thủ” trong suy nghĩ “tình yêu là điều xa xỉ”. Để trau dồi kỹ năng này, cần tích cực tham gia các hoạt động ngoại khóa, hoạt động nhóm, đoàn thể. Nên hòa mình vào những tập thể lớn, để học hỏi được các kỹ năng từ những người xung quanh. Ngoài ra, nên thường xuyên giao lưu tiếp xúc với bạn bè, đồng nghiệp. Đặc biệt nếu có điều kiện, hãy tham gia các hoạt động tình nguyện vì cộng đồng, học cách cho đi và đón nhận hạnh phúc, để kích thích mong muốn yêu đương trong con người mình. </p><p><br /></p><p><strong>Cải thiện môi trường sống </strong></p><p><br /></p><p>Những bất hạnh từ gia đình, môi trường học tập...có thể gây ra những vết thương tâm lý rất lớn. Nhưng điều quan trọng là con người phải luôn có ý thay đổi và cải thiện nó. Nếu những thành viên trong gia đình chưa thực sự vui vẻ với nhau, hãy tìm cách để gắn kết họ lại, nếu ở trường học bạn luôn không được quan tâm, hãy hành động vài điều gì đó để họ chú ý tới bạn. Đừng nên mãi là người bị chịu tác động từ những điều khác, mà tìm cách biến mình thành người thay đổi thế giới xung quanh. </p><p><br /></p><p><strong>Phá vỡ rào cản tâm lý</strong></p><p><br /></p><p>Những người “lười yêu” thường cuộn tròn những cảm xúc, giấu kín tại một nơi, tạo ra lớp vở bọc kín đáo để che đậy chúng, do đó họ sống rất khép kín và luôn “cố thủ” với những tư tưởng bó hẹp về tình yêu. Vì vậy mà họ cần phải cởi mở, thoải mái hơn với chính bản thân mình, không nên trốn mãi trong một thế giới riêng và bỏ qua sự tươi đẹp của những thế giới xung quanh khác. Ai cũng có lúc cần và khao khát được yêu, bởi nó là nhu cầu thiết yếu của cuộc sống, do đó không nên cố tình chối bỏ nhu cầu tự nhiên ấy. Tình yêu không có chỗ cho sự tự ti, mặc cảm và e sợ, chỉ cần nhiệt thành với nó, tự khắc sẽ có lúc nó xuất hiện.</p><p><br /></p><p>Trong cuộc sống những việc lặp đi lặp lại thường xuyên sẽ trở thành thói quen, nhưng đừng để trạng thái “lười yêu” thành một thói quen khó bỏ. Tình yêu là một điều tuyệt vời mà tạo hóa ban cho mỗi người. Vì vậy đừng nên dại dột mà bỏ qua tặng phẩm quý giá này. </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-26T06:05:52.718Z","creator_id":29,"down_point":0,"tags":[],"title":"Hội chứng lười yêu","up_point":30}