{"_id":21166,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5cd021c362ae1a4454bfc03f","name":"YOUTUBE"},{"_id":"5cea8134de55f6100d687450","name":"BÀ TÂN  VLOG"}],"up_point":53,"down_point":17,"title":"Từ văn hoá YouTube tới thị hiếu của người Việt","body":"<div><em>* Bài viết này tôi không hề có ý chỉ trích hay phê phán bất kỳ một cá nhân nào, đây chỉ là những quan điểm và sự lựa chọn chủ quan từ bản thân tôi</em></div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcc2a1807ecd11e9805c71abe9cb5552.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Youtuber</figcaption></figure><div>Youtuber đã trở thành một từ vô cùng hot nhiều năm trở lại đây, kèm theo đó là sự phát triển chóng mặt của các channels YouTube và các influencers trên nền tảng chia sẻ video trực tuyến này. Bài viết sẽ không nói quá nhiều tới sự ảnh hưởng của nền công nghiệp YouTube sự tích cực hay tiêu cực của nó hay cách làm video này nọ. Những thông tin đó bây giờ xuất hiện nhan nhản trên searching engineering của google rồi.&nbsp;</div><div>Những channel YouTube cùng lượng subscribe của nó thể hiện thị hiếu của người Việt và phần nào đó là dân trí của chính chúng ta. Hiện nay có rất nhiều channel thú vị, dí dỏm và giàu kiến thức với sự đầu tư công phu bài bản từ hình ảnh tới nội dung, được thực hiện bởi những người trẻ nhiệt huyết, học thức và luôn khao khát thể hiện bản thân. Tôi là fan ruột của những channel như phê phim, khoai lang thang, An nguyen fitness,....</div><div>Nhưng thời gian gần đây, số lượng youtuber tại Việt Nam tăng lên với số lượng rất lớn nhưng đi cùng với đó là sự đi xuống hay tôi có thể nói là \"nhảm nhí\" về mặt nội dung.</div><div>Tôi sẽ không đề cập tới những Channel \"bẩn\" mà ai cũng biết là ai đó, những channel bị xoá và tới mức chủ nhân của nó vào tù ra tội. Tôi chỉ nói tới những channel với sự kém cả về chất lượng lẫn nội dung nhưng không hiểu sao vẫn được người xem đặc biệt là giới trẻ hưởng ứng nồng nhiệt.</div><div><br></div><div><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/863a02607fa911e9af43ef522f79ba9e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Bà Tân vlog\" một channel gần đây thu hút được sự chú ý vô cùng lớn mạnh từ cộng đồng băng việc đạt 1m subs trong vòng 13 ngày. Wow thật ấn tượng và KINH KHỦNG...Tôi cũng tò mò vào xem channel và tới giờ tôi vẫn chưa thể nào hiểu nổi tại sao nó lại phát triển nhanh tới thế.</div><div>Một thứ nội dung nhảm nhí, thiếu sự đầu tư mà lại được nhiều người chú ý tới vậy sao, sau khi xem vlog của bà Tân, tôi còn được YouTube recommend thêm rất nhiều những channel với nội dung tương tự như \"Thử thách 24h làm...\" Hay \"Làm ... khổng lồ\" và còn bất ngờ hơn, những channel có lượng subs và tương tác nhiều khủng khiếp. Tôi thầm nghĩ chẳng lẽ thị hiếu của người Việt mình kỳ lạ tới vậy sao. Chẳng lẽ ở cuộc sống hiện đại này người ta lại thích những thứ nhảm nhỉ và kỳ dị tới vậy sao. Thậm chí, có những channel mà tôi xem một vài video xong tôi phải kết luận và nhận xét \"mọi rợ\",... Tất cả những channel đó đều được coi là vô cùng thành công với số lượt view khủng.</div><div>Tôi chưa bao giờ có ý phân biệt \"nhà quê\" và \"thành phố\", \"có học\" và \"Không có học\". Tôi chỉ yêu cầu những channel được đầu tư kỹ về nội dung và ít nhiều mang lại kiến thức cho người xem, kèm thêm đó là sự giải trí có văn hoá như vậy thì bộ mặt các kênh youtube ở Việt Nam mới tích cực lên được.&nbsp;</div><div>Việt Nam hiện tại cần nhiều hơn những channel như phê phim, khoai lang thang, An nguyen fitness,... những channel được đầu tư nội dung rất kỹ càng và chất lượng. Còn hiện nay, một đại bộ phận youtuber thực hiện những video nhảm nhí, \"mọi rợ\" đang làm xấu đi hình ảnh truyền thông và thị hiếu của giới trẻ Việt Nam.<br><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed65d5c07fab11e9b1983735d41dbda6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi và những người anh em hay đùa, sau này thất nghiệp chả biết làm gì thì đi làm youtube đi, làm tiền không khó, chỉ cần \"24h làm...chó\" rồi quay clip lại...Là&nbsp;xong. Nice!</div><div>Thực sự, tôi vô cùng shock không hiểu tại sao những channel kiểu vậy người ta lại thích tới thế, phải chăng giới trẻ chúng ta hiện tại chỉ thích những mục giải trí đơn thuần thiếu chất xám và mang chất kiểu kỳ dị, cá biệt.&nbsp;</div><div>Hệ luỵ là khôn lường, những người làm youtube kiểu nội dung như thế tôi dám chắc họ cũng không biết tại sao mình lại nổi tiếng, họ chỉ cảm thấy mình kiếm tiền dễ và được nhiều người biết tới nhờ làm những trò \"quái dị\" và tất nhiên họ nghĩ đó là điều \"tuyệt vời\".</div><div>Mong rằng, các kênh youtube ở Việt Nam sẽ ngày được cải thiện và thị hiếu của người Việt chúng ta sẽ thay đổi, để những người làm youtube thực sự có thể tự tin vào những điều mình làm và đóng góp nhiều hơn những ý nghĩa tích cực gồm cả kiến thức và góc nhìn cho cộng đồng.&nbsp;</div><div>Cuối cùng tôi chúc, những người làm video \"nhảm\", sớm nhận ra ảnh hưởng tiêu cực của mình và thay đổi cách làm video đi! Các bạn đang nổi tiếng không phải vì người khác thấy các bạn hay mà thấy các bạn \"kỳ dị\" mà thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15899,"created_at":"2019-05-26T12:06:12.652Z"}