{"_id":13394,"tags":[{"_id":"5b0b6f3d6ffd4d36ddcee4b5","name":"BIBIMBAP "},{"_id":"5a0ea2b00c3616763cdca239","name":"KITCHEN"}],"up_point":36,"down_point":0,"title":"[Kitchen 101] Bibimbap - Cơm trộn Hàn Quốc đầy màu sắc","body":"<div>Mãi cuối cùng, tôi cũng mới chịu chui lại vào bếp. Sau một thời gian nghỉ thật dài không nấu, không viết về bếp, tôi cảm giác như một phần trong tôi đang dần chết đi. Thật sự không cam tâm nhìn sở thích của mình lụi đi như thế, tôi tự nhủ mình cần bắt đầu lại câu chuyện bếp núc của mình.&nbsp;</div><div>Khoảng thời gian tới, tôi sẽ không viết về bánh, mà viết về đồ ăn Hàn. Lý do tại sao thì tôi cũng không biết. Tôi cảm giác là nên làm về Hàn thôi. Có bác nào ở đây hứng thú về ẩm thực Hàn cứ bình luận nhé, tôi cũng chỉ tìm hiểu qua mạng với tập tành ở nhà thôi nên kiến thức đôi khi hơi hạn hẹp. Để bắt đầu cho chuỗi ẩm thực Hàn, món đầu tiên là bibimbap - Cơm trộn Hàn Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2a73f90622111e8b5935fb31a833fae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><h3><strong>Tiểu sử món ăn phổ biến nhất nước Hàn.</strong>&nbsp;</h3><div>Trong quá trình tìm hiểu món ăn Hàn, tôi thấy quá nhiều bài trên mạng đề xuất món này, nên cũng hơi tò mò. Xong còn đọc thấy bảo: “Đây là món ruột, biểu trưng ẩm thực của người Hàn” nên tôi có xem qua. Bibimbap tên là “Cơm trộn Hàn Quốc”, tôi nghĩ là đây lại là sản phẩm của bác nông dân nào đấy bên Hàn khi thấy trong nhà còn nhiều đồ dư quá nên trộn hết vào “tổng vệ sinh” luôn một thể. Nó còn có tên khác là “Rice with leftover”...nên cái phỏng đoán cx có lý :)</div><div>Công thức của Bibimbap được đề cập đến đầu tiên trong cuốn Siuijeonseo - một cuốn sách nấu ăn được viết vào cuối những năm 1800. Còn cái tên Bibimbap bắt đầu xuất hiện ở đầu thế kỷ 20. Từ thời kỳ Joseon (thế kỷ 1392-16) cho đến thế kỷ 20, cơm trộn Hàn có tên là Goldongban, cơm với được pha trộn bằng nhiều loại thực phẩm khác nhau. Món ăn này được truyền thống ăn vào đêm trước của năm mới âm lịch khi những người vào thời điểm đó cảm thấy rằng họ đã phải dọn tủ trước khi năm mới tới (kiểu kiểu tất niên). Giải pháp cho vấn đề này là trộn tất cả những gì còn lại vào bát (sắp xếp đẹp đẹp) để có tý mĩ quan, thế từ đấy Bibimbap ra đời.&nbsp;</div><div>Như tất cả những món ăn, sẽ luôn có nhiều hơn 1 myth về nguồn gốc đồ ăn. Cũng theo nhiều tài liệu nghiên cứu khác, Bibimbap được khởi nguồn từ Jeonju – “cánh tay phải” của nền nông nghiệp khu vực Tây Nam Hàn Quốc. Khi không đủ thời gian để bày biện một bữa cơm tươm tất, những bà vợ bận rộn nơi đây đã nghĩ ra việc trộn tất cả nguyên liệu dinh dưỡng cần thiết của một bữa ăn trong một cái bát để tiết kiệm thời gian mà vẫn đảm bảo chất lượng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd5d8ed0622111e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm</figcaption></figure></div><h3><strong>Linh hồn của Bibimbap&nbsp;</strong></h3><div>Nhìn chung, để làm ra Bibimbap khá đơn giản. Tôi làm thì gồm có cà rốt, thịt bò, <a href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Cau-chuyen-100-qua-trung-5m3\" rel=\"noopener noreferrer\" target=\"_blank\">trứng</a>, bí ngồi, cải xôi, giá, nấm kim chi, nấm hương, kim chi… Đại khái nó giống như cái mâm cơm nhưng mà tất cả thu bé lại trong một cái bát. Nhưng để chuẩn bị ra được một suất Bibimbap thì cũng khá khoain. Công thức thì tôi không chia sẻ vì nó nhiều lắm, và cái nào cũng giống giống nhau và các bác vẫn phải đầu tư chút trong nguyên liệu, vì đôi khi, đồ Hàn sử dụng gia vị khác.&nbsp;</div><div>Một suất “Cơm trộn Hàn” cần phải đảm bảo (đầu tiên) là yếu tố dinh dưỡng. Phải có rau, có thịt, có đạm, có tinh bột...sao cho không được thiếu chất hoặc cảm giác ngấy khi ăn. Vậy nên để cho mọi thứ luôn được mới và đa dạng, các thành phần trong bibimbap không bao giờ là cố định và tùy theo người nấu. Đôi khi là thịt bò, lợn, thủy hải sản...rau cũng muôn hình vạn trạng nên để tìm công thức “chuẩn” của Bibimbap là vô cùng khó. Các bác cứ thoải mái chế biến, thử và kết hợp với những gì trong tủ lạnh xem có ra gì không?</div><div>Tiếp theo đó là về mặt hình thức . Món cơm trộn (cầu vồng) Hàn Quốc yêu cầu người làm phải chọn nguyên liệu nhiều màu sắc để kích thích thị giác. Đủ chất lại còn lại đủ màu. Cái này khá đơn giản với người Việt Nam vì rau củ đa màu đa dạng. Bibimbap đặc biệt ở chỗ nó đẹp do có sự sắp xếp chủ động của người nấu (mặc dù cứ lên bàn là lại bị trộn hết lên). Tuy vậy, để cho đẹp thì cần màu sắc, và màu sắc đến từ chính nguyên liệu mà người nấu lên ý tưởng từ đầu. Phối màu sao cho ăn ý được tính là điểm cộng rất lớn khi làm Bibimbap.&nbsp;</div><div>Tiếp theo đấy là phải đến khứu và vị giác. Khác với thịt bò xào với cơm, hay từng nguyên liệu tách rời. TỪNG THÀNH PHẦN TRONG SUẤT, phải có hương vị nổi bật. Như thịt bò phải ướp rượu Mirin và đường nâu từ trước để ra được vị rượu, rau chỉ được luộc đúng 2 phút (đối với rau luộc) rồi bắc ra ngâm đá để giòn hơn, rồi đến những nguyên liệu xào khác cũng phải nếm gia vị cho đủ sao cho khi kết hợp lại không quá mặn và ngọt. Do phải nêm nếm kĩ từ đầu, nên khi phục vụ, các mùi sẽ được hòa vào nhau. Nhưng trên tất cả, cơm trọn Hàn Quốc sẽ chỉ khác biệt khi có sốt cay.&nbsp;</div><div>Dù công thức có đa dạng đến đâu, các bác KHÔNG BAO GIỜ ĐƯỢC quên nguyên liệu chính: Sốt Ớt Hàn (siêu cay). Đây là thức buộc phải có để Cơm trộn hàn là của Hàn Quốc không thì sẽ chẳng còn là Cơm Trộn Hàn và thành Cơm tủ lạnh Việt Nam mất. Tuy nguyên liệu chính khá cay và nồng, nhưng để cân bằng lại thì sẽ luôn có những nguyên liệu khác như táo, chanh, đường nâu, syrup ngô và rượu Mirin. Thật sự là cũng tùy độ nếm và số lượng người dùng món để nên nếm thôi, nhưng BUỘC PHẢI CÓ. Sốt là must have nhé và không có nguyên liệu thay thế. Tôi tìm thử và fail rồi nên buộc phải ra hàng để mua. Nói chung là đồ cũng khá dễ tìm, rẻ nữa.&nbsp;</div><hr><div><strong>Xem thêm bài liên quan</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/KITCHEN-101-Nhung-loai-nuoc-xot-au-co-ban-nhat-50z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[KITCHEN 101] Những loại nước xốt âu cơ bản nhất</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/KITCHEN-101-Nhung-loai-nuoc-xot-au-co-ban-nhat-50z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5142c706b8d11e888dccf8dceb7c7da.jpg);\"></a></div></div><hr><div>Lưu ý cuối là khi nấu xong mọi thứ sẽ rất nguội nên trước khi rán trứng lòng đào thì cho vào lò vi sóng một lượt để ấm lên nhé. Bác nào xịn làm hẳn cái niêu kho tộ để cho lên bếp giữ nhiệt cũng được. Món này ăn nóng ngon hơn.&nbsp;</div><h3>Chia sẻ chút xíu về món ăn cầu vồng&nbsp;</h3><div>Để làm ra món này thì tay tôi cũng mất đi 2 tiếng và 2 miếng thịt :) khi nạo cà rốt. Đối với bác nào xác định làm bếp vui nhưng nghiêm túc ấy, đầu tư cái nạo hoa củ quả về để làm cho đẹp nhưng mà cũng cẩn thận vì nó sắc lắm (thử rồi).&nbsp;</div><div>Bibimbap xem qua công thức thì tôi cũng tặc lưỡi dễ làm nhưng đến lúc làm thì khá sấp thì có khá nhiều nguyên liệu cần chuẩn bị trước khi chế biến. Từ Cà rốt, bí ngòi, rau, đến ướp thịt… Tất cả nên cần chuẩn bị trước khi bắc bếp lên làm. Khi làm cũng phải nhanh tay vì như đã nói, đồ nấu xong rất dễ nguội, nên phải buộc đẩy nhanh tiến độ Lò vi sóng cũng là phương án hạn chế.&nbsp;</div><div>Nếu các bác mới bắt đầu nấu nướng, thì món này cũng không quá tệ để bắt đầu. Vì khi làm, các bác sẽ biết được các xử lý những nguyên liệu cơ bản nhất trong quá trình học thôi. Thêm nữa là, nếu lười bày đồ ra thì các bác luyện làm sốt trước cũng được, cái đấy là linh hồn của món ăn, làm được thì cũng xong được 60% rồi. Ảnh tôi chụp vội trước khi ăn, so với 2 cái hình kia thì còn lâu mới sánh được cơ mà nó đủ ngon để mẹ tôi khen rồi :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0766d530622211e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúc các bác vào bếp may mắn!</div><hr><div><strong>Bài cùng tác giả</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Dung-dua-voi-MacaWrong-806\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Kitchen 101] Đừng đùa với MacaWrong</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Dung-dua-voi-MacaWrong-806\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1aded1d0623111e8b23f5f819c2ae61e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Banh-Trung-thu-va-cau-chuyen-do-lam-san-78u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bánh Trung thu và câu chuyện đồ làm sẵn</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Banh-Trung-thu-va-cau-chuyen-do-lam-san-78u\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22b0c5d0623111e8b5935fb31a833fae.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Nhat-em-len-nao-Tiramisu-6z6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Kitchen 101] Nhặt em lên nào - Tiramisu</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Kỹ năng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Nhat-em-len-nao-Tiramisu-6z6\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2becd120623111e8ae5d1f470c96ed68.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2018-05-28T02:53:49.186Z"}