{"_id":13164,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"}],"up_point":31,"down_point":1,"title":"Dark Souls lore toàn tập. Phần 1: Dark Souls","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ebad2c0582711e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dark Souls, một cái tên \"khét tiếng\" của giới gamer, đến mức trở thành biểu tượng của độ khó cho ngành game hiện đại. Quả là ai nghe đến cái tên Dark Souls cũng đều nghĩ ngay đến cái gameplay cực kỳ có chiều sâu và độ khó \"kinh dị\", nhưng ít ai để ý rằng Dark Souls cũng có một cốt truyện rất dark deep và hấp dẫn, dù được truyền tải theo một cách rất mơ hồ. Với những gì đã tìm hiểu và biết được, tôi sẽ cố để có thể truyền tải cái cốt truyện cực kỳ rắc rối và khá là hại não của Dark Souls theo cách dễ hiểu nhất có thể.</div><pre>Dark Souls ra mắt lần đầu năm 2011 cho hai hệ máy PS3 và Xbox 360, một năm sau đó nó được port lên PC với phiên bản Prepare to die Edition (đã bao gồm cả gói DLC Artorias of the Abyss). Năm 2014, Dark Souls II ra đời và cũng một năm sau, phiên bản Scholar of the First Sin ra mắt (gồm một số cải tiến so với bản gốc và thêm bộ 3 DLC Crown of the Old Iron King, Crown of the Ivory King, Crown of the Sunken King), nhưng Dark Souls II lại không có một cốt truyện nối tiếp hay liên quan đến Dark Souls nên có thể gọi các sự kiện trong Dark Souls II là non-canon. Liên quan trực tiếp đến Dark Souls phải là Dark Souls III ra mắt năm 2016 cùng hai DLC Ashes of Ariandel và The Ringed City. Vì vậy, trước tiên chúng ta hãy đến với cốt truyện của Dark Souls và Dark Souls III trước, và ở phần đầu tiên, hãy cùng đến với cốt truyện của Dark Souls và DLC của nó - Artorias of the Abyss.</pre><h2 style=\"text-align: center;\">DARK SOULS: LỜI NGUYỀN CỦA LỬA</h2><div>Khởi nguyên thế giới của Dark Souls thế giới bị bao bọc trong sương mù, mảnh đất cổ đại này là nơi bị loài rồng thống trị. Trong thế giới của Souls, vạn vật đều bị chi phối bởi Souls. Nếu một sinh vật có lượng Souls (năng lượng linh hồn) dồi dào, thì đó là một sinh vật mạnh mẽ có sức sống mãnh liệt. Nhưng khi mất hết Souls, sinh vật đó lại trở thành một Hollow, sinh vật không có sự sống mà chỉ tồn tại vì mục đích cắn giết.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f93fee0560911e8a57c91b1e50b7aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến một ngày, The First Flame – Ngọn Lửa Khởi Nguyên xuất hiện. Và vì thế, sự bất biến của thế giới được thay đổi. Thế giới đã có khái niệm nóng và lạnh, sự sống và cái chết, ánh sáng và bóng tối. Nhờ đó, các chúa tể đã tìm ra các Souls of Lord bên trong The First Flame và nắm giữ sức mạnh to lớn ấy. Nito – the first of the Dead nắm giữ Soul of Death. The Witch of Izalith nắm giữ Soul of Life. Gwyn, the Lord of Sunlight nắm giữ Soul of Light. Và cả ba đều nghĩ mọi quyền lực đã bị họ nắm giữ, nhưng ẩn sâu trong bóng tối, một mảnh Soul of Lord đã bị thủy tổ của loài người – Furtive Pygmy chiếm giữ, đó chính là Dark Soul. Với quyền năng của các mảnh linh hồn trong tay, ba vị chúa tể mở ra đại chiến với loài rồng, trong khi đang tìm cách tiêu diệt một con rồng bất tử cổ đại mang tên Seath. Chính con rồng này đã quay ra phản bội giống loài của nó.</div><div>Seath bật mí với Gwyn bí mật về Dragon Scale (lớp vảy rồng) – nguồn gốc sự bất tử của giống loài thần thoại này, rằng rồng có thể bị tiêu diệt bởi sấm sét. Và Seath đã trao cho Gwyn vũ khí ấy. Dẫn đến một thời đại mới nơi loài rồng tuyệt diệt và Gwyn trị vì tại kinh đô Anor Londo – thành phố thần thánh.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f3cbaa0560a11e8a3e1054bf1ad174f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế giới đi vào kỷ nguyên của lửa. Thế nhưng nguồn gốc sức mạnh tạo ra kỷ nguyên mới này, lại không tồn tại vĩnh cửu. Nhìn ngọn lửa căn nguyên đang lụi tàn, Gwyn lo sợ rằng ánh sáng sẽ tan biến và sự sống cũng vậy, dẫn lối cho the Age of Darkness (kỷ nguyên của bóng tối). Nên không chờ cho ngọn lửa biến mất, Gwyn hy sinh thân mình để thắp lại ngọn lửa – Link the First Flame nhằm kéo dài Age of Fire. Tuy nhiên Gwyn không hoàn toàn bị thiêu rụi, tàn dư của ông ta trở thành một Lord of Cinder đầu tiên, kẻ canh giữ The First Flame và thử thách kẻ nào muốn đến Link the First Flame lần nữa.</div><div>Câu chuyện của Dark Souls bắt đầu rất lâu sau khi Gwyn đã trở thành Lord of Cinder, lúc này, The First Flame lại bắt đầu tàn lụi và cần được thắp lại. Khi ấy, trong nhân loại bắt đầu xuất hiện những kẻ mang lời nguyền Undead. Họ đáng lẽ ra đã chết, nhưng lại được hồi sinh, và lay lắt sống giữa lằn ranh sinh tử. Các Undead sẽ dần dần mất đi bản chất của mình và biến thành Hollow, những cái xác vô hồn không hề có tư duy hay lý trí. Phần lớn Undead bị xua đuổi bởi những người còn sống, bị giam cầm trong một khu trại biệt lập mà không hề có hy vọng được thả ra. Trớ trêu thay, theo một lời tiên tri, giữa những Undead bị xua đuổi ấy, một Undead đặc biệt sẽ xuất hiện và nhận lãnh trách nhiệm kéo dài Age of Fire. Đó là Chosen Undead, và chính là người chơi chúng ta.</div><div>Vào đầu game, nhờ vào sự giúp sức của Oscar, người chơi được giải thoát khỏi nhà tù Undead. Oscar là một Kỵ Sĩ Undead, với mong muốn trở thành Chosen Undead để cứu thế giới. Tuy nhiên, anh ta đã thất bại, và quyết định giải cứu những Undead khác với hy vọng trong số ấy sẽ có người kế nhiệm bản thân. Oscar sau đó sẽ chết và trở thành một Hollow. Thoát khỏi Undead Asylum, Chosen Undead được đưa tới Firelink Shrine – trung tâm của game. Tại đây, Chosen Undead gặp một NPC, một kỵ sỹ Undead, hắn ta nói cho Chosen Undead biết về hai chiếc Bells of Awakening, và gợi ý Chosen Undead nên thử rung cả hai xem chuyện gì sẽ xảy ra?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97b2a890560a11e89b2107fb8af4c079.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chosen Undead quyết định làm theo, và sau muôn vàn khó khăn, Blighttown, nơi tọa lạc của cái chuông thứ nhất đã hiện ra. Trấn giữ nó là Chaos Witch Quelagg, một trong số những người con gái của Phù Thủy Izalith (một trong 4 vị Lords đầu tiên) khi xưa, nay đã bị biến thành một thứ quái vật có nửa thân dưới là nhện khổng lồ. Hóa ra, khi Ngọn Lửa bắt đầu suy tàn lần đầu tiên, trước khi Lord Gwyn quyết định hy sinh bản thân, Phù Thủy Izalith đã tìm cách để tạo ra một Ngọn Lửa mới thay cho cái cũ. Bằng ma thuật và một linh hồn đặc biệt, cô đã tạo ra được một Ngọn Lửa, nhưng đó không phải ngọn lửa ấm áp để mang tới sự sống, mà là Ngọn Lửa Hỗn Mang, thứ sẽ tạo ra những loài quỷ quái (Demon). Bản thân Phù Thủy Izalith cùng các con gái cũng bị Ngọn Lửa này biến thành quỷ dữ, rồi bị đánh bại và phong ấn bởi Lord Gwyn sau đó. Queelag và một người em gái khác trong số các chị em, bằng cách nào đó, vẫn giữ được sự tỉnh táo dù phải mang hình hài quái vật, đã trốn tới Blighttown cho đến khi bị Chosen Undead đánh bại. Chiếc chuông còn lại nắm ở phía trên của Firelink Shrine, tại Undead Parish, sau khi đánh bại hai con Bell Gargoyles, Chosen Undead rung lên chiếc chuông thứ hai, và lúc đó, cửa dẫn vào Sen’s Fortress được mở ra. Chosen Undead trở lại Firelink Shrine và gặp được Kingseeker Frampt, một con rắn đã sống từ thuở sơ khai của thế giới. Hắn nói rằng Chosen Undead cần hoàn thành một nhiệm vụ để chứng minh bản thân xứng đáng, đó là lấy được Lordvessel từ tay của Gwynevere, con gái cả của Gwyn, hiện đang ở Anor Londo.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac2074b0560a11e8b2b6d3912c99e098.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chosen Undead tiến vào Sen’s Fortress, vượt qua nó và đánh bại kẻ trấn giữ nơi đây – Iron Golem. Sau khi đánh bại Iron Golem, Chosen Undead được đưa tới Anor Londo. Và để bước vào căn phòng của Gwynevere, Chosen Undead phải đánh bại hai vệ sỹ trung thành, đó là Executioner Smough và Ornstein the Dragonslayer (Ornstein là một trong 4 kỵ sỹ của Gwyn được chia sẻ sức mạnh từ Soul of Lord). Sau khi đánh bại cả hai, Chosen Undead gặp được Gwynevere và được trao cho Lordvessel, và Frampt sẽ công nhận bạn chính là Chosen Undead. Lúc này, số phận của Chosen Undead sẽ được hé lộ, đó là trở thành Lord of Cinder kế tiếp, kẻ sẽ Link the First Flame. Trong thời gian này, Darkstalker Kaathe, một con rắn nguyên thủy khác sẽ xuất hiện và kể cho Chosen Undead nghe một phần khác của câu chuyện, rằng anh chính là hậu duệ của vị Chúa Tể Thứ 4, người sở hữu Dark Soul và tạo ra loài người. Bởi thế, thay vì kéo dài Age of Fire, Chosen Undead có thể trở thành Chúa Tể của một thời đại mới – Age of Darkness.</div><div>Dù vậy, việc cần làm sau đó là Chosen Undead phải thu thập các phần còn lại của Soul of Lord đang nắm rải rác khắp nơi. Chúng đang nằm trong tay của Gravelord Nito, Witch of Izalith, Seath the Scaleless và Four Kings of New Londo. Four Kings of New Londo vốn là những thành viên dưới quyền Lord Gwyn. Trước khi hy sinh bản thân để kéo dài Ngọn Lửa, ông đã chia sẻ cho họ một phần Linh Hồn Chúa Tể của mình. Họ đã từng trị vì New Londo trong sự thịnh vượng, nhưng cuối cùng lại bị tha hóa thành những con quỷ khủng khiếp với khả năng hấp thụ sức sống. Seath the Scaleless là con Rồng đã phản bội loài của mình và hợp tác với Gwyn. Nhờ chiến công ấy, hắn đã giành được sự tin tưởng của ông ta, được trao cho chức vị Công Tước và một phần của Soul of Lord. Seath sau đó đã trở thành một dạng như “nhà bác học điên”, sẵn sàng vì những thí nghiệm của mình mà gây ra vô số những tội ác ghê tởm. Seath đồng thời cũng sáng lập ra trường học phù thủy để truyền bá các ma thuật của mình. Gravelord Nito là một trong 4 vị Chúa Tể đầu tiên, người sở hữu Soul of Death, và cũng đã từng tham gia trận chiến với loài Rồng. Gã là hiện thân của tử vong, dịch bệnh, và là người mang tới cái chết đầu tiên. Witch of Izalith, như đã từng đề cập đến, đã cố thử thay thế The First Flame bằng ngọn lửa của mình, nhưng đó lại là Flame of Chaos, và nó đã biến bà thành ác quỷ. Dẫu vậy, Soul of Life vẫn ở bên trong bà, và Chosen Undead phải lấy tất cả chúng để làm đầy Lordvessel, mở cánh cổng dẫn tới Kiln of the First Flame (Kiln nghĩa là lò nung).</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be9cd110560a11e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi tiến vào Kiln of the First Flame, Chosen Undead đối mặt với Gwyn, Lord of Cinder. Đánh bại ông ta, giờ đây Chosen Undead đứng trước hai lựa chọn, cũng chính là hai ending của game. Ending 1 – “To Link The Fire”, đó là Chosen Undead chọn hy sinh bản thân như Gwyn đã làm, và Link the First Flame lần nữa, kéo dài Age of Fire. Ending 2 – “The Dark Lord”, Chosen Undead sẽ không thắp lại The First Flame mà để nó lụi tàn, Chosen Undead sẽ trở thành The Dark Lord, The True Lord of Men, Age of Darkness bắt đầu (hay chính là Age of Men).</div><div>Nhưng ending nào mới là good ending? Điều đó tùy vào cách nghĩ của mỗi người. Nhưng bạn có băn khoăn tại sao Age of Darkness lại là Age of Men, và tại sao Gwyn lại cố gắng chiếm lấy Dark Soul từ tay Furtive Pygmy không? Bởi vì Dark Soul tạo ra Age of Darkness, và con người tạo ra từ Dark Soul, nên Age of Darkness cũng chính là Age of Men. Và Gwyn không phải con người, chỉ là một chủng tộc có ngoại hình tương tự nhân loại nhưng khác về kích cỡ, và có thể bị giết như mọi con người khác. Ông ta muốn tìm mọi cách để kéo dài thời đại của mình, nhưng cũng biết rằng điều đó gần như là không thể. Ánh Sáng và Bóng Tối, đó là một vòng tuần hoàn mà không ai có thể ngăn cản. Tuy nhiên, Gwyn đã làm được, bằng cách hy sinh bản thân. Không những thế, ông ta còn tạo ra một trò lừa đảo khiến những hậu duệ của Dark Lord cũng hy sinh theo mình, chỉ để kéo dài thời đại của ông ta. Đúng vậy, lời tiên tri được lưu truyền về Chosen Undead hiển nhiên chính do Gwyn phát tán. Kingseeker Frampt, con rắn nguyên thủy đóng vai trò dẫn đường cho người chơi kết nối với Ngọn Lửa, đã về phe với Gwyn từ thưở ban đầu. Tất cả chỉ là một lời nói dối, để Chosen Undead tự nguyện hiến thân giúp Gwyn kéo dài thời đại của ông ta. Tức là, dù ông ta chết, nhưng sự tồn tại của ông ta vẫn mãi được nhớ đến.</div><div>Vì vậy, nếu Link the First Flame, trò lừa này của Gwyn sẽ tiếp tục thêm hàng ngàn lần, cho đến tận khi Dark Souls III diễn ra. Cốt truyện của Dark Souls tạm kết thúc ở đây, và chúng ta hãy đến với DLC của nó - Artorias of the Abyss, một DLC cho chúng ta cái nhìn rõ hơn về những kỵ sỹ hầu cận của Lord of Sunlight, đó là Tứ Kỵ Sỹ Của Gwyn.&nbsp;</div><h2 style=\"text-align: center;\">ARTORIAS OF THE ABYSS - CÂU CHUYỆN VỀ MỘT NGƯỜI ANH HÙNG BỊ QUÊN LÃNG</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a08f3950560b11e8a79eb32f6d8b5ca1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Artorias, một trong Tứ Kỵ Sỹ Của Gwyn, được chia sẻ một phần của Soul of Lord. Một kiếm sỹ mang dòng máu sói trong người với thanh đại kiếm trên tay cùng bạn đồng hành là một con sói xám khổng lồ – Sif. Mạnh mẽ với một ý chí sắt đá, Artorias đã hạ không biết bao nhiêu con rồng trong Cuộc Chiến Vĩ Đại của Gwyn.</div><div>Thế rồi Thời Đại Của Lửa bắt đầu, những tưởng hòa bình ấy sẽ kéo dài mãi mãi, nhưng không, có ánh sáng tức là có bóng tối. Một bóng tối sâu thẳm, đáng sợ và bất diệt, người ta kinh hãi mà đặt cho nó cái tên Abyss. Và sâu trong Abyss là hắn, kẻ tạo ra bóng tối – Manus, Father of the Abyss. Từng bước từng bước, hắn đem bóng tối đến cho Lordran, từng bước từng bước, Abyss tràn vào thế giới này. Oolacile là nơi đầu tiên hứng chịu thảm kịch ấy. Toàn bộ người ở đó bị Abyss lây nhiễm, mất hết đi nhân tính và trở thành những con quái vật.</div><div>Để ngăn trặn sự lây nhiễm của Abyss, Chúa Tể Gwyn đã cử kiếm sỹ mạnh nhất của mình – Artorias tới Oolacile để chống lại Manus và xóa bỏ sự lây nhiễm của Abyss. Và thế là Artorias, với thanh đại kiếm, với chiếc khiên và người bạn đồng hành Sif lên đường tới Oolacile. Họ tiến vào đối mặt với Manus, và trận chiến giữa kiếm sỹ mạnh nhất của Lordran với kẻ tạo ra Abyss bắt đầu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75489480560b11e8b2b6d3912c99e098.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là một trận chiến kinh thiên động địa, hẳn là như vậy. Có lẽ kết quả đã được thể hiện rõ: Sự lây nhiễm của Abyss đã ngưng lại, có vẻ như Manus đã bị tiêu diệt, nhưng có lẽ Artorias đã ngã xuống trong trận chiến ấy, và chỉ còn lại người đồng hành của anh trở về. Và thế là người ta dựng một nấm mộ cho Artorias, gọi anh với cái tên The Abysswalker, và Sif, người bạn trung thành của Artorias thề bảo vệ nó cho đến hơi thở cuối cùng…</div><div>Nhưng than ôi, sự thật hóa ra lại đắng cay hơn rất nhiều.</div><div>Artorias đã thất bại, anh không thể đánh bại Manus, anh đã bị bóng tối ấy xâm chiếm mất rồi. Manus không giết anh, hắn để cho Abyss dần dần xâm chiếm lấy anh, như một cách nhạo báng vị kiếm sỹ của Lordran, hắn đợi đến khi Artorias bị lây nhiễm hoàn toàn để trở thành tay sai cho hắn. Nhưng Artorias, tuy đã thất bại, nhưng ý chí của anh vẫn sắt đá và mạnh mẽ lắm, anh dùng hết sức để kháng cự lại cái bóng tối ấy, nhưng đồng thời cũng hấp thụ chúng vào để ngăn chặn sự lây nhiễm của Abyss ra khỏi Oolacile. Tự nhốt mình trong đấu trường, vị kiếm sỹ ngày một bị lây nhiễm, nhân tính ngày một mất đi, nhưng anh vẫn ngày đêm kháng lại nó, anh vẫn chưa gục ngã, chưa đâu.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d24a8c10560b11e8a79eb32f6d8b5ca1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và rồi sau khi Gwyn thực hiện việc Link the First Flame, thế giới vẫn được giữ nguyên, nhưng sự lan tràn của Abyss dần trở lại, chứng tỏ Artorias đã sắp không thể kháng lại rồi. Và những người bạn của anh: Gough với cây cung của mình tìm đến Oolacile và ở lại nơi đó, một là để canh chừng Artorias, và hai là ông muốn ở lại nơi đó đến hết đời. Ciaran, người con gái luôn dành một tình cảm đặc biệt với Artorias cũng đến đó, cô đau khổ khi thấy anh dần trở thành một con quái vật, nhưng Ciaran vẫn ở lại nơi đó, để có thể ở gần Artorias.</div><div>Và cho đến một ngày, Chosen Undead tới Oolacile, giáp mặt vị kiếm sỹ huyền thoại nay gần như đã bị nuốt chửng bởi Abyss. Nhưng vị kiếm sỹ đó vẫn còn đủ tỉnh táo để truyền lại ý chí và quyết tâm ngăn chặn Manus và Abyss của hắn lại cho Chosen Undead. Tại nơi đó, cuộc quyết đấu đã diễn ra, và cuối cùng vị kiếm sỹ mang dòng máu sói đã ngã xuống, âu cũng là điều tốt, vì cuối cùng anh cũng được yên nghỉ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb940150560b11e8b2b6d3912c99e098.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy sự thực là Artorias đã không đánh bại được Manus, nhưng mà có hề gì, khi với ý chí của mình, Artorias vẫn đã ngăn được sự xâm nhiễm của Abyss, và chờ đến một ngày có một kẻ đủ mạnh mẽ để đánh bại anh, và đủ mạnh mẽ để đánh bại Manus. Kẻ đó, là chúng ta, Chosen Undead. Và cho dù có thất bại phần nào, thì Artorias vẫn xứng đáng mang cái tên The Abysswalker.</div><div>Bi kịch là từ đúng nhất để nói về cuộc đời Artorias, anh đã thất bại, đã bị bóng tối xâm chiếm, và cuối cùng cũng chẳng thể có một cái kết tốt hơn với Ciaran. Rồi đến sau này, cái tên Artorias, cũng dần chìm vào quên lãng, dù di sản của anh vẫn được thể hiện ở Binh đoàn Farron – các Abyss Watchers, thề sẽ chống lại Abyss như Artorias đã làm. Và nếu bạn để ý thì ở Dark Souls III, bộ giáp và vũ khí của Artorias đề cái tên là “Wolf Knight”, chứng tỏ rằng cái tên của anh đã bị quên lãng, nhưng phần nào đó về huyền thoại The Abysswalker vẫn còn được nhớ đến.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16a7eba0560c11e883e967927e614ad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Phần đầu tiên này xin khép lại tại đây, trong phần đầu này, chúng ta đã đi qua cốt truyện của cả game gốc lẫn DLC của Dark Souls. Chắc hẳn mọi người cũng đã có những khái niệm rõ ràng một chút về thế giới của Dark Souls rồi. Trong phần tiếp theo, chúng ta sẽ đến với Dark Souls III chứ không phải Dark Souls II, vì như tôi đã nói, Dark Souls và Dark Souls III mới liên quan trực tiếp với nhau.&nbsp;</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-05-12T17:46:58.907Z"}