{"_id":6963,"body":"<p style=\"text-align: left;\"><em>Snapchat từng 'đá bay' một nhà sáng lập khỏi công ty. Lịch sử đã chỉ ra đó không phải hiện tượng hiếm trong giới Startup...</em></p><p>Mới đây, câu chuyện 2 co-founders Snapchat là Evan Spiegel và Bobby Murphy trở thành tỉ phú ở độ tuổi 27 - 28 đang gây được rất nhiều chú ý trên phạm vi toàn cầu.</p><p>Lặp đi lặp lại là những giai thoại về việc Snapchat đè bẹp Poke (một ứng dụng tương tự của Facebook) và thẳng thừng từ chối lời đề nghị mua lại trị giá 3 tỷ đô la từ chính gã khổng lồ công nghệ này, hay về gia thế và thân phận 'con nhà giàu vượt khó' của hai 'tay chơi' Spiegel và Murphy.</p><p>Nhưng giờ đây, dư luận lại chuyển sang rỉ tai nhau câu chuyện về co-founder thứ 3 - Frank Reginald Brown. Brown được cho là tác giả của ý tưởng về 'những tấm ảnh tự biến mất' nhưng cuối cùng bị chính hai người bạn đồng sáng lập đá bay khỏi Snapchat theo một cách không thể tệ hơn: Spiegel và Murphy đã thay đổi mật khẩu truy cập máy chủ Snapchat, chấm dứt mọi đóng góp của Brown và cắt đứt liên lạc với anh!</p><p>Sau này, chính Evan Spiegel cũng từng thừa nhận Brown xứng đáng được đền bù cho những đóng góp của mình, đồng thời khẳng định bản thân đã mất đi một người bạn quan trọng sau vụ tranh chấp này.</p><p><img src=\"http://www.etrafficwebmarketing.com.au/wp-content/uploads/2016/04/Picaboo-triad.jpg\" alt=\"Picaboo triad\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Evan Spiegel - Frank Reginald Brown - Bobby Murphy</em></p><p>Điều đáng nói là việc một nhà đồng sáng lập bị các thành viên sáng lập khác nhất trí \"đá\" khỏi công ty gần như là chuyện \"thường như ở huyện\" trong giới Startup. Có muôn vàn lý do cho những cuộc \"chia ly bất đắc dĩ\" này:</p><h2><strong>1. Nhà sáng lập kìm hãm sự phát triển lâu dài của công ty</strong></h2><p>Điển hình là Eduardo Saverin - đồng sáng lập Facebook - bị Mark Zuckerberg loại bỏ sau một số mâu thuẫn không thể hàn gắn. Xuất phát từ việc Saverin lựa chọn không cùng nhóm sáng lập tới làm việc tại Palo Alto để nhận công việc ở Lehman Brothers; mâu thuẫn bị đẩy lên cao trào khi Saverin quyết định đặt quảng cáo (thậm chí là quảng cáo cho trang web Jobboozle mà anh này đang làm riêng!) trên Facebook, khiến Zuckerberg hết sức tức giận.</p><p style=\"text-align: left;\">Mối quan hệ của cả hai chính thức đổ vỡ sau khi Saverin nhất quyết không hợp tác ký kết giấy tờ giúp Facebook huy động thêm vốn.</p><p style=\"text-align: left;\"><img src=\"https://cdn01.vulcanpost.com/wp-uploads/2015/10/Eduardo-Saverin-justrichest.com_.jpg\" alt=\"Kết quả hình ảnh cho Eduardo saverin\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Eduardo Saverin</em></p><h2><strong>2. Tranh cãi kinh điển: 'Tôi đóng góp nhiều hơn cho sự phát triển của công ty'</strong></h2><p><strong>Paul Allen</strong> liên tiếp bị đồng sáng lập Microsoft là <strong>Bill Gates</strong> (sau này có thêm cả sự can thiệp của Steve Ballmer) 'chèn ép' nhằm giảm cổ phần trong công ty.</p><p>Thay vì chia cổ phần theo tỉ lệ 50 - 50, Bill Gates cho rằng ông xứng đáng nhận 60% do đóng góp nhiều hơn; trước khi một lần nữa yêu cầu 'xem xét lại' theo tỉ lệ 64% cổ phần cho mình – 36% cho Paul.</p><p>Đỉnh điểm mâu thuẫn khiến Paul Allen quyết định rời Microsoft năm 1983 là khi ông nghe được cuộc tranh cãi giữa Bill Gates và Steve Ballmer về việc giảm hơn nữa số cổ phần của mình để chuyển sang cho họ và các cổ đông khác.</p><p>Lý do họ đưa ra là Paul Allen đang 'làm việc không hiệu quả' dưới ảnh hưởng của chứng bệnh Hodgkin. Vụ việc này khiến Paul chỉ trích Bill Gates và Steve Ballmer rất nhiều trong tự truyện xuất bản năm 2011 của bản thân.&nbsp;</p><p><em>* Câu chuyện giữa Bill Gates & Paul Allen có thể được tìm hiểu kỹ hơn ở bài viết&nbsp;</em><a href=\"http://spiderum.com/bai-dang/Bon-ke-dai-tai-khoi-nghiep-54u\" target=\"_blank\"><em>Bốn kẻ đại tài khởi nghiệp</em></a><em>&nbsp;trên Spiderum</em></p><p><img src=\"http://blogs-images.forbes.com/clareoconnor/files/2014/01/Paul-Allen-007-e1391194838233.jpg\" alt=\"Kết quả hình ảnh cho Paul Allen\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Paul Allen</em></p><h2><strong>3. Do quyết định sai lầm</strong></h2><p>Điển hình là trường hợp của Jerry Yang, người bị đồng sáng lập và lãnh đạo Yahoo sa thải sau khi từ chối lời đề nghị mua lại trị giá 45 tỷ USD từ Microsoft. Kể từ đó, gã khổng lồ công nghệ một thời này càng lúc càng 'tuột dốc không phanh', kết cục là phải bán toàn bộ các tài sản cốt lõi còn lại cho Verizon với giá 4.83 tỷ USD.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://ei.marketwatch.com//Multimedia/2014/06/19/Photos/MG/MW-CI456_YangJe_20140619104519_MG.jpg?uuid=6f65f31c-f7c0-11e3-9666-00212803fad6\"></p><p style=\"text-align: center;\"><em>Jerry Yang</em></p><h2><strong>4. Đánh mất niềm tin nhà đầu tư</strong></h2><p>Martin Eberhard bị đồng sáng lập Tesla - Elon Musk - loại khỏi công ty vào năm 2007. Kể từ đó tới nay, hai bên không ngừng công kích nhau vì 'nhận quá nhiều công lao cho bản thân' trong dự án ô tô điện đình đám của công ty này. Theo nhiều nguồn tin, Eberhard bị Elon Musk sa thải vì thiếu kinh nghiệm, chậm tiến độ và chi tiêu quá ngân sách cho phép, mặc dù là một cá nhân rất giàu đam mê và có năng lực.</p><p style=\"text-align: center;\"><img src=\"http://ei.marketwatch.com//Multimedia/2014/06/19/Photos/MG/MW-CI447_Eberha_20140619103537_MG.jpg?uuid=0ab5a864-f7bf-11e3-9666-00212803fad6\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Martin Eberhard</em></p><h2><strong>5. Những mâu thuẫn bí ẩn</strong></h2><p><strong>Noah Glass</strong> - người nghĩ ra cái tên Twitter và có đóng góp quan trọng cho sự phát triển của mạng xã hội này ở thời kì đầu - bị hai đồng sáng lập còn lại &nbsp;là Evan Williams và Jack Dorsey sa thải không rõ lý do. Hiện tại, tiểu sử tài khoản cá nhân trên Twitter của anh vẫn ghi: &nbsp;'Tôi bắt đầu thứ này.' (I started this).</p><p style=\"text-align: center;\"><img src=\"http://media.tiin.vn//archive/images/2017/02/21/151216_anh6.jpg\" class=\"fr-draggable\"></p><p style=\"text-align: center;\"><em>Noah Glass</em></p><h2>Lời kết&nbsp;</h2><p>Môi trường kinh doanh luôn khắc nghiệt và sẽ luôn có những quyết định 'ác với một người nhưng tốt cho vạn người'. Công ty kém phát triển, bạn phải chịu áp lực; còn công ty phát triển tốt? Đừng vội mừng, có thể áp lực sẽ còn lớn hơn gấp nhiều lần!</p><p>Tuy nhiên, cũng đừng dại dột nghĩ rằng khởi nghiệp một mình sẽ giúp bạn tránh rơi vào hoàn cảnh éo le! Nghiên cứu đã chỉ ra rằng các nhà sáng lập hoạt động một mình cần nhiều hơn 3 lần thời gian để đủ khả năng mở rộng mô hình kinh doanh; đồng nghĩa với việc các nhà khởi nghiệp tương lai nên nghĩ đến việc hợp tác và chấp nhận rủi ro \"tan đàn xẻ nghé\" thay vì lo lắng mà lựa chọn \"độc hành\" . . .</p><p><br></p><p><a href=\"http://spiderum.com/bai-dang/Chuyen-Startup-p2-Khi-khoi-nghiep-khong-phai-mau-hong-5ew\" target=\"_blank\">Phần 2: Khi khởi nghiệp không phải màu hồng!</a></p><p style=\"text-align: left;\">Nguồn:</p><p style=\"text-align: left;\"><a href=\"https://www.cnet.com/news/paul-allen-gates-ballmer-tried-to-rip-me-off/\">https://www.cnet.com/news/paul-allen-gates-ballmer-tried-to-rip-me-off/</a></p><p style=\"text-align: left;\"><a href=\"http://www.marketwatch.com/story/10-founders-booted-out-of-their-own-companies-2014-06-19\">http://www.marketwatch.com/story/10-founders-booted-out-of-their-own-companies-2014-06-19</a></p><p style=\"text-align: left;\"><a href=\"http://www.etrafficwebmarketing.com.au/blog/meet-frank-reginald-brown-guy-behind-idea-snapchat/\">http://www.etrafficwebmarketing.com.au/blog/meet-frank-reginald-brown-guy-behind-idea-snapchat/</a></p><p style=\"text-align: left;\"><a href=\"http://dantri.com.vn/kinh-doanh/he-lo-thu-doan-da-nguoi-dong-sang-lap-cua-ong-chu-facebook-1337529182.htm\">http://dantri.com.vn/kinh-doanh/he-lo-thu-doan-da-nguoi-dong-sang-lap-cua-ong-chu-facebook-1337529182.htm</a></p><p style=\"text-align: left;\"><a href=\"http://www.forbes.com/sites/quora/2013/11/12/why-was-martin-eberhard-forced-out-of-tesla-motors/#4bee626344d3\">http://www.forbes.com/sites/quora/2013/11/12/why-was-martin-eberhard-forced-out-of-tesla-motors/#4bee626344d3</a></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-01T05:35:47.878Z","creator_id":8,"down_point":1,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"}],"title":"Chuyện Startup (p1): Trăm ngàn lý do founders các startup lớn \"đá nhau ra đường\"","up_point":38}