{"_id":11723,"title":"Người nhạy cảm cao (HSP) và chứng rối loạn cảm xúc(Góc nhìn cá nhân)","body":"<div>&nbsp;1.Người nhạy cảm cao(HSP) và không biết vì sao mình nhạy cảm?&nbsp;</div><div>&nbsp;Đã bao giờ bạn ngủ dậy và vô tình đọc một mẫu tin khá buồn.Vd như \"câu chuyện người cha đi tìm lại công lý cho bé Nhật Linh\", bạn cảm thấy buồn rũ rượi hoặc thậm chí khóc hay tức giận thái quá.</div><div>Thế là dấu chấm hết cho một ngày tuyệt đẹp.&nbsp;</div><div>Bạn thấy buồn kinh khủng khi U23 VN thua trận chung kết.</div><div>Đó cũng là một dấu chấm hết cho một ngày tuyệt đẹp.</div><div>&nbsp; &nbsp;Hay vô vàn lý do ngớ ngẫn khác mà bạn vô tình cảm nhận được. Tiếp theo đó bạn bị cuốn vào cơn bão cảm xúc tiêu cực, tâm trạng ủ rũ, ù lì, cảm giác chần chừ nữa muốn làm và không làm. Bạn lê lết cái xác của mình tới nơi làm việc.Nhưng não của bạn đã kẹt tại nhà. Thế là một ngày trôi qua trong vô ích, đôi lúc cảm giác ấy kéo dài và ám ảnh đến tận vài ngày khiến bạn bị stress hay hội chứng một số người hay gọi là \"buồn không lý do\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6da65060075911e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đôi lúc bạn thấy cuộc sống thật buồn- không lý do. Nguồn wiki How</figcaption></figure></div><div>&nbsp; &nbsp;Trong cơn mưa u ám của cảm xúc đôi lúc có những ngày nắng đó là khi bạn cũng vô tình hoặc chú ý tới một vài điều nhỏ nhặt như, \" sáng nay con chó không còn đi bậy nữa như mọi khi, &nbsp;\" đứa bạn thân của bạn từ ngoại quốc về\" và vô vàn những điều giản dị xung quanh mà bạn cảm thấy nó tốt hơn. Đó là cầu vồng cảm xúc tuyệt đẹp. Bạn tràn ngập năng lượng, đắm mình trong hạnh phúc, bạn cảm giác mình như Super Man lên kế hoạch giải cứu thế giới bla bla. Đó là lúc bạn cảm thấy mình được sống, bạn lao đầu vào những kế hoạch, dự định còn giang giở, hồ hởi làm việc điên cuồng hoặc đôi lúc(hoặc hiếm khi) bạn buôn lỏng ăn chơi cũng điên cuồng không kém. &nbsp;</div><div>&nbsp; &nbsp;Nếu bạn thường xuyên là nạn nhân của những điều như trên. Thì ắt hẳn bạn cũng là một người nhạy cảm cao như mình. Và mình cũng xấu hổ tiết lộ mình viết những dòng này trong tâm trạng ơ ất nhất. Đang chiêm nghiệm và tìm giải pháp cho bộ não mong manh dễ vỡ của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2a87ed0075b11e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khóc, tức giận, rối loạn cảm xúc và đôi lúc hơi điên thái quá- đó là dấu hiệu nhạy cảm cao . &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ảnh: Lượm lặt trên internet</figcaption></figure></div><div>&nbsp; Mỗi lúc mình bị \"rối loạn cảm xúc\" thì theo cảm tính mình sẽ né tránh những điều mà não bộ không thích và hoạt động như não bộ bò sát chỉ cố gắng tồn tại(ăn, ngủ và làm những điều nhãm Sh*t) và thỉnh thoảng cũng tự hành hạ bản thân bằng những \"đầm lầy cảm xúc tiêu cực và thức tới sáng mà không ngủ được \". &nbsp;Dần dần cơ thể mệt mỏi nên hội chứng \"mưa giông cảm xúc\" dễ đến hơn.&nbsp;</div><div><br></div><div>2. Giải pháp: &nbsp;</div><div>&nbsp; Đôi lúc có những người bạn vô tình kéo mình ra khỏi hố cảm xúc bằng những buổi cf tám chuyện,nghe câu chuyện của họ, mình dần lấy lại năng lượng. Hoặc đôi lúc mình đọc một cuốn sách cũ về tiểu thuyết, những \"mô típ\" nhân vật nghị lực và phi thường- họ sinh ra trong nghịch cảnh để rồi sau mỗi hành trình trở về họ trở nên phi thường. Và rồi mình sống dậy cùng họ. Hoặc đôi lúc là các tựa sách phát triển bản thân như của chị Rosie- \"Tuổi trẻ đáng giá bao nhiêu\", \"Tony buổi sáng\",\"Không bao giờ là thất bại, tất cả chỉ là thử thách\" v.v.... Chỉ cần đọc vài chương ta lại lấy lại năng lượng mới. Thế nên mỗi lúc rối loạn cảm xúc, mình thường lôi sách ra đọc và ghi lại những câu nói, những điều khích lệ bản thân.&nbsp;</div><div>&nbsp; &nbsp; &nbsp;Thế nhưng \" Có những cơn siêu bão, bạn dùng hết mọi cách tự khích lệ nhưng chỉ tác dụng trong thời gian ngắn và bạn cứ tiếp tục chịu đựng sự khó chịu của bản thân\". Đôi lúc bạn cảm thấy mình lạc lõng, chán đời và không ai hiểu mình v.v...(Hội chứng này gần giống như trầm cảm nhẹ), mình là một HSSP hướng ngoại nên mình lấy năng lượng trở lại bằng cách gặp gỡ những người bạn cùng chí hướng trong một clb, tổ chức. Dần dần mình hút năng lượng từ những người xung quanh, gương mặt, cảm xúc mình trái ngược với những gì khi ở nhà một mình. Ah còn nữa nếu bạn là một HSP thì bạn không nên ở một mình. Sự cô đơn và trống vắng khi một mình có thể là hố chôn của bạn trong nhiều ngày.&nbsp;</div><div>&nbsp; &nbsp;Tốt nhất là bạn nên tìm những người bạn có thói quen tích cực, ăn ngủ đúng giờ, thể dục thể thao về ở cùng. Để qua đó mình cũng tự \" bắt chước\" và cải thiện lại tâm sinh lý bất ổn này.Cực kỳ hữu hiệu đấy. Có thời gian gần 6 tháng mình bị rối loạn cảm xúc và trở thành con nghiện game. Cho đến khi sống chung với những đứa bạn mình mới khắc phục được.</div><div>&nbsp;Thứ 2. Cố gắng đừng để những thứ tiêu cực xung quanh mình ảnh hưởng , tắt bớt những tờ báo thông tin lá cải, những vụ tin giật gân trên fb có thể dẫn đến hệ lụy không ngờ.&nbsp;</div><div>-Tránh xa hoặc hạn chế những người bạn có thói quen không lành mạnh( game tới sáng , rượu chè v.v) rất dễ đưa mình xuống hố sâu.&nbsp;</div><div>- Tập thói quen chơi một môn thể thao hoặc gym. Vận động sẽ giúp cơ thể mệt nên tối ngủ sẽ sâu giấc hơn cũng như tránh những suy nghĩ tiêu cực khi mình đang bị nhạy cảm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c57f3a0075b11e8b0f74fdbfe3f1f8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>HSP không phải là căn bệnh mà mọi người hay tưởng nhầm là mình bị trầm cảm hoặc hoạt động hơi thái quá. Chúng ta sống chung với nó và nâng giữ bộ não nhạy cảm của tạo hóa ban tặng.&nbsp;</div><div>Và Tip cuối cùng mình muốn chia sẽ&nbsp;</div><blockquote><div>Những người nhạy cảm cao mang trong mình bộ não mõng manh trời cho. Thế nên chúng ta dễ dàng nhận ra những thay đổi tinh tế nhất từ môi trường xung quanh và chúng ta tự hào là những người tinh tế, sáng tạo và nếu bạn biết cách sử dụng cơ chế não bộ- cảm xúc bạn sẽ là người giỏi nhất.</div></blockquote><hr><div>Bạn không đơn độc, nếu những người có cùng não bộ của HSSP như mình, thì đừng ngần ngại chia sẽ câu chuyện của bạn ở bên dưới.</div><div>Cảm ơn các bạn đã dành thời gian đọc những chia sẽ của mình.&nbsp;</div><div>#Bài viết dựa trên quan điểm cá nhân.&nbsp;</div><div><br></div><div><br></div><div>&nbsp;&nbsp;</div><div>&nbsp; &nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":14520,"created_at":"2018-02-01T14:27:58.920Z","down_point":0,"up_point":34,"tags":[]}