{"_id":15829,"tags":[{"_id":"5ba64c017e04cc2129f74412","name":"ABRAHAM"},{"_id":"5b262667f07a9323941ec1ce","name":"THIÊN CHÚA"},{"_id":"59a8d6a7b276e244cdd0e690","name":"TÔN GIÁO"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5ba64c017e04cc2129f74411","name":"KINH THÁNH"}],"up_point":34,"down_point":0,"title":"Chuyện xưa như trái dứng (Phần 4)","body":"<div>Cách trung tâm <a href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-3-c6v\" rel=\"noopener noreferrer\" target=\"_blank\">Babylon</a> không xa về phía Nam, có một thành phố cổ tên là <strong>Ur</strong> — là quê hương của <em>“người cha được tôn kính”</em> nhất trong lịch sử nhân loại, là <em>“tổ phụ”</em> của những <em>tôn giáo độc thần</em> thờ Thiên Chúa — Do Thái giáo, Cơ Đốc (Ki Tô) giáo, và Hồi giáo — ông <strong>Abraham</strong>. Thế nhưng cũng giống như chúng ta, trước khi trở thành <em>“cha già của dân tộc”</em>, ông <strong>Abraham</strong> cũng từng một người con, và hơn nữa còn là một đứa con <em>\"nghịch tử\"</em>...</div><div>(Lưu ý: Câu chuyện không dành cho các thanh niên nghiêm túc, hãy cân nhắc trước khi đọc tiếp)</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7de11370be6f11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Abraham được sinh ra trong một gia đình có truyền thống <em>“buôn thần bán thánh”</em> — tức là bán tượng và các linh vật để thờ thần linh. Mặc dù vậy, từ khi còn bé ông đã sớm ý thức được đây chỉ là những trò mê tín dị đoan. Trong một lần được bố giao cho trông coi cửa hàng, Abraham đã “ngứa miệng” quát vào mặt một ông lão đến mua tượng: “Ông sống đến chừng này tuổi rồi mà còn đi thờ cúng mấy con hình nhân nhảm nhí này ư?”. Ông lão quá sửng sốt và bẽ bàng đã bỏ đi.</div><div>Ông Terah — bố của Abraham bày tỏ sự quan ngại sâu sắc và không dám để cho Abraham bán hàng nữa, mà bắt ra trông coi đền — chỗ người ta mang lễ vật đến thờ cúng. Lần này có một người phụ nữ mang đồ đến đảnh lễ, Abraham lại thấy “khó ở” và bảo với bà ta rằng đây chỉ là cái tượng vô tri — mặc dù có miệng nhưng không thể ăn được, và chỉ có những kẻ ấu trĩ mới mang đồ ăn tới và quỳ lạy nó.</div><div>Sự “ngông cuồng” đó của Abraham không chỉ khiến bố mình phát điên, mà còn đụng chạm đến “sự tự ái và lòng tự trọng” của người dân thành Ur khi đó. Không còn ai chứa chấp, ông phải cuốn gói ra khỏi nhà và đi lang thang khắp nơi, cho tới khi đến được vùng Canaan (khu vực thuộc Liban, Israel, Palestine ngày nay) theo lời chỉ dẫn của Thiên Chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e027a90be6f11e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc hành trình của Abraham từ thành Ur tới xứ Canaan - Tranh của József Molnár</figcaption></figure></div><div>Quả thật là không có gì hợp lý hơn để bao biện cho một hành vi ”nông nổi” bằng một lý tưởng vĩ cuồng. Mặc dù từng lớn tiếng phê phán sự <em>“mê tín dị đoan”</em> của những người đồng hương, nhưng sau này Abraham lại suýt nữa thì giết con trai mình là Isaac để hiến tế cho Thiên Chúa. May mà một thiên sứ đã kịp thời can ngăn ông, và nói rằng Thiên Chúa chỉ <em>“thử lòng quân tử vậy thôi”</em> (!?)</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfea1f30be6f11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Abraham tự cắt bao quy đầu để lập giao ước với Thiên Chúa - tranh vẽ từ cuốn kinh thánh của Jean de Sy</figcaption></figure></div><div>Việc dừng tay đúng lúc để không cắt cổ con trai mình giống như đã tự cắt bao quy đầu để ”lập giao ước với Thiên Chúa” có lẽ là ”thành tựu” lớn nhất của Abraham (hay đúng ra là của vị thiên sứ kia) để ông được lưu danh trong Kinh Thánh. Nhờ lần “chết hụt” đó mà <strong>Isaac</strong> — con trai ông sau này lấy vợ, và sinh cho ông đứa cháu nội là <strong>Jacob</strong> (được đổi tên thành <strong>Israel</strong>); rồi 12 người con của Jacob đã lập thành Mười hai Chi tộc — phát triển thành Vương quốc Israel — tiền thân của dân tộc Do Thái ngày nay. Trong suốt mấy nghìn năm sau đó, vẫn chưa có một dân tộc nào có thể vượt qua được dân Do Thái để dành danh hiệu dân tộc ”nhọ” nhất trong lịch sử nhân loại.</div><div>Câu chuyện về dân tộc này sẽ được kể trong phần tiếp theo, sau ít phút giải lao...</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-22T14:04:49.159Z"}