{"_id":6446,"body":"<p>Ngày bé, tôi thường đắm mình trong những câu truyện cổ tích.&nbsp;</p><p>Năm 10 tuổi, tôi thích Tấm vì nàng may mắn.</p><p>Phải,chưa bao giờ tôi nghĩ Tấm xinh đẹp hay tốt bụng dịu dàng, dù hầu hết mọi người đều cho rằng như vậy. Ở đây không phải tôi nghĩ rằng Tấm độc ác hay gì đó tương tự, chỉ là ở độ tuổi đó, cái tôi cảm nhận chỉ có như vậy!</p><p>Và đến ngày hôm nay, 19 tuổi, tôi vẫn giữ nguyên quan điểm đó. Tấm, giống như những nhân vật cổ tích khác, thật may mắn!</p><p>Hơn thế nữa, theo quan điểm cá nhân, tôi thấy câu truyện không công bằng, nhân dân không bằng, chúng ta cũng không công bằng - với Cám.</p><p style=\"text-align: center;\">***</p><p>Trong những câu truyện cổ tích Thạch Sanh, Sọ Dừa,....chúng ta từng đọc, đều phảng phất ước mơ của nhân dân về sự hạnh phúc, lẽ công bằng ở đời. Thế nhưng, trong một dị bản của truyện cổ tích Tấm Cám, nhân vật Cám bị Tấm dội nước sôi chết, mang xác đi làm mắm gửi về cho người dì ghẻ ăn. Như thế có thật sự công bằng hay tốt đẹp? Đúng là mẹ con Cám đã nhiều lần lừa gạt, tìm cách giết hại Tấm, thế nhưng chưa lần nào giết bằng cách dã man như vậy. Có ý kiến cho rằng, đó là báo ứng xứng đáng dành cho hai mẹ con dì ghẻ, người tốt cuối cùng cũng được hạnh phúc, người xấu phải chịu trừng phạt, nhưng như vậy có quá dã man hay không. Tấm sống thiếu tình thương của mẹ từ nhỏ, thiết nghĩ, hơn ai hết,nàng phải hiểu giá trị thiêng liêng của tình mẫu tử. Đối với một người mẹ, nhận tin con gái chết còn chưa đủ đau đớn hay sao, còn dựng lên cảnh mẹ ăn thịt con gái? Điều đó khiến chúng ta đặt ra câu hỏi, phải chăng nếu ngày xưa, Tấm có \"quyền lực\", có một \"người mẹ chống lưng\" như mụ dì ghẻ, Tấm cũng sẵn sàng độc ác và lạm dụng quyền hành của mình như bây giờ hay sao?<br>Chúng ta thử nhớ lại xem, chi tiết dì ghẻ treo thưởng yếm đỏ cho người bắt được nhiều cua cá. Rõ ràng là mụ có thể cho con gái mình chiếc yếm ấy luôn mà, tại sao phải thi? Mụ vẫn công bằng đáy chứ, phải không?</p><p><img src=\"http://www.narga.org/wp-content/uploads/2005/04/Tam-cam-hien-dai.jpg\" alt=\"Kết quả hình ảnh cho tấm cám chế\" class=\"fr-dii fr-draggable\"><br></p><p>Có thể các bạn sẽ nghĩ đó là sự trả thù thích đáng, nhưng trong tất cả những nhân vật cổ tích trên thế giới, xuất hiện trong cùng một mô tuyp truyên như trên, không ai có hành động độc ác như Tấm.</p><p>Tôi thấy đó chẳng phải công bằng, đó là cậy quyền lực để trả thù riêng! Vậy, hà cớ gì mà lên án mỗi Cám thôi!</p><p>Một dị bản truyện cổ tích \"Chú Cuội trên cung trăng\" mà tôi vẫn nhớ, Cuội lừa gạt hết người này đến người khác, có thể chúng ta đọc để mua vui, nhưng có chi tiết Cuội lừa chú thím mình chui vào lồng lợn rồi thẳng chân đạp xuống sông để hại chết họ và nghễm nhiên được thừa hưởng ngôi nhà? Như thế có thực sự công bằng hay không? Dù rằng trước đó chú thím có ý định giết Cuội nhưng là do Cuội lừa chú thím hết lần này đến lần khác, quá quắt không thể chịu đựng được. Hơn nữa, Cuội làm như vậy, thì đi ngược với đạo lí chữ Hiếu của dân ta hay không? Khi mà chú thím là người nuôi nấng nó từ bé đến lớn do bố mẹ mất sớm. Nhưng đó chưa phải là chi tiết khó hiểu nhất, mà Cuội còn lừa cả vua chui vào xác voi, làm cho xác voi bay ra biển rồi chìm xuống, vua chết, Cuội làm vua. tại sao một người xấu như vậy lại &nbsp;luôn luôn gặp may mắn, hơn nữa lại có thể đứng đầu một nuớc, là chân mệnh thiên tử?</p><p>Tự hỏi vậy thì có phải truyện cổ tích nào cũng luôn nâng cánh giấc mơ về một xã hội tốt đẹp, luôn bênh vực những kẻ yếu thế hay thể hiện khát khao về cuộc sống công bằng hay không ?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-08T15:23:14.796Z","creator_id":5683,"down_point":2,"tags":null,"title":"19 tuổi, và truyện cổ tích!","up_point":33}