{"_id":10669,"title":"Biết và phán, hiểu và chấp nhận","body":"<div style=\"text-align: justify;\">Một hôm nọ, tôi đang chạy xe trên đường thì thấy phía trước có hai người đang rượt đuổi nhau, tưởng là đánh nhau. Vì thấy hình thể của hai người khá lớn nên tôi giảm tốc độ để đề phòng sự cố. Khi đến gần, tôi thấy người chạy trước là một thanh niên, vừa chạy vừa cười, tôi nghĩ \"ồ, hóa ra là đang giỡn chơi\". Nhưng khi nhìn thấy người đang rượt theo &nbsp;phía sau thì tôi lại ngạc nhiên: đó là một người đàn ông khá lớn tuổi, &nbsp;gọi là ông lão thì chưa phải, nhưng tóc ông ta có nhiều sợi bạc và hàm răng đã trống khá nhiều cây (chẳng phải do tôi để ý quá kỹ mà do ông vừa chạy vừa cười).</div><div style=\"text-align: justify;\">Ông ấy đang đuổi theo anh thanh niên chạy phía trước bằng một điệu bộ của một đứa bé 13-14 tuổi chạy đuổi &nbsp;theo bạn mình, hoàn toàn không có cảm giác là điệu bộ của một người lớn tuổi, thậm chí làm tôi nghi ngờ mình bị hoa mắt nên phải nhìn lại khuôn &nbsp;mặt ông lần thứ hai. Và lúc đó tôi thấy được niềm vui giản đơn mà tỏa sáng trong mắt ông, cứ như chưa bao giờ trong đời lại vui đến vậy, cứ &nbsp;như không có niềm vui nào trên đời lớn hơn là được rượt đuổi nhau chạy trên hè phố thế kia...</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0baadd70d82b11e7b5320f1adc96b30f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tại sao tôi ngạc nhiên đến &nbsp;vậy? Tôi nhìn lại mớ thông tin, kiến thức, văn hóa, đạo đức... mà cuộc &nbsp;đời đã giúi vào tay mình trong những năm qua: Trẻ con thì không được suy &nbsp;nghĩ nhiều, không được trầm tư và nói về cuộc sống một cách sâu sắc... &nbsp;Trẻ con là phải ngây thơ, ngu ngơ, phải hoạt bát vui vẻ... Lớn lên thì &nbsp;phải nghiêm túc, già đi thì phải oai nghiêm, phải từ tốn và vững vàng... &nbsp;Với những điều này thì hẳn người đàn ông kia sau khi vui đùa xong phải &nbsp;hối hận và xấu hổ lắm vì mình già rồi mà còn như con nít?!</div><div style=\"text-align: justify;\">Tại sao phải khổ như vậy? Đó chính là cơ chế \"Biết và Phán\", là một vòng &nbsp;xoáy càng ngày càng chật hẹp và ép cho tất cả mọi người vào mỗi một &nbsp;khuôn, rồi hủy diệt luôn. Những gì ta \"biết\" đến từ lời dạy của cha mẹ, &nbsp;cách sống của người xung quanh, lời dạy của phim ảnh, của bạn bè, của &nbsp;sách báo... Quá nhiều người muốn định nghĩa cách sống của người khác: &nbsp;Anh này nên lấy cô kia, Đàn ông nên tìm vợ thế này, tìm người yêu thế &nbsp;nọ, \"sao\" nào nên làm công việc gì, có tính tình ra sao... Vì những cái &nbsp;\"biết\" đó quá nhiều, đóng thành từng khuôn, để thành từng đống và luôn &nbsp;sẵn sàng để ta mang ra ép người khác vào trong đó, nên khi thấy một ai &nbsp;đó làm một điều gì khác lạ là ta lại mang \"khuôn\" ra mà bảo \"thằng này &nbsp;méo, thằng kia vuông...\" Đó là \"Phán\".</div><div style=\"text-align: justify;\">Một người &nbsp;hay vài người làm vậy thì cũng không hại gì cho lắm, họ thích nói gì là &nbsp;chuyện của họ, nhưng khổ nỗi là có những cái khuôn do cả ngàn, cả triệu &nbsp;người cùng đúc lên và cả triệu, cả tỷ người cùng nhau sử dụng nó, củng &nbsp;cố và phát triển nó. Người ta đâu biết rằng khi tạo nên những cái khung &nbsp;để ép người khác thì chính họ cũng là một trong số đó. Khi phán xét &nbsp;người khác cũng là lúc tự ép mình vào khung cho người người phán xét. Và cả xã hội này chính là việc lặp lại quá trình đó một cách nhiều lần.</div><blockquote><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/10250317_692037030854785_7569168774150518457_n.jpg?oh=c367977f443e76df3dbe0782d365e1ab&oe=5A8C1AA2\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>\"Khi bạn phán xét người khác, bạn không định nghĩa họ, bạn đang định nghĩa chính mình\" - Wayne Dyer</div></blockquote><div style=\"text-align: justify;\">&nbsp;Một &nbsp;ông già chơi rượt bắt trên hè phố có gì sai? Bỏ qua hết những gì ta &nbsp;được dạy và suy nghĩ mà xem, liệu ta có thật sự hiểu hành động đó hay &nbsp;không. Tại sao với đống kiến thức kia ta lại không ngại ngần phê phán &nbsp;hành động đó hay ít ra cũng là một cái cười phì, một cái nhếch môi hay &nbsp;trợn tròn cặp mắt? Và còn bao nhiêu điều khác nữa trong cuộc sống mà ta &nbsp;đã đưa ra phán xét như một cái máy vô tri?</div><div style=\"text-align: justify;\">&nbsp;Tôi &nbsp;thấy có một số người tài giỏi, làm việc một ngày trên 10 tiếng, đến mức &nbsp;không đủ thời gian, và họ gọi những người rảnh rang lê la quán xá là &nbsp;\"những xác chết biết đi\". Tôi cũng thấy những người thích đọc sách và &nbsp;đọc nhiều sách hay, thấy cả thái độ dè bỉu của họ dành cho những người &nbsp;đọc các thể loại mà họ cho là vô nghĩa. Lại có người học rộng, hiểu &nbsp;nhiều phê phán \"Xã hội này đầy những máy photocopy và máy ghi âm\". Có &nbsp;người thấy người khác nói chuyện triết lý thì tung ra ngay một tuyệt &nbsp;chiêu là \"làm đi, đừng nói\"... Nhiều lắm, mỗi lần đọc thấy, nghe thấy &nbsp;những điều như vậy tôi lại thấy hơi tiếc.</div><div style=\"text-align: justify;\">Tôi nhận ra một điều rằng: Bạn &nbsp;có càng nhiều kiến thức nhưng lại không thể hiểu và chấp nhận mà còn &nbsp;giữ mãi tính phán xét thì bạn càng làm khổ bản thân và những người xung &nbsp;quanh nhiều hơn.</div><div style=\"text-align: justify;\">Một khi thật sự &nbsp;hiểu điều gì đó, ta sẽ không còn phán xét, chỉ trích, phản đối hay ủng &nbsp;hộ mà chỉ còn chấp nhận - chấp nhận nó như một sự thật hiện diện trên &nbsp;đời này, như mặt trời mọc ở phía Đông vậy. Khi một người làm điều gì sai &nbsp;lầm, ta không chỉ thấy cái sai đó mà còn thấy hoàn cảnh nào dẫn đến cái &nbsp;sai, tâm trạng nào thúc đẩy người đó làm sai và làm cách nào để có thể &nbsp;sửa sai... Ta nhìn được mọi sự trên đời ở một góc nhìn càng rộng, càng &nbsp;toàn diện bao nhiêu thì ta càng dễ chấp nhận bấy nhiêu.</div><div style=\"text-align: justify;\">Chấp &nbsp;nhận không phải là bỏ mặc, là thờ ơ hay là cam chịu. Chấp nhận đơn giản là một bước trong quá trình đối mặt với vấn đề mà thôi, quá trình này &nbsp;xuất hiện ngay sau khi vấn đề xuất hiện thì những bước tiếp theo sẽ tự &nbsp;nhiên, thoải mái hơn rất nhiều.</div><div style=\"text-align: justify;\"><strong>Biết thì rất tốt, nhưng đừng dùng cái biết đó để phán, hãy cố gắng hiểu và chấp nhận.</strong></div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-12-03T13:11:14.856Z","down_point":1,"up_point":56,"tags":[{"_id":"598c0edede83b25a00195c8f","name":"PHÁN XÉT"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"}]}