{"_id":14743,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5b69a3887041273559a3ae1a","name":"ĐỪNG QUÁ LO LẮNG"},{"_id":"5b69a3887041273559a3ae1b","name":"VÌ LO CŨNG LÀM ĐƯỢC GÌ ĐÂU MÀ LO"}],"up_point":66,"down_point":5,"title":"Nhưng em ơi, đời đâu chỉ có thế mà em lo!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f8aac109a4311e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Xưa cụ Nam Cao có bảo:</div><blockquote><div style=\"text-align: justify;\">Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu?</div></blockquote><div style=\"text-align: justify;\">Quả thế thật. Khi người ta đau chân, tâm trí thường chú ý quá nhiều vào cái chân đau mà quên mất đôi tay linh hoạt, khuôn mặt xinh xắn, thỉnh thoảng còn quên mất con tim ấm nóng và bộ não sáng suốt vẫn đang hoạt động rất tốt. Người bị đau chân sẽ quên mất cơ thể lành lặn để mà chú ý tới cái chân đau và cảm thấy đau lắm. Mà nếu họ còn không thể nghĩ tới những phần khác của bản thân, thì tâm trí đâu mà lo cho người khác được nữa hả em?</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39f410309a4411e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dạo gần đây thỉnh thoảng anh có đọc được một vài bài tiêu cực, hay gặp nhất là từ thằng <a href=\"http://hexpion.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hexpion</a>. Thằng nhóc và nhiều người đã nhìn quá nhiều vào tiêu cực của thế giới hiện đại mà quên đi mất hàng tá thành quả của sự tiến bộ. Chúng ta thường nghe mọi người than vãn về tác hại của mạng xã hội, về sự suy thoái của các mối quan hệ trong thời hiện đại trên chính... mạng xã hội; và những người này vẫn tiếp tục dùng mạng xã hội sau đó. Bởi họ vẫn đang sử dụng mạng xã hội như một công cụ hiệu quả để kết nối, chia sẻ, học hỏi và chiêm nghiệm. Việc người ta chăm chăm nhìn vào tiêu cực để phủ định công dụng của Facebook thì quả là bất công cho Facebook. Đa số sự vật sự việc trên đời này thường có hai mặt là ít và không thể dùng riêng mặt nào để đại diện cho sự việc/vật đó được cả. Có nhiều khi, việc sự vật nào có mặt nào là do con người quyết định. Vì ta không thể nói rằng việc phát minh ra dao đã khiến người ta có cái để đâm nhau mỗi khi tức giận đúng không em?<br><br></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40845c709a4411e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điều tương tự thường xảy ra trong các mối quan hệ. Chúng ta vẫn thường cho rằng bố mẹ kì vọng quá nhiều vào bản thân mà quên mất hình như bản thân cũng đang kì vọng quá nhiều vào bố mẹ. Một đứa bé khi bị mẹ đánh thường quên mất những đêm mẹ mất ngủ chăm nó bị sốt, và thường khi nó không bị đánh nó cũng chẳng nhớ lắm. Một bé gái thường cho rằng bố mẹ của mình quá thiếu đi sự quan tâm mà quên mất rằng mỗi ngày họ phải cố gắng cày cuốc trong mệt mỏi, đối mặt với nhiều người họ không thích cốt chỉ để đem lại những điều tốt nhất cho gia đình. Họa may người ta thường nghĩ về những điều tốt đẹp mỗi khi không còn bên nhau nữa, may mắn thì họ nhận ra khi tạm xa nhau, xui xẻo hơn thì họ chỉ nhận ra khi phải xa nhau mãi mãi. Tất nhiên ai cũng có lý do hợp lý cho mình, và vì ai cũng có lý do hợp lý cho mình nên chúng ta cần đối xử với nhau bằng sự thông cảm em ạ, không phải bằng cách cố gắng bới móc người kia và tự phân trần cho mình bằng cái này hay cái nọ. <strong>Vì vốn yêu thương không cần và cũng chưa bao giờ cần lý do cả.</strong><br>_</div><div style=\"text-align: justify;\"><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52e234509a4411e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Và khi phóng chiếu cái sự kì vọng ấy to lên, chúng ta có những kì vọng tốt đẹp về xã hội. Kì vọng là tốt, nhưng kì vọng quá mức khiến ta trở thành những kẻ cực đoan. Hitler kì vọng vào một thế hệ tinh hoa của loài người mà mù quáng thảm sát hàng triệu người vô tội. Vào thời của ông, niềm tin như thế không phải là không có cơ sở. Hitler tin vào thuyết tiến hóa, tin rằng loài người có khả năng tiến hóa và vì thế chọn lọc ra những cá nhân siêu việt để nhân giống và ngăn cản sự thoái hóa bằng cách bắt giết những người tâm thần và đồng tính. Năm 1945, các nhà khoa học đã vạch trần thuyết chủng tộc của Đức quốc xã, nhưng những hiểu biết này còn tương đối mới vào thời điểm đó. Nền tảng tri thức và năm 1933 cho thấy khát vọng của Đức quốc xã hầu như không quá điên rồ. Quan niệm về một chủng tộc siêu đẳng hơn các chủng tộc khác thật ra vẫn còn tồn tại đến ngày nay, khi mà cả truyền thông lẫn niềm tin của đại đa số nhân loại đang cho rằng chủng tộc da trắng là ưu việt và tốt đẹp hơn phần còn lại. Điều này cộng với <em>thiên kiến xác nhận<strong>*</strong></em> khiến thế giới có vẻ như đang vận động như vậy thật, dù rằng các bằng chứng sinh học đã chỉ ra chẳng có gì khác biệt giữa một người da trắng và người da đen.&nbsp;</div><div style=\"text-align: justify;\">À anh lại nói lan man đi đâu rồi.</div><div style=\"text-align: justify;\">Quay lại vấn đề về sự kì vọng đối với xã hội, chúng ta vẫn thường nhìn vào những vụ việc đáng tiếc trên mạng xã hội và quy tội cho cộng đồng mạng. Trong mắt nhiều người có lẽ cụm từ \"cộng đồng mạng'' là một cụm từ chỉ một nhóm người nguy hiểm, mang theo các mầm bệnh và vô cùng ngu ngốc. Quan trọng hơn hết, người ta thường nghĩ rằng ''cộng đồng mạng'' này không có họ vì họ chưa từng buông lời vô tình đẩy ai vào chỗ chết như cái cách mọi người vẫn cyberbullying<strong>*</strong> các nạn nhân vô tội. Không, không phải vậy đâu, chẳng hề có <em>\"chúng ta''&nbsp;</em>hay <em>'chúng nó''</em> ở đây đâu em ạ, chúng ta đều là ''cộng đồng mạng'' cả. Và ''cộng đồng mạng'' không phải chỉ biết cyberbullying mà còn biết chia sẻ những điều tốt đẹp. Em có nhớ tới những video tri thức gần đây được xem nhờ bạn bè chia sẻ chứ? Em có nhớ những clip ngắn đáng yêu giúp em cảm thấy thư giãn và thoải mái được các fanpage chia sẻ chứ? Em có nhớ những bài chia sẻ giúp đỡ người bị nạn chứ? Và liệu em có nhớ phóng sự về những chú nhân viên dọn cống, có nhớ những bài viết về ống hút,... đã giúp nhiều người thay đổi nhận thức về bảo vệ môi trường chứ? Hay em chỉ nhớ những <em>CGV</em>, những <em>TocoToco</em> thôi... Và có lẽ anh hơi vô tình, nhưng việc cứ thỉnh thoảng mới lại có một phốt ở một đất nước vài chục triệu dân dùng mạng xã hội như thế này, anh cảm thấy mọi việc không đáng lo ngại như cách mọi người vẫn lo sợ. Tất nhiên những bài viết phê phán hay châm biếm là cần thiết, chỉ là mọi người đừng chăm chăm nhìn vào đấy rồi ngán ngẩm về một thế giới đang xuống cấp trầm trọng. <strong>Vì khi người ta quá tin vào điều gì đó, nó thường trở thành sự thật.</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3a288b09a4511e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Mỗi khi nhìn quá lâu vào những điều tiêu cực, người ta dần trở thành người tiêu cực và làm những việc tiêu cực. Sự phê phán khi quá tiêu cực thường trở thành thủ cựu, cổ hủ, là nguồn cơn của nhiều sự việc đáng tiếc. Người ta kêu gào quá nhiều về dân chủ và từ đó mù quáng phá hoại biết bao nhiêu tài sản công, mất đi niềm tin vào hệ thống hành pháp, lập pháp rồi từ đó làm bao điều xằng bậy nhưng vẫn cảm thấy hợp lý. Người ta quá ngán ngẩm với sự tiến bộ nên phát sinh ra biết bao phong trào chống vaccin phản khoa học. Người ta đấu tranh quá nhiều cho sự bình đẳng để rồi tự đó vô tình đòi hỏi một sự thượng đẳng như các phong trào đồng tính cực đoan hay các phong trào nữ quyền thái quá. (Và để đề phòng hiểu lầm ngay tại đoạn này, ý mình là các ''phong trào abc cực đoan'' chứ không phải nói \"các phong trào abc <strong>là</strong> cực đoan'').</div><div style=\"text-align: justify;\">Thông điệp của anh là đừng lo lắng quá nhiều mà bỏ lỡ những điều tốt đẹp rồi từ đó lại thấy đau khổ. Cuộc sống này muôn màu muôn vẻ, ánh sáng ngập tràn mọi nơi, chỉ có một số góc kẹt mà ánh sáng chưa thể vươn tới nên tồn tại một màu đen. Nhưng không nhiều đâu, đừng lo nhé.</div><hr><div style=\"text-align: justify;\">*Cyberbullying: bắt nạt trên mạng.<br><strong>- Nguồn ảnh:</strong> Google, mình đã cố gắng nhưng chưa thể truy xuất được tên tác giả.<br><strong>- <u>Đọc thêm:</u></strong></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Thien-kien-xac-nhan-Nguyen-nhan-cho-nhung-quyet-dinh-sai-lam-ban-hay-mac-phai-trong-cuoc-song-7wu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thiên kiến xác nhận: Nguyên nhân cho những quyết định sai lầm bạn hay mắc phải trong cuộc sống</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mr.Simple trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Thien-kien-xac-nhan-Nguyen-nhan-cho-nhung-quyet-dinh-sai-lam-ban-hay-mac-phai-trong-cuoc-song-7wu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f246fe809a4511e8b9664902e23a1bbe.png);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Not-All-Deaths-Are-Equal-But-Why-b7x\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Không Phải Mọi Cái Chết Đều Bình Đẳng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Not-All-Deaths-Are-Equal-But-Why-b7x\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9bc53909a4511e89ccbbff18213c2e4.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cang-hien-dai-loai-nguoi-cang-dau-kho-azu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Càng hiện đại, loài người càng đau khổ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cang-hien-dai-loai-nguoi-cang-dau-kho-azu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5efb7909a4611e8b9664902e23a1bbe.jpg);\"></a></div></div><hr><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><em>Và một số thứ linh tinh khác:</em></div><div><strong>#Donation</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20edefe09a4711e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rất cám ơn buổi trưa nhẹ nhàng của cậu nhé. Niềm vui khi được donate bao giờ cũng rất khác biệt. Cám ơn cậu đã giúp mình được tận hưởng kiểu cảm xúc đặc biệt này, giúp mình nhớ lại thật ra bản thân cũng có gì đấy hay ho - thứ mà mình vẫn thường bận rộn mà quên mất. Và đây đúng là niềm an ủi sau khi biết được nhiều người không thích mình lắm :( Nhưng không sao, có cái này có cái kia lúc nào cũng hay hơn mà phải không :D</div><div><strong>#Replyconfessions</strong></div><div class=\"alignleft\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5786bb09a4711e8b9664902e23a1bbe.jpg\"></div><div>Cfs số #106 lol. À đúng là mình thích số 6, nhưng số 46 mới là một con số đặc biệt với mình. Đặc biệt ra sao thì nó dài lắm và hơi...dị thế nên mình chỉ kể cho những người thân thiết thôi :D Bạn có thể tham khảo bình luận của mình ở bài <a href=\"https://spiderum.com/bai-dang/18-tuoi-b08\" rel=\"noopener noreferrer\" target=\"_blank\">18 tuổi</a> về việc vì sao lại là Hexpion nhé.</div><hr><div><u><strong>Ủng hộ cho tác giả:<br></strong></u><strong>- Ngân hàng:</strong> Vietcombank<br><strong>- Số tài khoản:</strong> 0091 0006 50947<br><strong>- Chủ thẻ:</strong> Tran Van Tien<br><strong>- Chi nhánh:</strong> Vietcombank Kien Giang</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2018-08-07T13:50:00.314Z"}