{"_id":18787,"tags":[{"_id":"5c596be9abd924391ca106ae","name":"MULTIPOTENTIALITY"},{"_id":"5c596be9abd924391ca106af","name":"SLASH"},{"_id":"5c596be9abd924391ca106ad","name":"POLYMATH"},{"_id":"594550e6d764b11cbd07084c","name":"MULTIPOTENTIALITE"},{"_id":"5a8101c3f3ecc95bc763c03b","name":"SỰ NGHIỆP"}],"up_point":190,"down_point":5,"title":"Đa sự nghiệp - cho một đời đa sắc màu ","body":"<hr><blockquote><pre style=\"text-align: center;\">Bài viết là chút gợi mở dành cho những ai cái-gì-cũng-thích và đang đứng trước ngưỡng phải chọn lựa giữa quá nhiều lựa chọn.</pre></blockquote><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dda09f4026b811e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Khi còn bé, mình thích chơi nhiều trò lắm. Hết búng thun, tới dích bài, tạt lon, đá cầu, đá banh, thả diều, game thùng, đánh trận giả, đọc sách, vẽ vời, học toán, ca hát; gì cũng thích, chỉ không thích bị cái đứa con gái to bự ngồi cạnh hay đập lưng bốp bốp mỗi khi mình trộm uống chai nước đá mát lạnh của nó thôi - nhà nghèo không có tủ lạnh. haha</div><div>Và thời gian thấm thoắt thoi đưa.</div><div>Đến năm 18 tuổi (2009), mình vẫn loay hoay chẳng biết sẽ phải \"gắn bó với 1 công việc\" nào bởi vì mình thích quá nhiều thứ.</div><div>(bạn có thấy hình ảnh bạn trong đấy không?)</div><div>Cứ thế cho đến khoảng năm 2017, khi đọc review cuốn tiểu sử Leonardo da Vinci (Walter Isaacson), thì mình mới biết đến những khái niệm như Polymath, Generalist, Multipotentialites, Slash workers, rồi Multiple Careers - Đa sự nghiệp.&nbsp;</div><div>Và đó quả là một khoảnh khắc \"oimeoi!\" lớn đối với mình.</div><div>Từ đó mình nhận ra rằng thực chất một người hoàn toàn có thể <strong>nghiêm túc</strong> theo đuổi nhiều sự nghiệp khác nhau. Điều này đã tạo cho mình sự tự tin rất lớn để dấn thân với sự nghiệp viết lách, và làm phim, bên cạnh công việc chính hiện tại là kinh doanh.</div><div>Vậy đa tiềm năng, đa sự nghiệp là gì, và tại sao chúng lại quan trọng? Bài viết sẽ cố gắng đem đến cho các bạn một cái nhìn tổng quan về vấn đề này.</div><hr><h2 style=\"text-align: center;\">&nbsp;ĐA TIỀM NĂNG, ĐA SỰ NGHIỆP</h2><hr><h2>1. Người đa tiềm năng - multipotentialite&nbsp;</h2><div>Để theo đuổi đa sự nghiệp, trước hết, bạn cần là một người đa tiềm năng.</div><blockquote><pre><strong>Multipotentialite </strong> (tạm dịch: người đa tiềm năng) là những cá nhân có xu hướng thích theo đuổi nhiều lĩnh vực khác nhau.</pre></blockquote><div>Nếu như Polymath, Renaissance Person, nhằm chỉ những người xuất sắc trên nhiều lĩnh vực, như Aristolte, Leonardo da Vinci, Newton, Benjamin Franklin, và gần đây là Steve Jobs, Elon Musk; thì một người đa tiềm năng nói nôm na đơn giản là thích rất nhiều thứ thôi, không cần bắt buộc phải trở thành chuyên gia gì cả.</div><div>Thường thì từ bé chúng ta sẽ đi theo 2 xu hướng chính, là chuyên sâu (specialist), và tổng quát (generalist). Đây chỉ là 2 xu hướng, chứ không phải phân biệt rạch ròi là có 2 loại người. Rất nhiều người là specialist nhưng vẫn có thái độ tìm tòi mở rộng kiến thức ở các ngành khác.</div><div><em>Bạn biết tại sao hồi xưa người ta gọi tướng lĩnh là general (tổng) không? Vì họ phải nắm rõ tất cả: từ vũ khí và các binh chủng hiện có, đến thời tiết, con người (tâm lý, văn hóa), chiến thuật, địa trận, tiến bộ khoa học kỹ thuật.</em></div><div>Những người đa tiềm năng không có \"tiếng gọi cuộc đời\" như cách mà những nhà chuyên môn (specialist) nhìn nhận. Trở thành đa tiềm năng, đã là một thứ có sẵn trong máu họ từ lâu rồi. Đến mức, khi họ chỉ mới nghe khái niệm này lần đầu, họ sẽ:</div><blockquote><h3>Aaaa, trời ơi đúng là mình đây rồi!!!</h3></blockquote><div>Ừ, và mình cũng đã vậy đó.</div><div>Mà thật ra đa số con nít sinh ra đều ít nhiều mang dấu ấn đa tiềm năng cả.</div><div>Điểm đặc trưng nhất của những người đa tiềm năng, đó là sự dấn thân của họ trong cái sự học, khám phá, và rèn giũa những kỹ năng mới suốt cả đời người. Thêm vào đó, họ còn có khả năng phối hợp một cách tài tình những ý tưởng mà tưởng chừng chả liên quan gì với nhau. Điều này khiến cho họ thường có những góc nhìn mới trong một vấn đề, và dễ tiên phong trong lĩnh vực mà họ theo đuổi.</div><div>Góc nhìn mới mẻ, là rất cần thiết, bởi nhiều vấn đề hóc búa của chúng ta hoàn toàn có thể được giải quyết dễ dàng bằng những cách rất \"lạ\", ví dụ như câu chuyện này:</div><div>\"Vào tháng 9/2017, các tàu ngầm hạt nhân tân tiến nhất, thuộc lớp Virginia của Hải quân Mỹ đã thay thế những bộ điều khiển kính tiềm vọng truyền thống, trị giá 38000$ bằng những.... bộ điều khiển video game Xbox 360 trị giá 38$ của Microsoft. \"</div><div>Quả là sự kết hợp thú vị ít ai ngờ!</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ee875a027fe11e9a22565ea4b173468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: Hải quân Hoa Kỳ (<strong>lưu ý:</strong> không phải meme ^^)</figcaption></figure></div><hr><h2>2. Đa sự nghiệp - multiple careers</h2><blockquote><h4 style=\"text-align: right;\">Đa sự nghiệp, là khi bạn theo đuổi cùng lúc, hoặc tiếp nối, hoặc cả 2, hơn 1 ngành nghề.</h4></blockquote><div>Định nghĩa \"sự nghiệp\", thì mang tính chất chủ quan cá nhân, nên các bạn có thể google từ khóa \"multiple careers\" (khái niệm vẫn còn mới) &nbsp;để tham khảo thêm, tránh những tranh cãi không cần thiết.</div><div>Với mình, sự nghiệp là thứ mà ta đặt nhiều tình cảm cho nó, và có niềm tin lớn lao rằng sẽ gắn bó lâu dài. Khác hoàn toàn với những công việc mang tính chất ngắn hạn, thử coi có thích không, thời vụ, hoặc làm chỉ để kiếm tiền như chạy Grab, tạp vụ, trông giữ xe, phát tờ rơi.</div><div>Sự nghiệp do mang tính chất chủ quan cá nhân, nên sẽ không cần có đích đến, sự công nhận của xã hội gì cả.</div><div>Thực chất là xã hội cả Tây lẫn ta đang có xu hướng một người lấn sân và thành công trên nhiều lĩnh vực (ví dụ combo ca sĩ - diễn viên - MC), nhưng ít ai nhận ra biểu hiện rõ ràng của xu hướng này. Những bài viết về đa tiềm năng, đa sự nghiệp, mà mình tham khảo trên google, cũng chỉ mới nổi lên khoảng 2-3 năm nay, có lẽ bởi sự ra đời của cuốn tiểu sử Leonardo khiến cho nhiều người phấn khích với ý tưởng Polymath (người xuất sắc trên nhiều lĩnh vực).</div><div>Vậy tại sao Đa sự nghiệp tới bây giờ mới được biết đến?</div><div>Thực ra nó đã có một lịch sử lâu đời, nhưng vì nhiều lý do nên đã bị lãng quên một thời gian dài.</div><hr><h2>3. Lịch sử bị lãng quên của những multipotentialites</h2><div>Những người đa tiềm năng đã có một lịch sử lâu đời và đáng tự hào: trải dài từ Hy Lạp cổ đại, đến Phục Hưng, rồi Khai Sáng.</div><div><strong>Thời Hy Lạp cổ đại</strong>, các trường đại học khai phóng (liberal arts) đã đòi hỏi ở những người nam giới thượng lưu sự hiểu biết ở bề rộng trên nhiều lĩnh vực của cuộc sống. Aristotle chính là đại diện tiêu biểu. Ông không chỉ là một trong những cha đẻ của triết học phương Tây, mà còn đóng góp vai trò tiên phong trong rất nhiều lĩnh vực như: vật lý, thi ca, tâm lý, sinh học, âm nhạc, thiên văn, kinh tế, chính trị.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70f50b50282111e983d7e1d7f0b40400.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">3 xạ thủ, Nhật Bản, 1860s</figcaption></figure></div><div>Và chắc hẳn cũng đừng quên đến tiêu chuẩn xưa của Trung Hoa là Lục nghệ: Lễ (lễ nghi), nhạc (gảy đàn), xạ (bắn cung), ngự (cưỡi ngựa), thư (viết lách), số (tính toán). Chỉ ai tinh thông đủ 6 môn thì mới được coi là một trang quân tử.&nbsp;</div><div><strong>Thời kỳ Phục Hưng</strong>, kéo dài từ khoảng thế kỷ 14 đến thế kỷ 17, khởi nguồn từ Ý và lan ra các nước châu Âu sau này, chính là thời đại hoàng kim của những người đa tiềm năng, mà đại diện tiêu biểu chính là cụ Leonardo da Vinci.</div><div>Cụ đã để lại di sản đồ sộ trên rất nhiều lĩnh vực: hội họa, điêu khắc, kiến trúc, y khoa, kỹ thuật, giải phẫu, và là một nhà phát minh với những ý tưởng đi trước thời đại.</div><div><strong>Thời kỳ Khai Sáng</strong> vào thế kỷ 17-18 chính là quãng thời gian hái quả để rồi thoái trào của những Polymath. Đại diện thời kỳ này có thể kể đến hai vĩ nhân là Isaac Newton và Benjamin Franklin.</div><div><strong>Thế là, cách mạng Công nghiệp hóa&nbsp;</strong>cuối thế kỷ 18 ập đến, cùng chủ nghĩa tư bản chính thức đi vào công cuộc phân công lao động, chuyên môn hóa tất cả mọi người. Thêm vào đó, Chủ nghĩa Lãng mạn vào thế kỷ 18 đã cổ vũ sự tự do cá nhân, cổ vũ mọi người hãy tìm lấy một tiếng gọi đích thực (kiểu đam mê) cho mình, tìm kiếm ý nghĩa cho cả đời người.</div><div>Giờ đây ai cũng phải gắn bó với một công việc trong phần lớn của cuộc đời, trở thành một mắt xích trong những guồng máy công nghiệp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/710f28d027ba11e9b3088f74e7cf0b66.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xí nghiệp thực phẩm, ảnh trích từ bộ phim Samsara (2011)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb3ec0b0282111e9a22565ea4b173468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhân viên văn phòng tại Mumbai, nguồn: <a href=\"http://www.altmedia.net.au\" target=\"_blank\">http://www.altmedia.net.au</a></figcaption></figure></div><div>Và tình trạng này vẫn đang kéo dài đến ngày nay, đặc biệt là với nền giáo dục đào tạo công nhân tuổi đời 100 năm đã lỗi thời.</div><div>Mỗi người chỉ nên ổn định với một công việc, đã trở thành một \"lẽ thường tình\" của xã hội khi nhìn nhận về công việc và sự nghiệp.</div><blockquote><h4 style=\"text-align: right;\">Ca sĩ thì lo hát hò đi, còn đòi đóng phim!</h4></blockquote><div>Nhưng thời thế đã khác rồi, chúng ta đang bước vào thời đại mới: kỷ nguyên của nền kinh tế số (hay chúng ta thường gọi là Cách mạng 4.0). Thời thế khác thì tất nhiên cũng cần tâm thế khác.</div><div>Phần tiếp theo mình sẽ làm rõ tại sao đa tiềm năng, đa sự nghiệp lại phù hợp với xu thế tương lai.</div><div><br></div><hr><h2 style=\"text-align: center;\">ĐA SỰ NGHIỆP TRONG XU THẾ TƯƠNG LAI</h2><hr><div><br></div><h3>1. Xu hướng dự đoán của nền kinh tế tương lai</h3><div>Để làm rõ hơn xu hướng của tương lai, mình xin chia sẻ những điểm đáng chú ý mà mình thấy, qua bản tóm tắt Future of Jobs của Diễn đàn Kinh tế Thế giới (WEF) 2018:</div><div><strong>- Sự phân công lao động giữa con người, máy móc và thuật toán (AI, apps,...) đang dịch chuyển nhanh chóng</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b54a1c027c911e98f1fdda75614e481.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như 2018, con người vẫn chiếm đa số tổng thời gian tác vụ (work hours) với 71%, thì đến 2025 chỉ còn có 48%.&nbsp;</div><div><strong>- Công việc mới, sẽ đòi hỏi kỹ năng mới</strong></div><div>Đến năm 2022, sẽ có 75 triệu công việc mất đi, nhưng tin tốt là, sẽ có đến 133 triệu công việc mới được tạo ra. (số liệu: WEF 2018)</div><div>Đến lúc đó, những kỹ năng nổi trội nhất sẽ gồm tư duy phân tích, học tập chủ động, cũng như các kỹ năng kiểu như thiết kế quy trình công nghệ, vốn đòi hỏi rất nhiều trong các ngành công nghệ cao. Tuy vậy, sự lành nghề đối với các nhóm ngành STEM (khoa học, công nghệ, kỹ thuật, toán học) cũng chỉ chiếm một phần của nền kinh tế.&nbsp;</div><div>Những kỹ năng đặc trưng \"con người\" như sự sáng tạo, độc đáo, tiên phong, tư duy phản biện, thuyết phục, đàm phán hay các kỹ năng như để ý đến chi tiết (attention to detail), kiên trì, linh hoạt, và kỹ năng giải quyết các vấn đề phức tạp, vẫn sẽ đóng vai trò quan trọng, thậm chí còn hơn cả bây giờ, trong nền kinh tế của tương lai.&nbsp;</div><div>Thêm vào đó, trí tuệ cảm xúc, khả năng lãnh đạo và ảnh hưởng xã hội cũng như những ngành liên quan dịch vụ cũng cho thấy dấu hiệu gia tăng nhu cầu không ngừng.</div><div><strong>- Chúng ta đều cần phải trở thành những người học suốt đời ( lifelong learners)</strong></div><div>Trung bình, một người lao động sẽ cần 101 ngày tái đào tạo (retraining) và nâng cao tay nghề từ đây cho tới năm 2022. Và khoảng cách trình độ giữa nhân viên và lãnh đạo nhiều khả năng sẽ cản trở sự hoạt động hiệu quả của tổ chức. Do vậy, tùy thuộc vào ngành nghề và địa lý, thì từ<strong><em>&nbsp;một nửa đến hai phần ba các công ty</em></strong> sẽ có khả năng chuyển sang các đối tác từ bên ngoài, nhân viên thời vụ và lao động tự do (freelancers) để giải quyết nhu cầu về kỹ năng của họ.</div><hr><h2>2. Đa sự nghiệp trong xu hướng tương lai&nbsp;</h2><div><strong>Trước tiên, để làm rõ đa sự nghiệp phù hợp với xu hướng như thế nào, thì hãy lướt sơ một số lợi ích của đa sự nghiệp:</strong></div><ul><li>Bạn sẽ thành thục rất nhanh một kỹ năng, kiến thức mới</li><li>Khả năng tổng hợp các ý tưởng</li><li>Thích ứng tốt với hoàn cảnh</li><li>Tìm ra giải pháp độc đáo cho vấn đề</li><li>Có góc nhìn tổng quát</li><li>Hăng hái, năng động</li><li>Có nhiều trải nghiệm mới lạ và đa dạng&nbsp;</li><li>Rất phù hợp với vị trí lãnh đạo</li><li>Có thể làm việc với nhiều người từ các nền văn hóa khác nhau</li></ul><div><br></div><div>Và bạn có thể thấy các lợi ích trên khá phù hợp với các kỹ năng cần đòi hỏi trong báo cáo xu hướng việc làm của WEF&nbsp;2018.</div><div>Về mặt lâu dài (khoảng 20-50 năm tới), mình tin rằng đa sự nghiệp sẽ trở nên còn phổ biến hơn là các specialist gắn bó với một công việc như hiện nay. Bởi vì đa phần chúng ta sinh ra đều có lòng ham học đa ngành thiên phú cả. Cho nên rất nhiều người khi phải gắn bó với một việc quá lâu thì sẽ đến một lúc bị ngưng tải, không còn tiến bộ được thêm chút nào nữa, và từ đó tạo sự bất mãn nhất định, &nbsp;khi đứa bé sáng tạo trong họ luôn thôi thúc kêu gào sự đổi mới.</div><div><strong>Sau này khi robot, AI chiếm hầu hết công việc hiện tại của ta</strong>, chúng ta sẽ bắt đầu đi vào hình thức xã hội, kinh tế mới, khi con người không còn đề cao thành công, cạnh tranh nữa, mà đề cao phúc lợi, chất lượng sống hơn.</div><div>Với hình dung đó về tương lai, mình dự đoán thu nhập cơ bản phổ quát (universal basic income) sẽ trở nên phổ biến, người ta thay vì lo đói, không chỗ ở, thì sẽ rảnh rỗi và sáng tạo nhiều hơn, nên họ sẽ dễ đi theo con đường artisan (nghệ nhân). Một món đồ sản xuất hàng loạt bởi robot sẽ không giá trị bằng món đồ anh hàng xóm làm cho riêng bạn, đúng không nào?</div><div>Con đường nghệ nhân không chỉ tạo ra vật phẩm, mà còn bán cả sự độc đáo của một cá nhân nữa. Dễ thấy xu hướng này qua ngành công nghiệp Livestream trị giá 4,4 tỷ USD (thống kê: Deloitte) của Trung Quốc, tăng 33% so với năm trước đó.&nbsp;</div><div>Ví dụ bạn có tài năng ca hát không quá xuất sắc, nhưng đủ thú vị vì bạn phối hợp với phong cảnh đồng quê gà vịt quác quác, thì vẫn sẽ có những người tips cho bạn một ít tiền vì bạn đã làm họ vui. Càng nhiều người thì càng nhiều tiền, và tệp khách hàng thân thiết sẽ thành thu nhập ổn định cho bạn.</div><div><strong>Cho nên lợi ích lớn nhất của theo đuổi Đa sự nghiệp, vẫn là bạn được theo đuổi một phong cách sống đúng ý muốn sâu thẳm trong bạn.&nbsp;</strong></div><div>Ok, bây giờ bạn đã biết đại khái Đa sự nghiệp là gì, và phù hợp với tương lai ra sao, vậy làm sao để bắt đầu trên con đường ít ai đi này?</div><hr><h2 style=\"text-align: center;\">BƯỚC ĐI CON ĐƯỜNG CỦA ĐA SỰ NGHIỆP</h2><hr><div>Bài viết này chủ yếu chỉ mang tính giới thiệu khái niệm Đa tiềm năng và Đa sự nghiệp. Do vậy mình sẽ không quá tham vọng mà đem tới giải pháp triệt để nào cho một vấn đề còn rất mới và phức tạp như vậy. Phần dưới đây sẽ là một số gợi ý nhỏ thông qua kinh nghiệm thực tế của mình.</div><h4>1. Bạn sẽ không bao giờ biết, nếu bạn không bao giờ thử</h4><div>Nếu bạn cái gì cũng thích cả, thì nhiều khả năng là bạn sẽ không thích cái nào luôn, đó gọi là nghịch lý lựa chọn (paradox of choice). Cho nên quan trọng nhất là phải đánh liều thử cho biết.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a9522f029e511e9885efb100b06469c.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn không thể học bơi nếu cứ mãi đứng trên bờ</figcaption></figure></div><div>Cái lợi thế lớn nhất của tuổi trẻ (tầm 18-25t), đó là chúng ta có rất nhiều thời gian, và quyền được thất bại. Cho nên ở độ tuổi này, các bạn rất nên thử trải nghiệm sống rộng trên nhiều lĩnh vực. Sẽ tùy hoàn cảnh cho phép và đặc tính của mỗi người mà các bạn tự quyết định. Nhưng đa số sinh viên mà suốt 4 năm đại học chỉ lo học không thôi, thì ra đời rất dễ lơ ngớ và tụt hậu so với những bạn đã năng nổ trải nghiệm các nghề part-time. Cho nên hãy dũng cảm apply một job nào ấy càng sớm càng tốt nhé (freelance là tốt nhất).</div><div>Thời sinh viên, ngay từ năm nhất là mình đã bắt đầu du lịch tự túc, rồi tập tành buôn bán nhỏ, shipper, nhân viên đứng quầy. Tất nhiên lo làm lo chơi quá thì rớt, nợ môn cũng nhiều, nhưng để dành tới năm cuối giải quyết một thể cũng không sao.</div><div>Sau đấy mình còn chuyển sang thử nghiệm dẫn tour du lịch, phụ chụp ảnh cưới, quay phim pre-wedding, phiên dịch, biên dịch viết báo. Sau này mấy việc đó mình cũng chả tiếp tục, mà gom tiền để cùng với bạn gái ra mở shop kinh doanh và cũng khá thành công tới giờ, đó cũng nhờ vốn liếng và kinh nghiệm tích trữ qua những ngày tháng trải nghiệm linh tinh như vậy.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad4e0150288611e9b0b465c300479b6e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Shop vớ của tụi mình&nbsp;^^</figcaption></figure></div><div>Mình biết nhiều người khi thử một công việc gì, đều sẽ cảm thấy rất thất vọng với bản thân nếu phải bỏ ngang. Chưa kể ý kiến của bạn bè, người thân mỉa mai, hạ thấp, nó sẽ còn khiến cho bạn cảm thấy nặng nề hơn nữa với những dự định trong tương lai.&nbsp;</div><div>Cái vẫn khiến mình có thể bỏ việc này, tiến tới thử nghiệm với việc kia, là bởi mình <strong>kỳ vọng rất thấp cho mỗi lần thử.&nbsp;</strong></div><div>Làm gì thì cũng cần từ từ, thử nghiệm nho nhỏ, rồi mới nâng dần mức độ. Buôn bán thì bỏ vốn ít thôi, thử nghiệm xem thích đến đâu rồi chọn bỏ hay đi tiếp.</div><div>Có một sự thật đáng tiếc đó là, nền văn hóa cổ vũ hôm nay đã thổi bùng sự tự tin và kỳ vọng thái quá vào giới trẻ. Theo thống kê, có tới 31% giới trẻ tuổi teen của Mỹ tin rằng họ sẽ nổi tiếng. Việt Nam thì chưa có thống kê, nhưng tình hình chắc cũng theo trào lưu như vậy, bởi internet đã lan tỏa cái không khí ảo tưởng sức mạnh đó một cách đáng kinh ngạc xuyên suốt các nền văn hóa.</div><div>Đặt kỳ vọng thấp là một nghệ thuật cần sự nghiên cứu, suy ngẫm, trải nghiệm và luyện tập qua thời gian; rất khó, nhưng là việc các bạn nên ghi nhớ thường xuyên trong đầu. Bởi kỳ vọng quá cao sẽ dễ dẫn đến thất vọng nặng nề, thất vọng quá nhiều sẽ khiến bạn dễ sợ hãi và không còn dám phiêu lưu khai phá thoải mái như trước.</div><div><strong>Cho nên hãy giữ kỳ vọng thấp thôi.</strong></div><hr><h4><strong>2. Bạn có dám chấp nhận làm kẻ thất bại trong mắt mọi người không?</strong></h4><div>Một trong những điểm trừ lớn nhất của đa sự nghiệp, đó là bạn sẽ khó có thể trở thành chuyên gia trong lĩnh vực của mình. Do vậy bạn phải chấp nhận bị coi là lông bông một thời gian, và người ta sẽ không biết gọi bạn là gì.</div><div>Thật ra bạn cũng có thể bám một nghề chính tạo thu nhập chính, và dành thời gian rảnh rỗi trải nghiệm nhiều việc khác. Nhưng tốt hơn hết là đừng làm full-time khi còn trẻ, bởi rất nhiều công việc full-time hạn chế khả năng học tập và phát triển của bạn. Thậm chí có chuyên gia còn khuyên là nên đợi đến khi lập gia đình (khoảng 30-40) rồi hẵng nghĩ tới full-time.</div><div><strong>Trong thế giới đề cao chuyên môn hóa, việc bạn theo đuổi nhiều công việc cũng khiến bạn dễ tổn thương hơn.</strong> Nó giống như áp lực phải đi con đường khác người vậy.</div><div>Ví dụ chỉ đối với vấn đề viết lách, khi mình viết mấy status dài ngoằng trên facebook, hay thấy mình đọc sách nghiên cứu suốt mấy ngày, thì trong 5 người thân của mình, có tới 4 người chê mình là sống lý thuyết suông, nói nhiều hơn làm, chỉ có 1 người ủng hộ mình. Kết quả là 4 người chê đều.. nợ tiền mình (tới giờ 2 người trả xong rồi). Cái người ủng hộ mình chính là một người đa sự nghiệp, nổi tiếng, và lát nữa mình sẽ nhắc đến.</div><div>Đó là nói người thân, chứ bạn bè còn chửi, unfriend, block là đằng khác.</div><div>Nếu bạn là một blogger, nhiều khả năng bạn sẽ bị mỉa mai \"mấy đứa hay nói đạo đức thường sống như l*n\".</div><div>Nếu bạn là một vlogger, nhiều khả năng bạn sẽ bị bảo là ảo tưởng sức mạnh, hay bị bệnh yêu bản thân thái quá.</div><div>Khi bạn đang có một công việc, và thử nghiệm một công việc khác, thì nhiều người sẽ thầm mong bạn thất bại hơn là ủng hộ bạn.</div><div>Vậy bạn có chấp nhận làm một việc bạn rất thích, bỏ nhiều thời gian cho nó, coi nó là một thứ bạn sẽ gắn bó suốt cả đời, bất chấp khoảng thời gian đầu bị mọi người mỉa mai, coi là kẻ thất bại không?</div><blockquote><div>Bạn muốn sống một cuộc đời như ý bạn, hay cuộc đời để làm hài lòng kẻ khác - những kẻ không bao giờ hiểu hoặc sống cuộc đời của bạn?</div></blockquote><div>Đây là một câu hỏi khó đối với những ai muốn đi con đường của đa sự nghiệp.</div><div><em><strong>Lưu ý:</strong> Mình không cổ vũ các bạn giữ thái độ thất bại, mà là hãy có thái độ sẵn sàng chấp nhận thất bại trong mắt người khác. Tổng thống Trump cũng một thời bị đem ra làm trò cười khi &nbsp;đang là doanh nhân, giới giải trí, mà lại đòi ra tranh cử tổng thống; giờ thì các bạn đã thấy lịch sử sang trang thế nào rồi đấy.</em></div><hr><h4>3. Những người đa sự nghiệp xung quanh mình</h4><div>Thật sự, xung quanh mình có rất nhiều người thú vị và theo đuổi cùng lúc nhiều ngành nghề khác nhau, xin kể ra vài người:</div><div>- Anh Thọ, một người bạn không thân lắm, nhưng mình rất thích ảnh, là vận động viên từng 3 lần vô địch thế giới môn Brazilian jiu-jitsu. Hiện ảnh vừa làm hiệu trưởng 1 trường công, vừa mở giảng đường tại nhà để dạy võ, ngoài ra còn công tác tại California Fitness, tập tành làm diễn viên, và ảnh chăm con cũng rất tốt (chăm con cũng là cả 1 sự nghiệp nha).&nbsp;</div><div>- Ba của mình - Phú Trạm (Inrasara), là cựu kế toán trưởng của tỉnh Thuận Hải (nay là Ninh Thuận và Bình Thuận), cựu nông dân, cựu doanh nhân, hiện là nhà thơ, kiêm nhà văn, nhà nghiên cứu, nhà giáo dục, nhà phê bình văn học, nhà hoạt động xã hội. Và là người duy nhất trong gia đình ủng hộ mình đọc sách, viết lách. ^^</div><div>- Hay bạn Tuấn - Huskywannafly, top writer của Spiderum, vốn là một lập trình viên, nhưng lại là một blogger tài năng, đem lại cho chúng ta những kiến thức và góc nhìn độc đáo trên nhiều vấn đề.&nbsp;</div><div>- Hoặc bạn Việt Anh - co-founder của Spiderum, cũng là một cựu vận động viên thể thao, nông dân, thầy giáo tiếng Anh, hiện là một người trẻ khởi nghiệp, &nbsp;blogger, hay bao cát để người ta đấm chẳng hạn.</div><div>(Thật sự đa số các top writer của chúng ta đều đang có một việc chính, viết lách là phụ, nhưng như vậy cũng có thể được tính là đa tiềm năng rồi đó.)</div><div>- Đây là bạn Git, bạn của mình, là một graphic designer, food photographer, bạn trẻ kinh doanh, thiết kế thi công mặt bằng shop, thợ thủ công mỹ nghệ. ^^</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9583e000292411e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: nhân vật cung cấp</figcaption></figure></div></div><hr><h2 style=\"text-align: center;\"><em>Lời kết</em></h2><hr><div>Trong một thế giới đang ngày càng kết nối, đa dạng hơn, cùng việc trang bị kiến thức, kỹ năng mới đang trở nên thuận lợi hơn bao giờ hết, thì thế hệ trẻ nay đã nghĩ nhiều hơn đến việc luân chuyển giữa những ngành nghề khác nhau để không chỉ tăng trải nghiệm sống mà còn để tìm kiếm những ý tưởng mới, hướng đi mới.</div><div>Nếu mục tiêu của bạn là một cuộc sống có nhiều trải nghiệm phong phú, một sự học không ngừng nghỉ, và một bộ óc luôn tò mò, &nbsp;tươi mới như một đứa trẻ. Thì việc lựa chọn theo đuổi nhiều hơn một ngành nghề chắc hẳn là một ý tưởng hấp dẫn mà bạn nên thử tham khảo.</div><div>Còn nếu bạn cảm thấy bạn thực sự là một người đa tiềm năng, nhưng vẫn còn quá e ngại, thì hãy nhớ rằng, mỗi chúng ta chỉ là 1 trong 7 tỷ người, sống trên một hành tinh nhỏ bé trôi dạt vô định trong vũ trụ bao la. 80 năm cuộc đời cũng chỉ thoáng chốc như bóng câu ngang cửa sổ. Hãy cứ thử làm đi, nó không tệ như bạn nghĩ đâu.</div><blockquote><div>Nếu ta ngưng ước mơ, thì ta còn lại gì?</div></blockquote><div><br></div><div>Cảm ơn các bạn đã đọc bài.</div><div><br></div><div>Tuệ Ngôn</div><div><br></div><hr><div><strong>p.s:</strong> À, nếu bạn là một người ham hiểu biết, chắc hẳn bạn sẽ thích khái niệm sapiosexual đó. ^^</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sapiosexual - hẹn hò cũng phải hợp thời?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tuệ Ngôn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Sapiosexual-hen-ho-cung-phai-hop-thoi-bu8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7b05ff0292a11e9be23f3b7fefb60d2.jpg);\"></a></div></div><hr><div><br></div><div><strong>Tham khảo thêm về chủ đề:</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39fb581029df11e9a1efab0400509606.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ phát triển Polymath (nguồn Wiki)</figcaption></figure></strong><br><div><br></div></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/651f9a50293b11e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn chỉ cần 48 tháng để lành nghề, đạt hiệu quả 80%. (nguồn&nbsp;wiki)</figcaption></figure></strong><br><div><br></div></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ted.com/talks/emilie_wapnick_why_some_of_us_don_t_have_one_true_calling?language=en\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why some of us don't have one true calling</strong><br><em class=\"markup-em\">What do you want to be when you grow up? Well, if you're not sure you want to do just one thing for the rest of your life, you're not alone. In this illuminating talk, writer and artist Emilie Wapnick describes the kind of people she calls \"multipotentialites\" -- who have a range of interests and jobs over one lifetime. Are you one?</em>www.ted.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ted.com/talks/emilie_wapnick_why_some_of_us_don_t_have_one_true_calling?language=en\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1156e230292b11e9b3088f74e7cf0b66.jpg);\"></a></div></strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://aeon.co/essays/we-live-in-a-one-track-world-but-anyone-can-become-a-polymath\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">We live in a one-track world, but anyone can become a polymath – Robert Twigger | Aeon Essays</strong><br><em class=\"markup-em\">Our age reveres the specialist but humans are natural polymaths, at our best when we turn our minds to many things</em>aeon.co</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://aeon.co/essays/we-live-in-a-one-track-world-but-anyone-can-become-a-polymath\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8742d2b0287c11e9b0b465c300479b6e.jpg);\"></a></div></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/swlh/why-the-world-needs-deep-generalists-not-specialists-b7c32e223c70\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why the world needs deep generalists, not specialists</strong><br><em class=\"markup-em\">You should hire a polymath but you probably won’t find one.</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/swlh/why-the-world-needs-deep-generalists-not-specialists-b7c32e223c70\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32e8a230292b11e9a22565ea4b173468.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14606,"created_at":"2019-02-05T10:56:41.711Z"}