{"_id":7276,"body":"<div>Khi một người nói rằng họ đang “học kinh tế”, “làm kinh tế”, chúng ta nghĩ đến kinh doanh, tài chính, kế toán, marketing, quản trị,... Nhưng tất cả những ngành đó đều thuộc lĩnh vực kinh doanh (business). Còn nếu mình nói mình đang học kinh tế học (economics), phần lớn mọi người sẽ không hiểu, và ngay cả bản thân mình ngày trước cũng không hiểu.&nbsp;</div><div>Mình là một sinh viên kinh tế, và không thích kinh doanh, mình đã từng nghĩ điều này là dị biệt, và có thể gây bất lợi lớn cho công việc sau này. Còn lý do vì sao mình nghĩ vậy mà vẫn thi thì dài lắm, nhưng<span style=\"background-color: initial;\">&nbsp;thật may mắn vì chính ở nơi này, mình đã biết đến một thứ gọi là \"Kinh tế học\".</span></div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/142b9dd013c411e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><em>Vậy Kinh tế học và Kinh doanh khác nhau như thế nào?</em></strong></div><div>Kinh doanh là một ngành học rộng thuộc lĩnh vực Khoa học xã hội, bao gồm nhiều ngành hẹp và chuyên sâu như Kế toán, Tài chính, Quản trị,̀ Marketing. Kinh doanh chỉ xoay quanh về sự vận hành của doanh nghiệp (do đó không bàn đến vai trò của những thực thể khác trong nền kinh tế, ví dụ Nhà nước). Nói đến kinh doanh là nói đến việc làm thế nào để các công ty vận hành/hoạt động hiệu quả, thu được lợi nhuận cao.&nbsp;</div><div>Còn Kinh tế học nghiên cứu cách thức xã hội quản lý các nguồn lực khan hiếm. Nói rộng ra đó là cách thức vận hành của nền kinh tế nói chung và cách thức ứng xử của từng tác nhân tham gia vào nền kinh tế nói riêng. Cung và cầu, tỉ lệ lãi suất, tỷ giá, năng suất, lạm phát, thất nghiệp, thương mại giữa các quốc gia,... chính là những chủ thể mà Kinh tế học quan tâm. Môn học cơ bản nhất của Kinh tế học chính là Kinh tế vi mô và Kinh tế vĩ mô, ngoài ra còn có Kinh tế công cộng, Kinh tế phát triển, Kinh tế môi trường, Kinh tế học quốc tế,...&nbsp;</div><div><br></div><div><strong><em>Kinh tế học có nhiều bộ phận khác nhau:</em></strong></div><div><br></div><div>- Kinh tế học vi mô (Microeconocics) giải quyết các quyết định kinh tế ở mức vi mô, tức là hành vi của các cá nhân và doanh nghiệp, ví dụ ảnh hưởng của giá đến quyết định mua của một người tiêu dùng. Ngược lại, kinh tế học vĩ mô (Macroeconomics) quan tâm đến những quyết định tổng thể của người dân ở một quốc gia nhất định, ví dụ ảnh hưởng của sự thay đổi tỉ lệ lãi suất đến tiết kiệm quốc dân.&nbsp;</div><div>- Kinh tế học thuần túy (Pure Economics) gồm những suy luận logic và nguyên lí cơ bản, trong khi kinh tế học ứng dụng (Applied Economics) là sự ứng dụng lý thuyết vào thực tế, dự đoán những kết quả có thể xảy ra dựa trên thông tin có sẵn.</div><div>- Kinh tế ngành kinh doanh (Industrial Economics) nghiên cứu về khu vực đoàn thể, công nghiệp và thị trường, bao gồm các doanh nghiệp từ nhỏ đến lớn, thuộc nhiều ngành kinh doanh, như sản xuất ô tô, điện, hay thực phẩm. Kinh tế học tài chính (Financial Economics) quan tâm đến các hoạt động tiền tệ, mối quan hệ giữa các biến số tài chính, bao gồm tỉ lệ lãi suất, giá tài sản và cổ phần.</div><div><br></div><div><br></div><div><strong><em>Người nghiên cứu kinh tế học thì được gọi là \"Nhà kinh tế học\"?</em></strong></div><div><br></div><div>Tất nhiên rồi! Nhà kinh tế học hiểu đơn giản là những người nghiên cứu về nền kinh tế. Công việc cụ thể của họ là:</div><div>– Thực hiện các khảo sát, thu thập thông tin rồi phân tích thông tin bằng các mô hình toán học, thống kê</div><div>– Giải thích và dự báo các xu hướng kinh tế</div><div>– Phân tích tác động của các chính sách kinh tế cũng như ảnh hưởng của kinh tế thế giới tới nền kinh tế quốc gia và từ đó đưa ra khuyến nghị phù hợp…</div><div>Không phải mặc áo blouse và suốt ngày ngồi trong phòng thí nghiệm giống như nhà khoa học, nhà kinh tế học có thể nghiên cứu ở nhiều tổ chức khác nhau.</div><div>- Nhiều nhà kinh tế học làm việc cho Chính phủ, thu thập và phân tích dữ liệu về nền kinh tế, bao gồm tình trạng việc làm, giá cả, năng suất, tiền lương, cung cấp cho các nhà hoạch định chính sách thông tin về ảnh hưởng của luật pháp và thể chế.</div><div>- Các doanh nghiệp cũng cần những nhà kinh học tế để giúp họ nắm được nền kinh tế sẽ ảnh hưởng thế nào đến việc kinh doanh của mình, phân tích cầu thị trường và mức cung phù hợp để tối đa hóa lợi nhuận.</div><div>- Các nhà kinh tế học cũng có thể làm việc ở các viện nghiên cứu và dự báo về các vấn đề kinh tế, các nghiên cứu này thường được đăng trên báo và tạp chí.</div><div>- Nhiều nhà kinh tế học làm việc cho các tổ chức quốc tế như World Bank, IMF, UN, hoặc giảng dạy ở các trường Đại học kết hợp nghiên cứu.</div><div><br></div><div><strong><em>Vậy làm thế nào để biết mình có phù hợp với Kinh tế học hay không?</em></strong></div><div><br></div><div>Đầu tiên chắc chắn không thể thiếu được sự đam mê. Ngoài ra kiên nhẫn, ham mê nghiên cứu, yêu thích những con số cũng là những yếu tố cần thiết.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/f6ebe8f013ba11e79cbeb5854ea42eb0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây chỉ là một ví dụ minh họa</figcaption></figure></div><div><br></div><div><strong>Theo đuổi con đường \"Nghiên cứu kinh tế\" bằng cách nào?</strong></div><div><br></div><div>Nghe có vẻ thật vĩ mô! Trong một lần tham dự talkshow \"Con đường đến với Kinh tế học\", mình đã được nghe rất nhiều người chia sẻ về \"con đường\" của họ. Có người chỉ là tình cờ, số phận đưa đẩy, có người cảm thấy yêu thích và dần dần tìm hiểu, nhưng tụm chung lại, cứ tìm hiểu rồi bạn sẽ thấy mình bị cuốn vào lúc nào không hay!</div><div>Với kinh nghiệm cá nhân, mình nghĩ việc đầu tiên chính là đọc sách. Hơi buồn là mỗi khi search \"Sách kinh tế\" thì kết quả tìm được hầu như là ... sách kinh doanh. Nếu muốn tìm hiểu những cuốn sách về \"Kinh tế học\", bạn có thể vào mục \"Sách Kinh tế học\" của Tiki, hoặc mục \"Sách phân tích và môi trường kinh tế\" của Vinabook.</div><div>Mình có thể gợi ý cho các bạn list sách Kinh tế học mà mình đã và đang tìm hiểu. Những cuốn sách này chỉ là tài liệu tham khảo và khơi gợi cảm hứng, còn muốn tìm hiểu sâu thì phải đọc sách chuyên ngành và những bài nghiên cứu học thuật.</div><div>- <em>Dầu mỏ, tiền bạc và quyền lực&nbsp;</em>và <em>Những đỉnh cao chỉ huy - Cuộc chiến vì nền kinh tế thế giới</em> (tác giả Daniel Yergin) được coi là bức tranh vĩ đại về lịch sử và kinh tế thế kỷ XX, một nhà kinh tế học không chỉ quan tâm đến kinh tế, mà còn phải quan tâm đến chính trị, xã hội, để hiểu được cách nền kinh tế vận hành.</div><div>- <em>Cách nền kinh tế vận hành</em> (tác giả Roger E. A. Farmer) - các học thuyết kinh tế tác động lên những chính sách thế nào và đang hằng ngày ảnh hưởng to lớn đến cuộc sống của chúng ta ra sao.</div><div>-<em>&nbsp;Giải pháp Keynes&nbsp;</em>(tác giả Paul Davidson): trình bày một về những quan điểm nền tảng của kinh tế học Keynes cũng như những giải pháp thực tế rút ra từ đó cho tình hình nguy ngập hiện nay.&nbsp;</div><div>- The big three in economics (tác giả Mark Skousen): cuốn sách về cuộc đời và sự nghiệp của 3 nhà kinh tế học vĩ đại Adam Smith, Karl Marx và John Maynard.</div><div>- <em>Kinh tế học cấm đoán</em> (tác giả Mark Thornton): những cấm đoán, ngăn cản trong xã hội không những không hiệu quả mà còn có thể làm phát sinh thêm nhiều tệ nạn.</div><div>- <em>Kinh tế học hài hước</em> và <em>Siêu kinh tế học hài hước&nbsp;</em>(tác giả Steven D. Levitt và Stephen J. Dubner): những vấn đề kinh tế dưới những góc nhìn hài hước và thú vị.</div><div>Ngoài ra còn rất nhiều cuốn sách khác: Đô-la hay lá nho, Con đường dẫn đến nền kinh tế tự do, Nền kinh tế màu xanh lam, How an economy grows and why it doesn't,... hay các trang web về Kinh tế như saga.vn, economist.com,</div><div>Hơn nữa, muốn nghiên cứu Kinh tế học, bạn phải học lên Thạc sĩ hoặc Tiến sĩ. Ở nước ngoài có rất nhiều trường Đại học đào tạo về ngành này, nhất là các trường châu Âu như Oxford, Cambridge, ...</div><div><br></div><div>Mong rằng với những chia sẻ của mình mọi người sẽ tìm thấy cảm hứng tìm hiểu thêm về kinh tế học, để chúng ta có thể bàn luận thêm ở những bài viết sau =))))</div><hr><div>Tham khảo:</div><div><a href=\"https://collegegrad.com/careers/economists\" target=\"_blank\">https://collegegrad.com/careers/economists</a></div><div><a href=\"http://www.hotcourses.vn/study-abroad-info/study-guides/lua-chon-du-hoc-kinh-te-hay-quan-tri-kinh-doanh/\" target=\"_blank\">http://www.hotcourses.vn/study-abroad-info/study-guides/lua-chon-du-hoc-kinh-te-hay-quan-tri-kinh-doanh/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-28T14:43:07.658Z","creator_id":627,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Con đường đến với Kinh tế học","up_point":60}