{"_id":21508,"tags":[{"_id":"5a912250ff3d610c57ccc859","name":"MBTI"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"}],"up_point":35,"down_point":1,"title":"Vì sao bạn nên ngừng tin vào MBTI","body":"<div>Mình cần thú nhận mình từng là MBTI-holic, cố gắng nhìn mọi thứ qua các type, cognitive functions nhưng có lẽ đã đến lúc xem xét kỹ lại vấn đề.</div><div><strong>MBTI là gì?</strong></div><div>Tất nhiên bạn phải biết MBTI là gì thì mới có thể ngừng tin vào nó. Bạn không thể ngưng tin một thứ chưa bao giờ tin. Nhưng cứ tạm tóm tắt lại giống như một cơ sở thông tin cho các phân tích tiếp theo.</div><div>MBTI được phát triển bởi 2 người Mỹ, Katharine Cook Briggs và con gái của bà, Isabel Briggs Myers, trong giai đoạn Thế chiến thứ 2. Tính cách của con người, theo MBTI, được tạo nên từ 4 thành tố, với mỗi thành phần gồm 2 lựa chọn. 4 thành tố của MBTI còn được gọi là 4 cặp lưỡng phân, vì mỗi thành phần chỉ có thể là 1 trong 2 lựa chọn tương ứng. 4 cặp lưỡng phân này gồm:</div><ul><li>Xu hướng tâm lý: Hướng ngoại (Extraversion) – Hướng nội (Introversion)</li><li>Nhận thức thế giới: Cảm giác (Sensing) – Trực giác (INtution)</li><li>Cách thức ra quyết định: Lý trí (Thinking) – Tình cảm (Feeling)</li><li>Nguyên tắc hành động: Nguyên tắc (Judgment) – Linh hoạt (Perception)</li></ul><div>Từ đó, sẽ có 16 cách kết hợp các lựa chọn này với nhau, tương ứng với 16 kiểu tính cách, theo MBTI. Những kiểu tính cách này được đặt tên bằng cách kết hợp 4 chữ cái đầu. Như kiểu ISTJ sẽ tương ứng với: Hướng nội (Introversion), Cảm giác (Sensing), Lý trí (Thinking), và Nguyên tắc (Judgment). Ngoài ra, những ai tìm hiểu sâu về MBTI còn biết đến 1 số khái niệm khác như “chức năng nhận thức – cognitive functions”, nhưng vì nó đã bắt đầu chuyên sâu hơn và không phục vụ bài này nên mình sẽ viết về nó sau (tất nhiên, không tin vào MBTI nhưng tìm hiểu nó đâu có sao, nhỉ? những kẻ INTP sẽ nói mấy câu này =))&nbsp;)</div><div><strong>Vì sao MBTI lại trở nên hấp dẫn như vậy?</strong></div><div>Trước tiên, nó giúp bạn khám phá bản thân. Từ cổ chí kim, khám phá bản thân là nhu cầu cơ bản của con người. Và điều này không phải xấu, tất cả các bài test tâm lý học khác cũng thu hút chúng ta vì lý do này. Bản đồ sao cũng vậy, tử vi cũng vậy. Lý do này không có gì xấu, mình chỉ đơn giản là liệt kê chúng ta.</div><div>Thứ hai, dán nhãn và phân loại. Chúng ta thích tìm hiểu bản thân nhưng lại lười biếng. MBTI đơn giản hóa bằng cách dán nhãn (4 chữ cái) phân loại (vào 16 nhóm) khiến chúng ta dễ nhớ, dễ mang đi so sánh, dễ truyền bá. Có 1 số bài test đưa ra % E/I, %N/S nhưng mình cá là hầu như không ai nhớ đc. Chỉ cần 4 chữ thôi là đủ chém gió cả ngày.</div><div>Thứ ba, mọi người đều tốt. MBTI được mọi người đón nhận kèm theo một tư tưởng: khi hiểu bản thân và người đối diện, chúng ta sẽ có cách tiệp cận phù hợp và giải quyết dễ dàng xung đột. Cách tiếp cận này không sai nhưng MBTI đã cực đại hóa nó. MBTI giải thích các xung đột bằng sự khác biệt trong tính cách. Mọi đặc điểm trong 4 thành tố này đều tốt, chỉ vì chúng khác biệt nên mới xuất hiện xung đột. Hay nói cách khác, chúng ta không phải là người xấu, chỉ vì cách chúng ta thể hiện rất khác nhau mà thôi. Điều này giúp xoa dịu một số vấn đề của người được làm test. Tôi quá ít nói, điều đó chứng tỏ tôi có rất nhiều điều thú vị trong đầu. Tôi quá mơ mộng, tôi có thể hiểu những điều mơ hồ. MBTI màu hồng hóa các đặc điểm tính cách.</div><div><strong>Vậy vấn đề của MBTI là gì?</strong></div><div>Ngoại trừ ưu điểm thứ nhất, 2 ưu điểm tiếp theo đều ẩn chưa vấn đề. Ngoài ra còn có thêm nhiều vấn đề khác. Chúng ta có thể điểm danh từ từ</div><div><strong>Thứ nhất, dán nhãn và phân loại</strong>. Một người bạn mình từng bật cười khi nói về 12 chòm sao: ủa vậy thế giới chỉ cần có 12 người là đã đủ đúng không?</div><div>Bạn có thể gào lên giải thích rằng bản đồ sao còn cung mọc, lặn, các loại sao, góc hợp. MBTI cũng có các cognitive functions. Uh đúng, nhưng vấn đề thực chất ở đây:</div><div>Theo tâm lý học tính cách thì có thể phân tích tính cách con người dưới sáu mô hình: bẩm sinh, sinh lý (di truyền), nội tâm lý (intrapsychic), nhận thức-trải nghiệm, xã hội và văn hóa, cuối cùng là thích ứng. Có nghĩa là tính cách con người có thể sinh ra đã thế, di truyền từ cha mẹ và thay đổi tùy theo môi trường và trải nghiệm của họ. Việc dán nhãn của MBTI đã đóng khung “loại người” và mặc định rằng sẽ không thay đổi được tính cách này, tức là đã loại bỏ các yếu tố môi trường, trải nghiệm</div><div>Ok, giờ tôi sẽ không nghĩ MBTI là không thể thay đổi, mỗi tháng tôi sẽ làm test 1 lần và coi rằng môi trường đã thay đổi tính cách, được rồi chứ? – Chúng ta nên tiếp tục đọc vấn đề thứ hai</div><div><strong>Thứ hai, không thể đo đạc</strong>. Bạn đã bao giờ làm test MBTI ra kết quả %E/I khoảng 49 – 51 hoặc xấp xỉ như vậy? tuần sau làm lại test thì ra %E/I là 51 – 49. Ồ, vậy tôi là EXXX hay IXXX? vì 2 loại tính cách này đọc lên thấy hoàn toàn khác nhau đó.</div><div>Thực ra thế giới này, đa số nằm ở giữa thước đo nhưng MBTI dán nhãn 16 tính cách đã mặc định bạn phải ở E hoặc I, N hoặc S v.v – Tức là bạn phải ở 1 trong 2 thái cực, còn nếu ở giữa giữa thì… chịu. Hay nói cách khác, 1 người có tỷ lệ %E/I là 51-49 so với 1 người có tỷ lệ 80/20 thì vẫn được nhận xét Y HỆT NHAU, không thể chỉ ra được sự khác biệt. Vậy nên dù bạn có làm test mỗi tháng thì cũng không giúp gì cho bạn đâu.</div><div>Hai vấn đề trên là phân tích dưới góc độ suy luận logic thôi. Còn nếu bạn hỏi các nhà tâm lý học, họ sẽ nói lý do như sau:</div><div><strong>Thứ nhất,</strong> không có nền tảng lý thuyết vững chắc. Toàn bộ nghiên cứu MBTI của Carl Jung đều là sự quan sát và kinh nghiệm cá nhân chứ không phải dựa trên các nghiên cứu thực nghiệm</div><div><strong>Thứ hai,</strong> không có tính ứng dụng. MBTI được áp dụng nhiều nhất cho việc hướng nghiệp nhưng các nghiên cứu chỉ ra không có nhiều sự chênh lệch về các kiểu tính cách trong một nghề. Hay nói cách khác thì “nhãn” của bạn không giúp bạn chọn được việc phù hợp.</div><div><strong>Thế thì tôi nên làm bài test nào?</strong></div><div>Ở đây mình gợi ý về bài test Mô hình 5 yếu tố – Five Factor Model. Mô hình này không dán nhãn chúng ta mà đưa chúng ta 1 thước đo cho 5 yếu tố cơ bản trong tính cách con người. Nói một cách dễ hiểu thì hãy tưởng tượng mặt hướng ngoại là một cây thước đo. Một đầu là hướng ngoại, một đầu là hướng nội và bạn có thể nằm giữa, có thể thiên về hướng nội, có thể thiên về hướng ngoại…trên cây thước ấy.</div><div>Vấn đề của bài test này là: nó hơi trần trụi so với MBTI, bạn có thể sẽ không thích nó lắm đâu :)))</div><div>Mình sẽ phân tích chi tiết ở….bài sau. Bài này dài quá rồi</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26106,"created_at":"2019-06-09T07:21:31.011Z"}