{"_id":7539,"title":"Civilization V: Brave New World - KHI TRÒ CHƠI TRỞ THÀNH MÔN HỌC TRÊN GIẢNG ĐƯỜNG !","body":"<div style=\"text-align: center;\"><strong>Civilization V: Brave New World&nbsp;</strong></div><div style=\"text-align: center;\">~ tạm dịch &nbsp;Nền văn minh V : Thế giới mới dũng cảm ~</div><div>&nbsp; &nbsp; Civilization V &nbsp;là trò chơi chiến thuật theo lượt được phát triển bởi <strong><a href=\"https://vi.wikipedia.org/w/index.php?title=Firaxis_Games&action=edit&redlink=1\" title=\"Firaxis Games (trang chưa được viết)\">Firaxis Games</a></strong> và phát hành bởi 2K Games vào năm 2010. Trò chơi này là phiên bản thứ năm của series game Civilization nổi tiếng ( từ đây tôi sẽ gọi tắt Civilization V là Civ V ). Tựa game &nbsp;này đến nay đã ra mắt đến phiên bản thứ sáu ( Civilization VI ra mắt hè 2016) . Nhưng tôi muốn giới thiệu với các bạn bản Civ V này hơn bởi đây là phiên bản được yêu thích rộng rãi nhất . Civ V đòi hỏi cấu hình cài đặt khá &nbsp;dễ chịu nhưng &nbsp;hình ảnh lại rất chân thực và đẹp mắt. Âm thanh, nhạc nền, lồng tiếng cũng đều tuyệt vời. Civ V đã nhận được giải thưởng <em><strong>BAFTA cho&nbsp;</strong></em>game chiên thuật hay nhất 2011 (<strong><em>&nbsp;</em></strong><em><strong>BAFTA- &nbsp;Viện Hàn Lâm&nbsp;</strong></em>Điện ảnh và Truyền hình Nghệ <em><strong>thuật Anh Quốc</strong></em> ), đó là &nbsp;“Oscar của ngành game”. &nbsp;Và nếu, bạn cũng thật sự chưa từng nghe đến nó, bạn nên thấy điều này :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7679140192811e78d589faedd47b22c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đây là ảnh tôi chụp lại từ bài báo năm 2016</em></div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38a72960272211e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\"><em>&nbsp; &nbsp; Sid Meier - cha đẻ của dòng game Civilization tại lễ công bố sự kiện ra mắt Civilization EDU dành cho giáo dục dự kiến ra mắt vào mùa thu 2017</em></div><div style=\"text-align: center;\"><em><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4675dc30272211e7b4a647b54084a551.jpg\"></em><em>Tờ Wall Street Journal cho biết, Civilization V sẽ được giảng dạy đầu tiên cho học sinh trung học trên toàn nước Mỹ tiếp theo là học sinh Canada.</em></div><div>&nbsp; &nbsp; Bạn đang &nbsp;ngạc nhiên !? , tin tôi đi, mọi thứ sẽ còn tuyệt vời hơn khi chúng ta đi sâu hơn vào bên trong để nhìn chi tiết , mổ xẻ về trò chơi này một cách tường tận bạn sẽ hiểu vì sao trò chơi này lại được đưa vào giảng dạy. Và hãy dũng cảm – vâng chỉ cần điều đó, lòng dùng cảm – hãy đưa bài viết này thẳng cho những người phê phán tiêu cực mù quáng về game ,ai đó, có thể là chính phụ huynh của các bạn. Hãy cho họ thấy “ thế giới mới dũng cảm ” là như thế nào !</div><div><strong>&nbsp;GIẢI THÍCH VỀ LUẬT CHƠI</strong><br><br>&nbsp; &nbsp; Yêu cầu trò chơi hết sức đơn giản thôi, người chơi sẽ phải nhận lãnh vai trò lãnh đạo của một Dân Tộc , xây dựng nền Văn Minh đó &nbsp;đi đến chiến thắng trước các nhà lãnh đạo khác. Các vị phụ huynh thân mến, tôi cũng chúc các vị thật nhiều may mắn nếu các vị thử sức ở lần đầu.<br>&nbsp; &nbsp; Đây là một trò chơi chiến thuật theo lượt, giống như cờ vua nhưng màu sắc hơn và bàn cờ này là các ô lục giác, các con cờ có thể di chuyển về 6 hướng. Một màn chơi cơ bản sẽ bắt đầu từ turn 0 ở mốc thời gian 4000 năm trước công nguyên ( 4000BC ). Người chơi sẽ lựa chọn một nhà lãnh đạo ( Leader ) trong lịch sử để lãnh đạo đất nước đó đi từ năm 4000BC đến … chiến thắng. “Chiến thắng như thế nào ?”, trò chơi mang đến rất nhiều kiểu chiến thắng, rất nhiều cách để đi đến, quyết định đi đến kiểu chiến thắng nào là do người chơi lựa chọn. Chúng ta có một mục riêng ở dưới để giải thích về các cách chiến thắng .<br>&nbsp;<br><strong>LỰA CHỌN NHÀ LÃNH ĐẠO BẠN MUỐN</strong><br><br>&nbsp; &nbsp; Giờ &nbsp;ta sẽ nói về lựa chọn LEADER, điều này là quan trọng bởi tính cách mỗi nhà lãnh đạo có một sự trung thực riêng đã được phản ánh qua lịch sử, vì vậy chúng ta không thể bắt Thành Cát Tư Hãn của đế chế Mông Cổ là một người hiền hậu yêu hòa bình được phải không. Tính cách của họ sẽ mang đến các lợi thế riêng cho nhà lãnh đạo này, nên nếu bạn chọn Thành Cát Tư Hãn cùng đế chế Mông Cổ của ông ấy, hãy chọn cách chiến thắng là chiến tranh và lấy ưu thế từ lực lượng kị binh thật nhanh, hãy làm đúng theo những điểm mạnh của vị lãnh đạo &nbsp;bạn chọn để tạo nên lợi thế. Dưới đây là hình hai mươi cái tên nổi tiếng từ phiên bản gốc năm 2010, sau đó Civ V khi phát triển lên bản mở rộng cuối cùng Brave New World thì đã có thêm rất nhiều lãnh đạo khác để lựa chọn, tổng cộng &nbsp;bạn có tất cả 43 leader đại diện cho 43 quốc gia để lựa chọn.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e96012b0271a11e7b4a647b54084a551.jpg\"></div><div>&nbsp; &nbsp; Nếu bạn muốn hỏi đến quốc gia của chúng ta - Việt Nam,có mặt hay không, tôi trả lời với các bạn là có nhưng đó không phải là được tạo nên trực tiếp bởi đội ngũ Firaxis mà đến từ cộng đồng hâm mộ, chuyên môn gọi đó là các bản mod bổ sung, các bạn sẽ bất ngờ sự lựa chọn từ các bạn nước ngoài là ai sẽ là nhà lãnh đạo Việt Nam được chọn đó , nhưng nó thuộc một vấn đề mới mẻ khác mà chúng ta sẽ đề cập riêng đến nó trong một bài viết trải nghiệm khác.</div><div><strong>CÁC CÁCH CHIẾN THẮNG :</strong></div><div><strong>Domination Victory- Chiến Thắng Thống Trị</strong></div><div>&nbsp;Thực hiện bằng chiến tranh. Chuẩn bị lực lượng quân sự &nbsp;và chiếm lấy tất cả các thủ đô gốc của các quốc gia khác và giành chiến thắng thống trị ngay lập tức. Rome, Berlin , Washington, Beijin, London … Bạn sẽ nhanh chóng thấy mục tiêu của mình khi đi trên con đường này, thủ đô của đối phương – thành phố đầu tiên của họ với ngôi sao trắng đánh dấu. Bạn không cần chiếm lấy toàn bộ các thành phố của họ mà chỉ cần có được thủ đô của họ. &nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ef76000271b11e7b4a647b54084a551.jpg\"></div><div><br></div><div><strong>Science Victory- Chiến Thắng Khoa Học</strong></div><div>&nbsp; &nbsp; Chiến thắng bằng khoa học là bạn chọn con đường cho quốc gia mình phải là nước nhanh nhất hoàn thành chương trình vũ trụ ở thời hiện đại – Modern Era. Xây dựng chương trình vũ trụ Apollo sau đó xây dựng các thành phần tên lửa. Tôi gọi đây là cờ tàn, khi bạn dành mọi tâm huyết cho hàng trăm turn cuối để vượt lên trên nhân loại lúc đó bằng cái kết không thể ấn tượng hơn. Nhưng việc tạo ra kỳ tích này thông thường không đơn giản, các nhà khoa học vĩ đại, trường học và địa thế quốc gia của bạn có đủ để đưa bạn dẫn đầu không, ý thức hệ chính trị quốc gia bạn áp dụng sau thời đại công nghiệp là gì &nbsp;– &nbsp;tôi sẽ dành một phần riêng cho lựa chọn ý thức hệ ( Ideology ).</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dc22610271b11e7b4a647b54084a551.jpg\"></div><div><br><strong>Culture Victory – Chiến Thắng Văn Hóa</strong><br>&nbsp; &nbsp;Chiến Thắng Văn Hóa có thể gọi là sự thôn tính văn hóa, bạn phải hoàn thành các cây chính sách xã hội (mỗi cây đều có 5 mục ) như hình bên dưới:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59988250273011e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các chính sách xã hội hay còn gọi là các đường lối điều hành. Hoàn thành toàn bộ cây chính sách (5 mục) sẽ kích hoạt những lợi ích lớn. Mỗi đường lối phản ảnh những chiến thuật riêng đi đến chiến thắng.</figcaption></figure></div><div><br></div><div>Đế chế của bạn phải xây dựng được các công trình vĩ đại ( Wonder ) như Kim Tự Tháp, Vạn Lý Trường Thành, đền Pantheon , đến thời hiện đại quan trọng nhất phải có Utopia Project , Effle, Boardway và các công trình văn hóa &nbsp;khác. Bạn chiến thắng con đường truyền bá văn hóa, âm nhạc, mỹ thuật, khảo cổ , xây dựng khách sạn, tháp truyền hình để thu hút khách du lịch. Sự phụ thuộc văn hóa từ các quốc gia khác sẽ mang đến chiến thắng cho bạn. Cụ thể như thế nào, tôi sẽ đưa một bức hình làm ví dụ. Bà ấy là Võ Tắc Thiên của Trung Quốc và vừa công nhận quần jean và nhạc pop của bạn rất tuyệt. Như vậy là bạn sắp thắng bằng văn hóa rồi đó.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb24c980271b11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3775f30271b11e7b4a647b54084a551.jpg\"></div><div><br></div><div><strong>Diplomat Vicotry- Chiến Thắng Ngoại Giao</strong></div><div>&nbsp; &nbsp; Chiến thắng ngoại giao bằng con đường phiếu bầu tại Liên Hợp Quốc, bất kì quốc gia nào đó bước vào thời đại Information Era hoặc một nửa số nền văn minh trên bản đồ đạt đến Atomic Era thì hội nghị sẽ tự động diễn ra để bầu chọn người lãnh đạo thế giới, nếu đắc cử người chơi sẽ ngay lập tức giành chiến thắng. Cuộc đấu tranh ngoại giao này thực tế đòi hỏi quốc gia bạn phải là một nước mạnh có thể chi phối nhiều nước trên bản đồ. Trong một màn đấu ngoài các Leader còn có mặt của một loạt thành bang (city-states)- các thành phố tự do này đều nắm phiếu tại Liên Hợp Quốc. Nên việc kết thân đồng minh tránh thù địch với những thành phố tự do là cần thiết. Các city-states có lãnh thổ riêng, quân sự riêng do AI điều khiển. Lãnh thổ chúng không quá to nhưng thường có một hoặc hai tài nguyên quý hiếm. Xu hướng mỗi thành phố là khác nhau, có thành phố yêu thích văn hóa, có thành phố yêu thích tôn giáo, có thành phố theo xu hướng quân sự. Trở thành đồng minh với các thành phố tự do sau khi thực hiện được các nhiệm vụ của họ, bạn sẽ không chỉ có phiếu bầu mà còn được nhận lợi ích tài nguyên từ toàn bộ lãnh thổ thành bang và sẽ được tiếp viện quân đội khi bạn bị đánh.</div><div>&nbsp; &nbsp; Hãy cẩn thận nếu trên bản đồ Hy Lạp là một nước mạnh , Alexander có khả năng thao túng các thành bang rất nhanh. Và bạn sẽ thấy tại hội nghị, Hy Lạp có số phiếu áp đảo. Đó thực tế chỉ là một ví dụ. Thực tế, ở các lãnh đạo khác có những cách khả năng đáng kinh ngạc hơn Alexander rất nhiều. Nữ hoàng Áo Maria Theresa có thể tổ chức một cuộc hôn nhân chính trị để sát nhập lãnh thổ thành bang về cho Áo. Cá tính hơn hãy làm như cách của Tổng trấn Enrico Dandolo, lãnh đạo của Venice, cái Đại Thương Nhân Venice – Merchant of Venice ( có thể đưa mọi nỗ lực kết thân thành bang trước đó của các lãnh đạo khác biến mất sau một giao dịch sát nhập lãnh thổ gọn gàng) .</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2564980271b11e7b4a647b54084a551.jpg\"></div><div><br></div><div><strong>Time Victory – Chiến Thắng Thời Gian</strong></div><div>&nbsp; &nbsp; Cuối cùng, đây là cách chiến thắng dựa trên tính điểm, mỗi màn chơi thông thường sẽ dừng ở turn 500 tức là năm 2050, sau đó máy tính sẽ cho điểm các quốc gia giữa trên diện tích lãnh thổ mặt đất, mặt nước, tài sản dự trữ, độ hạnh phúc quốc gia, các công trình quan trọng... Nó không thực sự thú vị lắm với cái kết như vậy nhưng đây là cách giải quyết thường thấy trong các màn chơi người đấu với người. Khi bạn tạo một màn chơi thông thường, bạn có quyền chọn mình có chấp nhận một chiến thắng thời gian hay không, nếu không số lượt sẽ không dừng lại ở 500 mà sẽ cao hơn cho đến khi tìm được người chiến thắng theo các cách còn lại.</div><div><br></div><div><strong>GIẢI THÍCH CÁC THÔNG SỐ HIỂN THỊ TRÊN MÀN CHƠI&nbsp;</strong></div><div>Bạn sẽ quan sát các thông số từ trái sang phải theo hình, hãy chú ý đến lượt và năm hiện tại vì trò chơi này cũng là một cuộc đua theo lượt. Nếu bạn để giới hạn là 500 lượt hoặc 2050 kết thúc thì bạn càng cần chú ý hơn đến tiến trình của mình. Vì vậy, nhà phát triển đã sắp xếp thứ tự các thông số dựa trên mức độ quan trọng,những gì đang diễn ra trên lãnh thổ của bạn mà bạn với tư cách là lãnh đạo cần quan tâm. Như trong hình bên dưới, tôi đang nghiên cứu phân bón ( Fertilizer ) – còn 3 lượt nữa sẽ hoàn thành (3) .Đất nước tôi đang trong thời đại hoàng kim – GOLDEN AGE, và còn 11 lượt nữa sẽ kết thúc giai đoạn hoàng kim này.</div><div class=\"fullscreen\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc906050271b11e7b4a647b54084a551.jpg\"></div><div><br>Tôi đã làm một ghi chú trong hình bên dưới để chúng ta hiểu những con số, những biểu tượng này có ý nghĩa gì :</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120d2b70271c11e7b4a647b54084a551.jpg\"></div><div>&nbsp; &nbsp; Đây là những gì bạn sẽ bạn thấy khi điều hành xây dựng một thành phố&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64ae94e0271c11e7b4a647b54084a551.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là ghi chú tôi thực hiện giải thích cho những gì hiển thị trên trạng thái quốc gia</figcaption></figure></div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d240db0271c11e7b4a647b54084a551.jpg\"></div><div>&nbsp; &nbsp; Bạn sẽ bắt đầu với một đơn vị Settler để xây thủ đô –thành phố đầu tiên cho quốc gia và một đơn vị chiến binh Warrior để bảo vệ nó.Đây là vị trí tôi đã bắt dầu ở lượt đầu tiên - turn 0, bản đồ trái đất, với quốc gia Babylon .Nếu bạn chọn xuất phát ban đầu không phải ở cổ đại (Ancient Era) mà muộn hơn ở các thời đại sau này thì số lượng settler hay warrior sẽ được tăng thêm. Các lãnh đạo theo đuổi chiến thắng xâm lược sẽ luôn để ý đến thủ đô của bạn, thành phố đầu tiên và có ngôi sao. Vậy hãy nhớ luôn nhớ : không được mất thủ đô.</div><div>&nbsp; &nbsp; Các bạn sẽ thấy điểm xuất hiện đầu tiên thường có vị trí khá tốt, nên thông thường, không nên di chuyển settler mà hãy giữ nguyên vị trí và xây dựng ngay từ turn 0 &nbsp;luôn. Một đơn vị thông thường chỉ đi được hai ô nếu đi trên đồng bằng , vượt sông,leo đồi,vảo rừng thì đi 1 ô, vì vậy bạn sẽ chả đi đâu xa được và các đổi thủ sẽ nhanh chóng vượt lên. AI của máy không bao giờ di chuyển settler turn 0. Tôi từng nghe một vài cao thủ di chuyển settler những turn đầu, thông thường trừ khi vị trí bạn quá bi đát : không nằm cạnh sông hoặc nhiều đồi trống trải thì khuyên bạn không nên thử làm điều đó. Giống như trên tôi đã có xuất phát khá tốt với vị trí cạnh sông và 4 tài nguyên tốt bao quanh, vậy là quá ổn rồi.</div><div><strong>AI CỦA TRÒ CHƠI VÀ TÍNH CÁCH CỦA MỖI LEADER</strong></div><div>&nbsp; &nbsp; Trước khi muốn thử sức với những người chơi khác bạn sẽ phải chơi với AI máy. AI máy được tạo ra tốt và khá thú vị để bạn làm quen với 43 quốc gia. Mỗi nước có những lợi thế độc nhất riêng,không hề giống nhau. Những đơn vị ưu thế của riêng từng nước như Samurai của Nhật hay các công trình ưu thế riêng của từng quốc gia như ruộng bậc thang của đế chế Inca. Vì vậy việc thử qua tất cả các lãnh đạo này luôn là trải nghiệm rất thú vị.</div><div>&nbsp; &nbsp; &nbsp;Có 8 cấp độ AI trong Civ V, ở cấp độ 4 là Normal- Trung bình, 5 tương đương với Hard - Khó , 6,7,8 là các cấp độ siêu khó. Bạn sẽ chấp đối phương nhanh hơn mình gấp đôi ở cấp độ 8, xuất phát với 2 thành phố, 2 dân, 2 lính và 1 dò đường chưa kể xây dựng và phát triển nhanh hơn gấp đôi. Bạn tìm ra tàu buồm thì ai đó đã xây nhà máy tàu vũ trụ. Cấp độ 7 nếu chiến thắng bạn cũng đã có một huy hiệu minh chứng hoành tráng trên Steam rồi, nên nếu ở cấp độ 8 mà chiến thắng được thì xin chúc mừng, đó là giải được một bài toán vô cùng phi thường mà mấy tay trên Quora cũng ôm nhau ngán ngẩm. Hãy cứ nghe Mark nói ấy, anh ấy không đùa về Deity đâu. Bản thân tôi đã từng thử ở cấp độ 6 và đã thấy việc chấp đối phương rất nhiều trong trò chơi này là rất khó. Chưa tính đến tính cách của một vài lãnh đạo AI ở các cấp độ cao. Mỗi lãnh đạo có một tính cách cá nhân nhất định hầu như không thay đổi dù ở mức độ nào. Gandhi là người đàn ông nhặt nhạnh những lợi thế nhỏ và như kiểu góp gió thành bão vậy, tôi đã sốc khi ông ấy khai chiến bằng ném bom nguyên tử xuống mình trước. Có lẽ họ đã cho tính cách ông ấy thêm một chút hài hước mới lạ (^_^! ). Trong tay AI máy, một số lãnh đạo đã phát triển ưu thế nội tại bẩm sinh của mình hoàn hảo như Hiawatha của Iroquois hay Alexander của Hy Lạp. Bạn luôn chứng kiến lãnh thổ mở rộng và đối mặt với sức ảnh hưởng khi có họ trên màn chơi là rất đáng sợ . Đừng bất ngờ nếu bạn đang thân thiện ( friendly ) với ai đó thì đột nhiên sau một lượt ( just one turn) đã là chiến tranh và đại quân hoặc hạm đội của họ ở đường chân trời. Đó là sự thật khốc liệt bạn luôn cần nhớ. Vì quốc gia của họ.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/793a9760271c11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d44adf0271c11e7b4a647b54084a551.jpg\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6c4ca60271f11e7b4a647b54084a551.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Hãy tôn trọng và đừng chọc giận Alexander khi bạn chưa tìm ra thuốc nổ hoặc ít nhất là có tường thành!</strong></figcaption></figure></div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ef19360271e11e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Cướp biển ! Man tộc ! Luôn rình rập bạn, chúng vừa là món ăn vừa là lũ quậy phá !</strong></figcaption></div></div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95e19d70271f11e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Thành bang Hà Nội ở đâu đó tại Bắc Mỹ, khá thú vị phải không ?</strong></figcaption></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a286eb70271f11e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đừng chêu Hà Nội !</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07e8bf20272011e7b4a647b54084a551.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Giao tranh quân sự luôn bất ngờ từ các cuộc điều quân hòa bình ! Các cuộc giao tranh nhằm chiếm thành phố luôn tốn nhiều quân lực. Chiến tranh là sự kiện lớn đánh động toàn bộ các đế chế khác.</strong></figcaption></figure></div><div><br></div><div><strong>BẠN SẼ THẤY TRONG TRÒ CHƠI NÀY VẺ ĐẸP CỦA LỊCH SỬ VÀ NGHỆ THUẬT</strong></div><div>&nbsp; &nbsp; Không phải ngẫu nhiên trò chơi này được chọn đưa vào hệ thống giáo dục. Nội dung bên trong trò chơi chứa đựng rất nhiều các tác phẩm nghệ thuật nổi tiếng &nbsp;với đầy đủ tên các danh họa , các nhà thơ, các quote hay. Dường như qua mỗi turn chơi, bạn sẽ thấy điều thực sự tạo nên ấn tượng sâu sắc về trò chơi này không chỉ là những cuộc mở rộng lãnh thổ, chiến tranh, xung đột thường thấy ở một trò chơi chiến thuật. Đó còn là những khoảng lặng bạn có thể dừng lại, lặng người một khoảng để đọc một dòng thơ Haiku trời ơi sinh ra tại đế chế Đức của bạn hay một đoạn quote sâu lắng trích từ tiểu thuyết nào đó hoặc ngắm một tuyệt tác của một danh họa vừa khởi tạo và đơn giản nhất ngắm Đại công trình –wonder của bạn vừa xây dựng xong sau khi đợi dài cổ 10 lượt trong lo lắng đế chế xa xôi nào đó đã &nbsp;xây xong trước . Bạn sẽ học thêm được tiếng anh, thêm cả hiểu biết về lịch sử, nghệ thuật và thi ca nữa. Bởi tôi đã nói đây là Oscar của ngành game mà !</div><div>&nbsp; &nbsp; Tôi nhấn mạnh rằng trong trò chơi này chúng ta có hàng trăm tên tuổi của những vĩ nhân (Great People) được lưu lại, các tác phẩm văn hóa vĩ đại –Great Works – được chia làm ba loại : Great Work of Writing là các tiểu thuyết ,các bài thơ, sử thi từ các Great Writer &nbsp;; Great Work of Art là các bức tranh từ các danh họa Great Artist ; Great Work of Music là các bản giao hưởng , các bài hát từ các nhạc sĩ &nbsp;Great Musician. Ngoài ra còn có thể tính đến các cổ vật được tìm thấy các di tích bởi các nhà khảo cổ học, nhưng nó không có minh họa bằng artwork cụ thể nên có thể kể đến như một sự &nbsp;thêm thắt nhỏ.</div><div>Giờ hãy chúng ta sẽ cùng ngắm nhìn những artwork trong trò chơi nhé:</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bab0ce0271c11e7b4a647b54084a551.jpg\"></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đừng bỏ qua đoạn phim giới thiệu ban đầu !</em></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b5388c0271c11e7b4a647b54084a551.jpg\"></div><div><em>Intro của Civ V Brave New World thực sự tuyệt vời, hãy xem nó trên Youtube</em></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a66b0ad0271c11e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\">Kim tự tháp ! Đây là những gì bạn thấy khi hoàn thành một kỳ quan – Wonder, những công trình độc nhất, ai xây trước thì người đó sở hữu. &nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb6a1a70271c11e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\">Có những wonder đặc biệt chỉ có khi bạn lựa chọn theo chính sách xã hội tương ứng. Zeus phù hộ mọi cuộc chiến tranh cho ai theo Honor ( Danh dự)&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c96d71d0271c11e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\">Notre Dame thật đẹp phải không ? Và cả trích dẫn Victor Hugo nữa :D</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6a75eb0271c11e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\">Chúng ta có cả Petra và Indiana Jones trong một bức hình <3</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e23bd8f0271c11e7b4a647b54084a551.jpg\"></div><div style=\"text-align: center;\">Có 3 wonder đặc biệt đại diện cho 3 ý thức hệ, bạn chỉ có thể lựa chọn một ý thức hệ khi trò chơi bước vào tàn cuộc, đó là Freedom, Autocracy và Order.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f13b91b0271c11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa5dac60271c11e7b4a647b54084a551.jpg\"></div><div>Giờ chúng ta sẽ xem một vài Great Work of Art &nbsp;và Great Work of Writing :</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/085dcf70271d11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f427d40271d11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ae43df0271d11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/330c7a00271d11e7b4a647b54084a551.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c415960271d11e7b4a647b54084a551.jpg\"></div><div>Rất tuyệt phải không, tôi hơi tiếc là không mang đến âm nhạc cho bạn được. Hãy nghe nó khi tham gia vào trò chơi . Khi chọn Trung Quốc, bạn sẽ thấy nhạc nền của họ có đệm bài \"Giận mà Thương\" . Bạn không tức giận được đâu >\"< &nbsp;. Để xem thêm về các great work of art, các bạn có thể kick vào link này:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://imgur.com/a/nqKXF\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">All Great Works of Art from Civilization V</strong><br><em class=\"markup-em\">NOTE: This list is inexhaustive. Please do suggest corrections, removals or additions if you have any to suggest.</em>imgur.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://imgur.com/a/nqKXF\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c469b40271d11e7b4a647b54084a551.jpg);\"></a></div></div><div><strong>MỘT TRÒ CHƠI HOÀN HẢO VÀO NGÀY CUỐI TUẦN</strong><br><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56a68d20271d11e7b4a647b54084a551.jpg\"></div><div>&nbsp; &nbsp; Bài giới thiệu Civ V Brave New World của tôi cho các bạn sẽ dừng ở đây. Ban đầu tôi đã muốn giới thiệu chi tiết hơn cho các bạn về lựa chọn chính sách xã hội khởi đầu ( Socia Policy) hay lựa chọn ý thức hệ Ideology &nbsp;nhưng tôi thấy rằng có lẽ mình nên dừng lại.<br>&nbsp; &nbsp; Đã là cuối tuần rồi, hãy để các bạn tự khám phá nó bằng những tính toán nước đi của các bạn khi đã ở trong trò chơi. Còn tôi, &nbsp;vai trò người cung cấp thông tin và hình ảnh sẽ nói với các bạn rằng nếu bạn chưa từng biết đến trò chơi này, đó là sự đáng tiếc rất lớn. Đây là lúc bạn khám phá nó, một thế giới mới dũng cảm . Trò chơi này khá vui khi chơi trên một máy với một hai người bạn ngồi bên tham gia cùng. Tôi hay chơi cùng hay hai cậu em, thậm chí tôi đã xếp nó vào danh mục hoàn toàn có chơi khi mình đã già. Chơi cũng là một cách để học. Điều đó hoàn toàn đúng với Civ V và cả series Civilization. Thật sự tôi đã thấy kinh ngạc khi lần đầu chơi trò này. Và sau đó nó gợi trong tôi nhiều suy nghĩ, ý tưởng, hy vọng và lo lắng, rất nhiều cảm xúc. Tôi cảm thấy tự hào là một con người về những bước đi lịch sử của chúng ta (a human being). Nhưng đôi khi phải suy nghĩ có phần lo lắng về nền văn hóa của đất nước chúng ta ngay lúc này đang bị \"xâm lược\". Một trò chơi mà sau đó chúng ta phải suy nghĩ về các yếu tố làm nên một sự kiện lịch sử, yếu tố kinh tế, công nghệ, đánh giá yếu tố địa lý, mối quan hệ nhân quả &nbsp;với hệ tư tưởng, mối tương quan giữa quân đội và phát triển kinh tế xã hội. Một trò chơi và những gì sau đó là sự nhận thức lịch sử, quá khứ và tương lai, đó là điều vô cùng thú vị. Nó cho tôi cảm thấy như tôi hồi tưởng lại một lần nữa phim tài liệu tôi yêu thích một thời: Gun , Germs and Steel của nhà nhân loại học Jared Diamond về những số phận của xã hội con người, về vì sao phương Tây vượt lên phương Đông. Khi tận cùng của cây công nghệ trong Civ V là Future Tech, một dấu hỏi, một sự chờ đợi lặp đi lặp lại, đó là lúc chúng ta nghĩ về những gì đã qua và những gì sắp đến. Thú vị và đầy hy vọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/986f32e0272f11e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi bạn tìm đến công nghệ này mà chưa kết thúc được ván đấu ! <strong>Hãy uống một cốc nước ngay&nbsp;đi !</strong></figcaption></figure></div><div>&nbsp; &nbsp; Tôi thực sự tin trò chơi này có giá trị giáo dục lớn nếu được mang đến trường học &nbsp;theo những &nbsp;cách tiếp cận đơn giản hơn, nó sẽ không còn làm môn lịch sử câu chữ khô khan nữa mà là những màu sắc,những âm thanh đầy tự hào của nhân loại. &nbsp;Tôi biết có nhiều người cực kỳ bảo thủ về game, về trò chơi điện tử, bởi họ chỉ thiếu một chút màu sắc trong &nbsp;suy nghĩ mà thôi. Đôi khi tuổi tác, luôn làm bạn như vậy. Đôi khi do hoàn cảnh, do lịch sử. Bóng tối thông thường đều đến từ một linh hồn sắp nguội lạnh khát khao. Hãy đốt cháy lại nó bằng tri thức, lòng dũng cảm và hy vọng !</div><div>&nbsp; &nbsp; Rất mong chờ các thảo luận của các bạn, tôi nghĩ rằng chúng ta có thể có rất nhiều cuộc thảo luận về mọi thứ của trò chơi này. Tôi sẽ tạo ra những bài viết trải nghiệm cụ thể hơn, khi chúng ta sẽ trải nghiệm thử thách ở những độ khó cao hay đơn giản là khám phá các khả năng trong vài trò của một nhà lãnh đạo bất kỳ. À, và tôi còn nợ các bạn thông tin về nhà lãnh đạo của Việt Nam được lựa chọn. Các bạn sẽ tìm ra trước khi tôi có cơ hội viết một bài. Vậy nên tôi nói rằng đó không phải một nhà nhưng thực ra là cùng một nhà, rất lủng củng. Tôi thích vậy. Hy vọng sẽ có một bài review chi tiết tôi sẽ thử đưa Việt Nam vượt qua một thế trận khó, mọi bản đồ có tính ngẫu nhiên nên để có một bài review chi tiết sẽ cần nhiều thời gian một chút. :D<br>&nbsp; &nbsp; Đây là bài viết đầu tiên của tôi trên Spiderum, trong &nbsp;loạt bài về game Civilization V: Brave New World, tôi là IO, tên thật là Quang. Rất vui được biết các bạn. HN, thứ 7, 22/4/17 ./<br><br>~link download các bạn tự tìm vậy :D ~</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7183,"created_at":"2017-04-22T08:04:32.280Z","down_point":1,"up_point":39,"tags":[]}