{"_id":14854,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"}],"up_point":54,"down_point":0,"title":"Junji Ito và bản chất của kinh dị","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dc6f1709e3911e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách đây không lâu, một trận động đất diễn ra ở núi Amigara, và tạo thành một mặt cắt ở sườn dốc phía Bắc, kéo dài đến vài cây số. Điều lạ lùng là, trên bề mặt này có hàng ngàn cái hang như tổ ong; và mỗi cái hang đều vừa khít một hình người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a21612009e3911e8a34057819b853b3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8692e309e3911e8a34057819b853b3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự kiện kì quái này đã thu hút nhiều người hiếu kỳ tìm đến tham quan. Nhưng một vài người trong số đó không chỉ hiếu kỳ mà còn bị ám ảnh bởi một suy nghĩ rằng: có một cái hang trong số đó được tạo ra với hình dáng của mình và để cho mình bước vào.&nbsp;</div><div>Đó là ý tưởng của manga <em>The Enigma of Amagara Fault</em>, truyện đầu tiên của Junji Ito mà tôi đọc được cách đây hơn 1 năm. Và kể từ lúc đó, tôi bắt đầu săn lùng truyện của Ito và tìm hiểu về mangaka này.</div><h3><strong>Junji Ito: 30 năm sáng tác manga kinh dị</strong></h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/804318609e3b11e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Naoki Urasawa, trong series Manben, từng chia sẻ để vẽ được thể loại horror mà thực sự khiến người ta sợ hãi rất khó; nó đòi hỏi một tài năng vô cùng đặc biệt. Và Junji Ito, chính là một trong số ít những người mà ông cho là sở hữu tài năng này.</div><div>Ngay từ nhỏ, Ito-san đã hứng thú với các bức vẽ của chị gái mình và những tác phẩm của Kazuo Umezu rồi từ đó tự tập sáng tác manga. Khi lớn lên, tuy ông vẫn nuôi dưỡng sở thích này, nhưng lại lựa chọn công việc chính là làm một Kỹ thuật viên Nha khoa (hầu hết chúng ta đều vậy mà đúng không?)&nbsp;</div><div>Nhưng năm 1987, khi cuộc thi sáng tác tranh giải Kazuo Umezu diễn ra trên tạp chí Gekkan Halloween, Ito-san gửi tác phẩm của mình tham dự. Tác phẩm này tuy không đoạt giải nhưng nó lọt vào những truyện được honorable mentions. Truyện này sau đó được ông phát triển thành series có tên là Tomie.</div><div>Và kể từ tác phẩm debut đó, Ito-san bắt đầu chuyển hướng sang nghiệp sáng tác manga, chuyên về thể loại kinh dị. Đến nay, sau hơn 30 năm trong nghề, ông đã để lại hàng loạt những truyện vô cùng độc đáo về nội dung và tinh xảo về hình ảnh. Trong đó, những truyện để lại ấn tượng nhiều nhất với tôi có thể kể đến <em>Gyo</em>, series về những con cá có chân, <em>The hanging balloons</em>, chuyện về những quả bóng bay treo cổ hình đầu người, <em>Layers of fear</em>, chuyện về một gia đình bị lời nguyền khiến cơ thể bị phân thành nhiều lớp, <em>Long dreams</em>,<em>&nbsp;Old Records</em>, <em>Drifting Spores</em>, <em>Black Paradox</em>, <em>Army of one</em> và <em>Uzumaki</em> (mà tôi sẽ nói nhiều hơn ở bên dưới).</div><h3><strong>Logic của sự phi lý</strong></h3><div>Truyện của Ito-san thường kể về những nhân vật đời thường đột nhiên chứng kiến những hiện tượng siêu nhiên và trở thành nạn nhân của chúng. Những thứ gây kinh sợ thường là cơ thể người bị biến dạng, sự loạn trí, biến cố trên diện rộng, quái vật biển và nỗi ám ảnh về cái chết.&nbsp;</div><div>Về mặt hình ảnh, Ito tránh những cách thể hiện cường điệu như mắt to (như Sailor Moon), lóc lỉa chỉa buồn cười (như của Son Goku hay Ran Mori), hay trang phục bay bay phi trọng lực thường thấy, nhằm tạo một bối cảnh thường nhật và hiện thực. Còn những nét vẽ khi thể hiện các cảnh kinh dị thường rất chi tiết và tốn nhiều công sức.<br><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/OZ44yJgPBzE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><span style=\"background-color: initial;\">Về mặt nội dung, Ito-san thường không bao giờ lí giải hay mở ra hướng giải quyết nào cho các hiện tượng kỳ bí. Chúng cứ đột ngột xuất hiện giữa cuộc sống bình yên của các nhân vật, làm xáo trộn và gây sợ hãi tới mức khiến họ phát điên hoặc tự sát, rồi khép lại bằng một cái kết lửng lơ, gợi mở.&nbsp;</span></div><div>Chính ông từng thừa nhận trong một bài phỏng vấn rằng nhiều câu chuyện của ông không bắt đầu bằng logic hay cơ sở khoa học, mà từ một hình ảnh. Rồi ông sẽ phát triển mạch truyện xoay quanh hình ảnh đó.&nbsp;</div><div>Chính điều này khiến các tác phẩm của ông là một chuỗi những tình tiết được cài cắm một cách hợp lý quanh một cái lõi vô cùng phi lý. Và nhiều người bắt đầu so sánh ông với H. P. Lovecraft, bậc thầy của cosmic horror, cho rằng cả hai giống nhau ở chỗ hướng nội dung của mình ra khỏi lý tính và khả năng thấu hiểu của con người. Không còn xem con người là yếu tố quyết định nữa, mà vũ trụ - với đầy rẫy những điều “bất khả tri, bất khả tư nghị”, những thứ vượt lên trên các khái niệm về công bằng hay luân lý, những hiện tượng không thể nào hiểu nổi hoặc lý giải nổi - mới là bản chất của cuộc sống.</div><div>Và những đặc điểm trên được thể hiện rõ nhất ở kiệt tác Uzumaki của Ito-san.</div><h3><strong>Uzumaki: có gì ngoài kinh dị?<br></strong></h3><div><strong>Spoiler Alert: Phần này có thể sẽ tiết lộ nhiều tình tiết của truyện.&nbsp;</strong></div><div>Uzumaki là một trong những tác phẩm nổi tiếng nhất, xuất sắc nhất của Junji Ito. Ra mắt công chúng khoảng giữa 1998 và 1999 và đã được chuyển thể thành phim.</div><div>Chuyện kể về hai thiếu niên chứng kiến vùng quê của mình ở Kurozu-cho dần trở nên hỗn loạn, điên rồ bởi những hình xoắn ốc. Ban đầu chỉ là sự ám ảnh của một vài cư dân trong làng vì hình ảnh này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e055d2609e3b11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng sau đó nỗi ám ảnh này tăng dần lên đến mức cực đoan, khiến ông ta tự biến mình thành hình xoắn ốc:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed1f71409e3b11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái chết bi thảm của ông này đã làm bà vợ ông ta phát điên; bà ta bấn loạn mỗi khi thấy những vật thể hình xoắn ốc. Tới mức này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00ed05c09e3c11e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không những thế, chắc mọi người cũng biết trong cơ thể mình cũng có bộ phận có hình dạng xoắn ốc mà đúng không. Chính là ốc tai thuộc cơ quan phân tích thính giác. Và chuyện gì đến cũng đến:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d8172009e3c11e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dần dà, nỗi ám ảnh xoắn ốc này lan rộng khắp thị trấn. Và cái hình thù trừu tượng này cũng xuất hiện dày đặc, từ những cây cỏ mọc ven đường, nước trên mặt sông cho đến khói đen trên trời được thải ra từ lò hỏa thiêu xác chết. Dịch bệnh, thiên tai xuất hiện. Người dân trong làng chém giết nhau để giành thức ăn.<br><br>Cuối cùng, cả thị trấn ở Kurozu-cho biến thành một xoắn ốc khổng lồ, được tạo bởi nhà cửa đổ nát và xác người dân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/675414709e3c11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều người sau đó bình luận rất buồn cười là cái kết thật khó hiểu, nhảm nhí và vô nghĩa. Nhưng tại sao một câu chuyện kinh dị lại phải có nghĩa chứ?</div><div>Chúng ta đang sống trong kỷ nguyên của khái niệm <em>anthropocene</em>, khi con người cho rằng mình hiểu được bản chất thế giới và có khả năng cải tạo tự nhiên không giới hạn. Nhưng cái mà Uzumaki cho chúng ta là ý tưởng về một hiện tượng không thể hiểu nổi và không thể kiểm soát nổi, nó nằm ngoài mọi quy luật khoa học hay quy luật nhân-quả, đạo đức…Và chính điều đó mới làm chúng ta cảm thấy sợ hãi.&nbsp;</div><div>Nhìn chung, những bài học triết lý về cuộc sống là điều cuối cùng chúng ta nên kỳ vọng ở thể loại kinh dị. Cái mà thể loại kinh dị nói chung mang đến cho mình trước hết và trên hết là sự giải trí đến từ cảm giác tò mò và sợ hãi. Cảm giác đó được thể hiện bằng các phương tiện khác nhau: phim ảnh, truyện chữ và cả truyện tranh.</div><div>Giữa một thị trường gần như bão hòa ý tưởng, với những công thức sáng tác lặp đi lặp lại, Junji Ito với cách tiếp cận nội dung độc đáo và nét vẽ điêu luyện của mình, vẫn thừa khả năng mê hoặc những độc giả khó tính.&nbsp;</div><div style=\"text-align: right;\">Nhật Tuân | 12.8.2018</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":9656,"created_at":"2018-08-12T14:34:11.485Z"}