{"_id":14585,"tags":[{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":70,"down_point":2,"title":"Bí mật của tất cả mọi người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15e61ca093a111e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>ảnh từ film Adult World của&nbsp;Scott Coffey</em></figcaption></figure></div><div><br><br>Cậu có tin không khi tớ nói là tớ biết bí mật của cậu, và hơn nữa là tất cả mọi người? Không, tớ không phét lác đâu. Tớ biết đấy.<br><br>Tớ đã quá mệt vì phải che giấu, thế nên trong bài viết này, tớ sẽ bật mí với cậu, và tớ cũng sẽ giải thích và gợi ý cho cậu nên làm gì với bí mật ấy.<br><br><strong>1. Đây là bí mật</strong><br><br>Bí mật của tất cả mọi người, bao gồm cả những người nổi tiếng và vĩ đại, giỏi, xinh đẹp, tưởng-chừng-như-hoàn-hảo, đó chính là <strong>HỌ CŨNG GIỐNG BỌN MÌNH</strong>.</div><div><br></div><div><br>Điều đấy có nghĩa là gì? Có nghĩa là họ cũng đi tiểu tiện, đại tiện, ngoáy mũi, sấy tóc, mặc quần lót vào, dùng lăn khử mùi, dùng nước rửa tay, tắm và kỳ cọ, băn khoăn chọn loại sữa rửa mặt, có kinh nguyệt, mộng tinh, phải thay băng vệ sinh và đi siêu thị mua băng vệ sinh, dùng xịt muỗi, bị trượt chân ngã, bị chai chân khi đi cao gót, cố ních bụng vào một món đồ chật, ngồi gốc cây bị táo rơi vào đầu,... và hơn nữa, họ cũng có những lúc ngu ngốc, tuyệt vọng, đau đớn, lo lắng đến phát rồ, sung sướng đến mức đang tắm chạy ra ngoài đường hú hét, nói lỡ lời, tìm kiếm sự công nhận, giận dữ mất tự chủ, buồn bã đến mức cắt vào tai. Họ cũng giống cậu và tớ. Đó chính là bí mật.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aed284d093a111e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>thực tế thì Van Gogh chỉ cắt một mẩu tai chứ không phải hẳn một bên.</em></figcaption></figure></div><div><br>Tại sao cậu không dễ dàng phát hiện ra bí mật ấy ngay từ đầu, khi gặp hay thấy một ai đó trên tivi hay Facebook? Bởi vì: một, họ đã chỉnh nát cả cái ảnh và xóa đi xóa lại cái dòng trạng thái để có thể \"lên hình\" hoàn hảo nhất. Hai, bọn mình thường có thói quen hợp lý hóa tất cả mọi thứ mình thấy được. Ba, bọn mình chưa ở đủ gần để quan sát ra những điều ấy.<br><br>Bọn mình thấy những cô người mẫu hạng lớn (plus size) và đáng lẽ nên vui vì cuối cùng cũng có người không-hề-hoàn-hảo giống mình trở thành đại diện cho cái đẹp, nhưng lại tự nhủ Chắc họ phải tập luyện mới săn chắc như thế, tự nhủ Họ xinh hơn mình nên béo cũng chả sao, tự nhủ Họ béo nhưng vẫn còn hơn mình chán.<br>Từ khóa: Họ như thế nhưng vẫn còn hơn mình.<br><br>Đấy là khi cậu chưa biết họ có bí mật gì thôi.<br><br><strong>2. Bí mật ấy thì có ích gì với bọn mình?</strong><br><br><em>Thứ nhất, cậu sẽ giao tiếp tốt hơn.<br></em><br>Tớ vẫn thường để ý ở nhiều người (và cả chính bản thân mình) một nỗi sợ thầm kín mỗi khi giao tiếp với những người (có vẻ) là giỏi hơn, có quyền hơn và có ưu thế hơn, và biết nhiều hơn. Bọn mình sẽ thường \"sợ\" và ngại việc nói chuyện với họ, vì cảm thấy mình thua kém và cảm thấy dù có nói gì và làm gì, thì cũng trở nên ngu ngốc. Eo ơi nhưng cậu có biết là, họ cũng ngu ngốc và sợ mình trông ngu ngốc y như vậy?<br><br>Sau khi biết bí mật của tất cả mọi người ở trên, cậu sẽ ý thức được rằng về cơ bản, ai cũng như nhau. Nếu cậu nghĩ mình ngu ngốc và lo âu rằng mình sẽ nói và làm gì ngu ngốc, người đó cũng vậy. Người đó có tất cả những góc tối và sự không hoàn hảo hệt như cậu. Người đó có cùng tổ tiên ăn lông ở lỗ với cậu. Não của người đó cũng chẳng khác biệt gì mấy với não của người tinh khôn vào độ 200.000 năm trước ấy, như cậu. Và điều đó có nghĩa, cậu hãy cho người đó một cơ hội. Lần tới khi cậu gặp người có-vẻ-hoàn-hảo-và-quyền-lực-hơn đó, như là chị chủ tịch câu lạc bộ hay anh chủ tịch hội sinh viên hay thầy trưởng khoa, hãy lắng nghe họ. Và cậu sẽ nhận ra họ cũng chẳng khác gì người bạn từ bé của mình. Họ cũng chẳng khác gì một người anh dị hợm hay một ông bố thi thoảng đùa những trò nhạt nhẽo hay giảng một bài dài dòng về mục đích sống của con người trong bữa cơm. Họ cũng như vậy thôi, thật đấy.<br><br><em>Thứ hai, cậu sẽ thông cảm tốt hơn.</em><br><br>Cậu sẽ hiểu tại sao người mua hàng ở chỗ làm thêm lại nổi khùng và làm ầm lên. Cậu sẽ hiểu tại sao cái xe đi đằng trước cứ muốn vượt. Cậu sẽ hiểu tại sao bạn cùng phòng phải nói dối việc đi về muộn. Cậu sẽ hiểu hết tất cả những điều đó, vì nay cậu đã biết bí mật của họ. Cậu đã biết họ cũng như mình, hoảng loạn, nông nổi và lo âu. Hệt như cậu hoặc giai đoạn hồi trước của cậu. Và cậu sẽ thông cảm tốt hơn, cậu sẽ không nổi giận dễ dàng với họ. Cậu sẽ trở nên vị tha hơn, vì điều ấy có nghĩa cậu cũng chấp nhận những mặt tối của bản thân mình. Tớ từng đọc được là con người thường có xu hướng tự bào chữa cho bản thân. Ví dụ như khi cậu vượt đèn đỏ thì có lý do là đi làm muộn vội quá rồi, xin mọi người thông cảm; nhưng khi ai đó làm vậy, cậu sẽ có xu hướng nghĩ người đó thật ngớ ngẩn và người đó sai vì phạm luật. Đó. Nếu như cậu biết bí mật này, cậu sẽ hiểu cô ninja lead kia vào giờ tan tầm mà thôi.<br><br><em>Thứ ba, cậu sẽ có những mối quan hệ tốt hơn.</em><br><br>Một khi cậu giao tiếp tốt hơn và thông cảm tốt hơn, cậu sẽ có những mối quan hệ tốt hơn, cải thiện những mối quan hệ đang có của mình. Cậu sẽ bớt có những cuộc cãi vã với bạn thân hay người thân và người yêu mình chỉ vì \"Chả hiểu sao nó lại làm thế!\". Nay cậu đã biết bí mật của họ.<br><br><em>Thứ tư, trên tất cả, cậu sẽ trở thành người tốt hơn.</em> Cậu sẽ trở nên thoải mái hơn với bản thân vì nay cậu có một vũ khí. Cậu đã được biết bí mật của tất cả, và cũng là bí mật của bản thân mình. Cậu sẽ không ngại nói những câu ngu ngốc và làm những điều ngu ngốc vượt ngoài kế hoạch nữa. Mà kể cả khi làm những điều ngu ngốc rồi tối về nằm xấu hổ cả đêm thì sao, Bill Gates cũng từng thế! Vợ của Obama cũng từng thế! Kể cả khi cậu bị cậu bạn kia từ chối rồi khóc cả đêm thì sao, ai mà chẳng từng bị từ chối rồi đau khổ vì tình, vì \"crush\" (như bây giờ ai cũng gọi)?<br><br>Đó. Đó thấy chưa. Bọn mình giờ đã trở thành những kẻ nguy hiểm bậc nhất vì cùng biết bí mật của cả nhân loại. Thật là kinh khủng. Có khi bài viết này của tớ sẽ bị xóa sớm thôi ấy chứ. Nhưng thật may là cậu đã biết được. Từ giờ, bọn mình sẽ dùng thứ vũ khí ấy để chơi trò chơi cuộc đời như thế. Dù cuộc đời không phải là trò thắng thua phá đảo khi chạm đích giống Mario, mà giống một trò lên level như Liên minh huyền thoại thì hơn; những danh hiệu Đồng, Bạc, Vàng hay Bạch Kim hay thách đấu gì đó cũng chỉ là danh hiệu và sẽ bị reset cuối mỗi mùa giải (tớ nghe thằng bạn tớ bảo thế), và rồi tất cả còn lại chỉ là bản thân bọn mình và cái máy tính, nhưng tớ chắc chắn bọn mình sẽ mạnh lên được nhiều thật nhiều, chơi giỏi hơn nhiều thật nhiều với vũ khí ấy.<br><br>Cuối cùng, mong cậu luôn hướng đến việc phát triển bản thân mình, gom những kiến thức hay ho để trưởng thành hơn, lớn dần lên, hệt như một cái cây vậy.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21334,"created_at":"2018-07-30T02:43:08.776Z"}