{"_id":4732,"body":"<p style=\"text-align: justify;\"><strong>&nbsp;Từ sau bài viết về \"Du hành thời gian và những hệ quả\" cùng với bài review game Bioshock Infinite thì tôi nhận được một vài yêu cầu viết về đa vũ trụ. Đây là một chủ đề tôi có tìm hiểu nhưng mọi thứ chỉ nằm ở mức cơ bản và theo cách giải thích có thể gọi là...ngô nghê. Thế nhưng theo triết học lại có một cách để nói về những vũ trụ có mặt mà như vô hình đấy, và có lẽ ở nửa bài sau tôi sẽ tập trung vào vấn đề này nhiều hơn. Hãy thứ lỗi cho một số vốn kiến thức còn hạn hẹp của tôi và vào phần bình luận để góp phần giúp cho bài thêm đầy đủ và muôn màu hệt như vũ trụ bao la nhé.</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://www.wakingtimes.com/wp-content/uploads/2014/06/Multiverse0.png\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Đầu tiên, đa vũ trụ có thể được thấy rõ nhất qua các phim khoa học giả trưởng và đặc biệt là comic, với những Earth-616, Earth-1610 của Marvel hay Prime Earth, Earth-2, Earth-3 của DC Comics. Định nghĩa của Marvel về đa vũ trụ là thế này: Là tổng hợp của các thực tại khác nhau có cùng những điểm chung và phân tầng vũ trụ, nói đơn giản tức là Earth nào cũng có Captain America nhưng thực tại A anh là người xấu còn ở thực tại B anh là người tốt. Và chúng ta không nhìn thấy những vũ trụ, hay Trái Đất song song này tồn tại vì chúng ở những tần số rung động khác nhau.</p><p style=\"text-align: justify;\">&nbsp;Như một người bạn của tôi giải thích về một khái niệm tương tự nhưng hoàn toàn có thể áp dụng vào đây. Thế này, Hãy tường tượng chúng ta có một cái bình nhiều lỗ, chúng ta đút một cái que qua những lỗ đó, hãy xem đó là vũ trụ của chúng ta. Rồi tiếp tục có một que bắt chéo qua, có giao điểm với \"chúng ta\", và cứ như vậy, phân tầng sẽ tạo ra cả một hệ thống đa vũ trụ. Hay ít nhất đó là cách để thể hiện mối tương giao của các vụ trụ với nhau xét trên phương diện giả tưởng.</p><p style=\"text-align: justify;\">&nbsp;Còn ở định nghĩa vật lý vê đa vũ trụ có thực từ năm 1895 là sao? Trích Wiki \"<strong>Đa vũ trụ</strong><span>&nbsp;</span>là giả thiết về sự tồn tại song song các<span>&nbsp;</span>vũ trụ<span>&nbsp;</span>(có cả vũ trụ chúng ta đang sống), trong đó bao gồm tất cả mọi thứ tồn tại và có thể tồn tại:<span>&nbsp;</span>không gian,<span>&nbsp;</span>thời gian,<span>&nbsp;</span>vật chất,<span>&nbsp;</span>năng lượng<span>&nbsp;</span>và các<span>&nbsp;</span>định luật vật lý.\" Cách đa vũ trụ tồn tại có thể đến từ một trong những hệ quả từ các lựa chọn trong hành động của bạn về một sự vật hiện tượng gây ra những phản ứng khác nhau, tạo ra những nhánh thời gian khác nhau, ảnh hưởng đến thế giới khác nhau và dần dần tạo ra những thế giới khác nhau. Thí nghiệm về việc cho một con mèo vào cái hộp có 50% khả năng nó sống hoặc chết chính là tiền đề của thuyết đa vũ trụ: Nếu nó chết ta phải chôn; và nếu nó còn sống ta phải đi mua sữa cho nó uống tiếp, thế giới rồi cũng sẽ thay đổi theo chỉ những sự kiện đó theo \"Hiệu ứng cánh bướm\". Đó là một cách để giải thích về thuyết dây, còn nói rõ ra ở đây e là không tiện lắm, do chính bản thân tôi cũng không nắm rõ hết nguyên lý của thuyết dây và siêu dây.</p><p style=\"text-align: justify;\">&nbsp;Đến nay đa vũ trụ chỉ là một giả thuyết, vẫn chưa có gì hoàn toàn xác minh là nó có thật cả. Nhưng... có phải vậy hay không? Liệu có một thế giới nào đấy có xuất hiện Luke Skywalker, Batman, Captain America, hay Alice lạc vào xứ sở thần tiên, hay Sherlock Holmes hay không?&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Theo siêu hình học, là có.</p><p style=\"text-align: justify;\">&nbsp;Modality, các cấp độ để xác định tính khẳng định của một thứ là cái tôi muốn nói ở đây, và câu nói khẳng định điều đó gọi là modal statement- hãy cho rằng một sự vật có thật và cần thiết phải có thật. Modal statement, theo lời các triết gia, chỉ đúng &nbsp;nhất khi đặt vào văn cảnh ở một \"thế giới có thể xảy ra\". Ví dụ tôi nói \"Captaiin America là người ở Brooklyn\", thì ở Brooklyn thật chẳng có ai là Steve Rogers cả (Well, trừ cái tượng), nhưng đặt ở văn cảnh \"Trong Earth-616, Captain America là người ở Brooklyn\" thì điều đó lại đúng. Vậy \"Thế giới có thể xảy ra\" đó là gì? Theo David K. Lewis, ông tạo ra Modal Realism- với ý nói rằng các \"Thế giới có thể xảy ra\" đều là có thực, thực như thế giới chúng ta, nhưng nó sẽ chỉ thực nếu nó ở phạm vi như sau: ---- Nó có tồn tại.</p><p style=\"text-align: justify;\">- Nó không khác thế giới chúng ta.&nbsp;</p><p style=\"text-align: justify;\">- Nó không bao giờ thay đổi. (Điều này comic vi phạm hơi nhiều)</p><p style=\"text-align: justify;\">- Nó tách biệt hoàn toàn với các thê giới khác.</p><p style=\"text-align: justify;\">&nbsp;Ý cuối, chữ\" tách biệt\" có nghĩa như thế này: nếu chúng ta chỉ cứ nói, tạo ra một thế giới đó, nhưng không tìm một cách nào đó để tương tác được với chúng, thì chúng có thật. Còn nếu chúng ta cố để tương tác, đi đến hay có tác động cụ thể gì v.vv... Thì chúng chỉ là thế giới thực và hoàn toàn phá hỏng toàn bộ ý niệm về đa vũ trụ. Nói đơn giản, Sherlock Holmes là một thám tử có thực ở Luân Đôn trong tiểu thuyết CHỪNG NÀO chúng ta không thể đến số 221B phố Baker để nhờ ông ta phá án.&nbsp;</p><p style=\"text-align: justify;\"><strong>&nbsp;Để nói lời cuối, đa vũ trụ là một ý niệm về sự tồn tại của những thế giới song song và có khả năng là có thực, nhưng chúng sẽ thực hệt như chúng ta chừng nào chúng ta chỉ... bàn bạc và nói về chúng. Nghe có vẻ buồn, nhưng hợp lý, nếu chúng ta chứng minh được đa vũ trụ có thực thì... chúng cũng chỉ là một phần của vũ trụ thực tại thôi chứ chẳng thể nào đứng riêng lẽ để tạo ra khái niệm \"đa\" như chúng ta từng nói tới.</strong></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-06T10:20:38.850Z","creator_id":2731,"down_point":0,"tags":[],"title":"Multiverse- Đa vũ trụ và liệu chúng có thật?","up_point":35}