{"_id":14155,"tags":[{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"}],"up_point":32,"down_point":1,"title":"Phỏng vấn xin việc: làm thế nào để nổi bật mà không bị quá \"lố\" ","body":"<div><br><figure class=\"aligncover\"><img src=\"https://hbr.org/resources/images/article_assets/2017/12/dec17-25-50657510-Bill-Eppridge-life-850x478.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: BILL EPPRIDGE/LIFE/GETTY IMAGES</figcaption></figure></div><div>Tài năng là thứ cực kì khó đánh giá, đặc biệt là qua những tương tác vô cùng ít ỏi và hạn chế của một buổi phỏng vấn. Theo một nghiên cứu khoa học, mức độ tương quan giữa kết quả phỏng vấn và kết quả thực sự khi \"vào việc\" chỉ là 4%.</div><div>Một lý do cho tính chất khó nắm bắt của tài năng là người ta khá dễ giả vờ \"có tài năng\", đặc biệt khi họ tự lừa dối bản thân về tài năng của chính mình. Thật đáng ngạc nhiên là những người tự luyến và những kẻ rối loại nhân cách lại thường thể hiện rất tốt trong buổi phỏng vấn.&nbsp;</div><div>Một lý do khác là những người phụ trách đánh giá tài năng lại... không tài năng như chính họ tưởng. Vì vậy, họ dựa dẫm quá mức vào trực giác của họ và giải thích sai các tín hiệu. Ví dụ: \"hướng ngoại\" tương đương với \"có kỹ năng xã hội\", \"tự tin\" tức là \"có năng lực\", hay \"hấp dẫn\" tức là sẽ có \"khả năng lãnh đạo\".</div><div>Vì vậy, bạn nên làm gì nếu <strong>muốn quảng bá tài năng của mình</strong> cho những người khác, mà không bị xem là kẻ phô trương hay lừa dối? Dưới đây là bốn gợi ý đơn giản bạn có thể áp dụng <strong>\"mỳ ăn liền\"</strong> ngay:</div><h4>1. Định lượng những \"kinh nghiệm phù hợp\" (theo cách ngắn gọn nhất có thể)&nbsp;</h4><div>Công việc trong quá khứ không phải lúc nào cũng là dấu hiệu dự đoán được cho kết quả trong tương lai, đặc biệt nếu bối cảnh thay đổi. Nên nhà phỏng vấn sẽ muốn được yên tâm rằng bạn thực sự \"đã làm được kết quả đó trước đây\". <br>May mắn thay, trong quá trình phỏng vấn, câu hỏi về những gì bạn đã làm trước đây sẽ là một trong những câu đầu tiên. Vì vậy bạn sẽ không bị đánh giá là khoe khoang khi chỉ đơn giản là trả lời những câu hỏi bạn được hỏi. &nbsp;</div><div>Điểm mấu chốt ở đây là bạn trình bày nó <strong>vô cùng ngắn gọn</strong>. Chúng ta đang sống trong thời đại mà thời gian để chú tâm vào một việc là vô cùng ngắn ngủi. Nguy cơ ở đây là khi bạn đang mải \"thao thao bất tuyệt\" về bản thân, thì mọi người cũng ngừng chú ý đến những gì bạn đang nói, và bắt đầu đưa ra các giả định về sự thiếu gãy gọn trong câu từ của bạn. Điều này có thể chống lại bạn: những người nói quá nhiều về bản thân họ thường được coi là tự làm trung tâm, kiêu ngạo, hoặc thậm chí tự luyến.&nbsp;</div><div>Tương tự là nếu bạn phóng đại thành tích của bạn quá nhiều, trong khi không trình bày được dẫn chứng cụ thể, người phỏng vấn sẽ cho rằng bạn đang \"làm màu\" hoặc nói dối về thành tích của mình.&nbsp;</div><div>Do đó, tốt nhất là định lượng <strong>(bằng con số)</strong> những kinh nghiệm phù hợp. Nêu những con số là cách trực quan nhất. Ví dụ: “Tôi có 18 năm kinh nghiệm toàn cầu trong lĩnh vực / ngành công nghiệp X”, “Tôi quản lý một nhóm 75 người”, “Chúng tôi đã phát triển đơn vị kinh doanh của mình tăng trưởng 150%” hoặc “Tôi đã lãnh đạo một bộ phận chịu trách nhiệm cho 60% doanh thu của công ty”. Và nếu bạn không biết nên chọn gì để nói (trong đống số trên), hãy chọn điều gì có liên quan nhất để công việc bạn đang ứng tuyển.</div><div><br><figure class=\"aligncover\"><img src=\"http://www.uydmedia.com/wp-content/uploads/2015/09/quantifying.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số, số, hãy luôn<strong>&nbsp;định lượng</strong> và trình bày kinh nghiệm và kết quả của bạn dưới dạng số&nbsp;</figcaption></figure></div><h4><span style=\"font-size: 22px; background-color: initial; color: rgb(0, 0, 0);\">2. Nói về sở thích của bạn nhiều hơn là nói về tài năng của bạn</span></h4><div>Vì lý do nào đó, nhà phỏng vấn có thể có thể có hứng thú với sở thích và đam mê của bạn, nhưng không hứng thú lắm để nghe về tài năng của bạn. Ví dụ, bạn có thể thực sự ấn tượng với khiếu hài hước của chính mình, hoặc kỹ năng lãnh đạo (do bạn tự sướng). Nhưng đừng kì vọng người khác cũng sẽ nghĩ thế. Khi bạn nói <em>\"Tôi là một trong những người hài hước nhất trên thế giới\"</em> và họ sẽ ngay lập tức cho rằng bạn đang hơi lố - ừm, thực tình là lố thật. Điều tương tự sẽ xảy ra khi bạn nói rằng mình là một<strong>&nbsp;</strong>\"lãnh đạo tuyệt vời\"<strong>&nbsp;</strong>hay một \"nhà tư tưởng đột phá\", hay <strong>\"người chăm chỉ nhất\"</strong> (cái này quen vãi).&nbsp;</div><div>Thay vào đó, bạn có thể nói rằng mình thực sự thích thú việc quản lý đội nhóm <strong>(tức là nói về sự yêu thích, hứng thú)</strong>, hay bạn thường nghĩ đến những cách khác biệt để làm mọi thứ; hoặc bạn luôn “cố gắng nhìn thấy mặt hài hước của mọi chuyện\". Những điều đó có thể gợi ý cho nhà tuyển dụng rằng bạn có thể có tài năng trong lĩnh vực đấy.&nbsp;</div><div><em>(Lời bàn của người dịch - là tui:&nbsp;</em><br><em>Thay vì trình bày ở thể <strong>I am...&nbsp;</strong>(tôi là một người thông minh, đẹp trai, cần lao, trung thực v..v..), bạn có thể trình bày dưới dạng <strong>... interests me</strong> (quản lý đội nhóm, lập trình, Ngọc Trinh là những thứ thực sự khiến tôi hứng thú. Nếu lấy thêm được một và case study nữa thì tốt. Nhưng luôn luôn nhớ nguyên tắc đầu: hãy nói chúng một các thật ngắn gọn).</em></div><h4><strong>3. Tập trung vào tiềm năng của bạn</strong></h4><div>Nghiên cứu gần đây cho thấy rằng, khi đánh giá một ứng viên, nhà tuyển dụng thường hứng thú với tương lai của họ, hơn là quá khứ của họ. Không chỉ vì quá khứ đã xảy ra và không còn bị ảnh hưởng bởi quyết định hiện tại của chúng ta. Mà hơn thế nữa, tạo ra tương lai đòi hỏi những kỹ năng và nỗ lực thực sự, vì vậy nó là một hoạt động đáng đánh giá hơn.</div><div>Vì vậy, bạn có thể giúp nhà phỏng vấn dự đoán về tương lai của bạn - và đặt cược vào tài năng của bạn - bằng cách mô tả những phẩm chất quan trọng nhất về tiềm năng của bạn. Các nghiên cứu tâm lý cho thấy có ba lĩnh vực chính để bạn có thể bám vào mà bắt đầu \"bán thân\" (selling): &nbsp;</div><div>1. Khả năng tự học tập</div><div>2. Động lực&nbsp;</div><div>3. Kỹ năng con người</div><div>May mắn thay, nói về những phẩm chất này sẽ không được coi là khoe khoang. Và nếu người sử dụng lao động nhận thức được tầm quan trọng của những đặc điểm này, họ sẽ quyết định chọn ai dựa trên những đặc điểm đó. Mấu chốt là, không phải là để đưa ra tuyên bố tự quảng cáo chung chung. Ví dụ: \"Tôi có khả năng học hỏi nhanh chóng\", \"Tôi luôn tràn trề động lực\" hoặc \"Tôi có những kỹ năng con người tuyệt vời\". Hãy minh họa những điều trên bằng những ví dụ cụ thể (như trong mục 1 đã nêu)</div><div>Ví dụ, nếu bạn có kỹ năng con người tốt, bạn sẽ không ngắt lời những người phỏng vấn, nói quá dài, hoặc khoe khoang. Và nếu bạn muốn người khác tin rằng bạn có khả năng học tập nhanh, hãy nói về các vấn đề mà bạn đã giải quyết hoặc chuyên môn sâu nào đó mà bạn đã học được (hmm, hãy nhớ phải là một chuyên môn sâu (<strong>niche expertise</strong>). Ví dụ nói \"biết code python\" thì tốt hơn là nói \"có kỹ năng tư duy logic\").&nbsp;</div><div>Đặc biệt, ngoài việc các ví dụ này sẽ làm nổi bật những thành tích trong quá khứ của bạn, chúng còn gợi ý nhà phỏng vấn suy đoán về tiềm năng của bạn. Từ đó họ sẽ tự đưa ra các kết luận về thành tích của bạn trong tương lai (chứ hông cần bạn tự tuyên bố gì hớt).&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cff9970837611e8a9b525e5cff0e5c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><strong>4. Biến người hâm mộ thành những người ủng hộ</strong></h4><div>Cuối cùng, danh tiếng của bạn được tạo ra từ những gì người khác nghĩ về bạn (chứ không phải là bạn tự sướng về chính mình). Do đó, được quảng bá bởi những người khác tốt hơn là tự quảng bá bản thân. Các mục thông tin tham khảo (reference) - như thư giới thiệu - là một yếu tố dự đoán nghèo nàn về kết quả làm việc trong tương lai. Tuy nhiên chúng vẫn có thể đóng một vai trò rất quan trọng quyết định bạn có trúng được việc này hay không. <strong>Những điều đúng đắn, được nói bởi người thích hợp, với đúng người, sẽ quan trọng hơn bất kỳ chỉ dấu nào về tài năng.&nbsp;</strong>&nbsp;</div><div>Do đó, bạn nên trân trọng những người ủng hộ bạn nhiều nhất có thể. Hơn nữa, nếu bạn có thể biến sếp cũ của bạn (hoặc người hâm mộ) thành những người ủng hộ, bạn sẽ không phải vất vả để tự quảng bá bản thân.&nbsp;</div><div>Danh tiếng của bạn sẽ luôn có mặt sáng và mặt tối. Nếu bạn khiến những người nắm giữ mặt sáng thành đại sứ thương hiệu cho mình, thì cơ hội việc làm sẽ tha hồ \"bung lụa\". Đặc biệt là nếu mặt tối của bạn không bị công khai.</div><div style=\"text-align: center;\">~~~</div><div>Một điểm cuối cùng cần nhớ, là có những khác biệt văn hóa mạnh mẽ trong khả năng chịu đựng với sự \"tự sướng\". &nbsp;Ngay cả ở các quốc gia tương đối đồng nhất (như Anh, Mẽo, Úc...), các hành vi tương tự sẽ được khuyến khích ở một nơi, nhưng bị \"bán hành\" ở một nơi khác. Ví dụ, cách tự trình bày về bản thân ở Mỹ, sẽ được coi là khoe khoang khủng khiếp nếu ở Anh. Trong khi cách thức nhũn nhặn kiểu Anh, thường sẽ được hiểu là lo lắng thái quá nếu ở Mỹ. &nbsp;</div><div><em>(Người dịch: cái nè ở Việt Nam có thể áp dụng là: nếu công ty nhiều người cao tuổi/Việt Nam/ngành \"già\" sẽ chịu đựng sự tự sướng kém hơn là startup/công ty Tây/các ngành \"trẻ\". Bạn sẽ phải nắm sơ sơ về văn hóa công ty đó trước khi đến buổi phỏng vấn, để lựa chọn mức độ tự sướng).</em></div><div>Tuy nhiên, ngay cả khi các tín hiệu hoặc biểu hiện bên ngoài có thể thay đổi, thì hầu hết mọi công ty đều sẽ tìm kiếm một thứ giống nhau: đó là những <strong>tài năng thực sự.&nbsp;</strong></div><div style=\"text-align: center;\"><strong>--------------</strong></div><div>P/S: Tìm kiếm \"tài năng thực sự\" và \"người phù hợp\" là 2 <strong>\"myth\"</strong> nổi tiếng nhất mà chắc hẳn bạn từng nghe trong quá trình tham gia phỏng vấn. Bài sau mình sẽ thử viết <strong>\"mythbusters\"</strong> về vấn đề \"tài năng thực sự\".&nbsp;</div><div>Bài được dịch từ bài viết đăng trên trang HBR:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://hbr.org/2017/12/how-to-highlight-your-talents-in-a-job-interview-without-showing-off\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How to Highlight Your Talents in a Job Interview Without Showing Off</strong><br><em class=\"markup-em\">Use concrete examples, not generic statements.</em>hbr.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://hbr.org/2017/12/how-to-highlight-your-talents-in-a-job-interview-without-showing-off\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74a3dd00839211e8aa37e5d0282af43a.jpg);\"></a></div></div><div>P/S 2: Một số bài viết khác của mình về nghề nghiệp:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://khanhnguyen.spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết lý làm việc của người Nhật giúp trị bệnh \"em tưởng\" của người Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>khanhnguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://khanhnguyen.spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e8615c0837811e8bd637d462e057464.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://khanhnguyen.spiderum.com/bai-dang/Mot-trong-nhung-ky-nang-ban-can-la-Biet-Tu-Bo-92c\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một trong những kỹ năng bạn cần là \"Biết Từ Bỏ\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>khanhnguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://khanhnguyen.spiderum.com/bai-dang/Mot-trong-nhung-ky-nang-ban-can-la-Biet-Tu-Bo-92c\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/667507a0837811e89bfbabb6970c080e.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9436,"created_at":"2018-07-09T13:03:05.511Z"}