{"_id":23640,"tags":[],"up_point":74,"down_point":1,"title":"From try hard to fight hard, but not die hard\n","body":"<div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Try-hard-liem-si-va-nhung-thu-khac-i8e\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Try hard, liêm sỉ và những thứ khác</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Try-hard-liem-si-va-nhung-thu-khac-i8e\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1874ead0ce0311e99c40bdef65e945d0.jpg);\"></a></div></div><div><br></div><div><br></div><div><strong>TL;DR:&nbsp;</strong><em>Một lần nữa rep comment dài nên tiện cho luôn thành bài. Bài này không cà khịa ai, chỉ xui nguyên giục bị Spider cà khịa nhau, hoà cùng không khí thi đua ném và đỡ đá tưng bừng sôi nổi tranh cúp Spiderama tuần qua.&nbsp;</em></div><div>Trong bài trên, @Please viết về sự try hard của admin mà trong đó có try hard với Spiderum, cũng như thay lời tri ân với tất cả các góp ý.&nbsp;</div><div>Nhưng tôi thấy, một giá trị nữa của bài viết chính là các bạn spider có thể học tập sự try hard của Việt Anh trong thái độ với chính spiderum.<br><br>Tuy nhiên, đã try hard tức là chọn một cách tiếp cận quyết liệt đến cùng với cái mình thích, thì kiểu gì cũng sẽ dễ dẫn ra đụng chạm, y như cái side-effect của try hard mà bài viết trên đã nói. Mà vụ \" động chạm\" ở Spiderum thì lại là cái tôi đã nghĩ từ trước cả vụ Spiderama này, nên giờ tiện thì viết luôn .<br><br>Các bạn Spiderum, theo thiển ý của tôi, hơi nice quá so với các bạn được quyền là. Thực ra nice là một điều tốt, ở ngoài đời rất nên nice. Mà kể cả trên mạng cũng nên nice. But Internet should not be a place for only niceness. Bởi vì không có cách gì để học về thế giới nhanh bằng sự va chạm, và đôi khi chuyện này quan trọng hơn being nice. &nbsp;Việc này càng quan trọng với những người trẻ tuổi. Bạn có thể tha hồ nhân từ hoà nhã khi về già, cũng là lý do người già thường hiền từ hay đôi lúc còn thích cầu an, chính vì lúc đó họ có nhiều kinh nghiệm về các biên giới của thế giới, về cái gì nên cái gì không nên rồi. Còn khi còn trẻ, ta không có cách nào biết được các biên giới ấy ngoài thử tương tác va đập với cái khối vô định hình ở trước mặt. Va chạm là một lựa chọn risky hơn, nhiều nguy cơ dập mặt (hoặc dập lưng) hơn, nhưng liệu còn có thời điểm nào thích hợp để take risk hơn lúc các bạn còn đang trẻ đây? Vẫn hay có câu là hãy để thất bại đứa khác đỡ đẻ cho thành công của mình. Cơ mà nhiều chuyện không tồn tại second hand experience, không thể học lỏm được, và tự ngã là cách duy nhất để có kinh nghiệm. Tất nhiên ngay cả khi va chạm bạn vẫn nên lịch sự, cả khi đánh nhau vẫn có thể fairplay, nhưng rõ ràng là bạn phải hy sinh một chút nice trong chiến đấu.&nbsp;</div><div>Hơn nữa, nghe hơi ngược đời nhưng tôi thực sự tin là sự fight hard đó lại dẫn ra nhiều sự thoải mái cho mọi bên liên quan, và lịch sự văn minh có lúc mới làm cả 2 đều bất mãn. Nói hơi triết dưng hơi giống tâm lý giai vs. gái. Hành xử dương tính aka rạch ròi đôi lúc hiếu chiến một chút, thì như đàn ông đánh nhau tơi tả sau vẫn chìa tay làm bạn với nhau được. Còn phụ nữ hay thù vặt nhau chính do họ quá âm tính thích mọi thứ kín đáo vừa phải, thích bao dung thông hiểu, dưng thực chất chỉ là kiềm giữ thôi có bao giờ let go hoàn toàn đâu, nên chả bao giờ giải toả hết, thi thoảng cứ phải phát tiết ra xỉa nhau chỗ này móc nhau chỗ kia 1 2 câu vu vơ, thật ra còn vừa gây khó chịu cho bản thân&nbsp;vừa dai dẳng hơn.<br><br>Thứ ba, cãi nhau trên mạng mấy bữa nay nghe có vẻ như kinh khủng, nhưng cũng y như trẻ con chơi đánh trận giả với nhau, chừng nào còn chưa động chạm quyền lợi tiền bạc như ở ngoài đời chừng đó chả có gì mà nghiêm trọng. Đôi khi văn hoá bao dung nó làm yếu tất cả mọi người lẫn lại làm nghiêm trọng hoá các cuộc cãi vã hơn. Nhiều người nghĩ chuyện đó như thể cái gì kinh khủng lắm chính vì đang nhìn sự việc theo con mắt của phụ nữ, của một người mẹ hốt hoảng khi hai anh em vật nhau. Trong khi ông bố nhìn thế thì có khi phẩy tay cứ để bọn nó vật nhau, lát sau đã thấy 2 đứa cùng chơi game rồi. Có lúc chính sự bảo bọc của người mẹ làm chết sự phát triển của những đứa con trai, còn thái độ thản nhiên của ông bố lại làm bọn trẻ thấy an tâm và mọi thứ tự động về cân bằng khi đến lúc.&nbsp;</div><div>Hành xử của chúng ta bị ảnh hưởng không nhỏ từ thái độ của mọi người với chúng ta. Đôi khi chúng ta đang đóng cái vai mà mọi người expect chúng ta là. Nếu mọi người xung quanh nghĩ chọi đá là cái gì kinh thiên động địa, người trong cuộc sẽ coi chọi đá thật sự là chuyện lớn lao không thể tha thứ. Logic ở đây là “ Nếu tôi tha thứ cho đối phương, dường như tôi đang vi phạm cái kỳ vọng của đa số, dường như tôi đang hiện ra như kẻ yếu và thua cuộc. Tóm lại, tôi quyết không thể tha thứ”. Tất nhiên logic này không tường minh mà chỉ diễn ra trong vô thức thôi, người ta làm theo nó mà không chú ý là mình đang làm theo nó, bởi vì nó là bản năng xã hội cơ bản. Cũng nghĩa là ngược lại, nếu mọi người coi chọi đá là chuyện bình thường như cân đường, bọn trẻ trâu thừa năng lượng nên giỡn nhau ấy mah, tự động người trong cuộc đến lúc phù hợp sẽ sẵn sàng mở lòng làm hoà với nhau hơn, lại cũng hoàn toàn tự nhiên không cần ai khuyến khích. Cho nên hai bên đánh nhau mà rồi tha thứ nhau cũng được, ghét nhau hót đất đổ đi cũng được, thiên hạ không cần phải lo lắng hay vun vào cho họ.<br><br>Cuối cùng, chắc do ác giả ác báo nên tôi vừa chọi đá vừa bị chọi đá khá nhiều trên mạng và có lúc cả ngoài đời, nên có thể nói khách quan là tôi có nhiều kinh nguyệt trong các vụ drama này. Và tôi thấy, thẳng thừng đánh nhau đến cùng sau lại dễ làm hoà hơn, chứ cứ rón rén vuốt nhau chỗ này chỗ kia có khi lại sẽ ấm ức hoài hoài. Bởi vì vật cùng tắc biến, vật cực tất phản thôi, mỗi con người đều chỉ có một ngưỡng chịu đựng sự đối đầu nhất định và thực ra không ai thích chịu áp lực mãi mãi. Nên khi chọi đá nhau hăng đến một lúc nào đó ko thể chọi thêm, khi mâu thuẫn lên đỉnh, đó lại là lúc cực dễ làm hoà. Hãy nhìn vào cách Trump khiêu khích Kim với đủ trò dậm doạ đến chế giễu và cuối cùng chìa tay ra. Người ta bảo may mà khiêu khích thế cuối cùng vẫn làm hoà, thực ra ngược lại, nếu không có đoạn khiêu khích ban đầu chưa chắc đã có thượng đỉnh liên Triều về sau.</div><div>&nbsp;Vầy nên xã hội nào cũng tồn tại và cần có a healthy dose of conflict. Tất nhiên thế nào là healthy cũng là vấn đề triết khác, dưng với spiderum, là một người quan tâm đến sự phát triển của web lẫn không phiền nếu tiện tay bơm dầu vào lửa, tôi nghiêm túc nghĩ là các bạn được quyền chọi đá nhau nhiều hơn. Chưa ghét nhau thì thôi, đã ghét rồi thì hãy ghét cho đến nơi đến chốn, make war, not love, rồi ngày nào đó có khi war sẽ là tiền đề cho peace (Mà nếu không peace thì war tiếp cũng chả sao d:)&nbsp;</div><div>Chốt hạ,&nbsp;xin nhắc lại 2 định lý sau của mạng xã hội:</div><ul><li>Mạng là nơi bạn biết tối nay mẹ bạn ngủ với ai.</li><li>Không oánh nhau không&nbsp;thành huynh đệ tốt.</li></ul><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec677390ce0211e999fa0341bd645309.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-09-03T04:59:54.964Z"}