{"_id":3794,"body":"<h2 align=\"center\"><strong>Xác sống: huyền thoại và sự thật.</strong></h2><p><img class=\"fr-dib\" src=\"http://static.trustedreviews.com/94/000037b62/0c65/zombies.jpg\" style=\"width:784px; height:439.364px;\"></p><h4><em>ZOM-BZE: (Zom'be)&nbsp;</em>n,<em>&nbsp;ZOM-BIES&nbsp;</em>pl.<em>&nbsp;hay còn gọi là xác sống,1. Là xác chết di chuyển được nhờ vào ăn thịt người sống. 2. Một loại tà thuật làm các xác chết sống dậy. 3. Một vị thần rắn trong tà giáo. 4. Một người di chuyển hay hành động như xác sống’’ [một từ có nguồn gốc từ Tây Phi]</em></h4><p style=\"margin-left: 40px;\">Xác sống là gì? Chúng được tạo ra như thế nào? Chúng có ưu, nhược điểm gì? Chúng cần gì để sống? Tại sao chúng lại nguy hiểm với nhân loại? Trước khi nói về những kĩ năng cần thiết để sống sót, ta cần phải biết mình đang đối mặt với cái gì.</p><p style=\"margin-left: 40px;\">Chúng ta cần phải tách biệt giữa sự thật và sự hư cấu. Những xác chết biết đi này không phải là sản phẩm của ma thuật đen hay bất kì thế lực siêu nhiên nào.</p><p style=\"margin-left: 40px;\">Chúng xuất phát từ một loại virus được biết đến với cái tên <em>Solanum</em>, một từ latin được dùng bởi Jan Vanderhaven, người đầu tiên “phát hiện” ra dịch bệnh.</p><h3 style=\"margin-left: 40px;\">Solanum virus</h3><p style=\"margin-left: 40px;\"><img class=\"fr-fil fr-dii\" src=\"https://i.ytimg.com/vi/8V2PjbnvCmM/maxresdefault.jpg\" style=\"width:345px; height:194.043px;\"></p><p style=\"margin-left: 40px; text-align: center;\">Solanum hoạt động bằng cách di chuyển qua đường máu, từ điểm tiếp xúc đầu tiên cho đến não bộ. Mặc dù chưa hiểu hết được cơ chế, virus sử dụng những tế bào ở thùy trán để nhân rộng, rồi phá hủy chúng. Trong khoảng thời gian này, các chức năng của cơ thể ngưng dần. Bằng cách ngừng tim đập, đối tượng bị nhiễm bị làm cho “chết’’ đi. Tuy nhiên thì não bộ, thì trong tình trạng sống dở chết dở, trong khi virus tìm cách biến đổi các nội tạng khác. Đặc điểm chí mạng nhất là bộ phận này phải độc lập với oxi. Bằng cách xóa bỏ sự cần thiết của các nguồn dưỡng chất, bộ não xác sống có thể hoạt động được mà không cần phụ thuộc vào các cơ chế phức tạp của cơ thể người. Một khi sự biến đổi đã hoàn tất, các cơ quan mới sẽ hồi sinh cơ thể dưới một dạng mang một chút đặc điểm của cơ thể cũ. Một số các chức năng cơ thể vẫn hoạt động bình thường, một số khác có những khả năng đã được biến đổi, và số còn lại bị ngưng hoàn toàn. Cá thể mới này gọi là zombie, một thành viên của đội quân xác sống.</p><h3 style=\"margin-left: 40px;\"><strong>Nguồn gốc</strong></h3><p style=\"margin-left: 60px;\">Cho đến nay, mọi nỗ lực &nbsp;tìm kiếm nguồn gốc của Solanum đều chưa đi đến kết quả. Nước, đất, không khí và mọi hệ sinh thái đều phản ứng âm tính với thí nghiệm thử virus. Các nghiên cứu vẫn đang được tiếp tục.</p><h3 style=\"margin-left: 40px;\"><strong>Triệu chứng</strong></h3><p style=\"margin-left: 60px;\">Thời gian biểu bên dưới phác ra tiến trình của một người bị lây nhiễm (chênh lệch khoảng vài giờ, tùy cơ địa của từng người)</p><p style=\"margin-left: 60px;\">Giờ đầu tiên: Đau và biến màu (nâu-tím) ở vùng bị nhiễm. Vết thương đông và cầm máu ngay lập tức. (giả dụ lây nhiễm qua vết thương)</p><p style=\"margin-left: 60px;\">Giờ thứ 5: sốt (37-40 độ C), thấy lạnh, hơi mê sảng, nôn mửa và đau như bị kim châm ở các khớp xương</p><p style=\"margin-left: 60px;\">Giờ thứ 8: Thâm tím ở các vùng đầu ngón và vùng bị nhiễm, sốt cao (40-42 độ C), tang mê sảng, mất khả năng phối hợp cơ bắp</p><p style=\"margin-left: 60px;\">Giờ 11: Tê liệt nửa thân dưới, tím tái toàn thân, nhịp tim chậm dần</p><p style=\"margin-left: 60px;\">Giờ 16: Hôn mê</p><p style=\"margin-left: 60px;\">Giờ 20: Tim ngừng đập. Hoạt động não bằng 0..</p><p style=\"margin-left: 60px;\">Giờ 23: Hoạt động trở lại</p><p style=\"margin-left: 60px;\"><img class=\"fr-dib\" src=\"https://i.ytimg.com/vi/-BHfO6UUH-Q/maxresdefault.jpg\" style=\"width:501px; height:281.778px;\"></p><h3 style=\"margin-left: 40px;\"><strong>Lây nhiễm</strong></h3><p style=\"margin-left: 60px;\">Solanum truyền nhiễm 100% và 100% tử vong. Điều may mắn cho loài người là virus không lây lan qua đường nước hay không khí. Chưa ai bị nhiễm virus qua các nguyên tố thiên nhiên. Sự lây nhiễm chỉ xảy ra thông qua tiếp xúc trực tiếp với các loại dịch tiết (máu, nước dãi, tinh trùng...). Một vết cắn của zombie, là cách lan truyền được biết đến nhiều nhất, nhưng không phải là cách duy nhất. Nhiều người đã bị lây nhiễm bởi cọ xát vết thương hở với zombie hoặc các phần còn lại bắn tung tóe ra sau vụ nổ. Tuy nhiên ăn thịt người bị nhiễm, lại gây ra cái chết ngay tức khắc thay vì bị nhiễm, bởi vì thịt bị nhiễm đã được chứng minh là vô cùng độc.</p><p style=\"margin-left: 60px;\">&nbsp;Không có một báo cáo nào – lịch sử hay thí nghiệm, quan sát kết quả quan hệ tình dục với xác sống sẽ bị nhiễm, nhưng nguồn bệnh được khuyến nghị là có nguy cơ cao gây ra lây nhiễm. Cảnh bảo trước hành động như vậy có vẻ khá vô dụng,với người ngu ngốc đến mức có thể thờ ơ trước sự an toàn của chính mình. Có nhiều ý kiến tranh cãi cho rằng tiếp xúc với dịch cơ thể của xác sống đông đặc hơn nên xác suất bị lây nhiễm bởi một tiếp xúc không-do-cắn sẽ thấp hơn. Tuy nhiên, hãy nhớ rằng chỉ cần một cá thể virus cũng đủ để bắt đầu chu trình.</p><h3 style=\"margin-left: 40px;\"><strong>Vật chủ trung gian</strong><strong><img class=\"fr-dib\" src=\"https://upload.wikimedia.org/wikipedia/commons/7/7e/Anopheles_stephensi.jpeg\" style=\"width:300px;\"></strong></h3><p style=\"margin-left: 60px;\">Solanum gây tử vong cho tất cả các sinh vật sống, bất kể kích cỡ, chủng loại hay hệ sinh thái. Nhưng hoạt động trở lại, chỉ xảy ra với người. Nghiên cứu chỉ ra rằng Solanum lây nhiễm qua một bộ não không phải của người sẽ chết trong vài giờ sau khi vật chủ bị chết, khiến tử thi dễ kiểm soát hơn. Động vật bị nhiễm chết trước khi trước khi virus kịp lây lan khắp cơ thể bọn chúng. Vết cắn từ côn trùng như muỗi cũng có thể bỏ qua. Thí nghiệm đã chứng minh rằng tất cả các loài côn trùng kí sinh có thể cảm nhận và từ bỏ vật chủ bị nhiễm 100% tất cả các trường hợp.</p><p style=\"margin-left: 60px;\"><br></p><h3 style=\"margin-left: 40px;\"><strong>Điều trị</strong></h3><p style=\"margin-left: 40px;\"><strong><img class=\"fr-dib\" src=\"http://vaccineresistancemovement.org/wp-content/uploads/2010/05/Universal-Flu-Vaccine1.jpg\" style=\"width:300px;\"></strong><br></p><p style=\"margin-left: 60px;\">Một khi ai đó bị lây nhiễm, có rất ít cách để cứu anh ta/cô ta. Bởi vì Sollanum là virus chứ không phải vi khuẩn, kháng sinh không có tác dụng. Tiêm chủng, cách duy nhất để chiến đấu với virus, cũng vô dụng tương tự vì chỉ một liều lượng ít ỏi cũng làm toàn bộ cơ thể bị nhiễm. Nghiên cứu di truyền đang trong giai đoạn phát triển. Mục tiêu là tạo ra kháng thể mạnh hơn cho con người tới một dạng virus được thiết kế để tìm và tiêu diệt Solanum. Những phương pháp như thế này, cũng như các nguyên lí điều trị căn bản, đang ở dạng sơ khai nhất, và không có kết quả khả quan nào trong tương lai gần. Kinh nghiệm thực chiến thường là chặt đứt các chi bị cắn (giả sử đó là nơi bị cắn), nhưng kiểu trị liệu đó khá mơ hồ, với tỉ lệ thành công dưới 10%. Nhiều khả năng là người bị nhiễm đã chịu phán quyết từ khi virus xâm nhập vào cơ thể anh ta. Nếu người bị nhiễm lựa chọn tự tử, anh ta nên nhớ rằng bộ não phải bị phá hủy đầu tiên. Nhiều trường hợp đã được ghi nhận rằng những thi thể mới bị lây nhiễm mà chết bởi các nguyên nhânkhác không phải virus, vẫn sẽ trở thành xác sống. Nhiều ca thường diễn ra khi đối tượng theo dõi bị chết sau giờ thứ 5 bị lây nhiễm.</p><p style=\"margin-left: 60px;\">(Còn tiếp)<br>Các phần tiếp theo:<br><a href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j?tab=createdPosts&page=2\" target=\"_blank\">Phần 2: Đại dịch bùng nổ</a><br><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334?tab=createdPosts&page=2\" target=\"_blank\">Phần 3: Những nguyên tắc chung</a></p><p style=\"margin-left: 60px;\"><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365?tab=createdPosts&page=2\" target=\"_blank\">Phần 4: Vũ khí cận chiến</a></p><p style=\"margin-left: 60px;\"><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8?tab=createdPosts&page=2\" target=\"_blank\">Phần 5: Súng và đạn</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-30T02:18:02.807Z","creator_id":2587,"down_point":2,"tags":[{"_id":"5b1406f73d31b57dbfebda20","name":"ZOMBIE"}],"title":"[Kĩ năng sinh tồn] Sống sót qua đại dịch Zombie (P1)","up_point":34}