{"_id":9784,"title":"Triết lý làm việc của người Nhật giúp trị bệnh \"em tưởng\" của người Việt Nam ","body":"<div><br><figure class=\"aligncenter\"><img src=\"http://ins.daikynguyenvn.com/wp-content/uploads/2016/11/20160926-074142-135853_8_500x336.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong công việc, mỗi khi có lỗi xảy ra, bạn có thể được nghe thấy câu bao biện kinh điển \"Em tưởng\". Tuy nhiên, nếu đã từng làm việc trong một công ty của người Nhật, bạn chắc chắn sẽ không bao giờ nghe thấy câu này, kể cả từ nhân viên tập sự cấp thấp nhất. Lí do của điều này là gì?&nbsp;</div><div>Mùa hè năm 2008, Toyota gặp phải một cuộc khủng hoảng tồi tệ, khi Cơ quan An toàn giao thông đường bộ quốc gia Mỹ (NHTSA) điều tra về lỗi kẹt thảm sàn xe, gây ra tăng tốc không theo chủ ý ở xe minivan Toyota Siena. Kết quả là hãng đã phải thu hồi 26.501 chiếc xe này để thay thảm sàn xe.</div><div>Giữa cuộc khủng hoảng, chủ tịch toàn cầu tập đoàn Toyota, Aiko Toyoda tới một đại lý ở Ann Arbor, bang Michigan, Mỹ để điều tra cụ thể về vụ thu hồi xe. Chuyến đi bí mật đến mức bộ phận PR hoàn toàn không biết.</div><div>Mặc nguyên bộ vét đắt tiền, ông cúi xuống mặt đường, kiểm tra phần thảm của một trong các xe, gây cho các nhân viên sở tại một phen bất ngờ vì vị lãnh đạo cao cấp của mình. Quả là bất ngờ, vì với cương vị của chủ tịch tập đoàn ô tô lớn nhất thế giới, ông có thể ngồi ở văn phòng của mình tại Mikawa (ngoại ô Nagoya, trụ sở của Toyota), đợi các báo cáo hàng chục trang được chuẩn bị chi tiết từ đại diện kinh doanh của Toyota tại Mỹ.</div><div>Tuy nhiên với triết lý <strong>Genchi Genbutsu Genjitsu</strong> của Toyota, điều này hoàn toàn không bất ngờ. Trong một hội nghị, tổng giám đốc Toyota - Fujio Cho đã dịch cụm từ này sang tiếng Anh là <strong>“Have you seen it yourself?” (Bạn đã tận mắt thấy nó chứ?)</strong>, với ý nghĩa rằng, nếu bạn không thấy tận mắt một vấn đề gì đó, thì những hiểu biết của bạn về nó đều đáng nghi ngờ.</div><div><strong>Genchi&nbsp;</strong>mang ý nghĩa \"go to the genba\". Genba trong tiếng Nhật có nghĩa là “hiện trường”. Các thám tử gọi hiện trường nơi xảy ra vụ án là genba. Các phóng viên tường thuật trực tiếp từ hiện trường gọi nó là genba.</div><div>Trong kinh doanh, genba được xem là nơi giá trị được tạo ra có thể là công xưởng, hoặc nơi trực tiếp kinh doanh bán hàng. <strong>Gen-butsu&nbsp;</strong>là tình trạng của hiện vật, hay rộng hơn là bằng chứng khách quan. Bằng chứng này có thể là máy móc bị hỏng, hay là một khiếu nại của khách hàng. Còn <strong>Gen-jitsu</strong> là tư duy hiện thực, khả năng nắm được hiện trạng của sự việc.</div><div>Trong&nbsp;công việc, mỗi khi có lỗi xảy ra, bạn có thể được nghe thấy câu bao biện kinh điển \"Em tưởng\". Thường thì bệnh “em tưởng” hay xuất hiện ở các bạn mới đi làm. Có thể một phần nguyên nhân là các trường đại học tại Việt Nam giảng dạy theo thiên hướng đại cương, chung chung, nên nếu bạn nào bằng lòng với kiến thức được cung cấp sẵn, thì sẽ không đào sâu đến tận cùng vấn đề, để tận mắt thấy mọi thứ vận hành ra sao.</div><div>Tuy nhiên, nếu đã từng làm việc trong một công ty của người Nhật, bạn chắc chắn sẽ không bao giờ nghe thấy câu này, kể cả từ nhân viên tập sự cấp thấp nhất. Lí do chính là người Nhật có hẳn một quy trình dựa trên triết lý<strong>&nbsp;Genchi Genbutsu Genjitsu&nbsp;</strong>để tránh lỗi này:</div><div>- Khi một vấn đề xảy ra, hãy đến hiện trường trước, đừng cố đưa ra các phỏng đoán dựa trên việc gọi điện hay các báo cáo trên bàn giấy. Lí do là sẽ có một khoảng cách rất lớn giữa những gì mình “tưởng” và những gì thực sự xảy ra ở hiện trường. Thêm nữa là sự việc qua cách nhìn một người khác, và được báo cáo lại, sẽ bao gồm cả cách nhìn riêng của người đó.</div><div>- Kiểm tra kỹ càng hiện vật (gen-butsu) - bởi vì chỉ có nhìn tận mắt mới có thể tin được (seeing is believing). Mọi báo cáo đều mang tính tương đối và chủ quan.</div><div>- Đưa ra đối sách (counter-measures) tạm thời để giải quyết vấn đề ngay lập tức</div><div>- Sau đó, dựa trên những dữ liệu thực tế, đi tìm nguyên nhân gốc rễ của vấn đề</div><div>- Cuối cùng, tiêu chuẩn hóa quy trình để tránh lỗi lặp lại</div><div>Việc nằm lòng và thực hành quy tắc Genchi Genbutsu Genjitsu “Đi đến hiện trường, nắm bắt hiện trạng, tư duy hiện thực”, người Nhật luôn nắm bắt được cốt lõi, đi đến tận cùng vấn đề, xác nhận sự thật, từ đó tránh được nhận định những nhận định chủ quan và câu bao biện “em tưởng”.</div><div><figure class=\"aligncover\"><img alt=\"Triết lý làm việc của người Nhật giúp trị bệnh em tưởng - Ảnh 1.\" src=\"https://cafebiz.cafebizcdn.vn/thumb_w/640/2017/photo-2-1499757761757.jpg\" title=\"Triết lý làm việc của người Nhật giúp trị bệnh em tưởng - Ảnh 1.\" width height></figure></div><div><strong><em>*Bài viết đã đăng tải trên Cafebiz. Link bài viết gốc:</em></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cafebiz.vn/triet-ly-lam-viec-cua-nguoi-nhat-giup-tri-benh-em-tuong-20170711143116689.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết lý làm việc của người Nhật giúp trị bệnh</strong><br><em class=\"markup-em\">Toyota có một triết lý với tên gọi Genchi Genbutsu Genjitsu, nó tương đồng với cụm từ \"bạn đã tự mình thấy nó chứ?\" và nó chính là lý do vì sao người Nhật chẳng bao giờ có khái niệm \"em tưởng\".</em>cafebiz.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cafebiz.vn/triet-ly-lam-viec-cua-nguoi-nhat-giup-tri-benh-em-tuong-20170711143116689.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56278360b02811e780947533eda1440e.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-10-13T15:12:58.100Z","down_point":0,"up_point":36,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"59e0d7fae0e26d6a49e54a90","name":"CÔNG SỞ"}]}