{"_id":13201,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":52,"down_point":0,"title":"My Reading List 3 [Updated 15/05/2018]","body":"<div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c355fd8057e511e885e5654506ecd416.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Sau hai lần chia sẻ danh sách đọc yêu thích <a href=\"https://www.formyoursoul.com/favourite-list-medium-zen-habits-the-book-of-life-doc-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\">My Reading List</a> với rất nhiều sự ủng hộ của các bạn, mình đã có động lực lớn hơn để đọc, ghi chú và viết tiếp Phần 3 này. Mình rất cảm ơn công việc hiện tại vì nó đã mang đến cho mình thời gian và nhiều cơ hội được tìm tòi, học hỏi những điều mới. Hy vọng rằng My Reading List Phần 3 sẽ tiếp tục giúp các bạn có những thông tin và kiến thức hữu ích.</div><div style=\"text-align: justify;\">Một vài lưu ý nhỏ:</div><ul><li style=\"text-align: justify;\">Vì series này vẫn sẽ được chia sẻ liên tục nên mình sẽ không update vào <a href=\"https://www.formyoursoul.com/favourite-list-medium-zen-habits-the-book-of-life-doc-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\">bài đầu tiên</a> nữa. Thay vì vậy, mình sẽ viết thành từng bài mới để giúp các bạn tránh bị “ngập” và dễ theo dõi hơn.</li><li style=\"text-align: justify;\">My Reading List chỉ tập trung vào <strong>giới thiệu các website</strong> chứ chưa bao gồm những cuốn sách mình yêu thích và đang đọc. Mình sẽ có một series chia sẻ <strong>My Book List</strong> trong thời gian tới.</li></ul><hr><div>Đọc lại phần 1 và phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://formyoursoul.spiderum.com/bai-dang/My-Reading-List-Medium-Zen-Habits-The-Book-of-Life-doc-gi-tren-mang-7t8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">My Reading List: Medium, Zen Habits, The Book of Life…, đọc gì trên mạng?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Form Your Soul trong mục Kỹ năng</em>formyoursoul.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://formyoursoul.spiderum.com/bai-dang/My-Reading-List-Medium-Zen-Habits-The-Book-of-Life-doc-gi-tren-mang-7t8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89545e90583c11e8aa0e7ba153da8d5c.png)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://formyoursoul.spiderum.com/bai-dang/MY-READING-LIST-PHAN-2-931\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">MY READING LIST (PHẦN 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Form Your Soul trong mục Kỹ năng</em>formyoursoul.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://formyoursoul.spiderum.com/bai-dang/MY-READING-LIST-PHAN-2-931\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c94ce40583c11e8aa40b94a15589f55.png)\"></a></div></div><h2 style=\"text-align: justify;\"><strong>1. Longreads&nbsp;</strong></h2><div style=\"text-align: justify;\">Cảm xúc đầu tiên của mình khi phát hiện ra <a href=\"https://longreads.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Longreads</a> đó là<em>&nbsp;“wow, quá tuyệt vời”.</em> Mình không nhớ bằng cách nào đã tìm ra nó, nhưng mình vẫn nhớ như in khoảnh khắc <a href=\"https://longreads.com/2018/03/29/deletefacebook-its-not-so-easy/\" rel=\"noopener noreferrer\" target=\"_blank\">khi lần đầu mình được đọc một bài viết trên website này</a>. Dài, nhiều thông tin, cách kể chuyện hấp dẫn, có độ sâu, có dẫn chứng và mặc dù có quảng cáo ở cuối mỗi bài nhưng điều này không ảnh hưởng gì lắm đến trải nghiệm đọc (theo cảm nhận của mình là như vậy).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/531b41f057e611e8ad2427656b6a9b1c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Longreads là một thành viên của “đại gia đình” &nbsp;<a href=\"https://automattic.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Automattic</a> / <a href=\"https://wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">WordPress.com</a>, được ra đời vào năm 2009 với sứ mệnh giúp đỡ mọi người tìm kiếm và chia sẻ những câu chuyện hay nhất trên thế giới. Ban biên tập Longreads tập trung vào các bài viết<strong>&nbsp;nonfiction</strong> (phi hư cấu) và <strong>fiction</strong> (hư cấu) với <strong>độ dài trên 1.500 từ</strong>, nhiều trong số các câu chuyện còn được đăng tải dưới đề xuất của các độc giả.</div><div style=\"text-align: justify;\">Để sử dụng Longreads một cách hiệu quả nhất, bạn có thể tận dụng 4 mục <strong>Editor’s Pick</strong>, <strong>Features</strong>, <strong>Topic</strong> và <strong>Best of 2017</strong> ngay trên thanh điều hướng của web. Editor’s Pick là tập hợp những bài viết được lựa chọn bởi các biên tập viên, Features là những bài viết nổi bật, Best of 2017 là những bài viết hay nhất trong mỗi năm từ 2011 đến 2017 dựa trên bình chọn của người đọc. Riêng mục Topic, bạn có thể truy cập vào để lựa chọn các chủ đề quan tâm và tìm kiếm nội dung bạn đang muốn đọc, bao gồm Nghệ thuật và Văn hóa (Arts & Culture), Sách (Books), Kinh doanh và Công nghệ (Business & Tech), Tội phạm (Crime), &nbsp;Các sự kiện đang diễn ra (Current Events), Bài luận và Bình luận (Essays & Criticism), Thực phẩm (Food), Hồ sơ và Các cuộc phỏng vấn (Profiles & Interviews), Thể thao (Sports), Phụ nữ không biện hộ (Unapologetic* Women).</div><div style=\"text-align: justify;\"><em>* Unapologetic là từ dùng để chỉ việc một người không hối tiếc vì những gì đã làm. Unapologetic Women còn nói đến sức mạnh của người phụ nữ khi họ sẵn sàng lên tiếng cho những bất công và quyền lợi của họ. Rất nhiều bài viết về chủ đề này trên Longreads nhấn mạnh tới nữ quyền.</em></div><h2 style=\"text-align: justify;\"><strong>2. Purdue OWL</strong></h2><div style=\"text-align: justify;\"><a href=\"https://owl.english.purdue.edu/\" rel=\"noopener noreferrer\" target=\"_blank\">Purdue OWL</a> là trang web thuộc sở hữu của trường <a href=\"http://www.purdue.edu/\" rel=\"noopener noreferrer\" target=\"_blank\">Đại học Purdue</a>, vô cùng hữu ích cho bất cứ ai đang luyện tập và học <strong>English Writing</strong> (cả Academic Writing và Narrative Writing). Purdue OWL cung cấp cho bạn một nguồn tài nguyên phong phú và tuyệt vời để nắm chắc ngữ pháp tiếng Anh, cách dùng từ/cụm từ đúng, góp phần cải thiện kỹ năng viết tiếng Anh một cách hiệu quả nhất. Ngoài ra, Purdue OWL cũng tập trung vào định dạng MLA (Modern Language Association) – một phong cách viết phổ biến trong viết học thuật và viết chuyên nghiệp. Gần như tất cả các nội dung trên website này đều miễn phí.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c0d215057e611e88ad9c1d7771fde21.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Làm thế nào để sử dụng Purdue OWL? Ban đầu khi mới biết đến Purdue OWL, mình cũng có chút loay hoay vì kiến thức trên này rất nhiều và rất rộng. Tuy nhiên, bạn có thể đọc cách hướng dẫn sử dụng website tại <a href=\"https://owl.english.purdue.edu/owl/resource/581/1/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> hoặc sử dụng <a href=\"https://owl.english.purdue.edu/sitemap/\" rel=\"noopener noreferrer\" target=\"_blank\">Sitemap</a> để tìm kiếm thông tin bạn cần.</div><div style=\"text-align: justify;\">Bạn sẽ học được gì? Rất, rất nhiều thứ bạn sẽ tích lũy được. Chẳng hạn <a href=\"https://owl.english.purdue.edu/owl/section/1/2/\" rel=\"noopener noreferrer\" target=\"_blank\">Academic Writing</a> (viết học thuật), <a href=\"https://owl.english.purdue.edu/owl/section/1/6/\" rel=\"noopener noreferrer\" target=\"_blank\">Punctuation</a> (hệ thống dấu câu), <a href=\"https://owl.english.purdue.edu/owl/section/1/4/\" rel=\"noopener noreferrer\" target=\"_blank\">Mechanics</a> (các cấu trúc), <a href=\"https://owl.english.purdue.edu/owl/section/1/10/\" rel=\"noopener noreferrer\" target=\"_blank\">APA Style</a>, <a href=\"https://owl.english.purdue.edu/owl/section/1/11/\" rel=\"noopener noreferrer\" target=\"_blank\">MLA Style</a>, <a href=\"https://owl.english.purdue.edu/owl/section/1/16/\" rel=\"noopener noreferrer\" target=\"_blank\">Professional, Technical Writing</a>… Ngoài ra, Purdue OWL cũng phân chia nội dung theo đối tượng: <a href=\"https://owl.english.purdue.edu/owl/resource/677/01/\" rel=\"noopener noreferrer\" target=\"_blank\">dành cho học sinh lớp 7 đến 12 hoặc giáo viên</a>, <a href=\"https://owl.english.purdue.edu/owl/resource/678/01/\" rel=\"noopener noreferrer\" target=\"_blank\">tiếng Anh là ngôn ngữ thứ 2</a>, <a href=\"https://owl.english.purdue.edu/owl/resource/679/01/\" rel=\"noopener noreferrer\" target=\"_blank\">sinh viên và giáo viên hiện không đang học/giảng dạy tại Purdue</a>, <a href=\"https://owl.english.purdue.edu/owl/resource/682/01/\" rel=\"noopener noreferrer\" target=\"_blank\">sinh viên và giáo viên của Purdue</a>, <a href=\"https://owl.english.purdue.edu/owl/resource/681/01/\" rel=\"noopener noreferrer\" target=\"_blank\">các cây viết chuyên nghiệp</a>, <a href=\"https://owl.english.purdue.edu/owl/resource/680/01/\" rel=\"noopener noreferrer\" target=\"_blank\">phụ huynh</a>, <a href=\"https://owl.english.purdue.edu/engagement/\" rel=\"noopener noreferrer\" target=\"_blank\">dành cho người trường thành bao gồm viết CV</a>, thư xin việc, thư cảm ơn sau buổi phỏng vấn…</div><div style=\"text-align: justify;\">Purde OWL đã giúp mình xây dựng nền tảng về ngữ pháp và kỹ năng viết trong tiếng Anh tốt hơn. Gần như mình đều tra cứu trên trang web này mỗi ngày và lúc nào cũng ngạc nhiên vì những gì mình học được: cụ thể, rõ ràng, có ví dụ minh họa và trọng tâm. Bạn có thể tìm kiếm ngay trên trang web hoặc gõ lên Google: <em>“Purdue OWL + nội dung cần tìm”,</em> ví dụ <em>“Purdue OWL use of commas”.</em></div><h2 style=\"text-align: justify;\"><strong>3. Becoming Minimalist</strong></h2><div style=\"text-align: justify;\">Sau <a href=\"https://www.theminimalists.com/minimalism/\" rel=\"noopener noreferrer\" target=\"_blank\">The Minimalist</a> thì <a href=\"https://www.becomingminimalist.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Becoming Minimalist</a> là trang web tiếp theo về <a href=\"https://www.formyoursoul.com/lam-sao-de-song-don-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">chủ nghĩa sống tối giản</a> mà mình muốn giới thiệu đến các bạn. Người đứng sau Becoming Minimalist là Joshua Becker – tác giả của nhiều đầu sách nổi tiếng như Less is More, Clutterfree with kids hay The Minimalist Home. Những bài viết mà tác giả chia sẻ sẽ truyền cảm hứng cho bạn theo đuổi đam mê lớn nhất của bản thân bằng cách loại bỏ những thứ không cần thiết, sở hữu ít đi, và tập trung sức khỏe vật chất lẫn tinh thần cho những điều quan trọng nhất.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6493e9057e611e8bb904107c720c712.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div style=\"text-align: justify;\">Các chia sẻ trên Becoming Minimalist không chỉ là câu chuyện riêng của tác giả mà còn là những gì anh đọc được, nghe được, trải nghiệm được. Các bài viết không quá dài, ngôn từ dễ hiểu, gần gũi và đậm chất story-telling chắc chắn sẽ giúp bạn nhanh chóng nắm bắt thông điệp mà tác giả muốn truyền đạt.</div></div><div style=\"text-align: justify;\">Với nhiều người, Becoming Minimalist có thể sẽ có nhiều điểm giống với các website cùng chủ đề khác. Nhưng với mình, mỗi tác giả đều có một câu chuyện riêng và nếu tìm hiểu nhiều sẽ thấy mỗi người đều có một điểm khác biệt. Becoming Minimalist mang đến cho mình một góc nhìn rõ ràng hơn về cuộc sống tối giản, đó là những câu chuyện và chia sẻ đầy chân thành của những người trước đây từng bị cuốn vào vòng quay của vật chất.</div><h2 style=\"text-align: justify;\"><strong>4. Now Novel</strong></h2><div style=\"text-align: justify;\"><a href=\"https://www.nownovel.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Now Novel</a> là nơi mà bạn được truyền cảm hứng, động lực và học được các kỹ năng để <strong>viết nên cuốn tiểu thuyết của riêng mình</strong>. Có thể website này phù hợp hơn với những người đang muốn viết sách tiếng Anh, nhưng kể cả khi bạn viết sách tiếng Việt thì nó cũng có những lợi ích nhất định. &nbsp;</div><div style=\"text-align: justify;\">Mình biết đến Now Novel nhờ một bạn đồng nghiệp. Bạn ấy chia sẻ cho mình bài viết <a href=\"https://www.nownovel.com/blog/letter-beginning-writers/\" rel=\"noopener noreferrer\" target=\"_blank\">Letter to Beginning Writers</a> và ngay lập tức mình đã bị cuốn hút. Hồi đó, kỹ năng viết tiếng Anh của mình chưa được như bây giờ. Thế nên, mình không hề tự tin và thường so sánh những gì mình viết ra với đồng nghiệp. Đã có lúc mình nghĩ rằng công việc Technical Writer không phù hợp với mình, có lẽ mình chọn sai đường và nên dừng lại. Thế nhưng, <em>“Letter to Beginning Writers”&nbsp;</em>đã “cứu” mình. Mình đọc đi đọc lại rất nhiều lần và đến bây giờ, sau một thời gian dài rèn luyện, mình đã thấm được ý nghĩa của từng câu chữ:</div><blockquote><div><div style=\"text-align: justify;\">Trên chuyến hành trình mang tên “viết lách” ấy, bạn sẽ gặp rất nhiều nhà văn tài năng mà chưa hề xuất bản một tác phẩm nào cả. Có lẽ bạn cảm thấy ghen tị với vài trong số họ bởi vì họ dường như giỏi hơn rất nhiều so với bạn lúc mới bắt đầu. Có lẽ bạn ngạc nhiên về một sự thật rằng vài trong số họ trở nên tài ba một cách dễ dàng y hệt như bất kỳ một tác giả nổi tiếng nào khác mà bạn đã đọc.</div></div><div><div style=\"text-align: justify;\">…</div></div><div><div style=\"text-align: justify;\">Một thứ thường ngăn cản những người mới bắt đầu tập viết khởi đầu dễ dàng đó là nhìn vào tác phẩm của những người khác và dần chán nản bởi những bản thảo của mình sau khi tiến hành so sánh. Tuy nhiên, điều quan trọng là cần giữ hai dòng suy nghĩ này trong đầu.</div></div><div><br></div><div style=\"text-align: justify;\">Một là bạn đang so sánh những bản thảo đầu tiên của mình với những sản phẩm cuối cùng đã được chỉnh sửa, gọt giũa. Bạn không hề biết bản thảo đầu tiên của họ đã trông như thế nào.</div><div style=\"text-align: justify;\">Suy nghĩ thứ hai đó là bạn đang so sánh bản thân mình ở giai đoạn đầu của sự nghiệp viết lách với những nhà văn chuyên nghiệp nhiều kinh nghiệm ở thời điểm đỉnh cao trong sự nghiệp của họ. Ngay cả những nhà văn giỏi nhất cũng không bắt đầu viết lách ở mức mà bạn thấy khi đọc những tiểu thuyết của họ đã được xuất bản.</div><div style=\"text-align: justify;\">Bạn cũng nên kiềm chế sự thôi thúc mạnh mẽ là hãy so sánh bản thân với những đồng nghiệp khác. Mỗi nhà văn đều đưa những thế mạnh độc nhất của mình vào trong tác phẩm của họ, và thực sự là có đủ câu chuyện thành công từ nghề viết rồi. Nếu bạn thèm muốn điều mà một nhà văn, ở giai đoạn đầu, có thể sáng tạo ra các nhân vật, ngôn từ hoặc cốt truyện đặc sắc thì hãy tự hỏi chính mình điều mà bạn có thể học được từ nhà văn đó. Hãy ăn mừng thành công của những nhà văn khác bởi vì họ đã chỉ bạn thứ mà bạn có sở trường nhất.</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">Ngay cả khi có những giai đoạn bạn chẳng viết nhiều thì đừng quên, tiềm thức của một nhà văn là luôn nỗ lực ghi nhớ từng chi tiết và kết nối chúng khi bạn sẵn sàng quay trở lại. Bằng cách kiểm soát sự bền bỉ, tập trung và hỗ trợ từ những người khác, bạn có thể nhìn về một sự nghiệp viết lách tuy đầy chông gai nhưng cũng rất nhiều phần thưởng đáng giá.</div></blockquote><div style=\"text-align: justify;\">Now Novel đến với mình một cách-tự-nhiên-đầy-trùng-hợp như vậy. Còn với bạn, Now Novel sẽ hữu ích như thế nào? Đó là bạn sẽ học được cách xây dựng hình ảnh nhân vật, cách để diễn đạt cảm xúc, cách miêu tả hành động, cách dùng từ, cách xây dựng cốt truyện… Tất cả những thông tin thú vị này đều sẵn có trong mục <a href=\"https://www.nownovel.com/blog/\" rel=\"noopener noreferrer\" target=\"_blank\">Blog</a>. Nếu bạn muốn hiểu sâu hơn và được hướng dẫn bởi các chuyên gia và cây viết lão luyện thì có thể tham gia các khóa học mất phí của Now Novel nhé.</div><h2 style=\"text-align: justify;\"><strong>5. Smart Blogger</strong></h2><div style=\"text-align: justify;\"><a href=\"https://smartblogger.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Smart Blogger</a> là một trang web về viết lách khác, nhưng không phải về Academic Writing hay viết sách nữa. Smart Blogger sẽ dạy bạn tất tần tật các kỹ năng liên quan đến <strong>viết blog, viết bài SEO, viết nội dung Marketing bằng tiếng Anh</strong> với các chia sẻ có tính thực tiễn lớn. Trang web này đặc biệt phù hợp với bạn nào đang là Content Writer, SEO Writer, Content Marketer… tại các công ty nước ngoài hoặc có bán sản phẩm nhắm đến thị trường nước ngoài; những người đang sở hữu một blog tiếng Anh hoặc viết nội dung tiếng Anh chia sẻ lên các nguồn khác như Medium.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/399d6b8057e711e8aa0e7ba153da8d5c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phong cách viết trên Smart Blogger rất gần gũi, như thể bạn đang nghe tác giả trò chuyện với bạn vậy. Chúng sẽ giúp bạn hiểu được tại sao mãi mà bài viết của bạn không ai đọc, có ít lượt xem hoặc không hề xuất hiện trên kết quả tìm kiếm. Bạn cũng sẽ được “khai sáng” với những thủ thuật mới nhất về SEO, cách hút hồn người đọc với những tiêu đề hấp dẫn, cách mở đầu bài viết khiến “ai cũng muốn đọc tiếp”, cách cải thiện kỹ năng viết sao cho phù hợp với trải nghiệm web… Điển hình là bài viết <a href=\"https://smartblogger.com/editing-tips/\" rel=\"noopener noreferrer\" target=\"_blank\">7 Simple Edits That Make Your Writing 100% More Powerful</a>:</div><blockquote><div><div style=\"text-align: justify;\"><s>There are some bloggers who seem to have a natural gift when it comes to writin</s>g. Some bloggers seem to be naturally gifted writers.</div></div><div><div style=\"text-align: justify;\"><s>They manage to get their ideas across clearly and economically, which means that readers can easily follow what they write</s>. Readers devour their clear, economical prose.</div></div><div><div style=\"text-align: justify;\"><s>Not only is there a lot of respect for what they have to say, but also the way that they say it.</s> People respect what they say – and love how they say it.</div></div><div><div style=\"text-align: justify;\"><s>Whenever they publish a new post on their blog, it always gets dozens of comments and hundreds of shares.</s> Every new blog post attracts dozens of comments and hundreds of shares.</div></div><div><div style=\"text-align: justify;\"><s>It would be great to be as successful as they are, but you don’t know what you need to do to make your writing better.</s> You’d love to emulate their success, but you don’t know how.</div></div><div><div style=\"text-align: justify;\"><s>The good news is that there’s a secret you can easily learn which will improve everything you write from now on.&nbsp;</s>Fortunately for you, a simple secret can transform your writing forever.</div></div></blockquote><div style=\"text-align: justify;\">Rất hữu ích, thú vị và có thể khiến bạn “bừng tỉnh” vì cách viết tiếng Anh dài dòng của mình đấy.</div><div style=\"text-align: justify;\">Không có gì tuyệt vời hơn khi mỗi ngày đều học được những điều thú vị và hữu ích để phát triển bản thân. Nhờ những nguồn tài nguyên tuyệt vời trên Internet này mà mình đã được mở rộng đầu óc và được thôi thúc học hỏi, khám phá thế giới bên ngoài nhiều hơn nữa. Hy vọng chúng cũng sẽ mang đến cho các bạn nhiều điều thú vị.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/my-reading-list-3-2/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-05-15T02:26:52.100Z"}