{"_id":19681,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"}],"up_point":77,"down_point":0,"title":"HỆ THỐNG TRONG TÒA NHÀ CÓ GÌ ?- version \"Cưỡi Ngựa Xem Hoa\" (Phần 1)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/941179404a6b11e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"></figure></div><hr><div style=\"text-align:justify;\">Xin chào mọi người, chắc hẳn khi nghe thấy câu hỏi như trên thì ai cũng có thể trả lời được. Trong tòa nhà thì hẳn phải có hệ thống điện, nước, máy lạnh rồi đúng không? Thế nhưng còn có nhiều thứ khác nữa nằm gọn trong tòa nhà, căn hộ mà chúng ta đang sống hoặc đang làm việc mà đôi khi chúng ta không để ý tới. Vì thế, qua bài viết này mình muốn đem đến cho mọi người một góc nhìn sơ lược về mọi hệ thống cơ bản trong một tòa nhà phải có nhé.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\"><em>** Lưu ý: Mỗi tòa nhà có một hệ thống khác nhau, công nghệ khác nhau, cơ sở hạ tầng khác nhau. Vì thế bài viết chỉ mang tính khái quát nhằm mục đích giới thiệu đến những ai chưa biết, không đề cập sâu vào chi tiết chuyên sâu</em>.</div><hr><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <u>I. ĐIỆN:</u></strong></div><div style=\"text-align:justify;\">Đầu tiên phải kể đến tất nhiên là hệ thống điện rồi. Ngày ngày bước tới công ty, gửi xe lên phòng làm việc, với tay bật công tắc *cạch* - đèn sáng khắp phòng, đó là một phần trong hệ thống điện. Vậy làm thế nào mà bạn bật công tắc mà đèn lại sáng được ?&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Câu trả lời nằm ở các <strong>hệ thống tủ phân phối&nbsp;</strong>đặt tại các vị trí cố định trong tòa nhà. Ví dụ, bạn làm việc tại tầng 7 của một tòa nhà cao 20 tầng, thì tại vị trí mỗi tầng sẽ có một tủ điện trung gian dùng để kéo nguồn điện từ tủ phân phối chính lên đến mỗi tầng, sau đó phân bố vào từng phòng. Tầng 7 thì sẽ có tủ tầng 7, tầng 10 có tủ tầng 10... tương tự như vậy sẽ phân bố dọc theo trục tòa nhà. Thường nếu không phải là nhân viên kỹ thuật của tòa nhà thì sẽ ít khi nào các bạn có dịp thấy những tủ phân phối này. Ở những tòa nhà lớn thì phòng đặt tủ phân phối thường bị khóa lại, và ghi phía bên ngoài là <em>Phòng Kỹ Thuật (Technician Room, Staff Room..v..v..).</em><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6338c8404ac111e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình minh họa 1 tủ phân phối điện (Ảnh Google)</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Còn nguồn chính để cung cấp điện cho toàn tòa nhà đương nhiên đến từ Điện Lực rồi. Điện Lực sẽ kéo nguồn từ điện lưới, sau đó đi vào phòng Điện Tổng (Phòng MSB - Main Supply Board), từ đây tiếp tục phân phối lên trên các tủ trung gian trên từng lầu. Đó là cách cơ bản một hệ thống điện được truyền tải trong tòa nhà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f18f9db04ac311e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phòng Điện Tổng - MSB (Ảnh Google)</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Vậy nếu trong trường hợp bị cúp điện, lưới điện bị mất thì sao? Tùy vào mỗi tòa nhà mà chúng ta có <strong>máy phát điện (Generator)&nbsp;</strong>công suất lớn hay nhỏ phụ thuộc vào tính toán lẫn chi phí bỏ ra của Chủ Đầu Tư. Nếu xảy ra sự cố mất điện thì Máy phát điện sẽ hoạt động và cung cấp điện tạm thời cho tòa nhà. Đa phần ở các tòa nhà lớn thì các khu vực làm việc được cho vào khu vực ưu tiên, nên khi mất điện thì các bạn cứ yên tâm là khoảng 10 giây - 1 phút là sẽ có điện trở lại. Tương tự với phòng Điện Tổng, nếu máy phát của tòa nhà có công suất lớn thì nó sẽ được đặt trong một phòng riêng nhằm tối ưu hóa diện tích và năng suất.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e22ff9904ae211e98c21038c08181742.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Máy Phát Điện 2000KVA của hãng Cummins (Mỹ)</figcaption></figure></div><div style=\"text-align:justify;\">Ngoài ra, còn có một thiết bị mà trong văn phòng hay sử dụng cho các dàn máy tính, server... đó là <strong>UPS</strong> (<strong>Uninterruptible Power Supply),&nbsp;</strong>nhiệm vụ của <strong>UPS</strong> tương tự như ắc quy, nó sẽ lưu điện và nếu xảy ra mất nguồn đột ngột thì máy tính của bạn vẫn sẽ hoạt động được trong 1 khoảng thời gian trước khi tắt hẳn. Nếu ai làm văn phòng chắc hẳn sẽ biết thiết bị này, lâu lâu đang ngồi gõ phím mà nghe *bíp bíp* gần bàn làm việc thì rất có thể bạn vừa làm lỏng dây nguồn của bộ <strong>UPS</strong> này đó.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c291d6c04ae311e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">UPS công suất nhỏ dùng cho máy tính</figcaption></figure></div><div><br></div><div><br></div><div style=\"text-align:justify;\"><strong>UPS</strong> là một thiết bị đi kèm, hỗ trợ chứ không nằm trong hệ thống Điện. Có 2 loại chính là Offline & Online, công suất lớn nhỏ rất nhiều. Tuy nhiên mình chỉ giới thiệu sơ qua để cho các bạn dễ hình dung chứ không đi sâu vào chi tiết.</div><div><br></div><div><br></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Về cơ bản, hệ thống Điện được truyền tải và vận hành như những gì mình đã nói ở trên. Sâu hơn nữa thì nó còn chia ra rất nhiều thứ như là: Chiếu sáng, Ổ cắm, Chiếu sáng khẩn cấp, Trung thế, Hạ thế, Chuyển mạch... rất nhiều, nhưng chung quy về thì chỉ là để Truyền dẫn & Bảo vệ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tuy nhiên trong hệ thống Điện còn có 1 thứ rất quan trọng mà mình muốn giới thiệu với các bạn, đó chính là <strong>Chống Sét.&nbsp;</strong>Có bao giờ các bạn thắc mắc là tại sao ở những tòa nhà lớn khi trời có sấm sét thì mình ngồi làm việc, máy tính, đồ điện mở ầm ầm mà ko bị sao, trong khi về nhà nhiều khi xui xui quên rút nguồn cục phát Wifi là bị sét đánh hư luôn chưa? Đó là do trong hệ thống của các tòa nhà cao tầng có trang bị thiết bị Chống Sét - Tiếp Địa.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6ed41704ae511e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hiểu đơn giản là người ta lên trên nóc nhà, cắm cây kim thu sét lên trên trời, cao mấy chục mét. Sau đó nối với cáp đồng dẫn xuống và cắm dưới đất. Mục đích của hệ thống này là nếu tòa nhà bị sét đánh thì sét sẽ đánh vào Kim thu và dòng điện từ sét sẽ chạy thẳng xuống đất mà không gây ra bất kỳ hư hại nào cho các hệ thống bên trong. Tuy nhiên sét thì không phải lúc nào cũng đánh thẳng và ngoan ngoãn chạy xuống đất, đôi khi nó sẽ rò ra và chạy vô tủ điện phân phối. Vì thế hầu như trong các tủ điện này thường có thêm 1 thiết bị, đó là Chống Sét Lan Truyền để bảo vệ các thiết bị trong tủ.</div><div style=\"text-align:justify;\">Nếu bạn là một nhân viên văn phòng bình thường thì sẽ ít khi nào có điều kiện tiếp xúc với những hệ thống này. Vì thường những hệ thống này được đặt dưới hầm, trên sân thượng, hoặc những nơi khuất để tạo tính thẩm mỹ. Do đó nếu có thời gian thì các bạn thử quan sát cơ quan, công ty mình đang làm xem, sẽ rất thú vị đó.</div><div style=\"text-align:justify;\">Phần 2:</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/HE-THONG-TRONG-TOA-NHA-CO-GI-version-Cuoi-Ngua-Xem-Hoa-Phan-2-f9p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">HỆ THỐNG TRONG TÒA NHÀ CÓ GÌ ?- version \"Cưỡi Ngựa Xem Hoa\" (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trident trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/HE-THONG-TRONG-TOA-NHA-CO-GI-version-Cuoi-Ngua-Xem-Hoa-Phan-2-f9p\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae3412f0504311e9b1abf9dfcf21b1f4.jpg);\"></a></div></div><hr><pre><em>Mình xin nhắc lại, bài viết chỉ mang tính chất giới thiệu sơ bộ là chính, đối với những ai đã biết rồi thì xin đừng nói lời cay đắng nha. Vì kiến thức là bao la, nếu có góp ý gì thì bình luận cho mình ở dưới nhé. Kết thúc phần 1, cảm ơn mọi người đã đọc tới đây.</em></pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":4113,"created_at":"2019-03-20T08:08:22.572Z"}