{"_id":13123,"tags":[{"_id":"59a4f5c8b276e244cdcfa4bc","name":"TRUYỆN"},{"_id":"5af3f4352a996f14b2fc8607","name":"LOVECRAFT"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"}],"up_point":36,"down_point":0,"title":"Kẻ ngoài cuộc - H. P. Lovecraft","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa7d9be0542211e8a9cdfd52c569fe0b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b503b360542211e896dc1963e8b54ba5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Howard Phillips Lovecraft (1890 - 1937)</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Howard Phillips Lovecraft</strong> (1890 - 1937) là một nhà văn người Mỹ đạt nhiều thành công qua lĩnh vực truyện kinh dị giả tưởng. Trong suốt cuộc đời viết văn của mình, ông đã xây dựng nên một kho tàng di sản khổng lồ mà ngày nay người ta vẫn gọi là \"Thần thoại Lovecraft\" với những loài quái vật ghê tởm và đáng sợ vượt xa ra khỏi tầm tưởng tượng của loài người, trong đó tiêu biểu là những câu chuyện về thần Cthulhu, Azathoth, Nyarlathotep, v.v.</div><div style=\"text-align:justify;\">Đáng tiếc thay, trong những ngày tháng cuối đời, ông đã phải sống trong nghèo khổ, và những tập truyện của ông mãi về sau mới dành được tiếng tăm vang dội.</div><div style=\"text-align:justify;\"><strong>Dẫn Truyện&nbsp;</strong>hôm nay xin trân trọng gửi đến cho bạn đọc bản dịch của một trong số những tác phẩm tiêu biểu nhất của ông, đó là <em>Kẻ ngoài cuộc</em> (The Outsider).</div><h2 style=\"text-align: justify;\"><strong>Một số tác phẩm đã dịch</strong></h2><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ke-mao-danh-Philip-K-Dick-7gp\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kẻ mạo danh - Philip K. Dick</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Ke-mao-danh-Philip-K-Dick-7gp\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b5ba0d0552911e8a87f1baf66d9092e.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cau-hoi-cuoi-cung-Isaac-Asimov-7ze\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu hỏi cuối cùng - Isaac Asimov</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Cau-hoi-cuoi-cung-Isaac-Asimov-7ze\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f4202c0552911e88070cf0ace20ad8a.png);\"></a></div></strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Lu-cuong-thi-tui-bay-Robert-A-Heinlein-9g0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lũ cương thi tụi bây - Robert A. Heinlein</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Lu-cuong-thi-tui-bay-Robert-A-Heinlein-9g0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/235e68d0552911e8a87f1baf66d9092e.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\"><strong>***</strong></div><h2>KẺ NGOÀI CUỘC</h2><h4><em>H. P. Lovecraft</em></h4><div style=\"text-align:center;\"><em>Đêm đó vị Nam tước mơ về nỗi buồn mênh mang;</em></div><div style=\"text-align:center;\"><em>Tất cả những vị khách chiến binh, đa hình đa dạng</em></div><div style=\"text-align:center;\"><em>Là phù thủy, quỷ dữ và giun chui nấm mồ,</em></div><div style=\"text-align:center;\"><em>Là giấc mộng kinh hãi đêm dài.</em></div><div style=\"text-align:center;\"><em>—Keats.</em></div><div>Bất hạnh cho ai khi kí ức về tuổi thơ chỉ còn lại nỗi sợ và niềm đau. Đau khổ cho ai người quay mặt để nhìn về những giờ phút cô đơn trong những căn phòng rộng lớn và ảm đạm, với những hàng sách cổ dài như đến bất bận, hay trong cơn kinh ngạc của mình được chứng kiến những thân cây khổng lồ, bao trùm bởi dây leo, vươn những cành xoắn vặn của mình ra tứ phía. Đó là những gì mà những vị thần linh đã ban cho tôi—cho tôi, một kẻ ngơ ngác, một kẻ thất vọng; một kẻ trống rỗng, một kẻ vụn vỡ. Nhưng lạ lùng thay, lòng tôi lại thấy bình lặng, và tôi bám víu một cách tuyệt vọng vào những ký ức héo úa ấy, vào những khoảnh khắc mà tâm trí tôi muốn được với đến những gì lớn lao hơn.</div><div>Tôi chẳng biết mình được sinh ra ở đâu, chỉ trừ cái tòa lâu đài tối cổ và đáng sợ kia; ở đó đầy những lối đi tối như hũ nút, những mái trần cao vời vợi mà khi ngước lên người ta chỉ nhìn thấy bóng đêm cùng những mạng nhện. Những tảng đá nằm lăn lóc trong những hành lang đổ nát dường như lúc nào cũng ẩm ướt và nhớp nháp. Chung quanh thì dậy một mùi hôi thối của những xác người đã chết qua không biết bao nhiêu đời. Ở đó không bao giờ có ánh sáng, vì thế thỉnh thoảng tôi lại châm nén và từ từ nhìn đăm đăm về phía chúng để giải phiền; và kể cả bên ngoài cũng không bao giờ có nắng, bởi những tán cây um tùm mọc ngang vai cả những tòa tháp vời vợi nhất. Trong số đó chỉ có duy nhất một tòa tháp đen mọc cao hơn cả các tán cây và đâm xuyên qua cả tầng mây, nhưng một phần của nó đã bị hủy hoại và không ai có thể trèo lên được nó, trừ phi bằng cách nào đó người ta có thể bám được vào những viên gạch lồi lõm trên mặt tường.</div><div>Tôi chắc đã phải sống ở nơi này rất nhiều năm, nhưng chính tôi cũng không thể đếm nổi. Có lẽ tôi đã từng có người tùy tùng phục vụ mình, nhưng tôi lại không thể nhớ ra nổi ai khác ngoài chính mình; hay bất cứ sinh vật sống nào khác ngoài những loài dơi, chuột và nhện ẩn náu nơi đây. Tôi đoán có lẽ người từng phục vụ tôi phải là một người già khú đế, bởi hình dung đầu tiên của tôi về một người sống là của một người gần như giống hệt tôi, nhưng đồng thời cũng méo mó, nhăn nhó và tiều tụy như cái tòa lâu đài này. Đối với tôi thì mấy bộ xương nằm la liệt trong những hầm mộ đá nằm sâu dưới lớp móng cũng chẳng có gì là ghê gớm. Tôi thường mơ mộng và coi chúng cũng như những điều thường nhật, và thấy chúng còn tự nhiên hơn là mấy bức tranh màu về những sinh vật sống mà tôi vẫn thấy trong những cuốn sách ẩm mốc. Tôi đã học được rất nhiều thứ từ những cuốn sách đó. Không có một ông thầy nào quản thúc hay hướng dẫn cho tôi cả, và tôi cũng chưa từng được nghe giọng người qua bao nhiêu năm qua—kể cả giọng của chính mình; bởi dẫu rằng tôi đã được đọc về cái gọi là giọng nói, tôi cũng chưa từng nghĩ đến việc thử cất giọng lên. Ngoại hình của tôi cũng là một thứ chưa từng được nghĩ đến như vậy, bởi tòa lâu đài này cũng không có lấy nổi một tấm gương, và tôi thì theo bản năng cũng nhìn nhận bản thân mình giống như những hình dung trẻ đẹp mà tôi đã nhìn thấy được vẽ lên trong mấy cuốn sách. Tôi thường để ý đến tuổi trẻ bởi những gì tôi nhớ là quá ít.</div><div>Ở ngoài kia, bên cạnh những con hào nhớp nháp và dưới những tán cây lặng thinh, tôi thường nằm và mơ mộng hàng giờ về những gì tôi đã đọc trong sách; và tưởng tượng bản thân mình được hòa vào dòng người nhộn nhịp ở một nơi đầy nắng đâu đó bên ngoài cánh rừng bất tận nơi đây. Có lần tôi đã thử tìm cách thoát ra khỏi cánh rừng, nhưng tôi càng đi ra xa khỏi tòa lâu đài, thì các tán cây lại càng um tùm, và nỗi sợ lại càng bao trùm hơn; và mỗi lần như thế tôi lại chạy thục mạng trở lại vì sợ rằng mình sẽ lạc lối trong cái mê cung thinh lặng của bóng đêm ấy.</div><div>Và cứ thế, bao nhiêu đêm trường mộng tưởng và chờ đợi đã trôi qua, dù cho tôi cũng không biết mình đang chờ đợi điều gì. Thế rồi một ngày, trong nỗi cô đơn vây kín, cơn thèm được nhìn thấy ánh sáng của tôi đã lên đến cực điểm, và tôi không thể ngồi yên được nữa, và tôi đã đặt bàn tay của mình lên bờ tường của tòa tháp đen đổ nát mọc cao hơn cả những tán cây và xuyên qua cả tầng mây đó. Và đến cuối cùng, tôi đã hạ quyết tâm sẽ trèo lên tòa tháp đó, dù có ngã cũng mặc; chẳng thà được một lần được ngắm nhìn bầu trời và tan vào dĩ vãng, còn hơn cứ sống mãi những chẳng một lần được nhìn thấy nắng chói chang.</div><div>Trong ánh hoàng hôn ấy tôi trèo qua những bậc thang cổ kính và vụn vỡ cho đến khi tôi chạm tới nơi mà chúng dừng lại, rồi lại bám víu vào những bậc thềm nhỏ dẫn tiếp lên trên. Đó là một kiến trúc hình trụ bằng đá u ám và đáng sợ; nó đen đủi, mục nát, ám mùi lãng quên, với những loài dơi giật mình tung cánh bay đi mà không để lại một tiếng động. Nhưng u ám và đáng sợ hơn cả lại là cái tốc độ rùa bò này của tôi; bởi dù cho tôi có trèo mãi, trèo mãi, nhưng bóng đêm trên đầu vẫn không thấy có dấu hiệu thưa thớt đi, và một cơn gió lạnh lại thoảng qua nơi tôi. Tôi rùng mình, và tự hỏi tại sao tôi vẫn chưa thể chạm tới ánh sáng, và nếu tôi dám thì có lẽ tôi đã nhìn xuống. Tôi đoán rằng bóng đêm đã bất chợt đến bủa vây, và với bàn tay vô hình của nó đã che kín mọi cánh cửa sổ, sợ rằng tôi sẽ ngó ra ngoài và nhìn xuống, để áng chừng xem mình đã leo được bao nhiêu.</div><div>Sau một quãng thời gian leo trèo mịt mù tưởng chừng như bất tận, tôi cảm thấy như đầu mình đã chạm phải thứ gì đó cứng cứng, và tôi nhận ra có lẽ mình đã chạm đến trần nhà, hoặc chí ít là một cái sàn nhà nào đó. Trong bóng đêm, tôi đưa một bàn tay lên và chạm vào bề mặt; đó là một bề mặt bằng đá, và không hề cử động. Nối tiếp sau đó là một lối trèo đi vòng xung quanh tòa tháp, và tôi phải cố gắng chắt chiu và bám trụ vào từng mẩu đá mà bức tường trơn tuột đó ban cho tôi; cho đến cuối cùng khi bàn tay quờ quạng của tôi chạm tới một bức tường, và tôi lại xoay lên trên, dùng đầu để đẩy cánh cửa hoặc tấm đá trên trần nhà, bởi hai cánh tay tôi đã rã rời sau cuộc leo trèo đầy kinh hãi. Ở trên đó cũng không có chút ánh sáng nào, và tôi nhận ra rằng cuộc phiêu lưu này của tôi đã tạm thời kết thúc; bởi phiến đá đó là một cánh cửa sập của một lỗ hổng dẫn tới một bề mặt đá bằng phẳng với chu vi lớn hơn tòa tháp bên dưới. Đây chắc chắn là một phòng quan sát trên cao rộng rãi. Tôi bò qua một cách hết sức thận trọng, và mong phiến đá khổng lồ đó không trượt về vị trí cũ; nhưng tôi đã thất bại với điều thứ hai. Tôi nằm vật ra mặt đá, thân thể rã rời, lắng nghe những tiếng đá rơi vọng lên từ bên dưới, và hy vọng rằng đến lúc đó mình có thể lại cạy mở được nó.</div><div>Tin chắc rằng giờ đây tôi đã ở một độ cao phi thường, vượt xa khỏi những tán cây đáng nguyền rủa của cánh rừng, tôi lết mình về phía trước mò mẫm, những mong sẽ tìm thấy một cái cửa sổ, để tôi có thể được lần đầu tiên trong đời nhìn thấy bầu trời, và nhìn thấy ánh trăng cùng với những vì sao mà tôi đã từng được đọc. Nhưng mỗi một lần sờ soạng, là một lần tôi lại thất vọng; bởi tất cả những gì tôi tìm thấy chỉ là những hàng đá khổng lồ mang hình thù những chiếc hộp chữ nhật đáng ghét. Càng ngay tôi càng thấy khả nghi, và tự hỏi liệu cái nơi cao ngút trời và tách biệt hẳn ra khỏi tòa lâu đài bên dưới này có cất giữ bí mật động trời gì. Thế rồi bất ngờ thay, bàn tay tôi chạm tới một lối đi, ở đó có một cánh cửa đá với những vết chạm trổ thô sơ. Với tay thử mở, tôi nhận ra nó đã bị khóa; nhưng với một nguồn sức mạnh siêu nhiên bất chợt ập đến, tôi đã mở tung được cánh cửa vào bên trong. Đó là một niềm hân hoan ngây ngất mà tôi chưa cảm thấy bao giờ; bởi xuyên qua một tấm lưới sắt, phủ dài lên một lối đi với những bậc thang bằng đá dẫn lên phía trên, là ánh sáng huyền ảo của ánh trăng tròn, điều mà tôi chưa một lần được nhìn thấy dù là ở trong mơ hay trong cả những hình dung mịt mờ nhất mà tôi không dám gọi là ký ức.</div><div>Tin tưởng rằng có lẽ tôi đã đạt đến đỉnh cao nhất của tòa tháp, tôi vội vàng chạy lên qua mấy bậc thang sau cánh cửa; nhưng sự xuất hiện thình lình của ánh trăng làm tôi bất chợt ngã dụi trở lại vào bóng tối. Xung quanh vẫn rất tối khi tôi chạm tới tấm lưới sắt. Tôi thử nhẹ nhàng đẩy tấm lưới và may mắn thay nó không bị khóa. Nhưng tôi lại không dám mở nó ra vì sợ rằng mình sẽ rơi ra khỏi độ cao đáng sợ mà tôi đã kỳ công leo lên này. Thế rồi ánh trăng xuất hiện.</div><div>Những cú sốc ma quỷ nhất là những cú sốc của những điều không thể ngờ tới và không bao giờ tin nổi. Không gì mắt thấy tai nghe có thể sánh nổi với nỗi sợ tột cùng mà tôi đang đối diện nơi đây, cùng với những ám ảnh kinh hãi của nó. Đó là một hình ảnh vừa giản đơn mà lại vừa ma quỷ, bởi nó là thế này: thay vì hình dung của những ngọn cây nhìn từ trên đỉnh cao xuống khiến con người ta phải chóng mặt, thì trải dài dưới chân tôi, nhìn xuyên qua tấm lưới sắt, lại là một bề mặt đất cứng, tô điểm bởi hằng hà sa số những phiến đá, khuất lấp sau cái bóng khổng lồ của một ngôi nhà thờ đá cổ--ngôi nhà với những bậc thang xoắn trôn ốc hắt trở lại thứ ánh sáng mộng mị của ánh trăng đêm.</div><div>Nửa tỉnh nửa mê, tôi nhẹ nhàng mở tấm lưới sắt và chao đảo bước chân lên con đường đá sỏi trắng trải dài về hai hướng. &nbsp;Tâm trí tôi lúc này, dẫu cho vẫn còn đang choáng váng và hoảng loạn muôn phần, thì đâu đó vẫn thèm muốn được đi tìm ánh sáng; và ngay cả hình ảnh kỳ vĩ đến hoang tưởng vừa hiện ra trước mắt đó cũng không làm tôi nao núng. Tôi chẳng biết, mà cũng chẳng quan tâm liệu trải nghiệm vừa rồi của mình có phải là sự điên rồ, hay là một giấc mơ, hay là một phép thuật; nhưng tôi thực sự quyết tâm được nhìn thấy những gì là tươi sáng và đẹp đẽ nhất, bằng bất cứ giá nào. &nbsp;Tôi không rõ mình là ai, hay những thứ đang hiển hiện quanh tôi là cái gì; nhưng càng rảo bước, tôi lại càng ý thức thấy một mảnh ký ức ngầm đáng sợ, thứ đang khiến cho cả cuộc hành trình này của tôi bỗng chốc không còn là ngẫu nhiên nữa. &nbsp;Tôi đi qua một cổng vòng nằm ngoài khu đất đầy những cột và phiến đá đó, và lê bước vô định qua một miền hoang vắng; đôi khi đi theo một con đường đã mòn, và đôi khi lại tách ra khỏi nó để đặt chân qua những bãi cỏ mênh mông, nơi chỉ còn lại những tàn tích, minh chứng cho sự hiện diện của một con đường từ xa xưa, nay đã rơi vào quên lãng. Có lúc tôi còn bơi qua một con sông chảy xiết, nơi những tấm đá phủ kín rêu xanh mơ về một cây cầu đã biến mất từ xa xưa lắm.</div><div>Hơn hai tiếng đã trôi qua trước khi tôi đặt chân đến một nơi xem chừng như là mục tiêu của mình, một tòa lâu đài cổ kính, bao bọc bởi một lớp bạch dương, nằm trong một khuôn viên rậm rạp; quen thuộc đến khôn tả, nhưng đồng thời cũng ẩn chứa bao điều kỳ bí. Cái hào giờ đây đã đầy nước, và một vài ngọn tháp nổi danh giờ đây đã tàn lụi; những kết cấu mới nổi lên cũng chỉ tồn tại để khiến kẻ quan sát phải mơ hồ. Thế nhưng, thứ khiến cho tôi không thể rời mắt chiêm ngưỡng lại là những ô cửa sổ mở—sáng bừng lộng lẫy, văng vẳng những âm thanh sôi nổi và bệ rạc. Bước tới một ô cửa, tôi ngó đầu nhìn vào, và trông kìa, đó quả là một đám đông ăn mặc kì dị; họ cười đùa tán gẫu với nhau thật vui vẻ. Có lẽ là tôi cũng chưa từng được nghe tiếng người bao giờ; và tôi cũng chỉ có thể mơ hồ đoán xem họ đang nói gì. Một vài gương mặt trong số đó mang những biểu cảm làm dấy lên những mảnh ký ức xa xăm; một số khác thì hoàn toàn xa lạ.</div><div>Tôi nhón chân trèo qua ô cửa sổ thấp và tiến vào căn phòng ngợp sáng, mỗi bước đi lại ngày càng đưa tôi đi xa ra khỏi khoảnh khắc vụt sáng của hy vọng và tiến về phía thứ hiện thực đau khổ quằn quại. Cơn ác mộng hiện về trong chớp mắt; bởi khi tôi mới chỉ vừa tiến vào, ngay lập tức tôi đã phải chứng kiến một cảnh tượng kinh hoàng nhất tôi có thể tưởng tượng. Đó là một nỗi khiếp sợ đến tầm ghê tởm, bất thình lình xuất hiện, làm méo mó từng khuôn mặt người và tạo nên những tiếng gào thét rồ dại từ bao nhiêu cái vòm họng. Người người khắp phòng lao đi tứ tán, và trong cơn la hét hoảng loạn đó hàng loạt người đã ngã sõng soài, để rồi bị kéo lê đi trên mặt đất bởi đám đông điên rồ đang không ngừng tháo chạy. Có người tự bịt mắt mình bằng tay, và lao về phía trước một cách hậu đậu và mù quáng hòng tìm lối thoát thân; đạp đổ hết các loại đồ nội thất và đâm đầu vào mấy bức tường trước khi họ tìm đến được cánh cửa dẫn ra ngoài.</div><div>Những tiếng kêu la làm tôi thất kinh; tôi đứng một mình ở nơi đó, trong căn phòng sáng rực rỡ ánh đèn, lắng nghe những tiếng thét từ xa vọng lại, bỗng chốc rùng mình khi nghĩ đến việc có một thứ gì đó đang rình rập tôi từ trong bóng tối. Nhìn sơ qua thì căn phòng tưởng chừng như trống trải, nhưng khi tôi bước đến gần một cái hốc tường, dường như tôi cảm nhận thấy một sự tồn tại nào đó—một vật thể đang từ từ dịch chuyển từ phía bên ngoài hành lang hình cánh cung vàng dẫn tới một căn phòng tương tự khác. Khi tôi đến gần cánh cung, tôi bắt đầu nhìn thấy vật thể này rõ ràng hơn; và rồi, với âm thanh đầu tiên và cũng là cuối cùng mà tôi thốt lên—một cơn hoảng loạn đến kinh tởm đang trực trào trong tôi, độc hại như chính cái căn nguyên của nó vậy—tôi đã chứng kiến một thứ quái vật với toàn bộ sự ghê hãi không lời nào diễn tả nổi. Một thứ quái vật đã biến một buổi tiệc tùng nhộn nhịp bỗng trở thành một bầy đàn những kẻ điên loạn.</div><div>Tôi thậm chí còn không biết phải bắt đầu diễn tả nó thế nào, bởi nó chỉ như một hợp chất của tất cả những gì bẩn thỉu, dị dạng, kỳ quái và đáng ghê tởm. Đó là một hình dung ma quỷ của sự dột nát, hủy hoại và tàn phá; một cái bóng thối nát, nhầy nhụa; một sự lột trần của những gì ghê tởm nhất mà những sinh vật sống trên trái đất cần phải tránh xa. Có Chúa biết, rằng cái thứ này không thể tồn tại trên đời—hoặc là không còn thuộc về cuộc đời này nữa—nhưng trước mắt tôi đây, đâu đó lờ mờ trên hình thù khô héo và bọc xương này vẫn có cái nhân dạng; và bên trong bộ trang phục nát bấy và mốc meo đó, một hình dáng đáng sợ khiến tôi không thể nói nên lời.</div><div>Dù tay chân như tê cóng, nhưng tôi vẫn còn đủ sinh lực để cố gắng chạy trốn một cách yếu ớt; tôi ngã xuống, ngả người về phía sau, nhưng như thế vẫn chưa đủ để tôi vùng vẫy, thoát ra khỏi bàn tay vô hình của thứ quái vật kia đang giữ chặt lấy tôi. Mắt tôi không thể nhắm lại, cứ như thể bị thôi miên bởi hai viên ngọc sáng bóng đang nhìn về phía tôi như muốn thấu tâm can; Tôi cố gắng đưa tay lên để che đi cảnh tượng hãi hùng ấy, nhưng thân thể tôi như rã rời, khiến cho cánh tay không còn muốn thuận ý của tôi nữa. Dù vậy, nỗ lực đó vẫn vừa đủ để làm lay động cân bằng cơ thể tôi; để qua đó theo phản xạ tôi có thể đưa chân về phía trước vài bước để tránh khỏi ngã. Ngay khi tôi vừa hành động, bất thình lình tôi nhận thấy cái sự gần thật gần của thứ xác chết thối rữa kia, thứ mà hơi thở dồn dập đáng ghê tởm của nó tôi đang nghe rõ mồn một. Gần như sắp hóa điên, tôi bỗng vung tay về phía hình dung đang tiến đến thật gần đó, những mong xua đuổi được nó; và chỉ trong một khoảnh khắc sợ hãi đến tột cùng, ngón tay của tôi đã chạm vào bàn tay ung thối đang vươn ra của con quái vật bên dưới cánh cung vàng.</div><div>Tôi đã không thét lên, nhưng tất cả những loài quỷ dữ theo gió bay về từ bóng đêm đã rú lên cho tôi, bởi trong cùng một giây choáng váng đó, một ký ức bỗng dưng ùa về, đen kịt và hủy diệt, như muốn đốt cháy tâm can. Trong giây phút đó, tôi đã nhớ ra tất cả; tôi đã nhớ ra tòa lâu đài đáng sợ cùng những bóng cây nọ; tôi nhận ra tòa biệt thự nơi tôi giờ đây đang đứng; và kinh hãi hơn cả, tôi đã nhận ra cái thứ ghê tởm tột cùng đang đứng nhìn tôi đây khi tôi rụt ngón tay mình ra khỏi bàn tay của nó.</div><div>Nhưng trong cái cõi thiên hà này, có tồn tại một thứ tiên dược cùng với vị đắng của nó, và thứ thuốc đó là nepenthe*. Trong cái khoảnh khắc đáng sợ đó, tôi đã quên đi mất rằng chính mình đang sợ hãi điều gì, và luồng ký ức đen đã tan đi trong cơn hỗn mang những hình ảnh đang vọng lại. Trong cơn mơ, tôi thấy mình đang chạy thoát khỏi cái đống nhầy nhụa ma quái đáng nguyền rủa đó, chạy thật nhanh, thật yên lặng dưới ánh trăng. Khi tôi trở về đến mảnh sân gạch của nhà thờ và bước xuống những bậc thang, tôi nhận ra một cách cửa sập bằng đá đang chặn lối của mình; nhưng tôi cũng không chút nào hờn giận, bởi chính tôi cũng đã từng ghét bỏ tòa lâu đài và những cái cây cổ xưa chết tiệt này. Giờ đây, tôi đang cưỡi trên làn gió đêm cùng với những loài quỷ dữ thân thiện và giễu nhại, để rồi ban ngày lại đến chơi những hầm mộ của Nephren-Ka, ở nơi thung lũng của Hadoth gần sông Nile, vốn đã bị lãng quên. Tôi nhận ra rằng ánh sáng không có thuộc về tôi, ngoại trừ ánh trăng mờ lướt trên những hầm mộ đá của Neb; kể cả những cuộc truy hoan cũng vậy, cũng chỉ ngoại trừ những buổi tàn tiệc của Nitokris bên dưới Đại kim tự tháp; thế nhưng, trong cái tự do hoang dã ấy, tôi nhận ra mình đã biết dang tay đón nhận cái vị đắng của sự cô lập tự lúc nào.</div><div>Bởi mặc dù vị ngọt của nepenthe đã khiến tôi bình an trở lại, tôi hiểu rằng tôi sẽ mãi mãi là kẻ ngoài cuộc; một gương mặt lạ đối với những ai vẫn còn là con người. Tôi đã hiểu ra điều đó kể từ khi tôi đưa ngón tay mình chạm vào cái hình dung đáng ghê tởm bên trong chiếc khung mạ vàng khổng lồ đó; đưa tay ra và chạm vào cái bề mặt lạnh lẽo và vô cảm của một tấm gương.</div><div style=\"text-align:center;\">***</div><h3>Footnote</h3><div>*Nepenthe: một loại thuốc giải sầu có tác dụng gây nghiện.</div><div style=\"text-align:center;\">***</div><h2>Về dự án</h2><div style=\"text-align:justify;\"><strong>Dẫn Truyện</strong> là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình. Những người tham gia sẽ đóng vai Người dẫn truyện và các nhân vật của một câu chuyện, sau đó sẽ lần lượt kể câu chuyện theo góc nhìn của mình, đồng thời tương tác với nhau để tạo nên một câu chuyện bất ngờ và thú vị cho cả người đọc lẫn chính những người tham gia đó.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9b372b0910311e9bac83fec7117501d.jpg);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11837,"created_at":"2018-05-10T07:26:45.529Z"}