{"_id":24609,"tags":[{"_id":"5a123380bb922b7670fca1ee","name":"KIÊN NHẪN"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"}],"up_point":36,"down_point":0,"title":"Viết cho em – 21 – Vì sao suy nghĩ tích cực không mang lại hiệu quả?","body":"<div style=\"text-align:justify;\">Rất nhiều người sau một thời gian đọc sách self-help hoặc xem các video truyền động lực như Nas Daily hay TED phê phán rằng các thể loại truyền động lực, suy nghĩ tích cực… chỉ có tác dụng kích thích nhất thời chứ không mang lại hiệu quả thật sự. Khi thấy những nhận định như vậy, anh tự hỏi rằng: Ơ, chẳng phải các bạn không hành động gì trong những lúc có được “kích thích” đó sao? Những thứ đó có tác dụng giúp bạn bật lên khỏi vạch xuất phát để bắt đầu, còn lại thì bạn phải tự đi chứ, hoặc là khi nào “hết liều” thì “tiêm” thêm? Nhưng chuyện không đơn giản như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ca4b5b0ecf911e9a81295dc2e52192b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ảnh từ video của Rob Dial</figcaption></figure></div><div style=\"text-align:justify;\">Hôm qua anh mới đọc quyển “Tôi tự học” của cụ Nguyễn Duy Cần và thấy được trong đó quá nhiều điều hay mà những quyển sách ngày nay thi thoảng mới nhặt nhạnh được một, hai điều trong đó. Điều này tương tự như rất nhiều sách tư duy, làm giàu sau này đều khai triển từ các ý tưởng trước đó của Napoleon Hill vậy.</div><div style=\"text-align:justify;\">Ở bài “Viết cho em” đầu tiên, anh đã nói rằng mình tìm thấy động lực để bắt đầu từ các video của Nas Daily, từ việc viết mỗi ngày của cố soạn giả Viễn Châu và nhà thơ Nguyễn Thế Hoàng Linh, trong “Tôi tự học” cũng có nêu ra những tấm gương làm việc hàng ngày tương tự của những tiền nhân các thời trước đó, cụ Nguyễn Duy Cần cũng đánh giá cao tính kỷ luật và sự kiên trì, dù thời đó chưa có khái niệm “deadlines”.</div><div style=\"text-align:justify;\">Nhiều bạn hay hỏi anh sách nào nên đọc, anh thường trả lời rằng sách nào cũng có cái hay, khác nhau ở số lượng, có nơi nhiều, nơi ít, tùy vào khả năng và sở thích mà tiếp nhận, rồi thay đổi, tăng dần lên. Nhưng ở “Tôi tự học” thì nghiêm khắc hơn hẳn, vì tác giả cho rằng con người không có quá nhiều thời gian để hoang phí vào việc đọc những loại sách giải trí, mà phải đọc những sách chất lượng thật sự.</div><div style=\"text-align:justify;\">Cụ Nguyễn Duy Cần cũng đưa ra một loạt các tên sách và tác giả của nhiều quốc gia khác nhau, chủ yếu ở hai lĩnh vực triết học và văn học, cũng có khoa học kỹ thuật. Nếu em muốn biết tên sách, tìm đọc “tôi tự học” nhé. Còn rất nhiều điều hay khác trong sách, có thể hơi khó, cố gắng đọc hết rồi tìm hiểu từ từ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e618b80ecf911e9939f0b7e5fdf797e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Mục lục của \"Tôi tự học\"</figcaption></figure></div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a18831a0ecf911e9bd1c77aad89624ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Vẫn là mục lục của \"Tôi tự học\"</figcaption></div></div><div style=\"text-align:justify;\">Mấy hôm trước anh vừa biết được một người khác cũng có nhiều video truyền cảm hứng và năng lượng tích cực là anh Rob Dial. Thật ra anh chỉ mới xem qua 1 video của Rob thôi. Tên của video đó là “Why possitive thinking doesn’t work”, cũng là điều anh muốn nói trong bài viết này – tại sao tư duy tích cực lại không hiệu quả?</div><div style=\"text-align:justify;\">Rob Dial cho ta một ví dụ rất đơn giản và rõ ràng. Anh đưa ra một keo nước trong, hình dung rằng đó là con người khi vừa được sinh ra, thật tinh khiết và trong trẻo. Rồi sau đó, khi ta tiếp xúc dần với gia đình, xã hội: chúng ta được dạy các quy tắc ứng xử, những nhiệm vụ phải hoàn thành, những điều gia đình và xã hội đang mong đợi, có người bị chê ngu ngốc, hoặc béo phì, hoặc không đủ giỏi.. Rồi chúng ta tan vỡ một vài mối quan hệ bạn bè, tình cảm.. Ta lên mạng xã hội và thấy người khác hạnh phúc, thành đạt hơn mình nhiều.. Ta đọc những bài viết về thành công, phong cách sống và cảm thấy mình quá thất bại..</div><div style=\"text-align:justify;\">Với mỗi một chi tiết như vậy, ta đổ vào trong keo nước trong của mình một chén đất, và khuấy đều lên.. lúc bấy giờ con người ta, càng sống càng trở nên đục ngầu, cáu bẩn, và u ám…</div><div style=\"text-align:justify;\">Rồi ta tình cờ lên mạng hay đọc được trong sách một vài suy nghĩ tích cực, rằng ta hoàn toàn có thể thay đổi cuộc đời mình bất cứ khi nào ta muốn, có cách A, phương pháp B, kỹ thuật C để thực hành và thay đổi cuộc đời mà ai cũng có thể làm… mỗi lần như vậy ta nhận được một ly nước trong.</div><div style=\"text-align:justify;\"><strong>Nhưng khi ta đổ ly nước trong “suy nghĩ tích cực” đó vào trong keo nước đen ta đang có, chẳng thay đổi gì nhiều cả!</strong></div><div style=\"text-align:justify;\">Rồi ta lại tham gia một khóa học nào đó, xem một video hay theo dõi một người truyền động lực, ta lại có một ca nước trong lớn hơn một chút, đổ vào keo nước bẩn, cũng có đỡ hơn nhưng vẫn đen ngòm.</div><div style=\"text-align:justify;\">Sau đó, điều mà Rob làm là lấy một vòi nước mạnh, liên tục xịt vào trong keo, khiến cho những bụi bẩn, bùn sình trong đó tràn ra ngoài. Anh nói rằng đây mới là cách mà suy nghĩ tích cực có thể thay đổi con người ta thật sự.</div><div style=\"text-align:justify;\">Anh nhớ trong những lời khuyên về giảm cân có một chú ý rằng người thực hành cần phải kiên trì, không thể nóng vội đốt cháy giai đoạn được, thời gian mà ta tích tụ lượng mỡ thừa là bao nhiêu thì ta cũng cần từng đó thời gian và công sức để loại bỏ chúng.</div><div style=\"text-align:justify;\">Ở đây cũng vậy, ta đã tích tụ quá nhiều suy nghĩ tiêu cực và định kiến xã hội, ta đã chấp nhận sự yếu kém và u ám của mình quá lâu, làm sao có thể thay đổi ngay được. Muốn thay đổi thì phải để những suy nghĩ tích cực truyền vào bản thân mình một cách thường xuyên, liên tục và trong thời gian đủ lâu. Đó là nội dung video của Rob Dial.</div><div style=\"text-align:justify;\">Trong tuần vừa qua, khi anh post <a href=\"http://www.facebook.com/photo.php?fbid=2656799294378539\" rel=\"noopener noreferrer\" target=\"_blank\">bài “phát động cuộc vui: Viết cùng B”</a>, có một số bạn cũng đã tham gia và bắt đầu viết. Mục tiêu nhỏ thôi: <strong>mỗi ngày viết 100 chữ. </strong>Có người cảm thấy khó vì họ chưa quen với việc viết, không biết viết gì; có người lại nói 100 chữ có ít quá không, có người thì kiên trì được 5 ngày rồi, có người bỏ cuộc giữa chừng, có người cảm thấy thú vị nhưng chưa bao giờ bắt đầu..</div><div style=\"text-align:justify;\">Trong chuyện này, ngay cả bản thân anh từ khi bắt đầu đến giờ cũng không đặt muc tiêu gì to lớn, quan trọng nhất chính là hai chữ <strong>“mỗi ngày”</strong>. Như Haruki Murakami viết <strong>“Tớ chưa từng nghĩ mình có tài cán gì. Nhưng ít ra tớ nghĩ sẽ thật vô nghĩa nếu trí não chúng ta không thoáng mở hơn với mỗi câu chữ viết ra, phải không?”</strong></div><div style=\"text-align:justify;\">Trong sách dạy về phương pháp lập kế hoạch hiệu quả cũng có nói về việc đặt mục tiêu dài hạn nhưng phải có các kế hoạch ngắn hạn, chia làm nhiều mục tiêu nhỏ để hướng đến mục tiêu lớn, việc hoàn thành mỗi nhiệm vụ nhỏ mỗi ngày sẽ là động lực để tiến hành nhiệm vụ tiếp theo, bước từng bước về phía nhiệm vụ lớn ở xa mà ta mong muốn.</div><div style=\"text-align:justify;\">Và có thể em cũng đã nghe câu chuyện “giỏ trúc múc nước”: một cậu bé thấy ông lão ngày nào cũng đọc sách, và thậm chí đọc đi đọc lại một quyển sách. Cậu hỏi ông lão sao lại làm vậy. Ông lão bảo cậu lấy cái giỏ tre (dùng để đựng than) ra bờ sông múc nước mang về. Cậu bé đi đi lại lại nhiều lần mà không sao mang nước về đến nhà. Cậu mới bảo rằng điều đó thật vô ích, làm sao có thể dùng cái giỏ tre này để múc nước được. Ông lão mới bảo cậu hãy nhìn lại cái giỏ mà xem, lúc này cái giỏ đã sạch trơn không còn bụi than nữa. Đọc sách cũng giống như vậy, khi ta đọc đi đọc lại có thể không cảm thấy sự thay đổi gì, nhưng sách làm sạch tâm hồn ta từ bên trong vậy. Việc viết tất nhiên cũng vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/484e4920ecfa11e98f3e513be47c9803.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">Thế cho nên, nếu em muốn thay đổi cuộc đời mình theo hướng mà em mong muốn, hãy làm những điều tích cực một cách kiên trì và đều đặn, làm một điều gì đó mỗi ngày chính là sức mạnh to lớn mà mỗi người hoàn toàn có thể luyện tập.</h3><div style=\"text-align:justify;\">Nếu em tham gia cuộc vui “Viết cùng B” thì tốt thôi, mỗi ngày 100 chữ nhé, em làm được mà.</div><div style=\"text-align:justify;\">12.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-12T14:12:28.050Z"}