{"_id":18030,"tags":[],"up_point":57,"down_point":0,"title":"Cách tự làm một tạp chí cho riêng mình","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a946080093411e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xin chào! &nbsp;</div><div>Một số bạn bè trên Spiderum có biết việc mình từng tự làm một tạp chí, một kiểu <em>self-published zine</em>. *<em>Sorry vì đã nói nhiều về việc này!</em>*&nbsp;</div><div>Nếu bạn không chỉ thích viết, mà còn thích sáng tạo hình ảnh thì mình nghĩ làm tạp chí là thú tiêu khiển phù hợp cho bạn đấy.&nbsp;</div><h3>Trước hết, vì sao lại là tạp chí?</h3><div>Nếu có dịp tự tay làm tạp chí, bạn sẽ nhận ra nó chí không đơn thuần là một phương tiện chia sẻ thông tin, mà còn giúp chúng ta giải quyết một nhu cầu cố hữu: sáng tạo để thể hiện mình.&nbsp;</div><div>Về bản chất, đó là ban phát cho suy nghĩ trong đầu mình một hình hài vật chất để phô bày trước người khác. Thông qua đó, gửi đi một thông điệp. Viết văn, làm thơ hoặc vẽ tranh có thể giúp mình làm việc đó, thì làm tạp chí cũng vậy.</div><div>Jeremy Leslie, giám đốc sáng tạo của <em>magCulture</em>, cũng từng nói:</div><blockquote><div><div>Tạp chí tuyệt vời ở bản chất \"hữu cơ\" của nó. Không giống với những ấn phẩm khác, tạp chí là một thực thể không ngừng tiến hóa, luôn thay da đổi thịt qua mỗi lần xuất bản.</div></div></blockquote><div>Mình rất đồng tình với quan điểm này. Tạp chí khác với sách ở chỗ nó không bó buộc bạn vào một thể loại hay chủ đề nào cả. Nó mở ra vô tận những khả năng thể hiện khác nhau. Tạp chí cho phép bạn nghiên cứu, suy nghiệm và thảo luận có chiều sâu. Nhưng thông qua những giới hạn vật lý của nó (số lượng chữ, số lượng trang), tạp chí cũng ngăn bạn sa lầy vào một ý tưởng nào đó. Nó vừa phản ánh những chuyển biến của xã hội, vừa phản ánh những chuyển biến trong nhận thức của người thực hiện qua mỗi tuần, mỗi tháng. Vì thế nó rất \"sống\" chứ không hề \"chết\".</div><h3>Các bước làm một tạp chí:&nbsp;</h3><div>Quy trình làm tạp chí của mình gồm 5 bước, tạm đặt là: (1) Concept, (2) Structure, (3) Content, (4) Editorial design và (5) Publishing. Dưới đây mình sẽ trình bày cụ thể những gì cần làm trong từng phần.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97f7b6e00b6f11e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ nên dùng từ <em>ý niệm</em>, sẽ diễn đạt trọn vẹn hơn nghĩa của từ <em>concept</em>. Đó là những gì cơ bản nhất của tạp chí, không chỉ về nội dung mà còn về hình thức.</div><div>Để xác định ý niệm, thường bạn sẽ phải trả lời những câu hỏi như <em><strong>l</strong><strong>àm để làm gì</strong>&nbsp;</em>và <em><strong>l</strong></em><em><strong>àm cho ai đọc</strong></em>. &nbsp;Cá nhân mình làm tạp chí trước hết vì sở thích chứ không vì kiếm tiền, và cho mình (và bạn bè) chứ không ai khác.</div><div>Tiếp đó, bạn sẽ phải trả lời cho câu hỏi <em><strong>nội dung thế nà</strong></em><em><strong>o</strong>&nbsp;</em>và <em><strong>hình thức ra sao</strong></em>.&nbsp;</div><div><strong>Về nội dung</strong>, ý niệm của một tạp chí được thể hiện ở hai mức độ: sơ cấp và thứ cấp. Ý niệm sơ cấp là tinh thần chung của một tạp chí, cố định và ít thay đổi qua thời gian. Ý niệm thứ cấp là chủ đề của mỗi số tạp chí, khác nhau qua mỗi lần xuất bản.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35a003b00a6311e98cde793eca02a439.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chẳng hạn, tạp chí của mình có tên là <em>Becoming</em>. Lựa chọn tên này là vì mình muốn sự phát triển về nội dung và hình thức của tạp chí sẽ song hành với sự trưởng thành trong nhận thức và kỹ năng của mình.&nbsp;</div><div>Nó sẽ là tấm gương phản chiếu thế giới như mình thấy - một thế giới phong phú đa dạng, không ngừng chuyển động. Và bản thân mình cũng không ngừng khác đi, giống như câu nói của Heraclitus: \"Không ai có thể tắm hai lần trên cùng một dòng sông\". Mình muốn <em>Becoming&nbsp;</em>sẽ \"sống\" cùng với mình. Mỗi năm mình làm bốn số, thì đến cuối đời mình sẽ có một xấp dày cộm hàng trăm số, như di cảo vậy.</div><div>Và đó là ý niệm sơ cấp về tạp chí này.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74699ec00b7c11e9a44451e64514e1a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng theo đó, có thể đoán được ý niệm thứ cấp là những tư tưởng, tình cảm nổi bật nhất của mình trong một giai đoạn sống nhất định. Chẳng hạn, mình thực hiện số đầu tiên vào cuối năm 2016. Đó là thời điểm mình rất cô đơn và chỉ ở một mình. Nên mình chọn chủ đề là <em>In Isolation.</em></div><div>Số tiếp theo mình thực hiện vào giữa năm 2017. Đó là lúc mình rơi vào những tình thế lưỡng nan, như là come out hay giữ kín chuyện mình thích con trai với ba mẹ, nên tiếp tục học đại học hay nên bỏ, nên phẫu thuật thẩm mỹ hay nên hài lòng với ngoại hình hiện có. Thế là mình tính đặt chủ đề cho số này là <em>Dilemma</em>. Nhưng sau đó mình đọc một truyện ngắn có tên là <em>Cổ tích cho những kẻ dự phần</em>, có một đoạn mình rất thích:</div><blockquote><div>Đã từ lâu tôi từ bỏ ý định tìm một câu chuyện cổ tích cho mình, một khi đã vượt qua ranh giới thì còn có ranh giới nào phía trước nữa đâu? Chỉ còn cách đi tiếp hoặc dậm chân tại chỗ nhìn lại cái đường biên mình đã leo qua mà tiếc nuối.</div></blockquote><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0eccabf00b7e11e99a8a5f9109c8a077.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đồng thời, khi ấy mình rất thích bài <em>Space Oddity</em> của David Bowie, nói về một phi hành gia vũ trụ mất kết nối với trái đất. Có đoạn: \"Planet Earth is blue, and there's nothing I can do\". Thế mà mình chọn chủ đề là <em>Line Crossed</em>.&nbsp;</div><div>Và đó là những ví dụ về ý niệm thứ cấp.&nbsp;</div><div><strong>Về hình thức</strong>, bạn phải xác định tương tự: Những đặc điểm hình ảnh, bố cục, phông chữ nào thì cố định, không được phép thay đổi. Còn những đặc điểm nào thì được làm mới qua mỗi số.&nbsp;</div><div>Không chỉ vậy, bạn cũng phải xác định kích cỡ, số trang và nhất là cách thức phát hành nữa. Về điểm này, mình có một số góp ý như sau:</div><div><strong>- Không nên in vì chi phí đắt đỏ</strong><span style=\"background-color: initial;\">&nbsp;và phải tìm hiểu nhiều về giấy, kỹ thuật in, cách đóng gáy, cách gấp nếp... Có thể in một, hai bản cho bạn bè xem thôi.</span></div><div><strong>- Nếu nghiêm túc muốn phát hành rộng rãi ấn phẩm, nên tìm hiểu kỹ về khía cạnh pháp lý của xuất bản.</strong> Những gì mình chia sẻ ở đây chỉ áp dụng cho một dự án nhỏ tương tự như kỷ yếu lớp mà thôi.</div><div><strong>- Đơn giản và thuận tiện nhất theo mình là tạo ấn phẩm số định dạng pdf và phát hành bằng những nền tảng tự xuất bản</strong> như Issuu, Joomag hay Flipsnack. Mình sẽ nói thêm về chúng ở phần <em>Publishing</em>.</div><div>Trên đây là những gì đáng nói của khâu hình thành ý niệm. Tiếp đây, mình sẽ nói về khâu kết cấu tạp chí.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a52d91d00b7f11e99be3f3409c863300.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kết cấu tạp chí, hay nói một cách dễ hiểu hơn, là tổ chức, lập kế hoạch nội dung. Lúc này, mình phải giải quyết các vấn đề:</div><div><strong>Tạp chí gồm những phần/chuyên mục nào?</strong></div><div><strong>Những phần/chuyên mục này được sắp xếp theo trình tự nào?&nbsp;</strong></div><div><strong>Mỗi chuyên mục gồm bao nhiêu bài viết?</strong></div><div><strong>Các bài viết được sắp xếp thế nào?</strong></div><div>Tất nhiên mỗi tạp chí sẽ có một kết cấu riêng. Khi làm tạp chí <em>Becoming</em>, mình có tham khảo kết cấu của tạp chí <em>Zembla</em>.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7616f1e00b8211e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và khi đánh giá lại toàn bộ những loại nội dung mình có thể viết và thích viết, mình quyết định tổ chức nội dung tạp chí của mình như sau:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76c647e00b8611e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện tổ chức nội dung không phải chỉ là câu chuyện về bài viết, mà còn là câu chuyện về cách trình bày và điều phối dự án.&nbsp;</div><div>Về cách trình bày, nó liên quan mật thiết đến công đoạn dàn trang (pagination). Khi làm dàn trang, phải lưu ý đến nhịp điệu và tiết tấu của việc đọc sao cho đọc giả không bị mệt hoặc nhàm chán. Điều đó quyết định bởi cách sắp xếp các loại nội dung theo tỷ lệ hình và chữ.&nbsp;</div><div>Với những ai có ý định in ấn, dàn trang lại càng quan trọng. Phải nắm được những điểm cơ bản nhất, như số trang phải là bội số của 4 chẳng hạn. Phần này thiên kề kỹ thuật in ấn nên mình sẽ không bàn nhiều.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2e90120099f11e999d1d384a12300c9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi làm việc trong một team, tổ chức nội dung phải gắn liền với điều phối dự án để đảm bảo mọi thứ ăn khớp với nhau về trình tự thời gian. Vì ngay cả chỉ một bài viết cũng phải có sự kết hợp giữa người làm chữ, người làm hình, người sắp xếp chúng lại với nhau, người rà soát lỗi...&nbsp;</div><div>Tuy nhiên, khi làm một mình, chúng ta chỉ cần tự cân chỉnh thời gian của chính mình sao cho tạp chí xuất bản đúng thời điểm dự tính là&nbsp;được.</div><div>Tiếp theo đây là khâu sản xuất nội dung.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94a475c00b8611e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thông thường ở một tòa soạn, người ta sẽ có kế hoạch nội dung trước rồi mới phân công bài vở cho biên tập viên. Nhưng cách tiếp cận của mình khi tự làm tạp chí thì hơi khác một chút. Trước khi nghĩ đến kết cấu, thậm chí trước khi nghĩ đến chủ đề cho một số tạp chí, mình phải có trong tay ít nhất một nửa số lượng bài viết. Từ những bài viết đã có, mình sẽ nghĩ về chủ đề và kế hoạch nội dung cho số mới.</div><div>Lúc này, theo kế hoạch, nếu còn thiếu những bài nào thì mình sẽ viết những bài đó. Ngay từ nhỏ mình đã thích viết, nên việc này không đến nỗi khó khăn.</div><div>Tuy nhiên, nội dung ở đây không chỉ là chữ mà còn là hình, ảnh chụp (photo) hoặc tranh vẽ minh họa (illustration).&nbsp;</div><div>Nếu tự chụp ảnh được hoặc tự vẽ được thì quá tốt. Còn không thì đành tìm trên mạng hoặc đi xin bạn bè. Lúc này, một vấn đề phát sinh là vấn đề bản quyền. Vì vấn đề này mà mình và thằng bạn giận nhau một thời gian, nên mình sẽ viết hẳn về nó trong một bài khác.</div><div><br></div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c64645b00b8911e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\" style=\"background-color:initial;\"></div><div>Sau khi đã có chữ, có hình và biết trình tự sắp xếp trang, giờ là lúc bắt tay vào việc thiết kế trang tạp chí.&nbsp;</div><div>Để thiết kế trang tạp chí, trước hết bạn cần một cái máy tính và một phần mềm desktop publishing (DTP). Làm tạp chí là một dự án DTP khá lớn, do đó mình nghĩ nên dùng một phần mềm high-end như Adobe Indesign.&nbsp;</div><div>Để sử dụng được Adobe Indesign, mình gợi ý bạn tìm YouTube hoặc Google với từ khóa \"Indesign tutorial\". Có series Live Editorial Design này của Adobe cũng khá hay:</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eMfCzcuoIZs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><span style=\"background-color: initial;\">InDesign không khó học. Mình nghĩ chỉ cần hai tuần là đủ để làm một tạp chí. Tuy nhiên, biết sử dụng phần mềm chỉ là biết dùng công cụ mà thôi. Còn thiết kế giỏi hay không phụ thuộc nhiều vào kiến thức của mình.&nbsp;</span></div><div>Và để bổ sung kiến thức, chẳng gì bằng đọc sách. Mình gợi ý 2 đầu sách cực hay về editorial design mà các bạn nên tìm đọc. Đó là cuốn <em>Editorial design: Digital and Print</em> (2014) của Cath Caldwell & Yolanda Zappaterra và <em>The Newspaper Designer's Handbook</em> (2012) của Tim Harrower & Julie Elman.</div><div>Ngày trước, khi mình làm tạp chí, mình không có nhiều kiến thức về thiết kế đồ họa, nên chủ yếu là bắt chước. Bây giờ xem lại sản phẩm của mình thực sự thấy hơi xấu hổ. Mong các bạn có xem thì không chê.</div><div>Trong quá trình làm, bạn cũng có thể sẽ cần dùng đến những phần mềm khác thuộc Adobe Creative Suite để hỗ trợ, như Adobe Photoshop hoặc Adobe Illustrator chẳng hạn.</div><div>Sau khâu này, tạp chí của bạn sẽ dần thành hình, trở nên chi tiết hơn:&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1dc8f4f0099f11e9a3b49dc187e2b702.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62a039800b8e11e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và khi đã có một bản pdf của tạp chí, giờ đã đến công đoạn cuối cùng: xuất bản.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59074bb00b8f11e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra, công nghệ số đã thay đổi đáng kể cách xuất bản tạp chí và theo đó cũng thay đổi luôn cách người ta làm tạp chí, nhất là kể từ khi iPad ra đời vào năm 2010. Sarah Douglas, Giám đốc thiết kế của tạp chí <em>Wallpaper*</em> từng nói rằng:</div><blockquote><div><div>Khi làm tạp chí, chúng tôi luôn suy nghĩ đến việc nó sẽ hiển thị như thế nào trên giấy in, trên màn hình máy tính và trên iPad. Chúng tôi không muốn mang một cách làm áp dụng cho mọi nơi. Chúng phải khác nhau nhưng bổ trợ cho nhau.&nbsp;</div></div></blockquote><div>Xu hướng của xuất bản tạp chí ngày nay là tích hợp với nhiều nền tảng khác nhau. Và nền tảng sẽ quyết định hình thức của tạp chí. Thường những công ty truyền thông lớn xây dựng hẳn một nền tảng xuất bản cho riêng họ. Chẳng hạn như cách Condé Nast làm để xuất bản <em>Wired</em>, <em>GQ&nbsp;</em>và <em>Vanity Fair</em> vậy.&nbsp;</div><div>Còn với người xuất bản độc lập như chúng ta, những nền tảng như Issuu, Joomag hay Flipsnack mà mình gợi ý ở trên có lẽ là tối ưu nhất.&nbsp;</div><div>Chúng cho phép bạn xem tạp chí trên mobile lẫn desktop, cho phép bạn chia sẻ trên mạng xã hội và thậm chí có thể kiếm tiền từ đó nữa (tất nhiên là khi số lượng người đọc đủ lớn). Một điểm đáng nói khác là chúng sử dụng Flash tạo hiệu ứng lật trang (Joomag thậm chí còn có cả âm thanh lật trang), gợi cảm giác tương tự như đang đọc một tạp chí in. Phải thừa nhận là báo giấy không còn ở vị thế độc tôn của nó nữa, nhưng cái cảm giác của cái thời đại \"hoàng kim\" ngành in ấn mà nó gợi lại vẫn làm chúng ta nao lòng, phải vậy không?</div><h3>Và đây là tạp chí của mình:</h3><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://issuu.com/nhattuantrinh/docs/becoming_magazine_-_issue_1_3\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Becoming Magazine - Issue One</strong><br><em class=\"markup-em\">Các bài viết trong Issue One được phân loại vào 3 mục lớn: dòng chảy, tiêu điểm và reviews. Dòng chảy gồm những bài viết về những đề tài có liên hệ đến cộng đồng thời gian gần đây, như các vấn đề về môi trường, về cải cách giáo dục, về chứng trầm cảm, về chuyện về hay ở của du học sinh, về thiết kế thương hiệu của startup, về hẹn hò trực tuyến… Tiêu điểm là 3 bài viết nổi bật của số. Bài đầu tiên là Dư vị đắng của tuổi trẻ cháy đốt, gồm những câu chuyện về việc lựa chọn cách sống của người trẻ và những hệ quả của nó. Bài thứ hai là một bài phỏng vấn anh Nguyễn Phúc Anh, một nhà nghiên cứu khoa học và là người sáng lập nên Thư viện Nhân học. Bài thứ ba là bài đăng ảnh bộ ảnh Twins của nhiếp ảnh gia Đỗ Mạnh Cường. Reviews gồm 4 bài bình luận thuộc bốn chuyên mục khác nhau. Chuyên mục manga có bài về truyện tranh Homunculus của Hideo Yamamoto. Văn học với bài về nhà văn Phan Hồn Nhiên. Âm nhạc với bài về triết lý âm nhạc của Radiohead. Và Điện Ảnh về phim của Vương Gia Vệ.</em>issuu.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://issuu.com/nhattuantrinh/docs/becoming_magazine_-_issue_1_3\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bab84c600b8f11e9bc8a654c7f885aa0.jpg);\"></a></div></div><div>Hầu hết các bài viết trong số này mình đều đã đăng ở Spiderum. Các số khác mình đã gỡ ra.&nbsp;</div><div>Thật sự cảm ơn bạn rất nhiều nếu bạn đã kiên nhẫn đọc đến tận dòng này. Mình cũng có viết một bài khác về thiết kế ở đây, nếu cần thì xem nhé:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://trinhnhattuan.spiderum.com/bai-dang/Nhan-vu-banh-trung-thu-handmade-noi-chuyen-structural-design-bi1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nhân vụ bánh trung thu handmade, nói chuyện structural design</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trịnh Nhật Tuân trong mục Kỹ năng</em>trinhnhattuan.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://trinhnhattuan.spiderum.com/bai-dang/Nhan-vu-banh-trung-thu-handmade-noi-chuyen-structural-design-bi1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/181b9dd00b9011e995962f2c55c0e2c1.jpg);\"></a></div></div><div><strong>Trịnh Nhật Tuân</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9656,"created_at":"2018-12-29T18:08:01.663Z"}