{"_id":11791,"title":"Facebook friends","body":"<div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13523c800a5311e8a684499b7ae86dc4.jpg\"></div><div>[1]</div><div>Today is Friends Day. Facebook reminded me of the first friend I had on Facebook. He was a Vietnamese fellow student I met when I was in Singapore, and he was one of the only 2 real friends I had back then. He <em>was&nbsp;</em>my friend, but he stopped talking to me for some reason that I don't even know till this day. It's been 8 years. Ironically, he's still in my Facebook friend list, though I know that he no longer uses Facebook frequently. I wonder if he's still doing fine. Well, I bet he's doing better than me, definitely.</div><div>*****</div><div>[2]</div><div>For many people, when they break up with their partners, it usually means that they don't even want their ex-es to be their friends, so they would also delete their phone numbers, un-friend on Facebook and such - they would get rid of anything related to their ex-es. However, for me, it's different. Though I no longer have her phone number, my ex is still my Facebook friend. I do consider her a friend of mine, though we rarely even talk (on Facebook). There are only 2 occasions every year that we would talk - one is my birthday, and the other is hers. Mine is in January, hers is in July, and so the interval between each time we talk is strangely well divided.</div><div>This year, she missed my birthday by a few days. She apologized and asked if I had expected her birthday wish and I was disappointed. I told her that her speculation was true but I didn't feel that much, I thought she already knew the answer, given how close we used to be. We then talked about each other's life like what we usually do. We also talked about the books we read. <span style=\"background-color: initial;\">But this time nobody mentioned anything about their love life.&nbsp;</span><span style=\"background-color: initial;\">I felt a bit more peaceful than the previous times.</span></div><div><span style=\"background-color: initial;\">---</span></div><div>There were times that I imagined what my life would've been if we hadn't broken up.</div><div>We would've probably attended in the same university. We would've gone around the city together like what we used to do back in high school. And then after graduation, we would've worked in the same company. We would've become colleagues. We would've had dinner together sometimes after work and had dates on weekends. We would've discussed&nbsp;various things with each other, too.</div><div>And then we would've probably become one family. We would've had 1 or 2 children, preferably one boy and one girl. I would've taught them Maths, Science and English while she would've taught them Literature and life skills. Our children would've become the best in the world and made us proud.</div><div>And then in July, our family would've celebrated my father's birthday as well as hers on the same day since hers is one day later.</div><div>And she would've still been the meaning of my life.</div><div>She was the first girl I truly fell in love with. She was the only girl that was in the future I imagined.</div><div>For some reason I don't even know till this day,&nbsp;she decided to break up.</div><div>Since that day, I can no longer imagine anything about my future.</div><div>---</div><div>For the first time, I wanted to tell her a lot of things. I wanted to tell her how I've been struggling not only to earn my living&nbsp;but also to find meaning in life. I wanted to tell her that I've been in a deadlock for so long...</div><div>But I couldn't say anything more. To her, I'm probably still someone with great talents and qualities. To her, I'm always kind, cool and respectable. I couldn't bring myself to smash the last image of myself inside her.</div><div>I was glad that I didn't have to face her, even though I had wanted to see her in person before. I probably wouldn't be able to say anything if she was in front of me.</div><div><span style=\"background-color: initial;\">After a while, she said goodbye and ended with \"talk to you tomorrow\". But I know too well that tomorrow will never come - until her birthday in July.</span></div><div>And then this cycle would repeat until one of us completely forgets about the other, so the other would no longer have the obligation to follow.</div><div>It's too unfair that&nbsp;we never had a chance to celebrated her birthday together.</div><div>*****</div><div>[3]</div><div>This was meant to be finished on Feb 4th, 2018.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2018-02-05T18:11:10.230Z","down_point":0,"up_point":39,"tags":[{"_id":"5977463d916782734beb1027","name":"FRIENDS"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"}]}