{"_id":7153,"body":"<p class=\"aligncenter\" style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/896e2e100cb611e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Đêm cuối cùng trước khi chị tôi lên đường đi Canada, chúng tôi đã xem <em>Whisper of the Heart</em>. Tôi đã định chọn <em>Arriety</em>, nhưng cuối cùng lại quyết định xem <em>Whisper of the Heart</em>. Thực ra nói cho đúng là chỉ mỗi chị tôi xem, chứ tôi thì mới xem hết một nửa đã vì mệt quá mà lăn ra ngủ. 4 năm sau xem lại, tôi mới nhận ra rằng nó đáng trân trọng đối với tôi nhường nào.</p><p style=\"text-align: justify;\">Nói một cách tối giản trắng trợn theo cách của những con người đã quá quen sống núp bóng cái thứ vẫn được gọi là “thực tế”, thì <em>Whisper of the Heart</em> là một câu chuyện ngôn tình trong sáng của những cô bé và cậu bé ngây thơ. Nhưng chẳng hề gì. Đối với tôi, không phải ngôn tình thì thôi. Đã là ngôn tình, thì hãy ngôn tình cho trọn, đi qua những cánh đồng hoa bất tận, cho đến tận cùng trời cuối đất. Đã là ngôn tình, thì xin đừng vì xấu hổ về chính mình mà tự vấy bùn lên. Đã là ngôn tình, thì hãy là ngôn tình như của Yoshifumi Kondo và Hayao Miyazaki.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/af3a3c600cb611e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Nếu thành phố Tokyo của cô bé Shizuku Tsukishima hiện lên trong màn đêm với những ánh đèn highlight xanh đỏ mang dáng dấp của một thành phố hiện đại, thì vào ban ngày, nó lại mang một hình ảnh nên thơ và man mác đâu đó có vương chút cảm xúc mono no aware. Con người ở đó tuy nhộn nhịp và hối hả với công việc của mình, nhưng dường như ai ai cũng hạnh phúc. Hạnh phúc vì được tồn tại. Hạnh phúc vì được sống. Hạnh phúc vì được tự hỏi không biết Amasawa Seiji có phải là một người đẹp trai hay không. Hạnh phúc vì được muộn phiền rằng lời tiếng Nhật của bài <em>Take me Home, Country Roads</em> của mình liệu đã đủ hay để các em học sinh mới vào trường sẽ thích hay chưa. Hạnh phúc khi gặp một con mèo béo ú trên tàu điện, được chuyện trò với nó, được chạy theo nó và tìm thấy một cửa hàng bán đồ lưu niệm nhỏ nơi góc phố vắng. Hạnh phúc, vì những điều rất nhỏ nhặt và bình thường, dù có đôi phần ngây thơ. Những con người ấy, dường như đối với họ, vấn đề lớn nhất có lẽ là việc đi tìm câu trả lời cho việc trái tim mình ngày hôm ấy sao bỗng dưng lại loạn nhịp đến thế.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/cc3228f00cb611e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Thành phố ấy sao mà tuyệt đẹp. Đẹp đến mê hồn và mộng mị, khiến cho tôi chẳng còn muốn về với thực tại. Và tại đây tôi mới nhớ ra rằng, cái mỹ cảm mà tôi có dành cho những giấc mơ ban trưa mà tôi vẫn thường mơ ấy, hóa ra đều nằm ở đây, trong <em>Whisper of the Heart</em>. Đứng dưới gốc cây một buổi sáng mùa hè, trong tiếng ve kêu râm ran, ngâm nga một khúc của điệu <em>das gibt’s nur einmal</em> dịu dàng. Ngồi đối diện người ấy trong một thư viện nhỏ nơi miền quê vắng, để mặc cho thời gian trôi đi chậm thật chậm, và mong sao nắng chiều đừng tắt. Hay đứng trong một cửa hàng làm đàn vĩ cầm thủ công, và cùng những người bạn hát vang <em>Take me Home, Country Roads</em> quên ngày tháng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/ddcb78500cb611e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Shizuku là một cô bé mọt sách và rất thích viết lách, nhưng vẫn luôn muộn phiền rằng mình là một cô nhóc mãi chẳng chịu lớn. Nhờ gặp ông Nishi và Reiji, một cậu bé vốn cũng đã thích Shizuku từ lâu nhưng chỉ dám dõi theo và đọc những cuốn sách mà cô bé đã đọc, mà Shizuku đã quyết định sẽ “lựa chọn con đường cho chính mình”, và viết. Viết mãi suốt ba tuần. Viết quên ăn quên ngủ. Viết lên câu chuyện về chàng mèo Baron đi tìm tình yêu đã đánh mất Louise, và đặt tên cho câu chuyện ấy là “Lời thì thầm của trái tim.” Lời thì thầm từ trái tim của Shizuku, rằng miễn là cô bé ấy còn viết cho chàng hoàng tử trong mộng Reiji, còn viết cho bản thân và cho những giấc mơ dài, thì một ngày nào đó cô bé cũng sẽ tìm thấy được viên ngọc thật sự của chính mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/0e7c87000cb711e78adc556d78be2aaf.jpg\"></p><blockquote><blockquote><p style=\"text-align: justify;\">“Không một ai bên cạnh<br>Bước đi chẳng hề sợ hãi<br>Em đã sống như thế trong giấc mơ của mình<br>Em phải vứt bỏ nỗi cô đơn này thôi<br>Và bảo vệ bản thân để rồi học được cách trở nên mạnh mẽ hơn</p><p style=\"text-align: justify;\">Mệt mỏi vì tiếp bước đi, Em đã dừng lại<br>Thoáng gần kia là quê hương của em<br>Con đường dốc, uốn khúc quanh ngọn đồi<br>Em đang tự trách móc bản thân mình</p><p style=\"text-align: justify;\">Dù cho em sẽ có những lúc thiếu nghị lực<br>Em sẽ không khóc, em sẽ dồn nén những giọt nước mắt<br>Em biết mình phải vững tâm hơn<br>Rằng phải nhanh tay làm những gì mình có thể<br>Rằng chỉ có cách đó thôi</p><p style=\"text-align: justify;\">Con đường quê, dẫn lối em về<br>Quê hương em vẫn hằng yêu dấu<br>Em cảm nhận thấy rồi<br>Nếu em tiếp tục vững bước<br>Trên con đường xa xôi<br>Con đường quê này.</p><p style=\"text-align: justify;\">Nếu tiếp bước trên con đường quê này<br>Em sẽ về tới quê hương yêu dấu<br>Nhưng em không thể đi được, em không thể<br>Con đường quê ơi</p><p style=\"text-align: justify;\">Con đường quê, dẫn lối về tương lai<br>Em luôn cảm thấy thế mà<br>Em muốn được về nhà, nhưng em lại không thể<br>Xin nói lời tạm biệt<br>Con đường quê ơi”</p></blockquote></blockquote><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/1aaf3d100cb711e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Whisper of the Heart là bức thư tình cuối cùng, và cũng là duy nhất, gửi về cho tuổi trẻ của Yoshifumi Kondo, trước khi ông qua đời trên giường bệnh năm 1998.</p><p style=\"text-align: justify;\">Xin tình yêu hãy xua tan đi những đau khổ và bệnh tật trên cuộc đời này.</p>","cat_id":{"_id":30,"name":"Otakulture"},"created_at":"2017-03-19T15:17:20.165Z","creator_id":6565,"down_point":0,"tags":[{"_id":"597aef0ffbb1440d171efe05","name":"OTAKU"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"}],"title":"Whisper of the Heart (1995)","up_point":33}