{"_id":21764,"tags":[{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"},{"_id":"5af26b22435f1c1480b775d3","name":"TIN TỨC"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"}],"up_point":35,"down_point":0,"title":"Tất tật những thứ cần biết về tiền ảo Libra của Facebook","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a7dd30093e111e9a4cf61b36ac89f40.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>[Dịch] bản gốc tại: <a href=\"https://techcrunch.com/2019/06/18/facebook-libra/\" target=\"_blank\">https://techcrunch.com/2019/06/18/facebook-libra/</a></div><div><br></div><div>&nbsp; &nbsp; Cuối cùng FB cũng đã công bố những chi tiết về đồng tiền ảo họ sắp phát hành dưới cái tên Libra, đồng tiền sẽ giúp bạn mua đồ và chuyển tiền cho người khác với chi phí gần như bằng không. Người dùng sẽ có thể mua hoặc đổi tiền Libra một cách ẩn danh từ những trạm đổi tiền, có thể là từ chính cửa hàng tiện lợi trong khu vực, và tiêu đồng tiền qua việc sử dụng các ví điện tử của bên thứ 3 hoặc từ ví điện tử Calibra của chính FB. Ví Calibra sẽ trở thành một phần trong WhatsApp, FB messenger và sẽ có một app riêng của chính nó. Hôm nay FB đã công khai bản mô tả chi tiết (white paper) của đồng tiền ảo Libra và bản demo (testnet) để hoàn thiện hệ thống blockchain trước khi đồng tiền được chính thức đưa vào hoạt động vào nửa đầu của năm 2020.</div><div>&nbsp; &nbsp; FB sẽ không hoàn toàn kiểm soát đồng Libra, thay vào đó FB sẽ chỉ có một phiếu biểu quyết trong việc kiểm soát đồng tiền cùng với các thành viên khác trong hội đồng sáng lập Libra, bao gồm Visa, Uber và Andreessen Horowitz, mỗi đối tác đã đầu tư ít nhất $10m cho việc vận hành của dự án. Hội đồng cũng đóng vai trò trong việc quảng bá Libra Blockchain cùng những công cụ xây dựng trên nền tảng Blockchain này thông qua một ngôn ngữ lập trình riêng dưới cái tên: Move. Hội đồng cũng chịu trách nhiệm thu hút các doanh nghiệp tham gia vào chuỗi thanh toán Libra cùng với việc đưa ra chương trình giảm giá và phần thưởng cho khách hàng sử dụng.</div><div>&nbsp; &nbsp; FB lập ra một công ty con dưới cái tên Calibra để kiểm soát toàn bộ mảng tiền ảo cũng như bảo vệ quyền riêng tư của các bên tham gia bằng cách tách biệt những thông tin thanh toán của Libra với các dữ liệu khác của người dùng trên FB, điều này cũng đồng nghĩa với việc không thể sử dụng những thông tin thanh toán trên Libra để “mớm\" quảng cáo cho khách hàng. Danh tính của bạn sẽ không thể bị truy xuất từ thông tin thanh toán. Tuy nhiên FB/Calibra và các sáng lập viên của hội đồng sáng lập sẽ kiếm được tiền lãi suất từ lượng tiền bảo lãnh, số tiền bảo lãnh này là công cụ để giữ giá trị đồng Libra được ổn định.</div><div>&nbsp; &nbsp; Sự liều lĩnh của FB trong việc tạo nên một đồng tiền điện tử tầm quốc tế để nâng tầm ảnh hưởng tài chính của các tổ chức phi ngân hàng chứa đựng nhiều tính bảo mật và tính phi tập trung hơn so với dự kiến. Thay vì cố gắng làm chủ tương lai của đồng Libra hay vắt ra một đống tiền từ dự án trong ngắn hạn, FB quyết định tiến hành một cuộc chơi dài hơi bằng cách kéo giao dịch thanh toán về nền tảng FB. Phó giám đốc của FB về blockchain, David Marcus, giải thích về động cơ của công ty và mối liên hệ (của dự án) với những giá trị cốt lõi của FB trong một phỏng vấn ngắn tại Tòa nhà mang tính lịch sử Mint tại San Francisco. “Nếu chúng tôi có thể kích thích trao đổi buôn bán, sẽ có nhiều doanh nghiệp nhỏ sử dụng nền tảng của chúng tôi, kể cả những doanh nghiệp không buôn bán qua FB cũng sẽ muốn mua quảng cáo qua FB. Điều đó có lợi cho mảng quảng cáo của chúng tôi.”</div><div><strong>Những Rủi ro và cơ hội của việc xây dựng một Paypal mới</strong></div><div>&nbsp; &nbsp; Với cuộc chơi tiền ảo, FB nhìn ra cả thách thức lẫn cơ hội. Họ gánh trên vai lời hứa là sẽ khuấy động cách giao dịch được thực hiện bằng cách loại bỏ phí giao dịch thường thấy khi sử dụng thẻ tín dụng. Điều đó đe dọa tới mảng kinh doanh quảng cáo của công ty này - nơi quyết định việc thứ gì sẽ được mua/bán trên FB. Nếu có một đối thủ cạnh tranh như Google hay một startup khác thành công trong việc xây dựng nên một đồng tiền phổ biến và có khả năng theo dõi đường đi của những giao dịch từ người dùng, họ sẽ biết được khách hàng muốn mua/bán gì và sử dụng những dữ liệu đó để dành một phần miếng bánh tỉ đô của quảng cáo FB. Mặt khác, 1,7 tỷ người chưa có tài khoản ngân hàng sẽ đón nhận bất cứ ai cung cấp dịch vụ tài chính cho họ và sẽ sẵn sàng chấp nhận nhà cung cấp đó là nơi lưu trữ danh tính của họ. Đây cũng là một trong những mục tiêu của FB.<br><br>&nbsp; &nbsp; Cần phải nhắc tới rằng những đồng tiền ảo hiện tại như Bitcoin hay Ethereum không được tạo ra một cách phù hợp cho việc trở thành một trung gian trao đổi ở một quy mô lớn. Giá của những đồng tiền này không hề có một “mỏ neo”, thay vào đó chúng chịu tác động bởi những đợt điều chỉnh giá quy mô lớn và không thể dự đoán được, khiến người bán ngần ngại trong việc sử dụng chúng như một phương tiện thanh toán. Hơn nữa tiền ảo không khai thác được tiềm năng của nó ngoài việc được sử dụng như một công cụ đầu cơ, trừ khi có rất nhiều điểm bán chấp nhận sử dụng chúng thay vì đồng đô la và việc sử dụng chúng trong mua bán đủ dễ dàng cho tầng lớp phổ thông. Tuy nhiên, FB với 7 triệu nhà quảng cáo và hơn 90 triệu doanh nghiệp trong danh bạ cùng với chuyên môn của họ trong việc tạo ra trải nghiệm người dùng tuyệt vời, tất cả điều này sẽ hỗ trợ FB trong việc đối mặt với những vấn đề khổng lồ của tiền ảo hiện tại.</div><div>&nbsp; &nbsp; Giờ đây FB muốn biến Libra trở thành một phiên bản tiến hóa của Paypal. FB mong muốn Libra sẽ đơn giản hơn để set up, trở thành một công cụ thanh toán phổ biến hơn, hiệu quả với ít chi phí hơn, dễ dàng được tiếp cận hơn với đối tượng phi ngân hàng, mềm dẻo hơn nhờ các kĩ sư công nghệ và sẽ có tuổi đời lâu hơn nhờ công nghệ phi tập trung.<br><br>&nbsp; &nbsp; “Thành công là khi một cá nhân làm việc ở nước ngoài có một công cụ đơn giản và nhanh chóng để chuyển tiền về quê nhà, và một sinh viên đại học có thể trả tiền thuê nhà dễ dàng như cách họ mua một ly cà phê,” FB chia sẻ trong tài liệu về Libra. Đây sẽ là một bước tiến lớn so với hiện nay, khi chúng ta mắc kẹt trong việc trả tiền thuê nhà qua những tấm séc không hề được bảo mật hay những công ty dịch vụ chuyển tiền bóc lột khách hàng qua mức phí 7% khi gửi tiền ra nước ngoài, 50 tỷ đô là tổng chi phí người dùng chi trả cho việc chuyển tiền ra nước ngoài hàng năm. Libra cũng đồng thời khuyến khích các giao dịch ở mức siêu nhỏ ở mức một vài cents, mức giá không hề khả thi với các khoản phí phụ thu từ thẻ tín dụng, thậm chí thay thế những thẻ giao thông công cộng.</div><div>&nbsp; &nbsp; .. Cũng có thể, dự án này sẽ đơn giản nhận được sự thờ ơ từ người sử dụng với sự phức tạp của nó đổi lại với quá ít lợi ích, hoặc quá xa lạ. Sự hạn chế trong lưu thông có thể khiến cho nó không thể được sử dụng trong môi trường tài chính hiện đại. FB từng có tai tiếng về việc dành quá nhiều công sức để xây dựng một sản phẩm quá ít giá trị sử dụng. FB sẽ cần tất cả sự hộ trợ có thể có để giúp họ thay thế thứ ở trong túi quần chúng ta.<br><br><strong>Libra hoạt động như thế nào?</strong></div><div>&nbsp; &nbsp; Tới đây chắc hẳn bạn cũng đã hiểu được phần cơ bản của đồng tiền. Mang tiền đến một cơ sở đổi tiền gần nhà, mua đồng Libra, tiêu dùng nó như đồng tiền đô bình thường mà không phải chịu phí giao dịch lớn hay để lộ thông tin tiêu dùng. Nếu đây là toàn bộ những gì bạn quan tâm, cứ thoải mái dừng đọc và chia sẻ bài viết này. Tuy nhiên những công nghệ bên dưới đồng tiền này, những bên liên quan quản lý đồng tiền, ví điện tử bạn sẽ dùng hay cách mà các giao dịch sẽ được thực hiện, tất cả đều ẩn chứa hàng loạt những chi tiết thú vị. FB đã công bố một tài liệu dài hơn 100 trang về Libra và Calibra, và chúng tôi đã liệt kê ra dưới đây những thông tin thú vị nhất. Cùng đón xem.</div><div><strong>Hội liên hiệp Libra - một trùm sò mới trong làng tiền ảo</strong></div><div>&nbsp; &nbsp; Rõ ràng mọi người sẽ không đặt niềm tin vào FB nếu một mình họ quản lý hoàn toàn đồng tiền họ sử dụng, đồng thời FB cũng muốn đồng tiền được chấp thuận một cách rộng rãi. Từ đó ông lớn mạng xã hội đã tuyển chọn những Sáng lập viên cho Hội liên hiệp Libra, một tổ chức phi lợi nhuận được lập ra để giám sát việc phát triển của đồng tiền, hội cũng kiểm soát quỹ dự trữ những tài sản “thật” để làm cơ sở định giá Libra và đưa ra những điều luật để kiểm soát chuỗi blockchain. “Nếu chúng tôi là người kiểm soát, rất ít người sẽ muốn tham gia”, Marcus cho hay.</div><div>&nbsp; &nbsp; Mỗi sáng lập viên sẽ đóng góp tối thiểu là $10 triệu để tham gia và có quyền để trở thành một “nút giám sát” (validator node operator) (sẽ được giải thích rõ hơn), họ sẽ được một phiếu trong hội liên hiệp và được hưởng một phần cổ tức (tùy theo mức đóng góp) từ lãi suất của quỹ dự trữ, quỹ này lưu giữ lượng tiền mặt người dùng chi trả khi mua libra.</div><div>&nbsp; &nbsp; 28 sáng lập viên tương lai của hội đồng và ngành kinh doanh của họ được tiết lộ qua một báo cáo của Frank Chaparro trên trang The Block, bao gồm:</div><ul><li dir=\"ltr\">Thanh toán: Mastercard, PayPal, PayU (nhánh fintech của Napsper), Stripe, Visa</li><li dir=\"ltr\">Công nghệ và cổng kết nối: Booking, eBay, Facebook/Calibra, Farfetch, Lyft, Mercado Pago, Spotify AB, Uber Technologies.</li><li dir=\"ltr\">Viễn thông: Iliad, Vodafone Group</li><li dir=\"ltr\">Blockchain: Anchorage, Bison Trails, Coinbase, Xapo</li><li dir=\"ltr\">Quỹ đầu tư mạo hiểm: Andreessen Horowitz, Breakthrough Initiatives, Ribbit Capital, Thrive Capital, Union Square Ventures</li><li dir=\"ltr\">Các tổ chức phi lợi nhuận, tổ chức đa phương và các tổ chức giáo dục: Creative Dustruction Lab, Kiva, Mercy Corps, Women’s World Banking</li></ul><div>&nbsp; &nbsp; Facebook cho hay họ hy vọng sẽ đạt con số 100 sáng lập viên trước khi đồng Libra chính thức được đưa vào hoạt động và những ghế sáng lập này chào đón tất cả những ai đạt được yêu cầu, kể cả những đối thủ cạnh tranh trực tiếp của họ như Google hay Twitter. Hội liên hiệp Libra sẽ được đặt trụ sở tại Geneva, Thụy Điển và sẽ họp mặt 6 tháng một lần. Sở dĩ Thụy Điển được chọn làm tụ sở vì thái độ trung lập cùng với sự hỗ trợ mạnh mẽ cho các phát kiến về tài chính từ chính phủ, trong đó bao gồm công nghệ Blockchain.</div><div><strong>Kiểm soát Libra - ai là người có tiếng nói</strong></div><div>&nbsp; &nbsp; Để tham gia vào hiệp hội, thành viên phải có một server với quy mô ½ chuẩn (half rack of server space), một kết nối internet riêng với băng thông lớn hơn hoặc bằng 100Mbps, một kĩ thuật viên tay nghề cao toàn thời gian và tất cả được bảo mật ở mức độ doanh nghiệp. Thành viên cũng cần thỏa mãn 2 trong 3 tiêu chí sau: đạt 1 Tỷ đô giá trị công ty, doanh thu hàng năm 500 tr đô và phục vụ 20tr khách hàng 1 năm và/hoặc được công nhận là một trong 100 doanh nghiệp đầu ngành bởi Interbrand Global hoặc S&P.</div><div>&nbsp; &nbsp; Các nhà đầu tư chuyên về tiền ảo cần quản lý trên 1 tỷ đô tài sản, các doanh nghiệp về Blockchain cần có tuổi đời 1 năm, cần sở hữu nền tảng bảo mật và hỗ trợ quyền riêng tư mức độ doanh nghiệp (have enterprise-grage security and privacy and custody) hoặc sở hữu tài sản trên 100tr đô. Đồng thời, chỉ có tối đa ⅓ lượng sáng lập viên nằm trong ngành liên quan tới tiền ảo hoặc là các cá nhân đặc biệt được mời. FB cũng chấp thuận các ứng viên là tổ chức nghiên cứu như các trường đại học, các tổ chức phi lợi nhuận thỏa mãn được 3 tới 4 yêu cầu, bao gồm hoạt động liên quan tới lĩnh vực tài chính trên 5 năm, có khả năng kết nối tới rất nhiều khách hàng ở nhiều quốc gia khác nhau, nằm trong nhóm 100 được thừa nhận bởi Charity Navigator hoặc tương đương và/hoặc có 50tr đô trong quỹ.</div><div>&nbsp; &nbsp; Hội liên hiệp Libra sẽ chịu trách nhiệm trong việc tuyển chọn thêm các sáng lập viên để trở thành những “nút giám sát” cho blockchain, cùng với việc gây thêm quỹ để bắt đầu xây dựng hệ sinh thái, thiết lập các chương trình “động cơ” để thúc đẩy những người sử dụng tiên phong để rồi từ đó có thể phát tán tầm ảnh hưởng. Một hội đồng với những đại diện từ các công ty thành viên sẽ biểu quyết giám đốc. Vị giám đốc này sẽ chỉ định các thành viên điều hành và biểu quyết một ban giám đốc quy mô từ 5 cho tới 19 đại diện.</div><div>&nbsp; &nbsp; Mỗi thành viên, bao gồm cả FB/Calibra sẽ chỉ có được 1 phiếu bầu tương đương với 1% để biểu quyết. Điều này mang lại tính phi tập trung cho Hội đồng, ngăn chặn hội khỏi việc bị thâu tóm bởi chính FB hay bất kì thành viên liên quan nào nhằm múc đích trục lợi. Bằng việc bỏ đi độc quyền sở hữu và kiểm soát Libra, FB có thể tránh được sự soi mói của các nhà làm luật, những người đã và đang trong quá trình điều tra FB cho một đại dương những lỗi liên quan đến sử dụng thông tin cá nhân cũng như tiềm ẩn nguy cơ cạnh tranh không lành mạnh với các đối thủ. Trong một động thái nhằm phòng ngừa những chỉ trích từ các nhà làm luật, Hội liên hiệp Libra có viết: “chúng tôi chào đón những câu hỏi và những trách nhiệm. Chúng tôi cam kết sẽ đàm phán với các nhà làm luật và chính khách. Chúng tôi có cùng mục tiêu với chính quyền về việc bình ổn giá đồng tiền quốc gia.”</div><div><strong>Đồng Libra - Một đồng tiền bình ổn</strong></div><div>&nbsp; &nbsp; Libra là một đơn vị của đồng tiền ảo, được đại diện bởi 3 sóng ngang ≋, tương đương với biểu tượng $ của đồng đô la. Giá trị của đồng tiền được cho là sẽ tương đối ổn định để biến nó thành một trung gian mua bán phù hợp, một cửa hàng có thể yên tâm rằng đồng Libra họ nhận được ngày hôm nay sẽ không mang giá trị thấp hơn hôm qua. Giá trị đồng Libra được “trói” vào một giỏ các tài khoản ngân hàng và một loạt các trái phiếu chính phủ của những loại tiền tệ được chứng minh là ổn định về giá trị trên thị trường quốc tế, trong đó bao gồm đồng đô la, bảng anh, euro, franc Thụy Sĩ và yen Nhật. Hội liên hiệp Libra sẽ duy trì giỏ tài sản này và có thể thay đổi tỉ lệ của các thành phần trong giỏ nếu cần, với mục tiêu loại bỏ những biến đổi giá trong ngắn hạn nhằm giữ bình ổn giá trị của đồng Libra.</div><div>&nbsp; &nbsp; Cái tên Libra xuất phát từ tiếng Roman như một đơn vị đo khối lượng. Nó có hơi hướng của sự tự do tài chính với cách chơi chữ với từ “Lib” trong tiếng pháp mang nghĩa “sự tự do”’</div><div>&nbsp; &nbsp; Hội đồng hiện vẫn đang tranh cãi về giá trị chính xác của đồng Libra, tuy nhiên nó được dự kiến sẽ gần tương đương với giá trị của một dollar, euro hay bảng anh để người dùng có thể dễ dàng tiếp cận. Với mức giá đó, 3,8 lít sữa tại Mỹ sẽ có giá 3-4 Libra, tương tự nhưng không hoàn toàn giống với đồng đô la.</div><div>&nbsp; &nbsp; Có thể hiểu rằng bạn sẽ mua và giữ một ít đồng Libra và có thể sử dụng nó ở các cửa hàng chấp thuận hoặc dùng nó online. Bạn có thể đổi tiền Libra về tiền nơi bạn đang sống hoặc ngược lại qua một vài ví điện tử, bao gồm ví Calibra của FB hay những ví điện tử của bên thứ 3 hoặc các bên cộng tác viên như cửa hàng tiện lợi hay siêu thị, chỉ như chúng ta đến và nạp tiền cho điện thoại.</div><div><strong>Quỹ dự phòng Libra -&nbsp;dự phòng 100%</strong></div><div>&nbsp; &nbsp; Mỗi lần có ai đó mua Libra bằng đô la hay bằng tiền địa phương, khoản đó sẽ được chuyển vào quỹ dự phòng Libra và một lượng Libra tương đương sẽ được chuyển cho người mua. Nếu người đó đổi lại Libra, họ sẽ nhận được lượng tiền địa phương tương đương và đồng Libra họ trả lại sẽ được tiêu hủy. Điều đó có nghĩa rằng luôn luôn có 100% giá trị đồng libra trong lưu thông và lượng Libra này được đảm bảo bằng những tài sản “thật” nằm trong quỹ dự phòng. Libra sẽ không có tiền lẻ (it never runs fractional). Và không giống như những đồng tiền ảo ổn định khác được “đính” vào giá trị của một đồng tiền thật như USD, Libra sẽ mang giá trị riêng của nó - tuy nhiên, sau một thời gian bạn vẫn có thể bán nó lại với một mức giá tương đối gần so với mức giá đã mua.</div><div>&nbsp; &nbsp; Khi những sáng lập viên tham gia và góp phần vốn tối thiểu 10 triệu đô, họ nhận lại được Chứng nhận đầu tư vào Libra. Cổ tức đến từ tiền lãi của quỹ dự phòng sẽ được chia theo phần đóng góp của các nhà đầu tư. Lượng cổ tức này sẽ chỉ được chia sau khi hội đồng đã chi trả những chi phí hoạt động, tái đầu tư cho hệ sinh thái, chi phí nghiên cứu và hỗ trợ các tổ chức phi lợi nhuận cùng các tổ chức khác. Phần cổ tức này chính là thứ thu hút các nhà đầu tư trở thành thành viên của hội. Nếu Libra trở nên phổ biến và nhiều người quy đổi ra đồng tiền này, quỹ dự phòng sẽ trở nên khổng lồ và tạo ra một khoản tiền lãi không nhỏ.</div><div><strong>Công nghệ blockchain của đồng Libra</strong></div><div>&nbsp; &nbsp; Mỗi một giao dịch sử dụng đồng Libra sẽ được lưu trữ vĩnh viễn trên Blockchain của đồng tiền - một cơ sở dữ liệu mã hoá được sử dụng như một sổ thu chi online, với thiết kế để có thể tải được 1000 giao dịch mỗi giây. Con số này nhanh hơn nhiều so với 7 giao dịch trên giây của bitcoin hay 15 giao dịch trên giây từ Ethereum. Chuỗi blockchain sẽ được vận hành và liên tục được giám sát bởi các sáng lập viên của hội đồng, chính là những người đã đầu tư $10 triệu hoặc hơn chỉ để tiếng nói của họ được lắng nghe trong hội đồng và trở thành một thành viên giám sát.</div><div>&nbsp; &nbsp; Khi một giao dịch được đăng kí, mỗi một nút sẽ chạy những tính toán của mình dựa trên lịch sử của toàn bộ các giao dịch. Nhờ vào hệ thống Chống Chịu Sai Lệch Đa Tầng (Byzantine Fault Tolerance), chỉ cần ⅔ số nút đồng thuận với giao dịch là nó có thể được thông qua và ghi nhận trên chuỗi Blockchain. Kiến trúc cây Merkle trong code khiến mỗi thay đổi trong Libra Blockchain có thể dễ dàng được phát hiện. Với dung lượng mỗi giao dịch vào khoảng 5KB, 1000 giám định mỗi giây với máy tính thông thường và có khả năng hỗ trợ tới 4 tỷ tài khoản, Libra Blockchain sẽ có thể vận hành 1000 giao dịch mỗi giây nếu mỗi nút giám định sử dụng băng thông ít nhất 40Mbps và ổ cứng 16TB SSD.</div><div>&nbsp; &nbsp; Các giao dịch trên Libra sẽ không thể được đảo ngược. Nếu có một cuộc tấn công lên ⅓ lượng nút giám sát để tạo ra một nhánh khác trên Blockchain, Hội đồng cho hay họ sẽ tạm thời đóng băng các giao dịch, lần ra lỗi và vá nó bằng một bản update để xử lý nhánh vừa được tạo ra.</div><div>&nbsp; &nbsp; Các giao dịch sẽ không hẳn là miễn phí. Một khoản chi phí vô cùng nhỏ ở mức 1 phần của 1 cent sẽ mất đi để “đổ xăng\" cho việc thực thi giao dịch, tương đương với chuỗi Ethereum. Với đa số khách hàng, chi phí này đủ nhỏ để có thể bỏ qua, tuy nhiên khi dồn lại, khoản tiền xăng này sẽ làm nản lòng những kẻ xấu với ý định tạo ra hàng triệu giao dịch ảo chỉ để spam hay những vụ tấn công theo hướng “từ chối dịch vụ”. “Chúng tôi cố ý không tạo ra quá nhiều thay đổi trên blockchain với mong muốn giúp nó có thể phát tán rộng rãi và duy trì tính bảo mật,\" Marcus chia sẻ lý do họ muốn duy trì thế mạnh của các đồng tiền điện tử hiện tại. (say Marcus of piggybacking on the best elements of existing cryptocurrencies.)</div><div>&nbsp; &nbsp; Hiện tại, Libra Blockchain hoạt động theo hướng “có giấy phép\" (permissioned), đồng nghĩa với chỉ những tổ chức đạt được những yêu cầu nhất định mới được chỉ định vào nhóm giám định và kiểm soát việc hoạt động của blockchain. Vấn đề nằm ở chỗ, kiến trúc này dễ bị tấn công và dễ dàng cho việc che dấu thông tin bởi nó không thực sự phi tập trung. Tuy nhiên trong quá trình nghiên cứu, FB cho hay họ không thể tìm được một kiến trúc “phi giấy phép\" (permissionless) đủ ưu việt để phát triển đồng tiền một cách an toàn nếu tính đến lượng giao dịch mà Libra phải xử lí. Có thêm nút giám sát khiến mọi thứ được vận hành chậm hơn, và cho đến nay, không có kĩ thuật nào có thể làm giảm thiểu điều này mà không ảnh hưởng đến tính bảo mật.</div><div>&nbsp; &nbsp; Đó chính là lí do vì sao mục tiêu của Libra là chuyển hướng sang cấu trúc “phi giấy phép” &nbsp;dựa trên hệ thống “chia tiền lãi\" (proof-of-stake), với mong muốn hệ thống này sẽ bảo vệ chính nó khỏi những đợt tấn công thông qua việc chia nhỏ quyền kiểm soát, khuyến khích cạnh tranh và giảm yêu cầu tham gia. Hội đồng muốn có ít nhất 20% phiếu bầu tới từ các thành viên vận hành nút giám sát, và con số 20% này dựa trên lượng Libra mà thành viên đó giữ chứ không dựa vào vị trí của thành viên đó trong hội đồng Libra. Kế hoạch này sẽ làm hài lòng những cá nhân “thuần blockchain\" (blockchain puriests), nhóm người sẽ không hài lòng cho tới khi đồng Libra hoàn toàn phi tập trung.</div><div><strong>Ngôn ngữ lập trình Move - để di chuyển Libra</strong></div><div>&nbsp; &nbsp; Blockchain Libra là một mã nguồn mở với giấy phép Apache 2.0, và bất kì lập trình viên nào cũng có thể xây dựng apps trên blockchain của Libra với ngôn ngữ lập trình Move. Bản demo của Libra (testnet) được công bố vào hôm nay, tương đương với việc chính thức bước vào giai đoạn Beta dành cho lập trình viên cho tới khi đồng tiền được đưa vào hoạt động vào nửa đầu năm 2020. Hội liên hiệp Libra cũng trong quá trình cộng tác với HackerOne để tạo một chương trình săn lỗi lấy tiền thưởng từ giờ tới cuối năm, chương trình dự kiến sẽ trả tiền cho những chuyên gia về bảo mật nếu họ thành công trong việc phát hiện lỗi và các trục trặc của đồng tiền. Trong thời gian này, hội liên hiệp vẫn đang hoàn thiện nền móng cho Libra bằng ngôn ngữ Rust, một ngôn ngữ được tạo ra để chống lại bất kì cuộc xâm nhập nào, và ngôn ngữ Move vẫn chưa hoàn chỉnh trong thời điểm hiện tại.</div><div>&nbsp; &nbsp; Move được tạo ra để việc thực thi những mong muốn của lập trình viên trên chuỗi blockchain được tiến hành đơn giản hơn và giảm thiểu những lỗi không mong muốn. Cái tên Move được đặt bởi nhiệm vụ chính của nó sẽ là chuyển đồng Libra từ tài khoản này qua tài khoản khác, và ngăn chặn lỗi nhân đôi lượng tiền (never let those assets be accidentally duplicated). Phần lõi của code giao dịch sẽ được hiển thị dưới dạng: TêntkLibra.chuyển_từ_người gửi(địachi_ngườinhan, số tiền)&nbsp;</div><div>(Nguyên bản: LibraAccount.pay_from_sender(recipient_address, amount))</div><div>&nbsp; &nbsp; Một ngày kia, những lập trình viên sử dụng Move sẽ có thể xây dựng những hợp đồng thông minh dành cho các tương tác được lập trình trên chuỗi Blockchain của Libra. Cho tới khi đó, lập trình viên có thể tạo ra các mô đun và lập trình các giao dịch trên Libra với Move IR, đây là một ngôn ngữ đủ cao cấp để có thể đọc được bởi con người và đủ thấp cấp để có thể dịch sang kí hiệu byte của ngôn ngữ Move trên chuỗi Blockchain.</div><div>&nbsp; &nbsp; Toàn bộ hệ sinh thái Libra và ngôn ngữ Move sẽ hoàn toàn mở để sử dụng hay lập trình, điều này dẫn đến một lượng rủi ro tương đối. Những lập trình viên bất chính có thể tuyên bố rằng app của họ hoạt động giống hệt như một app thật với tính bảo mật cao vì nó sử dụng Libra, để rồi từ đó lừa đảo những người dùng xa lạ với công nghệ. Một khi người dùng bị lừa, cơn giận của họ sẽ đổ lên FB. Tuy nhiên bất chấp điều đó, trưởng dự án của Calibra vẫn chia sẻ với tôi :”hội liên hiệp không hề có kế hoạch về việc kiểm soát (các lập trình viên)”.</div><div>Mặc dù FB đã tạo ra khoảng cách vừa đủ giữa họ và hội liên hiệp Libra, rất nhiều người sẽ vẫn nghĩ Libra là đồng tiền của FB và lỗi sẽ thuộc về FB nếu có những sự việc đáng tiếc xảy&nbsp;ra.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":28649,"created_at":"2019-06-21T05:00:14.306Z"}