{"_id":17639,"tags":[],"up_point":79,"down_point":0,"title":"Đôi điều về việc phát âm tiếng Anh giọng chuẩn","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/728db310fc3711e88dbeefb688bf1a35.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Accent versus Pronunciation</h3><div>Có lẽ cần nói đôi chút về <em>accent&nbsp;</em>(chất giọng) và <em>pronunciation&nbsp;</em>(cách phát âm).&nbsp;</div><div>Xin mạo muội định nghĩa, <em>accent&nbsp;</em>là một tập hợp những đặc trưng có tính hệ thống, nhất quán và ổn định trong <em>pronunciation&nbsp;</em>của những người thuộc cùng một khu vực địa lý hoặc một nhóm xã hội.&nbsp;</div><div>Chẳng hạn, <em>hầu hế</em><em>t&nbsp;</em>người Anh hoặc Mỹ sẽ phát âm những phụ âm nổ (plosive sonsonant) /p/, /t/, /k/ vô thanh, bật hơi (voiceless, aspirated), còn <em>hầu hết&nbsp;</em>người Ấn Độ lại phát âm hữu thanh, không bật hơi (voiced, unaspirated). Đó là sự khác biệt về <em>accent</em>.</div><h3>Vì sao lại có <em>accent</em>?</h3><div>Mỗi ngôn ngữ có một hệ thống âm thanh riêng. Nhiều âm có trong ngôn ngữ này nhưng lại không có trong ngôn ngữ khác. Chẳng hạn, tiếng Việt không có âm /ð/ hay /θ/ như tiếng Anh. Thanh điệu trong tiếng Việt cũng không giống tiếng Anh.&nbsp;</div><div>Tuy bộ máy cấu âm của con người trên thế giới đều như nhau, nhưng khi lớn lên trong một cộng đồng ngôn ngữ, chúng ta thường sẽ quen với những cách phát âm nhất định. Sự quen này gây ảnh hưởng đến cách phát âm ngoại ngữ mà mình học. Hiện tượng này gọi là <em>language transfer</em>. Có lẽ chính <em>language transfer</em> đã tạo ra <em>accent</em>.&nbsp;</div><div><em>Pronunciation</em> có thể tốt (good) hoặc tồi (bad), còn <em>accent&nbsp;</em>thì có thể nặng (strong/thick/heavy) hoặc nhẹ (slight). <em>Strong accent</em> có thể dẫn đến <em>bad pronunciatio</em><em>n.</em></div><div>Nhưng dựa vào đâu để đánh giá về mức độ tốt/tồi của <em>pronunciation&nbsp;</em>và nặng/nhẹ của <em>accent</em>? Dựa vào 'phát âm tiếng Anh chuẩn'.</div><h3>Thế nào là 'phát âm tiếng Anh chuẩn'?</h3><div>'Chuẩn', <em>standard</em>, là một khái niệm gây ra rất nhiều tranh cãi. Trong tiểu luận <em>What is ‘Standard English’?</em> (1981), Peter Strevens cho rằng không thể lấy tiếng Anh được sử dụng ở một khu vực cụ thể nào đó, bởi một nhóm xã hội cụ thể nào đó đem ra gọi là 'tiếng Anh chuẩn' được. Tuy vậy, ông không phủ nhận sự tồn tại của khái niệm 'tiếng Anh chuẩn'.&nbsp;</div><div>Tôi đọc bài ông và không hiểu lắm.&nbsp;</div><div>Nhưng tôi có một cách diễn giải cá nhân như sau: 'phát âm tiếng Anh chuẩn' là phát âm theo phiên âm (phonetic transcription) của từ điển Oxford, Cambridge hoặc Merriam Webster.&nbsp;</div><div>Chẳng hạn, từ điển Cambridge ghi phiên âm của từ 'table' theo tiếng Anh của người Anh là /ˈteɪ.bəl/. Vậy cách chúng ta phát âm từ này, theo tôi mô tả là:</div><blockquote><div>Đẩy một luồng hơi <strong>vừa đủ&nbsp;</strong>từ phổi đi lên gặp thanh môn. Lúc này, hai dây thanh khép lại <strong>vừa đủ</strong> để rung động khi luồng hơi đi qua, tạo âm thanh. Ngạc mềm nâng lên<strong>&nbsp;vừa đủ&nbsp;</strong>để hơi không thoát ra qua mũi mà đi vào khoang miệng. Đến khoang miệng, đầu lưỡi chạm vào phần ụ ổ răng trên để chặn luồng hơi lại. Đến khi áp lực không khí lên chỗ chặn <strong>vừa đủ</strong> thì hạ xuống. Luồng hơi đẩy ra bật thành phụ âm /t/. Đồng thời, miệng mở ra <strong>vừa đủ</strong> và lưỡi nâng lên<strong>&nbsp;vừa đủ&nbsp;</strong>để vào đúng vị trí tạo nguyên âm đôi /eɪ/. Kết thúc quá trình tạo âm tiết thứ nhất. Bắt đầu tạo âm tiết thứ hai, luồng hơi tiếp tục đi qua thanh quản, lúc này hai dây thanh nới lỏng hơn trước một cách <strong>vừa đủ</strong> để tạo cao độ thấp hơn. Khi đến khoang miệng, luồng hơi bị chặn lại do môi trên và môi dưới khép lại. Đến khi áp lực <strong>vừa đủ</strong>, môi trên và môi dưới tách nhau ra, bật thành phụ âm /b/. Lúc này, lưỡi nâng lên vị trí tạo nguyên âm schwa /ə/ rồi tiếp tục nâng lên một cách <strong>vừa đủ</strong> để khép lại âm tiết với âm /l/ tối. Luồng hơi tạo âm tiết thứ 2 yếu hơn và ngắn hơn luồng hơi tạo âm tiết thứ nhất một cách <strong>vừa đủ</strong> để giảm cường độ và trường độ của âm tiết, tạo trọng âm. Và như thế, ta phát âm được từ ‘table’.</div></blockquote><div>Kịch bản dài dòng (và có phần sai trái) trên đây có thể chỉ diễn ra trong một sát na. Và thực tế có thể khác xa lý thuyết.&nbsp;</div><div>Nhưng cái tôi muốn nói là có những ngưỡng giới hạn về độ mở của miệng, độ nâng của lưỡi, áp lực của hơi, độ khép của vị trí cản trở... giúp người ta phân biệt âm này với âm kia. Bạn có thể tung hoành ngang dọc trong cái ngưỡng đó, nhưng không bao giờ được phép để người nghe nhầm lẫn âm /ɪ/ <span style=\"background-color: initial;\">với những nguyên âm khác như /ɛ/, /u/, /ʌ/ hay /ɔ/.&nbsp;</span></div><div>Tuy nhiên, vấn đề là \"<strong>vừa đủ</strong>\" với người này, vùng này có thể khác với \"<strong>vừa đủ</strong>\" của người khác, vùng khác. Và trong giảng dạy phát âm, không thể trình bày hết toàn bộ những biến thể khác nhau của một âm được. Do đó, cần phải có một loại <em>accent&nbsp;</em>đem ra làm mẫu.</div><div>Và loại <em>accent&nbsp;</em>được nhiều nhà giáo mang ra làm mẫu nhất là 'BBC accent', xuất phát từ 'received pronunciation' (RP), được ghi lại bởi Daniel Jones vào nửa đầu thế kỷ 20.&nbsp;</div><h3>Có nên phát âm tiếng Anh giọng bản ngữ?</h3><div>Vấn đề là, thế nào mới là 'giọng bản ngữ'? Giọng của người Mỹ khác giọng của người Anh. Giọng của Canada khác với giọng Úc hay New Zealand. Giọng của người London khác với giọng của người Liverpool.&nbsp;</div><div>Những nơi nói trên đều là nơi mà tiếng Anh là tiếng mẹ đẻ. Người dân ở đó hầu hết đều là người bản ngữ. Vậy khi nói 'tập phát âm giọng bản ngữ', là đang nói đến giọng được nói ở đâu, bởi ai?</div><h3>Có tồn tại 'giọng chuẩn tiếng Anh' không?</h3><div>Người ta chọn RP, có lẽ vì một thời nó được người Anh xem là sang trọng, quý phái. Đó là giọng của những thị dân giàu có ở khu vực phía Đông miền Trung Anh.&nbsp;</div><div>Nhưng đây cũng chỉ là một trong nhiều định kiến của người Anh về <em>accent</em>, giống như họ từng nghĩ giọng Scouse của Liverpool là giọng thô kệch và thuộc tầng lớp lao động nghèo.&nbsp;</div><div>Nhưng từ nửa sau thế kỷ 20, nhiều sự kiện đã làm thay đổi định kiến của người Anh về giọng Scouse, và cả tiếng Wales nói chung. Trong đó, đáng kể nhất là sự thành công của ban nhạc The Beatles. The Beatles không hề chối bỏ giọng Scouse. Họ tự hào tuyên bố xuất thân lao động của mình và mang âm nhạc đến mọi miền của nước Anh, góp phần không nhỏ vào việc thay đổi định kiến của người Anh về chất giọng vùng miền.</div><div>Ngày nay, tuy sự ái mộ cho giọng RP đã không còn như trước ở Anh, nhưng nó vẫn là <em>accent&nbsp;</em>được dùng làm cách phát âm mẫu để giảng dạy tiếng Anh ở nhiều nước trên thế giới.&nbsp;</div><div>Nhưng nếu ai đó nói RP là 'giọng chuẩn Anh-Anh' thì tôi nghĩ rằng đó là một phát ngôn hời hợt. Và ngày nay cái cụm từ mỹ miều đó đang xuất hiện vô tội vạ khắp đó đây.</div><div>Chúng ta cần nhìn nhận lại khái niệm 'giọng chuẩn'. Có hay không 'giọng chuẩn' trong thời buổi hiện nay?&nbsp;</div><div>Trong khi RP đang mất dần sự ưu ái từng có, nhiều loại <em>accent&nbsp;</em>khác, tuy bị cho là <em>bad pronunciation</em> trong cách nhìn nhận truyền thống, lại đang đang dần giành được vị thế độc quyền trong các cộng đồng nói tiếng Anh trên thế giới. Có thể kể đến như <em>accent&nbsp;</em>của người Singapore, người Ấn Độ hay người Phillipines. Tiếng Anh của những quốc gia này cũng mang nhiều đặc trưng có tính hệ thống về từ vựng và ngữ pháp, khiến Jenifer Jenkins trong cuốn <em>World Englishes: A resource book for students</em> (2006) phải gọi chúng là những loại tiếng Anh trên thế giới.&nbsp;</div><h3>Những tranh luận về tính chuẩn mực</h3><div>Năm 1985, Braj Kachru mô tả các cộng đồng nói tiếng Anh trên thế giới bằng ba vòng tròn. Vòng tròn trong cùng (<em>inner circle</em>) là những quốc gia mà tiếng Anh là tiếng mẹ đẻ. Vòng tròn tiếp theo (<em>outer circle</em>) là những quốc gia mà tiếng Anh được dùng rộng rãi như một ngôn ngữ thứ hai. Và vòng tròn ngoài cùng (<em>expanding circle</em>) là những quốc gia mà tiếng Anh được dạy và học như một ngoại ngữ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a2442f0fc7111e8b4dd21c5a4bb17f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo đó, cộng đồng thuộc <em>inner circle</em> được xem là chuẩn mực. Những cộng đồng thuộc <em>outer</em><em>&nbsp;circle&nbsp;</em>thì phát triển, cải hóa tiếng Anh theo cách riêng, còn <em>expanding circle</em> thì lệ thuộc vào chuẩn mực của<em>&nbsp;inner circle</em>.&nbsp;</div><div>Thái độ truyền thống này với tiếng Anh đã chịu không ít công kích, nhất là khi số lượng người nói tiếng Anh như một ngoại ngữ nhiều hơn gấp đôi số lượng người bản ngữ (theo Ethnologue, 2018 của tổ chức SIL International).&nbsp;</div><div>Lúc này, một cách nhìn nhận mới được chấp nhận rộng rãi hơn. Đó là sự thừa nhận khái niệm <em>World Englishes</em> (Jenifer Jenkins, 2006) hay <em>Global English</em> (Graddol, 2006). Khái niệm này cho rằng tiếng Anh không còn là của riêng của một quốc gia dân tộc nào nữa mà thuộc về mọi người nói tiếng Anh trên thế giới. Dù là bản ngữ hay phi bản ngữ, người nói tiếng Anh đều có quyền được nhìn nhận một cách bình đẳng như nhau trong việc sử dụng ngôn ngữ. &nbsp;</div><div>Điều này không có nghĩa là chúng ta phải phế truất mọi luật lệ hay nguyên tắc, mà là chúng ta phải thay đổi thái độ về 'bản ngữ' và 'phi bản ngữ'. Cách phát âm tiếng Anh của người bản ngữ không nên được xem là chuẩn mực hay \"thượng đẳng\" nữa. Jenkins (2006) cho rằng, thay vì cố tuân thủ nghiêm ngặt những tiêu chuẩn của tiếng Anh bản ngữ, người học nên được biết về nhiều loại tiếng Anh khác nhau và tự quyết về thái độ (attitude) của mình khi học tiếng Anh.&nbsp;</div><h3>Thái độ chính trị với tiếng Anh như <em>lingua franca</em></h3><div><em>Lingua franca</em> là ngôn ngữ được dùng rộng rãi bởi những người không cùng tiếng mẹ đẻ để giao tiếp với nhau. Thường <em>lingua franca</em> là ngôn ngữ của một quốc gia lớn mạnh về chính trị và kinh tế. Nếu như ở thời Trung Cổ, <em>lingua franca</em> là tiếng Latin (chí ít trong Đế quốc La Mã) thì ngày nay, ngôi vị này đã được trao lại cho tiếng Anh.&nbsp;</div><div>Theo David Graddol trong cuốn <em>English Next: Why global English may mean the end of 'English as a Foreign Language'</em> (2006), đó là kết quả của quá trình Đế quốc Anh bành trướng thuộc địa, của phát triển kinh tế toàn cầu, trao đổi thông tin, du lịch và bùng nổ của văn hóa đại chúng mà Mỹ, Anh, Úc, Canada là những quốc gia chủ lực.</div><div>Sự chiến thắng này của tiếng Anh không phải lúc nào cũng được các dân tộc khác trên thế giới chào đón. Tiếng Anh từng được truyền dạy bằng cách áp chế, ép buộc, và thường bị hoài nghi là gián tiếp củng cố sự thống trị của người Anh trên toàn cầu.&nbsp;</div><div><span style=\"background-color: initial;\">Một thái độ chính trị về tiếng Anh ra đời: Sử dụng tiếng Anh theo cách giữ vững được bản sắc (identity) riêng. Họ làm điều đó trước hết thông qua việc duy trì&nbsp;</span><em>accent&nbsp;</em><span style=\"background-color: initial;\">của mình. Bởi vì&nbsp;</span><em>accent&nbsp;</em><span style=\"background-color: initial;\">là một phần của bản sắc văn hóa.</span></div><div>Tiếp đó, họ chấp nhận những sai biệt có tính hệ thống trong cách sử dụng tiếng Anh về từ vựng, ngữ pháp của cộng đồng. Và cái mục tiêu sau cùng mà họ hướng đến là tạo ra một cộng đồng nói tiếng Anh có bản sắc đủ mạnh mẽ để không phải lệ thuộc vào tiếng Anh của người bản ngữ, có quyền lực nhất định trên thế giới và được công nhận như một trong những <em>World Englishes,&nbsp;</em>như tiếng Anh của người Singapore, Ấn Độ và Phillipines.</div><div><span style=\"background-color: initial;\">Trong lịch sử, thái độ chính trị tương tự với ngôn ngữ đã có tiền lệ. Sau các cuộc chiến tranh Balkan, người Serbia, người Bosnia và người Croatia nhấn mạnh những khác biệt và phân tách ngôn ngữ Serb-Croat dùng chung ban đầu thành ba nhánh khác nhau là Serbian, Bosnian và Croatian. Tiếng Catalunya và tiếng Basque vẫn giữ được sự riêng biệt của mình ở Tây Ban Nha. Dù sử dụng tiếng Anh như ngôn ngữ chính thức, Singapore cũng có chính sách giữ gìn ngôn ngữ dân tộc trong chương trình giáo dục của mình. Nhiều thành viên của Nghị viện châu Âu tuy sử dụng tiếng Anh rất thành thạo, vẫn phát biểu trong các phiên họp bằng tiếng nước mình (tiếng Phần Lan chẳng hạn) như một tuyên ngôn chủ quyền mạnh mẽ về chính trị và văn hóa.&nbsp;</span></div><div>Cộng đồng nói Tiếng Anh ở Việt Nam không phải là một cộng đồng tiếng Anh có bản sắc đủ mạnh mẽ. Những khác biệt về cách phát âm của chúng ta chưa đủ tính hệ thống và tính nhất quán để mà được gọi là Vinglish. Tuy nhiên, rất có thể mọi thứ sẽ khác trong tương lai. Nhưng điều đó tùy thuộc vào việc dạy và học phát âm tiếng Anh ngày nay.</div><h3>Rút ra được gì về mặt thực tiễn?</h3><div>Sau những dài dòng nói trên, tôi nghĩ có những điều sau chúng ta cần tâm niệm khi học phát âm tiếng Anh:</div><div>- Tuân thủ cách phát âm theo từ điển và hãy cứ xem 'BBC accent' như một mẫu mực khi học phát âm.&nbsp;</div><div>- Luôn đặt <em>intelligibility&nbsp;</em>làm tiêu chí hàng đầu, thay vì <em>perfection</em>. Phát âm chuẩn 'BBC accent' được thì tốt, không được thì cũng không sao. Quan trọng là cộng đồng nói tiếng Anh mà mình tiếp xúc phải nghe hiểu được.&nbsp;</div><div>- Tự hình thành cho mình một nhận định về bản sắc (<em>identity</em>) của một người nói tiếng Anh.&nbsp;</div><div><span style=\"background-color: initial;\">- Tiếp xúc với nhiều loại accent khác nhau.&nbsp;</span>Khi đánh <span style=\"background-color: initial;\">giá cách phát âm của người khác, đừng dựa trên chuẩn mực của riêng mình để cho là đúng hoặc sai, mà hãy dựa trên bối cảnh và intelligibility để quyết định xem là&nbsp;</span><span style=\"background-color: initial;\">chấp nhận được hay không chấp nhận được.&nbsp;</span></div><div><strong>Huyền Vũ</strong></div><div>Tài liệu tham khảo: <em>The Practice of English Language Teaching 4th Edition&nbsp;</em>(2007) của Jeremy Harmer.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23008,"created_at":"2018-12-10T12:13:41.517Z"}