{"_id":23826,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5d78707b094d4949f39b5244","name":"1984"},{"_id":"5d78707b094d4949f39b5245","name":"KỊCH BẢN"}],"up_point":63,"down_point":0,"title":"Tương lai của loài người... hay tương lai chúng ta?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/260052c0d44811e9b444539fb835b9f3.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Dạo này suy nghĩ phát triển kịch bản nên hay tìm kiếm mấy cái triết lý deep shit, mà mấy cái này thì Nhựt Bổn thuộc hàng top.</div><div>Psycho-Pass là một cốt truyện khá hay (tình cờ đọc bài của @akihiro nên tìm hiểu sâu hơn, cảm ơn bạn nhé), dựa theo triết lý của<strong><em>&nbsp;\"Do Androids Dream of Electric Sheep?\"</em></strong> được viết từ thời 1968 và tiền đề của Blade Runner và rất nhiều tiểu thuyết khoa học viễn tưởng khác, trong đó có Psycho-Pass.</div><div>Xã hội của Psycho-Pass là một XÃ HỘI LÝ TƯỞNG, không có tội phạm, thời đại mà máy móc thông minh đến mức dự đoán được \"tiềm năng phạm tội\" của một con người, và có quyền phán xét để \"chỉnh sửa/loại trừ\" người đó để bảo vệ trật tự xã hội. Một xã hội hoàn hảo, nơi SỐ ĐÔNG có thể an tâm làm việc để phụng sự xã hội, nơi họ có niềm tin tuyệt đối vào mọi người xung quanh, nơi họ có thể ngủ mà không cần đóng cửa, không có gì phải che đậy. Và đó là nơi SỐ ÍT có tư tưởng phạm tội sẽ bị \"xử lý\" theo cách nào đó.</div><div>Ý tưởng này làm mình nhớ tới cuộc nói chuyện giữa Jack Ma và Elon Musk gần đây, về AI (trí thông minh nhân tạo).</div><div>Elon Musk lo sợ AI sẽ trở nên quá nguy hiểm, nhưng mặt khác lại ra sức phát triển <strong>Neuralink</strong>, một hệ thống giúp \"upload\" kiến thức trực tiếp vào não người như bảo bối cuốn băng thần kỳ gì đó của Doraemon. Tức là mình cần học thứ gì, chỉ cần chép dữ liệu của môn đó vào não là trở thành master ngay lập tức. Một hệ thống có khả năng GHI DỮ LIỆU vào não thì cũng có khả năng ĐỌC DỮ LIỆU từ đó. Mà đã đọc được, và khi đọc được đủ nhiều thì sẽ DỰ ĐOÁN được. Đó là nguyên lý cơ bản của khoa học (nguyên tắc quy nạp) và cũng là nguyên lý cơ bản của Machine-learning và AI.</div><div>Vậy nếu Neuralink thành công, con người sẽ bị máy móc soi vào tận trong suy nghĩ, thậm chí những gì bạn chưa nghĩ tới. Và bạn sẽ bị phán xét dựa trên những điều bạn còn chưa nghĩ tới, những việc bạn chưa làm. Chỉ cần bạn có \"tiềm năng\" gây nguy hại cho xã hội, thì đã đủ để \"ngăn chặn/loại trừ\".</div><div>Đó không phải là tương lai xa. Hiện tại Google, Facebook, Netflix, Amazon và những gã khổng lồ <strong>BIG DATA</strong> khác đã có thể dự đoán khá chính xác xu hướng suy nghĩ và hành động của chúng ta rồi. Và xã hội tân toàn trị như kiểu <strong><em>\"1984\"</em></strong> của George Orwell đang từng bước trở thành hiện thực ở Trung Quốc, nơi máy móc theo dõi con người 24/7 để đánh giá và PHÁN XÉT cũng như đưa ra những trừng phạt tương ứng. Đó là xã hội rất gần với ý tưởng \"MÁY MÓC KIỂM SOÁT CON NGƯỜI.\"</div><div>Thử nhìn lại, dù chưa tới mức kiểm soát, nhưng rõ ràng con người đang ngày càng bị phụ thuộc vào máy móc. Liệu chúng ta có thể làm gì nếu không có điện thoại, máy tính, các thiết bị hỗ trợ,... Sẽ ra sau nếu một ngày cả thế giới bị cúp điện và các thiết bị trở nên vô dụng?<strong><em> Khi càng \"bị phụ thuộc\", ta càng tiến gần với \"bị kiểm soát\".</em></strong></div><div>Khi mà xã hội bị mê hoặc bởi \"tự do dân chủ\", mà \"dân chủ\" ngụ ý là \"số đông quyết định\". Nếu số đông chấp nhận ý tưởng hy sinh số ít để cuộc sống của họ được bảo đảm thì họ sẽ trao quyền thực thi điều đó cho <strong>MÁY MÓC</strong>. Và như Elon Musk có nói, rằng công nghệ đang tiến quá nhanh, vượt qua tốc độ hiểu biết của con người. Và khi máy móc ưu việt hơn, nó trở thành <strong>MỘT LOÀI MỚI</strong>. Viễn cảnh tệ nhất cho <strong>LOÀI NGƯỜI</strong> là nó sẽ <strong>THỐNG TRỊ</strong> và ra vẻ như con người đang thống trị, rằng con người được tự do dân chủ.</div><div>Và khi nó đã đọc được và dự đoán được tư tưởng cũng như hành vi, bước tiếp theo là gì? Đó là <strong>ĐỊNH HÌNH TƯ TƯỞNG</strong> của bạn luôn. Neuralink có khả năng upload dữ liệu thì tại sao không thể xóa hoặc thay đổi dữ liệu trong não? Nếu vậy thì con người chỉ là cơ thể vỏ bọc, có thể bị thay đổi, chỉnh sửa, hoặc làm bất kỳ điều gì mà \"chương trình thiết lập\". Hoặc chậm chạp hơn là theo cách mà 1984 thực hiện, tức là thay đổi cấu trúc ngôn ngữ và thông tin mà bạn tiếp nhận. Một viễn cảnh không đến nỗi như \"Ma Trận\" (vì có lẽ không thể tạo ra nhiều thiết bị như vậy cho vài tỷ người), nhưng đó là một viễn cảnh mà tư tưởng của bạn được thiết lập, nhồi nhét, và hình thành bởi \"môi trường hoàn hảo được thiết lập xung quanh\", dựa theo triết lý mà <strong>Jean-Jacques Rousseau</strong> đã đề cập trong quyển <em><strong>\"Emily hay là về giáo dục\"</strong></em>. Đó là khi con người TƯỞNG RẰNG mình đang có free-will (ý chí tự do), nhưng thực ra tư tưởng đó đã được lập trình sẵn.</div><div>Chỉ trong tầm chục năm nữa, chúng ta sẽ thấy được tương lai đó lờ mờ chuyển biến theo hướng nào.</div><div>Mình đọc trong một bài viết của @gwens83 rằng có một đoạn rằng:</div><blockquote><div><em>\"Strong men make good societies,<br>then good societies make weak men.<br>Weak men make bad societies.<br>And bad societies will make strong men.\"</em></div></blockquote><div>Nhưng có lẽ sắp tới, có một khả năng rằng:</div><blockquote><div>..weak societies may be dominated by AI/machine<br>AI may make an entire new era.<br>And in that era, we hope that mankind will counter.</div></blockquote><div>Nếu bạn thích tư tưởng này, vậy theo bạn thì mankind sẽ counter lại kỷ nguyên máy móc thống trị như thế nào? Liệu có nhà khoa học nào đó cài sẵn \"back-door\" để thế hệ sau thông ass tụi nó khi tụi nó nổi loạn không nhỉ? Hoặc liệu nó có tiến tới tự hủy vì không tìm được mục đích tồn tại như trong phim \"HER\" không?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6735,"created_at":"2019-09-11T03:56:43.578Z"}