{"_id":10940,"title":"Thế giới này đáng sợ lắm, phải không em?","body":"<div style=\"text-align: justify;\">Em ạ, nếu em từng lang thang trên mạng xã hội, có phải em bắt gặp tin xấu gần như mỗi ngày? Nếu em ngồi trong một quán cà phê đông khách, em có nghe tin xấu nhiều không? Và nếu em nói với những người quen biết rằng “Thế giới này càng lúc càng đáng sợ”, có phải họ sẽ đưa cho em thật nhiều ví dụ và dẫn chứng không? Nhưng thế giới này có đáng sợ đến vậy không?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bec4550e45d11e795718b012f6e3bb9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mấy ngày nay, dân mạng và báo mạng đang thay nhau khai thác thông tin một vụ giết người chặt xác, chắc em cũng biết hoặc ít ra là cũng đã thấy tiêu đề. Người ta bàn tán, suy luận đủ kiểu, trong đó anh thấy đáng sợ nhất chính là kiểu chế ra những “trò cười” từ thảm trạng kia. Những cô bạn gái hay vợ “vô tư” tag bạn trai hay chồng của họ vào thông tin cùng những lời đe dọa “đáng yêu” kiểu “anh đọc đi này”, “anh coi chừng nha”, “vợ mình mình sợ chứ sợ ai đâu mà”…</div><div style=\"text-align: justify;\">Có thể em và những người đang share, đang tag kia không hiểu vì sao một người có thể đối xử tàn ác với người khác đến vậy, cũng như anh đang không hiểu vì sao họ lại “vô tư” đến vậy trước thông tin độc hại kia.</div><div style=\"text-align: justify;\">Và em biết không, chính việc lan truyền và đùa cợt trước sự giết chóc, bạo lực như vậy chính là một nguyên nhân quan trọng khiến cho bạo lực gia tăng. Tất cả những gì ta nghe, thấy đều lưu lại trong tâm trí ta, và khi có những tác nhân thích hợp kích thích, chúng sẽ nổi lên và điều khiển ta theo ý chúng.</div><div style=\"text-align: justify;\">Một hành vi tàn ác có thể được thu nhặt từ một bộ phim hình sự nào đó ngày xưa, rồi được tưới tắm bằng những vụ giết người hàng ngày họ đọc. Có thể họ không để ý, họ đọc để “giải trí”, họ share để “cảnh báo”, để chỉ trích, để suýt xoa “sao mà ác vậy nè”… nhưng tất cả đều chỉ nhằm khắc sâu và nuôi dưỡng bạo lực trong tâm hồn họ. Rồi đến khi họ nóng giận, khi xung đột xảy ra, những ý tưởng, hành động đó sẽ được họ thực hiện. Và chính họ sẽ trở thành nhân vật chính trong những câu chuyện để người khác share nhau.</div><div style=\"text-align: justify;\">Nhưng em ạ, dù cho tin xấu xuất hiện mỗi ngày, và lâu lâu lại có một tin cực xấu như vậy, thế giới này thật ra vẫn đang càng lúc càng tốt đẹp và đáng sống hơn.</div><div style=\"text-align: justify;\">Chúng ta đang ở trong thời đại hòa bình, hợp tác và phát triển. Em có để ý rằng mặc cho bao nhiêu điều xấu vẫn đang được đưa lên báo chí, nhưng những người xung quanh mình đa phần vẫn là người tốt cả không?</div><div style=\"text-align: justify;\">Lịch sử loài người đã trải qua nhiều giai đoạn thảm khốc như chiến tranh, nô lệ, phong kiến, các cuộc tàn sát và những hình phạt dã man. Còn ngày nay, ít ra mỗi người chúng ta đều không phải mang vũ khí phòng thân khi đi đường, em ạ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34a77290e45d11e79f72450bc6e839a8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế giới này xấu xa tồi tệ, chưa hẳn là do bản thân nó xấu, mà là do em và những người thích share kia tập trung vào điều xấu nhiều hơn. Những thời đại trước, con người vẫn có người tốt người xấu, người ác người hiền, và cũng không thiếu những trường hợp sát hại nhau. Điểm khác biệt chính là truyền thông. Thời nay, em có thể thấy, truyền thông vô cùng tích cực trong việc điều tra, mở rộng điều tra và phơi bày tất cả những gì có thể về những vụ án, đặc biệt là càng dã man càng tích cực. Nếu xét về tỉ lệ vụ án và mật độ dân số, thì chưa biết ngày xưa và ngày nay thời nào cao hơn. Anh thì tin ngày nay ít hơn nhiều.</div><div style=\"text-align: justify;\">Anh tin rằng tính thiện và tính ác đều có sẵn trong mỗi con người, ở thời đại nào cũng vậy. Nhưng thời nay con người được giáo dục nhiều hơn, bị kiểm soát nhiều hơn và hạn chế được những hành vi xâm phạm thân thể người khác hơn trước rất nhiều rồi. Còn về cách thức thủ ác có dã man hay không, thì như anh đã nói, hãy nhìn lại xem họ học được điều đó từ đâu. Tính thiện ác là sẵn có, còn cách làm ác là phải học tập cả, em à. Ta có thể học chủ động và bị động, bởi vậy rất cần thận trọng chọn lọc thông tin.</div><div style=\"text-align: justify;\">Khi em hiểu được điều này, em sẽ nhìn thế giới một cách khác đi. Và em sẽ thấy những điều xấu xa em đọc hàng ngày kia chỉ là một phần nhỏ, ngoài nó ra còn rất nhiều điều tốt đẹp và đáng trân trọng, cụ thể như những người tốt ở bên cạnh em lúc này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69fb2e50e45d11e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu em nghĩ mọi thứ đang tốt đẹp hơn xưa, em sẽ muốn tìm hiểu xem điều gì tạo nên sự tốt đẹp đó và em có thể đóng góp vào một phần tốt đẹp của thế giới này (hơn là đi share tin xấu rồi suýt xoa chửi rủa hoặc cười đùa).</div><div style=\"text-align: justify;\">Để kết thúc lời tâm sự của mình, anh muốn giới thiệu với em một đoạn trích trong quyển Biên niên ký chim vặn dây cót của tác giả Haruki Murakami:</div><blockquote><div style=\"text-align: justify;\">\"Ở nơi kia, xa, xa lắm, có một hòn đảo cứt. Một hòn đảo không tên. Một hòn đảo không đáng được đặt tên. Một hòn đảo cứt, hình thù như cứt. Trên hòn đảo cứt đó mọc những cây dừa hình thù cũng cứt. Những cây dừa đó cho những quả dừa có mùi cứt. Có lũ khỉ như cứt sống trên những cây dừa đó, chúng thích ăn những quả dừa có mùi cứt đó, ăn xong chúng ị ra thứ cứt kinh tởm nhất trên đời. Cứt đó rơi xuống đất, lâu ngày thành cả ụ cứt, làm những cây dừa cứt mọc trên đó đã cứt lại càng cứt. Đó là một chu trình vô tận.\"</div></blockquote><div style=\"text-align: justify;\">Những điều xấu mà người ta đang viết, đang đọc, đang share có phải là cứt không? Em có đang sống trên một hòn đảo cứt không? Mong em hãy bình tâm mà suy ngẫm, và đừng tham gia vào chu trình vô tận đó, nha em.</div><div style=\"text-align: justify;\">Dù thế nào anh cũng tin thế giới này luôn tốt đẹp. Em có tin không?</div><div style=\"text-align: right;\"><a href=\"http://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align: right;\">(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"https://tuoitre.vn/the-gioi-dang-so-hon-trong-nhung-con-share-20171219055441647.htm\" target=\"_blank\">https://tuoitre.vn/the-gioi-dang-so-hon-trong-nhung-con-share-20171219055441647.htm</a> )</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-12-19T01:41:19.620Z","down_point":0,"up_point":67,"tags":[{"_id":"593acd4bd764b11cbd000e8b","name":"THẾ GIỚI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5956892e831c761e2d6afcda","name":" YÊU ĐỜI"}]}