{"_id":17636,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":51,"down_point":0,"title":"Đam mê luôn bị dập tắt - Hay là quay đầu?","body":"<div>Chào các cậu, hôm nay là một ngày dài sau một chuỗi dằng dặc ngày mình không lấp ló, ngó ngàng đến Spiderum. Hôm nay mình buồn, mình lên đây tâm sự với các cậu một chút.</div><div>Công việc mình theo đuổi liên quan đến văn học, nói thẳng toẹt ra mình theo học khoa Sư phạm Ngữ Văn của Đại Học Quốc Gia, Hà Nội.&nbsp;</div><div>Mình thích làm cô giáo, nhưng mình lỡ mất cơ hội mùa tuyển dụng trước nên đành đầu cơ cho một công ty truyền thông làm về mảng content. Các buổi tối mình vẫn đi dạy thêm. Tuần 7 buổi mình dạy không dưới 14 ca.&nbsp;</div><div>Mình lao động tích cực như thể một con thiêu thân không biết ánh sáng là nguồn chết của chính nó. &nbsp;</div><div>Tháng 10 vừa rồi mình có ứng tuyển vào vị trí giáo viên ngữ văn của một trường THPT dân lập X tại Hà Nội. Mình khá phấn chấn và kì vọng bởi nhu cầu giáo viên Ngữ Văn tại Hà Nội thực sự hiếm và đây là công việc mình yêu thích và đam mê đúng nghĩa.<br>Cô giáo nhỏ hồ hởi đến một ngôi trường cũng nho nhỏ để dự thi, vượt 15km từ nhà mình cũng tới nơi.</div><div>Đợt tuyển giáo viên này không quá đông, khoảng 15 giáo viên từ khắp nơi tới dự thi để được đứng vào vị trí này. Tỉ lệ chọi là 1:15 vì duy nhất chỉ cần 1 giáo viên.</div><div>Mình phải trải qua 3 vòng thi để có thể chạm tới đích.</div><div><strong><u>Vòng 1</u> : Mình sẽ phải mang hồ sơ tới phỏng vấn. Hầu như 15 người tới thì 15 người sẽ đều được đi tiếp tới vòng 2</strong></div><div><strong><u>Vòng 2</u> : Mình sẽ thi giảng trước ban tuyển dụng bao gồm bộ phận nhân sự, cán bộ phụ trách chuyên môn Ngữ Văn THPT. &nbsp;</strong></div><div>Chỉ còn khoảng 10 người đến tham gia vòng thi thứ hai này, yêu cầu của vòng này là soạn giáo án viết tay ( chủ đề báo trước 2 ngày). Giảng dạy trước ban tuyển dụng trong 15 phút.&nbsp;</div><div>Các chị em tham gia buổi giảng này khá thú vị, có người mặc áo dài đến dạy, có người còn chuẩn bị đôi ba câu hò để làm phần khởi động lớp học thật tốt.</div><div><em>Mình không ăn mặc cầu kì, sơ mi trắng và chân váy xếp li đơn giản, hoàn toàn không gặp khó khăn trong phần này vì thực sự kinh nghiệm đi dạy thêm ở các trung tâm trong suốt 5 năm ( 4 năm hồi đại học và 1 năm sau khi ra trường ) đủ để mình tự tin đứng trước đám đông và chia sẻ kiến thức đã chuẩn bị kĩ lưỡng một cách trôi chảy. Giọng mình tông nữ trầm, khá vang nhưng lại trong ( mình được thầy giáo dạy ngôn ngữ hồi đại học khuyên đi làm phát thanh viên cơ đấy). Nói chung, với thế mạnh cũng như sự trang bị cẩn thận thì mình nhanh chóng pass.</em></div><div><strong><u>Vòng 3</u> : Chỉ còn lại 5 người. Vòng này là trực tiếp thi giảng trước các em học sinh.</strong></div><div>&nbsp;Mặc dù cho trước đề tài, nhưng tới sáng hôm đó ban tuyển dụng lại đưa cho mỗi thí sinh một tờ giấy khác, chủ đề khác hoàn toàn ban đầu, thí sinh có 15 phút để chuẩn bị lên giảng cho học sinh. Đêm hôm trước mình có nhậu nhẹt với anh em trong công ty, sáng dậy còn lâng lâng hương vị của rượu. Cầm tờ giấy xong oải khủng khiếp.&nbsp;</div><div>Mình bốc thăm trúng số thứ tự cuối cùng. Cảm giác phải chờ đợi sốt ruột lắm các bạn hiểu chứ?&nbsp;</div><div>4 thì sinh còn lại họ cũng nhiệt huyết và điểm chung của tất cả là tuổi trẻ.&nbsp;</div><div>Mình sẽ thôi dông dài, viết đôi dòng này cũng chỉ muốn khoe khoang với các bạn về thành tích mình cảm thấy đáng tự hào biết mấy. Các cậu đã bao giờ có cảm giác tự hào về bản thân mình đến xúc động rơi nước mắt chưa?</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c21be30fc6511e89a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"></figure></div></div><div><em>5 cô giáo bước lên bục giảng như 5 bông hậu, 24 học sinh ở dưới có quyền bỏ phiếu cho cô giáo ( chứ không phải là giáo viên chọn như những nơi khác )<br>Từng người 1 sẽ phải viết tên cô giáo mình thích nhất và lý do tại sao lại chọn cô giáo đó lên phiếu, sau đó sẽ hai tay cầm phiếu lên đưa cho cô giáo ấy, cúi đầu và nói : “con cám ơn cô vì bài giảng hôm nay ”.<br>Mình rưng rưng nước mắt đấy các cậu ạ, 20 học sinh đã lễ phép cầm phiếu và cúi đầu cám ơn mình. 4 phiếu còn lại chia đều cho 4 cô giáo kia. Các cậu có hiểu cái cảm giác đấy của mình không? Mình ko biết tả làm sao để rõ được hết cái phấn khích này.<br>Một bài giảng mà mình chỉ được biết đề bài và chuẩn bị trước 15 phút. May mắn mình vẫn làm tốt và được các em ấy đón nhận. Mình bỗng nhận ra lý do tại sao lại chọn được một nghề tốn công mất sức mà lương chưa đủ con số trên một bàn tay đơn vị triệu </em></div><div>--------------</div><div>Vài tuần sau mình nhận được mail phản hồi. Mình tin tưởng là mình sắp được đi làm ở môi trường mình thích rồi. Họ hẹn mình đến gặp và cũng hỏi han chia sẻ tận tình, và hẹn sẽ phản hồi thời gian để mình có thể bắt đầu công việc mới.&nbsp;</div><div>-------------</div><div>&nbsp;Và hôm nay hôm nay mình nhận được mail như thế này</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c513d60fc6411e89a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy là bao nhiêu mong ngóng và dự định khấp khởi của mình tắt. Mình không hiểu nổi mục đích của kì tuyển dụng này? Hơn 2 tháng dự tuyển hết vòng này đến vòng khác, chờ đợi, kì vọng, chuẩn bị... Bạn mình có phân tích và nói : \"Có lẽ có ai đó đã chen chân vào nhờ tiền hay quan hệ rồi\" . Lúc này thì mình bằng lòng chấp nhận và buông xuôi.</div><div>--------------</div><div>Có những người tát học trò đến 231 cái vẫn làm nghề được mấy chục năm trời, có những người năng lực không tới đâu vẫn ngày ngày đứng trên bục giảng...&nbsp;</div><div><strong>Đam mê không đi cùng cơ hội.&nbsp;</strong></div><div><strong>Hay là quay đầu hả các cậu?</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21931,"created_at":"2018-12-10T10:26:57.339Z"}