{"_id":15685,"tags":[],"up_point":36,"down_point":1,"title":"Phản biện lại bài Nước Mỹ thời kém yêu thương -- Hay là chuyện thế nào mới là yêu thương? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b125d30ba4311e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Lời tựa:</em><br><br>Bài viết này mình muốn debunk một số điểm chính trong bài viết dịch từ quora dưới đây</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nuoc-My-thoi-kem-yeu-thuong-va-may-den-o-truoc-cua-nha-Viet-Nam-phan-1-c32\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nước Mỹ thời kém yêu thương – và mây đen ở trước cửa nhà Việt Nam (phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi nemesis trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nuoc-My-thoi-kem-yeu-thuong-va-may-den-o-truoc-cua-nha-Viet-Nam-phan-1-c32\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7afe67d0ba3b11e8a55567700a24c8a4.jpg);\"></a></div></div><div><br>Bài trên vốn dịch lại từ bài viết gốc của thành viên McKenzie Lange mà các bạn có thể tham khảo <a href=\"https://www.quora.com/What-is-something-you-want-to-get-off-your-chest/answer/Mackenzie-Lange-2\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a> . &nbsp;Do bài dịch này không dẫn link các tham chiếu, cũng không dẫn link đến thẳng bài viết gốc, nên mình đã search lại bài gốc nhằm check tham chiếu.&nbsp;</div><div>Cũng chia sẻ là mình chỉ định viết comment, mà sau dài quá nên thôi viết tiếp thành bài, hy vọng đến với nhiều người cùng quan tâm hơn. Bởi vậy bài viết sẽ lọc ra những chi tiết quan trọng, và sai lộ liễu hơn cả, còn nhiều chỗ khác nhưng thời gian ngắn không trình bày hết, nếu bạn nào quan tâm thêm thì có thể cùng trao đổi trong comment.</div><div>Bài viết này chỉ tập trung vào debunk phần 1 của bài dịch, là phần mà có nhiều thông tin về chính trị nhất cũng là cốt lõi đúng sai của cả bài dịch trên.<br><br>Cụ thể, phần 1 tên là “Trump là kết quả logic của đảng Cộng hoà và các chính sách của họ” đã trình bày các luận điểm như sau:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e9977a0ba3511e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cái gọi là chiến thuật miền Nam mà tác giả Lange viết đầy hãnh diện ở trên, đã bị debunked từ lâu ở clip dưới đây.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UiprVX4os2Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Nói cách khác, “chiến thuật miền Nam” này là một trong những chiêu bài các sử gia và nhà báo cánh tả bịa ra để tẩy trắng lịch sử gắn liền với chế độ phân biệt chủng tộc của đảng Dân Chủ. Giờ hãy xem xét luận điểm kế:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e016470ba3611e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu muốn minh hoạ cho câu “tổng thống Mỹ không bao giờ phạm tội bất kể ông ta làm sai điều gì” thì thay vì Nixon, có thể lấy vd sau thuyết phục không kém:<br><br>Bill Clinton phạm tội ngay trong Nhà Trắng, nói dối về tội, bị đàn hạch nhưng vẫn làm tổng thống không hề từ chức, còn gây dựng đủ quan hệ quyền lực đủ để boost được cho vợ mình thành Ngoại trưởng Mỹ, một trong những chức vị quan trọng hàng đầu trong nội các, kế đó thành ứng viên tổng thống đến 2 lần (với lần gần nhất có số tiền chi cho tranh cử gấp 3 lần tiền của Trump). Nói cách khác, “sự nghiệp sáng giá” sau khi từ chức của Nixon liệu đã gì so với sự nghiệp gây dựng đế chế tư bản thân hữu của vợ chồng Clinton?<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/069202c0ba3711e8ab89c749913bd485.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhận định hùng hồn về “Reagan đã mua đứt những người Tin lành”, lúc mình truy về bài gốc và link tham chiếu, phát hiện ra lấy nguồn từ ... mục Opinion trong báo LATimes. Dịch sang tiếng Việt là: Lấy nguồn từ mục Bạn đọc viết của báo Vnexpress.</div><div>Lạm bàn một tý về cái bài viết làm nguồn này vì nó khá hài hước.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.latimes.com/opinion/op-ed/la-oe-balmer-slippery-slope-evangelicals-roy-moore-20171211-story.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The evangelical slippery slope, from Ronald Reagan to Roy Moore</strong><br><em class=\"markup-em\">Decades of moral compromise have led to the Alabama election.</em>www.latimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.latimes.com/opinion/op-ed/la-oe-balmer-slippery-slope-evangelicals-roy-moore-20171211-story.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e23db570ba3811e8975f3944ccf4c10e.jpg);\"></a></div></div><div><br></div><div>Bài báo của LATimes đó nêu lên vấn đề về sự trượt dốc hay là thoả hiệp đạo đức của những người cánh hữu theo tôn giáo tính từ thời Ronald Reagan đến Donald Trump và cuối cùng là Roy Moore, một ứng viên tranh cử thượng nghị sĩ của đảng Cộng hoà. Bài này có nhiều chỗ viết khá buồn cười song mình sẽ chỉ tập trung vào 1 điểm: &nbsp;Bài viết coi nhân vật Roy Moore là mốc mới nhất cho sự suy đồi đạo đức của dân cộng hoà, chỉ dựa trên một sự kiện duy nhất: xuất hiện các cáo buộc lạm dụng trẻ vị thành niên.</div><div>Khoan bàn đến chuyện từ \"cáo buộc\" vốn không có giá trị kết luận đạo đức, bởi vì quy tắc là người ta vô tội cho đến khi chứng minh được có tội, điều quan trọng nữa là sự \"cáo buộc\" đó đã xảy ra ở trong context nào lẫn diễn biến ra sao thì báo LATimes lẫn tác giả Lange trên quora đều lờ đi:</div><div>Đây là cáo buộc về một sự kiện cách đây vài chục năm (nếu giả sử có đúng). Tuy nhiên người phụ nữ trong cáo buộc trên đã im lặng suốt từ khi đó, và chỉ chọn ngay thời điểm Moore tranh cử nghị sĩ bang Alabama để tố cáo. Bằng chứng duy nhất thì là ..... một chữ ký của RM trên album ảnh chụp tốt nghiệp hồi bà còn là vị thành niên, điều mà nếu có thật cũng chỉ chứng minh hai người từng gặp nhau. Lại nữa, bà này kiên quyết không khởi kiện hay dùng các biện pháp nghiệp vụ cảnh sát để điều tra lại vụ án đó, chỉ muốn khơi khơi lên báo tuyên bố vậy thôi.</div><div>Đến đây sự việc đã có quá nhiều yếu tố đáng nghi là một case điển hình hô vống lên không bằng cớ để hại người thân bại danh liệt. Nhưng sau còn hài hơn, ngay cả bằng cớ mong manh kia cũng bị chỉ ra là có vấn đề và nhiều khả năng là giả mạo, lời khai của người phụ nữ này về chuyện 2 người gặp gỡ cũng có nhiều sơ hở. Song thiệt hại thì đã kịp hoàn tất, Moore đang từ dẫn trước đối thủ đảng Dân Chủ trong các poll trước bầu cử, lại thành kẻ bại trong bầu cử. Và tất nhiên người phụ nữ cùng cáo buộc đúng lúc đó cũng biến mất luôn trên báo chí cánh tả, thần kỳ như khi xuất hiện. &nbsp;</div><div>Mình lạm bàn về trích dẫn này thực ra còn vì khi đặt trong bài viết của tác giả Lange, nó minh hoạ rất chuẩn cho kiểu bài viết mới trông thì khoa học, chi chít trích dẫn, song toàn trích dẫn rác và misleading nếu truy đến cùng. Các bài kiểu này đã vận dụng một tiểu xảo trong tranh luận gọi là Gish Gallop (phi nước đại kiểu Gish - một nhân vật nổi tiếng với chiêu trò này) là tung ra vô số thông tin sai chi chít làm đối thủ choáng váng, vì chưa debunk xong cái này đã còn vô số cái khác, thế là ai càng cầu toàn tỉ mỉ trong tranh luận càng bị huỷ diệt thời gian trước đối thủ, hai nữa nó cũng đánh vào tâm lý người đọc lười kiểm tra cẩn thận các thông tin trích dẫn, sẽ dễ chép miệng tin là đúng vì thấy bài viết có vẻ rất hoành.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83062e50ba3a11e89742f31402bd50d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>Về Bush con thì bạn Lange chửi thoải mái mình ko debunk đúng sai. Vì Bush cũng ... ngớ ngẩn thật. Và thứ hai ko debunk còn vì: Cả Bush con lẫn cha đều anti-Trump, không hiểu sao tác giả Lange không biết?<br><br>Trump không phải là đại diện cho Republican Establishment. Một loạt dân Repub cứng cựa đều từng công khai bash Trump trước lẫn sau bầu cử, nhóm này xếp vào Never Trumpers, nghĩa là phản đối Trump bằng mọi giá. Trump bị cả 2 đảng ghét và chọn đảng Cộng hoà làm nơi ứng cử bởi đó là the lesser evil chứ không phải vì đảng đó chính xác phản ánh chính sách của ông ta. Một trong nhưng tài phiệt tài trợ sừng sỏ cho đảng Cộng hoà là anh em nhà Koch mới đây đã đánh tiếng là vụ bầu cử giữa kỳ sắp tới có thể sẽ đổ tiền cho đảng Dân Chủ để lật đổ Trump. Bởi vì cả 2 đảng tưởng đối lập nhưng vẫn có nhiều cái bắt tay nhau như vấn đề toàn cầu hoá, mở cửa biên giới, nhập cư lậu tràn lan, hoàn toàn ngược với thông điệp về American First của Trump. Trump thực chất là bị đánh bởi những tay đa đề ở cả hai phe, ông chỉ nhận sự ủng hộ từ một đảng vô danh duy nhất: người dân theo Cộng hoà và bộ phận cử tri độc lập (mà ông thắng áp đảo 6 điểm so với Clinton).&nbsp;</div><div><strong>Kết luận</strong>&nbsp;</div><div>Nhiều người hay dùng từ dân tuý để chỉ Trump, mình tự hỏi không biết họ nghĩ dân tuý nghĩa là thế nào?<br><br>Bởi vì hãy nghe thử, các chính trị gia đảng Dân Chủ nói gì với base của họ: y tế miễn phí, giáo dục miễn phí, trợ cấp cho tất cả mọi người, đánh thuế nặng bọn giàu, hãy để chính phủ quản lý và bảo bọc tất cả mọi mặt đời sống, hãy để chính phủ phân chia giúp lại của cải xã hội, việc của bạn chỉ là đến hẹn lại lên cứ vote cho đảng ấy. Điều này liệu có khác những gì các lãnh tụ cơm sườn từng hứa hẹn với nhân dân nước nào đó thời xưa về Kách cái mệnh, lấy của nhà giàu chia cho nhà nghèo, về lũ áp bức là nguồn gốc đau khổ của người bị áp bức, về một xã hội thiên đường làm theo năng lực hưởng theo nhu cầu hay không? Kết quả những hứa hẹn \"yêu thương\" ấy là gì ngày nay ai cũng biết.&nbsp;</div><div>Quay lại về Trump, ông \"độc tài da cam\" này kêu gọi gì? Ko nhấn mạnh cho dân tiền, cho dân welfare, mà quan trọng là cho họ công việc, tăng cường các chương trình đào tạo nghề, kiểm soát chặt trợ cấp cho dưới dạng nông sản đồ ăn thay vì tiền, tiến tới sắp ra những sắc lệnh bắt buộc người thất nghiệp cũng phải tham gia các khoá đào tạo hay đóng góp bao nhiêu giờ lao động công ích đó mới được hưởng trợ cấp. Hệ quả từ những thông điệp này không chỉ là tỷ lệ thất nghiệp trong nhóm da màu và Hispanic đều giảm thấp nhất trong lịch sử, mà cả lượng người ăn trợ cấp giảm liên tục theo từng tháng. Điều này khác với tỷ lệ thất nghiệp thời Obama, bởi vì có những người tuy không thất nghiệp nhưng chỉ kiếm được các công việc lương thấp và cuối cùng họ vẫn phải ăn trợ cấp, dẫn đến lượng người ăn food stamp dưới thời Obama tăng kỷ lục, nhà nước thời Obama được gọi là welfare state và Obama còn bị gọi là food stamp president.&nbsp;</div><div>Giữa 2 kiểu kêu gọi, 2 kiểu thông điệp trên, một thì muốn cho con cá một muốn cho cần câu, kiểu nào sẽ là nghe vuốt ve vỗ về hơn? Kiểu nào sẽ xứng đáng gọi là dân tuý hơn?<br><br>Bạn tác giả khi dịch đã đặt title là nước Mỹ kém yêu thương hơn, chắc ý nói rằng kiểu như Obama và Clinton thì mới là yêu thương. Còn mình thì tự hỏi rằng: Là nước Mỹ kém yêu thương hơn, hay thực ra là một nước Mỹ bắt đầu biết yêu thương đúng cách hơn?<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cedb7b0ba4111e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-09-17T06:13:22.019Z"}