{"_id":7417,"title":"Chuyện của Ki","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d853d3501e6211e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Hôm nọ tôi có dịp được ngồi cùng một bàn với gia đình họ hàng bên ngoại, và câu chuyện bên mâm cơm trưa hôm ấy của nhà tôi, chẳng nhớ từ đâu, lại đi đến chuyện con chó. Có lẽ nó bắt đầu từ chuyện con Milo nhà Khiêm nay đã chính thức trở thành con đẻ và mấy đứa còn lại trong nhà đã chính thức trở thành con nuôi. Thế rồi bố tôi lại nhắc đến cô chó Ki thân thiết ngày xưa của gia đình như một thói quen kể chuyện ưa thích của ông bên mâm cỗ. Ông kể lại những mảnh chuyện xưa cũ và rất đỗi bình thường về nó một cách từ tốn và say sưa, với khuôn mặt đỏ bừng của ông, mà giả như nếu ai không biết lúc ấy ông đã ngà ngà rượu, thì có lẽ họ sẽ nghĩ ông đang chuẩn bị khóc đến nơi.</em><br><br>Nếu như ngày xưa bố mẹ tôi đã từng có một chút gì đó gọi là tình cảm dành cho tụi chó mèo nuôi ở trong nhà, thì tôi đoán chắc có lẽ đến bây giờ thứ tình cảm đó đã trôi dạt tít tận nơi nào hết ráo. Bởi mấy năm vừa rồi tôi đã từng nhiều lần đề nghị các cụ cho phép nuôi một bé Dachshund ở trong nhà, nhưng cuối cùng đều bị các cụ bắn hạ bằng cách lôi hết đủ các loại lý do ra để khuyên tôi không nên làm như thế—nào thì số mệnh của tôi là số ... sát khuyển, sát cẩu hay là sát cái mẹ gì đại loại thế, mà tóm lại có nghĩa là hễ tôi cứ nuôi chó trong nhà là chúng nó sớm hay muộn cũng sẽ phải ngỏm củ tỏi; rồi thì chúng nó mùa hè sẽ bốc mùi không chịu nổi; rồi thì chúng nó mùa đông sẽ rụng lông; rồi thì mày đi suốt ngày thời gian đâu mà chăm sóc nó, đem nó về rồi nhốt nó ở nhà cả ngày để nó trầm cảm thì làm sao, v..v... Trừ cái đầu tiên ra, thì toàn những lý do nghe ra cũng ... có lý khỏi phải cãi, nên tôi cũng đành phải ngậm ngùi nuốt cho nước mắt chảy ngược vào trong.<br><br>Phản đối chuyện nuôi chó là thế, nhưng một trong những câu chuyện mà bố mẹ tôi hay lôi ra kể lại với người ta nhiều nhất, với đôi mắt lim dim và giọng kể trầm ấm, lại là những câu chuyện nhỏ như không thể nhỏ hơn ngày ấy về Ki. Với họ, Ki giống như một người bạn trong ký ức xưa cũ, vừa đáng ghét lại vừa đáng nể phục. Đến mức mà tôi cảm giác như giờ đây họ không muốn cho phép bất cứ một con vật nuôi nào thay thế cho Ki nữa. Hoặc ít nhất, là tôi phần nào tin rằng như thế.<br><br>Tính ra đến nay đã hơn 11 năm kể từ ngày Ki chia tay gia đình tôi. Thời gian trôi đúng là cứ nhanh như Ki chạy ngoài đường. Mặc dù sau đó nhà tôi cũng nuôi thêm vài cô và cậu chó nữa, nhưng vì nhiều lý do chúng đều sớm phải ra đi. Có đứa thì đi lạc không bao giờ về nữa. Có đứa thì bị bọn trộm chó khốn nạn bắt mất. Có đứa thì bị xe ô tô cán phải, chết thảm thương. Nhưng, có lẽ hồi ấy tôi là một đứa khá vô cảm với vật nuôi trong nhà, nên tôi chẳng nhớ gì nhiều về chúng. Tôi chẳng nhớ tên, cũng chẳng nhớ chúng trông ra sao. Nghĩ cũng thật buồn cho chúng—ra đi sớm mà chẳng được ai thương nhớ, kể cả chính những người chủ của mình. Nhưng riêng Ki thì khác. Hồi nuôi nó, Việt Nam đã làm gì có điện thoại có chức năng chụp ảnh để tôi chụp một đống ảnh nhảm nhí cho nó như con Milo được chụp ảnh như bây giờ. Đôi khi nhớ Ki, tôi lại tiếc hùi hụi vì ngày ấy chẳng chụp được tấm ảnh nào của nó. Tôi chỉ nhớ mang máng là nó có xuất hiện trong một tấm ảnh cũ của tôi và chị tôi, chụp bên cạnh cây quất trong vườn nhà ngày ấy. Nhưng giờ thì tôi chẳng thể nhớ nổi tấm ảnh ấy đã thất lạc ở chỗ nào nữa.<br>Ki đã tồn tại trong ký ức của tôi từ những ngày tháng xa xôi nhất tôi còn nhớ. Cái ngày tôi biết ai là bố, là mẹ, là chị của mình, cũng là cái ngày tôi biết Ki là một thành viên không thể thiếu trong gia đình. Nói về dòng giống, Ki là một cô chó cỏ Việt Nam thuần tuý và hết sức bình thường. Mẹ tôi kể, hồi đó Ki sinh ra đời chỉ vài tuần trước khi ông nội tôi mất, cũng có nghĩa là nó hơn tôi tới tận một tuổi. Hồi ấy tôi bé xíu, đâu có biết xưng hô là mày với tao, nên tôi chọn cách xưng hô là anh và Ki với nó, mặc dù đúng ra nếu mà đã xưng hô như thế thì rõ ràng tôi phải gọi nó bằng ... chị mới phải. Vì chuyện đó mà hồi ấy tôi cứ bị trêu suốt. Ngoài ra, cả gia đình và thậm cả họ hàng bên ngoại nhà tôi (Ki từng có thời gian sống ở nhà bà ngoại) không một ai nhớ cái tên Ki của nó xuất phát từ đâu, và cũng không ai từng thử viết tên của nó lên đâu đó. Vậy cho nên đến tận bây giờ tôi vẫn không biết tên của nó thực sự là Ki, Ky, Kee, Key hay thậm chí là Quay (tiếng Anh; cũng phát âm là Ki) nữa.<br><br>Ki hồi bé là một con chó rất kiêu. Con này có cái kiểu khi nó thích cái gì là vểnh đít thả bộ rất hồn nhiên từ từ tiến đến, nhẹ nhàng và đầy phong cách. Nhưng mà hễ ai gọi nó quay lại thì cũng cứ yên tâm là nó sẽ không quay lại đâu, mà cái con chó này sẽ có cái trò nghếch đầu quay lại nhìn, đít vẫn lắc lắc và chân vẫn tiến thẳng. Được vài giây xong lại quay đầu lên đi tiếp, cứ như kiểu chuyện chủ nó đang đứng ở sau chửi vọng lên là đang chửi chó nhà ai chứ đếch phải chửi nó.<br><br>Khổ một nỗi, nó mà xinh mà đẹp, mà tinh khôn lanh lợi, biết sủa khi chủ nó về, biết vẫy đuôi khi được cho ăn, biết rung đùi khi được gãi cằm, biết nằm khi chủ nó bảo nằm, và biết là chủ nó đang chửi nó khi chủ nó gào thét đến long trời lở đất cái chữ KI thẳng vào mặt nó, thì chuyện đã khác. Thì nó đã được quyền kiêu. Chứ đằng này, Ki là một con ngu thảm hại. Ngu không khác gì tôi hồi ấy. Cứ ai cho nó ăn gì là mặc nhiên nó đi theo người đó và chỉ dừng lại cho đến khi nó giật mình nhận ra nó đã đi gần hết cả cái ngõ Đầm Trai và chủ nó đã đóng cổng vì gọi mãi mà nó vẫn vểnh đít. Có một hôm, một chú khách của bố mẹ tôi từ Sài Gòn ra mang quà bánh đặc sản trong ấy đến tặng, và cao hứng thế nào chú lại quăng cho nó mấy miếng bánh. Và thế là Ki cứ thế bám chân người ta cho đến khi họ về, xong lại còn ra cái vẻ đứng ở đầu cổng nhìn với ánh mắt xa xăm về hướng người đi, như kiểu trong lòng ta đang đong đầy những xúc cảm thời khắc ly biệt. Mẹ tôi thấy tướng nó thế thì vừa chạnh lòng vừa ngứa mắt, hỏi nó một câu “Tao cho mày ăn mày học (mẹ tôi quen miệng chửi tôi nên vô tình lấy luôn cái khúc này để chửi con chó ...) thì không sao, còn người ta cho mày mấy cái bánh thì mày làm như mày tri kỷ với người ta rồi ý? Hay để tao thả mày đi luôn nhé?” Xong đúng lúc đấy thì cái con ngu học lại lôi đúng cái trò gầm gừ ở trong bụng ra để thể hiện, làm mẹ tôi nghe cứ như kiểu nó bảo “ừừừừừ” nên tức mình đá đít cho nó phát cắm cả mặt xuống đất, rồi đi thẳng vào nhà và đóng cổng. Cả buổi chiều hôm đấy nó tru tréo khắp cả cái ngõ Đầm Trai, và mẹ tôi chỉ mở cổng cho nó vào khi bà nhà hàng xóm sang than thở vì nó làm cho bà mất cả ngủ.<br><br>Con Ki ngu 10, thì tôi hồi đó chắc cũng phải ngu cỡ 7, 8. Hồi đó, để có được một gói kẹo dẻo Chip Chip cũng phải mất đến gần trăm ngàn, chứ ít ỏi gì cho cam. Biết tôi mê mệt cái món kẹo mang hình mấy cái con trông-có-vẻ-như-con-thú ấy, sợ tôi ăn nhiều vừa sún răng vừa chết tiền, nên mẹ chẳng mấy khi mua, trừ mỗi những dịp như Tết hay Trung thu. Có một hôm, chẳng nhớ tôi dỗi mẹ chuyện gì, mà khi mẹ dụ tôi ăn Chip Chip, tôi dứt khoát không chịu ăn, mặc dù rõ ràng một việc là thèm nhỏ dãi. Dùng dằng qua lại một hồi, mẹ tôi đâm cáu, buông cho tôi một câu nhát gừng “Thế mày không ăn thì đem ra cho chó ý. Tao không nói với mày nữa.” Và thế là cái tôi anh hùng máu chó (haha) nổi lên, tôi ôm cả bịch Chip Chip mà hồi ấy đáng giá bằng cả gia tài lì xì Tết của tôi đem ra cái bát sắt cong queo của con Ki và dốc hết cả bịch xuống. Vừa dốc vừa khóc trong lòng. Cái con chó khốn kiếp kia thì, vốn trước đó đang ngủ, nghe thấy tiếng của một-cái-gì-đó rớt vào cái bát ăn của nó, liền lập tức đứng bật dậy và phi như bay đến, liếm cho bằng sạch cả cái bát mặc dù chưa ăn vội, để dường như dập tắt mọi hy vọng rút lại hành động dại dột này trong tôi. Mẹ mày, khôn như chó. Và kết quả thì, con Ki, cái con lưu manh bị hắt hủi nhất cái nhà này tự dưng vớ được một mớ mà các cụ vẫn hay gọi là “lộc rơi vỡ đầu\", còn tôi thì bị mẹ đập cho một trận nhừ tử vì ... dám tưởng mẹ nói thật. Quả đấy chị tôi mà không lao vào can với cái câu tôi vẫn còn nhớ là “thôi mẹ ơi em nó còn bé\" thì chắc giờ tôi cũng PTSD.<br><br>Chửi nó thế thôi, chứ thực ra càng lớn, Ki càng trở nên khôn và già dặn—phải rồi, già dặn đấy—hẳn ra. Đã biết sủa khi chủ về. Đã biết vẫy đuôi khi được cho ăn. Đã biết rung đùi khi được gãi cằm. Biết nằm khi mẹ tôi bảo nằm, và biết khi mẹ tôi gọi Ki thì có nghĩa là mẹ tôi đang gọi nó chứ không phải gọi tôi. Ấy, trong lúc con chó nhà càng ngày càng đạt được những thành tựu vượt bậc trong việc khôn lên, thì tôi chỉ thấy mình bớt ngu đi là chính. Chứ còn ngu thì cứ dài dài. Lắm lúc tôi đã nghĩ cứ ở cái tình trạng này thì có khi con Ki nó còn khôn lên nhanh hơn cả tôi, mặc dù số lượng trận đòn tôi và nó nhận được thì chắc cũng ngang nhau. Giờ mà như cái con lưu manh này còn sống, vớ vẩn nó lại đã chả tốt nghiệp đại học rồi ấy chứ.<br><br>Đấy là chuyện khôn ra. Chứ còn chuyện lớn lên, thì tôi hơn hẳn nó. Tôi đã từng mong con Ki sẽ sống mãi theo tôi cho đến ngày tôi đi lập gia đình. Hoặc ít nhất là tôi mong nó sẽ lớn bổng lên theo kịp tôi để một ngày tôi có thể cưỡi nó như Don Quixote cưỡi ngựa chạy quanh phố Phan Đình Giót. Đến một ngày nọ, tôi chợt nhớ về cái mong ước cũ đó của mình, và nhận ra là con Ki đã già khú già khụ rồi, và nó cũng chỉ cao đến đầu gối của tôi.<br><br>Mùa đông năm ấy, nếu tôi không nhầm là khoảng năm 2004-2005, Ki bắt đầu mang những dấu hiệu báo tin rằng cái ngày nó sắp phải chia tay với gia đình tôi đang đến gần. Nó trở nên biếng ăn lạ lùng, và dù có ăn thì cũng chẳng tiêu hoá được bao nhiêu. Mẹ tôi biết nó sắp phải đi, nên lôi nó ra một góc, xoa cằm và thủ thỉ với nó rằng “Mày đừng có đi ở trong nhà đấy nhé. Nhà nào mà có chó nuôi chết trong nhà là sẽ đen đủi lắm đấy, mày biết không?” Và Ki thì cứ nằm yên ở đấy, chẳng phát ra tiếng động gì, với đôi mắt già cỗi của nó cứ nhìn về phía chậu xương rồng, cứ như thể cái sự kiêu kỳ ngày xưa của nó vẫn còn nguyên vẹn. Nhưng tôi tin nó hiểu những gì mẹ nói, và nó cũng buồn lắm.<br><br>Mấy ngày hôm sau, cũng như mọi khi, bố tôi mở cổng cho nó ra ngoài đi vệ sinh, và thấy lạ thay rằng con Ki hôm nay đi xa hơn hẳn mọi khi, chứ không chọn cây cột điện bên cạnh bồn hoa gần nhà tôi nữa. Biết lòng nó đã quyết, bố chẳng nói chẳng rằng kéo tay tôi vào nhà và đóng cổng lại. Tôi lúc ấy dù biết thế, nhưng cầm lòng chẳng nổi, lại len lén mở cổng chạy ra đi theo nó, mặc dù giờ nghĩ lại tôi thấy chẳng có lý gì mà bố tôi lại không biết tôi mở cửa đi theo nó. Sau này nhớ lại, tôi đoán có lẽ lúc ấy ông cũng muốn ít nhất có một người chứng kiến Ki nhà tôi đã đi như thế nào.<br><br>Con đường đi sâu vào trong ngõ Đầm Trai ngày ấy vừa hẹp vừa xấu xí lầy lội, ở bên tay phải là con sông Sét kéo dài ra tới tận đường Nguyễn An Ninh. Hồi ấy, cách duy nhất để băng qua sông sang đến bờ bên kia mà không phải leo lên đến tận đường Giải Phóng đó là một cây cầu gỗ, chơi vơi và lỏng lẻo chẳng thua gì cầu khỉ, mà hồi đó tôi vẫn đi qua để đến nhà cô Yên học thêm Văn. Ngày thường, cấm có thấy con Ki động đến chỗ nào gần bờ sông, nhưng hôm nay trông phong thái nó thật thong dong khi nó bước chân lên cây cầu gỗ ấy, y như cái cách nó kiêu kỳ không thèm nghe lời chủ hồi nó còn bé tí.<br><br>Thế rồi, không một chút do dự ngập ngừng, không một chút nào hối tiếc, Ki gieo mình xuống sông. Và thế là hết. Chỉ trong một giây phút ngắn ngủi ấy, Ki đã nói lời tạm biệt với tôi. Nước sông khi ấy khá mạnh, nhưng Ki bị vướng vào chân chiếc cầu gỗ, nên tôi vẫn cứ nhìn thấy đôi tai màu vàng của nó nằm yên lặng một lúc lâu tại chỗ ấy.<br><br>Lúc này mấy đứa trẻ chừng tuổi tôi trong ngõ, nhìn thấy tôi cứ chăm chú ngó xuống con sông, mới nhìn theo, và sớm nhận ra ấy là xác của một con chó. Một đứa mới buột miệng hỏi rằng “Chó nhà ai ở đâu ra kia?”. Tôi trả lời rằng “Chó nhà tớ đấy. Nó biết nó không thể chết trong nhà nên mới ra đây để nhảy xuống.” rồi quay lưng đi thẳng về nhà để kịp giấu đi những cảm xúc khi ấy tôi còn chưa biết tên, mặc kệ cho lũ trẻ xì xào nói với nhau rằng chúng nó chẳng tin.<br><br>Tối hôm đó, khi bước qua phòng của chị tôi, tôi nhìn thấy chị khóc nức nở. Lần đầu tiên tôi nhìn thấy chị khóc xót xa đến như thế.<br><br>Phải đến sau đó mấy hôm, tôi mới nghe mấy đứa bạn trong xóm kể loáng thoáng rằng người ta đã vớt xác nó lên để làm thịt. Và bấy giờ thì đến lượt tôi oà lên khóc.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6565,"created_at":"2017-04-11T03:00:41.224Z","down_point":0,"up_point":32,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}]}