{"_id":8461,"title":"Clean Bandit: Những gã khốn hoàn hảo.","body":"<div>Clean Bandit được mô tả là nhóm có phong cách đa dạng, khi pha trộn giữa dòng nhạc điện tử hiện đại cùng nhiều yếu tố cổ điển và hiện đại. Nhiều bài hát của họ xen lẫn nhiều nhạc phẩm cổ điển từ Beethoven, Dvorak. Video âm nhạc của họ thì mang phong cách châm biếm và hài hước.</div><div>Clean Bandit sản xuất nhạc cho chính mình, rồi mời những nghệ sĩ khách mời để xuất hiện trong các MV. Tên của ban nhạc, Clean Bandit, bắt nguồn từ một cụm từ tiếng Nga (Chatto và Patterson từng sống ở Nga trong một thời gian); với ý nghĩa gần giống với cụm từ \"complete bastard\" trong tiếng Anh. Nhiều hãng thu âm từ chối ký kết hợp đồng cùng họ khi cho rằng đây chỉ là một \"nhóm nhạc đùa cợt\" vì cái tên của nhóm. Nhưng sau khi họ bắt đầu gặt hái được những thành công (mà đỉnh cao là giải Grammy cho Rather Be) thì không còn ai cho rằng họ đùa cợt nữa. Giờ đây mọi người đều phải công nhận tài năng của những gã khốn này, những gã khốn hoàn hảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e9f8e90615c11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái sang: Luke Patterson, Grace Chatto, Jack Patterson.</figcaption></figure></div><div><strong>1/ Thành lập và bắt đầu sự nghiệp.</strong></div><div>Các thành viên Jack Patterson, Grace Chatto, và Milan Neil Amin-Smith gặp nhau lúc còn đang học tại trường Jesus College, thuộc Trường Đại học Cambridge. Vào thời điểm đó, Amin-Smith là người đứng đầu của một nhóm đàn dây gồm 4 người cùng Chatto. Chatto lúc đó đang là bạn gái của Patterson và Patterson ghi âm những phần trình diễn của Chatto. Anh bắt đầu phối những bản thu âm đó với nhịp trống và nhiều nhạc cụ điện tử khác mà anh tạo nên và đưa cho Chatto nghe thử và cô yêu thích chúng. Một trong những người bạn của họ, Ssegawa-Ssekintu Kiwanuka, viết lời nhạc cho bản thu âm đó và bài hát \"Mozart's House\" được ra đời.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cee6fee0615c11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi tốt nghiệp tại Cambridge, họ bắt đầu nhận được những lời mời phỏng vấn của nhiều công ty lớn, điều mà rất nhiều bạn bè đồng trang lứa mong muốn có được sau khi ra trường. Nhưng không như mọi người nghĩ, họ lại có những quyết định khá táo bạo.&nbsp;</div><div>Tay chơi violin của nhóm, Milan Neil Amin-Smith, người có điểm tốt nghiệp cao nhất khoá học thạc sĩ về kinh tế, đã được MI6 lẫn Bộ Ngoại giao Anh tiếp cận nhưng thứ họ nhận được là cái lắc đầu của Neil.<br><br>Jack Patterson (bass guitar, keyboard, hát) đã bỏ học chuyên ngành kiến trúc ban đầu để đến Học viện Điện ảnh Gerasimov (trường điện ảnh lâu đời nhất trên thế giới) với hi vọng được làm việc tại Bảo tàng Mỹ thuật St Petersburg. Một quyết định khá điên rồ với người đã có hai năm theo học với Daniel Libeskind, kiến trúc sư nổi tiếng với công trình Trung tâm thương mại One World Trade.</div><div>Grace Chatto (cello, hát) cũng từ bỏ nền giáo dục tiên tiến tại Westminster, để đến Nga, theo đuổi nghiệp văn chương, ngôn ngữ và lịch sử Nga (sau này cô có ba thứ tiếng và một CV xin việc hoàn hảo trong quá trình theo học tại đây). Chỉ duy nhất có mỗi Luke Patterson (trống) là vẫn quyết định ở lại Cambridge.</div><div>Mặc dù có nhiều bằng cấp hơn các bạn bè đồng trang lứa, nhưng tất cả vẫn quyết định từ bỏ những cơ hội này, để thành lập Clean Bandit. Vì họ có một tham vọng còn lớn hơn thế: sản phẩm âm nhạc của mình sẽ được xuất hiện trên MTV Push. (cho những ai thắc mắc về MTV Push thì đây là một chương trình của MTV nhằm tìm kiếm các gương mặt nghệ sĩ trẻ tài năng trên toàn cầu, giới thiệu đến toàn thế giới để họ được biết đến nhiều hơn).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/077d2220616211e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jack Patterson chia sẻ:</div><blockquote><div><strong>Chúng tôi đã có 10 bài hát hoàn thành rất tốt, nhưng chúng tôi chưa bao giờ thu âm chúng bởi vì chúng tôi bị ám ảnh bởi việc thực hiện các MV. Chúng tôi bị ám ảnh bởi các video âm nhạc trên MTV. Đó là những video truyền cảm hứng để chúng tôi bước chân vào con đường âm nhạc.</strong></div></blockquote><div>Grace Chatto thì nói:</div><blockquote><div><strong>Chúng tôi muốn các đoạn phim của mình xuất hiên trên MTV. Vì vậy chúng tôi đã phấn đấu để đạt được điều đó trong suốt khoảng thời gian theo học tại Cambridge, cũng như là hai năm sau khi tốt nghiệp.</strong></div></blockquote><div><strong>2/ Mang nhạc pop đến với mọi người theo phong cách cổ điển.</strong></div><div>Họ có thể nói vanh vách với mọi người về Shostakovich, về Chopin, nhưng dường như khi bước chân vào nền công nghiệp âm nhạc hiện đại, họ như những chàng tân binh.&nbsp;</div><div>Grace Chatto nói về những ngày đầu của ban nhạc:</div><blockquote><div><strong>Jack đã sắp xếp căn phòng của chúng tôi với giường ngủ ở trên và những thiết bị làm nhạc ở bên dưới. Chúng tôi ở đó cả ngày để sáng tác, nếu mệt quá, chúng tôi ngủ thiếp đi, rồi sau đó là thức dậy và lặp lại chu trình trên từ đầu. Điều đó đã diễn ra trong ba năm liền.</strong></div></blockquote><div>Những khó khăn không dừng lại ở đó. Thời kì đầu, Grace Chatto phải liên lạc khắp các đài phát thanh-truyền hình, nhằm xin họ phát các bản nhạc của mình. May mắn là Mozart's House cũng được phát trên Radio One. Sau đó, họ bắt đầu nhận được những phản hồi tích cực, cùng với<span style=\"background-color: initial;\">&nbsp;lời mời cộng tác của một số hãng thu âm. Nhưng vẫn có những ý kiến hoài nghi, cho rằng chỉ với một hit ở thời điểm đó, họ rất dễ trở thành one-hit-wonder. Jack Patterson chia sẻ:</span></div><blockquote><div><span style=\"background-color: initial;\"><strong>Chúng ta không thể nói trước được tương lai. Đúng là chúng tôi đã bở lỡ một số cơ hội, nhưng hiện tại thì mọi thứ đang khá ổn. Chúng tôi nghĩ mình có tài năng thì cơ hội cũng sẽ đến, nhiệm vụ của chúng tôi là nắm lấy điều đó. Bạn biết đấy, thị trường âm nhạc vốn dĩ rất khốc liệt, nếu không vượt qua được, chúng tôi sẽ bị đào thải. Hãy chờ xem điều gì sẽ xảy ra trong lai.</strong></span></div></blockquote><div>Họ bắt đầu gặt hái được những thành công vào năm 2014 với Rather Be. Một sự kết hợp hoàn hảo giữa các nhạc cụ cổ điển với giai điệu của nhạc điệu tử. Clean Bandit đã có màn trình diễn Rather Be tại Glastonbury và sau đó họ giành được một giải Grammy và hai giải thưởng Ivor Novello (giải thưởng dành cho sáng tác và soạn nhạc, nhằm công nhận và vinh danh những tài năng sáng tác tại Anh).</div><div><strong>3/ Rắc rối từ các hợp đồng thương mại và sự rời đi của Neil Amin-Smith.</strong><br><br>Tuy nhiên, Rather Be bắt đầu nhận những phản hồi tiêu cực vì bài hát tạo ra cảm giác khó chịu với người hâm mộ khi nó được sử dụng để quảng cáo cho Marks & Spencer, một nhãn hiệu thực phẩm đóng hộp.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/PZ4pctQMdg4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Jack Patterson nói đùa:</div><blockquote><div><strong>Hiệu trưởng cũ nói với các học sinh của ông rằng chính tôi là người đã làm nhạc cho quảng cáo của Marks & Spencer. Ông ấy còn bảo tôi từng theo học ở đây nữa.&nbsp;</strong></div></blockquote><div>Grace Chatto bảo:</div><blockquote><div><strong>Tôi thấy nó (quảng cáo) rất đẹp. Cách mà thức ăn được thái nhỏ. Tôi thật sự thích nó. Tôi chẳng hiểu tại sao mọi người lại phản ứng không tốt như thế.</strong></div></blockquote><div>Một tháng sau khi Rather Be giành được giải Grammy, nhóm nhận lời sản xuất nhạc nền cho Cortana (cô trợ lí ảo của Microsoft). Một điều khá thú vị là khi nhóm chơi Rather Be thì Cortana nhắc nhở rằng \"Neil Patterson không nên ăn mặc như những năm 1996\".</div><div>Hợp đồng quảng cáo đó tiếp tục là một thảm hoạ. Trên Twitter tràn ngập các tweet với nội dung \"sự nghiệp của Clean Bandit sẽ kết thúc thì họ nhận lời mời hợp tác với Cortana\". Còn trên Youtube, rất nhiều các video parody xuất hiện với hàng nghìn lượt xem, nhằm châm chọc việc này.</div><blockquote><div><strong>Ý tưởng làm quảng cáo của Cortana rất hay, tôi chẳng thấy có lí do gì để mình không thực hiện nó cả. Thật buồn cười khi thấy mọi người phản ứng quá lên như thế. Rất nhiều người không thích quảng cáo đó. Khi tôi nói điều này cho Jack, anh ấy cũng ngạc nhiên không hiểu vì sao mọi người như thế. Nhưng tôi cảm thấy tự hào rằng mình đã hoàn thành công việc đó một cách hết mình và tràn đầy niềm vui.</strong><br>Grace Chatto</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c6258506b8611e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, có một thành viên trong nhóm không thích việc đó. Đó là Amin-Smith. Hợp đồng với Cortana, có lẽ đã gây ra sự đổ vỡ trong nhóm. Một vài tuần sau khi họ thực hiện xong quảng cáo, Amin-Smith đã nói với các thành viên còn lại rằng anh ta sẽ rời khỏi ban nhạc. Sau đó, anh ấy đã chia sẻ tin tức với người hâm mộ của mình trên Twitter.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c46a4906b8811e780fcc79bb0f31f42.jpg\"><br>Grace Chatto và Amin-Smith đã là bạn từ khi họ học ở Westminster, cho đến khi họ trở thành một phần của Clean Bandit tại Cambridge. Cô vẫn có vẻ như sốc về sự ra đi của Neil:&nbsp;</div><blockquote><div><strong>Tôi cảm giác giống như một người thân thiết trong gia đình rời đi. Cảm giác thật khó để diễn tả.</strong></div></blockquote><div><strong>4/ \"Khi một giai điệu hay vang lên, tôi nghĩ không có thứ gì tuyệt vời hơn điều đó nữa\"</strong></div><div>Sự nghiệp của Clean Bandit chưa bao giờ chấm dứt như cách những người không thích họ mỉa mai. Với rất nhiều nhóm nhạc, sau khi gặt hái thành công với một hit nào đó, họ dễ có tâm lí tự mãn. Nhưng Clean Bandit thì không thế. Họ tiếp tục cho ra mắt các sản phẩm âm nhạc khác của mình. Họ được Simon Cowell liên lạc và yêu cầu nhóm có một bản collab với Louisa Johnson. Ngay lập tức, Tears được ra mắt. Bài hát đã đạt bạch kim sau khi được phát hành vào tháng 5.<br><br>Sau đó, họ lại tiếp tục cho ra mắt single mới, Rockabye. Ca khúc này gặt hái thành công còn nhiều hơn Tears. Collab với Anne-Marie và Sean Paul, mang phong cách dancehall, với nội dung ca ngợi những người mẹ đơn thân, bài hát ngay lập tức tạo nên cơn sốt.&nbsp;</div><div>Chưa dừng lại ở đó, họ tiếp tục kết hợp với Zara Larsson để tạo nên một bản hit khác, Symphony. Nếu Rockabye nói về những bà mẹ đơn thân thì Symphony phản ánh quá trình vượt qua nỗi đau của một người đàn ông, sau cái chết của bạn trai mình. Một ca khúc xuất sắc, từ phối khí, lời bài hát, cho đến thông điệp về mối tình đồng tính mà họ muốn truyền tải.</div><div>Dự định tiếp theo của nhóm, chính là hợp tác với Sam Smith, cho album phòng thu thứ 2 của Sam. Khi được hỏi về thông tin hợp tác cùng Sam, Jack - thành viên Clean Bandit lộ vẻ ngạc nhiên:&nbsp;</div><blockquote><div><strong>Thú vị đấy, bạn nghe tin này ở đâu vậy?</strong></div></blockquote><div>Theo Neil - violist của nhóm, ca khúc mới sẽ lấy cảm hứng từ bản hit \"Thriller\" của Michael Jackson.&nbsp;</div><blockquote><div><strong>Mặc dù Michael đã qua đời, nhưng tác phẩm của anh lấy lại là cảm hứng cho ra đời một tác phẩm khác.</strong></div></blockquote><div>Bên cạnh Sam, Clean Bandit cũng đang hợp tác cho một bản thu âm mới với Jess Glynne. Jack cho biết:&nbsp;</div><blockquote><div><strong>Chúng tôi đang làm việc với Jess và mọi thứ đều rất tuyệt. Cô ấy sở hữu một chất giọng tuyệt vời.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe8b07c06b8b11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với những gì đã trải qua trong suốt sự nghiệp, Clean Bandit có thể là \"những gã khốn\" theo đúng tên gọi của mình trong mắt những người không thích họ. Tuy nhiên, không thể phủ nhận được tài năng và chất lượng trong các sản phẩm âm nhạc của nhóm. Và như Grace Chatto đã nói:</div><blockquote><div><strong>Khi một giai điệu hay vang lên, tôi nghĩ không có thứ gì tuyệt vời hơn điều đó nữa.</strong></div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/SdfL2nY-Xs8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-07-18T07:45:23.914Z","down_point":1,"up_point":32,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"595a517202e7885052691827","name":"#CLEANBANDIT"},{"_id":"5960aae8accaa97a4b317f15","name":"#MIINNN"}]}