{"_id":3001,"body":"<div><p>Kỹ thuật khoa học cơ bản dưới đây sẽ giúp bạn tăng khả năng học tập và ghi nhớ kiến thức tới 50%, theo ông B. Price Kerfoot- Giáo sư phẫu thuật tại trường Y Harvard. Đặc biệt thích hợp khi bạn muốn ghi nhớ danh mục và các từ vựng, phương pháp này không hề khó và phức tạp mà ngược lại, vô cùng đơn giản và ai cũng có thể áp dụng được nếu hiểu được nguyên tắc thực hiện nó.</p><p><br /></p><p>Bạn hẳn đã nghe nói tới kỹ thuật “lặp lại cách quãng” ( Spaced repetition), giúp chúng ta lưu giữ một lượng lớn thông tin, mà về cơ bản, phương pháp này đòi hỏi chúng ta phải thiết lập những khoảng thời gian cách quãng giữa việc ghi nhớ và việc trình bày lại thông tin đã được học. Chúng ta đang nói đến phương pháp Leitner hay hệ thống Leitner – được nhà văn và nhà bình luận viên Xã hội Sebastien Leitner phát triển vào những năm 1970s.</p><p><br /></p><p>Trước hết, hãy chuẩn bị những thẻ giấy có kích thước tương tự những tấm bưu thiếp nhỏ</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-3-1469440295975/phuongphapleitnercachthucgiupbanhapthu50kienthucmotcachnhanhchong.png\" /></p><p><br /></p><p><em>Mỗi thẻ chỉ đề cập đến một thông tin quan trọng nhất. Trong đó, một mặt ghi câu hỏi và mặt còn lại ghi đáp án cho câu hỏi đó.</em></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-4-1469440295978/phuongphapleitnercachthucgiupbanhapthu50kienthucmotcachnhanhchong.png\" /></p><p><br /></p><p>Tiếp theo, chuẩn bị 5 hộp nhỏ và thực hành theo thứ tự dưới đây.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:thumb_w/640/2016/photo-5-1469440295980/phuongphapleitnercachthucgiupbanhapthu50kienthucmotcachnhanhchong.png\" /></p><p><br /></p><p><em>Bỏ tất cả các thẻ giấy vào hộp số 1</em></p><p><br /></p><p>Học từng thẻ một bằng cách: đọc câu hỏi đã viết trên thẻ trước khi kiểm tra câu trả lời ở mặt sau. Với mỗi câu trả lời đúng, bạn di chuyển thẻ đến hộp số 2, nếu trả lời sai, bạn đặt lại thẻ vào hộp số 1.</p><p><br /></p><p>Hộp số 2: với mỗi câu trả lời đúng ở hộp số 2, bạn di chuyển thẻ đến hộp số 3. Trả lời sai, bạn di chuyển thẻ về hộp số 1.</p><p><br /></p><p>Áp dụng tương tự với các hộp số còn lại cho đến khi bạn “gom” đủ số thẻ vào hộp cuối cùng.</p><p><br /></p><p>Cần chú ý:</p><p><br /></p><p>Bạn nên dành nhiều thời gian hơn cho những hộp có số thứ tự nhỏ hơn vì đó là nơi chứa những thẻ từ hay nội dung khó nhớ nhất.</p><p><br /></p><p>Vạn sự khởi đầu nan! Bạn có thể thấy nhàm chán trong thời gian đầu áp dụng phương pháp này. Nhưng hãy cố gắng kiên trì thực hiện để nó trở thành một thói quen hàng ngày, bạn chắc chắn sẽ thành công!</p><p><br /></p><p>Nguồn: Cafebiz</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-26T03:36:26.780Z","creator_id":634,"down_point":3,"tags":[],"title":"Phương pháp Leitner - Cách thức giúp bạn \"hấp thụ\" 50% kiến thức một cách nhanh chóng","up_point":38}