{"_id":11107,"title":"Về những cuốn sách tớ đã đọc trong năm 2017","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60ff3230ea5011e78322af0cb66778c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm cũ, sắp hết, năm mới đang đến, chỉ còn vài ngày nữa thôi là sang năm mới rồi. Nhanh quá nhỉ, hình như càng lớn thời gian càng trôi nhanh, như tốc độ bàn thờ vậy. Cuối năm và như thường lệ là \"màn\" tổng kết ti tỉ thứ, và một trong những thứ mình tổng kết đầu tiên luôn luôn là <strong>Sách</strong>.</div><div>Mình tự nhận thấy mình đọc được khá là nhiều thể loại sách, từ tâm lí, tình cảm đến khoa học (trừ truyện ma vì mình sợ ma híc híc). Nhưng mà nhìn chung thì sách khoa học mình đọc còn quá quá ít nên hy vọng năm tới sẽ tìm hiểu nhiều hơn về mảng này. Năm nay cũng là năm mà mình thấy rất nhiều sách dành cho giới trẻ- do tác giả trẻ viết và có vài cuốn best-seller mà mình đánh giá khá cao, mình sẽ nói thêm sau. So với mục tiêu đặt ra đầu năm là 50 cuốn thì nhìn lại mình đọc được khoảng hơn 30 cuốn, một số cuốn tâm đắc mình đọc lại khoảng 2 3 lần cho ngấm, mà mỗi lần lại thấy một cái góc cạnh khác mà lần đọc trước mình chưa tìm ra thành thử cũng hay ho. Mình có đọc một cuốn tiểu thuyết hơn 1000 trang và vài cuốn hơn 500 trang nên so với mục tiêu thì mình cũng cảm thấy khá thành công (hihi).&nbsp;</div><div>Sách mình mua, có cuốn chỉ dựa theo cái tiêu đề tên, thấy lạ, thấy hay, thế là mua. Có cuốn đã nghe \"danh\" từ trước nên khi nhìn thấy là không ngần ngại \"tóm\" luôn cho bằng được. Có cuốn thì mình đọc review rồi lưu lại để mua. Mình hay xem review trên trang <strong><a href=\"https://www.facebook.com/tiemsachhoian/\" rel=\"noopener noreferrer\" target=\"_blank\">Tiệm sách Hội An</a>.&nbsp;</strong>Mình biết chị chủ tiệm này qua một người bạn, dù chưa gặp ngoài đời nhưng lại cảm thấy rất quý chị và thích cách sống của chị nữa. Chị review sách rất hay và thật, tiệm cũng hay có give away (lần nào mình cũng chơi mà không trúng huhu), giá sách hợp lí mà hay có sale, à mà toàn sách thật nhé, chị chủ nói không với sách lậu =)))</div><div>Sau đây là một vài cuốn mà mình tâm đắc nhất năm 2017</div><div><strong><em>1. Tuổi trẻ đáng giá bao nhiêu</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4303a660ea5211e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: Internet</figcaption></figure></div><div>Không hổ danh là cuốn best seller của năm dành cho giới trẻ. Mình thích cách viết của tác giả trẻ cho người trẻ vì họ cũng mới vừa trải qua hoặc đang trải qua cái giai đoạn khủng hoảng, họ gần gũi, họ hiểu cái giai đoạn ấy chúng ta đang phải trải qua những gì, đối mặt với những gì, cần gì. Cái tựa sách này cũng là câu hỏi mà mình luôn đặt ra trong đầu:\" tuổi trẻ đáng giá bao nhiêu?\". Tuổi trẻ mà một đi không trở lại ấy! Đọc mới thấy, cũng có nhiều người ngoài kia đang lúng túng như mình, để thấy, còn nhiều lắm những thử thách phía trước.&nbsp;</div><blockquote><div>\"Bạn hối tiếc vì không nắm lấy một cơ hội nào đó, chẳng có ai phải mất ngủ. Bạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng. Bạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không hải là việc của họ. Suy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn. Nên hãy làm những điều bạn thích. Hãy đi theo tiếng gọi trái tim. Hãy sống theo cách bạn cho là mình nên sống. Vì sau tất cả, chẳng ai quan tâm.\" (Trích \"Tuổi trẻ đáng giá bao nhiêu\")</div></blockquote><div><strong><em>2. Tìm đường tuổi 20s</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a0edd20ea5311e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><blockquote><div>\"chúng tôi vừa tìm đường vừa phải hứng chịu sức ép, và chúng tôi rơi vào khủng hoảng lúc nào không hay\"</div></blockquote><div>Câu chuyện về một người hướng nội từng tự ti về bản thân đã vươn ra thế giới như thế nào. Khi mà điểm yếu không phải là \"điểm yếu\". Đọc cuốn này mình có một cái nhìn khác đi về người hướng nội, khi mà xung quanh có quá nhiều người hướng ngoại, một introvert đâu phải vô dụng và bị lép về!</div><div><strong><em>3. Lối sống tối giản của người Nhật</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bdb9c10ea5411e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div>Người Nhật thì chắc hản mọi người chẳng lạ gì văn hóa và cách làm việc của họ nữa. Cuốn sách này nói về một cách sống mới: sống tối giản, tối giản hóa mọi thứ trong cuộc sống, từ quần áo, thiết bị, đồ đạc trong nhà. Tác giả cuốn sách cũng chỉ ra cách làm thế nào để sống tối giản. Tuy nhiên mình mới áp dụng được phần nhỏ. Ví dụ như tác giả có bảo ông đã bán hết sách đi, chuyển sang đọc sách điện tử- cách này thì thực sự không hợp với mình nên mình không làm theo, hay ông bảo những đồ kỉ niệm thì chụp ảnh rồi lưu vào máy để bỏ ra xem, mình cũng không làm được vì mình luôn giữ đồ lưu niệm của mọi người như là kho báu vậy :)))</div><div><strong><em>4. Nhà giả kim</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e25c9440ea5411e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong>Vâng., cái cuốn sách huyền thoại này không hiểu sao đến năm nay mình mới đọc nó. Dù đã nghe danh nhiều lần nhưng toàn quên không tìm để đọc. Nhân tiện, bác nào chưa đọc thì đọc ngay đi vì thực sự nó rất hay và thấm.</div><blockquote><div>\"khi mình muốn làm gì thì cả vu trụ sẽ hợp sức giúp mình làm điều đó\"</div></blockquote><div><strong><em>5. Tiểu thuyết \"Ông trăm tuổi trèo qua cửa số và biến mất\"</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f822cf00ea5511e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng mình chọn ra cuốn tiểu thuyết mình thích nhất trong năm để giới thiệu đến mọi người. Không biết có ai đọc chưa nhưng thực sự đọc buồn cười rơi răng ấy =)) Hài hước nhưng logic từ đầu đến cuối. Thật là đọc những cuốn như này mới thấy trí tưởng tượng của con người ta thật là phi thường mà. Đến mấy đời tổng thống Mỹ, Nga với Chủ tịch nước Trung Quốc cũng được lôi vào, rồi những lần thoát chết của ông cụ thì đúng là không thể lường trước. Nói chung là nếu bạn muốn một cuốn tiểu thuyết để giải trí, nâng cao trí tưởng tượng và từ ngữ miêu tả thì đây chắc chắn là một sự lựa chọn không tồi đâu!</div><div><strong><em>6. Phi lý trí</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/274d2020eb2611e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là cuốn sách mở màn về sách tâm lý trong năm của mình. Khá ấn tượng cách tác giả khai thác, dẫn dắt vấn đề. Bạn có đang nghĩ rằng mình lý trí? thực ra chúng ta phi lý trí từ những việc nhỏ nhặt như mua cây bút, chiếc áo cho đến những việc trong đại như chọn nghề, kết hôn và thâm chí là sức khỏe. Và rất nhiều người trong chúng ta có xu hướng hành động theo cảm hứng, &nbsp;một cách ngẫu nhiên và lộn xộn.&nbsp;</div><div>Với mỗi ví dụ mà tác giả trình bày khiến người đọc có thể hiểu từng ngóc ngách trong não bộ con người, từ việc ra quyết định và hành động trước các sự vật hiện tượng trong đời sống hàng ngày. Các ví dụ vô cùng gần gũi và dễ hiểu không gây khó hiểu cho đọc giả, giúp họ làm quen với lĩnh vực tâm lý học vô cùng thú vị.</div><div>Cuốn sách này cũng dẫn dắt mình list cuốn \"điểm mù\" vào danh sách cần đọc 2018</div><div><strong><em>7. Nước Mỹ nước Mỹ</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38a02240eb2711e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là cuốn sách thứ 3 mình đọc viết về nước Mỹ. Chắc hẳn nhiều bạn đang có American Dream hoặc đã thực hiện được nó rồi. Mình thì rất thích đi du lịch nên rất hay mua các cuốn sách của các tác giả trẻ đi trải nghiệm rồi viết lại. Mình nhìn thấy quyển này khi đang lang thang trong hiệu sách cũ, nhìn thấy tên và mình mua luôn, không suy nghĩ nhiều. Tuy nhiên nếu bạn thích những tác giả viết về cung đường, những trải nghiệm xê dịch thì thực sự cuốn sách này không dành cho bạn. Những câu chuyện nhỏ trong cuốn sách viết về cuộc sống của tác giả khi sống ở Mỹ, làm việc, vợ chồng, các thứ. Mình có lên mạng đọc review thấy nhiều bạn bảo thất vọng vì khi nhìn tên cũng nghĩ là người trẻ xê dịch các thứ. Cơ mà mua rồi thì cứ đọc theo hướng tích cực, và nhìn từ một góc khác. Thực sự thì đọc xong cuốn này mình cũng hiểu hơn đôi chút về cuộc sống của du học sinh, của người sang bên đó nhập cư, một cái không phải màu hường!</div><div><em>Mình xin phép review vài cuốn này trước vì còn phải ôn thi hehe</em></div><div><em>Chúc mọi người năm mới đọc được những cuốn sách tâm đắc nhé ^^</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13929,"created_at":"2017-12-26T16:01:25.210Z","down_point":1,"up_point":34,"tags":[]}