{"_id":18424,"tags":[{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"5c42dd67d646476a73181896","name":"ANH HÙNG BÀN PHIẾM"},{"_id":"5c42dd67d646476a73181897","name":"VỀ QUÊ HAY Ở THÀNH PHỐ"}],"up_point":34,"down_point":0,"title":"Bỏ thành phố, Em về quê!","body":"<div><strong><em>Cuộc sống là một chuỗi lựa chọn và kèm đó là hàng loạt mâu thuẫn: sáng nay ăn bún bò hay hủ tiếu Nam Vang, tối nay uống cà phê Highlands hay Latte ở Phúc Long, làm ở công ty này hay công ty kia,... Mà cái phân vân lớn nhất của nhiều bạn trẻ bây giờ là về quê hay ở lại mấy đô thị phồn vinh?</em></strong></div><div>Lúc sinh viên ai cũng có những hăng hái, nhiệt huyết nhất định dành cho bản thân và cái tôi ai cũng lớn, bố mẹ bảo muốn về quê làm cho gần gia đình, dễ sống, nhiều bạn hay nói: Con lớn rồi, con muốn quyết định tương lai của mình, con sẽ tự chịu trách nhiệm về cuộc đời mình. Con muốn phấn đấu, muốn thử sức cho đáng với tuổi trẻ.&nbsp;</div><div><strong>Cũng đúng thôi!</strong></div><div>Đi đường hằng ngày trong Sài Gòn thấy mấy chiếc xế hộp: Âu đì, BMW, Mẹc sờ đét chạy đầy đường; iphone X thì gom lại tạt lon còn được; mấy shop hàng hiệu hiếm khi vắng khách; mấy quán cafe, trà sữa cao cấp thì hàng chờ dài ra đến đường,...Thành phố dễ kiếm tiền vậy sao? Sài Gòn làm ra tiền sẽ có nhiều chỗ tiêu tiền, hưởng thụ cuộc sống trong khi ở quê không dễ có điều này.&nbsp;</div><div>À hầu hết các công ty, tập đoàn lớn đều có Văn phòng và trụ sở chính ở Sài Gòn và Hà Nội, cơ hội tiến thân, phát triển sự nghiệp cũng bự hơn nhiều so với quê. Mặt bằng lương ở đây cũng cao hơn khi mà mức lương vài nghìn đô không phải là hiếm. Sáng nào cũng mặc một bộ đồ đắt tiền, tay cầm ly Starbucks đến làm ở một cao ốc trung tâm chả phải là ước mơ của các bạn sao?&nbsp;</div><div><strong>Ôi thành phố cứ như thiên đường vậy!!!!</strong></div><div style=\"text-align:center;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ad39c001bc211e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Mà khoan đã! Cái đó là bề nổi thôi....Trong một công ty không phải ai cũng làm sếp, không phải công ty nào cũng tuyển dụng hằng ngày để đón chào trăm nghìn sinh viên mỗi năm, và không phải ai đi làm cái là được lương vài nghìn đô ngay. Về với mặt đất nào các bạn ơi!!! Khi bạn ra trường thì cuộc chiến đầu tiên bạn phải đối mặt là \"xin việc\", đối thủ cạnh tranh nó đông hơn thi Đại học nhiều: đối thủ vừa là những người tốt nghiệp giống bạn đến các ông bà chán mặt sếp rồi nhảy việc nữa. Thôi cứ cho là bạn qua cuộc chiến này đi! Nếu bạn không phải là thành phần quá xuất chúng (chỉ chiếm 1-2%) thì mức lương khởi điểm của bạn chắc cũng 7 con số thôi. Thành phố đắt đỏ, không được trợ cấp từ bố mẹ thì vấn đề cơm áo gạo tiền lại bắt đầu! Mà thôi giờ giả sử là nhà bạn có điều kiện một tý để lo cho bạn giai đoạn đầu trước khi bạn có lương nghìn đô đi!!! Hầu hết các công ty trong thành phố lớn đều có quy luật đào thải cực cao, bạn không chỉ phải cạnh tranh với đồng nghiệp để lên chức, để nằm trong danh sách tăng lương mà còn phải cạnh tranh với đống hồ sơ xin việc của phòng Nhân sự nữa vì bạn có thể bị thay bất cứ lúc nào chỉ với một lý do đơn giản: \"Nó chịu nhận lương thấp hơn bạn\". Những thành phần ít ỏi may mắn được lương nghìn đô thì chịu áp lực KPI và task đến tắt thở mà còn phải luôn nghĩ làm sao công ty phát triển để cạnh tranh thị phần với thằng khác!!! Sao thành phố nó như mấy game sinh tồn kiểu PUBG vậy ta??</div><div>Khi bạn chán nản nhiều thứ, bị vấp ngã sml, bị dập cho lên bờ xuống ruộng, bên cạnh bạn sẽ không có gia đình và bạn cảm thấy cô đơn: \"là vì tôi cô đơn giữa đường phố thân thuộc\" (Khi người lớn cô đơn - Phạm Hồng Phước)</div><div><strong>Rồi thì:</strong><br>\"Có những ngày chỉ muốn trở về quê<br>Nằm nghe gió rít qua hàng song cửa<br>Nói với mẹ: Con không đi làm nữa<br>Mẹ nuôi con đọc sách hết đời, nghe?\"</div><div>Về quê bạn được gần gũi gia đình, dễ kiếm việc làm, nhiều bạn còn được ba mẹ lo công việc sẵn, mức sống không cao nên chỉ cần bạn có mức lương trung bình là sống được. Cuộc sống hạnh phúc: cơm ăn ngày ba bữa không bỏ bữa nào, ít áp lực, ít cạnh tranh, không khí trong lành, gần gia đình,....Một cuộc sống bình yên và hạnh phúc biết chừng nào phải không nè?&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcedd7a01bc211e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trừ một ít bạn về quê khởi nghiệp và thành công, trở thành ông chủ. Nhiều bạn trẻ khi về quê thấy cuộc sống nó cứ đều đều: sáng đi làm chiều về với gia đình, tối xem tivi lại ngủ rồi tiếp tục ngày mới. Cuộc sống như mọi ngày! Không nhiều chỗ để relax, enjoy cuộc sống, bạn bè lại khó gặp nhau. Lương thì đúng thâm niên, đúng đợt là tăng dù bạn có cố mấy cũng không cải thiện được nhiều. Nhìn vài đứa bạn thành công ở thành phố: tụi nó cho con học trường Quốc tế; đi xe sang; xài đồ toàn hàng hiệu, cao cấp. Bạn lại dễ thấy hối tiếc và chạnh lòng.</div><div>Lựa chọn nào nó cũng có tính hai mặt của nó cả! Thành phố và về quê đều có cái hay cái khó khăn của riêng nó. Và quan trọng là bạn phải biết bản thân bạn muốn gì để có một lựa chọn, bạn muốn một cuộc sống như thế nào? Nếu bạn trả lời là không biết thì cứ thử cả hai đi! Bạn muốn biết cafe của Highlands và The Coffee House cái nào ngon hơn thì bạn phải thử cả hai đúng không? À nhiều bạn nói là đi nghe review cũng được mà. Nhưng xin thưa khẩu vị mỗi người khác nhau lắm. Cuộc sống và những phương châm, mục đích sống của chúng ta là hoàn toàn khác nhau. Mình nghĩ bạn hãy thử sống cuộc sống thành phố vài năm nếu có được vài thứ như ý bạn muốn thì tiếp tục, không thì về quê. Hay thử về quê thử đi, thấy thực sự không hợp thì vô thành phố lại.</div><div><strong>Tuy nhiên,&nbsp;</strong></div><div>Chúng ta đang ở đồng ruộng này nhưng lại nghĩ đồng kia tốt hơn. Làm ở chỗ A nhưng nghĩ chỗ B tốt hơn, yêu người C nhưng nghĩ người D mới thực sự đem lại hạnh phúc. Đi học thì muốn nhanh ra trường để đi làm, sớm thoát cái cảnh điểm danh, nợ môn. Đi làm lại thấy thời đi học mới là sướng nhất do không phải lo nghĩ nhiều về tiền, sự nghiệp & hàng trăm nỗi lo không tên khác. Nhưng nếu chỉ vì nhìn thấy lúa bên kia xanh hơn rồi cố chạy sang cánh đồng đó dù chưa hề thu hoạch đồng bên này thì khi bạn chạy đến được đồng bên kia thì cả hai đồng đều héo úa cả rồi! À còn khả năng nữa là đồng đó trông tốt hơn nhờ phun thuốc trừ sâu. Vậy thì, sang đó, đâu chắc chắn bạn sẽ có thành công và hạnh phúc hơn hay ít nhất là được như ở cánh đồng hiện tại.</div><div>Nếu quá phân vân bạn có thể làm cả hai nhưng hãy đặt ra những mục tiêu nhỏ trong một khoảng thời gian nhất định cho mình (2, 3 năm hay cao hơn là tùy bạn) nếu sau khoảng thời gian đó bạn hoàn thành được gần hết mục tiêu thì tiếp tục, không thì sang lựa chọn kia. Nhưng trước khi thử hãy chuẩn bị thật kỹ nhé!</div><div>Còn khi quyết định rồi hãy đi đến cùng để tìm được hai chữ \"hạnh phúc\", đừng chạy qua chạy lại giữa hai ngã rẽ thì bạn mãi sẽ dở dang và khó tìm được hai chữ \"hạnh phúc\" cho mình lắm. Bạn thử rót nước qua lại giữa hai cái ly chục lần xem lượng nước còn nguyên không? Thời gian có hạn nhé bạn!</div><div><em>*Bài viết mang góc nhìn của tác giả, lời khuyên cũng là suy nghĩ của tác giả. Bạn có thể đồng ý hoặc không, làm theo hoặc không, quyết định đọc tiếp hay không là tuy bạn. Mình cũng là thằng chém gió thôi nên đừng ném đá mình nhé. Nhà kiên cố lắm !!!</em></div><div style=\"text-align:right;\"><strong>ANH HÙNG BÀN PHIẾM &nbsp;</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28923,"created_at":"2019-01-19T08:18:47.602Z"}