{"_id":18079,"tags":[{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":34,"down_point":2,"title":"Nếu tôi biết được khi tôi chưa đọc Nếu tôi biết được khi còn 20","body":"<div style=\"text-align:justify;\">Trước khi đọc bài viết này, tôi muốn bạn đọc cùng tôi thống nhất một quan điểm như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d190e5500db011e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Nguồn: Happy.live</figcaption></figure></div><div style=\"text-align:justify;\">Tại sao lại như vậy, vì đơn giản, bài viết này chỉ là quan điểm của bản thân nói về ích lợi của việc tập thể dục quan trọng thế nào, và một chút chia sẻ về câu chuyện cá nhân trong năm vừa qua, và hi vọng rằng nó có thể giúp được ai đó vực lại được tinh thần và năng lượng để tiếp tục sống hết mình. Nếu không cùng thống nhất hệ qui chiếu như vậy, chúng ta sẽ mang trong mình định kiến và sự phân bì đúng sai, điều này rất mất thời gian vì mỗi người là khác nhau, tuổi thơ và môi trường sống định hình nên chúng ta ngày hôm nay, bạn không cần tưởng tượng ra tuổi thơ của tôi thế nào, chỉ cần đọc cảm nhận, thấy không hay, tắt đi, sự lựa chọn là ở mỗi người. Mình không phải Jack Ma cũng chẳng phải Top 30 Under 30 Forbes để khuyên người khác phải làm gì. Đơn giản, đây chỉ là một góc nhìn và câu chuyện của bản thân, hi vọng nó có ích cho người đọc.&nbsp;</div><hr style=\"text-align: justify;\"><h2 style=\"text-align: center;\"><strong>20-10</strong></h2><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Mình sẽ không đề cập đến ngày phụ nữ Việt Nam, đó là ngày tuyệt vời, nhưng con số này đối với mình còn là một thứ khác. 20 năm, check-in hơn 10 bệnh viện (ước gì đây là check in 10 địa điểm du lịch) : Bệnh viện nhi đồng, bệnh viện Thuận An, bệnh viện chấn thương chỉnh hình, bệnh viện quận Thủ Đức,… năm nào cũng phải đi, bảo hiểm y tế là tờ giấy quan trọng thứ hai nằm trong bóp ngoài bằng lái xe. &nbsp;Từ bé sinh ra đã là một thằng bé suy dinh dưỡng (2,3 kg thiếu 0,2 kg nữa vì 2,5 kg là đạt chuẩn suy dinh dưỡng), sống bằng sữa, nghe thì có vẻ đại gia nhưng tại vì không ăn được như những thằng bé khác, chả ai muốn sinh ra đã là một thằng suy dinh dưỡng kén ăn cả đâu. Chính vì vậy, năm nào cũng ốm, ốm suốt. May mắn là dù đi bệnh viện nhiều nhưng đến thời điểm hiện tại, chưa bị bệnh nào nguy hiểm không thuốc chữa cả. Đa phần là cảm cúm, sốt xuất huyết (mọe nó có ai mà sốt xuất huyết như ăn cơm bữa không), sốt siêu vi, rối loạn tiêu hóa,… Và việc chứng kiến ba mẹ cứ thức khuya thức đêm chăm con ốm nhìn cũng sót, người chứ có phải gỗ đá đâu mà không sót.</div><div style=\"text-align:justify;\"><br>Nhớ lại những năm tiểu học, cô cứ gọi mẹ và bảo:<br><em>- Sao con chị nó cứ mặc áo khóac suốt ừ sáng đến trưa thế, nó không biết nóng à.</em></div><div style=\"text-align:justify;\"><br>Thực sự là không biết nóng thật vì cơ thể lúc nào cũng trong trạng thái lạnh như vậy, bạn nào tìm hiểu sẽ biết đó là khi hệ hô hấp có vấn đềvà sức đề kháng yếu.</div><div style=\"text-align:justify;\"><br>Đối với những ai từng vác cái mũi sụi sịt và cái đầu nhức nhói khi đi học và đi làm, các bạn sẽ hiểu, sức khỏe yếu thì không có năng lượng làm thật tốt mọi việc được, khó chịu lắm, mà đó mới chỉ là những cơn cảm cúm thôi đấy.</div><div style=\"text-align:justify;\"><br>Có lần sếp mình bảo” Để kỉ luật, em phải có một chữ ”WHY” đủ lớn, luôn hỏi tại sao em phải làm những việc này, đó là khi em làm một việc một cách bền bỉ và vui vẻ, đó là việc em tự nguyện làm mà không phải do ai bắt em phải làm”. Vậy là mình đã nhận ra rằng, mình chăm tập thể thao hóa ra mình có chữ WHY đủ lớn, đó là : Không muốn vào viện vì bất cứ lí do gì.</div><div style=\"text-align:justify;\"><br>Những bạn nào từng vào viện, nhìn thấy bệnh nhân nằm la liệt, nghe những tiếng leng keng của dụng cụ y tế, ngửi mùi thuốc thoang thoảng, những nụ cười của các cô y tá( xin lỗi nhưng hơi giống phim kinh dị tí) rồi sẽ biết mình đang may mắn thế nào khi đang có sức khỏe tốt. Những bạn nào từng đi thăm các trẻ em khuyết tật, rồi sẽ nhận ra mình đang vô cùng hạnh phúc ra sao khi được sống và làm việc mỗi ngày.</div><div style=\"text-align:justify;\"><br>Sức khỏe ở đây bao gồm sức khỏe thể chất và tinh thần, nhưng mãi sau này mình mới biết cần tập trung vào sức khỏe tinh thần nữa, trước kia là chỉ tập trung vào sức khỏe thể chất.</div><blockquote><h2 style=\"text-align: justify;\">Nên rèn luyện sức khỏe về thể chất lẫn tinh thần&nbsp;</h2></blockquote><div style=\"text-align:justify;\">Thực sự cho đến năm 18 tuổi, đọc sách nhiều hơn mới được vỡ lẽ ra là tập thể dục giúp tăng sức đề kháng, vì trước đây cũng tập, nhưng vì cho vui, không hiểu sao càng lớn càng nhiều bệnh. Cộng thêm việc đi khám, bác sĩ cũng bảo, việc chăm tập thể dục không giúp con khỏe hoàn toàn, nhưng hạn chế được bệnh tật so với việc không tập. Chúng ta rất là kì lạ, không sẵn sàng bỏ thời gian, ăn uống điều độ một chút, để khi bị bệnh thì cứ chi cả đống tiền vào đấy chữa bệnh. Tất nhiên, bệnh tật là không thể tránh khỏi, nhưng khi ta có thể phòng ngừa và giảm tần suất bệnh tật thì tại sao lại không làm.</div><div style=\"text-align:justify;\"><br>Năm ấy vừa thi xong đại học, mình gia nhập đội ngũ Street Workout. Tập được một thời gian, do quá hăng say nên vô tình chấn thương cơ hai vai, và sau đó thời gian nữa, tập nhảy bị đứt bán phần dây chằng gối. Thực sự, gần 2 năm luyện tập(phải nhấn mạnh điều này vì một số bạn tưởng tập thể dục trong 30 ngày thôi là thành Super Man rồi), cơ thể mạnh mẽ hơn, tự tin hơn và giờ bác sĩ bảo :<br><em>- Bây giờ con phải dừng thể thao lại, chỉ nên đi bộ thôi. Nếu không muốn sau này về già ngồi xe lăn.</em></div><div style=\"text-align:justify;\"><br>Thời điểm đó có thể nói, vừa vực lên trên một tinh thần khỏe khoắn, giờ lại yếu trở lại. Lúc đó thực sự suy nghĩ rất tiêu cực, dù biết rằng vẫn còn đang thở được và chưa có chết. Một lần đó đi nghe nhạc, một thằng bạn thấy mình suy nghĩ quá tiêu cực, đã hỏi chuyện và bảo:<br><strong><em>- Lúc trước, mày có thể làm được 10 việc, bây giờ mày chỉ có thể làm được 9 việc, tại sao mày không tập trung vào 9 việc làm được thay vì cứ tập trung vào 1 việc mày không thể khắc phục.</em></strong></div><div style=\"text-align:justify;\">Tuyệt vời, xung quanh mình may mắn vẫn còn nhiều đứa bạn tư duy ngút trời ra. Nhưng vào thời điểm đó, mình để ngoài tai và cứ chìm đắm trong mớ suy nghĩ tiêu cực không bứt ra được. Thời gian ấy cộng thêm việc hoang mang về tương lai, và việc phải nghỉ thể thao, thực sự, đó là giai đoạn tồi tệ, nhìn người xơ xác, buồn rầu, hết cả sức sống, rối tiêu cực nối liền tiêu cực, bắt đầu so sánh bản thân với người khác, rồi thay vì tìm cách suy nghĩ tích cực, lại bỏ bê việc học (thực chất bình thường cũng không có quan tâm đến việc học), rồi &nbsp;xa lánh người khác, nói thẳng ra là yếu tâm lí, chuyện có tí xíu mà làm quá lên. Rồi ai gặp cũng hỏi sao nhìn mày dạo này tàn vậy!!!</div><div style=\"text-align:justify;\"><br>Tháng 7/2018, đây là lúc cảm xúc đạt đến cực độ và biết rằng ngồi &nbsp;suy nghĩ tiêu cực như vậy cũng không giúp bản thân tăng thêm kg nào. Khi không biết đi về đâu thì đi đâu cũng được, cũng đúng lúc một thằng bạn mời vào công ty nó đang làm, thay vì do dự ( vì đã được mời một lần và lúc ấy lấy lí do là nhà xa nên không đi làm), mình đánh liều vào công ty để đổi làn gió mới. &nbsp;</div><blockquote><h2 style=\"text-align: justify;\">Doing something is better than doing nothing</h2></blockquote><div>Và khi vào đây, khá là ngạc nhiên, gặp sếp cũng theo kiểu thích tập thể dục, sống lành mạnh, ngủ nghỉ đủ giấc và tư duy tích cực. Ôi không ngờ được, sao lại may mắn đến thế, kiểu bấy lâu nay mới gặp được hình mẫu tuyệt vời đến vậy, giống kiểu hình mẫu mình muốn trở thành. Và tất nhiên, khi gặp một nhân viên mới, sếp sẽ ngồi và trò chuyện hỏi han, và có hỏi mình một câu(vì lúc ấy căn bản nhìn mình không khác gì thằng nghiện vừa ra tù):</div><div><em>- Em có tập thể dục không?<br>- Dạ đã từng.<br>- Thế sao giờ em lại nghỉ?<br>- Dạ em bị chấn thương( và sau đó kể nể ra một câu chuyện bi thương).</em><br>Sếp ngắt lời vào bảo:</div><div>- <em>Nghe anh bảo này, anh không biết thực sự cái chấn thương của em nó nặng đến mức nào, có thể là nặng thật. Nhưng đó không phải là lí do cho em dựa vào và ngừng tất cả mọi việc em đang làm. Em nghĩ xã hội, anh hay bạn bè em có quan tâm đến nó không??</em>. <strong>VẤN ĐỀ KHÔNG NẰM Ở CÁI CHÂN CỦA EM, NÓ NẰM Ở CÁI ĐẦU CỦA EM KÌA.</strong><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c36b91900db111e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh nhà làm</figcaption></figure></div><div style=\"text-align:justify;\">Mình thực sự bị shock vì đây là lần thứ 2 bị nhấn mạnh kiểu này. Tư duy mình hẳn là đang có vấn đề. 1 tháng sau đó, lần lượt chứng kiến sếp dậy sớm mỗi ngày chạy bộ, bất kể đi công tác Hà Nội hay đi nước ngoài. Điều đó đã truyền động lực để mình quyết định quay lại với thể thao lần nữa và tập sống tích cực hơn.</div><blockquote><h2>Muốn thì tìm cách, không muốn thì tìm lí do</h2></blockquote><div style=\"text-align:justify;\">Tháng 8/2018, mình bắt đầu liên hệ thằng bạn thân cấp 3 nhờ nó tư vấn về tập GYM, thằng này từng học anh Vinh, cũng có máu mặt trong giới thể hình, nên tin được. Nó biết bài nào là phù hợp cho người chấn thương như mình. Thế là lại bắt đầu lại, mình không suy nghĩ gì nhiều, chiều đó bay thẳng đến phòng GYM, đóng tiền và bắt đầu lên lịch tập. Vì đã rút kinh nghiệm lần trước, lần này mình tập bài bản hơn để tránh chấn thương, và với mục tiêu tập để lấy sức khỏe cho học tập và làm việc, mình không không bị quá đà như lần trước. Bất kể trời mưa, mặc áo mưa đi tập, đi chơi với bạn, đến giờ tập là xin phép ra về sớm, trời lạnh thì vào tập sẽ nóng người lên, mệt quá thì ngủ một tí cho khỏe sau đó xách đít đi tập. Phải như vậy, đặt lịch ra mà không làm thì tốt nhất ngủ luôn ở nhà cho khỏe, tập GYM mệt lắm, cực lắm, phải kiên trì, cân bằng giữa ăn uống, tập luyện và nghỉ ngơi. Phải tập đều đặn mỗi ngày vì nó giống như việc tại sao người ta phải đánh răng mỗi ngày chứ không phải là chờ tới cuối tuần đánh răng trong 40 phút.</div><blockquote><div>Tôi không sợ người tập gym đều đặn 6 ngày trong tuần, mà tôi sợ người chỉ tập vào một ngày cuối tuần với 6 tiếng.</div></blockquote><div style=\"text-align:justify;\">Ròng rã suốt 3 tháng(khoảng thời gian này thực chất chưa thấm vào đâu, nhưng nó là sự khởi đầu khá tốt).<br>Và đến tháng 11/2018, trong một lần ngồi nói chuyện với sếp phó:<br><em>- Chị không biết em làm cái gì trong thời gian qua, nhưng em nên biết rằng thời gian đầu vào công ty, nhìn em như là trời sắp sập đến nơi rồi đấy. Giờ nhìn em rất khác. Em tươi hơn rất nhiều.</em></div><div style=\"text-align:justify;\"><br>Thật sự rất vui khi nghe được như vậy. 3 tháng chưa đủ dài làm nên kì tích, nhưng một lần nữa, nó là sự khởi đầu tốt, đặt tiền đề cho những việc tiếp theo. Bằng việc là mỗi ngày cố gắng một ít, dân học ngoại ngữ và tập thể thao nắm rất rõ nguyên tắc này: <strong><em>Practice makes perfect, repeat it EVERYDAY.</em></strong></div><div style=\"text-align:justify;\"><br>Tin mình đi, chúng ta đang ở thời hoàng kim của tuổi trẻ, phục hồi rất là nhanh, dù bạn thức khuya, nhịn ăn, cảm cúm một tí, hành xác một tí thì sáng hôm sau bạn cũng hồi phục rất nhanh. Nhưng nó sẽ tích tụ dần, rồi bạn sẽ thấy 5 năm sau, 10 năm sau lỗi sống của bạn ngày hôm nay tác động tới bạn như thế nào. Cái này là bác sĩ nói, không phải mình chém. Còn nếu bạn đảm bảo bạn vô địch như Super Man thì bạn có thể ngừng xem bài viết này ở đây, vì nó không còn cần thiết cho bạn nữa. Nhưng tiếc là gần cuối bài viết rồi nên thôi cố đọc tiếp đi kẻo phí.</div><div>Một người bạn từng học AYP và tiếp xúc được với anh Trí từng nói với mình:<br><em>- Nếu sống vật vờ như vậy, mày hoàn toàn có thể vu vơ như vậy đến cuối đời. Nhưng muốn làm chuyện lớn thì phải tập thể dục.</em></div><div style=\"text-align:justify;\"><br>Hẵng khoan nói về những việc lớn lao đi đã, làm những việc nhỏ trước. Nhưng ý mình muốn nói ở đây là khi mình khỏe mạnh, mình cảm giác bản thân có năng lượng, nó lan tỏa sự tích cực ra xung quanh và mọi người sẽ vui vẻ khi gặp mình, nó cũng khiến ba mẹ mình đỡ lo hơn ( nhìn thằng con to cao vạm vỡ khỏe mạnh là niềm vui của ba mẹ mà), chẳng ai muốn gần một người mà suốt ngày suy nghĩ tiêu cực và trông như Lão Hạc vừa bán đi cậu Vàng cả. &nbsp;Thì khi có sức khỏe rồi, bạn làm những việc nhỏ khác, lâu dần tích tụ thành việc lớn, đọc thêm <a href=\"https://ybox.vn/gia-vi/thtt-hieu-ung-canh-buom-va-phong-cach-song-tuyet-voi-6iy50xfnyo?fbclid=IwAR3GeyUTl1nWQwyxvYBWfMYRZb3vI3C9twq1B4IIaKPMP-dK5boWL8aulFk\" rel=\"noopener noreferrer\" target=\"_blank\">Hiệu ứng cách bướm.</a></div><div style=\"text-align:justify;\">Ngoài GYM ra, bạn hoàn toàn có thể chọn một bộ môn khác ít tốn kém tiền và thời gian hơn, như là chạy bộ chẳng hạn, hay là bơi lội,… Đừng suy nghĩ gì nhiều, đã muốn thay đổi và tập thể dục, bạn hãy đặt đôi giày dưới giường, sáng bật báo thức dậy, đeo giày chạy luôn. Đừng chần chừ nữa, sáng mai làm luôn. Và trừ khi bạn muốn làm huấn luyện viên thể hình hay vận động viên chuyên nghiệp, chỉ cần mỗi ngày 30 phút chạy bộ là đủ, và cũng đừng up hình ngay buổi đầu tiên lên Facebook. Vì chúng ta dễ mắc phải hiệu ứng tâm lí là khi post tấm đầu tiên lên, mọi người sẽ tán dương, nó gây cảm giác chúng ta vừa đạt được điều gì đó mà quên đi mục tiêu tập luyện lâu dài, và thế là ngày hôm sau, sau nửa đời phiêu dạt ta lại về úp mặt vào chăn bông. Đã xác định đi tập rồi thì cố gắng gác cái điện thoại sang một bên, tập trung tập xong rồi về hí hoáy cũng chưa muộn. &nbsp;</div><div style=\"text-align:justify;\"><br>Đó là về vấn đề rèn luyện thể chất, còn phải rèn luyện tinh thần nữa. Vì nếu không làm vậy, có thể bạn lại mắc phải sai lầm như mình. Và cách mình hay dùng là gặp gỡ và nói chuyện với những người tích cực, đọc sách và ghi lại hành trình của mình, theo dõi sự phát triển của bản thân, mỗi năm nhìn lại bạn sẽ thấy bản thân mình rất khác. Đặc biệt là khi đọc sánh, không gì bằng đọc sách, những quyển sách giúp nâng cao tư duy như là <a href=\"https://tiki.vn/combo-sach-goc-nhin-alan-gom-2-cuon-p3608639.html?src=search&2hi=1&keyword=alan+phan\" rel=\"noopener noreferrer\" target=\"_blank\">Bộ sách AlanPhan</a>, <a href=\"https://tiki.vn/tony-buoi-sang-tren-duong-bang-tai-ban-2017-p1005148.html?src=search&2hi=0&keyword=tony+buoi+sang&_lc=Vk4wMTkwMDkwMDE%3D&fbclid=IwAR2fuUlAuEsxBADh2gf5mP0U9MhsaU1A06CikhhoL-Fo5U4kQqRR2RLxv68\" rel=\"noopener noreferrer\" target=\"_blank\">Tony Buổi sáng</a>, <a href=\"https://tiki.vn/khuyen-hoc-tai-ban-2014-p391900.html?src=search&2hi=1&keyword=khuy%E1%BA%BFn+h%E1%BB%8Dc\" rel=\"noopener noreferrer\" target=\"_blank\">Khuyến học</a>… mà mình nghĩ các bạn nên đọc.&nbsp;</div><blockquote><h2>Đầu tư cho giáo dục và sức khỏe là không bao giờ lỗ</h2></blockquote><div>Chúc mọi người có một sức khỏe tốt và tinh thần khỏe mạnh, bắt đầu cho một năm 2019 nhiều thử thách và niềm vui.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11604,"created_at":"2019-01-01T10:53:28.017Z"}