{"_id":20896,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"5908e8f25210c2058fbe477f","name":"OFFLINE"}],"up_point":78,"down_point":1,"title":"[Offline Hà Nội] Nghề chọn Người hay Người chọn Nghề?","body":"<div>Hà Nội sau những ngày đông đầu hạ thì lại đến những ngày hè bỏng lửa. Nhưng có hề gì khi Spiderum còn tổ chức&nbsp;offline?</div><div>Như đã từng chia sẻ trong một <a href=\"https://spiderum.com/bai-dang/Mua-he-den-roi-Spiderum-co-gi-Hot-fti\" rel=\"noopener noreferrer\" target=\"_blank\">bài thông báo</a> gần đây, ổ Nhện đang lên kế hoạch cho những hoạt động offline được tổ chức thường xuyên hơn về những chủ đề cụ thể, hữu ích hơn cho các bạn. Sau khảo sát được thực hiện trong bài viết nêu trên, chúng tôi nhận thấy các bạn đang hoạt động trên Spiderum hoặc các fan của Spiderum có hai mối quan tâm lớn nhất:</div><div>- Những chủ đề liên quan tới thực tế công việc trong từng lĩnh vực và định hướng việc làm sau khi học xong ngành đó;</div><div>- Những chủ đề liên quan tới cách thức học hiệu quả—học ở đây là mở rộng thế giới quan, tiếp thu tri thức và các kỹ năng đời sống nói chung chứ không thuần tuý là học trong nhà trường hay từ sách vở. Đi sâu hơn vào việc học thì có tìm hiểu về du học & học trong nước...&nbsp;</div><div>Vì vậy để đáp ứng những mối quan tâm đó, Spiderum dự kiến trong thời gian còn lại của năm 2019 sẽ tổ chức các chuỗi sự kiện offline tại Hà Nội theo 02 series:</div><div>- <em>Nghề chọn Người hay Người chọn Nghề?</em></div><div>- <em>Học cách Học</em></div><div>Chúng tôi nghĩ rằng 02 chủ đề lớn này sẽ phần nào giúp ích được cho: 1/ các bạn trẻ đã hiểu rõ mình muốn làm công việc gì có thể có thêm được những thông tin bổ ích, và 2/ những bạn còn đang cảm thấy mông lung, vô định, chưa biết mình thích gì... cũng sẽ tìm thấy \"mục tiêu cuộc đời\" thực sự phù hợp với bản thân trong hàng tá những thứ hay ho ngoài kia.&nbsp;</div><div>Ngoài ra thì liên quan tới chủ đề Du học, chúng tôi đang ấp ủ một dự án sách mà ngay trong tháng 5 này các bạn sẽ được thấy thành quả rất sớm thôi! &nbsp;</div><hr><h3 style=\"text-align: center;\"><strong>Nghề chọn Người hay Người chọn Nghề #01:&nbsp;</strong></h3><div style=\"text-align:center;\"><em>Ngôn ngữ & dịch thuật&nbsp;</em></div><div>Nếu bạn hỏi Nhện là thế rốt cục <em>Nghề chọn Người hay Người chọn Nghề</em>, thì nói thật là tôi cũng không biết (nếu biết, tôi đã không đi làm Spiderum mà giờ này rất có thể đã ngồi ở một văn phòng điều hoà lạnh cóng nào đó tu trà sữa rồi!).&nbsp;</div><div>Nhưng kể cả bạn có biết câu trả lời hay không, thì để chọn đúng Nghề, hoặc là để trở thành một người giỏi trong Nghề, bạn cũng cần phải hiểu những điều sơ đẳng về nó đã. Trong buổi đầu tiên của chuỗi offline về chủ đề này, chúng tôi chọn ngành <em>N</em><em>gôn ngữ&nbsp;</em>và đồng thời đi sâu hơn vào một mảng cụ thể là <em>Dịch thuật</em> để trò chuyện, thảo luận.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b26acf0759a11e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Only those who dare may fly</figcaption></figure></div><div>Buổi offline này hướng tới đối tượng là các bạn trẻ đang chuẩn bị thi/đang tìm hiểu/đang học về ngành ngôn ngữ nói chung và dịch thuật nói riêng, tuy nhiên chúng tôi cũng rất vui nếu các bạn & các anh chị có kinh nghiệm trong ngành sẽ góp mặt để chia sẻ thêm những góc nhìn mới, những kiến thức bổ ích.&nbsp;</div><div>Các diễn giả mà chúng tôi mời tới tham dự buổi offline đầu tiên cho chủ đề <em>Nghề chọn Người hay Người chọn Nghề</em> là:&nbsp;</div><div>- Anh <a href=\"http://themerc.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Merc</a>—một cây viết không còn mấy xa lạ với các bạn ở Spiderum;&nbsp;</div><div>- Chị Phan Quế Anh—dịch giả, cựu giảng viên Đại học FPT.&nbsp;</div><div>Như thường lệ, bên cạnh phần diễn giả chia sẻ thì một thời lượng lớn của chương trình sẽ được dành cho phần thảo luận, đóng góp ý kiến của tất cả mọi người tham dự. Trong buổi này chúng ta sẽ cùng đi trả lời những câu hỏi như:</div><div style=\"margin-left:40px;\"><em>- Học ngôn ngữ thì học những vấn đề gì?&nbsp;</em></div><div style=\"margin-left:40px;\"><em>- Học ngôn ngữ xong ra trường thì làm những ngành nghề gì?</em></div><div style=\"margin-left:40px;\"><em>- Bức tranh tổng thể về ngành dịch và bản địa hoá;&nbsp;nh</em><em>ững vị trí cụ thể trong một công ty/dự án, lộ trình thăng tiến trong nghề.</em></div><div style=\"margin-left:40px;\"><em>- Những kỹ năng cần lưu ý để trở thành một người giỏi ngôn ngữ?</em></div><div style=\"margin-left:40px;\"><em>- Ngoài ngôn ngữ thì để làm nghề dịch (bản địa hoá) còn cần những kỹ năng gì khác?&nbsp;</em></div><h4>Thông tin chi tiết về offline:</h4><div><strong>Thời gian:</strong> 9h sáng Chủ Nhật tuần này 19/5&nbsp;</div><div><strong>Địa điểm:</strong> Nhã Nam Books and Coffee số 3 Nguyễn Quý Đức, Hà Nội (tầng 2)</div><div><strong>Link đăng ký tham dự:</strong>\n<a href=\"https://forms.gle/N9J1U3K9iKZW5kEi8\" target=\"_blank\">https://forms.gle/N9J1U3K9iKZW5kEi8</a></div><h4><strong>Lưu ý:</strong></h4><div>- Khi tới quán bạn vui lòng gửi xe ở sân bể bơi bên cạnh;</div><div>- Trong lần tổ chức offline này, chúng tôi sẽ tiến hành <strong><em>thu phí trước 50k/mỗi bạn tham dự</em></strong>. Tại sao phải thu phí trước? Spiderum đã có rất nhiều lần tổ chức offline trước đây (tại Hà Nội), và chúng tôi hay gặp tình huống nhận được cả trăm lượt đăng ký nhưng số người thực sự tham gia chỉ có vài chục. Như vậy các bạn đăng ký \"cho vui\" đã lấy mất cơ hội tham dự sự kiện của những người thực sự quan tâm, và việc thu phí trước là để tránh tình trạng đăng ký đại khái này. Chi phí nêu trên sẽ dùng để mua 01 đồ uống cho bạn tại quán cafe, và một phần nhỏ để chuẩn bị quà tặng cho diễn giả. BTC sẽ gửi thông tin chuyển khoản cho những bạn nhận được mail xác nhận đăng ký thành công của BTC.&nbsp;</div><div>- Những bạn nhận được email xác nhận vui lòng tới trước 15 phút để check-in, nhận đồ uống & ổn định chỗ ngồi.&nbsp;</div><div>Bạn có thể chọn Nghề, hoặc để cho Nghề tự tìm đến bạn, nhưng nói chung thì việc đăng ký đi offline Chủ Nhật tuần này là một lựa chọn hoàn toàn trong tầm tay rồi. Vì thế, hãy nhớ đăng ký có tâm nhé :)</div><div>Thân mến,</div><div>Spiderum Team.&nbsp;</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2019-05-14T01:23:59.102Z"}