{"_id":22614,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"up_point":59,"down_point":0,"title":"Thư gửi bố (*)","body":"<div><em>\"Sinh con rồi mới sinh cha&nbsp;</em></div><div><em>Sinh cháu giữ nhà rồi mới sinh ông\"</em></div><div>Tôi năm nay 28 tuổi, có đứa con trai mới vừa tròn 2 tuổi trong tháng 7 này. Có con rồi thì mới hiểu mình đã may mắn có được sự yêu thương và tin tưởng của bố như nào.</div><div>Tôi đi học xa nhà từ bé, hồi tôi đi học lớp 6 ở trường huyện tôi mới được 21 22kg, bé như 1 cái kẹo, lên thị trấn vừa ngợp giữa các bạn nhà giàu lại thông thạo, tôi lại phải ở nội trú giữa đồng không mông quạnh với 1 anh nữa. 2 anh em tiết kiệm tiền, mua bánh mì chứ không dám ra quán ăn cơm 2000đ. Tối đó đúng hôm ông lên thăm con và bắt gặp được, ông dẫn thằng con ra tận quán để ăn cơm rồi gửi tiền người ra ở đó để bắt tôi không còn dám tiết kiệm tiền ăn bánh mì nữa. Hồi đó ông vẫn phải đi làm xây dựng xa nhà, có những tối mùa đông tôi đi học thêm về thấy ông chờ ở đó, tranh thủ về thăm con rồi lại về nhà thăm gia đình chút. Con đường mùa đông ngạt ngào hoa sữa, tối om và lạnh lẽo, nhưng gặp được ông thì luôn khiến tôi ấm áp lên rất nhiều. Có lẽ đó cũng là lý do tôi cực thích mùi thơm hoa sữa Hà Nội, vì nó cũng làm tôi bé lại như những ngày xưa được bố đón.</div><div>Cấp 3 tôi lại lên Hà Nôi học, đến cuối năm lớp 11 thì mẹ tôi đẻ em gái tôi. Khỏi phải nói ông vui như nào, phần vì nó giống ông (chứ tôi thì giống mẹ), phần vì tôi thì đi suốt thế, có đứa bé sẽ khiến ông đỡ buồn hơn. Thế những mỗi lần đưa tôi sang đò để đi xe ô tô lên Hà Nội, ông kể về nhà nằm vật ra khóc nhớ con.</div><div>***</div><div>Có những khoảnh khắc đọc đâu đó, thấy những bài học mà những người cha dạy con, tôi thầm ghen tị khi mình không mấy khi được bố mình dạy cho 1 bài học cụ thể nào. Thậm chí nhiều khi ông đối với tôi còn hay áp đặt 1 vài điều, ông cũng không dạy tôi phải suy nghĩ tích cực khi gặp 1 vấn đề, nếu không muốn nói là tôi thường phải động viên ông nhìn thấy những điểm tốt khi gặp 1 tình huống éo le gì đó.&nbsp;</div><div>Thế nhưng bài học quan trọng nhất đối với một thằng con trai, một người đàn ông, nói như lời Bố già, ấy là sự yêu thương gia đình, thì dù ông chưa bao giờ nói ra hay chỉ dạy cho tôi, tôi vẫn tự hào mình học được điều đó từ ông.</div><div>Tôi đã chứng kiến bố tôi chăm lo bà nội tôi như nào, không chỉ trong chuyện ăn uống thuốc men mà cả thấu hiểu tâm lý người già để bà luôn được vui. Tôi cũng chứng kiến bố tôi cứ dăm bữa lại đem về cho mẹ tôi 1 thứ thuốc, hay 1 đồ ăn bổ, để mẹ tôi nâng cao sức khỏe, để chữa chứng mất ngủ hay kém ăn của mẹ tôi; và khi không hiệu quả thì chỉ cần nghe ai có bài thuốc gì hay ông lại cất công lấy về cho mẹ tôi. Không phải dạy bảo hay rao giảng gì cho tôi, bản thân cách ông làm đã dạy cho tôi cách đối xử với những người phụ nữ của mình như thế nào.</div><div>Và là thằng con trai, tôi may mắn được ông săn sóc &nbsp;với tất cả tình yêu của ông. Trong mọi chuyện.&nbsp;</div><div>Tôi vẫn nhớ mùa hè năm lớp 11, sau bao lâu tôi mới dám tự tin mặc quần bò, giữa trời trưa nắng trong dịp đi chơi ở thành phố, ông đưa tôi đi mua cả quần lẫn 1 cái áo rất chất chơi. Buổi trưa hôm đó tôi đã tự nhủ sau này mình có con trai cũng phải chăm con mình như thế.</div><div>Năm tôi đi làm rồi, có hôm tôi phải về quê khám tuyển nghĩa vụ quân sự rồi phải lên Hà Nội gấp để làm việc. Trời mưa trắng xóa lúc bố con tôi vừa từ quê đi. Quãng đường hơn 30km lúc mưa to, lúc lại nắng gắt. Không hiểu sao đến thành phố ông bị CSGT phạt vì quên không xin nhan lúc rẽ vào bến xe, chắc có lẽ ông vội đưa con đi quá. Tôi đứng bên đường trông xe, nhìn dáng ông lếch thếch, nhỏ bé giữa trời nắng với cái áo mưa chưa kịp cởi mà rơm rớm nước mắt.</div><div>Đến khi tôi có con, được hơn chục ngày đầu lại phải nằm viện mất gần cả tuần, chưa có kinh nghiệm chăm con hay đi viện trước đó, tôi lần đầu tiên thấy ông khóc vì thương tôi vất vả chạy xuôi ngược ở bệnh viện. Tất nhiên chỉ 1,2 giọt. Bà nội tôi kể rằng kể cả lúc ông nội tôi mất bố tôi cũng không khóc. Suốt gần 27 năm làm con trước đó tôi chưa bao giờ tưởng tượng có ngày mình sẽ thấy ông khóc vì ông mạnh mẽ hơn tôi khắp vạn lần.&nbsp;</div><div>Năm nay tôi 28 tuổi, ông đã 51. Càng đến độ tuổi già, ông có thể khó tính trong truyện ăn uống, ngủ nghỉ, có khi cả áp đặt tôi trong 1 vài chuyện hơn nữa. Nhưng gần như không có ngày nào tôi không gọi điện về nói chuyện với ông. Chỉ hỏi xem ông ăn gì, đi đâu, kể ông về 1 ngày của tôi, về cháu nội ông đã học được gì ở lớp học. Tôi hiểu rằng sau sự ra đi của chú tôi và em trai ông nội tôi, bố tôi không còn chia sẻ được với nhiều người những góc nhìn của ông.&nbsp;</div><div>***</div><div>Điện thoại tôi để nhạc chờ có bài: Cha và Con của Trần Lập.</div><div>Tôi thích cả 1 bài thơ nữa của Y Phương trong sách văn học, bài Nói với con.</div><div>Tôi thích những giai điệu, ca từ trong đó.</div><div><em>\" Đời hào phóng về xa hãy sống biết ước mơ<br>Cha không mong những lẽ phi thường<br>Và cha mong Con biết sống chân thành\"</em></div><div><em>\"Dẫu làm sao thì cha vẫn muốn<br>Sống trên đá không chê đá gập ghềnh<br>Sống trong thung không chê thung nghèo đói\"</em></div><div>Nhưng có 1 bài hát tôi thường nghe và thường hát nhất những lúc trên đường dài và nhớ bố mình:</div><div>\"Tôi muốn quên đi tháng với ngày Cha đi lượm quả ngọt rừng<br>Cho con đỡ đói qua đêm<br>Tôi muốn quên đi đôi chân trần Cha đi lượm từng hạt thóc<br>Cho con một bữa cơm chiều<br><br>Ôi ngày tháng, đôi vai gầy Run run tựa vào hàng cây<br>Ôi thời gian, hãy quên đi Đôi chân cồng kềnh cha đi giữa rừng hoang vu<br>Lưng cha thì đội nắng gầy Ôi tóc bạc tựa trăng soi<br>Cả cuộc đời và cả cuộc đời\" <br><em>Đôi chân trần - Y moan</em></div><div>Tôi nghĩ rằng, tôi may mắn có được một tình yêu \"cả cuộc đời\" như vậy.</div><div>(*) - Tiêu đề được đặt theo tên cuốn sách Thư gửi bố của Franz Kafka</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b311810aea911e9ba394126b3b76fb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">He lives in you</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21683,"created_at":"2019-07-25T06:59:36.004Z"}